[{"title":"கொரோனா பாதிப்பை கருத்தில் கொண்டு 80 கோடி பயனாளிகளுக்கு இலவசமாக உணவு தானியம் வழங்கும் திட்டத்திற்கு மத்திய அமைச்சரவை ஒப்புதல்","text":"கொரோனா பாதிப்பை கருத்தில் கொண்டு, நாட்டில் 80 கோடி பயனாளிகளுக்கு ரேசன் கடைகள் மூலம் கூடுதலாக இலவச உணவு தானியம் வழங்கும் திட்டத்திற்கு பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது.\nநபர் ஒருவருக்கு மாதத்திற்கு தலா 5 கிலோ வீதம் மே மற்றும் ஜூன் ஆகிய 2 மாதம் இலவசமாக அரிசி அல்லது கோதுமை வழங்கப்படும் என்று ஏற்கனவே மத்திய அரசு அறிவித்திருந்தது.\n25 ஆயிரத்து 332 கோடி ரூபாய் செலவிடப்படும் இந்த திட்டத்திற்கு மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது. கொரோனா காலகட்டத்தில் பிரதான் மந்திரி கரிப் கல்யான் அன்ன யோஜனா என்ற திட்டத்தின் கீழ் 3வது முறையாக இந்த நடவடிக்கை எடுக்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145635-கொரோனா-பாதிப்பை-கருத்தில்-கொண்டு-80-கோடி-பயனாளிகளுக்கு-இலவசமாக-உணவு-தானியம்-வழங்கும்-திட்டத்திற்கு-மத்திய-அமைச்சரவை-ஒப்புதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620217821145635.jpg"],"pubdate":"Wed, 05 May 2021 17:54:35 +0530"},{"title":"கொரோனா தடுப்பூசிகளை வீணாக்காமல் பயன்படுத்திய கேரள அரசுக்கு பிரதமர் மோடி பாராட்டு","text":"கொரோனா தடுப்பூசி வீணாகாமல் பயன்படுத்தியதற்காக, கேரள அரசுக்கு பிரதமர் மோடி பாராட்டு தெரிவித்துள்ளார்.\nகேரள முதலமைச்சர் பினராயி விஜயன் வெளியிட்ட டிவிட்டர் பதிவுக்கு கருத்து தெரிவித்துள்ள பிரதமர், கொரோனா தொற்றுக்கு எதிரான போராட்டத்தில் தடுப்பூசி வீணாவதை குறைப்பது முக்கியமானது என்று குறிப்பிட்டுள்ளார்.\nமத்திய அரசிடம் இருந்து கேரளாவுக்கு 73 லட்சத்து 38 ஆயிரம் டோஸ் தடுப்பூசிகள் வழங்கப்பட்ட நிலையில், ஒவ்வொரு குப்பியிலும் வீணாக கூடிய நிலையில் இருக்கும் மருந்தையும் வீண் செய்யாமல் பயன்படுத்தி 74 லட்சத்து 26 ஆயிரம் டோஸ் போடப்பட்டுள்ளதாக பினராயி விஜயன் குறிப்பிட்டுள்ளார். இதற்காகவே மோடி கேரளாவை பாராட்டியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145634-கொரோனா-தடுப்பூசிகளை-வீணாக்காமல்-பயன்படுத்திய-கேரள-அரசுக்கு-பிரதமர்-மோடி-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620217293145634.jpg"],"pubdate":"Wed, 05 May 2021 17:50:03 +0530"},{"title":"ஆளுநருடன் ஸ்டாலின் சந்திப்பு: 7-ம் தேதி காலையில் புதிய அமைச்சரவை பதவி ஏற்கிறது","text":"<p>நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றுள்ளது. இதில் 125 இடங்களில் வென்று திமுக வென்று தனிப்பெரும்பான்மையை பெற்றுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் உதயசூரியன் சின்னத்தில் போட்டியிட்ட மதிமுக, மனிதநேய மக்கள் கட்சி, தமிழக வாழ்வுரிமை கட்சி, கொங்குநாடு மக்கள் தேசிய கட்சி போன்ற கூட்டணிக் கட்சிகளைச் சேர்ந்த 8 எம்.எல்.ஏ.க்களையும் சேர்த்தால் திமுகவுக்கு மொத்தம் 133 எம்.எல்.ஏ.க்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், ஆட்சி அமைக்க உரிமை கோருவதற்கு சட்டமன்ற கட்சித் தலைவரை தேர்ந்தெடுக்க திமுக எம்.எல்.ஏக்கள் கூட்டம் நேற்று சென்னை அண்ணா அறிவாலயத்தில் நடைபெற்றது. இந்த கூட்டத்திற்கு திமுக பொதுச்செயலாளர் துரைமுருகன் அழைப்பு விடுத்திருந்தார். கூட்டத்தில் திமுகவின் 125 எம்.எல்.ஏக்களோடு உதயசூரியன் சின்னத்தில் போட்டியிட்ட கூட்டணி கட்சி எம்.எல்.ஏக்களும் கலந்துக் கொண்டனர்.<\/p>\n\n\n\n<p>கூட்டத்திற்கு திமுக தலைவர் மு.க.ஸ்டாலின் தலைமை தாங்கினார். பொதுச்செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, முதன்மை செயலாளர் கே.என். நேரு, துணை பொதுச் செயலாளர்கள் பொன்முடி மற்றும் ஐ.பெரியசாமி ஆகியோர் முன்னிலை வகித்தனர். அமைப்பு செயலாளர் ஆர்.எஸ்.பாரதி வரவேற்றார்.<\/p>\n\n\n\n<p>கூட்டத்தில் திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலினை எம்.எல்.ஏ.க்கள் அனைவரும் ஒருமனதாக தேர்ந்தெடுத்தனர். அப்போது அரங்கத்தில் உள்ள எம்.எல்.ஏ.க்கள் அனைவரும் எழுந்து கரவொலி எழுப்பி தங்கள் மகிழ்ச்சியை வெளிப்படுத்தினார்கள். மேலும், திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலின் ஒருமனதாக தேர்வு செய்யப்பட்டதற்கான கடிதத்தில் 133 எம்.எல்.ஏ.க்களும் கையெழுத்திட்டனர். இதைத் தொடர்ந்து முதலமைச்சராகப்போகும் மு.க.ஸ்டாலினுக்கு எம்.எல்.ஏ.க்கள் வாழ்த்து தெரிவித்தனர்.<\/p>\n\n\n\n<p>கூட்டம் முடிந்ததும், மு.க.ஸ்டாலின் எம்.எல்.ஏக்களின் கடிதத்தோடு மெரினா கடற்கரையில் உள்ள அண்ணா மற்றும் கருணாநிதி நினைவிடங்களுக்குச் சென்று மலர் தூவி மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<p>இன்று (புதன்கிழமை) காலை 10.30 மணிக்கு திமுக தலைவர் மு.க.ஸ்டாலின், பொதுச்செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, முதன்மை செயலாளர் கே.என்.நேரு, அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி ஆகியோர் கிண்டியிலுள்ள ஆளுநர் மாளிகைக்கு சென்றனர்.<\/p>\n\n\n\n<p>அங்கு ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலின் எம்.எல்.ஏ.க்களால் தேர்ந்தெடுக்கப்பட்டதற்கான கடிதத்தை வழங்கினர். பின்னர் ஆட்சி அமைப்பதற்கான உரிமையை ஸ்டாலின் ஆளுநரிடம் கோரினார். இதை ஆளுநர் பன்வாரிலால் புரோகித் ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>இதையடுத்து ஆளுநர் பன்வாரிலால் புரோகித், மு.க. ஸ்டாலினுக்கு பூங்கொத்து வழங்கி வாழ்த்து தெரிவித்தார். ஆட்சி அமைப்பதற்கு தேவையான ஏற்பாடுகளை செய்வதாக ஆளுநர் ஸ்டாலினிடம் கூறினார். பின்னர் அங்கு ஸ்டாலின் உள்ளிட்ட அனைவருக்கும் ஆளுநர் தேனீர் விருந்தளித்தார்.<\/p>\n\n\n\n<p>நாளை மறுநாள் வெள்ளிக்கிழமை மே 7ஆம் தேதி அன்று முதல் அமைச்சராக பதவி ஏற்க விரும்புவதாக மு.க.ஸ்டாலின் தெரிவித்தார். மேலும் கொரோனா பரவல் காரணமாக ஆளுநர் மாளிகையிலே எளிமையாக பதவி ஏற்பு விழாவை வைத்துக் கொள்ளலாம் என்றும் விருப்பம் தெரிவித்தார். இதனையும் ஆளுநர் பன்வாரிலால் புரோகித் ஏற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>பின்னர், இன்று மதியம் ஆளுநரின் தனிச்செயலாளர் மு.க.ஸ்டாலினை அவரது இல்லத்தில் சந்தித்து ஆட்சி அமைக்க ஆளுநர் அழைப்பதாக கூறினார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து, சுமார் 200 பேர் மட்டும் பங்கேற்கும் வகையில் ஆளுநர் மாளிகையில் பதவியேற்பு விழாவிற்கான ஏற்பாடுகள் நடந்து வருகிறது. இந்த விழாவில் ஸ்டாலின் உடன் அமைச்சர்களும் பதவியேற்க உள்ளனர்.<\/p>\n\n\n\n<p>பதவி ஏற்பு விழாவில் பங்கேற்கும் அனைவரும் கொரோனா பரிசோதனை செய்திருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது. இதையொட்டி விழாவில் பங்கேற்க வரும் அனைவருக்கும் இன்று கொரோனா பரிசோதனை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை ஸ்டாலின் முதலமைச்சராக பதவியேற்ற பிறகு தலைமைச்செயலகத்தில் உள்ள முதலமைச்சர் அறைக்குச் சென்று பணிகளை துவங்குவார். அப்போது ஸ்டாலின் முதல்வராக முதலில் எந்த திட்டத்தில் கையெழுத்திடுவார் என்று தமிழக மக்கள் ஆர்வத்துடன் எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>தேர்தல் வாக்குறுதியான மாதந்தோறும் குடும்பத் தலைவிகளுக்கு ரூ.1000 வழங்கும் திட்டத்திற்கு ஸ்டாலின் முதல் கையெழுத்திடுவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/stalin-meets-governer-for-right-to-rule-300269\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-meet-governer.jpg"],"pubdate":"Wed, 05 May 2021 17:26:58 +0530"},{"title":"மக்களைக் காக்கும் பணியில் தனியார் மருத்துவமனைகள் முழுமையாக ஒப்படைக்க வேண்டும் -மு.க.ஸ்டாலின் வலியுறுத்தல்","text":"மக்களைக் காக்கும் பணியில் தனியார் மருத்துவமனைகள் தங்களை முழுமையாக ஒப்படைக்க வேண்டும் -தி.மு.க. தலைவர் மு.க.ஸ்டாலின் வலியுறுத்தல்\nநோய்ப் பரவலைத் தடுப்பது, பாதிக்கப்பட்டவர்களை முழுமையாக நலப்படுத்துவதில் அரசு தீவிரம்\nகட்டளை மையம் ஒன்றை உடனடியாகத் திறக்க வேண்டும் என்று தலைமைச் செயலாளருக்கு வலியுறுத்தல்\nமாவட்ட அளவிலும் மாநில அளவிலுமான மையமாக இவை செயல்படும்\nமருத்துவர்கள், செவிலியர்கள்,முன்களப் பணியாளரின் பங்களிப்பு மாபெரும் மக்கள் சேவையாக மாறிவிட்டது\nஅரசு மருத்துவமனைகளோடு சேர்ந்து தனியார் மருத்துவமனைகளும் துரிதமாகச் செயல்பட்டாக வேண்டும்\nதனியார் மருத்துவமனைகள், 50 விழுக்காடு படுக்கைகளைத் தாண்டியும் கூடுதலாகவும் படுக்கைகளை ஒதுக்கீடு செய்ய வேண்டும்\nதேவைகள் அதிகமாகி வருவதால், அதற்கு ஏற்ப தனியார் மருத்துவமனைகள் செயல்பட வேண்டும்\nபடுக்கைகளின் எண்ணிக்கை, ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் எண்ணிக்கையை தனியார் மருத்துவமனைகள் தங்கள் இணையதளத்தில் வெளியிட வேண்டும்\nகட்டணத்திலும் முடிந்தளவு சலுகை காட்டுமாறும் ஸ்டாலின் கோரிக்கை","link":"https:\/\/www.polimernews.com\/view\/145633-மக்களைக்-காக்கும்-பணியில்-தனியார்-மருத்துவமனைகள்-முழுமையாக-ஒப்படைக்க-வேண்டும்--மு.க.ஸ்டாலின்-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620215431145633.jpg"],"pubdate":"Wed, 05 May 2021 17:19:18 +0530"},{"title":"தமிழகத்தில் ஆக்சிஜன், ரெம்டெசிவிர் மருந்து இருப்பு எவ்வளவு? விளக்கம் கேட்டு தெரிவிக்க அரசு தரப்பு வழக்கறிஞருக்கு சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"தமிழகத்தில் ஆக்சிஜன் இருப்பு, ரெம்டெசிவிர் மருந்துகளை கள்ளச் சந்தையில் விற்பதை தடுக்க எடுத்த நடவடிக்கைகள் உள்ளிட்டவை குறித்து சுகாதாரத்துறை செயலாளரிடம் விளக்கம் கேட்டு தெரிவிக்க அரசு தரப்பு வழக்கறிஞருக்கு சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.\nபத்திரிக்கை செய்தியின் மூலம் சென்னை உயர்நீதிமன்றம் தாமாகவே முன்வந்து விசாரணைக்கு எடுத்துக்கொண்டஇந்த வழக்கு தலைமை நீதிபதி அமர்வில் மீண்டும் விசாரணைக்கு வந்தது.\nநிலையில், வழக்கை விசாரித்த நீதிபதிகள் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி எப்போது துவங்கப்படும் ? என கேள்வி எழுப்பினர்.\nமத்திய அரசு தரப்பில் ஆஜரான வழக்கறிஞர் தமிழகத்திற்கு ஏப்ரல் 21-ஆம் தேதி முதல் மே 9-ஆம் தேதி வரையிலான காலகட்டத்திற்கு ஒரு லட்சத்து 35 ஆயிரத்து 500 டோஸ் ரெம்டெசிவிர் மருந்துகள் ஒதுக்கீடு செய்யப்பட்டுள்ளதாக குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145632-தமிழகத்தில்-ஆக்சிஜன்,-ரெம்டெசிவிர்-மருந்து-இருப்பு-எவ்வளவு?-விளக்கம்-கேட்டு-தெரிவிக்க-அரசு-தரப்பு-வழக்கறிஞருக்கு-சென்னை-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620216991145632.jpg"],"pubdate":"Wed, 05 May 2021 17:16:48 +0530"},{"title":"‘மனித உயிர்களைக் காப்பாற்றுவதே முக்கியம்’ – சோயப் அக்தர்","text":"<p><strong>IPL 2021 CRICKET Tamil News:<\/strong> ஐ.பி.எல் தொடரின் 14வது சீசன் ஏப்ரல் 9ம் தேதி முதல் நடைபெற்று வந்தது. இந்த நிலையில், நேற்று செவ்வாய் கிழமையன்று, கொல்கத்தா நைட் ரைடர்ஸ் வீரர்களான வருண் சக்ரவர்த்தி, சந்தீப் வாரியர், சென்னை சூப்பர் கிங்ஸ் பயிற்சியாளர்கள் லட்சுமிபதி பாலாஜி, மைக் ஹஸ்ஸி, சன் ரைசர்ஸ் ஹைதராபாத்தின் வீரர் ஒருவர் மற்றும் டெல்லி கேபிட்டல்ஸ் அணியைச் சேர்ந்த வீரர் ஒருவர் போன்றோருக்கு தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>தொடரில் கலந்து கொண்ட மேலும் சில வீரர்களுக்கும், அணி நிர்வாகத்தினர் சிலருக்கும் ஏற்கவே தொற்று உறுதி செய்யப்பட்டு தனிமைப்படுத்தப்பட்டனர். எனவே இந்த பெருந்தொற்றுக்கு மத்தியில் தொடரை தொடர்ந்து நடத்த இயலாத நிலை ஏற்பட்டதால், தொடர் தேதி குறிப்பிடாமல் ஒத்தி வைக்கப்படுகிறது என பிசிசிஐ அறிவித்தது.<\/p>\n\n\n\n<p>இது குறித்து தனது ட்விட்டர் பக்கத்தில் &#8216;இந்த சோதனை காலங்களில் மனித உயிர்களை காப்பாற்றுவதை விட வேறு எதுவும் முக்கியமில்லை&#8217; என்று குறிப்பிட்டுள்ள பாகிஸ்தானின் முன்னாள் வேகப்பந்து வீச்சாளர் ஷோயப் அக்தர், ஐ.பி.எல் தொடர் ஒத்தி வைக்கப்படுவது தொடர்பாக தனது சமீபத்திய யூடூப் வீடியோவில் வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>&#8220;ஐபிஎல் ரத்து செய்யப்படுவது குறித்து இரண்டு வாரங்களுக்கு முன்பு பரிந்துரைத்தேன். இந்தியாவில் தற்போதைய கடுமையான நெருக்கடியின் போது மனித உயிர்களைக் காப்பாற்றுவதை விட முக்கியமானது எதுவுமில்லை&#8221; என்று சோயப் அக்தர் கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">IPL canceled. I saw it coming &amp; suggested that two weeks ago. Nothing more important than saving human lives during current covid crisis in India. <br \/><br \/>Full video: <a href=\"https:\/\/t.co\/pl0sRdIcSU\">https:\/\/t.co\/pl0sRdIcSU<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Ipl?src=hash&amp;ref_src=twsrc%5Etfw\">#Ipl<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/IndianPremierLeague?src=hash&amp;ref_src=twsrc%5Etfw\">#IndianPremierLeague<\/a> <a href=\"https:\/\/t.co\/MRrzacKuNX\">pic.twitter.com\/MRrzacKuNX<\/a><\/p>&mdash; Shoaib Akhtar (@shoaib100mph) <a href=\"https:\/\/twitter.com\/shoaib100mph\/status\/1389687201282281475?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<p>ஐ.பி.எல் தொடரில் 56 லீக் போட்டிகளில் இதுவரை 29 போட்டிகள் நடத்தப்பட்டுள்ளன என்பது குறிப்பிடத்தக்க ஒன்று.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-cricket-tamil-news-nothing-more-important-than-saving-lives-says-pakistan-pacer-shoaib-akhtar-300261\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-15.jpg"],"pubdate":"Wed, 05 May 2021 16:57:07 +0530"},{"title":"புதிய கட்டுப்பாடுகள்; தமிழகத்தில் நாளை முதல் அனுமதிக்கப்பட்ட பணிகள் எவை?","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்குநாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 20 ஆயிரத்தை கடந்து வருகிறது. இந்த வைரஸ் பாதிப்பை கட்டப்படுத்த பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மேலும் தடுப்பூசி போடும் பணியும் முழுவீச்சில் நடைபெற்று வந்தாலும் பாதிப்பு எண்ணிக்கை தொடர்ந்து அதிகரித்த வண்ணமே உள்ளது. இந்நிலையில், தமிழகத்தில் வரும் 7-ந் தேதி (நாளை மறுநாள்) ஸ்டாலின் முதல்வராக பதவியேற்க உள்ள நிலையில், தமிழகத்தில் கொரோனா பரவலுக்கு எதிராக தற்போது புதிய கட்டப்பாடுகளை அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, மளிகை மற்றும் காய்கறிகள் கடை நாளை முதல் காலை 6 மணி முதல் பகல் 12 மணி வரை மட்டுமே செயல்படும், இந்த நேரத்தை தவிர மற்ற நேரங்களில் கடைகள் திறக்க அனுமதி இல்லை.<\/p>\n\n\n\n<p>ஹோட்டல்கள், காலை 6 மணி முதல் 10 மணி வரையும், மதியம் 12 மணி முதல் 3 மணி வரையும், மாலை 6 மணி முதல் இரவு 9 மணி வரை மட்டுமே செயல்படும். இந்த நேரத்தில் பார்சலுக்கு மட்டுமே அனுமதி. ஹோட்டலில் அமர்ந்து சாப்பிட அனுமதி இல்லை. &nbsp;இதில் டீக்கடைகள் காலை 6 மணி முதல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி.<\/p>\n\n\n\n<p>அழகு நிலையங்களுக்கு தடை விதிக்கப்பட்டுள்ளது. சனி மற்றும் ஞாயிற்று கிழமைகளில் மீன் மற்றும் இறைச்சி கடைகள் செயல்படுவதற்கு தடை விதிக்கப்பட்டுள்ளது. மற்று கடைகள் அனைத்து காலை 6 மணி முதல் 12 மணிவரை மட்டுமே செயல்பட அனுமதி.<\/p>\n\n\n\n<p>தனியார் மற்றும் அரசு பேருந்துகள்,&nbsp; ஆட்டோ, கார் ஆகியவற்றில் 50 சதவீத பயணிகளுக்கு மட்டுமே அனுமதி. அரசு மற்றும் தனியார் அலுவலகங்கள் 50 சதவீத ஊழியர்களுடன் செயல்பட அனுமதி. இதில் குரூப்-ஏ பிரிவில் உள்ள அரசு அதிகாரிகள் மட்டும் அனைத்து நாட்களும் பணிக்கு வர வேண்டும் என்றும் மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் பணிக்கு வரவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதில் மாற்றுத்திறனாளிகள் அலுவலகத்திற்கு வரவேண்டாம் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாளை முதல் 20ஆம் தேதி வரை பொதுமக்களுக்கு மின்சார ரயில்களில் அனுமதி இல்லை அத்தியாவசிய பணியாளர்களுக்கு மட்டும் அனுமதி. கல்வி நிறுவன ஊழியர்கள், மாணவர்களுக்கு அனுமதி என்று ரயில்வே நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த அறிவிப்புகள் அனைத்தும் வரும் 20-ந் தேதி வரை அமலில் இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-update-new-restrictions-against-corona-300242\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MARINA-BEACH.jpg"],"pubdate":"Wed, 05 May 2021 16:40:16 +0530"},{"title":"தமிழ்நாட்டில்., மேலும் புதிய கட்டுப்பாடுகள்... மே.6 வியாழன் முதல் அமல்..!","text":"தமிழ்நாட்டில், ஏற்கனவே உள்ள கட்டுப்பாடுகளுடன், மேலும் பல புதிய கட்டுப்பாடுகள் நாளை, வியாழக்கிழமை முதல் அமலாகின்றது.\nஅத்தியாவசிய பொருட்கள் விற்பனைக் கடைகள், இறைச்சி கடைகள், தேநீர் கடைகள், 12 மணி வரை மட்டுமே திறந்திருக்கும். உணவங்கள் நீங்கலாக, மற்ற அனைத்துக் கடைகளும் மூடப்படும் என அறிவிக்கப்பட்டுள்ளது.\nகொரோனா பரவலைத் தடுப்பதற்காக, மேலும் புதிய கட்டுப்பாடுகளை விதித்து, கடந்த திங்கட்கிழமை தமிழ்நாடு அரசு அறிவித்தது. இந்த புதிய கட்டுப்பாடுகள் நாளை வியாழக்கிழமை முதல் அமலுக்கு வருகின்றன.\nஇதன்படி, இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை உள்ள இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமைகளில், ஒருநாள் முழு ஊரடங்கு ஆகியவைத் தொடரும். அனைத்து அரசு மற்றும் தனியார் அலுவலகங்கள், 50 சதவிகித பணியாளர்களுடன் மட்டுமே இயங்க வேண்டும். பயணியர் இரயில், மெட்ரோ ரயில், அரசு மற்றும் தனியார் பேருந்து, வாடகை டாக்சி ஆகியவற்றில் 50 சதவிகித இருக்கைகளில் மட்டுமே, அதாவது, இருவர் அமரும் இருக்கைகளில் ஒருவர் மட்டுமே அமர்ந்து பயணிக்க வேண்டும்.\nமளிகை கடைகள், பலசரக்கு கடைகள், காய்கறிகள், பழங்கள் விற்பனை கடைகள், டீக்கடைகள் மட்டும், காலை 6 மணி முதல் மதியம் 12 மணி வரை மட்டுமே செயல்பட வேண்டும். மற்ற கடைகள் அனைத்தை மூடப்பட்டிருக்கும். விதிகளை மீறி கடைகளைத் திறந்தால் கடுமையான நடவடிக்கை எடுக்கப்படும் என தமிழ்நாடு அரசு எச்சரித்துள்ளது.\nமெடிக்கல் என ஆங்கிலத்தில் அழைக்கப்படும் மருந்தகங்கள், பால் விநியோக கடைகள் தொடர்ந்து செயல்படலாம். அனைத்து உணகவங்களிலும், பார்சல் மட்டுமே அனுமதிக்கப்படும்.\nதியேட்டர்களுக்கு ஏற்கனவே விதிக்கப்பட்ட தடை தொடர்கிறது. உள் அரங்கங்கள், மற்றும் திறந்த வெளிகளில், அரசியல், சமுதாயம், விளையாட்டு, பொழுதுபோக்கு உள்ளிட்ட நிகழ்ச்சிகள், விழாக்களுக்கு தடை விதிக்கப்பட்டுள்ளது. இறுதி சடங்குகள், ஊர்வலங்களில், 20 பேர் மட்டுமே பங்கேற்க வேண்டும். மாநகராட்சி, நகராட்சிகளில் மட்டுமே சலூன்கள், பியூட்டி பார்லர்களுக்கு தடை விதிக்கப்பட்டிருந்த நிலையில், ஊரகப் பகுதிகளில் உள்ள கட்டுப்பாட்டு பகுதிகளில், சலூன்கள், பியூட்டி பார்லர்களைத் திறக்க தடை விதிக்கப்பட்டுள்ளது.\nபெட்ரோல் பங்குகள், கேஸ் நிரப்பும் நிலையங்கள் உள்ளிட்ட எரிபொருள் விற்பனை நிலையங்கள், 24 மணி நேரமும் செயல்படலாம். ஊடகம், பத்திரிக்கைத்துறையினர், 24 மணி நேரமும் இயங்க அனுமதியளிக்கப்பட்டுள்ளது.\nஅத்தியாவசிய பொருட்கள் உற்பத்தி நிறுவனங்கள், தொடர்ந்து செயல்பட வேண்டிய நிறுவனங்கள், உள்ளிட்ட தொழிற்சாலைகள் மற்றும் தொலைத்தொடர்பு நிறுவனங்கள் 24 மணி நேரமும் இயங்கலாம். இவற்றில் பணிபுரிவோர், அடையாள அட்டையை காண்பித்து, பணிக்குச் சென்று வரலாம்.\nஏற்கனவே ஆணையிட்டவாறு, சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் இறைச்சி, மீன் விற்பனை கடைகள் விதிக்கப்பட்டுள்ள தடை தொடரும். மற்ற நாட்களில், இறைச்சி, மீன் விற்பனை கடைகள், காலை 6 மணி முதல் மதியம் 12 மணி வரை மட்டுமே இயங்க வேண்டும்.\nவீட்டை விட்டு வெளியில் வராமல், தனித்திருக்குமாறு அறிவுறுத்தியுள்ள தமிழ்நாடு அரசு, அத்தியாவசிய தேவைகளுக்காக வெளியில் வரும்போது, கட்டாயம் மாஸ்க் அணிந்து, தனிநபர் இடைவெளியை கடைபிடிக்க வேண்டும் என உத்தரவிட்டுள்ளது. மாஸ்க் அணியாமல் சுற்றினால், அபராதம் விதிக்கப்படும் என்றும் அரசு எச்சரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145630-தமிழ்நாட்டில்.,-மேலும்-புதிய-கட்டுப்பாடுகள்...-மே.6-வியாழன்-முதல்-அமல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620213454145630.jpg"],"pubdate":"Wed, 05 May 2021 16:34:59 +0530"},{"title":"அட சாக்லேட் வச்சு என்னல்லாம் செய்றாரு பாருங்க!","text":"<p>Pastry chefs chocolate dumbbell : உங்கள் கையில் தற்போது சாக்லேட் கொடுத்தால் என்ன செய்வீர்கள்? இல்லை சாக்லேட் செய்வதற்கான பொருட்களை கொடுத்தால் என்ன செய்வீர்கள்? ரெண்டு பார் சாக்லேட் இல்லைன்னா கேக் செஞ்சு சாப்ட்டுட்டு கம்முனு இருக்கனும்னு தோணும். ஆனா இங்க ஒருத்தர பாருங்க! சமையற்கலைஞர்கள் சமைப்பாங்கன்னு பாத்தாக்க டம்பெல் செஞ்சு விளையாண்டுட்டு  இருக்காரு. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COYS7h9DQg0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COYS7h9DQg0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Amaury Guichon (@amauryguichon)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சாக்லெட் மற்றும் இதர உணவுப் பொருட்கள் கொண்டு கலைநயம் மிக்க பொருட்களை தயாரித்து வரும் சமையல் கலைஞர் அமௌரி குய்ஷான். சமீபத்தில் சாக்லெட்டை பயன்படுத்தி உடற்பயிற்சி மேல் கொள்ள பயன்படுத்தப்படும் டம்பெல் ஒன்றை உருவாக்கி அந்த வீடியோவை சமூக வலைதளத்தில் வெளியிட்டார். தற்போது இன்ஸ்டகிராமில் ஹிட் அடித்துள்ளது அந்த வீடியோ. மூன்று லட்சத்திற்கும் மேலானோர் லைக் செய்துள்ளனர். இந்த வீடியோ குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கமெண்ட்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/pastry-chefs-chocolate-dumbbell-creation-leaves-netizens-craving-for-more-300229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Trending-card-02.jpg"],"pubdate":"Wed, 05 May 2021 16:27:21 +0530"},{"title":"Vijay TV Serial: கண்ணீர் விட்டுக் கதறினாலும் பாரதியை மன்னிக்க மாட்டேன்- கண்ணம்மா சபதம்","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்போம். நேற்றைய எபிஷோடில் வெண்பா காணாமல் போனதற்கு கண்ணம்மாவிடம் சண்டை போடும் பாரதிக்கு எதிர்பாராத விதமாக கையில் ஏற்படுகிறது. இதை வீட்டில் உள்ளவர்கள் பார்த்து அதிர்ச்சி அடைகின்றனர்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>பாரதிக்கு காயம் பட்டதை நினைத்து ஒருப்பக்கம் கவலைப்படும் கண்ணம்மா, வெண்பாவ நான் கடத்துனதா என் மேல் சந்தேகப்படுறானே என்று பாரதி மீது கோபப்படுகிறாள். பாரதிக்கு இப்ப புத்திகெட்டுப் போச்சு ஒரு நாள் திருந்தி என்கிட்ட வருவான், ஆனா நான் அவனை மன்னிக்க மாட்டேன் என கோபப்பட்டவாறே பாரதியின் ரத்தத்தை துடைக்கிறாள் கண்ணம்மா.<\/p>\n\n\n\n<p>அப்போது அங்கு வரும் லட்சுமி என்னம்மா துடைக்கிற என கேட்க, உன் பிறந்த நாளுக்காக துடைக்கிறேன் என சமாளிக்கிறாள் கண்ணம்மா. அதன்பின் லட்சுமி நம்ம வீட்டுக்கு யாரோ காரில் வந்தாங்கனு மஞ்சு சொன்ன யாருமா வந்தது என கண்ணம்மாவிடம் கேட்கிறாள். இதைக் கேட்டு அதிர்ச்சிடையும் கண்ணம்மா மக்கள் தொகை கணக்கு எடுக்குறதுக்காக வந்தாங்க என ஒருவாறு சமாளிக்கிறாள். கணக்கெடுப்பில் அப்பா பேரையும் சேர்த்தியா என்று கேட்கும் லட்சுமியிடம் போய் படி என கோபமாக கூறுகிறாள் கண்ணம்மா.<\/p>\n\n\n\n<p>வீட்டில் உள்ள பிரச்சனைகளை நினைத்து கவலையாக இருக்கிறார் சௌந்தர்யா, அப்போது அங்கு வரும் அகிலனிடம், பாரதி கையில் எவ்வளவு பெரிய காயம் இருக்கு, ஆனா அதைப்பத்தி கேட்ட கோபப்படுறான் என சொல்கிறார். அதற்கு அகிலன், பாரதிக்கு அண்ணிய பிரிஞ்சு இருக்குறதால வருகிற கோபம் இது என்கிறான். காயத்துக்கான காரணத்த பாரதி நம்மகிட்ட ஏன் மறைக்கிறான் என கேட்கிறார் சௌந்தர்யா. மேலும் பாரதி கண்ணம்மா கூட சண்டை போட்டுதான் காயத்தோடு வந்து இருக்கான் என சந்தேகமடைகிறார்.<\/p>\n\n\n\n<p>அடுத்ததாக கண்ணம்மா மாவு பிஸினஸ் ஆரம்பிக்கிறாள். பெரிய தொழிலதிபர் ஆகப்போறோம் கண்ணம்மா என சொல்லும் துளசியிடம், நாமளே கஷ்டப்பட்டு 10000 ரூபாய்க்கு இந்த கிரைண்டர் வாங்கிக்கோம் தொழிலதிபர் எல்லாம் பெரிய வார்த்தை என்கிறாள் கண்ணம்மா. மாவு பிஸினஸ்ன வாட்ஸ் அப் குருப் மூலம் வீட்டுக்கே டெலிவரி பண்ணலாம் என ஐடியா கொடுக்கிறாள் மஞ்சுவோட அம்மா. அப்போது அங்கு லட்சுமியும் மஞ்சுவும் வந்து கிரைண்டர் எதுக்கு என கேட்கிறார்கள். எதுக்குனு கண்டுபிடிச்ச சாக்லேட் தருவதாக சொல்கிறாள் துளசி. சரியாக கண்டுபிடிக்கும் லட்சுமிக்கும் மஞ்சுவுக்கும் சாக்லேட் கிடைக்கிறது.<\/p>\n\n\n\n<p>பின்னர், நாளைக்கு லட்சுமி பிறந்த நாளுக்கு என்னால் அவளோட இருக்க முடியாது, ஒரு முக்கியமான வேலை இருக்கு அதனால இன்னைக்கு லட்சுமி வெளிய கூட்டிப்போய் ஒரு நாள் முழுக்க அவளோட இருக்க போறேன் என துளசியிடம் கண்ணம்மா சொல்கிறாள். அப்போது அங்கு வரும் லட்சுமியிடம் நாளைக்கு உன் பிறந்த நாளுக்கு எனக்கு முக்கியமான வேலை இருப்பதாக சொல்கிறாள் கண்ணம்மா. அதைக் கேட்டு கோபமடையும் லட்சுமி, நீ எப்பவுமே முக்கியமான நேரத்தில் என் கூட இருக்க மாட்டேங்கற என்கிறாள். உடனே கண்ணம்மா நாளை நீ உன் ஃப்ரண்ட்ஸ் கூட கொண்டாடிக்கோ இன்னைக்கு நாம வெளியில் போய் கொண்டாடலாம் என சமாதானம் செய்கிறாள்.<\/p>\n\n\n\n<p>அதைக்கேட்டு மகிழ்ச்சி அடையும் லட்சுமி எனக்கு கீபோர்டு கிஃப்ட் வேணும் என்கிறாள். கீபோர்டு 10000 வரும் என துளசி சொல்ல, கண்ணம்மா அம்மாவுக்கு அவ்வளவு பட்ஜெட் தாங்காது, வேற எதாவது கேளு என்கிறாள். சரி என்னை நீச்சல் வகுப்பில் சேர்த்து விட சொல்கிறாள் லட்சுமி. அதுக்கும் முடியாது என கண்ணம்மா சொல்கிறாள். சைக்கிளாவது வாங்கி தா என லட்சுமி கேட்க, அதான் உன்கிட்ட சைக்கிள் இருக்கே என சொல்கிறாள் கண்ணம்மா. இதனால் கோபமடையும் லட்சுமி நீ எத கேட்டாலும் முடியாதுனு தான் சொல்லுவ, எனக்கு எதுவும் வேணாம் என்கிறாள்.<\/p>\n\n\n\n<p>அப்போது கண்ணம்மா, இன்னைக்கு வெளில போறோம்ல அங்க 2500 ரூபாய்க்குள் நீ என்ன கேட்டாலும் வாங்கித் தருகிறேன் என உறுதியாக சொல்கிறாள். இதைகேட்டு சந்தோஷமாகிறாள் லட்சுமி. பின்னர் லட்சுமியும் கண்ணம்மாவும் முதலில் கோவிலுக்கு செல்கிறார்கள். அங்கு லட்சுமி பூசாரி மாதிரி நானும் சாமிய தொட்டு பூஜை பண்ணனும் என கேட்கிறாள். அதைக் கேட்டு அதிர்ச்சி அடைகிறாள் கண்ணம்மா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathi-kannamma-today-episode-business-starts\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-kannamma-may-5-epi.jpg"],"pubdate":"Wed, 05 May 2021 16:23:16 +0530"},{"title":"வெற்றி கொண்டாட்டத்தை போலீசாரிடம் கூறியதால் ஆத்திரம்; அதிமுக பிரமுகரை தாக்கிய புகாரில் திமுக நிர்வாகி உள்பட 8 பேர் மீது வழக்கு பதிவு","text":"வெற்றி கொண்டாட்டத்தை போலீசாரிடம் கூறியதாக, அதிமுக பிரமுகரை தாக்கிய புகாரில் திமுக நிர்வாகி உள்பட 8 பேர் மீது வழக்கு பதிவு செய்யப்பட்டுள்ளது.\nஇனாம்குளத்தூர் அருகே உள்ள பெரிய ஆலம்பட்டி புதூரை சேர்ந்த பச்சமுத்து, அதிமுக கிளை செயலாளராக உள்ளார். இவரின் வீட்டருகே திமுக நிர்வாகி சார்லஸ் என்பவர் திமுக வெற்றி பெற்றதை கொண்டாடும் விதமாக தனது நண்பர்களுடன் பட்டாசு வெடித்துள்ளார்.\nஇது குறித்து தகவல் அறிந்த இனாம்குளத்தூர் போலீசார் சம்பவ இடத்திற்கு வந்து அவர்களை எச்சரித்து அனுப்பி வைத்தனர். இது தொடர்பாக சார்லஸின் நண்பரான இளையராஜா என்பவர், பச்சமுத்துவிடம் வாக்குவாதத்தில் ஈடுபட்டு நண்பர்களுடன் சேர்ந்து அடித்து உதைத்துள்ளனர்.\nதாக்குதலில் காயமடைந்த பச்சமுத்து, அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். இந்தப் புகார் குறித்து திமுக நிர்வாகிகள் உள்பட 8 பேர் மீது இனாம்குளத்தூர் போலீசார் வழக்கு பதிவு செய்துன்னர்.","link":"https:\/\/www.polimernews.com\/view\/145629-வெற்றி-கொண்டாட்டத்தை-போலீசாரிடம்-கூறியதால்-ஆத்திரம்;-அதிமுக-பிரமுகரை-தாக்கிய-புகாரில்-திமுக-நிர்வாகி-உள்பட-8-பேர்-மீது-வழக்கு-பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620211087145629.jpg"],"pubdate":"Wed, 05 May 2021 16:03:50 +0530"},{"title":"மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் சட்டத்தை ரத்து செய்தது உச்ச நீதிமன்றம்","text":"<p>மாகராஷ்டிரா மாநிலத்தில் கல்வி மற்றும் அரசு வேலைவாய்ப்புகளில் மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் மகாராஷ்டிரா சட்டத்தை உச்ச நீதிமன்றம் புதன்கிழமை ரத்து செய்தது. மராத்தா சமூகத்தைச் சேர்ந்தவர்களை இடஒதுக்கீடு வகைக்குள் கொண்டுவருவதற்கு கல்வி மற்றும் சமூக ரீதியாக பிந்தங்கிய சமூகமாக அறிவிக்க முடியாது என்று உச்ச நீதிமன்றம் தீர்ப்பில் தெளிவுப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உச்ச நீதிமன்ற நீதிபதிகள் அசோக் பூஷண், எல். நாகேஸ்வர ராவ், எஸ்.அப்துல் நசீர், ஹேமந்த் குப்தா மற்றும் எஸ்.ரவீந்திர பட் ஆகிய 5 நீதிபதிகள் கொண்ட அமர்வு, 1992-ம் ஆண்டு இந்திரா சாஹ்னே தீர்ப்பான 50 சதவீதத்துக்கு அதிகமான இட ஒதுக்கீட்டை அசாதாரண சூழலில் பரிசீலிக்கலாம் என்ற உத்தரவை மறுபரிசீலனை செய்ய ஒரு பெரிய அமர்வுக்கு பரிந்துரைக்க மறுத்துவிட்டனர். நியாயமான எந்தவொரு விதிவிலக்கான சூழ்நிலையும் இல்லாமல் 50 சதவிகித உச்சவரம்பை மீறுவது அரசியலமைப்பு சட்டம் 14 வது ஷரத்தை மீறுவதாகும் என்று நீதிபதிகள் அமர்வு கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்கள் பின்தங்கியவர்கள் என்று நீதிபதி எம்.ஜி. கெய்க்வாட் ஆணைக்குழுவின் கண்டறிந்ததன் அடிப்படையில் சமூக மற்றும் கல்வியில் பின்தங்கிய வகுப்பினருக்கான மகாராஷ்டிரா மாநில இடஒதுக்கீடு சட்டம் 2018-ஐ இயற்றிய மாநில அரசு, இந்த இடஒதுக்கீட்டை வழங்க எந்தவொரு அசாதாரண சூழ்நிலையையும் செய்யவில்லை என்று நீதிமன்றம் தீர்ப்பளித்தது.<\/p>\n\n\n\n<p>மேலும், அரசியலமைப்பின் அடிப்படை கட்டமைப்பை மீறுவதில்லை என்று கூறி 102வது அரசியலமைப்பு திருத்தத்தையும் நீதிபதிகள் அமர்வு உறுதி செய்தது. இந்தத் திருத்தம் அரசியலமைப்பில் 338-பி மற்றும் 342-ஏ ஷரத்துகளை இணைத்தது.<\/p>\n\n\n\n<p>102வது திருத்தம் பிந்தங்கிய வகுப்புகளுக்கான தேசிய ஆணையத்தின் அரசியலமைப்பு நிலையைக் கையாள்கிறது. பிரிவு 334 பி ஆணைக்குழுவின் கட்டமைப்பு, கடமைகள் மற்றும் அதிகாரங்களைக் கையாள்கிறது. அதே நேரத்தில் 342A ஒரு வகுப்பை சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய (SEBC) வகுப்பு என்று அறிவிக்க ஜனாதிபதியின் அதிகாரம் மற்றும் மத்திய SEBC பட்டியலை மாற்ற பாராளுமன்றத்தின் அதிகாரம் பற்றி பேசுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநில இடஒதுக்கீடு (மாநிலத்தில் கல்வி நிறுவனங்களில் சேருவதற்கான இடங்கள் மற்றும் மாநிலத்தின் கீழ் உள்ள பொது சேவைகள் மற்றும் பதவிகளில் நியமனங்கள்) ஆகியவற்றில் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகள் (SEBC) சட்டம் 2018 செல்லும் என அரசியலமைப்பு சட்டம் உறுதிப்படுத்திய பம்பாய் உயர்நீதிமன்றம் ஜூன் 27, 2019 அன்று பிறப்பித்த உத்தரவை எதிர்த்த மனுக்கள் மீதான விசாரணையில் இந்த உச்ச நீதிமன்ற தீர்ப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>மார்ச் 26ம் தேதி மேல்முறையீட்டு மனு மீதான தீர்ப்பை வெளியிடுவதாக உச்ச நீதிமன்றம் தீர்ப்பு தேதியை ஒதுக்கியது. உயர்நீதிமன்றம், 2019 ஜூன் மாதம் இந்த இடஒதுக்கீடு சட்டத்தை ஆதரித்தபோது, 16 சதவீத இடஒதுக்கீடு நியாயமானது அல்ல என்றும் வேலைவாய்ப்பில் 12 சதவீதத்துக்கும் கல்வி நிறுவனங்களில் மாணவர் சேர்க்கையில் 13 சதவீதத்துக்கும் அதிகமாக இடஒதுக்கீடு இருக்கக்கூடாது என்றும் கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்களுக்கு இடஒதுக்கீடு வழங்குவதற்கான சட்டமன்றத் அதிகாரம் மகாராஷ்டிராவுக்கு உள்ளது என்றும், அதன் முடிவு அரசியலமைப்புக்கு உட்பட்டது என்றும், 102 வது திருத்தம் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகளின் பட்டியலை (SEBC) அறிவிக்கும் அதிகாரத்தை மறுக்கவில்லை என்றும் மத்திய அரசு உச்ச நீதிமன்றத்தில் வாதிட்டது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/supreme-court-quashes-maharashtra-law-granting-reservation-to-maratha-community-300226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Supreme-Court-5.jpg"],"pubdate":"Wed, 05 May 2021 16:00:14 +0530"},{"title":"நாளை முதல் அரசு ஊழியர்கள் 50 சதவீதம் பேர் மட்டுமே பணிக்கு வர வேண்டும்; புதிய கட்டுப்பாடுகளுக்கான அரசாணையை வெளியிட்டது தமிழக அரசு","text":"கொரோனா பரவல் காரணமாக தமிழகத்தில் நாளை முதல் அரசு ஊழியர்கள் 50 சதவீதம் பேர் மட்டுமே பணிக்கு வர வேண்டும் என கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், அதற்கான அரசாணை வெளியிடப்பட்டுள்ளது.\nஅதில், குரூப் ஏ பிரிவில் உள்ள அரசு அதிகாரிகள் மட்டும் அனைத்து நாட்களும் பணிக்கு வர வேண்டும் என்றும், மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் அல்லது வீட்டில் இருந்து பணியாற்றலாம் என குறிப்பிடப்பட்டுள்ளது.\nவீட்டில் பணியாற்றும் ஊழியர்கள் தேவையின் அடிப்படையில் பணிக்கு வர உத்தரவு பிறப்பித்தால் உடனடியாக பணிக்கு வர வேண்டும் என்றும், அனுமதியின்றி வெளி மாவட்டத்திற்கு செல்லக்கூடாது எனவும் உத்தரவிடப்பட்டுள்ளது.\nஇதே மாற்றுத்திறனாளிகள் அனைவரும் வீட்டில் இருந்து பணியாற்ற அனுமதிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145628-நாளை-முதல்-அரசு-ஊழியர்கள்-50-சதவீதம்-பேர்-மட்டுமே-பணிக்கு-வர-வேண்டும்;-புதிய-கட்டுப்பாடுகளுக்கான-அரசாணையை-வெளியிட்டது-தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210539145628.jpg"],"pubdate":"Wed, 05 May 2021 15:57:47 +0530"},{"title":"அரசு, தனியார் மருத்துவமனைகளில் தீ விபத்து நேரிடாமல் தடுக்க வேண்டும்; மாநில அரசுகளுக்கு மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தல்","text":"நாட்டில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் தீ விபத்து நிகழ்வதை தடுக்க உரிய நடவடிக்கை எடுக்க வேண்டும் என்று மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தி உள்ளது.\nஇது தொடர்பாக அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு அனுப்பியுள்ள கடிதத்தில், அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சை வார்டுகள் உள்பட அனைத்து பிரிவுகளில் தீ விபத்து நிகழாமல் இருப்பதை உறுதிப்படுத்த திட்டம் வகுத்து செயல்படுமாறு அறிவுறுத்தப்பட்டுள்ளது.\nதீ தடுப்பு கருவிகள், தடையற்ற மின் விநியோகம் இருப்பதையும் ஆய்வு செய்து உறுதி செய்ய வேண்டும் என்றும் கேட்டுக்கொள்ளப்பட்டுள்ளது.\nமகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் மருத்துவமனைகளில் ஏற்பட்ட தீவிபத்தில் கொரோனா நோயாளிகள் சிலர் பலியானதை அடுத்து இவ்வாறு அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145627-அரசு,-தனியார்-மருத்துவமனைகளில்-தீ-விபத்து-நேரிடாமல்-தடுக்க-வேண்டும்;-மாநில-அரசுகளுக்கு-மத்திய-உள்துறை-அமைச்சகம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210285145627.jpg"],"pubdate":"Wed, 05 May 2021 15:53:29 +0530"},{"title":"சென்னையில் 2-வது விமான நிலையம்; திமுக ஆட்சியில் கவனம் பெறுமா?","text":"<p>கருணாநிதி தலைமையிலான திமுக அரசு கடந்த 2007-ம் ஆண்டு ஆட்சியில் இருந்த போது, சென்னை விமான நிலையத்தை அடுத்து, மற்றொரு விமான நிலையத்தை அமைக்க, ஸ்ரீபெரும்புதூரில் 4000 ஏக்கர் நிலத்தை கையகப்படுத்த அப்போதைய மத்திய அரசு ஒப்புதல் அளித்தது. அதன் பின் கிடப்பில் போடப்பட்ட அந்த திட்டம், 14 ஆண்டுகள் கழித்து தற்போது பேசு பொருளாகி உள்ளது.<\/p>\n\n\n\n<p>2007-ம் ஆண்டிற்கு பிறகு, நாளை மறுநாள் பொறுப்பேற்க உள்ள ஸ்டாலின் தலைமையிலான திமுக அரசாங்கம், இந்தத் திட்டத்தை நிறைவேற்ற நிலத்தை கையகப்படுத்துமா என்பது எதிர்ப்பார்ப்பாக உள்ளது. திமுக வின் தேர்தல் வாக்குறுதியில், புதிய தொழில்துறை கொள்கையில் இரண்டாவது விமான நிலையம் தொடர்பான குறிப்புகள் இடம்பெற்றிருந்ததே இந்த எதிர்பார்ப்புக்கு காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>விமான நிலையத்தின் இருப்பிடத்தை உறுதி செய்ய, தொழில்நுட்ப ஆய்வு செய்யப்பட வேண்டும். இதனால், உள்நாட்டு விமானப் போக்குவரத்து அமைச்சகத்தின் ஒப்புதலுக்காக அரசு காத்திருக்கிறது. தொழில்நுட்ப ஆய்வுகளுக்கு பின்னர், இந்த நோக்கத்திற்காக அதிகாரிகள் பரந்தூரில் 4,500 ஏக்கர் நிலத்தை தேர்வு செய்ய வாய்ப்புள்ளதாக தெரிய வருகிறது.<\/p>\n\n\n\n<p>திமுக அரசு இரண்டாவது விமான நிலையத்தை ஸ்ரீபெரும்புதூரில் அமைக்க விரும்பிய நிலையில், அதன் பின் எந்த முன்னேற்றமும் ஏற்படவில்லை. திமுக அரசு இதை கிடப்பில் போட்டதற்கான காரணம் பல இருந்தாலும், நிலம் கையகப்படுத்தும் சட்டத்தின் கீழ் அரசாங்கம் இழப்பீடு செலுத்த முடியாது. விமான நிலையத்திற்குத் தேவையான 3,000 ஏக்கர் நிலத்தில், மாநில அரசிடம் வெறும் 800 ஏக்கர் நிலம் மட்டுமே இருந்தது. விமான நிலையம் அமைக்க மேலும் 2,200 ஏக்கர் நிலம் கையகப்படுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>இரண்டாம் விமான நிலையத் திட்டம் பல ஆண்டுகளாக காகிதத்தில்கிடப்பில் இருந்த நிலையில், 2013 ஆம் ஆண்டில் நிலம் கையகப்படுத்தல் மறுவாழ்வு மற்றும் மீள்குடியேற்றச்சட்டத்தில் நியாயமான இழப்பீடு மற்றும் வெளிப்படைத்தன்மைக்கான உரிமை ஆகியவை இந்த திட்டத்தை செயல்படுத்துவதில் பெரும் சிக்கலை ஏற்படுத்தி உள்ளது. இந்த சட்டத்தின் படி, ஒரு ஏக்கர் நிலத்தை மாநில அரசு கையப்படுத்த வேண்டும் என்றாக், ரூ .3 கோடி செலவாகும்.<\/p>\n\n\n\n<p>திமுக ஆட்சி மீண்டும் அமைய உள்ள நிலையில், இந்திய தொழில்துறை கூட்டமைப்பு சென்னையில் இரண்டாவது விமான நிலையத்தின் தேவையை புதிய அரசாங்கத்திடம் முறையிடும் என தெரிய வருகிறது.<\/p>\n\n\n\n<p>ஜப்பான் நிறுவனமான ஜிகா தயாரித்த சென்னை-பெங்களூரு தொழில்துறை தாழ்வாரத்திற்கான விரிவான ஒருங்கிணைந்த முதன்மை திட்டம் என்ற அறிக்கையில், சென்னை விமான நிலையத்தில் பயணிகளின் தேவை விரைவில் அதன் திறனை மீறக்கூடும் என்பதால் சென்னையில் கூடுதல் விமான நிலையம் அவசியம் என்று பரிந்துரைப்பதாக குறிப்பிட்டுள்ளது. நிலம் கையகப்படுத்துதல் மற்றும் மூன்று முதல் நான்கு ஆண்டுகள் அபிவிருத்தி செய்ய இரண்டு முதல் மூன்று ஆண்டுகள் வரையிலான காலத்தை கருத்தில் கொண்டு, இந்த விமான நிலையத்தை உருவாக்குவதற்கான முயற்சிகள் உடனடியாக தொடங்கப்பட வேண்டும் எனவும் வலியுறுத்தி உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/second-airport-in-chennai-see-daylight-in-dmk-stalin-period-cm-300213\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/flight-1200.jpg"],"pubdate":"Wed, 05 May 2021 15:48:25 +0530"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட தனிநபர் மற்றும் சிறு தொழில் நிறுவனங்களுக்கு வங்கிக் கடன் சலுகைகளை அறிவித்தது ரிசர்வ் வங்கி","text":"கொரோனா இரண்டாம் அலை, அது தொடர்பான மாநில அரசுகளின் ஊரடங்கால் பாதிக்கப்பட்டுள்ள தனிநபர் மற்றும் சிறு தொழில் நிறுவனங்கள் கூடுதல் தவணைகள் உள்ளிட்ட சலுகைகளை பெறும் ஒரே ஒரு வாய்ப்பை ரிசர்வ் வங்கி வழங்கியுள்ளது.\n25 கோடி ரூபாய் வரை கடன் பெற்ற தனிநபர்கள் அல்லது சிறு குறு நடுத்தர தொழில் துறையினர் கடந்த ஆண்டு இந்த வசதியை பெறாமல் இருந்திருந்தாலும், கடந்த மார்ச் 31 ஆம் தேதிபடி அவர்கள் கடன் தவணைகளை தவறாமல் செலுத்தி இருந்தாலும் இந்த சலுகையை பெறலாம் என அறிவிக்கப்பட்டுள்ளது.\nஇந்த வசதி வரும் செப்டம்பர் 30 ஆம் தேதி வரை வழங்கப்பட்டு, அதன்பின்னர் 90 நாட்களுக்குள் அது நடைமுறைப்படுத்தப்படும் என ரிசர்வ் வங்கி தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145626-கொரோனாவால்-பாதிக்கப்பட்ட-தனிநபர்-மற்றும்-சிறு-தொழில்-நிறுவனங்களுக்கு-வங்கிக்-கடன்-சலுகைகளை-அறிவித்தது-ரிசர்வ்-வங்கி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210033145626.jpg"],"pubdate":"Wed, 05 May 2021 15:42:40 +0530"},{"title":"Tamil Serial Today: இந்த அங்கிளை பார்த்திருக்கேன்… ராதிகா மகளிடம் சிக்கிய கோபி","text":"<p>ராதிகாவின் பிரச்சினைகளுக்கு உதவும் வகையில், அவரின் குழந்தை மயூவை பாக்யா தனது வீட்டிற்கு அழைத்து சென்றதும், அந்த குழந்தையிடம் சிக்காமல் கோபி தப்பித்து வருவதும் கடந்த ஒரு வாரமாக பெரும் சுவாரஸ்யத்தை ஏற்படுத்தியது. இந்நிலையில், மயூராவிடம் மாட்டக்கூடாது என்பதற்காக வீட்டின் சுவற்றில் மாட்டப்பட்டு இருக்கும் போட்டோக்களை கழட்டிவிட்டு ஆட்களை கூட்டிவந்து பெயிண்ட் அடிக்க சொல்கிறான் கோபி<\/p>\n\n\n\n<p>ஆட்கள் வந்த தங்களது வேலையை தொடங்க வீட்டில் உள்ள அனைவரையும் மேலே செல்ல சொல்கிறான் கோபி. அப்போது ஹாலில் தூங்கிக்கொண்டிருக்கும் மயூவை தானே மாடிக்கு தூக்கிச்செல்வதாக கூறி அவளை தூக்க போகிறான். அந்த நேரம் பார்த்து குழந்தை வழித்துக்கொள்ள, சுதாரித்துக்கொண்ட கோபி, போன் பேசுவது போல கிளம்பிவிடுகிறார். அதன் பின் ஜெனி குழந்தையை உள்ளே கூட்டி சென்றுவிடுகிறார்.<\/p>\n\n\n\n<p>ஆனால் கோபியின் நடத்தை பார்த்து வீட்டில் உள்ள அனைவரும் குழப்பத்தில் உள்ளனர்அவர் ஏன் இப்படி செய்கிறார் ஏன் சந்தேகம் எழுப்பும் எழில், போட்டோவால் உங்களுக்கு என்ன பிரச்சனை என கேட்க, அது பொக்கிஷம், உடையாமல் பார்த்துக்கொள்ளவேண்டும் என கூறி கூறுகிறான் கோபி. இதற்கிடையே பெயிண்டர்கள், &nbsp;பெயிண்டிங் அடிக்க 50 முதல் 60 ஆயிரம் வரை செலவாகும் என்று கூற அதிர்ச்சியான கோபி, நாளை பார்த்துக்கொள்ளலாம், நீங்கள் கிளம்புங்கள் என சொல்லிவிடுகிறான்<\/p>\n\n\n\n<p>ஆனால் மயூ தன்தை கண்டுபிடித்துவிட கூடாது என்று எச்சரிக்கையாக இருக்கும் கோபி முகமூடி தலையில் கர்ச்சிப் அணிந்து வருகிறார். இதை பார்த்த குடும்பத்தினர் அனைவரும் அதிர்ச்சி அடைய, தூசி இருப்பதால் மாஸ்க் அணிந்து இருப்பதாக கோபி சமாளிக்கிறான். அதோடு மட்டுமல்லாமல், அனைவருக்கும் மாஸ்க் கொடுத்து அணிந்துகொள்ள கட்டாயப்படுத்துகிறான்.<\/p>\n\n\n\n<p>ஆனால் கோபியை நோட்டம் பார்க்கும் மயூ &#8216;அங்கிள் உங்களை இங்கேயே பார்த்திருக்கேன்&#8217; என சொல்ல, கோபி கடும் அதிர்ச்சி அடைகிறார். &#8216;எனக்கு நியாபகம் வந்துடுச்சி..&#8217; என மயூ சொல்லும்போது எபிசோடு முடிவுக்கு வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-serial-update-today-episode-300207\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baacki.jpg"],"pubdate":"Wed, 05 May 2021 15:30:37 +0530"},{"title":"லண்டனில் ஜி-7 மாநாட்டுக்கு சென்ற இந்திய குழுவில் 2 பேருக்கு கொரோனா","text":"லண்டனில் ஜி-7 மாநாட்டில் பங்கேற்க சென்ற இந்திய குழுவினரில் இரண்டு பேருக்கு கொரோனா தொற்று உறுதியானதால், முழு குழுவினரும் தனிமைப்படுத்தப்பட்டுள்ளனர்.\nமாநாட்டில் கொரோனா கட்டுப்பாட்டு விதிகள் தீவிரமாக பின்பற்றப்பட்டு அதில் பங்கேற்கும் பிரதிநிதிகளுக்கு தினமும் கொரோனா சோதனை நடத்தப்படுகிறது.\nஅதில் இந்திய பிரதிநிதிகள் 2 பேருக்கு தொற்று உறுதியானதாக பிரிட்டிஷ் அதிகாரிகள் தெரிவித்தனர். ஆனால் மாநாட்டில் பங்கேற்கும் வெளியுறவு அமைச்சர் ஜெய்சங்கருக்கு தொற்று பாதிப்பு ஏற்படவில்லை.\nஇனிமேல் இந்திய குழுவினர் காணொலி வாயிலாக மாநாட்டில் கலந்து கொள்வார்கள் என்றும் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145625-லண்டனில்-ஜி-7-மாநாட்டுக்கு-சென்ற-இந்திய-குழுவில்-2-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620208976145625.jpg"],"pubdate":"Wed, 05 May 2021 15:30:09 +0530"},{"title":"மாதம் ரூ.5000 முதலீடு; மொத்தமாக ரூ50 லட்சம் ரிட்டன்… மியூச்சுவல் ஃபண்ட் சீக்ரெட்ஸ்!","text":"<p>நாம் அனைவருமே எதிர்காலத்திற்காக ஏதாவது ஒரு திட்டத்தில் முதலீடு செய்து சேமித்து வருகிறோம். குழந்தைகளின் கல்வி, திருமணம், ஓய்வு காலத்திற்கு பிறகான தேவைக்காக என சேமிக்க வேண்டியுள்ளது. நாம் செய்யும் முதலீடு லாபம் தரக்கூடியதாகவும் அதே நேரத்தில் பாதுகாப்பானதாகவும் இருக்க வேண்டும். சராசரி முதலீட்டாளர்களை பொருத்தவரை பங்கு முதலீட்டின் பலனை பெற, மியூச்சுவல் பண்ட் முதலீடே சிறந்த வழி. நீண்டகாலத்திற்காக சேமிக்க தொடங்கவில்லை என்றால் இன்றே மியூச்சுவல் ஃபண்டு திட்டங்களில் முதலீடு செய்யுங்கள்.<\/p>\n\n\n\n<p>பென்சன் போன்ற தொகை இல்லாவிட்டால் கடைசிக் காலத்தில் சேமிப்புத் தொகை கையில் இருந்தால் பெரும் உதவியாக இருக்கும். மியூச்சுவல் ஃபண்ட் திட்டங்களில் 12 சதவீதம் வரையில் ரிட்டன் கிடைப்பதால் இந்த வகை திட்டங்களில் முதலீடு செய்யும்படி வல்லுநர்கள் பரிந்துரைக்கின்றனர். இதில் மாதம் ரூ.5,000 சேமித்தால் 20 ஆண்டுகளில் ரூ.50 லட்சம் கிடைக்கும். இதில் உங்களது முதலீட்டுப் பணம் ரூ.12 லட்சம் மட்டுமே. எஞ்சிய தொகை அனைத்தும் லாபமாகக் கிடைக்கும். மாதம் ரூ.5,000 சேமிப்பதற்குப் பதிலாக ரூ.10,000 சேமித்தால் உங்களுக்கு ரூ.1 கோடி வரையில் கிடைக்கும்.<\/p>\n\n\n\n<p>சிஸ்டமேட்டிக் இன்வெஸ்ட்மென்ட் பிளான் என்பது குறிப்பிட்ட மியூச்சுவல் பண்ட் திட்டத்தில் மாதந்தோறும் அல்லது காலாண்டு என, குறிப்பிட்ட காலக்கெடுவில், தொடர்ந்து முதலீடு செய்ய இந்த முறை வழிவகுக்கிறது.ஒரு SIP ஐ 10, 20 அல்லது 30 ஆண்டுகளுக்கு கூட எடுக்கலாம், அது உண்மையில் நீண்ட கால முதலீட்டு திட்டமாகும். ஒருவர் மாதம் ரூ.3000 என 30 ஆண்டுகளுக்கு முதலீடு செய்தால் முதிர்வு தொகை ரூ.1 கோடிக்கு மேல் கிடைக்கும்.<\/p>\n\n\n\n<p>25 ஆண்டுகளுக்கு மாதம் ரூ.5,000 என்று சேமித்து வந்தால் ரூ.95 லட்சமும், ரூ.10,000 சேமித்து வந்தால் ரூ.1.9 கோடியும் கிடைக்கும். 12 சதவீத வட்டியில் இந்த லாபத்தை உங்களால் பெற முடியும். கடந்த சில மாதங்களாகவே மியூச்சுவல் ஃபண்ட் திட்டங்களில் நல்ல ரிட்டன் கிடைத்துள்ளதால் இந்த லாபத்தை ஈட்ட முடியும். உங்களது சேமிப்பு இலக்கு எவ்வளவு என்பதையும், அப்போது செலவுகள் எவ்வளவு இருக்கும் என்பதையும் நீங்கள் மதிப்பீடு செய்து பார்க்க வேண்டும். உங்களது குழந்தைக்கான கல்விச் செலவுக்காக நீங்கள் சேமிக்க நினைத்தால் 20 ஆண்டுகள் கழித்து அதற்கான செலவு எவ்வளவு அதிகரிக்கும் என்பதையும் மதிப்பிட வேண்டும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/equity-mutual-funds-investment-benefits-high-return-300208\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/12\/mutual-fund-2.jpg"],"pubdate":"Wed, 05 May 2021 15:16:51 +0530"},{"title":"ரூ10,000 உடனடி கடன்; ஸீரோ பேலன்ஸ் வசதி… உங்க ஆர்டினரி SB Account-ஐ இப்படி மாத்திப் பாருங்க!","text":"<p>Convert savings account to Jan Dhan : 2014ம் ஆண்டு பிரதமராக நரேந்திர மோடி பதவியேற்ற பிறகு பிரதம மந்திரி ஜன் தன் யோஜனா என்ற திட்டம் துவங்கப்பட்டது. இந்த திட்டத்தில் பல்வேறு இலக்குகள் நிர்ணயிக்கப்பட்டிருந்தது. அதில் மக்கள் அதிக அளவில் வங்கிக் கணக்குகள் துவங்க வேண்டும் என்பதும் அடக்கௌம்.<\/p>\n\n\n\n<p>ஜீரோ பேலன்ஸில் ஜன் தன் கணக்கு துவங்குவதற்காக பலரும் தற்போது வங்கிகளுக்கு செல்ல ஆரம்பித்துள்ளனர். கடந்த ஆண்டை போன்றே இந்த ஆண்டும் ரூ. 500 தங்கள் வங்கிக் கணக்கில் நிவாரண நிதியாக அரசு வழங்கும் என்று அவர்கள் நம்புகின்றனர்.<\/p>\n\n\n\n<p>உங்களின் வங்கிக் கணக்கு ஜன் தன் கணக்கில் இன்னும் இணைக்கப்படவில்லை என்றால் நீங்கள் மிகவும் எளிமையான முறையில் உங்களின் சிறு சேமிப்பு வங்கி கணக்கை ஜன் தன் கணக்காக மாற்றிக் கொள்ளலாம். அதற்கான வழிமுறைகள் மிகவும் எளிதானவை.<\/p>\n\n\n\n<p>தன் ஜன் யோஜனாவிற்கு விண்ணப்பிக்க நீங்கள் இணையத்தில் விண்ணப்பிக்கலாம். இந்த திட்டத்தின் கீழ் கணக்கு துவங்க நீங்கள் ஒரு இந்தியராக இருப்பது அவசியம். 10 வயதிற்கு மேற்பட்டவர்கள் இந்த திட்டத்தின் கீழ் கணக்கு துவங்கலாம்.<\/p>\n\n\n\n<h2>ஜன் தன் யோஜனவாவாக கணக்கை மாற்றுவது எப்படி?<\/h2>\n\n\n\n<p>வங்கி விதிகளின் படி வாடிக்கையாளர்கள் தங்கள் கணக்கை ஜன் தன் யோஜனா கணக்காக மாற்றிக் கொள்ளலாம். இதற்கு வாடிக்கையாளர்கள் தங்கள் வங்கிகளுக்கு சென்று தங்கள் கணக்கிற்கான ரூபே (RuPay) கார்டு வழங்குமாறு விண்ணப்பக் கடிதம் தர வேண்டும். இந்த கார்டு உங்களுக்கு தரப்பட்ட பிறகு உங்களின் வங்கிக் கணக்கு அந்த திட்டத்தின் கீழ் இணைக்கப்பட்டிருக்கும்.<\/p>\n\n\n\n<h2>பலன்கள்<\/h2>\n\n\n\n<p>இதில் நீங்கள் மினிமம் பேலன்ஸ் வைத்துக் கொள்ள வேண்டிய அவசியம் இல்லை<\/p>\n\n\n\n<p>இந்த கணக்கில் வைக்கப்படும் தொகைக்கு வட்டியை வாடிக்கையாளர்கள் பெற முடியும்<\/p>\n\n\n\n<p>மொபைல் பேங்கிங் போன்ற சேவைகளை இலவசமாக பெற்றிடலாம்<\/p>\n\n\n\n<p>விபத்து காப்பீடாக ரூ. 2 லட்சம் வரை உங்களால் பெற முடியும்<\/p>\n\n\n\n<p>உங்கள் வங்கிக் கணக்கில் பணம் இல்லை என்றாலும் கூட ரூ. 10 ஆயிரம் வரை நீங்கள் கடன் பெற முடியும். ஆனால் இந்த வசதி நீங்கள் வங்கி கணக்கு துவங்கி சில மாதங்கள் ஆன பிறகு மட்டுமே கிடைக்கும்.<\/p>\n\n\n\n<p>30 ஆயிரம் வரை நீங்கள் காப்பீடு செய்து கொள்ளலாம். வாடிக்கையாளர் இறந்துவிட்டால் அவருடைய வாரிசுகளுக்கு இந்த காப்பீடு பணம் கிடைக்கும்<\/p>\n\n\n\n<h2>கணக்கு துவங்க தேவையான ஆவணங்கள்<\/h2>\n\n\n\n<p>கணக்கு துவங்க நீங்கள் விண்ணப்பங்கள் பூர்த்தி செய்ய வேண்டும். இதில் உங்களின் பெயர், முகவரி, தொலைபேசி எண், ஆண்டு வருமானம், வங்கி கிளை பெயார், நாமினியின் கிராம முகவரி பின்கோடு ஆகியவற்றை வழங்க வேண்டும். ஆதார் கார்டு, பான் கார்டு, பாஸ்போர்ட், ஓட்டுநர் உரிமம் அல்லது வாக்காளர் அடையாள அட்டை நகல் ஆகியவற்றை ஆவணங்களாக தர வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/convert-savings-account-to-jan-dhan-account-and-get-amazing-benefits-know-how-300156\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76-1.jpg"],"pubdate":"Wed, 05 May 2021 14:37:30 +0530"},{"title":"விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸ்க்கு கொலை மிரட்டல்; பாஜக நிர்வாகி அதிரடி கைது","text":"<p>நாகை தெற்கு தொகுதியில் வெற்றி பெற்றுள்ள விசிக எம்.எல்.ஏ ஆளூர் ஷா நவாஸ்க்கு கொலை மிரட்டல் விடுத்த பாஜக நிர்வாகி நேற்று (மே 4) நள்ளிரவில் போலீசாரால் அதிரடியாக கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக சார்பில் அக்கட்சியின் துணை பொதுச் செயலாளர் ஆளூர் ஷாநவாஸ் நாகை தொகுதியில் போட்டியிட்டு வெற்றி பெற்றுள்ளார். சட்டமன்றத் தேர்தலில் 6 தொகுதிகளில் போட்டியிட்ட விசிக 4 தொகுதிகளில் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஃபேஸ்புக்கில் பா.ஜ.க இளைஞரணி தஞ்சை தெற்கு என்ற கணக்கில் “மே இரண்டு இரண்டாயிரத்து இருபத்தொன்று, வரலாற்றின் பொன்னெழுத்தில் பொறிக்கப்பட வேண்டிய பொன் நாள். தமிழிசை அவர்கள் மந்திரமாய் முழங்கிய தாமரை மலர்ந்தே தீரும் என்பதற்கிணங்க இன்று தமிழகத்தில் தாமரை மலர்ந்துவிட்டது. இக்காலத்தில் பணியாற்றிய அத்தனை நல்லுள்ளங்களுக்குக்கும் கட்சியின் உண்மை தொண்டர்களுக்கும் கூட்டணி நிர்வாகிகளுக்கும் என் மனம் நிறைந்த நன்றியை உங்கள் பாதங்களில் சமர்ப்பிக்கிறேன். உங்கள் அனைவருக்கும் வெற்றி பரிசாக ஆளூர் ஷாநவாஸ் மரண செய்தி விரைவில் வரும் என நினைக்கிறேன்.” என்று பதிவிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸுக்கு பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் இருந்து கொலை மிரட்டல் விடுக்கப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியது. சமூக ஊடகங்களில் விசிக, திமுக உள்ளிட்ட அரசியல் கட்சியைச் சேர்ந்த பலரும் கண்டனம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதையடுத்து, விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸுக்கு கொலை மிரட்டல் விடுத்த பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் உள்ள தம்பிக்கோட்டையைச் சேர்ந்த பாஜக நிர்வாகி அன்பரசன் என்ற நபரை கைது செய்ய வேண்டும் என்று இஸ்லாமிய சமுதாய நலச் சங்க ஒருங்கிணைப்பாளர் முகமது யஷ்யா புகார் அளித்தார்.<\/p>\n\n\n\n<p>இதனிடையே, பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற பேஸ்புக் கணக்கில் உள்ள நபர் ஆளூர் ஷாநவாஸுக்கு கொலை மிரட்டல் விடுத்ததற்கு மறுப்பு தெரிவிக்கும் விதமாக ஒரு பதிவிடப்பட்டிருந்தது. அதில், “என்னுடைய முகநூலில் நான் நேற்று எழுந்தியிருந்த ஆளூர் ஷாநவாஸ் அவர்களை பற்றிய பதிவு அவருடைய பெயரை தவறுதலாக பதிவிட்டுவிட்டேன். தமிழன் பிரசன்னா அவர்களின் டிவிட்டர் பதிவை முன்னிறுத்தி எழுதிய பதிவில் ஷா நவாஸ் என்று தவறுதலாக பதிவிட்டதற்கு வருத்தம் தெரிவிக்கிறேன். நான் யாருக்கும் கொலை மிரட்டல் விடுக்கவில்லை. தமிழன் பிரசன்னா அவர்களின் டிவிட்டர் பதிவை ஒட்டி அப்படி எழுதியிருந்தேன். இதற்கு முன் நான் எப்போதும் யாரும் புண்படும்படி எழுதியதும் இல்லை. வருந்துகிறேன்.” என்று குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>விசிக எம்.எல்.ஏ ஆளூர் ஷநாவஸ்க்கு கொலை மிரட்டல் விடுத்தது தொடர்பாக முகமது யஷ்யா அளித்த புகாரின் பேரில், பட்டுக்கோட்டை போலீசார், பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் உள்ள பாஜக நிர்வாகி அன்பரசனை நேற்று (மே 4) கைது செய்தனர். மேலும், பாஜக நிர்வாகி அன்பரசன் மீது போலீசார் பல்வேறு பிரிவின் கீழ் 153, 153 ஏ, 501(ii)(b), 505 (ii)(c) 67 IT Act, 506(ii) IPC ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்து சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<p>திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக 4 தொகுதிகளில் வெற்றி பெற்றுள்ள நிலையில் கொலைமிரட்டல் விடுக்கப்பட்டிருக்கிறது. இதை எப்படி எதிர்கொள்கிறீர்கள் என்று விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸ் இடம் கேட்டபோது, அவர் ஐ.இ. தமிழுக்கு கூறியதாவது: “அவர் இதை என்ன நோக்கி சொல்லவில்லை தமிழன் பிரசன்னாவை நோக்கி சொன்னேன் என்று சொல்லியிருக்கிறார். அப்போது, தமிழன் பிரசன்னாவுக்கு கொலைமிரட்டல் விடுத்ததை அவர் ஒப்புதல் வாக்குமூலம் கொடுத்திருக்கிறார். அவர் இப்படி பதிவிட்டது தவறு. நான் வாபஸ் வாங்குகிறேன் என்று சொல்லவில்லை. நான் ஷாநவாஸை சொல்லவில்லை. தமிழன் பிரசன்னாவை சொன்னேன் என்று அவரே வாக்குமூலம் கொடுத்திருக்கிறார். அது யாரை சொல்லியிருந்தாலும் கொலை மிரட்டல் விடுப்பது போல எழுதுவது தவறுதான்.<\/p>\n\n\n\n<p>இது பாஜகவின் அணுகுமுறை. அவர்கள் எப்போதும் கருத்தை கருத்தால் எதிர்கொள்ளமாட்டார்கள். இது போல உயிருக்கு அச்சுறுத்தல் கொடுப்பதுதான் அவர்கள் செய்வது. இதனை அவர்கள் தலைமையும் கட்டுப்படுத்தாது.<\/p>\n\n\n\n<p>திமுக தொண்டர்கள் யாரோ 2 பேர் அம்மா உணவகத்தில் தாக்குதல் நடத்தினார்கள் என்றதும் திமுக தலைமையே களத்தில் இறங்குகிறது. உடனடியாக அந்த நபர்களை கட்சியை விட்டு நீக்குகிறார்கள். உடனடியாக நடவடிக்கை எடுக்கிறார்கள், கைது செய்கிறார்கள். அதை கண்டிக்கிறார்கள். உடனடியாக மா.சுப்பிரமணியன் சம்பவ இடத்துக்கு செல்கிறார்கள். அந்த பலகையை எடுத்து அதே இடத்தில் வைக்கிறார்கள். இப்படி ஒரு எதிர்வினையைப் பார்க்கிறோம். ஒரு செயலுக்கு அவர்கள் கட்சியில் இருந்தே ஒரு எதிர்வினை இருக்கிறது.<\/p>\n\n\n\n<p>இப்படி பாஜகவில் இந்த கொலை மிரட்டல் விடுத்த விஷயத்தை யாராவது கண்டித்தார்களா? இதையெல்லாம் செய்யக்கூடாது, இப்படியெல்லாம் பேசக்கூடாது என்று யாராவது கண்டித்தார்களா? அவர்கள் அதை கண்டிக்க செய்ய மாட்டார்கள். மாறாக அதை ஊக்கப்படுத்தவே செய்வார்கள். அதுதான் பாஜகவின் உடைய இயல்பு. இது தொடர்பாக சட்ட நடவடிக்கை எடுக்கிறோம்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/bjp-functionary-arrest-for-threatening-to-kill-to-vck-mla-aloor-sha-navas-300179\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/aloor-sha-navas-vck.jpg"],"pubdate":"Wed, 05 May 2021 14:18:06 +0530"},{"title":"சீரியல்லதான் டாம்பாய்..நிஜத்தில பிரின்ஸஸ்..ரவுடி பேபி சத்யா ஸ்டில்ஸ்..","text":"<p>கேரளாவை பூர்வீகமாக கொண்ட ஆயிஷா விஜய் டிவியில் ஒளிபரப்பான பொன்மகள் வந்தாள் சீரியலின் மூலம் சின்னத்திரையில் அறிமுகமானார். விஜய் டிவியின் ‘ரெடி ஸ்டெடி போ’ நிகழ்ச்சியில் பங்கேற்ற பின் அவருக்கு இந்த சீரியல் வாய்ப்பு கிடைத்தது. பிறகு சீரியல் டைரக்டருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக அதிலிருந்து விலகினார்.அதன் பிறகு ஜீ தமிழ்த் தொலைக்காட்சியின் சத்யா சீரியலில் டாம்பாய் கேரக்டரில் நடித்து வருகிறார். அவரது நடிப்பு அனைத்து வயதினரும் ரசிக்கும் படி உள்ளது. ஆரம்பத்தில் மாடலாக இருந்த சத்யா சிறு வயதில் சீரியல்களை அதிகம் விரும்பி பார்ப்பவர். ஆயிஷா தனது பேஸ்புக் மற்றும் இன்ஸ்டாகிராம் பக்கத்தில் அவ்வபோது பதிவிடும் டப்ஸ்மேஷ்கள் மற்றும் போட்டோக்கள் ரசிகர்களால் அதிகம் பகிரப்பட்டு வருகிறது. ஆயிஷாவின் லேட்டஸ் புகைப்படங்கள்…<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300163\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-10.png\" width=\"594\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300164\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-1.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300165\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-2.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300166\" height=\"577\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-3.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300167\" height=\"576\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-4.png\" width=\"490\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300168\" height=\"571\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300184\" height=\"580\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-6.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300182\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-7.png\" width=\"507\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300183\" height=\"578\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300172\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-9.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300173\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-11.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300175\" height=\"573\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-12.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300174\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-13.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300176\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-14.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300177\" height=\"581\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-15.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-serial-sathya-actress-ayesha-latest-photoshoot-collection-viral-300158\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ayesha.png"],"pubdate":"Wed, 05 May 2021 14:17:16 +0530"},{"title":"அதிமுக தோற்க யார் காரணம்... திடுக் குற்றச்சாட்டை முன் வைத்த ஆர்.பி.உதயகுமார்..!","text":"மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்துள்ளது என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தெரிவித்துள்ளார்.  தமிழக சட்டமன்ற தேர்தலில் திமுக பெரும்பான்மையுடன் வெற்றி பெற்றுள்ளது. 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ள நிலையில் மு.க. ஸ்டாலின் நாளை மறுநாள் தமிழகத்தின் முதல்வராக பதவியேற்கவுள்ளார். இந்த தேர்தலில் அதிமுக கூட்டணி எழுபத்தைந்து இடங்களில் வெற்றி பெற்றுள்ளது. இதனால் அதிமுகவுக்கு எதிர்க்கட்சி என்ற அங்கீகாரம் கிடைத்துள்ளது. அதிமுகவில் இருந்த 27 அமைச்சர்களில் 11 பேர் தோல்வி அடைந்துள்ள நிலையில் 16 பேர் வெற்றி பெற்றுள்ளனர். எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம், திண்டுக்கல் சீனிவாசன், செங்கோட்டையன், செல்லூர் ராஜூ, தங்கமணி, எஸ்.பி.வேலுமணி. அன்பழகன், கருப்பணன், காமராஜ், ஓ.எஸ். மணியன், உடுமலை ராதாகிருஷ்ணன், விஜயபாஸ்கர், கடம்பூர் ராஜு, ஆர். பி உதயகுமார், சேவூர் ராமச்சந்திரன் என 16 அமைச்சர்கள் வெற்றி பெற்றுள்ளனர்.  இந்நிலையில் சேலம் நெடுஞ்சாலைநகரில் உள்ள வீட்டில் முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியை, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அவர், “மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்திருப்பதாக கருதுகிறோம். ஆட்சிக்கு தலைமை ஏற்று மக்களுக்கு சேவையாற்ற வேண்டும் என கருதினோம். ஆனால், தேர்தல் முடிவில் எதிர்க்கட்சி வரிசையில் இருந்து சேவையாற்ற மக்கள் தீர்ப்பு வழங்கியுள்ளார்கள்.&nbsp;  தமிழக சட்டப்பேரவைத் தேர்தலில் மக்கள் வழங்கிய தீர்ப்பு இன்னும் அவர்களது எதிர்பார்ப்புகள் பூர்த்தியாகவில்லை என்பதை உணர்த்துகிறது. கொரோனா இரண்டாவது அலையிலிருந்து மக்களை காக்க புதிய அரசும், எதிர் கட்சிகளும் ஒருங்கிணைந்து பணியாற்ற வேண்டும். அதிமுகவுக்கு பெரும்பான்மை வெற்றி கிடைக்காததற்கு வேறு எந்த கட்சியையும் காரணம் சொல்ல முடியாது. ஐந்து முனை போட்டியில் மூன்று கட்சிகளையும் மக்கள் ஒட்டு மொத்தமாக புறக்கணித்துள்ளனர்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-reason-for-the-defeat-of-aiadmk-rp-udayakumar-who-made-the-accusation--qsmhii","image":["https:\/\/static.asianetnews.com\/images\/01e013x60x6gxmtwsx1570tfp5\/r-b--udhayakumar-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:45:55 +0530"},{"title":"பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது..  இப்படி ஒரு நிகழ்வு இனி நடக்ககூடாது... டிடிவி.தினகரன்..!","text":"செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது என டிடிவி.தினகரன் கூறியுள்ளார்.  செங்கல்பட்டு அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் 13 பேர் நள்ளிரவில் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இவர்கள் ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு உயிரிழந்ததாக உறவினர்கள் குற்றம்சாட்டினர். இந்நிலையில், உயிரிழந்தவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும் என டிடிவி.தினகரன் கோரிக்கை விடுத்துள்ளார்.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகின்றன.    இச்சம்பவத்தில் பலியானவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும். தமிழகத்தில் எந்த மருத்துவமனையிலும் இப்படி ஒரு நிகழ்வு இனி நடக்காதவாறு உடனடியாக நடவடிக்கை எடுக்கப்பட வேண்டும். மாநிலம் முழுவதும் கொரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளில் ஒருங்கிணைந்த செயல்பாட்டிற்கான தேவையை தமிழக அரசு நிர்வாகம் இதன் பிறகாவது உணர்ந்து செயல்பட வேண்டும் என கேட்டுக்கொள்கிறேன் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-patients-dead-action-must-be-taken-to-prevent-it-from-happening-again-in-tamil-nadu-ttv-dhinakaran-qsmh4g","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:37:29 +0530"},{"title":"ரஜினி பட நடிகைக்கு கொரோனா தொற்று உறுதி... ஒட்டுமொத்த குடும்பத்தினரின் நிலையால் ரசிகர்கள் அதிர்ச்சி...!","text":"அரசியல் கட்சி தலைவர்கள், கிரிக்கெட் வீரர்கள், திரையுலகினர் என பிரபலங்கள் பலரும் அடுத்தடுத்து கொரோனா தொற்றா பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-rajinikanth-movie-actress-tested-covid-19-positive-qsmgzh","image":["https:\/\/static.asianetnews.com\/images\/01ewky0etghrts0qc0entgja6q\/indian-woman-covid-positive-from-5-months-6-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:34:30 +0530"}]