[{"title":"முழு ஊரடங்கு தேவையா? மருத்துவ செயற்பாட்டாளர்கள் சொல்வது என்ன?","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையில், தொற்று பரவலின் வேகம் நாளுக்கு நாள் அதிகரித்து வருகிறது. நாள் ஒன்றுக்கான தொற்று பாதிப்பு எண்ணிக்கை, தற்போது 20000-ஐ கடந்துள்ளது. தொற்றைக் கட்டுப்படுத்த தமிழக அரசு இரவு நேரங்களிலும், வார இறுதி நாள்களிலும் ஊரடங்கை அமல்படுத்தி வருகிறது. தற்போது அமலில் உள்ள கட்டுப்பாடுகளுடன் வரும் மே 6-ம் தேதி காலை 4 மணி முதல் புதிய கட்டுப்பாடுகளும் அமலுக்கு வர உள்ளது.<\/p>\n\n\n\n<p>கடந்த சில வாரங்களாக இரவு நேர மற்றும் வார இறுதி நாள்களில் ஊரடங்கு அமலில் இருந்தும், தொற்று எண்ணிக்கை அதிகரித்துக் கொண்டே செல்கிறது. சென்னை உள்பட பெரும்பாலான நகரங்களின் மருத்துவமனைகளில் ஆக்சிஜனுடன் கூடிய படுக்கை வசதிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்நிலையில், தொற்றைக் கட்டுப்படுத்த முழு ஊரடங்கு ஒன்றே தீர்வு என மருத்துவ செயற்பாட்டாளர்களும், சமூக ஆர்வலர்களும் அரசை வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>முழு ஊரடங்கை உடனடியாக அமல்படுத்த வேண்டும் என சமூக சமத்துவத்திற்கான டாக்டரக்ள் சங்கம் தமிழக அரசை தொடர்ந்து வலியுறுத்து வருகிறது. அச்சங்கத்தின் செயலாளர் மருத்துவர் சாந்தி இரவீந்திரநாத்தை தொடர்பு கொண்டோம்.<\/p>\n\n\n\n<p>‘சுமார் ஒரு மாத காலமாக இரவு நேர மற்றும் வார இறுதி நாள் ஊரடங்கு அமலில் இருந்து வருகிறது. இதனால், கொரோனா தொற்று எண்ணிக்கை குறையவில்லை. வழக்கத்தை விட, தொற்று எண்ணிக்கை அதிகரித்துக் கொண்டே செல்கிறது. தற்போது, தமிழகம் முழுவதும் தொற்று பாதிப்புக்கு உள்ளாகி சிகிச்சைப் பெற்று வருவோரின் எண்ணிக்கை சுமார் 1.25 லட்சமாக உள்ளது. தொடர் சிகிச்சை தேவைப்படுவோரின் எண்ணிக்கை அதிகரித்து வரும் வேளையில், சென்னையில் ஆக்சிஜன் வசதி கொண்ட மருத்துவமனைகள் அனைத்தும் நிரம்பிவிட்டன.<\/p>\n\n\n\n<p>முதல் அலையில் அறிகுறிகளுடன் நோய் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கையை விட, இரண்டாம் அலையில் அறிகுறிகளுடன் தொற்றுக்கு உள்ளாவோர் எண்ணிக்கை அதிகரித்து வருகிறது. ஏறத்தாழ 40 சதவீதம் பேர் அறிகுறிகளுடன் தொற்றுக்கு உள்ளாகி இருப்பதாக தெரிய வருகிறது. முதல் அலையில், அறிகுறிகளுடன் தொற்றுக்கு உள்ளானவர்களின் சதவீதத்தை அரசு தொடர்ந்து தெரிவித்து வந்தது. ஆனால், தற்போது அறிகுறிகளுடன் இருக்கும் தொற்றாளர்களின் சதவீதத்தை வெளியிடவில்லை.<\/p>\n\n\n\n<p>தற்போது, தொற்றுக்கு உள்ளாகும் பல நோயாளிகள் ஆக்சிஜன் வசதியுடன் கூடிய சிகிச்சை தேவைப்படுபவர்களாக உள்ளனர். இளம் வயது மற்றும் இணை நோய்கள் இல்லாதவர்களும் அதிகம் பாதிக்கிறது. அவர்களின் மருத்துவமனையில் தங்கும் காலம் அதிகமாகி இருக்கிறது. தொற்றுக்கு உள்ளாகி மருத்துவமனைகளில் அனுமதிக்கப்பாடுவோரின் எண்ணிக்கையை விட, குணமாகி வீடு செல்வோரின் எண்ணிக்கை குறைந்து வருகிறது. இதனால், மருத்துவமனைகளில் ஆக்சிஜன் படுக்கை வசதிகளுக்கு பற்றாக்குறை ஏற்பட்டுள்ளது. ரெம்டெசிவிர் உள்பட மருத்துவப் பொருள்களுக்கு பற்றாக்குறை ஏற்பட்டுள்ளது. மற்ற நோய்களால் பாதிக்கப்பட்டிருப்பவரக்ளை விட, கொரோனாவால் தொற்றுக்கு உள்ளாகி இருப்பவர்களுக்கான ஆக்சிஜன் தேவை அதிகம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300314\" height=\"420\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shanthi-ravindranath-.png\" width=\"292\" \/><\/figure>\n\n\n\n<p>கொரோனா முதல் அலை கட்டுகுள் வந்த பிறகான 4 மாதங்களில் அடுத்த அலைக்கு தேவையான ஆயத்தப்பணிகளை மத்திய, மாநில அரசுகள் மேற்கொள்ள தவறிவிட்டன. ரெமிடிசிவிர், ஆக்சிஜன் உற்பத்தியை அதிகப்படுத்தவில்லை. இது குறித்தான ஒரு வழக்கு சென்னை உயர்நீதிமன்றத்தில் விசாரணைக்கு வந்த போது, மத்திய அரசு சார்பில் ஆஜரான வழக்கறிஞர், கொரோனா இரண்டாம் அலையை எதிர்ப்பார்க்கவில்லை என மெத்தனமாக பதிலளித்து சென்றுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவுக்கு முன்னதாக அமெரிக்காவில் உண்டான கொரோனா இரண்டாம் அலையில், லட்சங்களில் தினசரி பாதிப்பு உண்டானதையும், மருத்துவ கட்டமைப்பு பற்றாக்குறையில் அமெரிக்காவே திண்டாடிய நிலையில், இந்தியா அரசு அதை கண்டு கொள்ளாமலா இருந்தது. மக்கள் தொகை அடர்த்தி குறைவான அமெரிக்காவின் நிலவரத்தை அடிப்படையாக கொண்டு போர்க்கால அடிப்படையில் மத்திய, மாநில அரசுகள் முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து, 2-ம் அலையை கட்டுக்குள் கொண்டு வந்திருக்கலாம்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி கொள்முதல் உரிமையை ஆரம்பத்தில் மாநில அரசுகளுக்கு மத்திய அரசு வழங்கவில்லை. மாநிலங்களுக்கு தேவையான தடுப்பூசிகளின் அளவையும் மத்திய அரசு தடுப்பூசி தயாரிக்கும் நிறுவனங்களில் ஆர்டர் செய்யாவில்லை. தற்போது, தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டிருக்கும் சூழலில், மாநில அரசுகள் தடுப்பூசியை கொள்முதல் செய்து கொள்ளலாம் என மத்திய அரசு அனுமதி அளித்துள்ளது. தடுப்பூசி எளிதில் கிடைக்க வாய்ப்பிருந்த போது, மாநில அரசுகளின் உரிமையை பறித்து விட்டு, தற்போது வழங்கி இருப்பது கண்டிக்கத்தக்கது. மக்களுக்கு தடுப்பூசி செலுத்துவதை மத்திய அரசு தேசிய நோக்கமாக கருதவில்லை என்பதாலேயே, தடுப்பூசிகளின் பற்றாக்குறை நிலவி வருகிறது.<\/p>\n\n\n\n<p>நேற்று தமிழக அரசு வெளியிட்ட அறிக்கையில், 23 மாவட்டங்களில் பரிசோதனை செய்யப்படும் எண்ணிக்கையில் 10 சதவீதத்திற்கும் மேற்பட்டவரக்ளுக்கு தொற்று உறுதி செய்யப்பட்டு வருகிறது. இந்த சூழலில், குறிப்பிட்ட மாவட்டங்களில் மட்டும் தொற்று அதிகமாக இருக்கிறது என்றால், அந்த மாவட்டங்களில் மட்டும் முழு ஊரடங்கை விதிக்கலாம். ஆனால், சூழல் அவ்வாறாக இல்லை. தொற்றை கட்டுப்படுத்த இறுதி ஆயுதமாக முழு ஊரடங்கை எதிர்கொள்ள வேண்டிய கட்டாயத்தில் இருக்கிறோம்.<\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு நிச்சயம் அமல்படுத்த வேண்டும் என சமூக சமத்துவத்திற்கான டாக்டர்கள் சங்கம் சார்பாக அரசை தொடர்ந்து வலியிறுத்தி வருகிறோம். ஊரடங்கு தேவையில்லை என வாதிடும் அளவிற்கு, செய்ய வேண்டிய முன்னெச்சரிக்கை நடவடிக்கைகளை எடுக்க தவறிவிட்டோம். தற்போது தொற்றைக் கட்டுப்படுத்த ஒரே ஆயுதம் முழு ஊரடங்கு என்பது தான்.<\/p>\n\n\n\n<p>ஊரடங்கு என்பது தற்காலிக முடிவு தான். ஊரடங்கின் போது, கொரோனா பரவலின் சங்கிலித் தொடரை அறுக்க வேண்டும் மற்றும் தொற்றை சமாளிக்க மருத்துவ கட்டமைப்பு வசதிகளை மேம்படுத்த அரசு அதற்கான பணிகளை மேற்கொள்ள வேண்டும்’, என்றார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/medical-activist-doctor-shanthi-lockdown-tamilnadu-corona-second-wave-300293\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/corona-lockdown.jpeg"],"pubdate":"Wed, 05 May 2021 19:03:08 +0530"},{"title":"சென்னையில் மாநகர பேருந்துகள் 6 ஆம் தேதி முதல் 50 சதவீத இருக்கைகளுடன் இயங்கும் :போக்குவரத்து கழகம் அறிவிப்பு","text":"சென்னையில் மாநகர பேருந்துகள் 6 ஆம் தேதி முதல் 50 சதவீத இருக்கைகளுடன் இயங்கும் என்று போக்குவரத்து கழகம் அறிவித்துள்ளது.\nஇதுகுறித்து மாநகர போக்குவரத்துக்கழகம் வெளியிட்டுள்ள அறிக்கையில், தமிழக அரசு விதித்துள்ள புதிய கட்டுப்பாடுகளை அடுத்து, அரசு மற்றும் தனியார் பேருந்துகளில் 50 சதவிகித இருக்கைகளில் மட்டுமே மக்கள் அமர்ந்து பயணித்திட அனுமதிக்கப்படும் என கூறப்பட்டுள்ளது.\nஇதே போல மாநகர் போக்குவரத்துக் கழக பேருந்துகளில், 50 சதவீத இருக்கைகளில் மட்டுமே பயணிகள் பயணம் செய்திட அனுமதிக்கப்படுவார்கள் என்று குறிப்பிடப்பட்டுள்ளது.\nபயணிகள் உரிய முகக்கவசம் அணிந்து, தனிநபர் இடைவெளியினைப் பின்பற்றி பாதுகாப்பான முறையில் பயணம் செய்ய வேண்டுமென தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145643-சென்னையில்-மாநகர-பேருந்துகள்-6-ஆம்-தேதி-முதல்-50-சதவீத-இருக்கைகளுடன்-இயங்கும்-:போக்குவரத்து-கழகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620221282145643.jpg"],"pubdate":"Wed, 05 May 2021 18:51:11 +0530"},{"title":"தமிழகத்தின் தென் மாவட்டங்களில் அடுத்த 24 மணி நேரத்தில் கனமழைக்கு வாய்ப்பு :வானிலை ஆய்வு மையம்","text":"தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் தென் மாவட்டங்களில் கனமழைக்கு வாய்ப்பிருப்பதாக சென்னை வானிலை ஆய்வு மையம் கூறியுள்ளது.\nகுமரிக்கடல் பகுதியில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக, கன்னியாகுமரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்யக்கூடுமென அந்த மையத்தின் செய்தி குறிப்பில் கூறப்பட்டுள்ளது.\nமேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், தென் மாவட்டங்கள், உள்மாவட்டங்கள், டெல்டா மாவட்டங்களில் ஓரிரு இடங்களில் லேசானது முதல் மிதமானது வரையிலான மழை பெய்யக்கூடுமென குறிப்பிடப்பட்டுள்ளது. 6.7 ஆம் தேதிகளில் மேற்கு தொடர்ச்சி மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள், உள்மாவட்டங்களில் ஓரிரு இடங்களில் லேசானது முதல் மிதமானது வரையிலான மழை பெய்யக்கூடுமென கூறப்பட்டுள்ளது.\n8,9 ஆம் தேதிகளில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களின் ஓரிரு இடங்களில் லேசானது முதல் மிதமானது வரையிலான மழை பெய்யக்கூடுமென குறிப்பிடப்பட்டுள்ளது.\nசென்னை நகரை பொறுத்த வரை அடுத்த இரு நாட்களுக்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும் என்றும், நகரின் அதிகபட்ச வெப்பநிலை 96.8 டிகிரி பாரன்ஹீட்டாகவும், குறைந்த பட்ச வெப்பநிலை 82.4 டிகிரி பாரன்ஹீட்டாகவும் இருக்குமென தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145642-தமிழகத்தின்-தென்-மாவட்டங்களில்-அடுத்த-24-மணி-நேரத்தில்-கனமழைக்கு-வாய்ப்பு-:வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620220552145642.jpg"],"pubdate":"Wed, 05 May 2021 18:43:48 +0530"},{"title":"Pandian Stores: மாமா மேல அவ்ளோ லவ்வா? தனம் காதல் கதை கேட்கும் மீனா","text":"<p><strong>Pandian Stores Serial: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் நேற்றைய எபிசோடில் ஐஸ்வர்யா கண்ணனுக்கு போன் செய்கிறாள். அண்ணன் கதிர், அண்ணி முல்லை, மீனா பக்கத்தில் இருந்ததால் வெளியே சென்று போனில் பேசுகிறான். அப்போது, ஐஸ்வர்யா அவனை உடனடியாகப் பார்த்து பேச வேண்டும் என்று அழைக்கிறாள். வீட்டில் நண்பன் தன்னை உடனடியாக வர சொன்னதாகக் கூறிவிட்டு கிளம்பிச் செல்கிறான் அங்கே ஐஸ்வர்யாவை சந்தித்திக்கிறான்.<\/p>\n\n\n\n<p>இதையடுத்து பாண்டியன் ஸ்டோர்ஸ் சீரியலில் இன்றைய எபிசோடில், ஐஸ்வர்யா கண்ணனைப் பார்த்ததும், “என்ன பிரச்னை உனக்கு?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு கண்ணன், “காலேஜ் ஃபீஸ் கட்ட பணம் இல்லைனு சொன்ன இல்ல… நான் பணம் தந்தேன் இல்ல… எங்கிட்ட ஏது அவ்வளவு காசு? நாம்பாட்டுக்கு வீட்டில் பணத்தை திருடிட்டேன் ஐசு…” என்று கூறி அமைதியாகிறான்.<\/p>\n\n\n\n<p>இதைக் கேட்டு அதிர்ச்சி அடையும் ஐஸ்வர்யா, “திருடினயா?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>ஆமாம் என்று பதிலளிக்கும் கண்ணன், “வீட்ல இருந்த பணத்தை தெரியாம எடுத்துட்டேன். அவங்க தேடிகிட்ட இருந்தாங்க. நாம்பாட்டுக்கு எடுத்துட்டு வந்து உங்கிட்ட கொடுத்துட்டேன். நீ அந்த விஷயம் தெரியாமல் போய் முல்லை அண்ணிகிட்ட சொல்லிட்ட. இப்ப நான்தான் திருடினேன் என்று வீட்ல தெரிஞ்சுடுச்சு… கதிர் அண்ணன் வேற அடிச்சுடுசு…” என்று வருத்தத்துடன் கூறுகிறான்.<\/p>\n\n\n\n<p>ஐஸ்வர்யா வருத்தத்துடன் “இது எதுவும் எனக்கு தெரியாது மாமா…” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசும் கண்ணன், “இன்னும் இது வேற யாருக்கும் வீட்ல தெரியாது.. கதிர் அண்ணனுக்கும் முல்லை அண்ணிக்கும் மட்டும்தான் வீட்ல இந்த விஷயம் தெரியும். அவங்களாம் கூட பேசாம இருந்தாங்க. என்னடா நம்ம வீட்ல நாமலே திருடிட்டமேனு எனக்கும் ஒரு மாதிரியா ஆகிடுச்சு. பணத்தை எடுக்கும்போதே எனக்கு ஒரு மாதிரி குற்ற உணர்சியாதான் இருந்தது. அவங்களுக்கு உண்மை தெரிஞ்சது அவங்க முகத்தை என்னால பார்க்கவே முடியல… ஹ்ம்… இது எப்ப எங்க பெரிய அண்ணன் பெரிய அண்ணிகளுக்கு எல்லாம் தெரியப் போகுதுனு தெரியல. என்னை அடிக்கிறது திட்றதைவிட நான் திருடினேன் என்பதைத்தான் அவர்களால் தாக்கிக்கவே முடியாது. அதான் மனசு ரொம்ப கஷ்டமாவே இருக்கு… அதான் ஒரு மாதிரியாவே இருக்கேன். மத்தபடி நீ எந்த தப்புமே பண்ணல.” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>கண்ணன் கூறுவதைக் கேட்டு ஐஸ்வர்யா, “எதுக்கு மாமா நீ திருடுன? அதை எங்கிட்ட சொல்லகூட இல்லை.” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு கண்ணன், “இந்த மாதிரி பணத்தை திருடினேன் என்று உங்கிட்ட வந்து சொல்வாங்களா?” என்று சொல்கிறான்.<\/p>\n\n\n\n<p>ஐஸ்வர்யா: “அப்படி எதுக்கு நீங்க எனக்கு ஃபீஸ் கட்டனும்?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>கண்ணன்: “அப்போது நீ ரொம்ப கஷ்டத்துல இருந்த இல்ல ஐசு. ஃபீஸ் கட்டலனா படிப்பே வேணாம். படிப்ப விட்றேன்னு வேற சொன்ன. நீ படிப்பை உடுறத பார்த்துக்கிட்டு நான் எப்படி சும்மா உக்காந்திருக்க முடியும் சொல்லு” என்று கேட்கிறான்.<\/p>\n\n\n\n<p>அதற்கு ஐஸ்வர்யா, “அதுக்காக நீ எவ்ளோ பெரிய சிக்கல்ல மாட்டிகிட்ட பாரு.” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>கண்ணன், “ஆமாம், ஐசு இதுக்கு முன்னாடி நான் இந்த மாதிரி பண்ணதே இல்லை ஐசு. அதான் ஒரு மாதிரியாவே இருக்கு. பணம் விஷயத்தைவிட நான் செஞ்சென்றதுதான் அண்ணங்களால தாங்கிக்கவே முடியாது. அதான் ஒரு மாதிரியாவே இருக்கு ஐசு.” என்று வருத்தமாக கூறுகிறான்.<\/p>\n\n\n\n<p>ஐஸ்வர்யாவுக்காக கண்ணன் இவ்வளவு பெரிய உதவி செய்திருப்பதைக் கேட்டு, “சாரி மாமா… இதெல்லாம் தெரியாம, நாம்பாட்டுக்கு ஏதேதோ நெனச்சிட்டு இருந்திருக்கிறேன்.” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>கண்ணன் ஐஸ்வர்யாவிடம், “விடு… இப்பக்கூட நீ எதையும் நினைச்சு வருத்தப்படக்கூடாதுனுதான் இதெல்லாம் சொன்னேன். நீ எந்த தப்புமே பண்ணல. உன்மேல எனக்கு எந்த கோவமும் இல்ல. என் நெலைமை அப்படி. வேற ஒன்னும் இல்லை ஐசு” என்று கூறுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300320\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-05T183345.585.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“சாரி மாமா…” என்று கூறு ஐஸ்வர்யா, “எனக்காக இவ்ளோ விஷயம் பண்ணியிருக்க. எனக்காகதான் இவ்ளோ கஷ்டப்பட்டிருக்கேனுகூட எனக்கு தெரியல பாரு.” என்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு கண்ணன், “நான் உணக்காக இவ்ளோ கஷ்டப்பட்டேன்ங்கறதை உங்கிட்ட சொல்றதுக்காக எல்லாம் இதை உங்கிட்ட சொல்லல ஐசு.” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>ஐஸ்வர்யா, “தெரியும் மாமா… எனக்கு ஒரு மாதிரியா இருக்குது. நான் இந்த பணத்தை எப்படியாவது திரும்ப கொடுத்துடறேன் சரியா.” என்கிறான்.<\/p>\n\n\n\n<p>இதற்கு கண்ணன் “ஹே அதெல்லாம் ஒன்னும் வேணாம்” என்று கூற பதிலுக்கு ஐஸ்வர்யா “நான் கொடுத்துடறேன்” என்கிறாள்.<\/p>\n\n\n\n<p>கண்ணன், “நீ எப்படி கொடுப்ப?” என்று கேட்க, ஐஸ்வர்யா, “நா எப்படியாவது வேலைக்குப் போய் கஷ்டப்பட்டு திரும்ப கொடுத்திடறேன். நீ வீட்ல திரும்ப கொடுத்துடு மாமா” என்கிறாள்.<\/p>\n\n\n\n<p>இதைக் கேட்ட கண்ணன், “அப்படியெல்லாம் வேணாம் ஐசு. அதுக்காக எல்லம் ஒன்னும் சொல்ல. நான் வீட்ல எப்படியாச்சு சமாளிச்சுக்கிறேன்.” என்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300319\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-05T183158.037.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதன் பிறகு, ஐஸ்வர்யாவை பக்கத்தில் இறக்கிவிட்டுவிட்டு செல்வதாகக் குறி அழைத்துச் செல்கிறான்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து வழியில் கஸ்தூரி வருவதைப் பார்த்து கண்ணன் வண்டியை நிறுத்தி ஐஸ்வர்யாவை பாதி வழியிலேயே இறக்கிவிட்டுவிட்டு செல்கின்றான்.<\/p>\n\n\n\n<p>கஸ்தூரி, “நான் தனம் வீட்டுக்கு போகிறேன்… நீயும் வா…” என்று அழைக்கிறாள். அதற்கு ஐஸ்வர்யா நான் வரல என்று சொன்னாலும் அவளை கஸ்தூரி வலுக்கட்டாயமாக அழைத்துச் செல்கிறாள். அதற்கு ஐஸ்வர்யா, “எனக்கு அங்க வரவே பிடிக்கல, முழு வீட்டையும் தனம் அக்கா அதிகாரம் பண்ணிட்டு இருக்காங்க…” என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு கஸ்தூரி, “நீ சொன்னாலும் சொல்லலனாலும் அவ அந்த வீட்டுக்கு ராணிடி, சின்ன வயசுலே அங்க வாக்கப்பட்டு போய், அவுங்க எல்லாத்தையும் ஆளாக்குனவ அவள்” என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசும் கஸ்தூரி, “எனக்கும் கூட தனத்தை பிடிக்காது. ஆனா என்ன பண்றது என் வீட்டுக்காரர், உன் பாட்டி எல்லாரும் தனம் போல இந்த உலகத்துல பொண்ணு இருக்குமான்னு சொல்லுவாங்க. நீ வேணா பாரு கண்ணனுக்கும், தனம் சொல்ற பேச்சை கேட்டு நடக்குற ஒரு பொண்ண தான் கல்யாணம் பண்ணி வைப்ப பாரு..” என சொல்கிறாள்.<\/p>\n\n\n\n<p>கஸ்தூரி சொன்னதைக் கேட்டு, “ஐஸ்வர்யா, கண்ணனுக்கு லவ் மேரேஜ் தான் நடக்கும்” என சொல்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, வீட்டில் கதிர் தனியாக சமைத்துக் கொண்டிருக்க, ஓரவுத்திகள் தனம், மீனா, முல்லை மூன்று பேரும் வெளியே உட்கார்ந்து பேசி கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>அப்போது மீனா, தனத்திடம் முல்லை என்கிட்ட ஒரு கதை சொன்னாங்க, அதை பற்றி கேட்கலாமா என்று கேட்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300321\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-05T183508.214.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“என்ன கதை?” என்று தனம் கேட்கும் போது, <strong>“மூர்த்தி மாமா கல்யாணம் நின்னு, அவரை கல்யாணம் பண்ணிக்கவான்னு நீங்க கேட்டிங்களாமே. மாமா மேல அவ்வளவு லவ்வா” என்று கேட்கிறாள். <\/strong>மீனா சொன்னதைக் கேட்டு தனம் வெட்கப்படுகிறாள், இதைப் பார்த்து மீனா, “அப்படி எல்லாம் விட முடியாது, மாமாகிட்ட என்ன பிடிச்சுச்சுன்னு இப்ப சொல்லணும்” என்று குறும்பாக கேட்கிறாள்.<\/p>\n\n\n\n<p>மீனாவின் கேள்விக்கு தனம் வெட்கப்பட்டு லேசாக சிரித்துவிட்டு, “மாமாவ சின்ன வயசுல இருந்து தெரியும். அவ்வளவு கஷ்டப்பட்டு தனியா நிற்கும் போது, நானும் கூட நிற்கனும்னு ஆசைப்பட்டேன். இங்க வந்த பிறகு ஜீவா, கதிர், கண்ணன் எல்லாத்தையும் பிடிச்சது. எல்லாரையும் வளர்த்து ஆளாக்கனும்னு நினைச்சேன்” என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு மீனா, “இதெல்லாம் ரொம்ப பெரிய விஷயம் அக்கா…” என மீனா சொல்கிறாள். இதைக் கேட்டு தனம், “நான் இந்த வீட்டுக்கு காமிச்ச அன்பை விட, இந்த வீடு என்மேல அவ்வளவு அன்பு காமிச்சு இருக்கு…” என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது வீட்டுக்கு கஸ்தூரியும், ஐஸ்வார்யாவும் வருகிறார்கள். அவர்கள் பின்னாடியே கண்ணனும் வருகிறான். இதைப் பார்த்ததும் தனம், “நீ என்னடா இவுங்ககூட வர்ற?” என தனம் கண்ணனிடம் கேட்கிறாள். அதற்கு கண்ணன், “நான் என் பிரெண்ட்ட பார்த்துட்டு வர்றேன்” என சொல்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300324\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-05T183759.822.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது சமைத்து எடுத்து வரும் கதிர், அனைவருக்கும் தட்டில் சாப்பாடு பரிமாறி கொடுக்கிறான். சாப்பாடு அருமையாக இருக்கிறது என அனைவரும் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலின் இன்றைய எபிசோடு இத்துடன் நிறைவடைகிறது. அடுத்த எபிசோடில், கண்ணன் வீட்டில் இருந்து பணத்தை எடுத்து ஐஸ்வர்யாவுக்கு ஃபீஸ் கட்டிய விவகாரம் அனைவருக்கும் தெரிய வருமா என்பது இனி வரும் எபிசோடில் தெரியுமா? என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-today-episode-story-300284\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pandian-stores-4.jpg"],"pubdate":"Wed, 05 May 2021 18:38:42 +0530"},{"title":"நாளை முதல் சென்னை புறநகர் மின்சார ரயில்களில் பொதுமக்கள் பயணிக்கத் தடை -தெற்கு ரயில்வே அறிவிப்பு","text":"கொரோனா பரவலைத் தடுக்க தமிழ்நாடு அரசு விதித்துள்ள புதிய கட்டுப்பாடுகள் நாளை வியாழக்கிழமை முதல் அமலுக்கு வரும் நிலையில், சென்னை மின்சார ரயில்களில், மக்கள் பயணிக்கத் தடை விதித்து, தெற்கு ரயில்வே அறிவித்துள்ளது.\nமேலும், மத்திய, மாநில அரசுகளால் அனுமதிக்கப்பட்ட பணியாளர்கள், தமிழ்நாடு அரசு அறிவுறுத்தியுள்ளபடி, 50 விழுக்காடு இருக்கைகளில் மட்டுமே அமர்ந்து பயணிக்க அனுமதிக்கப்படுவார்கள் என்றும், நின்று பயணிக்க அனுமதி இல்லை என்றும் தெரிவித்துள்ளது.\nரயில் நிலைய முன்பதிவு மையங்கள், டிக்கெட் கவுன்டர்கள் 50 விழுக்காடு பணியாளர்களுடன் மட்டுமே இயங்கும். ரயில் பயணங்களை மேற்கொள்வோர், ஆன்லைனில் முன்பதிவு செய்து பயணிக்குமாறு, தெற்கு ரயில்வே கேட்டுக்கொண்டுள்ளது.\nமுகக்கவசம் அணியாவிட்டால் ரயில் பயண அனுமதி கிடையாது என தெற்கு ரயில்வே எச்சரித்துள்ளது","link":"https:\/\/www.polimernews.com\/view\/145641-நாளை-முதல்-சென்னை-புறநகர்-மின்சார-ரயில்களில்-பொதுமக்கள்-பயணிக்கத்-தடை--தெற்கு-ரயில்வே-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620220249145641.jpg"],"pubdate":"Wed, 05 May 2021 18:38:13 +0530"},{"title":"இங்கிலாந்தில் இந்திய பிரதிநிதிகளுக்கு கொரோனா தொற்று : ஜி7 மாநாடு அட்டவணை மாற்றம்","text":"<p>ஜி7 மாநாட்டிற்காக இந்திய வெளியுறவுத்துறை அமைச்சர் எஸ்.ஜெய்சங்கருடன் இங்கிலாந்து சென்ற குழு உறுப்பினர்கள் கொரோனா தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதனால் &nbsp;இதனால் தனது நிகழ்ச்சி குறித்து அட்டவனை மாற்றும்படி கூறியதாகவும், குழுவில் உள்ளவர்களுக்கு கொரேனா தொற்று உறுதி செய்யப்பட்டது நேற்று மாலை தான் அறிந்துகொண்டதாகவும் ஜெய்சங்கர் தனது ட்விட்டர் பதிவில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால் கொரோனா தொற்று உறுதி செய்யப்பட்டாலும், மற்றவர்களைக் கருத்தில் கொள்ளாமல், முன்னெச்சரிக்க்கை நடவடிக்கைகளுடன், எனது பணிகளை தொடர்ந்து செய்து வருகிறேன். இன்று இன்று நடைபெறும் ஜி 7 மாநாடும் அப்படித்தான் இருக்கும், எனவும் கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Was made aware yesterday evening of exposure to possible Covid positive cases. As a measure of abundant caution and also out of consideration for others, I decided to conduct my engagements in the virtual mode. That will be the case with the G7 Meeting today as well.<\/p>— Dr. S. Jaishankar (@DrSJaishankar) <a href=\"https:\/\/twitter.com\/DrSJaishankar\/status\/1389854062762409987?ref_src=twsrc%5Etfw\">May 5, 2021<\/a><\/blockquote> \n\n\n\n<p>ஜி 7 வெளியுறவு மற்றும் மேம்பாட்டு அமைச்சர்கள் கூட்டத்தில் கலந்துகொள்ள இங்கிலாந்து வெளியுறவு செயலாளர் டொமினிக் ராப் அழைப்பு விடுத்ததன் பேரில் ஜெய்சங்கர் நேற்று முன்தினம் (திங்கள்கிழமை) லண்டன் புறப்பட்டு சென்றார். &#8220;ஆஸ்திரேலியா, இந்தியா, கொரியா குடியரசு, தென்னாப்பிரிக்கா ஆசியான் (தென்கிழக்கு ஆசிய நாடுகளின் சங்கம்) ஆகிய நாடுகளுக்கிடையே ஜி 7 க்கான இந்தோ பசிபிக் பிராந்தியத்தின் வளர்ந்து வரும் முக்கியத்துவத்தை பிரதிபலிக்கிறது&#8221; என்று டொமினிக் ராப் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் உச்சிமாநாட்டிற்கு முன் நேற்று (செவ்வாய்க்கிழமை) மாலை கூட்டத்திற்கு வந்த மற்ற விருந்தினர் நாடுகளைச் சேர்ந்த அமைச்சர்களுடன் விருந்து நிகழ்ச்சியில் கலந்துகொள்ளவிரந்தார். ஆனால் கென்டில் உள்ள செவெனிங்கில் ராப் உடன் திட்டமிடப்பட்ட இருதரப்பு சந்திப்பு ஒரு மெய்நிகர் வடிவத்தை எடுக்க வேண்டியிருக்கும் என்பதால், இது தொடர்பாக &nbsp;கருத்து தெரிவிக்க வெளியுறவு, காமன்வெல்த் மற்றும் மேம்பாட்டு அலுவலகம் (எஃப்.சி.டி.ஓ) அணுகப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக நேற்று வெளியுறவு அமைச்சர் ஜெய்சங்கர் இங்கிலாந்து உள்துறை செயலாளர் பிரிதி படேலை சந்தித்து புதிய இடம்பெயர்வு மற்றும் கூட்டு இயக்க ஒப்பந்தத்தில் கையெழுத்திட்டார். இந்த ஒப்பந்தம் சட்ட பயணத்தை எளிதாக்கும் மற்றும் திறமை அடிப்படையிலான பணிகளை ஊக்குவிக்கும், ”என்று அவர் கூட்டத்திற்குப் பிறகு தனது ட்விட்டர் பதிவில் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து ஐரோப்பிய ஒன்றிய வெளியுறவு மற்றும் பாதுகாப்புக் கொள்கையின் உயர் பிரதிநிதி ஜோசப் பொரெல் ஃபோன்டெல்லஸுடன் பேச்சுவார்த்தை நடத்தப்பட்டது, இந்த பேச்சுவார்த்தையில், இந்தியாவின் கொரோனாவின் தாக்கம் நீடித்து வரும் இந்த முக்கியமான நேரத்தில் ஐரோப்பிய ஒன்றியம் இந்தியாவிற்கு நீட்டித்த “ஆதரவு அளித்து வரும் நல்லெண்ணத்திற்கு” நன்றி தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து முதல் இந்தியா-பிரான்ஸ்-ஆஸ்திரேலியா முத்தரப்பு மந்திரி பேச்சுவார்த்தையிலும் அவர் பங்கேற்றார். மேலும் கோவிட் தொற்றுநோய், பொருளாதார மீட்பு மற்றும் காமன்வெல்த் பிரச்சினைகளை எதிர்த்துப் போராடுவதில் ஒன்றிணைந்து செயல்படுவதை மையமாகக் கொண்டு தென்னாப்பிரிக்க வெளியுறவு மந்திரி டாக்டர் நாலேடி பாண்டருடன் ஜெய்சங்கர் கலந்துரையாடினார்.<\/p>\n\n\n\n<p>நேற்று முன்தினம் இங்கிலாந்து சென்ற வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர், அமெரிக்க வெளியுறவுத்துறை செயலர் அந்தோனி பிளிங்கனுடன் உலகளாவிய தொற்றுநோய் சவால், தடுப்பூசி உற்பத்தி திறன் மற்றும் நம்பகமான விநியோகச் சங்கிலிகள் பற்றிய விரிவான விவாதங்களை மையப்படுத்தி பேச்சுவார்த்தை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்புக்கு பின், கனடா, பிரான்ஸ், ஜெர்மனி, இத்தாலி, ஜப்பான், அமெரிக்கா மற்றும் இங்கிலாந்து மற்றும் ஐரோப்பிய ஒன்றியம் (ஐரோப்பிய ஒன்றியம்) ஆகியவற்றை உள்ளடக்கிய ஏழு அமைச்சர்கள் குழுவிற்கு ஜி 7 உச்சிமாநாடு நடப்பது இதுவே முதல்முறையாகும். மேலும் கொரோனா தொற்று காரணமாக இந்த மாநாடு பாதுகாப்பான இடத்தில் நடத்தப்பட்டதாக கூறப்படுகிறது.,<\/p>\n\n\n\n<p>இந்த மாநாடு நடைபெற்ற இடத்தில், நுழைவதற்கு முன்பு முன் கொரோனா பரிசோதனை முடிக்க தேவையான பணியாளர்கள் மற்றும் பிரதிநிதிகளை உள்ளடக்கிய நெறிமுறைகள் வகுக்கப்பட்டிருந்தது. மேலும் ஆன்-சைட் சோதனை வசதி அமைக்கப்பட்டுள்ளது. இந்த வசதி மூலம், ஒரு மணி நேரத்திற்கு 50 பிரதிநிதிகள் வரை சோதிக்க முடியும். மேலும் ஜி 7 பிராண்டட் பாட்டில்களில் 35 லிட்டருக்கும் அதிகமான கை சுத்திகரிப்பு இயந்திரம் வளாகத்திற்கு வழங்கப்பட இருப்பதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இது தவிர, முழு உச்சிமாநாட்டிற்கும் சமூக இடைவெளி குறித்து கடுமையான வழிகாட்டுதல் மற்றும் கூட்டங்களில் பங்கேற்பவர்களுக்கு மதிய உணவுகள் \/ இரவு உணவுகளின் போது பெரும்பாலும் கடுமையான சோதனைகளை கடக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/international\/tamil-news-members-in-jaishankars-delegation-to-uk-test-covid-positive\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Jaishnkar.jpg"],"pubdate":"Wed, 05 May 2021 18:36:20 +0530"},{"title":"\"கொரோனா தொற்றின் மூன்றாவது அலையை தவிர்க்க முடியாது\" -மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் எச்சரிக்கை","text":"கொரோனா வைரஸ் தொற்றின் 3வது அலை வருவதை தவிர்க்க முடியாது என்று மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜய்ராகவன் எச்சரித்துள்ளார்.\nடெல்லியில் செய்தியாளர்களிடம் பேசிய அவர், 3வது அலை எப்போது தாக்கும் என்பது தெரியவில்லை என்றார். எனினும் அதனை எதிர்கொள்ள தயாராக இருக்க வேண்டும் என்று அவர் வலியுறுத்தினார்.\nதற்போது உருமாற்றம் அடைந்துள்ள கொரோனா வைரஸ்க்கு எதிராக, தடுப்பூசிகள் நல்ல பலனளிப்பதாக அவர் கூறினார். மேலும் பல உருமாற்றம் அடைந்த கொரோனா வைரஸ்கள் இந்தியா உள்பட பல்வேறு நாடுகளில் உருவாகி வேகமாக பரவும் என்றும் அவர் எச்சரித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145640-\"கொரோனா-தொற்றின்-மூன்றாவது-அலையை-தவிர்க்க-முடியாது\"--மத்திய-அரசின்-முதன்மை-அறிவியல்-ஆலோசகர்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620219953145640.jpg"],"pubdate":"Wed, 05 May 2021 18:30:56 +0530"},{"title":"35 வயது மகன் மரணம்... 71 வயதில் குழந்தை பெற்ற பெண்... ஆனால், அடுத்து நடந்த பெரும் சோகம்!","text":"கேரளாவில் 71 வயது மூதாட்டி ஒருவர் குழந்தை பெற்றெடுத்த நிலையில் பிறந்த 45 வது நாளிலேயே அந்த குழந்தை இறந்துள்ள சம்பவம் ஆழப்புலா பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.\nகேரள மாநிலம் கொச்சியில் காயம்குளம் அருகே ராமபுரம் பகுதியைச் சேர்ந்தவர்கள் சுதர்மா - சுரேந்திரன் தம்பதியினர். 71 வயதாகும் சுதர்மா ஆசிரியராக பணியாற்றி ஓய்வுப்பெற்றுள்ளார். சுரேந்திரன் காவல்துறையில் பணியாற்றி ஓய்வு பெற்றுள்ளார். இந்த தம்பதியினரின் 35வயது மகனான சுஜித் கடந்த ஒன்றரை வருடங்களுக்கு முன்பு சவூதி அரேபியாவில் வேலைப்பார்த்து வந்த நிலையில் மாரடைப்பால் மரணமடைந்தார்.\nதங்களது ஒரே மகனை இழந்ததால் மனமுடைந்த இந்த மூத்த தம்பதியினர் மீண்டும் ஒரு குழந்தையை பெற்றெடுத்து வளர்க்க விரும்பினர். இது குறித்து தங்கள் ஆசையை மருத்துவர்களிடம் கூறியபோது, மூத்தவயதில் கருவுறுவது உயிருக்கு ஆபத்து விளைவிக்கும் என்று மருத்துவர்கள் எச்சரித்தனர். ஆனால் சுதர்மா தனது முடிவில் இருந்து சற்றும் பின்வாங்காமல் இருந்தார். இதனையடுத்து செயற்கை கருவுருத்தல் முறையில் அவர் கருவுற ஏற்பாடு செய்யப்பட்டது.\nசுதர்மா 8 மாத கர்ப்பிணியாக இருந்த நிலையில் கடந்த மார்ச் மாதம் 18ம் தேதி ஆலப்புலா அரசு மருத்துவமனையில் அறுவை சிகிச்சை மூலம் அவருக்கு அழகான பெண் குழந்தை பிறந்தது. ஆனால் குறைபிரசவத்தில் சுதர்மாவுக்கு பிறந்த அந்த குழந்தை 1110 கிராம் எடை மட்டுமே இருந்ததால் ஐசியூவில் வைக்கப்பட்டது. தொடர்ந்து 40 நாட்கள் ஐசியூவிலேயே இருந்ததைத் தொடர்ந்து குழந்தையானது 1350 கிராம் எடைக் கூடி ஆரோக்கியத்துடன் இருந்ததைத் தொடர்ந்து பெற்றோரான சுதர்மா -சுரேந்திரனிடம் ஒப்படைக்கப்பட்டது. இதனிடையே உறங்கி கொண்டிருக்கும் குழந்தையை 71 வயதான சுதர்மா கையில் வைத்திருக்கும் புகைப்படம் இணையத்தில் வைரனாலது.\nமகிழ்ச்சியுடன் தங்கள் குழந்தையைப் பெற்ற இந்த மூத்த தம்பதியர் குழந்தைக்கு ஸ்ரீலெட்சுமி என்று பெயரிட்டனர். அன்போடு குழந்தையை கவனித்து வந்த நிலையில் வீட்டிற்கு வந்த ஐந்தாவது நாளில் குழந்தை அசைவற்று காணப்பட்டது. இதனால் அதிர்ச்சியடைந்த பெற்றோர் ஆலப்புலா அரசு மருத்துவமனைக்கு குழந்தையை எடுத்துச் சென்றனர். அங்கு பரிசோதித்த மருத்துவர்கள், குழந்தை இறந்துவிட்டதாக தெரிவித்தனர். தங்களின் வயதான காலத்தில் ஆசையோடு பெற்ற குழந்தை, பிறந்த 45வது நாளிலேயே இறந்ததால் சுதர்மா, சுரேந்திரன் இருவரும் அழுது துடித்தது அங்கிருந்த அனைவரையும் கண்கலங்க செய்தது.","link":"https:\/\/www.polimernews.com\/view\/145639-35-வயது-மகன்-மரணம்...-71-வயதில்-குழந்தை-பெற்ற-பெண்...-ஆனால்,-அடுத்து-நடந்த-பெரும்-சோகம்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620221270145639.jpg"],"pubdate":"Wed, 05 May 2021 18:29:36 +0530"},{"title":"கொரோனா அதிகரிப்பு எதிரொலி; ஒத்திவைக்கப்பட்ட ஜே.இ.இ மெயின் தேர்வுகள்","text":"<p>இந்தியாவில் கொரோனா தொற்று பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. எனவே பல்வேறு தேர்வுகளை கல்வி நிறுவனங்கள் ஒத்திவைத்துள்ளன. இந்த நிலையில், தேசிய தேர்வு முகமை (என்.டி.ஏ), 2021 மே மாதத்திற்கான ஜே.இ.இ மெயின் தேர்வுகளை ஒத்திவைப்பதாக அறிவித்துள்ளது. ஜே.இ.இ மெயின் தேர்வுக்கான அறிவிப்பு இந்த மாதம் வெளியிடப்படவிருந்தது, ஆனால் இப்போது அந்த அறிவிப்பு செயல்முறை நிறுத்தப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மே மாத ஜே.இ.இ மெயின் தேர்வுகள் மே 24ஆம் தேதி முதல் 28ஆம் தேதி வரை நடத்த திட்டமிடப்பட்டது. ஏற்கனவே ஏப்ரல் மாதத்திற்கான ஜே.இ.இ மெயின் தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளது. தற்போது மே மாதத்திற்கான தேர்வுகளும் ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மத்திய கல்வி அமைச்சர் ரமேஷ் போக்ரியால்‘ நிஷாங்க் தனது டுவிட்டர் பக்கத்தில், &#8220;COVID-19 இன் தற்போதைய நிலைமையை கருத்தில் கொண்டு, மாணவர்களின் பாதுகாப்பை மனதில் வைத்து, JEE (முதன்மை) &#8211; மே 2021 அமர்வு ஒத்திவைக்கப்பட்டுள்ளது. இது தொடர்பான அடுத்தக் கட்ட தகவல்களை தெரிந்துக் கொள்ள மாணவர்கள் என்.டி.ஏ-வின் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்வையிட அறிவுறுத்தப்படுகிறார்கள், ”என்று ’ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Looking at the present situation of COVID-19 and keeping students safety in mind, JEE (Main) &#8211; May 2021 session has been postponed . <br \/>Students are advised to keep visiting the official website of NTA for further updates.<a href=\"https:\/\/twitter.com\/DG_NTA?ref_src=twsrc%5Etfw\">@DG_NTA<\/a> <a href=\"https:\/\/t.co\/utMUGrmJNi\">pic.twitter.com\/utMUGrmJNi<\/a><\/p>&mdash; Dr. Ramesh Pokhriyal Nishank (@DrRPNishank) <a href=\"https:\/\/twitter.com\/DrRPNishank\/status\/1389521400952758275?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>என்.டி.ஏ இதற்கு முன்னர் ஏப்ரல் மாதத்திற்கான ஜே.இ.இ மெயினை ஒத்திவைத்தது. இப்போது, ​​ஏப்ரல் மற்றும் மே அமர்வுகள் ஒத்தி வைக்கப்படுவதாகவும், இரு அமர்வுகளும் பின்னர் அடுத்தடுத்து நடைபெறும் எனவும் தேர்வு முகமை தெரிவித்துள்ளது. புதிய தேர்வு தேதிகள் விரைவில் அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>JEE Main 2021 இன் இரண்டு அமர்வுகள் ஏற்கனவே ஜனவரி மற்றும் பிப்ரவரி மாதங்களில் நடத்தப்பட்டன, இதில் ஜனவரி அமர்வில் 620978 மாணவர்களும், பிப்ரவரி அமர்வில் 556248 மாணவர்களும் கலந்துக் கொண்டனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/nta-postpones-jee-main-may-2021-300295\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/JEE-Main-2021-2.jpg"],"pubdate":"Wed, 05 May 2021 18:26:08 +0530"},{"title":"நாளை முதல் நண்பகலுக்கு பிறகு ஊரடங்கு அமலுக்கு வருவதால் டாஸ்மாக் செயல்படும் நேரம் மாற்றம்","text":"டாஸ்மாக் நேரம் மாற்றம்\nநாளை முதல் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை மட்டுமே டாஸ்மாக் கடைகள் இயங்கும்\nநண்பகலுக்கு பிறகு ஊரடங்கு அமலுக்கு வருவதால் டாஸ்மாக் செயல்படும் நேரம் மாற்றம்\nநண்பகல் 12 மணி முதல் இரவு 9 மணி வரை செயல்பட்டு வந்த டாஸ்மாக் கடைகள் நாளை முதல் 4 மணி நேரம் மட்டுமே இயங்கும்","link":"https:\/\/www.polimernews.com\/view\/145638-நாளை-முதல்-நண்பகலுக்கு-பிறகு-ஊரடங்கு-அமலுக்கு-வருவதால்-டாஸ்மாக்-செயல்படும்-நேரம்-மாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620219018145638.jpg"],"pubdate":"Wed, 05 May 2021 18:19:18 +0530"},{"title":"7.20 கோடி பணம் மோசடி மற்றும் கொலை மிரட்டல் புகாரில் ஹரிநாடார் கைது","text":"7 கோடியே 20 லட்சம் ரூபாய் மோசடி செய்த புகாரில் ஹரிநாடாரை, பெங்களூர் மத்திய குற்றப்பிரிவு போலீசார் கைது செய்துள்ளனர்.\n360 கோடி ரூபாய் கடன் வாங்கி தருவதாக கூறி, ஒப்பந்தப்பத்திரம் போட்டு கடந்த ஆண்டு நவம்பர் மாதம் 7 கோடியே 20 லட்சம் ரூபாயை தன்னிடம் ஹரி நாடார் வாங்கியதாகவும், கடன் பெற்று தராததால் பணத்தை திருப்பி தருமாறு கேட்ட போது கொலை மிரட்டல் விடுத்ததாகவும் வெங்கட்ரமணி என்பவர் விதான் சவுதா காவல் நிலையத்தில் புகார் அளித்திருந்தார்.\nஅதன்படி நம்பிக்கை மோசடி, கொலை மிரட்டல், உள்ளிட்ட 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்தனர். மேலும் இந்த வழக்கானது பெங்களூர் குற்றப்பிரிவு போலீசாருக்கு மாற்றப்பட்டு விசாரணை மேற்கொண்ட நிலையில் தற்பொழுது ஹரிநாடாரை கைது செய்துள்ளனர். அவருடன் தொடர்புடைய மற்றவர்களையும் போலீசார் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145637-7.20-கோடி-பணம்-மோசடி-மற்றும்-கொலை-மிரட்டல்-புகாரில்-ஹரிநாடார்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620219476145637.jpg"],"pubdate":"Wed, 05 May 2021 18:18:40 +0530"},{"title":"நடமாடும் நகைக்கடை புகழ் ஹரி நாடார் மோசடி வழக்கில் கைது","text":"<p>தமிழக சட்டசபை தேர்தலில் சுயேச்சையாக போட்டியிட்டு அதிக வாக்குகள் பெற்ற ஹரிநாடார் மோசடி வழக்கில் கைது செய்யப்பட்டுள்ளாா.<\/p>\n\n\n\n<p>தமிழகத்தில் நடமாடும் நகைக்கடை என பலராலும் அறியப்படுபவர் ஹரி நாடார். கடந்த சில ஆண்டுகளாக தமிழத்தில் அதிகம் பேசப்படும் நபராக உள்ள இவர், தற்போது சினிமாத்துறையில் அடியெடுத்து வைத்துள்ளார். தயாரிப்பாளராகவும் ஹீரோவாகவும் களமிறங்கியுள்ள இவர், 2கே அழகான காதல் என்ற படத்தை தயாரித்து நடித்து வருகிறார்.<\/p>\n\n\n\n<p>மேலும் சமீபத்தில் தமிழகத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் ஆலங்குடி தொகுதியில் சுயேச்சையாக போட்டியிட்ட இவர், அதிமுக மற்றும் திமுக வேட்பாளர்களுக்கு கடும் போட்டியாக விளங்கினார். இந்த தொகுதியில் நிச்சயம் வெற்றி பெறுவார் என்று எதிர்பார்க்கப்பட்ட நிலையில் சொற்ப வாக்குகள் வித்தியாசத்தில் தோல்வியை தழுவினார். இந்த தேர்தலில் 37627 வாக்குகள் பெற்ற இவர், சுயேச்சையாக அதிக வாக்குகள் பெற்ற வேட்பாளர் என்ற பெருமை பெற்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் 16 கோடி மோசடி செய்ததாக ஹரி நாடார் மீது புகார் எழுந்த &nbsp;நிலையில், , கேரள மாநிலம் கோவளத்தில் இன்று அவர் கைது செய்யப்பட்டுள்ளார். அவரை கைது செய்த பெங்களூரு போலீசார் விசாரணைக்காக அவரை பெங்களூருக்கு அழைத்து சென்றுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-jeweleary-king-hari-nadar-arrested-for-fraud-case-300285\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/hari-nadar.jpg"],"pubdate":"Wed, 05 May 2021 18:10:56 +0530"},{"title":"அதிகரிக்கும் ஆக்சிஜன் தேவை.. கையிருப்பு குறித்து ஆய்வு..!","text":"தமிழகத்தில் கொரோனா பரவல் தொடர்ந்து அதிகரித்து வரும் நிலையில், மருத்துவமனைகளில் தேவையான படுக்கைகள் மற்றும் ஆக்சிஜன் கையிருப்பு உள்ளதா என ஆய்வு நடைபெற்று வருகிறது.\nதஞ்சாவூர் அரசு ராஜா மிராசுதார் மருத்துவமனையில் ஆய்வு மேற்கொண்ட மாவட்ட ஆட்சியட் கோவிந்த ராவ் தஞ்சையில் 50% சதவீத படுக்கைகள் மட்டுமே நிரம்பியுள்ளதாக தெரிவித்தார். மேலும், ஆயிரத்து 250 ஆக்சிஜன் வசதிகளுடன் கூடிய படுக்கைகள் கையிருப்பு உள்ளதாகவும் அவர் தெரிவித்துள்ளார்.\nதிருச்சி மாவட்டத்தில் கொரோனா சிகிச்சைக்காக அரசு மற்றும் தனியார் மருத்துவமனைகளில் 2,055 படுக்கைகள் தயார் நிலையில் வைக்கப்பட்டுள்ளதாகவும் அவற்றில் 22 சதவீதம் மட்டுமே நிரம்பியுள்ளதாக மருத்துவமனைகள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.\nகோவை மாவட்டத்தில் உள்ள அரசு மருத்துவமனையில் 1055 படுக்கைகள் உள்ள நிலையில் 700 படுக்கைகள் நிரம்பியுள்ளதாகவும் போதுமான அளவு ஆக்சிஜன் கையிருப்பு உள்ளதாக மருத்துவமனை நிர்வாகம் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. அதேபோல், இஎஸ்ஐ மருத்துவமனையில் 3 நாட்களுக்கு தேவையான ஆக்சிஜன் கையிருப்பு உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nநெல்லை பாளையங்கோட்டை அரசு மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் 800 படுக்கைகள் அமைக்கப்பட்டுள்ள நிலையில் அனைத்து படுக்கைகளும் நிரம்பியுள்ளன. இந்நிலையில், கூடுதல் படுக்கைகள் அமைக்க நடவடிக்கை மேற்கொண்டுள்ளதாகவும் நெல்லையில் ஆக்சிஜன் தட்டுப்பாடு இல்லை என மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.\nநாமக்கல் மாவட்டத்தில் உள்ள 9 அரசு மருத்துவமனைகளிலும் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு தேவையான படுக்கைகள் தயார் நிலையில் உள்ளதாகவும், போதிய அளவு ஆக்சிஜன் கையிருப்பும் வைத்திருப்பதாகவும் மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\nஅதேபோல் தூத்துக்குடி அரசு மருத்துவமனையில் உள்ள 550 ஆக்சிஜன் படுக்கைகள் முழுவதும் நிரம்பியதாகவும், கூடுதலாக ஆக்சிஜன் வசதியுடன் 120 படுக்கைகள் அமைக்க ஏற்பாடு செய்யப்பட்டுள்ளதாக மருத்துவமனை முதல்வர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145636-அதிகரிக்கும்-ஆக்சிஜன்-தேவை..-கையிருப்பு-குறித்து-ஆய்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620218203145636.jpg"],"pubdate":"Wed, 05 May 2021 18:03:56 +0530"},{"title":"கொரோனா பாதிப்பை கருத்தில் கொண்டு 80 கோடி பயனாளிகளுக்கு இலவசமாக உணவு தானியம் வழங்கும் திட்டத்திற்கு மத்திய அமைச்சரவை ஒப்புதல்","text":"கொரோனா பாதிப்பை கருத்தில் கொண்டு, நாட்டில் 80 கோடி பயனாளிகளுக்கு ரேசன் கடைகள் மூலம் கூடுதலாக இலவச உணவு தானியம் வழங்கும் திட்டத்திற்கு பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது.\nநபர் ஒருவருக்கு மாதத்திற்கு தலா 5 கிலோ வீதம் மே மற்றும் ஜூன் ஆகிய 2 மாதம் இலவசமாக அரிசி அல்லது கோதுமை வழங்கப்படும் என்று ஏற்கனவே மத்திய அரசு அறிவித்திருந்தது.\n25 ஆயிரத்து 332 கோடி ரூபாய் செலவிடப்படும் இந்த திட்டத்திற்கு மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது. கொரோனா காலகட்டத்தில் பிரதான் மந்திரி கரிப் கல்யான் அன்ன யோஜனா என்ற திட்டத்தின் கீழ் 3வது முறையாக இந்த நடவடிக்கை எடுக்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145635-கொரோனா-பாதிப்பை-கருத்தில்-கொண்டு-80-கோடி-பயனாளிகளுக்கு-இலவசமாக-உணவு-தானியம்-வழங்கும்-திட்டத்திற்கு-மத்திய-அமைச்சரவை-ஒப்புதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620217821145635.jpg"],"pubdate":"Wed, 05 May 2021 17:54:35 +0530"},{"title":"கொரோனா தடுப்பூசிகளை வீணாக்காமல் பயன்படுத்திய கேரள அரசுக்கு பிரதமர் மோடி பாராட்டு","text":"கொரோனா தடுப்பூசி வீணாகாமல் பயன்படுத்தியதற்காக, கேரள அரசுக்கு பிரதமர் மோடி பாராட்டு தெரிவித்துள்ளார்.\nகேரள முதலமைச்சர் பினராயி விஜயன் வெளியிட்ட டிவிட்டர் பதிவுக்கு கருத்து தெரிவித்துள்ள பிரதமர், கொரோனா தொற்றுக்கு எதிரான போராட்டத்தில் தடுப்பூசி வீணாவதை குறைப்பது முக்கியமானது என்று குறிப்பிட்டுள்ளார்.\nமத்திய அரசிடம் இருந்து கேரளாவுக்கு 73 லட்சத்து 38 ஆயிரம் டோஸ் தடுப்பூசிகள் வழங்கப்பட்ட நிலையில், ஒவ்வொரு குப்பியிலும் வீணாக கூடிய நிலையில் இருக்கும் மருந்தையும் வீண் செய்யாமல் பயன்படுத்தி 74 லட்சத்து 26 ஆயிரம் டோஸ் போடப்பட்டுள்ளதாக பினராயி விஜயன் குறிப்பிட்டுள்ளார். இதற்காகவே மோடி கேரளாவை பாராட்டியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145634-கொரோனா-தடுப்பூசிகளை-வீணாக்காமல்-பயன்படுத்திய-கேரள-அரசுக்கு-பிரதமர்-மோடி-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620217293145634.jpg"],"pubdate":"Wed, 05 May 2021 17:50:03 +0530"},{"title":"ஆளுநருடன் ஸ்டாலின் சந்திப்பு: 7-ம் தேதி காலையில் புதிய அமைச்சரவை பதவி ஏற்கிறது","text":"<p>நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றுள்ளது. இதில் 125 இடங்களில் வென்று திமுக வென்று தனிப்பெரும்பான்மையை பெற்றுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் உதயசூரியன் சின்னத்தில் போட்டியிட்ட மதிமுக, மனிதநேய மக்கள் கட்சி, தமிழக வாழ்வுரிமை கட்சி, கொங்குநாடு மக்கள் தேசிய கட்சி போன்ற கூட்டணிக் கட்சிகளைச் சேர்ந்த 8 எம்.எல்.ஏ.க்களையும் சேர்த்தால் திமுகவுக்கு மொத்தம் 133 எம்.எல்.ஏ.க்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், ஆட்சி அமைக்க உரிமை கோருவதற்கு சட்டமன்ற கட்சித் தலைவரை தேர்ந்தெடுக்க திமுக எம்.எல்.ஏக்கள் கூட்டம் நேற்று சென்னை அண்ணா அறிவாலயத்தில் நடைபெற்றது. இந்த கூட்டத்திற்கு திமுக பொதுச்செயலாளர் துரைமுருகன் அழைப்பு விடுத்திருந்தார். கூட்டத்தில் திமுகவின் 125 எம்.எல்.ஏக்களோடு உதயசூரியன் சின்னத்தில் போட்டியிட்ட கூட்டணி கட்சி எம்.எல்.ஏக்களும் கலந்துக் கொண்டனர்.<\/p>\n\n\n\n<p>கூட்டத்திற்கு திமுக தலைவர் மு.க.ஸ்டாலின் தலைமை தாங்கினார். பொதுச்செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, முதன்மை செயலாளர் கே.என். நேரு, துணை பொதுச் செயலாளர்கள் பொன்முடி மற்றும் ஐ.பெரியசாமி ஆகியோர் முன்னிலை வகித்தனர். அமைப்பு செயலாளர் ஆர்.எஸ்.பாரதி வரவேற்றார்.<\/p>\n\n\n\n<p>கூட்டத்தில் திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலினை எம்.எல்.ஏ.க்கள் அனைவரும் ஒருமனதாக தேர்ந்தெடுத்தனர். அப்போது அரங்கத்தில் உள்ள எம்.எல்.ஏ.க்கள் அனைவரும் எழுந்து கரவொலி எழுப்பி தங்கள் மகிழ்ச்சியை வெளிப்படுத்தினார்கள். மேலும், திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலின் ஒருமனதாக தேர்வு செய்யப்பட்டதற்கான கடிதத்தில் 133 எம்.எல்.ஏ.க்களும் கையெழுத்திட்டனர். இதைத் தொடர்ந்து முதலமைச்சராகப்போகும் மு.க.ஸ்டாலினுக்கு எம்.எல்.ஏ.க்கள் வாழ்த்து தெரிவித்தனர்.<\/p>\n\n\n\n<p>கூட்டம் முடிந்ததும், மு.க.ஸ்டாலின் எம்.எல்.ஏக்களின் கடிதத்தோடு மெரினா கடற்கரையில் உள்ள அண்ணா மற்றும் கருணாநிதி நினைவிடங்களுக்குச் சென்று மலர் தூவி மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<p>இன்று (புதன்கிழமை) காலை 10.30 மணிக்கு திமுக தலைவர் மு.க.ஸ்டாலின், பொதுச்செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, முதன்மை செயலாளர் கே.என்.நேரு, அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி ஆகியோர் கிண்டியிலுள்ள ஆளுநர் மாளிகைக்கு சென்றனர்.<\/p>\n\n\n\n<p>அங்கு ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து திமுக சட்டமன்ற கட்சி தலைவராக மு.க.ஸ்டாலின் எம்.எல்.ஏ.க்களால் தேர்ந்தெடுக்கப்பட்டதற்கான கடிதத்தை வழங்கினர். பின்னர் ஆட்சி அமைப்பதற்கான உரிமையை ஸ்டாலின் ஆளுநரிடம் கோரினார். இதை ஆளுநர் பன்வாரிலால் புரோகித் ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>இதையடுத்து ஆளுநர் பன்வாரிலால் புரோகித், மு.க. ஸ்டாலினுக்கு பூங்கொத்து வழங்கி வாழ்த்து தெரிவித்தார். ஆட்சி அமைப்பதற்கு தேவையான ஏற்பாடுகளை செய்வதாக ஆளுநர் ஸ்டாலினிடம் கூறினார். பின்னர் அங்கு ஸ்டாலின் உள்ளிட்ட அனைவருக்கும் ஆளுநர் தேனீர் விருந்தளித்தார்.<\/p>\n\n\n\n<p>நாளை மறுநாள் வெள்ளிக்கிழமை மே 7ஆம் தேதி அன்று முதல் அமைச்சராக பதவி ஏற்க விரும்புவதாக மு.க.ஸ்டாலின் தெரிவித்தார். மேலும் கொரோனா பரவல் காரணமாக ஆளுநர் மாளிகையிலே எளிமையாக பதவி ஏற்பு விழாவை வைத்துக் கொள்ளலாம் என்றும் விருப்பம் தெரிவித்தார். இதனையும் ஆளுநர் பன்வாரிலால் புரோகித் ஏற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>பின்னர், இன்று மதியம் ஆளுநரின் தனிச்செயலாளர் மு.க.ஸ்டாலினை அவரது இல்லத்தில் சந்தித்து ஆட்சி அமைக்க ஆளுநர் அழைப்பதாக கூறினார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து, சுமார் 200 பேர் மட்டும் பங்கேற்கும் வகையில் ஆளுநர் மாளிகையில் பதவியேற்பு விழாவிற்கான ஏற்பாடுகள் நடந்து வருகிறது. இந்த விழாவில் ஸ்டாலின் உடன் அமைச்சர்களும் பதவியேற்க உள்ளனர்.<\/p>\n\n\n\n<p>பதவி ஏற்பு விழாவில் பங்கேற்கும் அனைவரும் கொரோனா பரிசோதனை செய்திருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது. இதையொட்டி விழாவில் பங்கேற்க வரும் அனைவருக்கும் இன்று கொரோனா பரிசோதனை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை ஸ்டாலின் முதலமைச்சராக பதவியேற்ற பிறகு தலைமைச்செயலகத்தில் உள்ள முதலமைச்சர் அறைக்குச் சென்று பணிகளை துவங்குவார். அப்போது ஸ்டாலின் முதல்வராக முதலில் எந்த திட்டத்தில் கையெழுத்திடுவார் என்று தமிழக மக்கள் ஆர்வத்துடன் எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>தேர்தல் வாக்குறுதியான மாதந்தோறும் குடும்பத் தலைவிகளுக்கு ரூ.1000 வழங்கும் திட்டத்திற்கு ஸ்டாலின் முதல் கையெழுத்திடுவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/stalin-meets-governer-for-right-to-rule-300269\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-meet-governer.jpg"],"pubdate":"Wed, 05 May 2021 17:26:58 +0530"},{"title":"‘மனித உயிர்களைக் காப்பாற்றுவதே முக்கியம்’ – சோயப் அக்தர்","text":"<p><strong>IPL 2021 CRICKET Tamil News:<\/strong> ஐ.பி.எல் தொடரின் 14வது சீசன் ஏப்ரல் 9ம் தேதி முதல் நடைபெற்று வந்தது. இந்த நிலையில், நேற்று செவ்வாய் கிழமையன்று, கொல்கத்தா நைட் ரைடர்ஸ் வீரர்களான வருண் சக்ரவர்த்தி, சந்தீப் வாரியர், சென்னை சூப்பர் கிங்ஸ் பயிற்சியாளர்கள் லட்சுமிபதி பாலாஜி, மைக் ஹஸ்ஸி, சன் ரைசர்ஸ் ஹைதராபாத்தின் வீரர் ஒருவர் மற்றும் டெல்லி கேபிட்டல்ஸ் அணியைச் சேர்ந்த வீரர் ஒருவர் போன்றோருக்கு தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>தொடரில் கலந்து கொண்ட மேலும் சில வீரர்களுக்கும், அணி நிர்வாகத்தினர் சிலருக்கும் ஏற்கவே தொற்று உறுதி செய்யப்பட்டு தனிமைப்படுத்தப்பட்டனர். எனவே இந்த பெருந்தொற்றுக்கு மத்தியில் தொடரை தொடர்ந்து நடத்த இயலாத நிலை ஏற்பட்டதால், தொடர் தேதி குறிப்பிடாமல் ஒத்தி வைக்கப்படுகிறது என பிசிசிஐ அறிவித்தது.<\/p>\n\n\n\n<p>இது குறித்து தனது ட்விட்டர் பக்கத்தில் &#8216;இந்த சோதனை காலங்களில் மனித உயிர்களை காப்பாற்றுவதை விட வேறு எதுவும் முக்கியமில்லை&#8217; என்று குறிப்பிட்டுள்ள பாகிஸ்தானின் முன்னாள் வேகப்பந்து வீச்சாளர் ஷோயப் அக்தர், ஐ.பி.எல் தொடர் ஒத்தி வைக்கப்படுவது தொடர்பாக தனது சமீபத்திய யூடூப் வீடியோவில் வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>&#8220;ஐபிஎல் ரத்து செய்யப்படுவது குறித்து இரண்டு வாரங்களுக்கு முன்பு பரிந்துரைத்தேன். இந்தியாவில் தற்போதைய கடுமையான நெருக்கடியின் போது மனித உயிர்களைக் காப்பாற்றுவதை விட முக்கியமானது எதுவுமில்லை&#8221; என்று சோயப் அக்தர் கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">IPL canceled. I saw it coming &amp; suggested that two weeks ago. Nothing more important than saving human lives during current covid crisis in India. <br \/><br \/>Full video: <a href=\"https:\/\/t.co\/pl0sRdIcSU\">https:\/\/t.co\/pl0sRdIcSU<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Ipl?src=hash&amp;ref_src=twsrc%5Etfw\">#Ipl<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/IndianPremierLeague?src=hash&amp;ref_src=twsrc%5Etfw\">#IndianPremierLeague<\/a> <a href=\"https:\/\/t.co\/MRrzacKuNX\">pic.twitter.com\/MRrzacKuNX<\/a><\/p>&mdash; Shoaib Akhtar (@shoaib100mph) <a href=\"https:\/\/twitter.com\/shoaib100mph\/status\/1389687201282281475?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<p>ஐ.பி.எல் தொடரில் 56 லீக் போட்டிகளில் இதுவரை 29 போட்டிகள் நடத்தப்பட்டுள்ளன என்பது குறிப்பிடத்தக்க ஒன்று.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-cricket-tamil-news-nothing-more-important-than-saving-lives-says-pakistan-pacer-shoaib-akhtar-300261\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-15.jpg"],"pubdate":"Wed, 05 May 2021 16:57:07 +0530"},{"title":"புதிய கட்டுப்பாடுகள்; தமிழகத்தில் நாளை முதல் அனுமதிக்கப்பட்ட பணிகள் எவை?","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்குநாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 20 ஆயிரத்தை கடந்து வருகிறது. இந்த வைரஸ் பாதிப்பை கட்டப்படுத்த பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மேலும் தடுப்பூசி போடும் பணியும் முழுவீச்சில் நடைபெற்று வந்தாலும் பாதிப்பு எண்ணிக்கை தொடர்ந்து அதிகரித்த வண்ணமே உள்ளது. இந்நிலையில், தமிழகத்தில் வரும் 7-ந் தேதி (நாளை மறுநாள்) ஸ்டாலின் முதல்வராக பதவியேற்க உள்ள நிலையில், தமிழகத்தில் கொரோனா பரவலுக்கு எதிராக தற்போது புதிய கட்டப்பாடுகளை அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, மளிகை மற்றும் காய்கறிகள் கடை நாளை முதல் காலை 6 மணி முதல் பகல் 12 மணி வரை மட்டுமே செயல்படும், இந்த நேரத்தை தவிர மற்ற நேரங்களில் கடைகள் திறக்க அனுமதி இல்லை.<\/p>\n\n\n\n<p>ஹோட்டல்கள், காலை 6 மணி முதல் 10 மணி வரையும், மதியம் 12 மணி முதல் 3 மணி வரையும், மாலை 6 மணி முதல் இரவு 9 மணி வரை மட்டுமே செயல்படும். இந்த நேரத்தில் பார்சலுக்கு மட்டுமே அனுமதி. ஹோட்டலில் அமர்ந்து சாப்பிட அனுமதி இல்லை. &nbsp;இதில் டீக்கடைகள் காலை 6 மணி முதல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி.<\/p>\n\n\n\n<p>அழகு நிலையங்களுக்கு தடை விதிக்கப்பட்டுள்ளது. சனி மற்றும் ஞாயிற்று கிழமைகளில் மீன் மற்றும் இறைச்சி கடைகள் செயல்படுவதற்கு தடை விதிக்கப்பட்டுள்ளது. மற்று கடைகள் அனைத்து காலை 6 மணி முதல் 12 மணிவரை மட்டுமே செயல்பட அனுமதி.<\/p>\n\n\n\n<p>தனியார் மற்றும் அரசு பேருந்துகள்,&nbsp; ஆட்டோ, கார் ஆகியவற்றில் 50 சதவீத பயணிகளுக்கு மட்டுமே அனுமதி. அரசு மற்றும் தனியார் அலுவலகங்கள் 50 சதவீத ஊழியர்களுடன் செயல்பட அனுமதி. இதில் குரூப்-ஏ பிரிவில் உள்ள அரசு அதிகாரிகள் மட்டும் அனைத்து நாட்களும் பணிக்கு வர வேண்டும் என்றும் மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் பணிக்கு வரவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதில் மாற்றுத்திறனாளிகள் அலுவலகத்திற்கு வரவேண்டாம் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாளை முதல் 20ஆம் தேதி வரை பொதுமக்களுக்கு மின்சார ரயில்களில் அனுமதி இல்லை அத்தியாவசிய பணியாளர்களுக்கு மட்டும் அனுமதி. கல்வி நிறுவன ஊழியர்கள், மாணவர்களுக்கு அனுமதி என்று ரயில்வே நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த அறிவிப்புகள் அனைத்தும் வரும் 20-ந் தேதி வரை அமலில் இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-update-new-restrictions-against-corona-300242\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MARINA-BEACH.jpg"],"pubdate":"Wed, 05 May 2021 16:40:16 +0530"},{"title":"அட சாக்லேட் வச்சு என்னல்லாம் செய்றாரு பாருங்க!","text":"<p>Pastry chefs chocolate dumbbell : உங்கள் கையில் தற்போது சாக்லேட் கொடுத்தால் என்ன செய்வீர்கள்? இல்லை சாக்லேட் செய்வதற்கான பொருட்களை கொடுத்தால் என்ன செய்வீர்கள்? ரெண்டு பார் சாக்லேட் இல்லைன்னா கேக் செஞ்சு சாப்ட்டுட்டு கம்முனு இருக்கனும்னு தோணும். ஆனா இங்க ஒருத்தர பாருங்க! சமையற்கலைஞர்கள் சமைப்பாங்கன்னு பாத்தாக்க டம்பெல் செஞ்சு விளையாண்டுட்டு  இருக்காரு. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COYS7h9DQg0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COYS7h9DQg0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Amaury Guichon (@amauryguichon)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சாக்லெட் மற்றும் இதர உணவுப் பொருட்கள் கொண்டு கலைநயம் மிக்க பொருட்களை தயாரித்து வரும் சமையல் கலைஞர் அமௌரி குய்ஷான். சமீபத்தில் சாக்லெட்டை பயன்படுத்தி உடற்பயிற்சி மேல் கொள்ள பயன்படுத்தப்படும் டம்பெல் ஒன்றை உருவாக்கி அந்த வீடியோவை சமூக வலைதளத்தில் வெளியிட்டார். தற்போது இன்ஸ்டகிராமில் ஹிட் அடித்துள்ளது அந்த வீடியோ. மூன்று லட்சத்திற்கும் மேலானோர் லைக் செய்துள்ளனர். இந்த வீடியோ குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கமெண்ட்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/pastry-chefs-chocolate-dumbbell-creation-leaves-netizens-craving-for-more-300229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Trending-card-02.jpg"],"pubdate":"Wed, 05 May 2021 16:27:21 +0530"},{"title":"Vijay TV Serial: கண்ணீர் விட்டுக் கதறினாலும் பாரதியை மன்னிக்க மாட்டேன்- கண்ணம்மா சபதம்","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்போம். நேற்றைய எபிஷோடில் வெண்பா காணாமல் போனதற்கு கண்ணம்மாவிடம் சண்டை போடும் பாரதிக்கு எதிர்பாராத விதமாக கையில் ஏற்படுகிறது. இதை வீட்டில் உள்ளவர்கள் பார்த்து அதிர்ச்சி அடைகின்றனர்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>பாரதிக்கு காயம் பட்டதை நினைத்து ஒருப்பக்கம் கவலைப்படும் கண்ணம்மா, வெண்பாவ நான் கடத்துனதா என் மேல் சந்தேகப்படுறானே என்று பாரதி மீது கோபப்படுகிறாள். பாரதிக்கு இப்ப புத்திகெட்டுப் போச்சு ஒரு நாள் திருந்தி என்கிட்ட வருவான், ஆனா நான் அவனை மன்னிக்க மாட்டேன் என கோபப்பட்டவாறே பாரதியின் ரத்தத்தை துடைக்கிறாள் கண்ணம்மா.<\/p>\n\n\n\n<p>அப்போது அங்கு வரும் லட்சுமி என்னம்மா துடைக்கிற என கேட்க, உன் பிறந்த நாளுக்காக துடைக்கிறேன் என சமாளிக்கிறாள் கண்ணம்மா. அதன்பின் லட்சுமி நம்ம வீட்டுக்கு யாரோ காரில் வந்தாங்கனு மஞ்சு சொன்ன யாருமா வந்தது என கண்ணம்மாவிடம் கேட்கிறாள். இதைக் கேட்டு அதிர்ச்சிடையும் கண்ணம்மா மக்கள் தொகை கணக்கு எடுக்குறதுக்காக வந்தாங்க என ஒருவாறு சமாளிக்கிறாள். கணக்கெடுப்பில் அப்பா பேரையும் சேர்த்தியா என்று கேட்கும் லட்சுமியிடம் போய் படி என கோபமாக கூறுகிறாள் கண்ணம்மா.<\/p>\n\n\n\n<p>வீட்டில் உள்ள பிரச்சனைகளை நினைத்து கவலையாக இருக்கிறார் சௌந்தர்யா, அப்போது அங்கு வரும் அகிலனிடம், பாரதி கையில் எவ்வளவு பெரிய காயம் இருக்கு, ஆனா அதைப்பத்தி கேட்ட கோபப்படுறான் என சொல்கிறார். அதற்கு அகிலன், பாரதிக்கு அண்ணிய பிரிஞ்சு இருக்குறதால வருகிற கோபம் இது என்கிறான். காயத்துக்கான காரணத்த பாரதி நம்மகிட்ட ஏன் மறைக்கிறான் என கேட்கிறார் சௌந்தர்யா. மேலும் பாரதி கண்ணம்மா கூட சண்டை போட்டுதான் காயத்தோடு வந்து இருக்கான் என சந்தேகமடைகிறார்.<\/p>\n\n\n\n<p>அடுத்ததாக கண்ணம்மா மாவு பிஸினஸ் ஆரம்பிக்கிறாள். பெரிய தொழிலதிபர் ஆகப்போறோம் கண்ணம்மா என சொல்லும் துளசியிடம், நாமளே கஷ்டப்பட்டு 10000 ரூபாய்க்கு இந்த கிரைண்டர் வாங்கிக்கோம் தொழிலதிபர் எல்லாம் பெரிய வார்த்தை என்கிறாள் கண்ணம்மா. மாவு பிஸினஸ்ன வாட்ஸ் அப் குருப் மூலம் வீட்டுக்கே டெலிவரி பண்ணலாம் என ஐடியா கொடுக்கிறாள் மஞ்சுவோட அம்மா. அப்போது அங்கு லட்சுமியும் மஞ்சுவும் வந்து கிரைண்டர் எதுக்கு என கேட்கிறார்கள். எதுக்குனு கண்டுபிடிச்ச சாக்லேட் தருவதாக சொல்கிறாள் துளசி. சரியாக கண்டுபிடிக்கும் லட்சுமிக்கும் மஞ்சுவுக்கும் சாக்லேட் கிடைக்கிறது.<\/p>\n\n\n\n<p>பின்னர், நாளைக்கு லட்சுமி பிறந்த நாளுக்கு என்னால் அவளோட இருக்க முடியாது, ஒரு முக்கியமான வேலை இருக்கு அதனால இன்னைக்கு லட்சுமி வெளிய கூட்டிப்போய் ஒரு நாள் முழுக்க அவளோட இருக்க போறேன் என துளசியிடம் கண்ணம்மா சொல்கிறாள். அப்போது அங்கு வரும் லட்சுமியிடம் நாளைக்கு உன் பிறந்த நாளுக்கு எனக்கு முக்கியமான வேலை இருப்பதாக சொல்கிறாள் கண்ணம்மா. அதைக் கேட்டு கோபமடையும் லட்சுமி, நீ எப்பவுமே முக்கியமான நேரத்தில் என் கூட இருக்க மாட்டேங்கற என்கிறாள். உடனே கண்ணம்மா நாளை நீ உன் ஃப்ரண்ட்ஸ் கூட கொண்டாடிக்கோ இன்னைக்கு நாம வெளியில் போய் கொண்டாடலாம் என சமாதானம் செய்கிறாள்.<\/p>\n\n\n\n<p>அதைக்கேட்டு மகிழ்ச்சி அடையும் லட்சுமி எனக்கு கீபோர்டு கிஃப்ட் வேணும் என்கிறாள். கீபோர்டு 10000 வரும் என துளசி சொல்ல, கண்ணம்மா அம்மாவுக்கு அவ்வளவு பட்ஜெட் தாங்காது, வேற எதாவது கேளு என்கிறாள். சரி என்னை நீச்சல் வகுப்பில் சேர்த்து விட சொல்கிறாள் லட்சுமி. அதுக்கும் முடியாது என கண்ணம்மா சொல்கிறாள். சைக்கிளாவது வாங்கி தா என லட்சுமி கேட்க, அதான் உன்கிட்ட சைக்கிள் இருக்கே என சொல்கிறாள் கண்ணம்மா. இதனால் கோபமடையும் லட்சுமி நீ எத கேட்டாலும் முடியாதுனு தான் சொல்லுவ, எனக்கு எதுவும் வேணாம் என்கிறாள்.<\/p>\n\n\n\n<p>அப்போது கண்ணம்மா, இன்னைக்கு வெளில போறோம்ல அங்க 2500 ரூபாய்க்குள் நீ என்ன கேட்டாலும் வாங்கித் தருகிறேன் என உறுதியாக சொல்கிறாள். இதைகேட்டு சந்தோஷமாகிறாள் லட்சுமி. பின்னர் லட்சுமியும் கண்ணம்மாவும் முதலில் கோவிலுக்கு செல்கிறார்கள். அங்கு லட்சுமி பூசாரி மாதிரி நானும் சாமிய தொட்டு பூஜை பண்ணனும் என கேட்கிறாள். அதைக் கேட்டு அதிர்ச்சி அடைகிறாள் கண்ணம்மா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathi-kannamma-today-episode-business-starts\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-kannamma-may-5-epi.jpg"],"pubdate":"Wed, 05 May 2021 16:23:16 +0530"},{"title":"மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் சட்டத்தை ரத்து செய்தது உச்ச நீதிமன்றம்","text":"<p>மாகராஷ்டிரா மாநிலத்தில் கல்வி மற்றும் அரசு வேலைவாய்ப்புகளில் மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் மகாராஷ்டிரா சட்டத்தை உச்ச நீதிமன்றம் புதன்கிழமை ரத்து செய்தது. மராத்தா சமூகத்தைச் சேர்ந்தவர்களை இடஒதுக்கீடு வகைக்குள் கொண்டுவருவதற்கு கல்வி மற்றும் சமூக ரீதியாக பிந்தங்கிய சமூகமாக அறிவிக்க முடியாது என்று உச்ச நீதிமன்றம் தீர்ப்பில் தெளிவுப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உச்ச நீதிமன்ற நீதிபதிகள் அசோக் பூஷண், எல். நாகேஸ்வர ராவ், எஸ்.அப்துல் நசீர், ஹேமந்த் குப்தா மற்றும் எஸ்.ரவீந்திர பட் ஆகிய 5 நீதிபதிகள் கொண்ட அமர்வு, 1992-ம் ஆண்டு இந்திரா சாஹ்னே தீர்ப்பான 50 சதவீதத்துக்கு அதிகமான இட ஒதுக்கீட்டை அசாதாரண சூழலில் பரிசீலிக்கலாம் என்ற உத்தரவை மறுபரிசீலனை செய்ய ஒரு பெரிய அமர்வுக்கு பரிந்துரைக்க மறுத்துவிட்டனர். நியாயமான எந்தவொரு விதிவிலக்கான சூழ்நிலையும் இல்லாமல் 50 சதவிகித உச்சவரம்பை மீறுவது அரசியலமைப்பு சட்டம் 14 வது ஷரத்தை மீறுவதாகும் என்று நீதிபதிகள் அமர்வு கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்கள் பின்தங்கியவர்கள் என்று நீதிபதி எம்.ஜி. கெய்க்வாட் ஆணைக்குழுவின் கண்டறிந்ததன் அடிப்படையில் சமூக மற்றும் கல்வியில் பின்தங்கிய வகுப்பினருக்கான மகாராஷ்டிரா மாநில இடஒதுக்கீடு சட்டம் 2018-ஐ இயற்றிய மாநில அரசு, இந்த இடஒதுக்கீட்டை வழங்க எந்தவொரு அசாதாரண சூழ்நிலையையும் செய்யவில்லை என்று நீதிமன்றம் தீர்ப்பளித்தது.<\/p>\n\n\n\n<p>மேலும், அரசியலமைப்பின் அடிப்படை கட்டமைப்பை மீறுவதில்லை என்று கூறி 102வது அரசியலமைப்பு திருத்தத்தையும் நீதிபதிகள் அமர்வு உறுதி செய்தது. இந்தத் திருத்தம் அரசியலமைப்பில் 338-பி மற்றும் 342-ஏ ஷரத்துகளை இணைத்தது.<\/p>\n\n\n\n<p>102வது திருத்தம் பிந்தங்கிய வகுப்புகளுக்கான தேசிய ஆணையத்தின் அரசியலமைப்பு நிலையைக் கையாள்கிறது. பிரிவு 334 பி ஆணைக்குழுவின் கட்டமைப்பு, கடமைகள் மற்றும் அதிகாரங்களைக் கையாள்கிறது. அதே நேரத்தில் 342A ஒரு வகுப்பை சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய (SEBC) வகுப்பு என்று அறிவிக்க ஜனாதிபதியின் அதிகாரம் மற்றும் மத்திய SEBC பட்டியலை மாற்ற பாராளுமன்றத்தின் அதிகாரம் பற்றி பேசுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநில இடஒதுக்கீடு (மாநிலத்தில் கல்வி நிறுவனங்களில் சேருவதற்கான இடங்கள் மற்றும் மாநிலத்தின் கீழ் உள்ள பொது சேவைகள் மற்றும் பதவிகளில் நியமனங்கள்) ஆகியவற்றில் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகள் (SEBC) சட்டம் 2018 செல்லும் என அரசியலமைப்பு சட்டம் உறுதிப்படுத்திய பம்பாய் உயர்நீதிமன்றம் ஜூன் 27, 2019 அன்று பிறப்பித்த உத்தரவை எதிர்த்த மனுக்கள் மீதான விசாரணையில் இந்த உச்ச நீதிமன்ற தீர்ப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>மார்ச் 26ம் தேதி மேல்முறையீட்டு மனு மீதான தீர்ப்பை வெளியிடுவதாக உச்ச நீதிமன்றம் தீர்ப்பு தேதியை ஒதுக்கியது. உயர்நீதிமன்றம், 2019 ஜூன் மாதம் இந்த இடஒதுக்கீடு சட்டத்தை ஆதரித்தபோது, 16 சதவீத இடஒதுக்கீடு நியாயமானது அல்ல என்றும் வேலைவாய்ப்பில் 12 சதவீதத்துக்கும் கல்வி நிறுவனங்களில் மாணவர் சேர்க்கையில் 13 சதவீதத்துக்கும் அதிகமாக இடஒதுக்கீடு இருக்கக்கூடாது என்றும் கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்களுக்கு இடஒதுக்கீடு வழங்குவதற்கான சட்டமன்றத் அதிகாரம் மகாராஷ்டிராவுக்கு உள்ளது என்றும், அதன் முடிவு அரசியலமைப்புக்கு உட்பட்டது என்றும், 102 வது திருத்தம் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகளின் பட்டியலை (SEBC) அறிவிக்கும் அதிகாரத்தை மறுக்கவில்லை என்றும் மத்திய அரசு உச்ச நீதிமன்றத்தில் வாதிட்டது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/supreme-court-quashes-maharashtra-law-granting-reservation-to-maratha-community-300226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Supreme-Court-5.jpg"],"pubdate":"Wed, 05 May 2021 16:00:14 +0530"},{"title":"சென்னையில் 2-வது விமான நிலையம்; திமுக ஆட்சியில் கவனம் பெறுமா?","text":"<p>கருணாநிதி தலைமையிலான திமுக அரசு கடந்த 2007-ம் ஆண்டு ஆட்சியில் இருந்த போது, சென்னை விமான நிலையத்தை அடுத்து, மற்றொரு விமான நிலையத்தை அமைக்க, ஸ்ரீபெரும்புதூரில் 4000 ஏக்கர் நிலத்தை கையகப்படுத்த அப்போதைய மத்திய அரசு ஒப்புதல் அளித்தது. அதன் பின் கிடப்பில் போடப்பட்ட அந்த திட்டம், 14 ஆண்டுகள் கழித்து தற்போது பேசு பொருளாகி உள்ளது.<\/p>\n\n\n\n<p>2007-ம் ஆண்டிற்கு பிறகு, நாளை மறுநாள் பொறுப்பேற்க உள்ள ஸ்டாலின் தலைமையிலான திமுக அரசாங்கம், இந்தத் திட்டத்தை நிறைவேற்ற நிலத்தை கையகப்படுத்துமா என்பது எதிர்ப்பார்ப்பாக உள்ளது. திமுக வின் தேர்தல் வாக்குறுதியில், புதிய தொழில்துறை கொள்கையில் இரண்டாவது விமான நிலையம் தொடர்பான குறிப்புகள் இடம்பெற்றிருந்ததே இந்த எதிர்பார்ப்புக்கு காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>விமான நிலையத்தின் இருப்பிடத்தை உறுதி செய்ய, தொழில்நுட்ப ஆய்வு செய்யப்பட வேண்டும். இதனால், உள்நாட்டு விமானப் போக்குவரத்து அமைச்சகத்தின் ஒப்புதலுக்காக அரசு காத்திருக்கிறது. தொழில்நுட்ப ஆய்வுகளுக்கு பின்னர், இந்த நோக்கத்திற்காக அதிகாரிகள் பரந்தூரில் 4,500 ஏக்கர் நிலத்தை தேர்வு செய்ய வாய்ப்புள்ளதாக தெரிய வருகிறது.<\/p>\n\n\n\n<p>திமுக அரசு இரண்டாவது விமான நிலையத்தை ஸ்ரீபெரும்புதூரில் அமைக்க விரும்பிய நிலையில், அதன் பின் எந்த முன்னேற்றமும் ஏற்படவில்லை. திமுக அரசு இதை கிடப்பில் போட்டதற்கான காரணம் பல இருந்தாலும், நிலம் கையகப்படுத்தும் சட்டத்தின் கீழ் அரசாங்கம் இழப்பீடு செலுத்த முடியாது. விமான நிலையத்திற்குத் தேவையான 3,000 ஏக்கர் நிலத்தில், மாநில அரசிடம் வெறும் 800 ஏக்கர் நிலம் மட்டுமே இருந்தது. விமான நிலையம் அமைக்க மேலும் 2,200 ஏக்கர் நிலம் கையகப்படுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>இரண்டாம் விமான நிலையத் திட்டம் பல ஆண்டுகளாக காகிதத்தில்கிடப்பில் இருந்த நிலையில், 2013 ஆம் ஆண்டில் நிலம் கையகப்படுத்தல் மறுவாழ்வு மற்றும் மீள்குடியேற்றச்சட்டத்தில் நியாயமான இழப்பீடு மற்றும் வெளிப்படைத்தன்மைக்கான உரிமை ஆகியவை இந்த திட்டத்தை செயல்படுத்துவதில் பெரும் சிக்கலை ஏற்படுத்தி உள்ளது. இந்த சட்டத்தின் படி, ஒரு ஏக்கர் நிலத்தை மாநில அரசு கையப்படுத்த வேண்டும் என்றாக், ரூ .3 கோடி செலவாகும்.<\/p>\n\n\n\n<p>திமுக ஆட்சி மீண்டும் அமைய உள்ள நிலையில், இந்திய தொழில்துறை கூட்டமைப்பு சென்னையில் இரண்டாவது விமான நிலையத்தின் தேவையை புதிய அரசாங்கத்திடம் முறையிடும் என தெரிய வருகிறது.<\/p>\n\n\n\n<p>ஜப்பான் நிறுவனமான ஜிகா தயாரித்த சென்னை-பெங்களூரு தொழில்துறை தாழ்வாரத்திற்கான விரிவான ஒருங்கிணைந்த முதன்மை திட்டம் என்ற அறிக்கையில், சென்னை விமான நிலையத்தில் பயணிகளின் தேவை விரைவில் அதன் திறனை மீறக்கூடும் என்பதால் சென்னையில் கூடுதல் விமான நிலையம் அவசியம் என்று பரிந்துரைப்பதாக குறிப்பிட்டுள்ளது. நிலம் கையகப்படுத்துதல் மற்றும் மூன்று முதல் நான்கு ஆண்டுகள் அபிவிருத்தி செய்ய இரண்டு முதல் மூன்று ஆண்டுகள் வரையிலான காலத்தை கருத்தில் கொண்டு, இந்த விமான நிலையத்தை உருவாக்குவதற்கான முயற்சிகள் உடனடியாக தொடங்கப்பட வேண்டும் எனவும் வலியுறுத்தி உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/second-airport-in-chennai-see-daylight-in-dmk-stalin-period-cm-300213\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/flight-1200.jpg"],"pubdate":"Wed, 05 May 2021 15:48:25 +0530"},{"title":"ஒலிம்பிக் சுடர் ஓட்டத்திலிருந்து விலகிய உலகின் மிக வயதான நபர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலகின் மிக வயதான நபரான 118 வயதுடைய ஜப்பானைச் சேர்ந்த மூதாட்டி கொவிட்-19 அச்சங்கள் காரணமாக 2020 டோக்கியோ ஒலிம்பிக் சுடர் ஓட்டத்தில் பங்கெடுப்பதை தவிர்த்துள்ளதாக அவரது மருத்துவர்கள் குழு புதன்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151665\/np_file_85353.jpeg\" \/><\/figure>\n\n\n\n<p>கின்னஸ் உலக சாதனை பெற்ற கேன் தனகா, மே 11 ஆம் திகதி ஃபுகுயோகாவில் தொடங்கும் ஒலிம்பிக் சுடர் ஓட்டத்தில் பங்குகொள்ளும் ஒருவராக நியமிக்கப்பாட்டார்.<\/p>\n\n\n\n<p>எனினும் தற்சமயம் நிலவும் கொவிட்-19 அச்சம் காரணமாக அவரது குடும்பத்தாரின் ஆலோசனைக்கு அமைவாக கேன் தனகா ஒலிம்பிக் சுடர் ஓட்டத்தில் பங்கொள்ளாமல் விலகவுள்ளதாக மருத்துவர்கள் குழுவினர் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>மார்ச் மாதத்தில் ஆரம்பமான 2020 டோக்கியோ ஒலிம்பிக் போட்டிகளுக்கான சுடர் ஓட்டம் கொரோனா வைரஸ் பரவலினால் பாதிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>சுடர் ஓட்டத்துக்கு உதவிய ஆறு பேருக்கு கொரோனா இருப்பது கண்டறியப்பட்டுள்ளதாக டோக்கியோ ஒலிம்பிக் அமைப்பாளர்கள் ஞாயிற்றுக்கிழமை தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த நிகழ்வில் சம்பந்தப்பட்ட மொத்த கொரோனா நோயாளர்களின் எண்ணிக்கை எட்டாக அதிகாரித்துள்ளது.<\/p>\n\n\n\n<p>சுடர் ஓட்டத்தில் பங்கேற்கவிருந்த சில பிரபலங்கள் தொற்றுநோய்க்கு மத்தியில் பாதுகாப்பு காரணங்களுக்காக விலகியுள்ளனர்.<\/p>\n\n\n\n<p>தொற்றுநோய்களின் மீள் எழுச்சியைக் கட்டுப்படுத்த டோக்கியோ மற்றும் ஒசாகாவிற்கு கொவிட்-19 அவசரகால நிலையை ஜப்பான் கடந்த மாதம் அறிவித்தது.<\/p>\n\n\n\n<p>இந்த அவரசகால நிலை விரிவாக்கத்தை அரசாங்கம் பரிசீலித்து வருவதாக யோமியூரி செய்தித்தாள் புதன்கிழமை செய்தி வெளியிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110937\/\" rel=\"nofollow\">ஒலிம்பிக் சுடர் ஓட்டத்திலிருந்து விலகிய உலகின் மிக வயதான நபர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110937\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151665\/np_file_85353.jpeg"],"pubdate":"Wed, 05 May 2021 13:34:12 +0000"},{"title":"3 ஆவது முறையாக முதல்வரானார் மம்தா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் திரிணாமுல் காங்கிரஸ் கட்சித்&nbsp; தலைவர் மம்தா பானர்ஜி மேற்குவங்கத்தில் மூன்றாவது முறையாக இன்று முதல்வராக பதவியேற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110945\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mamtha.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>66 வயதான மம்தா பானர்ஜி மேற்கு வங்காளத்தில் மொத்தமுள்ள 292 தொகுதிகளில் 213 தொகுதிகளில் வெற்றி பெற்று வலுவான முதல்வராக ஆட்சிக்கட்டிலில் அமர்ந்துள்ளார்.<\/p>\n\n\n\n<p>காலில் காயமடைந்த நிலையிலும் சக்கர நாற்காலியில் அமர்ந்தபடியே தேர்தலில் வரலாற்று வெற்றியை பதிவு செய்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்த சூழலில், இன்று (05.05.2021) நடந்த பதவியேற்பு விழாவில், 3 ஆவது முறையாக முதல்வராக மம்தா பானர்ஜி கம்பீரமாக பதவியேற்றார்.<\/p>\n\n\n\n<p>கொல்கத்தாவில் உள்ள கவர்னர் மாளிகையான ராஜ்பவனில் இன்று காலை 10.45 மணிக்கு அவர் பதவிப்பிரமாணம் எடுத்துக் கொண்டார்.<\/p>\n\n\n\n<p>மம்தா பானர்ஜி தான் போட்டியிட்ட நந்திகிராம் தொகுதியில் குறைந்த வாக்குகள் வித்தியாசத்தில் பாஜகவின் சுவேந்து அதிகாரியிடம் தோல்வியைத் தழுவினார். இதனால், ஒரு எம்.எல்.ஏ.வாக இல்லாமல் மம்தா முதல்வராக பதவி ஏற்றார்.<\/p>\n\n\n\n<p>எனினும், இப்படி இவர் பதவியேற்பது இது முதல் முறை அல்ல. கடந்த 2011-ம் ஆண்டு சட்டசபை தேர்தலில், முதல்வராக மம்தா பானர்ஜி பதவியேற்ற போதும் அவர் எம்.எல்.ஏ.வாக இல்லை.<\/p>\n\n\n\n<p>முதல்வராக பதவியேற்ற சில மாதங்கள் கழித்து போவானிபூர் தொகுதியில் போட்டியிட்டு மம்தா பானர்ஜி வென்றது குறிப்பிடத்தக்கது. அது போல் இம்முறையும், அவர் மீண்டும் ஏதாவது ஒரு தொகுதியில் நின்று வெற்றிப் பெற வேண்டும்.<\/p>\n\n\n\n<p>தற்போதைய கொரோனா சூழ்நிலையை கருத்தில்கொண்டு, பதவியேற்பு நிகழ்வு குறைந்த நபர்களுடன் எளிமையாக நடைபெறும் என ராஜ்பவன் செய்திக்குறிப்பில் தெரிவிக்கப்பட்டது. இதனால், பிற மாநில முதல்வர்கள், கட்சித் தலைவர்களுக்கு அழைப்பு விடுக்கப்படவில்லை.&nbsp;<\/p>\n\n\n\n<p>மேற்குவங்க மூத்தத் தலைவரான புத்ததேவ் பட்டாச்சார்யா, முன்னாள் எதிர்க்கட்சித் தலைவர் அப்துல் மன்னன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் மூத்த தலைவர் பீமன் போஸ், திரிணாமூல் காங்கிரஸ் எம்.பி.அபிஷேக் பானர்ஜி, பிரசாந்த் கிஷோர், பிசிசிஐ தலைவர் சவுரவ் கங்குலி ஆகியோருக்கு இந்த நிகழ்வில் கலந்து கொண்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110940\/\" rel=\"nofollow\">3 ஆவது முறையாக முதல்வரானார் மம்தா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110940\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mamtha.jpg"],"pubdate":"Wed, 05 May 2021 13:34:00 +0000"},{"title":"இன்றுவரை கண்டுபிடிக்க முடியாத 5 மர்மங்கள்.. திணறும் விஞ்ஞானிகள்","text":"<p>உலகில் எத்தனையோ விஞ்ஞானிகள் எதை எதையோ கண்டு பிடித்தாலும் ஒரு சில மர்மங்களை கண்டுபிடிக்க முடியாமல் இன்றுவரை திணறி வருகின்றனர். அப்படி கண்டுபிடிக்க முடியாமல் போன 5 மர்மங்கள் இதோ.<\/p>\n<h3 style=\"text-align: center;\"><strong>டைட்லோவ் பாஸ் &#8211; Dyatlov Pass<\/strong><\/h3>\n<p>கல்லூரியில் படித்துக் கொண்டிருந்த 9 மாணவர்கள் விடுமுறையை கழிப்பதற்காக மழை ஏற்றங்கள் சென்றார்கள். அமெரிக்காவில் மலை ஏற்றங்களும், குதிரை ரேஸ், பைக் ரேஸ் இப்படித்தான் பொழுதை கழிப்பார்கள் இவர்களும் அதுபோலவே பனி மலை ஏற்றம் செல்லலாம் என திட்டமிட்டு சென்றார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127422\" style=\"width: 610px;\"><img alt=\"Dyatlov-Death-Mystery\" class=\"size-full wp-image-127422\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127422\">Dyatlov-Death-Mystery<\/p><\/div>\n<p>யூரல் மலைப் பகுதிக்கு சென்ற இவர்கள், சில நாட்கள் ஆனபின் ஒருவரையும் திரும்பி ஊருக்கு வரவில்லை அவர்கள் எங்கே சென்றார்கள் என்பதும் புரியவில்லை. அதனால் சந்தேகம் அடைந்த குடும்பத்தினர், போலீஸ் ஒன்பது பேரும் அவர்கள் சென்ற இடத்திற்கு சென்று பார்த்தனர். பார்த்த இடத்தில் அதிர்ச்சி, அவர்கள் 9 பேரும் கொலை செய்யப்பட்டிருந்தார்கள் அதுவும் வித்தியாச வித்தியாசமான முறைகளில் ஒவ்வொருவரும் தனித்தனியாக கொலை செய்யப்பட்டிருந்தார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127423\" style=\"width: 610px;\"><img alt=\"dyatlov-pass-incident\" class=\"size-full wp-image-127423\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/dyatlov-pass-incident.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127423\">dyatlov-pass-incident<\/p><\/div>\n<p>நாக்குகள் வெட்டப்பட்டும் கண்கள் வெளியே எடுக்கப்படும் நெஞ்சில் எலும்புகள் வெளியில் எடுக்கப்பட்டு கொடூரமான முறையில் கொலை செய்யப்பட்டு கொல்லப்பட்டிருந்தார்கள். ஆராய்ச்சி செய்து பார்த்ததில் அவர்கள் கண்டிப்பாக மிருகங்கள் மூலம் கொல்லப்படவில்லை என்றனர். வேறு யார்தான் இப்படி கொலை செய்திருப்பார்கள்? என்று இன்றுவரை விடை கிடைக்கவில்லை மர்மமாக இருக்கிறது..<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127424\" style=\"width: 610px;\"><img alt=\"Dyatlov-Death-Mystery1\" class=\"size-full wp-image-127424\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127424\">Dyatlov-Death-Mystery1<\/p><\/div>\n<h3 style=\"text-align: center;\"><strong>பிக் பூட் &#8211; Big Foot<\/strong><\/h3>\n<p>தமிழ்நாட்டை சேர்ந்த நைட் சியாமளன் ஹாலிவுட்டில் வில்லேஜ் என்ற படம் எடுத்திருப்பார் அந்த படத்தில் ஒரு மர்மமான மிருகம் கிராமத்தை சுற்றி கொண்டிருப்பதாக இருக்கும். அதைப்போலவே வடஅமெரிக்க வனப்பகுதியில் பிக் பூட் என்ற ஒரு குரங்கு வடிவத்தில் உள்ள ஒரு மிருகம் சுற்றிக் கொண்டிருப்பதாக அந்த ஊர் மக்கள் அனைவரும் கூறினர்.<\/p>\n<p><img alt=\"\" class=\"aligncenter size-full wp-image-127425\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/big-boot.jpg\" width=\"600\" \/>ஊரிலுள்ள பலபேர் அதனை நேரில் பார்த்ததாக கூறுகின்றனர். இன்றுவரை அதனைப் பற்றிய பயமும் நம்பிக்கையும் அதிகமாக இருக்கிறது என அந்த ஊர் மக்கள் கூறுகிறார்கள். சில வருடங்களுக்கு முன்பு இதனை நேரில் எடுத்த வீடியோ ஒன்றை வெளியிட்டு அதிர்ச்சியை கிளப்பினர். சமூக வலைதளங்களிலும் பெரும் பரவலாக பேசப்பட்டது. அந்த மிருகம் பற்றிய உண்மையும் இதுவரை கண்டுபிடிக்க முடியவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127426\" style=\"width: 600px;\"><img alt=\"\" class=\"wp-image-127426 size-full\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/bigfoot.jpg\" width=\"590\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127426\">Big Foot<\/p><\/div>\n<h3 style=\"text-align: center;\">The Babushka lady<\/h3>\n<p>அமெரிக்க அதிபர் ஜான் எஃப் கென்னடி சுட்டுக்கொல்லப்பட்ட போது ஏற்பட்ட சந்தேகங்களும் மர்மங்களும் இன்றும் விடை கிடைக்காமல் இருக்கின்றன. இவரை சுற்றி எடுக்கப்பட்ட புகைப்படங்கள் பலவற்றிலும் குறிப்பிட்ட ஒரு பெண் இருந்துள்ளார். அந்த பெண் யார் அவர் எப்படி அனைத்து புகைப்படத்திலும் இருக்கிறார், என்பதற்கான விடை தெரியவில்லை. அவரை சுட்டுக் கொல்லப்படும் போது அந்தப் பெண் சற்று தூரம் விலகி சென்றிருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127427\" style=\"width: 610px;\"><img alt=\"the-babhuskha-lady\" class=\"size-full wp-image-127427\" height=\"316\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127427\">the-babhuskha-lady<\/p><\/div>\n<p>அவர் சென்ற கொஞ்ச நேரத்திலேயே அவர் சுட்டுக் கொல்லப்பட்டார். ரஷ்யா உளவாளியாக இருப்பாரோ என்ற சந்தேகம் இருந்தது அதனை பற்றிய ஆராய்ச்சியும் நடந்தது இன்று வரை நடந்து கொண்டே இருக்கிறது. ஆனால் விடை மட்டும் கிடைக்கவில்லை. மேலும் இவர் இலுமினாட்டிகளின் வேலையாக இருக்கும் என்றும் கூறுகிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127428\" style=\"width: 610px;\"><img alt=\"the-babhuskha-lady1\" class=\"size-full wp-image-127428\" height=\"293\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127428\">the-babhuskha-lady1<\/p><\/div>\n<h3 style=\"text-align: center;\">The Black Knight Satellite<\/h3>\n<p>அமெரிக்காவின் விமானப் படையைச் சேர்ந்த ஒருவர் நம் பூமியை இரண்டு மர்ம விண்கலங்கள் சுற்றி வருகின்றன எனக்கூறி அதிர்வை ஏற்படுத்தினார். ஏனென்றால் அந்த காலத்தில் விண்கலம் பற்றிய கண்டுபிடிப்புகள் இல்லை. அதனால் சாத்தியம் இல்லை என நினைத்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127429\" style=\"width: 610px;\"><img alt=\"the-black-knight-satellite\" class=\"size-full wp-image-127429\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-black-knight-satellite.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127429\">the-black-knight-satellite<\/p><\/div>\n<p>அமெரிக்கக் கடற்படையால் தொலைநோக்கியில் பார்க்கும் பொழுது 1128 கிலோ மீட்டர் தூரத்தில் பார்க்கும்பொழுது கருப்பு நிறத்தில் ஒரு மர்மமான பொருள் மிதப்பதாக அறிவித்தனர். பூமியை சுற்றும் மர்ம பொருள் உண்மைதான் என அனைவரும் நம்பினர். அப்பொழுது அனைவரும் வேற்றுகிரகவாசிகளின் வேலையாக இருக்குமோ அல்லது மனிதர்களே மனிதனை கண்காணிக்க செய்திருக்கிறார்களா என்று யோசித்தனர்.<\/p>\n<h3 style=\"text-align: center;\">The Hook Island Sea Monster<\/h3>\n<p>பூமியின் மேற்பரப்பில் உள்ள  விலங்குகளை அடையாளம் கண்டால் அது ஆச்சர்யம் இல்லை ஆனால் கடலுக்கடியில் இன்னும் பல ஆயிரம் ஆண்டுகளாக உயிரினங்கள் வாழ்ந்து வருவதாக கூறுகின்றனர். கடலுக்கு அடியில் ஆராய்ச்சியாளர்களால் கண்டுபிடிக்கப்பட்ட உயிரினங்கள் தினம் தினமும் புதிதாக அடுக்கிக்கொண்டே செல்கின்றனராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127430\" style=\"width: 610px;\"><img alt=\"the-hook-island-monster\" class=\"size-full wp-image-127430\" height=\"328\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-hook-island-monster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127430\">the-hook-island-monster<\/p><\/div>\n<p>ஆஸ்திரேலியாவில் கடலுக்கடியில் கடல் டிராகன்கள் இருந்ததாக கூறப்பட்டுவந்தது மேலும் இதனை சிலபேர் பார்த்ததாக தெரிவித்தனர். கேமராவில் தகவல் ஈடுபட்ட புகைப்படங்கள் மேலும் அதிர்ச்சியை கிளப்பிய. இவை அனைத்தும் இன்று கண்டுபிடிக்கப்பட முடியவில்லை என்றாலும் எதிர்காலத்தில் ஒரு நாள் உண்மை கண்டிப்பாக தெரியவரும். உண்மையாக இருந்தால் அறியவரும்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-unsolved-mysteries-of-the-world\/\" rel=\"nofollow\">இன்றுவரை கண்டுபிடிக்க முடியாத 5 மர்மங்கள்.. திணறும் விஞ்ஞானிகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-unsolved-mysteries-of-the-world\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/dyatlov-pass-incident.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/big-boot.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/bigfoot.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-black-knight-satellite.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-hook-island-monster.jpg"],"pubdate":"Wed, 05 May 2021 13:31:11 +0000"}]