[{"title":"அக்டோபர் முதல் ஓரினச் சேர்க்கையாளர்கள், இருபால் விருப்பம் கொண்டவர்கள் ரத்த தானம் வழங்க முடியாது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மும்பையில் உள்ள ரத்த வங்கிகளுக்கு தேசிய இரத்தப் பரிமாற்ற கவுன்சில் புதிதாக ஒரு சர்க்குலர் அனுப்பியிருப்பதாகத் தகவல். வரும் அக்டோபர் மாதம் முதல் தேசிய ரத்தப் பரிமாற்ற கவுன்சில் அதன் வழிகாட்டு நெறிமுறைகளில் சில திருத்தங்களை மேற்கொள்ளவிருப்பதாக அறிவித்துள்ளது. திருத்தங்களில் முக்கியமானது, இனிவரும் காலங்களில் ஓரினச் சேர்க்கையாளர்கள், திருநங்கைகள், பெண் பாலியல்க் தொழிலாளர்கள், இருபால் விருப்பம் கொண்டவர்கள் உள்ளிட்டோரால் எச்.ஐ.வி மற்றும் ஹெபாட்டிடிஸ் B மற்றும் C    நோய்த்தொற்று ஏற்பட அதிகபட்ச காரணங்கள் இருப்பதால் மேற்கண்டோரிடம் இருந்து ரத்ததானம் பெறவே கூடாது. அவர்கள் தங்களது ரத்தத்தை யாருக்கும் தானமாக வழங்கக் கூடாது. என்று அந்தப் பிரிவினரை ஒட்டுமொத்தமாக விலக்க வலியுறுத்துகிறதாம் புதிய வழிகாட்டுதல் நெறிமுறைகள்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தடையானது ஓரினச் சேர்க்கையாளர்களுக்கு மட்டுமல்ல, எந்த ஒரு தனி நபரும் நாள்பட்ட நோய்த்தொற்றில் இருந்தாலும், கேன்சர், உடலுறுப்பு செயலிழப்பு, ஒவ்வாமை, சுவாசக் கோளாறுகள் உள்ளிட்ட பிரச்னைகளுக்கு உட்பட்டவராக இருந்தாலும் அத்தகையோரிடம் இருந்தும் ரத்த தானம் பெறத் தடை விதிக்கின்றன புதிய நெறிமுறைகள்.<br \/>\n <br \/>\nமருத்துவமனைகளில் ரத்த தானம் பெறுவது மற்றும் அளிப்பதற்கென வடிவமைக்கப்பட்ட இந்தப் புதிய வழிகாட்டு நெறிமுறைகளைப் பற்றி பேசுகையில் ரத்த வங்கிகளில் பணிபுரிவோர் தெரிவித்தது என்னவெனில், வளர்ந்த நாடுகளின் வழிகாட்டு நெறிமுறைகளை அடிப்படையாகக் கொண்டு தேசிய ரத்தப் பரிமாற்ற கவுன்சில் இப்படியோர் திருத்தத்தை வடிவமைத்திருப்பதாகவும், முந்தைய நெறிமுறைகளில் மேம்போக்காக மட்டுமே மலேரியா, எச். ஐ வி, எய்ட்ஸ் , மஞ்சள் காமாலையால் பாதிக்கப்பட்டவர்கள் ரத்ததானம் வழங்கக் கூடாது என்று சில நிபந்தனைகள் இருந்ததாகவும் தற்போது மேலும் சில நிபந்தனைகளைச் சேர்த்து காலம் தோறும் மாறி வரும் மக்களின் வாழ்க்கைமுறைக்கு ஏற்ப புதிய வழிகாட்டு நெறிமுறைகள் மேம்படுத்தப்பட்டுள்ளதாகத் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">ரத்த சேகரிப்பாளர்களுக்கு இந்தப் புதிய கேள்விகள் நிறைந்த வழிகாட்டு நெறிமுறைகளை ரத்ததானம் வழங்க ஆர்வத்துடன் முன்வருபவர்களிடம் கேட்டுப் பெறுவது சற்று சிரமமான காரியம் தான். ஆனால், இந்தக் கேள்விகளின் முக்கியத்துவத்தை உணர்ந்தே ரத்ததானம் வழங்க வரும் கொடையாளர்களிடம், அவர்களது பாலியல் தேர்வு மற்றும் விருப்பங்களைப் பற்றியெல்லாம் கேள்வி எழுப்ப வேண்டியதாக இருக்கிறது. வளர்ந்த நாடுகளில் இந்தக் கேள்விகளை சம்மந்தப் பட்ட மக்கள் எளிதாக எதிர்கொள்கிறார்கள். இந்தியாவிலும் காலப்போக்கில் அது சாத்தியப்படலாம் என்கிறார் ரத்தப் பரிமாற்ற அலுவலர் ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">ரத்த வங்கி நடத்தும் தனியார் மருத்துவமனை மருத்துவர்களில் ஒருவர் இதைப்பற்றிப் பேசும் போது தெரிவித்தது என்னவென்றால், ‘இப்படியான நெறிமுறைகள் புகுத்தப்படுவதற்கு உச்சநீதிமன்றம் சமீபத்தில் ஓரினச் சேர்க்கையாளர்கள் விஷயத்தில் வழங்கிய தீர்ப்பு காரணம் அல்ல. அது சட்ட ரீதியானது. ஆனால், ரத்ததானத்தைப் பொருத்தவரை... இது நடத்தை மாற்றங்களுடன் தொடர்புடையது. ரத்தப் பரிமாற்றத்தின் முக்கிய நோக்கம், தேவை இருக்கும் நோயாளிகளின் வாழ்வை நோயற்று ஆரோக்யமானவராக மாற்றுவதாக மட்டுமே இருக்க வேண்டுமே தவிர, மேலும் நோயில் தள்ளுவதாக இருக்கக் கூடாது என்பதே! எனவே மேற்கண்ட புதிய ரத்தப் பரிமாற்ற நெறிமுறைகளை ஏற்றுக் கொள்ளத்தான் வேண்டும்’ - என்றார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/26\/gays-bisexuals-transgenders--can-never-donate-blood-after-october-3008330.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/26\/w600X390\/blood_donors.jpg"],"pubdate":"Wednesday, September 26, 2018 01:16 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 05-12-18 (விடியோ)","text":"<p style=\"text-align: justify;\"><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/koayGcoQcYs?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/05\/இன்றைய-முக்கியச்-செய்திகள்-05-12-18-3052301.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Wednesday, December 5, 2018 10:08 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 03-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div> <\/div>\n\n<div> <\/div>\n\n<div><iframe frameborder=\"0\" height=\"400\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/7kBdtxkQmfk?ecver=2\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/இன்றைய-முக்கியச்-செய்திகள்-3050994.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Wednesday, December 5, 2018 06:38 PM +0530"},{"title":"கபினி அணையில் இருந்து விநாடிக்கு 30 ஆயிரம் கன அடி தண்ணீா் திறப்பு","text":"<p style=\"text-align: justify;\"><br \/>\n<strong>பெங்களூரு: <\/strong>கபினி அணையில் இருந்து விநாடிக்கு 30 ஆயிரம் கன அடி தண்ணீா் திறக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கேரளத்தை தொடா்ந்து, கா்நாடகத்திலும் தென்மேற்கு பருவமழை தீவிரமடைந்துள்ளது. கேரள மாநிலத்தின் வயநாடுபகுதியில் தொடா்ந்து கனமழை பெய்துவருகிறது. இதனால் கேரளத்தில் இருந்து கா்நாடகத்திற்கு பாய்ந்தோடும் கபினி ஆற்றில் மழைநீா் பெருக்கெடுத்து ஓடியது. மைசூரு மாவட்டத்தின் டி.நரசிபுரா வட்டத்தில் கபினி ஆற்றுக்கு இடையே அமைந்துள்ள கபினி அணைக்கு நீா்வரத்து அதிகரித்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கடந்த 24 மணி நேரத்தில் மழை அளவு அதிகரித்ததால், அணைக்கு நீா்வரத்து பெருகியுள்ளது. கபினி அணைக்கு திங்கள்கிழமை விநாடிக்கு 6,113 கன அடியாக இருந்த நீா்வரத்து, செவ்வாய்க்கிழமை மாலை 6 மணி அளவில் விநாடிக்கு 22 ஆயிரம் கன அடியாக உயா்ந்தது. இதன்விளைவாக, திங்கள்கிழமை அணையில் இருந்து விநாடிக்கு 2,500 கன அடியாக திறந்துவிடப்பட்டிருந்த தண்ணீா், செவ்வாய்க்கிழமை மாலை 6 மணி அளவில் விநாடிக்கு 30 ஆயிரம் கன அடி தண்ணீா் அணையில் இருந்து திறந்துவிடப்பட்டது. கடல் மட்டத்தில் இருந்து 2284 அடி உயரமுள்ள அணையின் நீா்மட்டம் செவ்வாய்க்கிழமை 6 மணி அளவில் 2279.85 கன அடியாக உயா்ந்திருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஆக.1-ஆம் தேதி 2277.39 அடியாக இருந்த நீா்மட்டம், கடந்த 4 நாள்களில் மளமளவென உயா்ந்து 2279.85 அடியாகியுள்ளது. கேரளத்தில் தொடா்ந்து மழை பெய்துவருவதால், அணையின் நீா்மட்டம் அதன் அதிகப்பட்ச உயரமான 2284 அடியை இரண்டொரு நாளில் எட்டும் என்ற எதிா்ப்பாா்ப்பு உள்ளது.கபினி அணையில் இருந்து திறந்துவிடப்படும் தண்ணீா், நேராக தமிழகத்திற்கு செல்லும் என்பதால் அடுத்த சில நாள்களில் மேட்டூா் அணையின் நீா்மட்டம் உயரும் என்று எதிா்பாா்க்கப்படுகிறது. இது தமிழக விவசாயிகளை உற்சாகத்தில் ஆழ்த்தியுள்ளது. அதேபோல, கபினி அச்சுக்கட்டு பகுதியில் அமைந்துள்ள விவசாயிகளும் மகிழ்ச்சி அடைந்துள்ளனா். கபினி ஆற்றில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளதால், வெள்ள அபாய எச்சரிக்கையை விடுத்துள்ள நீா்வளத்துறை, ஆற்றங்கரையோரத்தில் தாழ்வான பகுதிகளில் வாழும் மக்கள் மேட்டுப்பகுதிகளுக்குசெல்லுமாறு கேட்டுக்கொண்டுள்ளது.அதேபோல, கா்நாடகத்தின் குடகு மாவட்டத்தில் கடந்த சில நாள்களாக தென்மேற்குபருவமழை தீவிரமடைந்துள்ளது. இதனால் காவிரி ஆற்றில் தண்ணீா் பெருக்கு ஏற்பட்டுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">மண்டியா மாவட்டத்தில் காவிரி ஆற்றின் குறுக்கே அமைந்துள்ள கிருஷ்ணராஜசாகா் அணையின் நீா்மட்டம் மளமளவென உயா்ந்துவருகிறது. 124.80 அடி உயரமுள்ள அணையின் நீா்மட்டம் செவ்வாய்க்கிழமை மாலை 6 மணி அளவில் 105.74 அடியாக இருந்தது. அணைக்கு நீா்வரத்து விநாடிக்கு 5,056 கன அடியாக இருந்தது. அணையில் இருந்துவிநாடிக்கு 4,712 கன அடி தண்ணீா் வெளியேற்றப்படுகிறது. அடுத்த சில நாள்களில் அணையின் நீா்மட்டம் அதன் அதிகப்பட்ச உயரத்தை தொடும் என்று எதிா்ப்பாா்க்கப்படுகிறது. கிருஷ்ணராஜசாகா், கபினி அணைகள் தவிர காவிரி ஆற்றின் குறுக்கே அமைந்துள்ள ஹேமாவதி, ஹாரங்கி அணைகளிலும் நீா்மட்டம் உயா்ந்துவருகிறது. அணைகளில் நீா்மட்டம் உயா்வது விவசாயிகளிடையே மகிழ்ச்சியை அதிகப்படுத்தியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/aug\/05\/30-thousand-cubic-feet-of-water-per-second-from-the-kabini-dam-3445877.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/7\/14\/w600X390\/kabinidam.jpg"],"pubdate":"Wednesday, August 5, 2020 11:32 AM +0530"},{"title":"‘கேன்சருக்கு பசு மூத்திரம் சிறந்த மருந்து’: சாத்வி பிரக்யா கருத்து!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">போபால் பாஜக வேட்பாளராகக் களமிறக்கப்பட்டுள்ள சாத்வி பிரக்யா இந்திய அரசியலில் பசுவின் புனிதத் தன்மை குறித்தும் அதன் பாதுகாப்பு குறித்தும் சமீபத்தில் தனியார் செய்தி ஊடகம் ஒன்றுக்கு தான் அளித்த நேர்காணல் ஒன்றில் பகிர்ந்து கொண்டுள்ளார். 2008 ஆம் ஆண்டு மாலேகான் குண்டு வெடிப்பு பயங்கரத்தில் குற்றம் சுமத்தப்பட்டு சிறையில் இருந்த பிரக்யா தற்போது பெயிலில் வெளிவந்துள்ளதோடு மத்தியப் பிரதேச மாநிலம் போபால் தொகுதியில் பாஜக வேட்பாளராகவும் களமிறக்கப்பட்டுள்ளார். கடந்த திங்களன்று வேத மந்திரங்கள் முழங்க 11 துறவிகளின் ஆசீர்வாதத்துடன் சாத்வி பிரக்யா தனது வேட்பு மனுவைத் தாக்கல் செய்தார். அத்தொகுதியில் பிரக்யாவை எதிர்க்கும் காங்கிரஸ் வேட்பாளர் திக்விஜய் சிங்.<\/p>\n\n<p style=\"text-align: justify;\"><strong>பிரக்யா தனது நேர்காணலில் பசுவின் புனிதம் குறித்துப் பகிர்ந்து கொண்ட தகவல்கள்...<\/strong><\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><strong>பஞ்ச கவ்யம், கேன்சருக்கான அருமருந்து!<\/strong><br \/>\n <br \/>\nபசுவின் சிறுநீர், பசுஞ்சாணம், பால், தயிர் மற்றும் நெய் இந்த மூன்று பொருட்களையும் குறிப்பிட்ட அளவு கலந்து தயாரிக்கப்படும் பஞ்ச கவ்யம் எனும் ஆயூர்வேத திரவம் கேன்சருக்கு மிகச்சிறந்த மருந்தாகச் செயல்படுகிறது. அதை சோதித்துப் பார்க்க விரும்பினால், சிறந்த உதாரணமாக நானே உங்கள் முன் நிற்கிறேன். கடந்த காலங்களில் நானொரு கேன்சர் பேஷண்ட். மார்பகப் புற்றுநோயால் கடும் அவஸ்தைகளுக்கு உள்ளான எனக்கு பசு மூத்திரத்தை அடிப்படையாகக் கொண்டு தயாரிக்கப்பட்ட பஞ்ச கவ்யம் கொடுத்துத் தான் மருத்துவர்கள் குணப்படுத்தினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போது என் நோய் குணமாகி விட்டது. ஏனெனில் தொன்று தொட்டு நமது வேதங்களும், புராணங்களும் பசு மூத்திரத்தின் புனிதம் மற்றும் இன்றியமையாமை குறித்து அதிகமாகப் பேசியே வந்திருக்கின்றன.<\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">பசு மூத்திரம் மட்டுமல்ல...<\/p>\n\n<p style=\"text-align: justify;\"><strong>வீட்டில் பசு வளர்ப்பதும் தெய்வீகமானது தான். <\/strong><\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\">பசுவை அதன் பின்புறத்திலிருந்து மென்மையாக முகம் வரைக்கும் நீவிக் கொண்டே வந்தால் அது பசுவுக்கு சுகமாக இருக்கும். பசு மனம் மகிழும். பசுவின் மனம் மகிழ்வதற்கு ஈடாக நமது வீடுகளில் நிம்மதியும், செல்வமும் கொழிக்கத் தொடங்கும். அதே சமயம். பசுவை முகத்தில் இருந்து நீவிக் கொண்டே பின்புறம் வரை சென்றால் அது அசூயையாக உணரும். காப்பாளர்களை மீறித் திமிறிக்கொண்டு ஓட முயலும். அப்போது அதன் மனம் சஞ்சலத்திலும் பயத்திலும் நிலைகொள்ளும். அதற்கு ஒப்பாக மனிதர்களான நமது வாழ்வும் சதா சஞ்சலத்துடன்  அமைவதாக மாறிப் போகும். சுருக்கமாகச் சொல்வதென்றால் மனிதனின் ரத்த அழுத்தத்தை முறையாகப் பேணுவதில் பசு மசாஜ் மிகச்சிறந்த சிகிச்சைமுறையாகக் கருதப்படுகிறது.<\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">பசு குறித்துப் போற்றிப் பேச சுவாரஸ்யமான இத்தனை விஷயங்கள் இருக்கின்றன. ஆனால், நம் நாட்டிலோ பசுவை அரசியலாக்கிக் கொண்டிருக்கிறோம். தெய்வமாகப் பூஜிக்க வேண்டிய பசுவை நாள்தோறும் கஷ்டப் படுத்தி அதை வதைத்துக் கொண்டிருக்கிறோம். அதற்கொரு முடிவு கட்டவேண்டும். என்றார் பிரக்யா.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/24\/sadhvi-pragya-claims-cow-urine--cured-her-breast-cancer-3139218.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/24\/w600X390\/sadhvi_pragya.jpg"],"pubdate":"Wednesday, April 24, 2019 11:34 AM +0530"},{"title":"சவுதி - இரு இந்தியர்கள் மரண தண்டனை விவகாரம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">சவுதியில் கடந்த 2013 ஆம் ஆண்டில் ஹர்ஜீத் சிங், சத்விந்தர் சிங் எனும் இரு சீக்கியர்கள் குடித்து விட்டு சண்டையிட்டதற்காகக் கைது செய்யப்பட்டார்கள். முதலில் அது ஒரு நியூசன்ஸ் வழக்காகப் பதிவாகி விசாரணைக்கு உள்ளானது. ஆனால், விசாரணையின் போது தான் தெரிய வந்தது, அவர்கள் குடித்து விட்டுச் சண்டையிட்டது மட்டுமல்லாமல் அதற்கும் முன்பே திருடிய பணத்தைப் பங்கு பிரிக்கும் தகராறில் தங்களது கூட்டாளியைக் கொலை செய்த விவகாரம். <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவின் லூதியானாவில் இருந்து சவுதி சென்றடைந்த ஹர்ஜீத் சிங், சத்விந்தர் சிங் மற்றும் ஆரிஃப் இமாமுதீன் மூவரும் கூட்டாளிகள். நெடுஞ்சாலைகளில் திருட்டில் ஈடுபடுவது தான் இவர்களின் தொழில். அப்படி கொள்ளையடித்த பணத்தைப் பங்கு பிரிக்கும் போது தகராறு ஏற்பட்டதில் முதலிருவரும் இணைந்து ஆரிஃப் இமாமுதீனைக் கொன்று விடுகிறார்கள். கொலையைச் செய்து விட்டு சில வாரங்கள் அதை மறைத்தும் இருக்கிறார்கள். பிறகெப்படியோ குடியின் காரணமாக நேர்ந்த தெருச்சண்டையில் குட்டு வெளிப்பட உடனே அவர்களைக் கொத்தாக அள்ளிச் சென்று சிறையிலடைத்தது சவுதி காவல்துறை. சவுதியைப் பொருத்தவரை நெடுஞ்சாலைகளில் திருட்டில் ஈடுபடுவதும் கூட மரண தண்டனைக்குரிய குற்றமே! (இதை அவர்கள் சட்டப்படி ஹிராபா என்று குறிப்பிடுகிறார்கள். அதாவது நெடுஞ்சாலைகளில் திருட்டுக் குற்றங்களில் ஈடுபட்டால் உச்சபட்ச தண்டனை அளிக்கப்பட வேண்டும் என்கிறது சவுதி சட்டம்) <\/p>\n\n<p style=\"text-align: justify;\">அத்துடன் இவர்கள் கொள்ளையடித்ததோடு தங்கள் கூட்டாளியைக் கொலை செய்து அதையும் மறைக்க முயன்றார்கள் எனும் குற்றமும் சேர்ந்து கொள்ள 2015 ஆம் ஆண்டு டிசம்பர் 9 அன்று கைது செய்யப்பட்டு ரியாத் சிறையில் அடைக்கப்பட்டார்கள். இவர்களது குற்றத்துக்கான வழக்கு விசாரணை 2017, மே 31 ஆம் நாள் நடைபெற்றது. அப்போது இந்தியத் தூதரக அதிகாரிகளுக்கும் முறைப்படி தகவல் தெரிவிக்கப்பட்டு வழக்கு விசாரணையின் போது தூதரக அதிகாரிகளும் நீதிமன்றத்தில் ஆஜராகினர். அப்போது தான் இருவருக்கான தண்டனை நெடுஞ்சாலைக் கொள்ளையின் அடிப்படையில் தீர்ப்பாகக் கூடும் என முடிவானது. அதைத் தொடர்ந்து இந்தியத் தூதரக அதிகாரிகள் தொடர்ந்து இந்த வழக்கின் போக்கை அறிந்து வந்தனர். ஆயினும் இம்மாத தொடக்கத்தில் சவுதி சிறையில் இருக்கும் இரு சீக்கியர்களையும் அவர்களுடைய குடும்பத்தினர் தேடத் துவங்கியதும் இந்தியத் தூதரக அதிகாரிகள் மீண்டும் இந்த வழக்கின் போக்கை அறிய சவுதி அரசை தொடர்பு கொண்ட போது தான் தெரிய வந்திருக்கிறது... நெடுஞ்சாலைக் கொள்ளையில் ஈடுபட்ட குற்றத்திற்காக சம்மந்தப்பட்ட அந்த இரு சீக்கியர்களுக்கும் கடந்த ஃபிப்ரவரி மாதம் 28 ஆம் நாள் மரண தண்டனை நிறைவேற்றப்பட்ட விஷயம். <\/p>\n\n<p style=\"text-align: justify;\">இரு நாட்டு அரசு நடைமுறைகளின் படி சவுதி அரசு, அயல்நாட்டில் இருந்து பணிக்காக சவுதி வந்து அங்கு குற்றச்செயலில் ஈடுபட்டு தண்டனை பெறவிருக்கும் கைதிகளுக்கு, தண்டனையை நிறைவேற்றும் முன் அவர்களுடைய தாய் நாட்டின் தூதரக அதிகாரிகளுக்கு தகவல் தெரிவிக்க வேண்டும். ஆயினும் குறிப்பிட்ட இந்த வழக்கில் அந்த நடைமுறைகள் எதையும் சவுதி அரசு பின்பற்றியதாகத் தெரியவில்லை. அவர்கள் இந்தியத் தூதரகத்திற்கு தகவல் அளிக்காமலேயே தண்டனையை நிறைவேற்றி இருப்பதுடன், மரண தண்டனையில் கொல்லப்பட்ட சீக்கியர்களின் உடலையும் தாய்நாட்டுக்கு அனுப்ப ஒப்புக் கொள்ளவில்லை. அதற்கும் இத்தகைய தண்டனைகளில் சவுதி அரசு பின்பற்றும் கடுமையான சட்டங்களையே அந்நாட்டுத் தூதரக அதிகாரிகள் முன்வைக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">சவுதிக்கு பணி நிமித்தம் 2013 ஆம் ஆண்டு வாக்கில் லூதியானாவில் இருந்து புறப்பட்டுச் சென்ற அந்த இரு சீக்கியர்களின் கதை இப்படி முடிந்தது. அவர்களுக்கான மரண தண்டனை நிறைவேற்றம் பற்றித் தெரிய வந்தது கூட சத்விந்தர் சிங்கின் மனைவி சீமா ராணி, சவுதியில் இருக்கும் தன் கணவரைத் தொடர்பு கொள்ளமுடியவில்லை என்று அளித்த பெட்டிஷனின் பின்னேயே இந்தியத் தூதரரக அதிகாரிகளுக்குத் தெரிய வந்திருக்கிறது. இல்லையேல் இன்னும் கூட அவர்களுக்கு இந்த உண்மை தெரிய வந்திருக்க வாய்ப்பில்லை. சீமாராணியின் பெட்டிஷனின் பின்பு தான் கழுத்தை வெட்டி மரண தண்டனை நிறைவேற்றப்பட்ட அந்த இரு சீக்கியர்களின் உடலை அளிக்கக் கோரி இந்தியத் தூதரகம் சவுதி அரசைக் கேட்டுக் கொண்டது. ஆயினும் அதற்கு சவுதி அரசு ஒப்புக் கொள்ளவில்லை. அதற்கும் சவுதியின் கடுமையான சட்டங்களே காரணம் எனக் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">மேற்கண்ட வழக்கில் அந்த இரு சீக்கியர்களும் செய்தது குற்றம். முதல் குற்றம் வேலை நிமித்தமாகச் சென்ற நாட்டில் குழு சேர்ந்து கொண்டு நெடுஞ்சாலைகளில் திருட்டில் ஈடுபட்டது. இரண்டாவது குற்றம் கொள்ளையில் பங்குத்தகராறு காரணமாகக் கூட்டாளியைக் கொன்றது. இத்தகைய இரு குற்றங்களையும் செய்து விட்டு இன்று இந்தியாவில் சட்டத்தின் ஓட்டைகளைப் பயன்படுத்தி பெயிலில் வெளிவந்தோ அல்லது காசை வாரி இறைத்து சந்தேகத்தின் பேரில் ஒட்டுமொத்த வழக்கில் இருந்தே வெளிவந்தோ ஜாலியாக ஊரைச் சுற்றுபவர்கள் பலர் இருக்கிறார்கள். இன்னாரால் தான் கொலை நிகழ்ந்திருக்கிறது என்று ஆதாரபூர்வமாக நிரூபிக்கப்பட்டும் கூட மேல்முறையீட்டுக்கு மேல் முறையீடாகச் செய்து அரசியல், பண பலம் மற்றும் அதிகார பலத்தால் வழக்கில் இருந்து விடுபட்டு சுதந்திரமாக உலவக்கூடிய கொடுங்குற்றவாளிகள் இந்தியாவில் பலர் இருக்கக் கூடும். அவர்களை சட்டத்தால் ஒன்றுமே செய்ய முடிந்ததில்லை. <\/p>\n\n<p style=\"text-align: justify;\">ஆனால், சவுதி அரசில் அப்படி எந்த அவலமும் நேராமல் குற்றம் நிரூபிக்கப்பட்டுள்ள இரு இந்தியர்களுக்கும் முறைப்படி தண்டனை நிறைவேற்றப்பட்டிருக்கிறது. இதை எண்ணி எல்லாம் சட்டப்படி தான் நடந்திருக்கிறது என்று ஆறுதல் கொள்வதா? அல்லது குறைந்தபட்சம் தண்டனை நிறைவேற்றம் குறித்து சவுதியில் இருக்கும் இந்தியத் தூதரகத்திற்கு தகவல் அளித்து விட்டு இவர்கள் தண்டனையை நிறைவேற்றி இருக்கலாமே! இதென்ன தாய்நாட்டுக்கே தெரியாமல் இரு இந்தியர்களுக்கு மரண தண்டனை நிறைவேற்றுவதென்றால் அது எப்பேர்ப்பட்ட அராஜகம், அநியாயம்? என்று ஒரு இந்தியனாகப் பொங்கி எழுவதா? என்பது தான் விளங்கவில்லை.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/17\/indian-duo-were-executed-for-murder-in-saudi-3134968.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/17\/w600X390\/saudi_sentenced_to_death.jpg"],"pubdate":"Wednesday, April 17, 2019 01:10 PM +0530"},{"title":"கேரளாவின் வலிமை வாய்ந்த அரசியல்வாதி கே எம் மணி மறைவு!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கொச்சி: கரிங்கோழக்கல் மணி அலைஸ் KM மணி நேற்று உடல்நலக் குறைவால் காலமானார். அவருக்கு வயது 86. கேரளாவின் மிக உயரமான அதே சமயம் வலிமை நிறைந்த அரசியல்வாதியாகக் கருதப்பட்ட மணி, கேரள காங்கிரஸ் தலைவராக நீண்ட நெடிய அரசியல் அனுபவங்கள் கொண்டவர். வயது மூப்பின் காரணமாக கடந்த ஜனவரி மாதம் முதலே கொச்சி தனியார் மருத்துவமனையொன்றில் தொடர் சிகிச்சையில் இருந்து வந்தார். இந்நிலையில் நேற்று மாலை 4.57 மணியளவில் சிகிச்சை பலனின்றி மரணித்த KM மணிக்கு மனைவியும் 6 வாரிசுகளும் உண்டு.<\/p>\n\n<p style=\"text-align: justify;\">மறைந்த KM மணி 54 வருடங்களாக கேரள மாநிலம் 'பலா' சட்டமன்றத் தொகுதியில் வேட்பாளராக தொடர்ந்து 13 முறை தேர்தலில் வென்று எம் எல் வாகக் கோலோச்சியவர் எனும் பெருமைக்குரியவர். கேரள அமைச்சரவையில் தொடர்ந்து 11 முறை நிதியமைச்சராகவும் செயல்பட்டவர். ஒரு அரசியல்வாதியாக அனைத்துப் பெருமைகளையும் சாதித்தவரான  மணி மாநில அளவில் உச்ச அதிகாரம் படைத்த பதவியாகக் கருதப்படும் ’முதல்வர்’ பதவியை மட்டும் கடைசி வரை வகித்தவரில்லை என்பது குறிப்பிடத்தக்கது. <\/p>\n\n<p style=\"text-align: justify;\">முதல்முறை வென்றபோதே முதல்வர் பதவிக்கு KM மணியின் பெயர் பரிந்துரைக்கப்பட்ட போதும் என்ன காரணத்தாலோ தன் வாழ்நாளின் இறுதி வரை முதல்வராகமலே மறைந்த வலிமை மிகுந்த கேரள அரசியல்வாதி எனும் பட்டத்துக்கு உரியவரானார் மணி. 1965 ஆம் ஆண்டிலேயே தேர்தலில் வென்று சட்டப்பேரவை உறுப்பினர் ஆனபோதிலும் அந்த முறை சட்டப்பேரவை கூட்டம் கூட்டப்படவே இல்லை. ஆக KM  மணி முறைப்படி சட்டப்பேரவை உறுப்பினரானது வெற்றி பெற்ற இரண்டாண்டுகளின் பின்னரே. மணி 1975 ஆம் ஆண்டு அச்சுத மேனன் அமைச்சரவையில் நிதி அமைச்சராக அங்கம் வகித்தார். தொடர்ந்து E K நாயனார், PK வாசுதேவன் நாயர், CH முகமது கோயா, K கருணாகரன், AK அந்தோணி மற்றும் உம்மன் சாண்டி உள்ளிட்டோரது அமைச்சரவையிலும்  நிதி அமைச்சராக அங்கம் வகித்தவர் என்ற பெருமைக்குரியவர். நிதி அமைச்சராக இதுவரை 13 முறை பட்ஜெட் தாக்கல் செய்தவர் என்ற சிறப்பும் மணிக்கு உண்டு.<\/p>\n\n<p style=\"text-align: justify;\">நீண்ட நெடிய அரசியல் பயணத்தில் KM மணி சுமத்தப்பட்ட ஊழல் குற்றச்சாட்டு ஒன்று உண்டு. அது 2014 ஆம் ஆண்டு விஸ்வரூபமெடுத்த கேரள பார் ஊழல் குற்றச்சாட்டு. கேரளாவில் இருக்கும் 400 பார்களுக்கான உரிமங்களைப் புதுப்பித்துத் தரும் வேலையில் சுமார் 1 கோடி ரூபாய் வரை ஊழல் செய்யப்பட்டதாகவும் அதில் KM மணிக்கு நேரடிப் பங்கு உண்டென்றும் கேரள உயர்நீதிமன்றம் குற்றம் சாட்டியது. உயர்நீதிமன்றத்தின் நேரடி குற்றச்சாட்டின் பின் 2015 நவம்பரில் KM மணி தனது நிதியமைச்சர் பதவியை ராஜினாமா செய்தார். 40 ஆண்டுகளாக ஒரே கட்சிக்காகத் தான் பாடுபட்ட போதும் தன் மீது ஊழல் குற்றம் சாட்டப்பட்டபோது கட்சி தன் பக்கம் நிற்காமல் வேடிக்கை பார்த்தது என்ற மன வருத்தத்தில் சில காலம் கேரள காங்கிரஸில் இருந்து மணி விலகி நின்றார். அது குறுகிய காலம் தான். இரண்டு ஆண்டுகளின் பின் மீண்டும் தாய்வீடு திரும்பினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/10\/modern-keralas-tallest-political-leader-km-mani-passed-away-3130672.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/10\/w600X390\/km_mani_passed_away.jpg"],"pubdate":"Wednesday, April 10, 2019 03:45 PM +0530"},{"title":"ஃபுட்போர்டு கைப்பிடிகளை அகற்றியது பயணிகளின் வசதிகளைக் குறைக்க அல்ல, ரயில் மரணங்களைத் தவிர்க்க: தென்னக ரயில்வேயின் அதிரடி நடவடிக்கை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தென்னக ரயில்வே, சென்னை புறநகர் லோக்கல் ரயில்களில் முதல் வரிசையில் அமைக்கப்பட்டுள்ள கைப்பிடிகளில் மூன்றை நிரந்தரமாக அகற்றியுள்ளது. லோக்கல் ரயில்களில் இரண்டு கதவுகளுக்கு இடையில் மொத்தம் மூன்று வரிசை இரும்புத் தாங்கியில் வரிசைக்குப் பத்து வீதம் மொத்தம் 30 கைப்பிடிகள் பொருத்தப்பட்டிருப்பது வழக்கம். இந்த கைப்பிடிகள் ரயில் பயணிகளின் செளகர்யத்துக்காக வடிவமைக்கப் பட்டவை. பொதுவாக வழக்கமான ரயில்களைக் காட்டிலும் இந்த லோக்கல் ரயில் பெட்டிகளில் ஆட்டம் அதிகமிருப்பதால் நின்று கொண்டு பயணிக்கும் பயணிகளுக்கு விழாமல் பயணிக்க மேற்படி கைப்பிடிகள் மிகப்பெரிய வசதியாக இருந்தன. ஆனால், அதிலும் ஒரு சிக்கல் இருந்தது கண்டறியப்பட்டது. பீக் நேரம் என்று சொல்லப்படக் கூடிய காலை  மற்றும் மாலை நேரங்களில் ஃபுட்போர்டில் பொருத்தப்பட்டுள்ள மூன்று கைப்பிடிகளைக் கைப்பற்றித் தொற்றுக் கொண்டு செல்ல  15 முதல் 20 பயணிகளுக்குள் மிகப்பெரிய தள்ளுமுள்ளு ஏற்படும். இதனால் மாற்றுத்திறனாளிப் பயணிகள், பெண்கள், குழந்தைகள், முதியோர் உள்ளிட்ட பயணிகள் மிகுந்த சிரமத்திற்கு உள்ளாவது தவிர்க்க முடியாமலிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக தாம்பரம் மற்றும் ஆவடி ரயில்வே நிலையங்களில் இருந்து இயக்கப்படும் ரயில்கள் அனைத்திலும் இரு நுழைவாயில்களை ஒட்டிய மூன்று கைப்பிடிகள் நிரந்தரமாக அகற்றப்பட்டுள்ளன என ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">கைப்பிடிகள் நீக்கத்திற்கான முக்கிய காரணம், ரயில் பயணிகள் ஃபுட்போர்டில் பயணிப்பதைத் தவிர்க்கும் பொருட்டு என்று தெரிவிக்கப்பட்டுள்ளது. பீக் அவர்ஸ் என்று சொல்லப்படக் கூடிய காலை மற்றும் மாலை நேரங்களில் புறநகர் லோக்கல் ரயில்களில் ஃபுட்போர்டில் மட்டுமே சுமார் 15 முதல் 20 பயணிகள் அடைசலாக அப்பிக் கொண்டு பயணிக்கிறார்கள். குறிப்பாக செங்கல்பட்டு- சென்னை புறநகர் லோக்கல் விரைவு ரயில்களில் ஃபுட்போர்டில் பயணிகள் தொங்கிச் செல்லும் காட்சி அச்சம் கொள்ளச் செய்வதாக இருப்பதால் தென்னக ரயில்வே நிர்வாகம் முதற்கட்டமாக இப்படியொரு நடவடிக்கையில் ஈடுபட்டிருப்பதாக ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">நுழைவாயில் கைப்பிடிகள் அகற்றப்பட்டுள்ளதால் இப்போது பயணிகள் வேறு வழியின்றி எத்தனை கூட்டமென்றாலும் ரயிலின் உட்புறத்திற்கு நகர்ந்தாக வேண்டிய கட்டாயத்திற்கு ஆளாகியுள்ளனர். ஃபுட்போர்டு பயண ஆபத்துகளைத் தவிர்ப்பதற்கு இந்த நடவடிக்கை உதவிய போதும் ரெகுலராக ரயில் பயணங்களில் ஈடுபடும் பழக்கம் கொண்ட பயணிகளை இந்த நடவடிக்கை அதிருப்தியில் ஆழ்த்தியுள்ளதாகக் கூறுகிறார்கள். வேக வேகமாக ரயிலைப் பிடிக்க ஓடி வருபவர்கள் இனி ஃபுட்போர்டு கைப்பிடிகளை நம்பி ரயிலில் ஏற முடியாது. அதுமட்டுமல்லாமல் <\/p>\n\n<p style=\"text-align: justify;\">மும்பை புறநகர்ப் பகுதிகளில் இயக்கப்படும் சில மல்ட்டிபிள் யூனிட் மின்சார ரயில்களில் ஃபுட்போர்ட் பகுதியில் நின்று கொண்டு பயணிக்கும் பயணிகள் பாதுகாப்பாகப் பிடித்துக் கொண்டு பயணிக்க வசதியாக அடுத்தடுத்து உட்பக்கமாக மூன்று  இரும்புக் குழாய்கள் நிறுவப்பட்டிருக்கும். ஆனால் சென்னையில் இயக்கப்படும் மல்ட்டிபிள் மின்சார ரயில்களில் ஃபுட்போர்டு பகுதியில் பயணிகளின் வசதிக்காக ஒரே ஒரு இரும்புக்குழாய் மட்டுமே பொருத்தப்பட்டிருக்கிறது. எனவே இரு நுழைவாயில்களிலும் மூன்று கைப்பிடிகள் நீக்கப்பட்டபின் ஃபுட்போர்டில் பயணிக்கும் பயணிகள் கூட்டம் அதிகரிக்கையில் இனிமேல் வலுக்கட்டாயமாக உள்நோக்கி நகர வேண்டியவர்களாவார்கள். இதன்மூலம் பீக் அவர்ஸ் பயண நேரத்தின் போது பயணிகள் தங்களது முட்டிகளை உடைத்துக் கொள்ளும் அபாயம் தவிர்க்கப் படும் என்கிறார் ரயில்வே அதிகாரி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">4 அலகுகள் அதாவது ஒரு அலகுக்கு மூன்று கோச்கள் வீதம் மொத்தம் 12 கோச்களை கொண்டது 12 கார் மல்ட்டி யூனிட் ரயில். இதில் ஒவ்வொரு யூனிட்டிலும் ஒரு மோட்டார் கோச்சும், இரு ட்ரெய்லர் கோச்சுகளும் இணைந்திருக்கும். இவற்றில் மோட்டார் கோச்சுகளில் இரண்டாகப் பகுக்கக் கூடிய நான்கு கதவுகளும் ட்ரெய்லர் கோச்சுகளில் 6 கதவுகளும் இருக்கும். இந்தக் கதவுகள் தோறும் மூன்று இரும்பு ராட்களில் பொருத்தப்பட்டிருக்கும் கைப்பிடிகள் ரயிலின் வேகம் அதிகரிக்கும் போதும் குறைக்கப்படும் போதும் ரயிலுக்குள் ஆட்டம் அதிகரித்தாலும், குறைந்தாலும் அவை பயணிகளைப் பாதிக்காமல் கீழே தள்ளாமல் பாதுகாப்பான பயணத்தை இதுவரை உறுதிப் படுத்தி வந்தன.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், தற்போது கைப்பிடிகள் அகற்றப்பட்ட பின் பயணிகள் பரபரப்பான காலை நேரங்களில் ரயிலைப்பிடிக்க ஓடி வந்து பற்றிக் கொண்டு ஏற வசதியான நுழைவாயில் கைப்பிடிகள் இல்லாததைக் கண்டு ஏமாற்றத்துடன் நிற்க வேண்டியதாகிறது. என்கிறார் தென்னக ரயில்வேயின் இந்த திடீர் நடவடிக்கை மீது அதிருப்தி கொண்ட ரயில் பயணி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">தினமும் மின்சார ரயில்களையே பயணத்திற்கு நம்பி இருக்கும் மறைமலை நகரைச் சேர்ந்த R கிருஷ்ணா எனும் பயணி சொல்வதென்னவென்றால்,  பரபரப்பான நேரங்களில் பீச் ஸ்டேஷனில் இருந்து செங்கல்பட்டு புறப்படும் பயணிகள் ரயில்களில் ஊரப்பாக்கம் வரையிலும் அனைத்து பெட்டிகளுமே ஏறத்தாழ நிரம்பி வழியும். அதைத்தாண்டி மறைமலைநகர் செல்ல வேண்டிய எங்களில் பலர் ரயில்களில் கைப்பிடி அகற்றப்பட்ட பிறகு கூட்ட நெரிசலில் ரயிலைப் பிடித்து உள்ளே ஏற முடியாமல் தொடர்ந்து தவித்து வருகிறோம். என்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஜூலை மாதத்தில் சென்னை புறநகர் மின்சார ரயிலில் கூட்ட நெரிசலில் ஃபுட்போர்டு கைப்பிடிகளைப் பற்றிக் கொண்டு பயணித்த பயணிகளில் ஏழு பேர், செயிண்ட் தாமஸ் மெளண்ட் ஸ்டேஷன் மூன்று மற்றும் 4 ஆம் எண் நடைமேடை அருகிலிருந்த கான்கிரீட் சுவரில் மோதி உயிரிழந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">அதைத் தொடர்ந்தே தென்னக ரயில்வே நிர்வாகம் மேற்கண்ட பாதுகாப்பு நடவடிக்கையை நடைமுறைப்படுத்தியுள்ளது. இந்த நடவடிக்கை தினந்தோறும் போக்குவரத்துக்கு மின்சார ரயில்களை மட்டுமே நம்பி இருக்கும் புறநகர் ரயில் பயணிகளை அதிருப்தியில் ஆழ்த்தியுள்ள போதிலும் பயணிகளின் உயிருக்கு பாதுகாப்பு அளிப்பதாக இருப்பதாக ரயில்வே நிர்வாகம் கருதுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஏனெனில் சென்னையில் மட்டுமாக புறநகர் ரயில் சேவையை நம்பி நாளொன்றுக்கு சுமார் 11 லட்சம் பயணிகள் தினமும் பயணித்து வருகிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/16\/ஃபுட்போர்டு-கைப்பிடிகளை-அகற்றியது-பயணிகளின்-வசதிகளைக்-குறைக்க-அல்ல-ரயில்-மரணங்களைத்-தவிர்க்க-தென்ன-3021570.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/16\/w600X390\/local_train.jpg"],"pubdate":"Tuesday, October 16, 2018 01:17 PM +0530"},{"title":"மிராஜ் 2000 ரக போர் விமானங்களின் சிறப்பு...","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இன்று அதிகாலை 3.30 மணியளவில் இந்தியா, பாகிஸ்தான் எல்லைப்புறத்தை ஒட்டி இருப்பிடங்களை அமைத்து செயல்பட்டுக் கொண்டிருந்த பயங்கரவாத முகாம்களின் மீது இந்திய ராணுவம் தாக்குதல் நடத்தியது. இந்த தாக்குதல் ஃபிப்ரவரி 14 ஆம் நாள் ஜெய்ஷ் இ முகமது தீவிரவாத அமைப்பினர் காஷ்மீர், புல்வாமாவில் நிகழ்த்திய பயங்கரவாதத் தாக்குதலுக்கான பதிலடி என இந்திய அரசு அறிவித்திருக்கிறது. ஃபிப்ரவரி 14 ஆம் நாள் காஷ்மீர், புல்வாமாவில் விடுமுறை முடிந்து பணிக்குத் திரும்பிக் கொண்டிருந்த 40 சி ஆர் பி எஃப் வீரர்கள் பயணித்த பேருந்தின் மீது வெடிமருந்துகள் நிரம்பிய காரை ஏற்றி மோதி வெடிக்கச் செய்து மாபெரும் உயிரிழப்பை ஏற்படுத்தியது ஜெய்ஷ் இ முகமது பயங்கரவாத அமைப்பு. இதில் பேருந்தில் பயணித்த 40 வீரர்களும் மரணித்தனர். அதில் தமிழகத்தைச் சேர்ந்த வீரர்களும் இருவரும் அடக்கம். இந்த பயங்கரவாதத் தாக்குதலால் தன் நெஞ்சில் தீ எரிந்து கொண்டிருப்பதாகவும் உரிய வகையில் வெகு விரைவில் இதற்கான பதிலடியை இந்திய ராணுவம் அளிக்கும் எனவும் பிரதமர் மோடி தெரிவித்திருந்தார். <\/p>\n\n<p style=\"text-align: justify;\">அவ்வகையில் பாக் எல்லையை ஒட்டிய பயங்கரவாத முகாம்களின் மீது இன்று நடத்தப்பட்ட தாக்குதலை தகுந்த பதிலடியாக இந்திய ராணுவம் அறிவித்திருக்கிறது. இந்தத் தாக்குதலுக்கு மிராஜ் 2000 ரக போர் விமானங்கள் பயன்படுத்தப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 என்பவை ஃபிரான்ஸ் நாட்டில் தயாராகி உலகம் முழுதும் பல்வேறு நாடுகளுக்கு விற்பனையாகிக் கொண்டிருக்கும் போர் விமானங்களாகும். இதைத் தயாரிப்பது ஃப்ரான்ஸைச் சார்ந்த டஸ்ஸால்ட் ஏவியேஸன் நிறுவனம். இது ஒற்றை இயந்திரச் சக்தி கொண்ட 4 ஆம் தலைமுறை போர் விமானமாக அடையாளப் படுத்தப்படுகிறது. ஆரம்பத்தில் இவ்வகை போர்விமானங்கள் 1970 களின் பிற்பகுதியில் மிராஜ் 3 எனும் பெயரில் அறிமுகப்படுத்தப் பட்டு அவற்றுக்கு கிடைத்த உலகளாவிய வரவேற்பின் பின் அவற்றையே முன்மாதிரியாகக் கொண்டு மிராஜ் 2000 N, மிராஜ் 2000 D போன்ற தாக்குதல் போர் விமானங்களும், மிராஜ் 2000-5 போன்ற மேம்படுத்தப்பட்ட போர் விமானங்களும் உருவாக்கப்பட்டன. 2006 ஆம் ஆண்டு நிலவரப்படி பார்த்தால் இன்று உலகெங்கும் சுமார் 600 க்கும் மேற்பட்ட மிராஜ் 2000 ரக போர்விமானங்கள் உலகெங்கும் 9 நாடுகளில் பயன்பாட்டில் இருப்பது தெரிய வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 போர் விமானத்தில் அதன் கட்டுப்படுத்தக்கூடிய புதிய நுட்பங்கள், எதிரி விமானங்களை வெகு விரைவில் கண்டுகொள்ளும் உணர்வுக் கருவிகள், கணினி அமைப்புகள், மிகத் துல்லிமான இலக்கை குறிவைக்கும் அமைப்புகள், ஆயுதங்களை தாங்கிச் செல்லக்கூடிய திறன் ஆகியவற்றை மேம்படுத்துவதன் மூலம் அதனை மேலும் 20 ஆண்டுகளுக்கு சிறப்பாக பயன்படுத்த முடியும் என்று இந்திய விமானப் படை நம்புகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/26\/மிராஜ்-2000-ரக-போர்-விமானங்களின்-சிறப்பு-3103359.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/26\/w600X390\/miraj_2000.jpg"],"pubdate":"Tuesday, February 26, 2019 11:10 AM +0530"},{"title":"தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கம்: மதப்பிரச்சாரத்தால் மீண்டும் சர்ச்சையில் சிக்கும் உமாசங்கர் ஐஏஎஸ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மூத்த ஐஏஎஸ் அதிகாரிகளில் ஒருவரான உமா சங்கர் ஐஏஎஸ் தனது கிறிஸ்துவ பக்தியின் காரணமாக மீண்டுமொரு முறை சர்ச்சைக்கு உள்ளாகியிருக்கிறார். 2019 ஆம் ஆண்டுக்கான நாடாளுமன்றத் தேர்தல் நடைபெற்றுக் கொண்டிருக்கும் இவ்வேளையில் மத்தியப் பிரதேச மாநிலத்துக்கான தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்தார் உமாசங்கர் ஐஏஎஸ். சமீப காலங்களில் உமாசங்கர் ஐஏஎஸ் அவரது மதப்பிரச்சாரங்கள் மற்றும் ஃபெய்த் ஹீலிங் (நம்பிக்கை சிகிச்சைமுறை) நம்பிக்கைகளால் தீவிரமான சர்ச்சைகளுக்கு ஆளாகி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மத்தியப்பிரதேச மாநிலம் ‘சிதி’ தொகுதிக்கு தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்த உமாசங்கர், அங்கேயும் தனது மதபோதனைகளைத் துவக்கி ஃபெயித் ஹீலிங் வேலைகளையும் தொடங்கவே உடனடியாக தேர்தல் ஆணையம் அவரை அந்தப் பொறுப்பிலிருந்து வெளியேற்றியதோடு மீண்டும் இம்மாதிரியான நடவடிக்கைகளில் ஈடுபடக்கூடாது என்று எச்சரித்தும் அனுப்பியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தனது தலைவலிக்கு சிகிச்சை எடுத்துக் கொள்ள சிதியில் உள்ள மாவட்ட மருத்துவமனைக்குச் சென்றிருந்தார் உமாசங்கர் ஐஏஎஸ். தனக்கான சிகிச்சைக்காக அங்கே சென்றவர் பிறகு தன் சிகிச்சையை மறந்து அங்கே இருந்த பிற நோயாளிகளுக்கு மதபோதனையும், ஃபெய்த் ஹீலிங்கும் செய்யத் தொடங்கவே அங்கிருந்த நோயாளிகளின் உறவினர்கள் சிலர் உமாசங்கரின் நடவடிக்கைகளை எதிர்த்து குரல் கொடுக்கத் தொடங்கியுள்ளனர். அதன் பிறகே இந்தச் செய்தி ஊடகங்களின் கவனத்திற்கு வந்துள்ளது. ஆயினும் இவ்விஷயத்தில், தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கப்பட்டதற்கான காரணங்களென அதிகாரப்பூர்வமான எந்த ஒரு தகவலும் உமாசங்கர் ஐஏஎஸ் தரப்பிலிருந்து இதுவரை வெளியிடப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">உமாசங்கர் ஐஏஎஸ் தனது கிறிஸ்தவ மதப்பற்றை எப்போதும் மறைத்ததில்லை. உலகறிய, ஊரார் அறியத்தான் அவரது செயல்பாடுகள் இருக்கின்றன. அவரது மதப்பிரச்சாரத்தின் தீவிரத்தனத்தை அறிந்து கொள்ள விரும்புபவர்கள் டே ஆஃப் லார்ட் ஜீசஸ் (Day of Lord Jesus) எனும் யூடியூப் சேனலுக்குச் சென்று ஒருமுறை பார்வையிடலாம். அதையொட்டி பொதுமக்களிடம் இருந்து வந்த ஆட்சேபணைப் புகார்களின் அடிப்படையில் தான் தேர்தல் ஆணையம் அவர் மீது நடவடிக்கை எடுத்துள்ளது. தன் மீதான நடவடிக்கை குறித்து உமாசங்கர் இதுவரை எவ்வித எதிர்ப்பையும் பதிவு செய்ததாகத் தெரியவில்லை என்கின்றன அவருக்கு நெருக்கமான வட்டாரங்கள்.<\/p>\n\n<p style=\"text-align: justify;\">1990 ஆம் ஆண்டு பேட்ச் இந்தியக் குடிமைப்பணித் தேர்வுகளில் வென்று ஐ ஏ எஸ் அதிகாரியாகத் தேர்வானவர் உமாசங்கர் ஐஏஎஸ். அடிப்படையில் இந்து தலித் பிரிவைச் சார்ந்தவராக இருந்தபோதும் 2008 ஆம் ஆண்டில் கிறிஸ்தவராக மதம் மாறினார். ஒருகாலத்தில் சட்ட விரோதிகள் மற்றும் சட்டத்துக்குப் புறம்பான காரியங்களுக்கு எதிராக நடவடிக்கை எடுக்கக் கூடிய ஐஏஎஸ் அதிகாரிகளில் முதன்மையானவர் எனப் பெயரெடுத்துக் கொண்டிருந்தவர் தற்போது தனது மதம் சார்ந்த நடவடிக்கைகளுக்காக சர்ச்சைக்குரிய வகையில் அடையாளம் காணப்பட்டு வருவது காலத்தின் கோலம். இயற்கைச் சீற்றங்களின் போது கடவுளின் சாபத்தால் தான் மக்கள் இத்தகைய இயற்கைச் சீற்றங்களுக்கு ஆளாக நேர்ந்தது என்று கருத்துத் தெரிவித்து சிக்கலில் மாட்டிக் கொண்டதோடு, அவ்வப்போது கிறிஸ்தவ மதத்தைப் போற்றுவதற்காக இந்து மதத்தை தூற்றியும் வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது மதபோதகத் தனத்துக்காக உமாசங்கர் ஐஏஎஸ் கண்டிக்கப்படுவது இது முதல் முறை அல்ல. இதற்கு முன்பும் 2015 ஆம் ஆண்டு தமிழக அரசு, ஒரு அரசு அதிகாரியாக இருந்து கொண்டு இத்தகைய நடவடிக்கைகளில் ஈடுபடுவது தவறு என்று அவரது மதம் சார்ந்த செயல்பாடுகளுக்கு எச்சரிக்கையுடன் கூடிய தடை விதித்திருந்தது. கன்யாகுமரியில் பொது மக்களை கிறிஸ்தவ மதத்திற்கு மாற்றக்கூடிய வகையிலான பிரச்சாரங்களில் ஈடுபட்டு வந்தார் எனக்கூறி உமாசங்கர் ஐஏஎஸ் அங்கிருந்த சிலரால் தாக்குதலுக்கு உள்ளானார். இது தொடர்பான கேள்விகளுக்குப் பதிலளிக்கையில் நான் பணத்திற்காகவோ, அன்பளிப்புகளுக்காகவோ கிறிஸ்தவ மதப் பிரச்சாரங்களில் ஈடுபடவில்லை. நம்பிக்கையின் அடிப்படையில் மட்டுமே செயல்படுகிறேன்’ என்றார் உமாசங்கர் ஐஏஎஸ்.<\/p>\n\n<p style=\"text-align: justify;\">உமா சங்கர் ஐஏஎஸ் தனிமனிதராக கிறிஸ்தவ மதத்தைப் பின்பற்றும் வரையில் அது அவரது அடிப்படை உரிமை சார்ந்த விஷயம். ஆனால், அவர் ஒரு ஐஏஎஸ் அதிகாரியாக இருந்து கொண்டு இப்படியான மதப்பிரச்சாரங்களில் ஈடுபடுவது தான் பலதரப்பிலும் கண்டனங்களை எழுப்பி வருகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/23\/தேர்தல்-பார்வையாளர்-பொறுப்பிலிருந்து-நீக்கம்-மதப்பிரச்சாரத்தால்-மீண்டும்-சர்ச்சையில்-சிக்கும்-உமாசங-3138572.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/23\/w600X390\/umashankar_IAS.jpg"],"pubdate":"Tuesday, April 23, 2019 04:32 PM +0530"},{"title":"முதல்வராக பதவியேற்கும் ஸ்டாலின் எதிர்கொள்ளும் சவால்கள்?","text":"<p>தமிழகத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் பெரும்பான்மையுடன் 159 இடங்களில் வெற்றி பெற்ற திமுக தமிழகத்தில் 6-வது முறையாக ஆட்சியை கைப்பற்றியுள்ளது. இதனைத் தொடர்ந்து அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் முதல்வராக பொறுப்பேற்கவுள்ளார். அவருக்கு பல தரப்பினரும் வாழ்த்துக்களை தெரிவித்து வரும் நிலையில், கடந்த 2-ந் தேதி தேர்தல் முடிவு வெளியானதில் இருந்து திமுகவின்&nbsp; அடுத்த செயல் என்ன என்பது குறித்து பெரும் எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த எதிர்பார்ப்பை பூர்த்தி செய்யும் விதமாக திமுக எம்எல்ஏக்க்கள் கூட்டம் இன்று நடைபெற்றது. உதயசூரியன் சின்னத்தில் போட்டியிட்டு வெற்றி பெற்ற அனைத்து எம்எல்ஏக்களுகம் இந்த கூட்டத்தில் கலந்துகொண்டனர். இதில் சட்டமன்ற குழ தலைவராக ஸ்டாலின் ஒருமனதாக தேர்வு செய்யப்பட்டதை தொடர்ந்து வரும் 7-ந் தேதி மு.க.ஸ்டாலின் முதல்வராக பதவியேற்க உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. மேலும் கொரோனா தொற்று பாதிப்பு காரணமாக ஆளுநர் மாளிகையில் எளிமையான முறையில்பதவியேற்பு விழா நடைபெறும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தேர்தலில் ஸ்டாலின் வெற்றி பெற்றது முதல் பதவியேற்பு விழா மற்றும் முதல்வராக பதவியேற்கும் அவரின் கண்முன் இருக்கும்ம் சவால்கள் குறித்து மூத்த பத்திரிக்கையாளர் ஒருவர் கூறுகையில்,   இப்போது அவர் கையில் கிடைத்திருப்பது அதிகாரம் மட்டுமல்ல ஒரு பெரிய பெறுப்பு என்பதை உணர்ந்து அவர் செயல்பாடுகள் தொடங்கியிருப்பதாகவே நான் நினைக்கிறேன். கொரோனா எதிர்ப்பு என்பதை ஒரு மக்கள் இயக்கமாக முன்னெடுக்க வேண்டும் என்பதில் தொடங்கி, ஆயிரக்கணக்காக ஒப்பந்த செவிலியர்களை நிரந்தர பணியில் ஈடுபடுத்தியதை மிக முக்கியமான நகர்வாகவும் பார்க்கமுடிகிறது. <\/p>\n\n\n\n<p>ஏற்கனவே பலமுறை போராட்டங்கள் நடக்கக்கூடிய இடங்களுக்கெல்லாம் சென்று அவர் ஆதரவு தெரிவித்து பேசும்போது, திராவி முன்னேற்ற கழகம் ஆட்சிக்கு வந்தவுடன் உங்கள் கோரிக்கைகள் நிறைவேற்றப்படும் என்று சொல்லிக்கொண்டிருந்தார். இப்போது ஆட்சிக்கு வந்தவுடன் கொரோனாவை எதிர்கொள்வதற்கு படுக்கைகளை அதிகரிக்க முடிகிறது. ஆனால் டாக்டர்கள் பற்றாக்குறை செவிலியர்கள் பற்றக்குறை என்ற கேள்வியை முன்வைத்துக்கொண்டிருந்தபோது, இவர் ஒப்பந்த செவிலியர்களை நிரந்த பணியாளர்களாக மாற்றியுள்ளது ஒரு நல்ல நகர்வாக எனக்கு தோன்றுகிறது. அதன்பின் ஊடகவியலாளர்களை முன்னகளப்பணியாளர்களாக அங்கீகரித்தது மிக முக்கியமான நகர்வாக நான் நினைக்கிறேன். <\/p>\n\n\n\n<p>கொரோனா எதிர்ப்புக்கு மக்களோடு இணைந்து கொரோனா எதிர்ப்பு நடவடிக்கை மற்றும் பிரச்சாரத்தையும், மருத்துவ உலகத்தோடு இணைந்து செயல்படும் சமூகத்தை  தயார் செய்பதற்கு இந்த நடவடிக்கைகள் உறுதுணையாக இருக்கும் என்று நம்புகிறேன். அமெரிக்க மருத்துவர்கள் அறிவுறுத்திய ஊரடங்கு உத்தரவை தற்போது காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல்காந்தியும் கூறியுள்ளார். ஆனால் நாடு முழவதும் பொதுமுடக்கம் அறிவிக்க ஸ்டாலினுக்கு அதிகாரம் இல்லை என்றாலும், தமிழ்நாட்டில் இந்த ஒருவார காலம் பார்த்துவிட்டு பொதுமுடக்கத்தை அறிவிப்பதற்கான சூழல் நிலவுகிறது. இந்த கொரோனா தொற்றை ஓரளவு தடுத்ததற்கு பிறகு, நிதானமாக அடுத்தக்கட்ட நடவடிக்கைளை மக்கள் துணையோடு எதிர்கொள்வதற்கு தயாராகி வருகிறார் என்று என்று பார்க்கிறேன. தொடக்க காலத நிகழ்வுகள் சரியானதாகவே தெரிகின்றன என்று கூறினார்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா பெருந்தொற்று காரணமாக பதவியேற்பு விழா எளிமையான முறையில் நடைபெறுவது குறித்து தொண்டர்கள் எப்படி எடுத்துக்கொள்வார்கள் என்று மற்றொரு மூத்த பத்திரிக்கையாளர் ஒருவர் கூறுகையில், பதவியேற்பு விழா உளிமையாக நடப்பது தொண்டர்களுக்கு நிச்சயம் வருத்தமாகத்தான் இருக்கும். கிட்டதட்ட 10 ஆண்டு காலத்திற்கு பிறகு திமுக ஆட்சிக்கு வருகிறது. இவர் எப்போது முதல்வர் ஆவார் என்ற ஏக்கம் அக்கட்சியினருக்கு நீண்டகாலமாக இருந்தது. திராவிட அரசியல் என்றாலே தமிழ்நாட்டில் கொண்டாட்டம் தான். இதுவே நமது ஜனநாயக மான்பு.  ஆனால் அது இந்த முறை முடியாமல் போவது உண்மையாகவே பெரும் வருத்தத்தை கொடுப்பதாகவே நான் நினைக்கிறேன். <\/p>\n\n\n\n<p>மிக பிரம்மாண்டான அரங்கில் பதவியேற்பு விழா வைப்பதற்கு பதிலாக எளிமையான பதவியேற்பு என்பது எந்த விதத்திலும் தவறில்லை. ஆனால் கொண்டாட்டம் மிஸ் ஆகுதே என்ற வருத்தும் நிறைபேரிடம் இருக்கலாம். ஆனால் என்னை பொறுத்தவரை,ஸ்டாலின் பொறுப்புகள் மற்றும் நிர்வாக திறமைகளுக்கு பெயர் போனவர் . அது அனைவருக்கும் தெரியும். அவருடைய மிக்பெரிய பிளஸ் பாயிட் அவர் அரசியல் தலைவராக இருப்பதை விட ஒரு ஐஏஎஸ் ஆபீசர் மாதிரிதான் நடந்துகொள்வார் என்று தலைமை செயலகத்தில் மற்றவர்கள் பேசி கேள்விப்பட்டிருக்கிறேன். அதுபோல நிர்வாகத்திற்கு பெயர்போனவர் இந்த கோவிட் காலத்தை எப்படி எதிர்கொள்ளப்போகிறார் என்பதைதான் அனைவரும் எதிர்பார்க்கிறோம். ஆனால இந்த நிலையை அவர் நிச்சயமாக சரியாக கையால்வார் என்று நம்புகிறோம்.<\/p>\n\n\n\n<p>கொரோனாவை வெற்றிகரமான கையாண்ட பிறகு, ஒரு மிகப்பெரிய கொண்டாட்டத்திற்காக இன்னொரு விழாவை வைத்துக்கொள்ள முடியும் என்று நான் நினைக்கிறேன். இந்த ஆட்சியின் தொடக்கம் மிக எளிமையாக அமைதியான முறையில் இருந்தாலும் கூட இடையில் ஒரு வெற்றிகரமான விழாவை திமுக கொண்டாட முடியும். ஆனால் இப்போது நாம் நம்மை பாதுகாத்துக்கொள்வது அவசியமான ஒன்றாகிவிட்டது. மேலும் பதவியேற்பதற்கு முன்பாகவே கொரோனா தொடாபான கட்டுப்பாடுகளில் ஸ்டாலின் இறங்கியுள்ளதாக குறிப்பிட்டுள்ள அவர், கடுமையான நடவடிக்கை எடுத்து மக்களை காப்பாற்றுவதே அவருடைய முதல் தேவையாக மாறியுள்ளது என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பெருற்தொற்றை சமாளிப்பது அனைத்து மாநிலங்களுக்கும் ஒரு பெரிய சவாலாக உள்ளது. சமீப காலமாக கொரோனா தொற்று அச்சுத்தல் போன்று கருத்துச்சுதந்திரத்திற்கு பெரும் அச்சுறுத்தல் ஏற்பட்டுள்ளது. இதனால் தமிழகத்தில் கருத்துச்சுதந்திரம் பாதுகாக்கப்படும் என்ற  ஒரு சுதந்திர சூழலை உறுதிப்படுத்த வேண்டிய முதல் பொறுப்பு அவருக்கு உள்ளது. அதேபோல் தமிழக அரசின் பாரம்பரியமான நல்லினக்கம் உறுதிப்படுத்துவதற்கான நடவடிக்கைகள் போன்றவற்றை முதன்மை பொறுப்பாக எடுத்துக்கொள்ள வேண்டும் என்று மூத்த பத்திரிகயாளர் ஓருவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamil-news-update-mk-stalin-what-are-challenges-facing-as-cm-300018\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin2.jpg"],"pubdate":"Tue, 04 May 2021 22:31:29 +0530"},{"title":"உதவி செய்யுங்களேன் ப்ளீஸ்.. ’மை பிரதர் இஸ் நோ மோர்’ நடிகையின் உருக்கமான பதிவு!","text":"கொரோனா பாதிப்பால் அவதிப்பட்டு வந்த நடிகை பியாவின் சகோதரர் சிகிச்சைக்கு பெட் கிடைக்காமல் உயிரிழந்துள்ளதையடுத்து, வலைத்தளவாசிகள் அவரது குடும்பத்திற்கு இரங்கல் தெரிவித்து வருகின்றனர்.\nவாழ்க்கை என்பது நிச்சயமற்றது என்பதை நாளுக்கு நாள் கொரோனா பாடம் எடுத்து வருகிறது. நேற்று உயிரோடு இருந்தவர்கள், இன்று நம்மோடு இல்லை. யார் எங்கே , எப்போது என்று தெரியாமல் கொத்து மண் குடிசைகளில் இருப்பவர்கள், மாட மாளிகைகளில் வசிப்பவர்கள் என்று யாராக இருந்தாலும் சரி தினமும் கொரோனாவால் மடிந்து கொண்டிருக்கின்றனர்.கொத்தாக உயிரிழந்து கொண்டிருக்கின்றனர்.\nடெல்லி , மகாராஸ்டரா போன்ற மாநிலங்களில் உயிரிழப்போரின் எண்ணிக்கை நாளுக்கு நாள் உயர்ந்து வருகிறது,. இதனால் மயானங்களில் ஹவுஸ் ஃபுல் போர்டு மாட்டி வைத்துள்ளனர்,. தகன மேடைகள் தத்தளித்து கொண்டிருக்கிறது மக்கள் செய்வதறியாது திகைத்து கொண்டிருக்கின்றனர்.\nமண் குடிசைகளில் இருப்பவர்கள், மாட மாளிகைகளில் வசிப்பவர்கள் என்று யாராக இருந்தாலும் சரி தினமும் கொரோனாவால் மடிந்து கொண்டிருக்கின்றனர்.\nஅந்த வகையில் ஓ... மை காட். கே.வி.ஆனந்த் சார் இறந்துட்டாரா? என்னால நம்பவே முடியலை. யாராவது இது உண்மையான செய்தி அல்ல. வதந்தி என்று சொல்லுங்களேன்’ என்று ` நடிகை பியா பாஜ்பாய் தன்னுடைய ட்விட்டர் பக்கத்தில் பதறியிருந்தார். தற்போது அதே பியா தன்னுடைய ட்விட்டர் பக்கத்தில் தனது சகோதரர் இப்போது உயிரோடு இல்லை என வேதனையுடன் பதிவிட்டுள்ளார்,.\nஏ.எல்.விஜய் இயக்கத்தில் வெளிவந்த பொய் சொல்ல போறோம் திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் நடிகை பியா பாஜ்பாய். அஜித்தின் 'ஏகன்', வெங்கட் பிரபுவின் 'கோவா' மற்றும் மறைந்த கே.வி.ஆனந்த் இயக்கத்தில் ஜீவா நடித்த 'கோ' என பிளாக்பஸ்டர் வெற்றிப் படங்களில் நடித்திருந்தார்.\nCOVID-19 தொற்றால் பாதிக்கப்பட்ட பியா பாஜ்பாயின் சகோதரர் மிகவும் கவலைக்கிடமான நிலையில் இருந்தார்,. இதனைதொடர்ந்து பியா , தன்னுடைய ட்விட்டர் பக்கத்தில், ``என் சகோதரர் இறந்துகொண்டிருக்கிறார். அவருக்கு மருத்துவமனையில் ஒரு படுக்கையும் வென்டிலேட்டர் உதவியும் தேவை.\nநாங்கள் உத்தரப்பிரதேசத்தில் இருக்கிற ஃபருகாபாத் நகரத்தில் காயம்கன்ஜ் பிளாக்கில் வசித்து வருகிறோம். நாங்கள் என்ன செய்வதென்று தெரியாமல் குழப்பத்தில் இருக்கிறோம். யாராவது உதவி செய்யுங்களேன் ப்ளீஸ்’’ என்று கிட்டத்தட்ட 10 தடவை ட்வீட் செய்திருக்கிறார். ஆனால், பியாவிற்கு உதவி கிடைக்கவில்லை என்று கூறப்படுகிறது,.\nஇந்த நிலையில், 2 மணி நேரம் கழித்து, மை பிரதர் ஈஸ் நோ மோர் என்று பியா ட்விட் செய்துள்ளார்,. அவருடைய ட்விட்டர் பக்கத்தில் இந்த நிமிடம் , ஆயிரக்கணக்கானோர் பியாவுக்கு ஆறுதல் தெரிவித்துக் கொண்டிருக்கிறார்கள். எத்தனை பேர் ஆறுதல் சொன்னாலும், அவர் சகோதரனைக் காப்பாற்றச் செய்யப்பட்டிருக்க வேண்டிய ஓர் உதவிக்கு ஈடாகாது என்பது மட்டுமே மறுக்க முடியாத உண்மை.","link":"https:\/\/www.polimernews.com\/view\/145580-உதவி-செய்யுங்களேன்-ப்ளீஸ்..-’மை-பிரதர்-இஸ்-நோ-மோர்’-நடிகையின்-உருக்கமான-பதிவு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620147186145580.jpg"],"pubdate":"Tue, 04 May 2021 22:20:05 +0530"},{"title":"நண்பனை கம்பத்தில் கட்டி வைத்து, முட்டை, தக்காளி கொண்டு அடித்து பிறந்தநாள் கொண்டாடிய கல்லூரி மாணவர்கள்","text":"தூத்துக்குடி மாவட்டம் சாத்தான்குளம் அருகே வித்தியாசமாக பிறந்தநாள் கொண்டாடுகிறோம் என இளைஞரை கம்பத்தில் கட்டிவைத்து சாணத்தை அவர் மீது கரைத்து ஊற்றி, சக இளைஞர்கள் அட்டகாசம் செய்த வீடியோ வைரலாகி வருகிறது. \nஅருளூர் கிராமத்தைச் சேர்ந்த ஜெயசீலன் என்ற அந்தக் கல்லூரி மாணவருக்கு சக நண்பர்கள், பிறந்தநாள் கொண்டாடினர்.\nஜெயசீலனை கம்பத்தில் கட்டிவைத்து, மாலை போட்டு, அவர் மீது தக்காளி, முட்டை கொண்டு அடித்து, போதாக்குறைக்கு மாட்டுச் சாணத்தை தண்ணீரில் கரைத்து ஊற்றி அவர்கள் பிறந்தநாள் கொண்டாடி உள்ளனர். இந்தக் காட்சிகள் சமூக வலைதலங்களில் வைரலாகி வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/145579-நண்பனை-கம்பத்தில்-கட்டி-வைத்து,-முட்டை,-தக்காளி-கொண்டு-அடித்து-பிறந்தநாள்-கொண்டாடிய-கல்லூரி-மாணவர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620144537145579.jpg"],"pubdate":"Tue, 04 May 2021 21:37:27 +0530"},{"title":"சமூக ஆர்வலர் டிராபிக் ராமசாமி மரணம்","text":"<p>தமிழகத்தில் பல்வேறு பொதுநல வழங்குகள் தொடர்ந்து பல பிரச்சினைகளுக்கு தீர்வு கொடுத்தவர் டிராபிக் ராமசாமி. &nbsp;கடந்த 1934 செய்யாறில பிறந்த இவர், நூல் ஆலை மேற்பார்வையாளராக பணியாற்றி ஓய்வு பெற்றவர். சென்னை பாரிமுனையில் போக்குவரத்தை ஒழுங்குபடுத்தும் பணிக்காக காவல் துறை சார்பில் இவருக்கு ஒரு அடையாள அட்டை வழங்கப்பட்டது. அன்று முதல் மக்களிடத்தில் இவர் டிராபிக் ராமசாமி என்று அறிப்பட்டார்.<\/p>\n\n\n\n<p>சென்னையில் அதிக எடை ஏற்றிக்கொண்டு கட்டுப்பாடு இல்லாமல் செல்லும் வாகனங்களுக்கு எதிராக பொதுநல வழக்கு தொடர்ந்த இவர், அந்த வழக்கில் வெற்றியும் கண்டார். அதனைத் தொடர்ந்து சென்னையில் அனுமதி பெறாமல் அடுக்குமாடி குடியிறுப்புகளை கட்டிய பெரும் முதலாளிகளுக்கு எதிராக வழக்கு தொடர்ந்து வெற்றி கண்ட இவர், அடுத்தடுத்து பல பொதுநல வழங்குகளை தொடர்ந்து மக்கள் மத்தியில் பெரும் வரவேற்பை பெற்றார்.<\/p>\n\n\n\n<p>2009-ம் ஆண்டு சட்டமன்ற தேர்தலில் தென்சென்னை தொகுதியிலும், 2015-ம் ஆண்டு ஸ்ரீரங்கம் இடைத்தேர்தலிலும் சுயேச்சையாக போட்டியிட்டு தோல்வியடைந்தார். இவர் தொடர்ந்த பொதுநல வழங்குகளால் பாதிக்கப்பட்ட ஒரு சிலர் பலமுறை இவர் மீது தாக்குதல் நடத்தியுள்ளனர். மேலும் சென்னை வேப்பேரி காவல்நிலையத்தில் இவர் மீது வீரமணி என்பவர் அளித்த புகாரின் அடிப்படையில் இவர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இவரது வாழ்க்கை வரலாறு திரைப்படமாக எடுக்கப்பட்டது. இதில் இயக்குநர் எஸ்.ஏ.சந்திரசேகர் டிராபிக் ராமசாமி கதாப்பாத்திரத்தில் நடித்திருந்தார். இந்த படம் 2018-ம் ஆண்டு திரைக்கு வந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த மார்ச் மாதம் கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னை ராஜீவ்காந்தி மருத்தவமனையில் சிகிச்சை பெற்று வந்த இவர், சிகிச்சை பலனின்றி இன்று மரணமடைந்தார்.அவரது மறைவுக்கு சமூகவலைதளங்களில் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-social-activist-traffic-ramasamy-passed-away-300005\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Traff.jpg"],"pubdate":"Tue, 04 May 2021 20:51:23 +0530"},{"title":"விடைப்பெற்றார் 'தனி ஒருவர்'....  டிராஃபிக் ராமசாமி காலமானார்!","text":"சென்னை ராஜிவ்காந்தி மருத்துவமனையில், உடல்நலக்குறைவு காரணமாக சிகிச்சை பெற்று வந்த சமூக ஆர்வலர் டிராஃபிக் ராமசாமி காலமானார்.\nமக்கள் பிரச்சனைக்காக தன்னலம் கருதாமல் போராடும் ஹீரோக்களை சினிமாவில் பார்திருப்போம்,. ஆனால் நிஜ வாழ்க்கையில் மக்களுக்காக போராடிய சிலரில் டிராஃபிக் ராமசாமி முக்கியமானவர்,.\nRULES பேசியே தமிழக அரசியல்வாதிகளையும், அதிகாரிகளையும் நடுங்க வைத்தவர் ராமசாமி . இவர், சென்னை பாரிஸ் கார்னரில், போக்குவரத்தை ஒழுங்குபடுத்துவதில் போலீஸாருக்கு உதவி செய்தார்,. இதையடுத்து போக்குவரத்துக் காவல்துறை இவருக்கு ஓர் அடையாள அட்டையை வழங்கியது. அன்று முதல் ராமசாமியான இவர் ’டிராஃபிக் ராமசாமி’ என்று அழைக்கப்பட்டார். வரம்பின்றி இயங்கிய இன்ஜின் பொருத்தப்பட்ட மீன்பாடி வண்டிகளுக்கு எதிராகவும், பிளக்ஸ் பேனர் கலாச்சாரத்துக்கு எதிராகவும் போராடியுள்ளார்,.\nடிராஃபிக் ராமசாமி கடந்த 20 ஆண்டுகளாக , பொது நல வழக்குகள் மூலம், பல விஷயங்களை பொது வெளிச்சத்திற்கு கொண்டு வந்தார்,. சென்னையில் வரம்பு மீறிக் கட்டப்படும் கட்டிடங்கள், வாகன பார்க்கிங் வசதி இல்லாமல் கட்டப்படும் கட்டிடங்களுக்கு எதிராக இவர் தொடர்ந்த பொதுநல வழக்குகள் காரணமாக உயர் நீதிமன்றம் பல முக்கியத் தீர்ப்புகளை வழங்கியுள்ளது.\nகண் முன்னால் என்ன தவறு நடந்தாலும் நீதிமன்றம் செல்லும் இவர், வக்கீல் வைக்காமல் தானே வாதாடும் அளவிற்கு திறமை மிக்கவர்,. அப்படிப்பட்ட ராமசாமி கல்லூரி படிப்பை கூட எட்டாதவர் என்பது கூடுதல் சிறப்பு,. ராமசாமியின் வாழ்க்கை வரலாறு திரைப்படமானது,. இத்திரைப்படத்த விக்கி என்பவர் இயக்க புரட்சி இயக்குனரும் நடிகர் விஜயின் தந்தையுமான எஸ்.ஏ சந்திரசேகர், அதில் டிராஃபிக் ராமசாமியாக நடித்திருந்தார்,.\nஇத்திரைப்படத்தை பார்த்த கமல்ஹாசன், வீரத்தின் உச்சகட்டம் தான் அஹிம்சை. அதற்கு உதாரணம் தான் டிராஃபிக் ராமசாமி என்று பாராட்டியிருந்தார்,. வயது மூப்பு காரணமாக உடல் நலம் பாதிக்கப்பட்டு தனது வீட்டிலேயே சிகிச்சை பெற்றுவந்த ராமசாமியின் உடல்நிலை, கடந்த சில நாட்களுக்கு முன்னர் மிகவும் மோசமடைந்தது,. இந்த நிலையில் சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர், சிகிச்சை பலனின்றி உயிரிழந்தார்,.\nஎவ்வித எதிர்பார்ப்பும் இன்றி, தனது உயிரையும் துச்சமென நினைத்து, தனி மனிதனாக போராடி வந்த ராமசாமியின் மறைவு தமிழக மக்களிடையே மிகுந்த வருத்தத்தை ஏற்படுத்தியுள்ளது,.","link":"https:\/\/www.polimernews.com\/view\/145578-விடைப்பெற்றார்-'தனி-ஒருவர்'....--டிராஃபிக்-ராமசாமி-காலமானார்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620141397145578.jpg"],"pubdate":"Tue, 04 May 2021 20:41:03 +0530"},{"title":"புதிய அமைச்சரவையில் நிறைய சீனியர்கள்: இறுதி செய்யும் ஸ்டாலின்","text":"<p>நடந்து முடிந்த தமிழக சட்டசபை தேர்தலில் திமக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி பெரும் 159 இடங்களில் வெற்றி பெற்று ஆட்சியை கைப்பற்றியுள்ளது. இதில் திமுக மட்டுமே தனித்து 125 தொகுதிகளில் வென்று தனி பெரும்பான்மை பெற்றுள்ளது. இதன் மூலம் 10 ஆண்டுகளுக்கு பிறகு திமுக தமிழகத்தில் ஆட்சியை கைப்பற்றியுள்ள நிலையில், 6-வது முறையாக ஆட்சி அமைக்க உள்ளது.<\/p>\n\n\n\n<p>திமுக முன்னாள் தலைவர் கருணாநிதி இல்லாத நிலையில், திமுகவின் தற்போதைய தலைவர் மு.க.ஸ்டாலின் முதல்முறையாக முதல்வர் அரியணையில் அமரவுள்ளார். இதற்கான அவருக்கு பல தரப்பினரும் வாழ்த்துக்களை தெரிவித்து வருகின்றனர். இந்நிலையில் தேர்தல் வாக்குப்பதிவு முடிந்த உடனே கண்டிப்பாக வெற்றி பெறுவோம் என்ற நம்பிக்கையில், ஸ்டாலின் அப்போதே அமைச்சர்கள் பட்டியலை தயார் செய்துவிட்டதாக தகவல் வெளியானது. குடும்பத்துடன் கொடைக்கானல் சென்ற அவர் அங்கு வைத்து பட்டியலை இறுதி செய்த்தாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த பட்டியலில் கட்சியின் மூத்த தலைவர்கள் மட்டுமின்றி இளம் மற்றும் புதுமுகங்களுக்கு வாய்ப்பு வழங்கப்பட்டுள்ளதாகவும் கூறப்பட்டது. ஆனால் தற்போது முதல்வராகப் பொறுப்பேற்க உள்ள திமுக தலைவர்&nbsp;மு.க.ஸ்டாலின்&nbsp;யார் யாரை அமைச்சராக்குவது என்பது குறித்து தீவிர தகவல்கள் வெளியாகியுள்ளது. ஸ்டாலின் வரும் 7-ந்தேதி முதல்வராக பொறுப்பேற்க உள்ளதாக அவருடன் சேர்ந்து 32 அமைச்சர்களும் பொறுப்பேற்க உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் புதிய அமைச்சரவை அமைப்பது தொடர்பாக திமுக தலைவர் ஸ்டாலின் ஆலோசனையில் ஈடுபட்டு வருவதாக முக்கிய நிர்வாகி உருவர் குறிப்பிட்டுள்ளார். மேலும் இந்த அமைச்சர்கள் பட்டியலில், &nbsp;மூத்த தலைவர்கள் மட்டுமல்லாது, இளைஞர்கள், பெண்கள், முஸ்லிம்கள், கிறிஸ்தவர்கள், தலித்கள், என அனைத்து தரப்பினருக்கும் முக்கியத்துவம் அளிக்கும் வகையில், இந்த அமைச்சரவை இருக்கும் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>முன்னாள் கருணாநிதி அமைச்சரவையில் ஒருமுறை நியமித்த அமைச்சரை அந்த ஆட்சி முடியும் வரை அவரை மாற்றமாட்டார். அடுத்த முறை ஆட்சிக்கு வந்தாலும் அவர்களின் துறை மாறுமே தவிர அமைச்சர் பதவி மாற வாய்ப்பில்லை என்ற நிலை இருந்தது. ஆனால் தற்போது இந்த நிலையை உடைக்க ஸ்டாலின் எண்ணுவதாக கூறப்படுகிறது. இதில் பெரும்பாலும் கருணாநிதி அமைச்சரவையில் இருந்த துரைமுருகன் சட்டத்துறை அல்லது பொதுப்பணித்துறை அமைச்சராகவும், ம.சுப்பிரமணியன் சபாநாயகராகவும் நியமிக்கப்பட அதிக வாய்ப்புகள் உள்ளது.<\/p>\n\n\n\n<p>மேலும் ப, ஐ.பெரியசாமி, க.பொன்முடி, கே.என்.நேரு,எ.வ.வேலு, தா.மோ.அன்பரசன், மு.பெ.சாமிநாதன், எம்ஆர்கே பன்னீர்செல்வம், தங்கம் தென்னரசு, சாத்தூர் ராமச்சந்திரன், கே.ஆர்.பெரியகருப்பன், ஆ.தமிழரசி, க.ராமச்சந்திரன், கு.பிச்சாண்டி ஆகிய மூத்த நிர்வாகிகளுக்கு அமைச்சரவையில் இடம் அங்கம் வகிப்பார்கள் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதில் முதல் தேர்தலில் முத்திரை பதிக்கும் வெற்றியை பெற்ற திமுக இளைஞர் அணி செயலாளர் உதயநிதி&nbsp;ஸ்டாலின்&nbsp;தனது முதல் அடியிலேயே அமைச்சர் பதவிக்கும் தயாராகிவிட்டதாக கூறப்படுகிறது. இதில் அவர் பள்ளிக்கல்வித்துறை அமைச்சராக நியமிக்கப்பட அதிக வாய்ப்புள்ளது. ஆனால் அவர் முதல் 2 ஆண்டுகள் அமைச்சரவை பட்டியலில் இடம்பிடிக்காமல் இருக்கவும் வாய்ப்புள்ளது. தற்போது சினிமா துறையில் உள்ள உதயநிதி ஒரு சில படங்களில் நடித்து வருவதால், அந்த படங்களை முடித்துவிட்டு வருமாறு ஸ்டாலின் கூறுவதாக ஒரு தகவல் இருக்கிறது.<\/p>\n\n\n\n<p>மற்றபடி அர.சக்கரபாணி, அன்பில் மகேஷ் பொய்யாமொழி, டாக்டர் நா.எழிலன், அ.வெற்றி அழகன், பிடிஆர் பழனிவேல் தியாகராஜன், &nbsp;அதிமுகவில் இருந்து திமுகவில் இணைந்து தேர்தலில் வென்றுள்ள வி.செந்தில் பாலாஜி, அனிதா ராதாகிருஷ்ணன், பி.கே.சேகர்பாபு, ராஜ கண்ணப்பன், சு.முத்துசாமி, எஸ்.ரகுபதி ஆகியோரில் ஒரு சிலருக்கு வாய்ப்பு கிடைக்கலாம் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>துரைமுருகன், அர.சக்கரபாணி ஆகியோரின் பெயர்கள் இதில் பேரவைத் தலைவராக பரிசீலனையில் இருப்பதாக கூறப்படுகிறது.தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-assembly-update-many-seniors-in-dmk-ministry-299989\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tamilnadu-DMK.jpg"],"pubdate":"Tue, 04 May 2021 20:24:56 +0530"},{"title":"திராவிட சொம்பு… ஹேட்டர்களுடன் மோதும் பிரியா பவானி சங்கர்","text":"<p>தமிழகத்தில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6ந் தேதி நடைபெற்றது. இந்த தேர்தல் முடிவுகள் நேற்று முன்தினம் அறிவிக்கப்பட்ட நிலையில், திமுக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி பெரும்பான்மையான இடங்களில் வெற்றி பெற்று ஆட்சியை கைப்பற்றியுள்ளது. தமிழக அரசியலில் இரு பெரும் சக்தியான ஜெயலலிதா மற்றும் கருணாநிதி இல்லாமல் தமிழகம் சந்தித்த இந்த முதல் தேர்தலில் திமுக வெற்றிவானை சூடியுள்ளது. இதன் மூலம் 6-வது முறையாக ஆட்சியை பிடித்துள்ள திமுகவில் முக.ஸ்டாலின் முதல்வர் அரியணையில் அமர உள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், முதன் முறையாக முதலமைச்சராக பதவி ஏற்கவுள்ள ஸ்டாலினுக்கு, தேசிய தலைவர்கள் முதல் எதிர்கட்சி தலைவர்கள் மற்றும் திரை பிரபலங்கள் அனைவரும் தங்களது வாழ்த்துக்களை தெரிவித்து வரும் நிலையில், மேயாத மான் படத்தின் நாயகியாக அறிமுகமாகி தற்போது தமிழ் சினிமாவின் முன்னணி நடிகையாக வளர்ந்துள்ள நடிகை பவானி சங்கர், ஸ்டாலினுக்கு வாழ்த்து தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>அவர் தனது வாழத்து செய்தியில், &nbsp;அதில், நீண்ட காலத்துக்கு&nbsp; பிறகு&nbsp;மக்களால் தேர்ந்தெடுக்கப்பட்ட முதல்வர் ஸ்டாலின். அவர் தலைமையில் தமிழ்நாடு. பேரிடரிடையே பதவி ஏற்றாலும் இங்கிருந்து சிறப்பாக வழிநடத்துவீர்கள் சாமானியர்கள் முன் எப்போதையும் விட பல மடங்கு நம்பிக்கையுடன் உங்களை பார்த்துக்கொண்டிருக்குறோம்.வாழ்த்துகள்” என்று பதிவிட்டு இருந்தார். தற்போது இவரின் பதிவு நெட்டிசன்களின் விமர்சனத்திற்கு உள்ளாகியுள்ளது. <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நீண்ட காலத்துக்கு பிறகு மக்களால் தேர்ந்தெடுக்கப்பட்ட முதல்வர் <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> அவர்கள் தலைமையில் தமிழ்நாடு. பேரிடரிடையே பதவி ஏற்றாலும் இங்கிருந்து சிறப்பாக வழிநடத்துவீர்கள் என்று சாமானியர்கள் முன் எப்போதையும் விட பல மடங்கு நம்பிக்கையுடன் உங்களை பார்த்துக்கொண்டிருக்குறோம்.வாழ்த்துகள்<img alt=\"🙏🏼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fc.png\" style=\"height: 1em;\" \/><img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/><\/p>— Priya BhavaniShankar (@priya_Bshankar) <a href=\"https:\/\/twitter.com\/priya_Bshankar\/status\/1389254211716587526?ref_src=twsrc%5Etfw\">May 3, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அடடே மேடம் நீங்களே திருட்டு திராவிட சொம்பு தான?<img alt=\"🙂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f642.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/UsEgL2bbJ3\">https:\/\/t.co\/UsEgL2bbJ3<\/a> <a href=\"https:\/\/t.co\/WBQR2PEf4y\">pic.twitter.com\/WBQR2PEf4y<\/a><\/p>— Surya (@I_Surya77) <a href=\"https:\/\/twitter.com\/I_Surya77\/status\/1389397000127270912?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">This cracked me up <img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> பெரிய CID.. ஏதோ தேடி கண்டுபிடிச்ச மாதிரி இதுல என்ன பெருமை? என் timeline la இன்னும் தானே இருக்கு? 4 வருஷம் journalista இருந்திருக்கேன். என் வேலையே அதுதான்<img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> இன்னும் நிறைய எழுதிருக்கேன். நன்கு தேடவும் <img alt=\"🤣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f923.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/bzsTByPzRB\">https:\/\/t.co\/bzsTByPzRB<\/a><\/p>— Priya BhavaniShankar (@priya_Bshankar) <a href=\"https:\/\/twitter.com\/priya_Bshankar\/status\/1389408595930845185?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<p>இவர் முன்பு வெளியிட்ட ட்விட்டர் பதிவுகளை மேற்கோளிட்டு கடுமையாக விமர்சித்து வரும் நிலையில், அந்த விமர்சனங்களுக்கு பிரியாவும் பதிலடி கொடுத்து வருகிறார்.<br \/><br \/>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-news-actress-priya-bavani-sankar-wishes-to-mk-stalin-299967\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Priya.jpg"],"pubdate":"Tue, 04 May 2021 19:36:58 +0530"},{"title":"தொலைநோக்கு பார்வை இல்லாத இந்தியாவின் தொற்றுநோய் தடுப்பு நடவடிக்கை; விமர்சிக்கும் சர்வதேச ஊடகங்கள்","text":"<p>செவ்வாய்கிழமை அன்று இந்தியாவில் கொரோனா வைரஸ் ஆல் பாதித்தவர்களின் எண்ணிக்கை 2 கோடியைத் தாண்டிய நிலையில், நாட்டில் நிலவும் கோவிட் -19 நெருக்கடி, தொடர்ந்து உலக தலைப்புச் செய்திகளில் இடம் பிடித்து வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றுநோயின் இரண்டாவது அலை நாட்டைத் தாக்கியதிலிருந்தே, உலகெங்கிலும் உள்ள செய்தித்தாள்களின் முதல் பக்கத்தில் இடம்பெறுவது முதல் சி.என்.என் போன்ற தொலைக்காட்சி சேனல்களில் விவாதங்களின் மைய பொருளாக நாட்டின் கொரோனா நிலைமை உள்ளது.<\/p>\n\n\n\n<p>தொற்று பாதிப்புகளின் அதிகரிப்பு, இந்தியாவின் பலவீனமான சுகாதார அமைப்பைத் தாக்கியுள்ளது மற்றும் தடுப்பூசிகளை வழங்குவதில் நிலவும் கடுமையான பற்றாக்குறை பெரும்பாலான மாநிலங்களில் தடுப்பூசி இயக்கத்தையும் தாக்கியுள்ளது. நாட்டில் மருத்துவ வளங்களின் கடுமையான பற்றாக்குறைக்கு மத்தியில் ஆயிரக்கணக்கான கோவிட் நோயாளிகள் மருத்துவமனை படுக்கைகள், ஆக்ஸிஜன் சிலிண்டர்கள் மற்றும் உயிர் காக்கும் மருந்துகளுக்காக துடித்துக் கொண்டிருக்கின்றனர். கொரோனா வைரஸ் தொற்றுநோய் தொடங்கியதிலிருந்து தினசரி பாதிப்பில் 4 லட்சத்திற்கும் அதிகமான பாதிப்புகளை பதிவு செய்த ஒரே நாடு இந்தியா.<\/p>\n\n\n\n<p>இந்தியா ஒரு நாளைக்கு 3.5 லட்சத்திற்கும் அதிகமான புதிய பாதிப்புகளையும் 3,000 இறப்புகளையும் பதிவு செய்யும் நேரத்தில், நாட்டின் நெருக்கடி குறித்து சர்வதேச ஊடகங்கள் என்ன சொல்கின்றன என்பதைப் பார்ப்போம்:<\/p>\n\n\n\n<p><strong>‘இந்தியாவின் கோவிட் -19 நெருக்கடி மோடியின் வலிமையை உலுக்கியுள்ளது’: நியூயார்க் டைம்ஸ்<\/strong><\/p>\n\n\n\n<p>மற்ற நாடுகளை விட &nbsp;இந்தியா தொற்றுநோயின் இரண்டாவது அலைகளால் கடுமையாக பாதிக்கப்பட்டுள்ளது. மேலும் நியூயார்க் டைம்ஸ் கருத்துப்படி, இந்தியாவின் இந்த நிலைக்கு, பிரதமர் நரேந்திர மோடியின் &#8220;அதீத நம்பிக்கையே&#8221; காரணம், என சுகாதார வல்லுநர்களும் ஆய்வாளர்களும் குற்றம் சாட்டுகின்றனர். சுயாதீன சுகாதார வல்லுநர்கள் மற்றும் அரசியல் ஆய்வாளர்கள் கூறுகையில், மோடியின் அதீத நம்பிக்கையும் அவரது ஆதிக்கம் செலுத்தும் தலைமைத்துவ பாணியும் நாட்டின் கொரோனா நிலையில் பெரும் பங்கைக் கொண்டுள்ளன. விமர்சகர்கள் கூறுகையில், இந்தியாவின் மதிப்பை பழைய நிலைக்கு மாற்றுவதற்காக, நீண்டகால அபாயங்கள் இருந்தபோதிலும் வணிகத்திற்காகத் தளர்வுகள் செய்வதில் அவரது நிர்வாகம் உறுதியாக இருந்தது, ”என்று ஒரு கட்டுரையில் கூறுகின்றனர்.<\/p>\n\n\n\n<p><strong>‘இந்தியா ஆக்ஸிஜனுக்காக போராடினாலும், அரசியல்வாதிகள் ஒரு பிரச்சினையும் இல்லை என மறுக்கிறார்கள்’: தி கார்டியன்<\/strong><\/p>\n\n\n\n<p>கார்டியன் பத்திரிகையில் வெளியிடப்பட்ட ஒரு கருத்துத் தொகுப்பில், அதன் எழுத்தாளர் கூறுகையில், நாடு தனது கோவிட் -19 நோயாளிகளுக்கு ஆக்ஸிஜனை சேகரிக்கத் துடிக்கும் ஒரு காலத்தில், அவர்களில் பலர் ஆக்ஸிஜன் பற்றாக்குறையால் இறந்துவிட்ட நிலையிலும், அரசியல் தலைவர்கள் ஆக்ஸிஜன் பற்றாக்குறை இல்லை என இந்த கருத்துக்களை புறக்கணித்ததோடு, அது குறித்து தங்கள் கருத்தை தெரிவிக்கும் மக்கள் மீது நடவடிக்கை எடுப்பதாக அச்சுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>&#8220;உத்தரபிரதேச முதல்வர் ஆக்ஸிஜன் பற்றாக்குறையைப் புகார் செய்யும் எவருக்கும் எதிராக சட்ட நடவடிக்கை எடுப்பதாக அச்சுறுத்தியுள்ளார், ஏனெனில் அத்தகைய பற்றாக்குறை இல்லை என்று அவர் வலியுறுத்தி வருகிறார். ஆக்ஸிஜன் கிடைக்கவில்லை என்று புகார் கூறும் மக்களின் சொத்துக்களை பறிமுதல் செய்வதாக அவர் சமீபத்தில் மிரட்டியுள்ளார், ஏனெனில் அவர்கள் வதந்தி பரப்புகிறார்கள், பீதியை பரப்புகிறார்கள், என்று யோகி கூறுகிறார்,” என்று கட்டுரையில் எழுதப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போதைய சூழ்நிலைக்கு நாட்டின் அரசியல்வாதிகளை குற்றம் சாட்டியுள்ள கட்டுரை, “பாரதீய ஜனதா கட்சியின் உத்தரகண்ட் முதலமைச்சர் (உத்தரபிரதேசத்தின் எல்லையில் உள்ள இமயமலை மாநிலம்) உலகின் மிகப்பெரிய நதி யாத்திரை கும்பமேளாவை இரண்டாவது அலைக்கு மத்தியில் நடத்த அனுமதித்தார். ஏனென்றால் ஜோதிடர்கள் விதிப்படி நிர்ணயிக்கப்பட்ட காலத்திற்கு ஒரு வருடம் முன்னதாகவே நடக்க வேண்டும் என்று கூறுகிறார்கள். அவரது இந்த முடிவுக்கு பிரதமரின் ஆசீர்வாதமும் உண்டு.<\/p>\n\n\n\n<p><strong>இந்தியாவின் பேரழிவு தரும் கோவிட் -19 நெருக்கடியை பிரதமர் மோடி தடுத்திருக்க முடியும். ஆனால் செய்யவில்லை என்று விமர்சகர்கள் கூறுகின்றனர்’: சி.என்.என்<\/strong><\/p>\n\n\n\n<p>நாடு முழுவதும் கோவிட் பாதிப்புகள் அதிகரித்துள்ளதற்கு தேர்தல் பேரணிகளைக் காரணம் காட்டும், சி.என்.என் இன் ஒரு கட்டுரையில், “ஏப்ரல் 17 அன்று, ஒரு மாநிலத் தேர்தலுக்கு முன்னதாக, முகக்கவசம் அணியாத பிரதமர் நரேந்திர மோடி, ஆதரவாளர்களை உற்சாகப்படுத்தும் வகையில், &nbsp;&#8216;நான் ஒருபோதும் ஒரு பேரணியில் இவ்வளவு பெரிய கூட்டங்களைக் கண்டதில்லை என்று பெருமை பேசினார்: &#8216;அவரது நாடு ஒரு மனிதாபிமான நெருக்கடியின் விளிம்பில் இருந்தது. அந்த நாளில், முழு தொற்றுநோய்களின் போதும் பல நாடுகள் கண்ட மொத்த பாதிப்புகள், இந்தியாவில் ஒரே நாளில் 2,61,000 க்கும் மேற்பட்ட புதிய கொரோனா வைரஸ் பாதிப்புகள் பதிவாகின.<\/p>\n\n\n\n<p>இந்தியாவின் இரண்டாவது அலைக்கான அந்த பொறுப்பு அரசாங்கத்திற்கே “முதன்மையானது” என்று கூறி, ஒரு சி.என்.என் நிபுணர் பேசினார், “மக்கள் பொறுப்பேற்றுள்ள தங்கள் அரசாங்கங்கள், உங்களை கவனித்துக்கொள்வோம் என்று அவர்களுக்கு உறுதியளிப்பார்கள் என்று எதிர்பார்க்கிறார்கள்… ஆனால் அரசாங்கம் கிட்டத்தட்ட செயல்பாட்டில் இல்லை. என் வாழ்நாளில், இப்போது இந்தியா மிக மோசமான நெருக்கடியை எதிர்கொண்டுள்ளது, நிச்சயமாக, எங்கே என் பிரதமர்? ”என அவர் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p><strong>‘பணக்காரர்கள் எதுவும் செய்யாதபோது இந்தியாவில் என்ன நடக்கிறது’: அட்லாண்டிக்<\/strong><\/p>\n\n\n\n<p>ஒரு தலையங்கத்தில், &nbsp;தற்போதைய நெருக்கடியைத் தவிர்க்க முதல் மற்றும் இரண்டாவது அலைக்கு இடையில் கிடைத்த குறைவான நேரத்தில் நரேந்திர மோடி அரசு மிகக் குறைவாகவே செயல்பட்டது என்று வித்யா கிருஷ்ணன் கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்தியாவில் முதலில் வைரஸ் தொற்று ஏற்பட்டபோது, பிரதமர் ஒரு மிருகத்தனமான பணிநிறுத்தத்தை விதித்தார். &nbsp;இது பெரும்பாலும் ஏழ்மையான மற்றும் மிகவும் பாதிக்கப்படக்கூடியவர்களை காயப்படுத்தியது. நாட்டின் உயர்மட்ட விஞ்ஞானிகளுடன் கலந்தாலோசிக்காமல், நாட்டின் சுகாதார பாதுகாப்பு உள்கட்டமைப்பை கட்டியெழுப்ப நேரத்தை பயன்படுத்தாமல், மாறாக முந்தைய மாதங்களில் குறைந்த எண்ணிக்கையிலான பாதிப்பை கணக்கில் கொண்டு, அவரது அரசாங்கம் வெற்றிகரமான ஒரு அனுமதியை வழங்கியது, அதாவது மகத்தான இந்து மத விழாக்கள் மற்றும் நெரிசலான விளையாட்டு போட்டிகளை முன்னோக்கி செல்ல அனுமதித்தது. மோடி ஆளும் இந்து-தேசியவாத கட்சி உயிர்காக்கும் மருந்துகளை பதுக்கி வைத்திருப்பதாக குற்றம் சாட்டப்பட்டுள்ளது, மேலும் டொனால்ட் டிரம்பையே வெட்கப்பட வைக்கும் அளவுக்கு வெகுஜன தேர்தல் பேரணிகளையும் சூப்பர் ஸ்ப்ரெடர் நிகழ்வுகளையும் நடத்தியுள்ளது ”என்று கட்டுரையில் எழுதப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>‘மோடி அரசு தடுக்காவிட்டால் இன்னும் நிறைய இறுதி சடங்குகள் எரியும்’: பைனான்சியல் டைம்ஸ், இங்கிலாந்து<\/strong><\/p>\n\n\n\n<p>&#8220;இந்தியாவின் இரண்டாவது அலையின் சோகம்&#8221; என்ற தலைப்பில் ஒரு கட்டுரையில், இந்த நெருக்கடியில் மோடி தனது பங்கிற்கு பொறுப்புக் கூறாவிட்டால், &#8220;அவரது நாடு முழுவதும் இன்னும் இறுதி சடங்குகள் எரியும்&#8221; என்று பைனான்சியல் டைம்ஸ் எச்சரிக்கிறது.<\/p>\n\n\n\n<p>&#8220;மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறை உள்ளதால் தெருக்களில் மக்கள் இறப்பதாக தகவல்கள் வந்துள்ள நிலையில், இந்தியா இன்று 16 மாதங்களுக்கு முன்பு வைரஸ் அடையாளம் காணப்பட்டபோது வரையப்பட்ட மோசமான சூழ்நிலைகளை ஒத்திருக்கிறது. மற்ற இடங்களில் உள்ள ஜனநாயகவாதிகளைப் போலவே, மோடியும் இன்றைய நிலைக்கு காரணமான தனது அரசாங்கத்தின் முந்தைய தவறுகளை இப்போது செய்ய தயங்குவார். அவர் அவ்வாறு செய்யாவிட்டால், அவரது நாடு முழுவதும் அதிக இறுதி சடங்குகள் எரியும், ”என்று கட்டுரையில் உள்ளது.<\/p>\n\n\n\n<p><strong>‘நரேந்திர மோடியின் தொலைநோக்கு குறைபாடு நெருக்கடியை ஏற்படுத்தியது’: லு மொண்டே<\/strong><\/p>\n\n\n\n<p>பிரெஞ்சு செய்தித்தாள் லு மொன்டேயில் வெளியிடப்பட்ட ஒரு தலையங்கம், மோடியின் “தொலைநோக்கு, ஆணவம், மற்றும் வாய்வீச்சு குறைபாடு ஆகியவை இப்போது கட்டுப்பாட்டுக்கு அப்பாற்பட்ட ஒரு சூழ்நிலையின் காரணங்களில் ஒன்றாகும்” என்று கூறுகிறது.<\/p>\n\n\n\n<p>&#8220;பிரதம மந்திரி, 2020 ஆம் ஆண்டில் மிருகத்தனமான ஊரடங்கை விதித்து, மில்லியன் கணக்கான புலம்பெயர்ந்த தொழிலாளர்களைக் கைவிட்டு, தனது நாட்டை முடக்கி, அதிர்ச்சிக்குள்ளாக்கிய பின்னர், 2021 இன் தொடக்கத்தில் தனது நாட்டின் பாதுகாப்பை முழுவதுமாகக் குறைத்தார்,&#8221;<\/p>\n\n\n\n<p><strong>‘மோடி மட்டுமல்ல, கோவிட் -19 நெருக்கடிக்கு இந்தியாவின் ஊடகங்களும் பொறுப்பேற்க வேண்டும்’: டைம் இதழ்<\/strong><\/p>\n\n\n\n<p>டைம் இதழ், ஒரு கருத்தில், &#8220;அரசாங்கத்தின் வெற்றிகளை பெரிதாக&#8221; பேசும் இந்திய ஊடகங்களின், &#8220;பொறுப்பு இல்லாமையே&#8221; தற்போதைய நெருக்கடிக்கு காரணம் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>&#8220;பல இந்தி மற்றும் ஆங்கில மொழி செய்தி சேனல்களும், பிராந்திய செய்தி நிறுவனங்களும் அப்பட்டமாக மோடிக்கு ஆதரவானவை. அவர்கள் வழக்கமாக அரசாங்கத்தின் வெற்றிகளை பெரிதுபடுத்தியுள்ளனர், அல்லது அதன் தோல்விகளை மறைக்கின்றனர் அல்லது எதிர்க்கட்சிகள், தாராளவாதிகள், முஸ்லிம்கள், சமூக ஆர்வலர்கள், இடதுசாரிகள், எதிர்ப்பாளர்கள், தன்னார்வ தொண்டு நிறுவனங்கள் மற்றும் பிற வகைப்படுத்தப்பட்ட தேசவிரோதிகள், போன்ற மோடியின் அதிருப்தியாளர்களை வெளிக்காட்டுகின்றன:”என்று கட்டுரையில் எழுதப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மேலும், “மோடி தொற்றுநோயை ஆரம்பத்தில் கையாண்டது குறித்த எந்தவொரு பொது ஆய்விலும் இருந்து ஊடகங்கள் அவரைப் பாதுகாத்தன. அவர் மீண்டும் மீண்டும் தொலைக்காட்சிகளில் தோன்றினார், அதில் அவர் சிறிதளவு வழிகளைக் கூறினார். ஆனாலும் நெருக்கடியைச் சமாளிக்க உறுதியான திட்டங்களை வழங்கவில்லை. அதற்கு பதிலாக, ஒலி மற்றும் ஒளியின் பண்டிகைகளுக்கு அவர் அழைப்பு விடுத்தார், மேலும் மருத்துவமனைகளில் மலர்களை பொழிவதற்கு ஆயுதப்படைகளுக்கு உத்தரவிட்டார் &#8211; இவை அனைத்தும் மோடியின் வலுவான தலைமைக்கு சான்றாக ஊக்கப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/lack-of-foresight-caused-covid-crisis-indias-handling-of-pandemic-dominates-global-headlines-299961\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Delhi-Covid-death.jpg"],"pubdate":"Tue, 04 May 2021 19:20:30 +0530"},{"title":"தமிழ்நாட்டில் இன்று 21,228 பேருக்கு கொரோனா உறுதி.. 144 பேர் உயிரிழப்பு","text":"தமிழ்நாட்டில், ஒருநாள் கொரோனா பாதிப்பு எண்ணிக்கை, முதன்முறையாக 21 ஆயிரத்தை தாண்டியுள்ளது. சென்னை, செங்கல்பட்டு, கோயம்புத்தூர் உள்ளிட்ட இடங்களில் வகைதொகையின்றி பாதிப்பு அதிகரித்து வருகிறது.\nதமிழ்நாட்டின் கொரோனா பாதிப்பு நிலவரம் குறித்து, மாநில சுகாதாரத்துறை அறிக்கை வெளியிட்டிருக்கிறது. இதன்படி, தமிழ்நாட்டில், கடந்த 24 மணி நேரத்தில், புதிதாக 21,228 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. பெருந்தொற்று பாதிப்பிலிருந்து, 19,112 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில், இணைநோய் இல்லாத 34 பேர் உட்பட 144 பேர் உயிரிழந்தனர்.\nசென்னையில் 36 பேர், திருவள்ளூர் 12 பேர், வேலூரில் 11 பேர் கொரோனாவுக்கு பலியாகினர். நீரிழிவு போன்ற இணை நோய் உள்ள, 110 பேர் பெருந்தொற்று பாதிப்பால் உயிரிழந்துள்ளனர். அண்மை நாட்களில் இதுவே அதிகமான கொரோனா உயிரிழப்பாகும். மேற்குவங்கத்திலிருந்து வந்த 13 பேர், பீகாரிலிருந்து வந்த 7 பேர் உட்பட வெளிமாநிலங்களிலிருந்து வந்த 34 பேருக்கு தொற்று உறுதியாகியுள்ளது.\nசென்னை பெருநகரில், மேலும் 6228 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. செங்கல்பட்டு மாவட்டத்தில் 1608 பேருக்கும், கோயம்புத்தூரில் 1509 பேருக்கும் புதிதாக கொரோனா உறுதியாகியுள்ளது. திருவள்ளூர் மாவட்டத்தில் 1152 பேருக்கும், மதுரையில் 787 பேருக்கும், இராணிப்பேட்டையில் 747 பேருக்கும், திருநெல்வேலியில் 719 பேருக்கும், காஞ்சிபுரத்தில் 594 பேருக்கும், ஈரோட்டில் 585 பேருக்கும், கன்னியாகுமரியில் 526 பேருக்கும், திருப்பூரில் 494 பேருக்கும், திருச்சியில் 440 பேருக்கும் தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nஒரே நாளில், 12 வயதுக்குட்பட்ட 790 சிறுவர், சிறுமிகள் புதிதாக கொரோனா தொற்று பாதிப்பு ஆளாகியுள்ளனர். சுகாதாரத்துறை அறிக்கையின்படி, 1,25,230 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாகத் தெரிவிக்கப்பட்டுள்ளது. மாஸ்க் அணிவது, தனிநபர் இடைவெளி உள்ளிட்ட கொரோனா பெருந்தொற்று நோய் தடுப்பு நடவடிக்கைகள் கட்டாயம் பின்பற்றுமாறு, தமிழ்நாடு அரசின் சுகாதாரத்துறைக் கேட்டுக்கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145577-தமிழ்நாட்டில்-இன்று-21,228-பேருக்கு-கொரோனா-உறுதி..-144-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620135864145577.jpg"],"pubdate":"Tue, 04 May 2021 19:13:09 +0530"},{"title":"திமுக சட்டமன்ற கட்சித் தலைவராக மு.க.ஸ்டாலின் தேர்வு...  மே.7ல் முதலமைச்சராக பதவியேற்பு","text":"திமுக தலைவர் மு.க.ஸ்டாலின்,  கட்சியின் சட்டமன்ற தலைவராக, ஒருமனதாக தேர்ந்தெடுக்கப்பட்டுள்ளார். புதன்கிழமை அன்று ஆளுநரை சந்தித்து ஆட்சியமைக்க உரிமை கோர உள்ளார்.\nசென்னை அண்ணா அறிவாலய வளாகத்தில் உள்ள கலைஞர் அரங்கில், திமுக எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. இதில், திமுக தலைவர் மு.க.ஸ்டாலின், கட்சியின் புதிய எம்எல்ஏக்களால், திமுக சட்டமன்ற கட்சித் தலைவராக, ஒருமனதாக தேர்ந்தெடுக்கப்பட்டார். திமுக சட்டமன்ற கட்சித் தலைவராக, மு.க.ஸ்டாலினை, துரை முருகன் முன்மொழிய, கே.என்.நேரு வழிமொழிந்தார். இதையடுத்து,சட்டமன்ற கட்சித் தலைவராக, தேர்வான மு.க.ஸ்டாலினுக்கு, கட்சியின் முன்னணித் தலைவர்கள் பொன்னாடை போர்த்தி வாழ்த்து தெரிவித்தனர். அப்போது, அரங்கத்தில் இருந்த எம்.எல்.ஏக்கள் வாழ்த்து முழக்கத்தை எழுப்பினர்.\nதிமுக சட்டமன்ற கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ள மு.க.ஸ்டாலின், கட்சியின் எம்எல்ஏக்கள் கையெழுத்திட்டு வழங்கியுள்ள ஒப்புதல் கடித்ததை ஆளுநர் பன்வாரிலாலை சந்தித்து வழங்கி, தமது தலைமையில் ஆட்சியமைக்க உரிமை கோருவார். இந்த சந்திப்பு புதன்கிழமை நடைபெறுகிறது.\nஇதனைத் தொடர்ந்து, மு.க.ஸ்டாலினை, ஆட்சியமைக்க முன்வருமாறு, தமிழ்நாடு ஆளுநர் பன்வாரிலால் அழைப்பு விடுப்பார். இதையடுத்து, நடைபெறும் விழாவில், முதலமைச்சர் மற்றும் அமைச்சர்கள் பதவியேற்பர்.\nஇந்நிலையில், தமிழ்நாடு முதலமைச்சராக, வருகிற 7ஆம் தேதி, மு.க.ஸ்டாலின் பதவியேற்க உள்ளார். அவருடன் அமைச்சர்களும் பதவியேற்பார்கள். முன்னதாக, முதலமைச்சராக பதவியேற்கும் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையில், யார், யார் அமைச்சர்களாக பதவியேற்கிறார் என்ற அதிகாரபூர்வ அறிவிப்பை ஆளுநர் மாளிகை வெளியிடும்.\nகொரோனா பரவல் காரணமாக, மு.க.ஸ்டாலின் முதலமைச்சராக பதவியேற்கும் விழா, சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில், எளிமையான முறையில் நடைபெறும் என அறிவிக்கப்பட்டுள்ளது. இதற்கிடையே, ஆளுநர் மாளிகைக்கு வருவோர் அனைவரும், கொரோனா ஆர்டி-பிசிஆர் பரிசோதனை செய்து, நெகடிவ் சான்றிதழோடு வருமாறு, ராஜ்பவன் கேட்டுக்கொண்டிருப்பதாகத் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145576-திமுக-சட்டமன்ற-கட்சித்-தலைவராக-மு.க.ஸ்டாலின்-தேர்வு...--மே.7ல்-முதலமைச்சராக-பதவியேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620135619145576.jpg"],"pubdate":"Tue, 04 May 2021 19:06:42 +0530"},{"title":"இந்தியாவில் ரெம்டெசிவிர் மருந்து உற்பத்தி 3 மடங்கு உயர்வு..","text":"இந்தியாவில் ரெம்டெசிவிர் மருந்து உற்பத்தி 3 மடங்கு உயர்த்தப்பட்டு, மாதத்திற்கு ஒரு கோடியே 5 லட்சமாக அதிகரிக்கப்பட்டுள்ளது என்று மத்திய ரசாயனத்துறை இணை அமைச்சர் மான்சுக் மாண்டவியா தெரிவித்துள்ளார். \nகடந்த மாதம் வரை நாட்டில் 20 ஆலைகளில் மட்டுமே தயாரிக்கப்பட்டு வந்த அந்த மருந்து,  தற்போது 57 ஆலைகளில் தயாரிக்கப்பட்டு வருவதாக அவர் கூறினார்.\nகொரோனா தொற்று பாதிப்புக்கு சிகிச்சை அளிக்க  பயன்படும் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு ஏற்பட்டதை அடுத்து, உற்பத்தியை அதிகரிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145575-இந்தியாவில்-ரெம்டெசிவிர்-மருந்து-உற்பத்தி-3-மடங்கு-உயர்வு..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620135348145575.jpg"],"pubdate":"Tue, 04 May 2021 19:04:05 +0530"},{"title":"மின்வாரிய ஊழியர்களின் ஓய்வு வயது 60 ஆக உயர்வு.. தமிழக அரசு அரசாணை","text":"தமிழ்நாடு மின்சார உற்பத்தி மற்றும் பகிர்மான கழக ஊழியர்களின் ஓய்வு பெறும் வயதை 60 ஆக உயர்த்தி தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. \nகடந்த சட்டப்பேரவை கூட்டத்தில், தமிழக அரசு ஊழியர்களின் ஓய்வு பெறும் வயதை 59 இல் இருந்து 60 ஆக உயர்த்தி சட்டம் இயற்றப்பட்டது.\nஇந்நிலையில் தமிழக அரசின் பொதுத்துறை நிறுவனமான தமிழ்நாடு மின்சார உற்பத்தி மற்றும் பகிர்மான கழகத்தில் பணிபுரியும் அரசு ஊழியர்களின் ஓய்வு பெறும் வயதை 60 ஆக உயர்த்தி தமிழக அரசு அரசாணை வெளியிட்டுள்ளது.\nஇதன்மூலம் தமிழ்நாடு மின்சார உற்பத்தி பகிர்மான கழக ஊழியர்கள் கூடுதலாக ஓர் ஆண்டு அரசுப் பணியாளர்களாக தொடரும் வாய்ப்பு கிடைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145574-மின்வாரிய-ஊழியர்களின்-ஓய்வு-வயது-60-ஆக-உயர்வு..-தமிழக-அரசு-அரசாணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620135152145574.jpg"],"pubdate":"Tue, 04 May 2021 19:00:36 +0530"},{"title":"இந்தியர்கள், அமெரிக்கா வருவதற்கு விதிக்கப்பட்ட தடை அமலுக்கு வந்தது","text":"இந்தியர்கள், அமெரிக்கா வருவதற்கு விதிக்கப்பட்டத் தடை அமலுக்கு வந்துள்ளது. \nஇந்தியாவில் தினமும் 3 லட்சத்துக்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்கப்படுவதால், இந்தியர்கள் அமெரிக்கா வருவதற்கு அதிபர் ஜோ பைடன் தடை விதித்தார்.\nஅமெரிக்க குடியுரிமை பெற்ற இந்தியர்கள், கிரீன் கார்டு வைத்துள்ளவர்கள் மற்றும் அவர்களின் கணவர் அல்லது மனைவி, மற்றும் 21 வயதுக்குட்பட்ட குழந்தைகளுக்கு இந்தக் கட்டுப்பாட்டில் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது.\nமேலும், மாணவர்கள், கல்வியாளர்கள், பத்திரிகையாளர்கள் என வெளியுறவு அமைச்சகத்தால் அங்கீகரிக்கப்பட்டவர்களுக்கும் விலக்கு அளிக்கப்பட்டுள்ளது. அமெரிக்க அதிபரிடம் இருந்து மறு உத்தரவு வரும் வரை இந்தத் தடை நீட்டிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145573-இந்தியர்கள்,-அமெரிக்கா-வருவதற்கு-விதிக்கப்பட்ட-தடை-அமலுக்கு-வந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620134918145573.jpg"],"pubdate":"Tue, 04 May 2021 18:54:26 +0530"},{"title":"மேற்கு வங்கத்தில் பாஜகவினரின் உயிர் தியாகம் வீணாகாது - ஜே.பி.நட்டா","text":"மேற்கு வங்கத்தில் திரிணாமுல் காங்கிரஸ் கட்சியினரின் தாக்குதலில் கொல்லப்பட்ட பாஜகவினரின் உயிர் தியாகம் வீணாகாது என்று பாஜக தேசிய தலைவர் ஜே.பி.நட்டா தெரிவித்துள்ளார். \nஅம்மாநிலத்தில் தேர்தல் முடிவுகள் வெளியான பின் நடந்த வன்முறைகளில் பாஜகவை சேர்ந்த 9 பேர் உயிரிழந்தனர். பல வீடுகள், கடைகள் தாக்கப்பட்டன.\nஇந்த நிலையில் கொல்கத்தாவில் செய்தியாளர்களிடம் பேசிய நட்டா, இது போன்ற சகிப்பின்மையை கண்டதே இல்லை என்றார். \nஅதனைத் தொடர்ந்து, பிரதாப் நகரில் வன்முறை கும்பலால் தாக்கப்பட்ட பாஜகவினரின் வீடுகளுக்கு சென்ற நட்டா, குடும்பத்தினருக்கு ஆறுதல் கூறினார்.\nஇதனிடையே வன்முறை தொடர்பாக விசாரணை நடத்த வேண்டும் என்று தேசிய மகளிர் ஆணையம் காவல்துறையை கேட்டுக்கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145572-மேற்கு-வங்கத்தில்-பாஜகவினரின்-உயிர்-தியாகம்-வீணாகாது---ஜே.பி.நட்டா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620134538145572.jpg"],"pubdate":"Tue, 04 May 2021 18:50:23 +0530"},{"title":"இந்தியாவில் கொரோனா 3 ஆம் அலை வீச வாய்ப்புள்ளது.. பகுதி நேர, இரவு நேர ஊரடங்கால் எந்த பயனும் இருக்காது - எய்ம்ஸ் இயக்குநர்","text":"இந்தியாவில் கொரோனா 3 ஆம் அலை வீசும் என எய்ம்ஸ் இயக்குநர் ரந்தீப் குலேரியா எச்சரித்துள்ளார். \nஅதே நேரம் தற்போது பலருக்கு தடுப்பூசி போடப்படுவதால் 3 ஆம் அலையின்  தாக்கம் தீவிரமாக இருக்காது என்று அவர் தெரிவித்துள்ளார்.\nஇரவு நேரம் அல்லது பகுதி நேர ஊரடங்கால் கொரோனா பரவுவதை தடுக்க முடியாது என்றும், குறைந்தது இரண்டு வார காலத்திற்கு தீவிரமான நாடு தழுவிய முழு ஊரடங்கை கொண்டு வந்தால் மட்டுமே கொரோனா பரவலை கட்டுப்படுத்த முடியும் என்று அவர் தெரிவித்துள்ளார்.\nஇந்தியா டுடே தொலைக்காட்சிக்கு அளித்த பேட்டியில் அவர் இவ்வாறு கூறினார். மருத்துவமனை கட்டமைப்பு வசதிகளை அதிகரித்தல், படுவேகமாக நோயாளிகளின் எண்ணிக்கையை குறைத்தல்  மற்றும் தீவிர தடுப்பூசி திட்டத்தின் மூலம் மட்டுமே கொரோனா சங்கிலியை உடைக்க முடியும் என அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/145571-இந்தியாவில்-கொரோனா-3-ஆம்-அலை-வீச-வாய்ப்புள்ளது..-பகுதி-நேர,-இரவு-நேர-ஊரடங்கால்-எந்த-பயனும்-இருக்காது---எய்ம்ஸ்-இயக்குநர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620134322145571.jpg"],"pubdate":"Tue, 04 May 2021 18:45:10 +0530"}]