[{"title":"#IPL2021 நிலைமை ரொம்ப சீரியஸ் ஆகிடுச்சு.. கொரோனா அச்சுறுத்தலால் ஐபிஎல் தொடர் ரத்து","text":"கொரோனா பெருந்தொற்றுக்கு மத்தியில் ஐபிஎல் 14வது சீசன் எந்த பிரச்னையும் இல்லாமல் நடத்தப்பட்டுவந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியானது.  அதன்விளைவாக ஆர்சிபி - கேகேஆர் இடையேயான நேற்றைய போட்டி ஒத்திவைக்கப்பட்டது. அதன்பின்னர் சிஎஸ்கே அணியை சேர்ந்த மூவருக்கு கொரோனா உறுதியானது. சிஎஸ்கே அணியின் சி.இ.ஓ காசி விஸ்வநாதன், பவுலிங் பயிற்சியாளர் லக்‌ஷ்மிபதி பாலாஜி மற்றும் சிஎஸ்கே பஸ் க்ளீனர் ஆகிய மூவருக்கும் கொரோனா உறுதியானது.    இந்நிலையில், இன்று டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா ஆகிய இருவருக்கும் கொரோனா உறுதியானது. ஐபிஎல்லில் ஆடும் வீரர்களுக்கு கொரோனா அடுத்தடுத்து உறுதியாகி பெரும் அச்சுறுத்தலை ஏற்படுத்தியதையடுத்து, இப்போதைக்கு ஐபிஎல்தொடர் ரத்து செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ipl-2021-suspended-after-many-cricketers-tested-corona-positive-qskqhc","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:04:24 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த களத்தில் இறங்கிய ஸ்டாலின்.. பதவியேற்பதற்கு முன்னதாக 2வது நாளாக அதிகாரிகளுடன் ஆலோசனை.!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகளுடன் மு.க.ஸ்டாலின் 2வது நாளாக ஆலோசனையில் ஈடுபட்டு வருகிறார்.&nbsp;  தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது. நேற்று ஒரே நாளில் மட்டும் 20 ஆயிரத்திற்கும் மேற்பட்டவருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மறுபுறம் உயிரிழப்பு எண்ணிக்கையும் உயர்ந்த வண்ணம் உள்ளது. இதனிடையே, மே மாதம் கொரோனா தொற்றின் வேகம் அதிகரிக்கும் என மருத்துவ வல்லுநர்கள் கூறியுள்ளனர்.&nbsp;    இந்நிலையில், கொரோனா பரவலை கட்டுப்படுத்த மேலும் சில கட்டுபாடுகளை நேற்று சுகாதாரத்துறை அறிவித்துள்ளது. மே 6-ம் தேதி முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வர உள்ளது. &nbsp;6-ம் தேதி முதல் கடைகள், உணவகங்கள், தேனீர் கடைகள், நண்பகல் வரை மட்டுமே செய்படும் என அறிவித்துள்ளது. ரயில், மெட்ரோ, பேருந்துக்கள் 50% இருக்கையில் மட்டுமே அமர்ந்து செல்லவும் அனுமதி வழங்கப்பட்டுள்ளது.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கை குறித்து சென்னை ஆழ்வார்பேட்டையில் உள்ள மு.க.ஸ்டாலின் இல்லத்தில் தலைமைச்செயலாளர், சுகாதாரத்துறை செயலாளர், வருவாய்த்துறை, டிஜிபி, சென்னை காவல் ஆணையர் உள்ளிட்ட அதிகாரிகள் 2வது நாளாக ஆலோசனையில் ஈடுபட்டுள்ளனர். இந்த ஆலோசனை கூட்டத்தில் நாளை மறுநாள் புதிய கட்டுப்பாடுகள் அலுக்கு வரும் நிலையில் ஆலோசனை நடத்துகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-consultation-with-the-authorities-on-the-2nd-day-qskorj","image":["https:\/\/static.asianetnews.com\/images\/01f4v5e6v9ks6md9t1a29hr6hq\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:27:19 +0530"},{"title":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா... அடுத்தடுத்து ஐகோர்ட்டில் குவியும் வழக்குகள்...!","text":"கொரோனா தொற்று பாதித்தவர்களுக்கு சிகிச்சை அளிக்க, தமிழகம் முழுவதும் சித்தா மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை அமைக்க உத்தரவிடக் கோரி சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.  தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்றின் வேகம் அதிகரித்து வரும் நிலையில், பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. மேலும் ஆக்ஸிஜன், படுக்கை வசதிகள் உள்ளிட்ட தட்டுப்பாடுகள் குறித்த வழக்கையும் சென்னை உயர் நீதிமன்றம் தாமாக எடுத்து விசாரித்து வருகிறது. இதனிடையே கொரோனா பரவலைக் காரணம் காட்டி சென்னை உயர் நீதிமன்றத்தில் பல்வேறு பொது நல வழக்குகள் தொடரப்பட்டு வருகின்றன.    சென்னை அரும்பாக்கத்தைச் சேர்ந்த ஜோசப் என்பவர் தாக்கல் செய்த பொது நல மனுவில், நாட்டின் பாரம்பரிய மருத்துவ முறைகளான சித்தா, ஆயுர்வேதம் மருத்துவ முறைகள் மக்கள் நீண்ட காலம், ஆரோக்கியமாக வாழ உதவுகின்றன எனவும், கொரோனா பரவலை தடுக்க ஹோமியோபதி மருந்தான ஆர்சனிக் ஆல்பம் என்ற மருந்து பயன்படுத்தப்படுவதாகவும் கூறப்பட்டுள்ளது.&nbsp;    தற்காலிக தீர்வும், பக்க விளைவுகளையும் தரும் அலோபதி மருத்துவ ஆராய்ச்சிகளுக்கு அதிக நிதியை ஒதுக்கீடு செய்யும் மத்திய - மாநில அரசுகள், சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி மருத்துவ முறைகளுக்கு முக்கியத்துவம் அளிப்பதில்லை எனவும் குற்றச்சாட்டப்பட்டுள்ளது.&nbsp;    தற்போது கொரோனா பரவல் தீவிரமாகியிருப்பதால், தமிழகம் முழுவதும் உள்ள அனைத்து ஆரம்ப சுகாதார மையங்களிலும் சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை ஏற்படுத்த உத்தரவிட வேண்டும் எனக் கோரியுள்ளார்.இந்த மனு, நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-pandemic-second-petition-to-chennai-high-court-qskoe3","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:19:16 +0530"},{"title":"நடிகை கங்கனாவின் ட்விட்டர் கணக்கு முடக்கம்..!","text":"சர்ச்சைக்கு பஞ்சம் இல்லாமல் சமூக வலைதளத்தில் பதிவுகளை போட்டு வரும், நடிகை கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.  நடிகர் ஜெயம் ரவிக்கு ஜோடியாக, 'தாம் தூம்' படத்தில் அறிமுகமானவர் பாலிவுட் நடிகை, கங்கனா ரணாவத். தற்போது நீண்ட இடைவெளிக்கு பின், தமிழில் இயக்குனர் ஏ.எல்.விஜய் இயக்கத்தில் முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுத்து வரும் 'தலைவி' படத்தில் ஜெயலலிதாவாக கங்கனா ரணாவத் நடித்துள்ளார். இந்த படத்தின் அனைத்து பணிகளும் முடிவடைந்து ரிலீசாக தயாராக இருந்த நிலையில், கொரோனா தொற்று காரணமாக ரிலீஸில் இருந்து பின் வாங்கியது.    எனவே, கொரோனாவின் இரண்டாவது அலை முற்றிலும் சரியாகிய பின், 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்த பிறகே இந்த படம் ரிலீசாக வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில் எந்த ஒரு கருத்தாக இருந்தாலும் நேரடியாக கூறி, பல்வேறு சர்ச்சைகளில் சிக்கி கொள்ளும் கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது. ட்விட்டரின் விதிமுறைகளை மீறும் விதமாக... வன்முறையை தூண்டும் விதத்தில் கருத்து தெரிவித்து வருவதால் இவரது&nbsp;ட்விட்டர் கணக்கு முடக்கம் செய்யப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-actress-kangana-twitter-account-blocked-qskod4","image":["https:\/\/static.asianetnews.com\/images\/01f4v4m5k9m069v8qt9xk5hnem\/whatsapp-image-2021-05-04-at-1-00-58-pm-jpeg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:18:40 +0530"},{"title":"கொரோனா தடுப்பூசிகள் கொத்தாக திருட்டு: மதுரை மருத்துவமனையில் துணிகரம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82393422\/photo-82393422.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அரசு ராஜாஜி மருத்துவமனையில் ஏற்படுத்தப்பட்டுள்ள  சிறப்புச் சிகிச்சை மையம் செயல்பட்டு வருகிறது. குறிப்பாகத் தென் மாவட்டங்களுக்கு முக்கியமான சிகிச்சை மையமாகச் செயல்பட்டு வருகிறது.\n\nஇந்த சூழலில் மதுரை  கொரோனா சிறப்புச் சிகிச்சை மையத்தில் பாதுகாப்பாக வைக்கப்பட்டிருந்த 8  கொரோனா தடுப்பு மருந்து பெட்டிகள் திருடப்பட்டுள்ளதாகத் தகவல் கிடைத்துள்ளன. நமக்குக் கிடைத்த தகவல்படி இந்த  சம்பவம் நெற்று இரவு நடந்துள்ளது.\n\nஇது தொடர்பாகப் போலீசிடம் புகார் அளிக்கப்பட்டுள்ளதாம். இதையடுத்து திருட்டுப் போன இடத்திலிருந்த சிசிடிவி காட்சிகள் அடிப்படையில் மருத்துவமனை ஊழியர்களிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.\n\n\n\n\nஇப்போதைய நேரத்தில் நாட்டில் விலை மதிப்பில்லாத பொருளாக விளங்கும் கொரோனா தடுப்பு மருந்துகள் திருடப்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ஏற்கனவே ரெம்டெசிவிர் மருந்துகள் கள்ளச் சந்தையில் ரூபாய் 15 ஆயிரம் முதல் ரூபாய் 30 ஆயிரம் வரை விற்கப்படுகிறது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/madurai\/8-boxes-of-remdesivir-covid-19-vaccine-robbed-from-madurai-govt-rajaji-hospital-corona-centre-police-investigating-sources-say\/articleshow\/82393422.cms","image":["https:\/\/tamil.samayam.com\/photo\/82393422\/photo-82393422.jpg"],"pubdate":"Tue 04 May 2021, 23:49:12"},{"title":"FACT CHECK: ஆக்சிஜன் கிடைக்காததால் கட்சி அலுவலகத்தையே சூறையாடிய பாஜகவினர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82393068\/photo-82393068.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனாவின் இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. பல்வேறு மாநிலங்களில்  தட்டுப்பாடு, மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறையால் நோயாளிகள் உயிரிழக்கும் நிலையும் ஏற்பட்டு வருகிறது.\n\n\n<strong>பரவும் செய்தி<\/strong>இந்த நிலையில், ஆக்சிஜன் கிடைக்காத காரணத்தால் சொந்த கட்சி அலுவலகத்தை பாஜகவினர் சூறையாடியதாக வீடியோ ஒன்று வாட்ஸ் அப், ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக வலைதளங்களில் பரப்பப்பட்டு வருகிறது. அந்த வீடியோவில் இருக்கும் ஒரு பெண் உள்பட சிலர்  கட்சிக் கொடியுடன் வங்க மொழியில் பேசுகின்றனர். இந்த வீடியோவை பகிரும் பலரும் கடுமையான விமர்சனங்களை முன்வைத்து வருகின்றனர்.\n\n\n<strong>உண்மை என்ன<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த வீடியோவில் இடம் பெற்றுள்ள தகவலின் உண்மைத்தன்மை குறித்து டைம்ஸ் ஆஃப் இந்தியாவின் உண்மை கண்டறியும் குழு ஆய்வு மேற்கொண்டது. அதில் அந்த தகவல் போலியானது என்றும், வீடியோவுக்கும் அந்த தகவலுக்கு எந்த சம்பந்தமும் இல்லை என்பதும் தெரிய வந்துள்ளது.\n\n \n\n\n<strong>சரிபார்ப்பு வழிமுறை<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த வீடியோவை புகைப்படங்களாக உடைத்து ரிவர்ஸ் இமேஜ் தேடல் செய்தால் அது தொடர்பான பல்வேறு செய்திகள் நமக்கு கிடைக்கின்றன. அதன்படி, வங்க மொழியில் வெளியாகும் ABP Ananda அதே வீடியோவையும், அது தொடர்பான செய்தியையும் வெளியிட்டுள்ளது. அதில், வீடியோவில் இருக்கும் பெண்ணின் பெயர் சகரிகா சர்கார் என்றும், பாஜகவை சேர்ந்த அவருக்கு மேற்குவங்க தேர்தலில் போட்டியிட வாய்ப்பு கிடைக்காததால், அந்த விரக்தியில் தனது ஆதரவாளர்களுடன் இணைந்து, அம்மாநிலத்தின் மால்டா மாவட்டம் கசோல் பகுதியில் இருக்கும் பாஜக அலுவலகத்தை சூறையாடியதாக குறிப்பிடப்பட்டுள்ளது. \n.\n\n \n\nஅதேபோல், வேறு பல ஊடகங்களும் அதே செய்தியை வெளியிட்டுள்ளன. ஆனால், ஆக்சிஜன் கிடைக்காத காரணத்தால் பாஜகவினர் தங்களது சொந்த கட்சி அலுவலகத்தை சூறையாடியதாக எந்த செய்தி நிறுவனமும் செய்தி வெளியிடவில்லை. இது தொடர்பாக இந்தியா டுடே செய்தி இணையதளம் உண்மை கண்டறிந்து செய்தி வெளியிட்டுள்ளது. \n.\n\n\n<strong>முடிவு<\/strong>\nஎனவே, ஆக்சிஜன் கிடைக்காத காரணத்தால் சொந்த கட்சி அலுவலகத்தை பாஜகவினர் சூறையாடியதாக சமூக வலைதளங்களில் பகிரப்பட்டு வரும் வீடியோ போலியானது முற்றிலும் உண்மைக்கு புறம்பானது. தேர்தலில் சீட் கிடைக்காத விரக்தியில் பாஜகவை சேர்ந்த பெண் ஒருவர் தனது ஆதரவாளர்களுடன் இணைந்து கட்சி அலுவலகத்தை சூறையாடிய வீடியோதான் அது என்பது உறுதியாகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/fact-check\/fact-check-bjp-workers-vandalise-their-own-party-for-not-getting-oxygen\/articleshow\/82393068.cms","image":["https:\/\/tamil.samayam.com\/photo\/82393068\/photo-82393068.jpg"],"pubdate":"Tue 04 May 2021, 23:20:54"},{"title":"சிங்கங்களுக்கு கொரோனா உறுதி.. அதிகாரிகள் ஷாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82392891\/photo-82392891.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  இரண்டாம் அலை மோசமான தாக்கத்தை ஏற்படுத்தி வருகிறது. தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 3.50 லட்சத்தை தாண்டியுள்ளது. கடந்த 24 மணி நேரத்தில் சுமார் 3500 பேர் இறந்துள்ளனர்.\n\nஇந்நிலையில், எட்டு சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது. இதன்படி, ஹைதராபாத்தில் உள்ள நேரு உயிரியல் பூங்காவை சேர்ந்த எட்டு ஆசிய சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளதாக கூறப்படுகிறது.\n\nநேரு உயிரியல் பூங்காவை சேர்ந்த சிங்கங்களுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்ட நிலையில் எட்டு சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதையடுத்து உயிரியல் பூங்காவுக்குள் பொதுமக்கள் வர தடை விதிக்கப்ப்பட்டுள்ளது.\n\n\n\nசிங்கங்களுக்கு பசியின்மை, இருமல் உள்ளிட்ட அறிகுறிகள் தென்பட்டுள்ளது. இதையடுத்து சிங்கங்களுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. பூங்கா ஊழியர்களிடம் இருந்து சிங்கங்களுக்கு கொரோனா பரவியிருக்கலாம் என சந்தேகிக்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/eight-asiatic-lions-tested-positive-for-covid-at-hyderabad-nehru-zoological-park\/articleshow\/82392891.cms","image":["https:\/\/tamil.samayam.com\/photo\/82392891\/photo-82392891.jpg"],"pubdate":"Tue 04 May 2021, 23:09:14"},{"title":"ஸ்டாலினுக்கு செக் வைக்கும் பாஜக: தமிழகத்தில் பலிக்குமா திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82387517\/photo-82387517.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில்  125 இடங்களில் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் ஆட்சியை பிடித்துள்ளது. திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றுள்ளது. இதையடுத்து, முறைப்படி சட்டமன்றக் கட்சித் தலைவராக  தேர்ந்தெடுக்கப்பட்டு, முதல்வராக பதவியேற்க உள்ளார். இதற்கான திமுக எம்.எல்.ஏ.க்கள் இன்று நடைபெறவுள்ளது. தொடர்ந்து அவரது பதவியேற்பு நடைபெறவுள்ளது.\n\nகொரோனா பரவலை கருத்தில் கொண்டு பதவியேற்பு விழா ஆளுநர் மாளிகையில் எளிமையாக நடைபெறும் என்று தெரிவிக்கப்பட்டுள்ளது. இதனிடையே, வருகிற 7ஆம் தேதி ஸ்டாலினின் பதவியேற்பு விழா நடைபெற வாய்ப்புள்ளதாக செய்திகள் வெளியாகியுள்ளன. ஸ்டாலின் முதல்வராக பதவியேற்காவிட்டாலும், அவரது வீட்டுக்கு படையெடுக்கும் மூத்த அதிகாரிகள் அவரிடம் ஆலோசனை மேற்கொண்டு வருகின்றனர். அவர் அளிக்கும் ஆலோசனைகளின்படியே கொரோனா தடுப்பு நடவடிக்கைகள் பற்றிய உத்தரவுகள் பிறப்பிக்கப்பட்டு வருகின்றன.\n\nஇந்த நிலையில், தமிழகத்தில் புதிய ஆளுநராக  நியமிக்கப்படவுள்ளதாகவும், இதற்கான அறிவிப்பு வருகிறா 5ஆம் தேதி வெளியாகும் என்றும் அதிகாரப்பூர்வமற்ற சில தகவல்கள் வெளியாகியுள்ளன.\n\nபுதுச்சேரி துணை நிலை ஆளுநராக கடந்த 2016ஆம் ஆண்டு பொறுப்பேற்றதில் இருந்தே அம்மாநில அரசுக்கு தொடர்ந்து குடைச்சல் கொடுத்து வந்தவர் கிரண் பேடி என்பதும், அதனால், அப்போதைய முதல்வர் நாராயணசாமிக்கும் கிரண் பேடிக்கும் இடையே மோதல் நிலவி வந்ததும் அனைவரும் அறிந்த விஷயமே.\n\nஇதையடுத்து, அம்மாநில சட்டமன்றத் தேர்தலுக்கு சில நாட்களுக்கு முன்பாக, துணை நிலை ஆளுநர் பதவியில் இருந்து கிரண் பேடி நீக்கப்பட்டு அவருக்கு பதிலாக தெலங்கானா ஆளுநர் தமிழிசைக்கு கூடுதல் பொறுப்பு வழங்கப்பட்டுள்ளது. மிகவும் ரகசியமாக வைக்கப்பட்டு இறுதியில்தான் அந்த அறிவிப்பே வெளியானது. தான் நீக்கப்பட்ட விஷயத்தை தொலைக்காட்சியை பார்த்துத்தான் தெரிந்து கொண்டதாக கிரண் பேடியே கூறும் அளவிற்கு அது ரகசியமாக வைக்கப்பட்டிருந்தது.\n\n \n\nஇந்த நிலையில், கிரண் பேடியையோ அல்லது மத்திய  அரசுக்கு நெருக்கமான ஒருவரை தமிழகத்தின் ஆளுநராக நியமிப்பது மூலம், ஸ்டாலினின் செயல்பாடுகளை தடுக்க முடியும் என்று பாஜக திட்டமிடுவதாக கூறப்படுகிறது. ஆனால், புதுச்சேரி, டெல்லி போன்ற யூனியன் பிரதேசங்களின் நிலை வேறு, தமிழகம் போன்ற மாநிலங்களின் நிலை வேறு. எனவே, மாநில அரசுகளின் செயல்பாடுகளை ஆளுநரால் முடக்கும் வாய்ப்பு மிகவும் குறைவு. மாநிலங்களில் ஆளுநர்களுக்கு இருக்கும் அதிகாரம் குறிப்பிட்ட அளவிற்கு மட்டுமே உள்ளது என்று அரசியல் விவரம் அறிந்த சில கூறுகின்றனர்.\n\nஇதுகுறித்து கிரண் பேடி கூறுகையில், &ldquo;நான் தமிழ்நாட்டின் புதிய ஆளுநராக நியமிக்கப்படவுள்ளதாக வெளியாகிவரும் தகவல்கள் பற்றி எனக்கு எதுவும் தெரியாது&rdquo; என்று விளக்கமளித்துள்ளார். தனக்கு தெரியாது என்றுதான் அவர் சொல்லியுள்ளாரே தவிற அந்த தகவலை அவர் மறுக்கவில்லை என்பது கவனிக்கத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/kiran-bedi-likely-to-appoint-as-tn-governor-to-check-mk-stalin-sources\/articleshow\/82387517.cms","image":["https:\/\/tamil.samayam.com\/photo\/82387517\/photo-82387517.jpg"],"pubdate":"Tue 04 May 2021, 16:28:31"},{"title":"Pension: கைநிறைய பென்சன் வாங்க செம சூப்பரான திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82386310\/photo-82386310.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்த இளம் வயதில் நீங்கள் ஓடி ஓடி வேலை செய்யலாம். ஆனால் உங்களது ஓய்வுக் காலத்தில் யாருடைய தயவும் இல்லாமல் சுயமாக வாழ்க்கை நடத்துவதற்கு நிலையான ஒரு தொகை தேவைப்படும். அதற்கு இப்போதிலிருந்தே நீங்கள் சேமித்து வைக்க ஆயத்தமாக வேண்டும். உங்களது குழந்தைகள் எதிர்காலத்தில் உங்களைக் காப்பாற்றுவார்கள் என்று நினைக்காமல், உங்களது இறுதிக் காலத்தில் உங்களை நீங்களே பார்த்துக்கொள்ள  உதவியாக இருக்கும். அப்படி ஓய்வுக் காலத்தில் கைநிறைய பென்சன் வாங்குதற்கு  உங்களுக்குப் பெரிதும் உதவியாக இருக்கும்.\n\n திட்டத்தை மத்திய மோடி அரசு 2015ஆம் ஆண்டு அறிமுகப்படுத்தியது. தனியார் மற்றும் அமைப்புசாரா துறைகளில் பணிபுரியும் தொழிலாளர்கள் பயனடைவதற்காக இத்திட்டம் அறிமுகப்படுத்தப்பட்டது. இத்திட்டத்தில் இணையும் தொழிலாளர்கள் மாதம் 5,000 ரூபாய் பென்சன் பெறமுடியும். இத்துடன், குறைந்தபட்ச பென்சன் தொகைக்கான உத்தரவாதமும் அளிக்கப்படுகிறது. அடல் பென்சன் யோஜனா திட்டம் வாழ்நாள் முழுவதும் பென்சன் தரும் என்பது முக்கிய அம்சமாகும்.\n\n\n \nபென்சன் வாங்கும் நபர் இறந்துவிட்டால் அவரது கணவர் அல்லது மனைவிக்கு பென்சன் கிடைக்கும். இருவருமே இறந்துவிட்டால் நாமினிக்கு பணம் கிடைக்கும். இத்திட்டத்திற்கு வருமான வரிச் சட்டம் பிரிவு 80சிசிடி கீழ் வரிச் சலுகைகளும் கிடைக்கிறது. உங்களது 60 வயதுக்கு பின்னர் ஓய்வுக் காலத்தில் மாதம் 5,000 ரூபாய் பென்சன் பெற வேண்டுமெனில் முதலில் நீங்கள் அடல் பென்சன் யோஜனா திட்டத்தில் 18 வயதிலேயே இணைய வேண்டும். அதிலிருந்து 60 வயது வரையில் மாதம் 210 ரூபாய் டெபாசிட் செய்ய வேண்டும். \n\nஇந்தியாவில் உள்ள அனைத்து தேசிய வங்கிகளும் இத்திட்டத்தைச் செயல்படுத்தி வருகின்றன. எனவே, உங்களது வங்கிக் கணக்கு உள்ள வங்கியிலேயே நீங்கள் இத்திட்டத்தின் கீழ் பதிவு செய்யலாம். பதிவு செய்வதற்கான படிவங்கள் ஆன்லைனிலும், வங்கிக் கிளைகளிலும் கிடைக்கின்றன. நீங்கள் படிவத்தை பதிவிறக்கம் செய்து வங்கியில் சமர்ப்பிக்கலாம். அல்லது வங்கியில் நேரடியாகச் சென்று பூர்த்தி செய்து சமர்ப்பிக்கலாம். உங்களது மொபைல் எண் மற்றும் ஆதார் கார்டு இதில் கட்டாயம். விண்ணப்பம் அங்கீகரிக்கப்பட்டதும், உங்களது பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு எஸ்எம்எஸ் வரும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/atal-pension-yojana-scheme-benefits-and-investment-details\/articleshow\/82386310.cms","image":["https:\/\/tamil.samayam.com\/photo\/82386310\/photo-82386310.jpg"],"pubdate":"Tue 04 May 2021, 15:15:58"},{"title":"மாமனார் பாட்டை பாடி மனைவியை கொஞ்சிய தனுஷ்: வைரல் வீடியோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82383948\/photo-82383948.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரஜினிகாந்தின் மூத்த மகளான ஐஸ்வர்யாவை  திருமணம் செய்து கொண்டார். அவர்களுக்கு யாத்ரா, லிங்கா என்று இரண்டு மகன்கள் இருக்கிறார்கள். தனுஷை பார்த்தால் டீனேஜ் பையனின் அப்பா என்று சொல்ல முடியாத அளவுக்கு மிகவும் இளைமையாக இருக்கிறார். \n\nமூத்த மகன் யாத்ராவும், தனுஷும் சேர்ந்து நின்றால் அண்ணன், தம்பி போன்று தெரிவதாக பலரும் கூறியுள்ளனர். தனுஷ் தற்போது அமெரிக்காவில் தங்கி தி கிரே மேன் ஹாலிவுட் படத்தில் நடித்து வருகிறார்.\n\nஇந்நிலையில் தனுஷ் ரொமான்ஸ் மூடில் இருந்த வீடியோ ஒன்று சமூக வலைதளங்களில் வெளியாகி வைரலாகியிருக்கிறது. அந்த வீடியோவில் தன் மகன்கள் முன்பு மாமனாரின் பேட்ட படத்தில் வந்த இளமை திரும்புதே பாடலை பாடி மனைவி ஐஸ்வர்யாவை கொஞ்சுகிறார்.\n\nதனுஷ் பாட்டுப் பாடி தன் மனைவியை வெட்கப்பட வைத்ததை பார்த்த ரசிகர்கள் சந்தோஷப்பட்டு அந்த வீடியோவை அதிக அளவில் ஷேர் செய்து கொண்டிருக்கிறார்கள். அமெரிக்காவில் இருந்தாலும் ட்விட்டர், இன்ஸ்டாகிராமில் ஆக்டிவாக இருக்கிறார் தனுஷ்.\n\nமாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடித்த கர்ணன் படம் கடந்த மாதம் தியேட்டர்களில் வெளியாகி சூப்பர் ஹிட்டானது. இதையடுத்து தான் மீண்டும் மாரி செல்வராஜ் இயக்கத்தில் நடிக்கப் போவதாக தனுஷ் ட்வீட் செய்தார். அந்த படத்திற்கான ப்ரீ ப்ரொடக்ஷன் பணிகள் நடந்து வருகிறது என்றும், அடுத்த ஆண்டு படப்பிடிப்பு துவங்கும் என்றார் தனுஷ்.\n\nஅவர் நாடு திரும்பிய பிறகு கார்த்திக் நரேன் இயக்கத்தில் டி43 படப்பிடிப்பில் மீண்டும் கலந்து கொள்கிறார். அந்த படத்தில் தனுஷ் பத்திரிகையாளராக நடிக்கிறாராம்.\n\nஇதற்கிடையே கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடித்த ஜகமே தந்திரம் படம் வரும் ஜூன் மாதம் 18ம் தேதி நெட்ஃப்ளிக்ஸில் வெளியாகிவிருக்கிறது. தன் படம் நேரடியாக ஓடிடியில் வெளியாவது தனுஷுக்கு சுத்தமாக பிடிக்கவில்லை. இதனால் அந்த படம் குறித்து அவர் சமூக வலைதளங்களில் விளம்பரம் செய்வது இல்லை.\n\nஜகமே தந்திரம் ரிலீஸ் குறித்தும் கூட தனுஷ் ட்வீட் போடவில்லை.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/dhanush-sings-ilaimai-thirumbudhe-for-wifey-aishwarya\/articleshow\/82383948.cms","image":["https:\/\/tamil.samayam.com\/photo\/82383948\/photo-82383948.jpg"],"pubdate":"Tue 04 May 2021, 12:25:51"},{"title":"சோபியாவுக்கு தீவிரவாத ஸ்டிக்கர் ஒட்டுவது பாஜகவை விமர்சிப்பவர்களுக்கான பகிரங்க அச்சுறுத்தல்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடிக்குச் சென்ற விமானத்தில் தமிழக பாஜக தலைவர் தமிழிசை சவுந்திரராஜனுடன் பயணித்த ஆய்வு மாணவி லூயிஸ் சோபியா பாஜகவின் பாசிஸ ஆட்சி ஒழிக என்று கோஷமெழுப்பியதால் தமிழிசை கொந்தளித்துப் போனார். மாணவி சோபியா மீது தமிழிசை அளித்த புகாரின் பேரில் கைது செய்யப்பட்ட சோபியா பின்னர் அன்றே ஜாமினில் வெளி வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\"><em><strong>சோபியா குறித்த கூடுதல் விவரங்கள்...<\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடியைச் சேர்ந்த சோபியா, கனடாவின் மாண்ட்ரியல் பல்கலைக்கழகத்தில் கணிதப் பிரிவில் ஆய்வு மாணவி. தூத்துக்குடியைச் சேர்ந்தவர் என்பதால் தன் சொந்த ஊரில் ஸ்டெர்லைட்டால் நிகழும் பயங்கரங்களைப் பற்றி நன்கு அறிந்தவரான சோபியா ஸ்டெர்லைட்டுக்கு எதிராக சமூக வலைத்தளங்களில் கருத்துக்களைப் பதிவு செய்து வந்தார். ‘தி பொலிஸ் புராஜெக்ட்’ என்ற இணையதளத்தில் ஸ்டெர்லைட் போராட்டம் குறித்து பத்திரிகையாளர் என்ற பெயரில் பேட்டி அளித்துள்ளார் சோபியா. மே 17 இயக்கத்தின் திருமுருகன் காந்தி கைதுக்கு எதிரான தமது கருத்துக்களை சமூக வலைத்தளத்தில்  பதிவு செய்திருந்தார் சோபியா. இதே போன்று சில மாதங்களுக்கு முன் குண்டர் சட்டத்தில் கைதான மற்றொரு சமூக ஆர்வலரான மாணவி வளர்மதிக்கு ஆதரவாகவும் சமூக வலைத்தளங்களில் தனது கருத்துக்களைப் பதிவு செய்திருந்தார் சோபியா.<\/p>\n\n<p style=\"text-align: justify;\">சோபியாவின் தந்தை அப்பாசாமி ஓய்வு பெற்ற அரசு மருத்துவர். தாய் மனோகரி தலைமை செவிலியராகப் பணியாற்றி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா கைது குறித்து ட்விட்டரில் ஒரு கருத்துக் கணிப்பு நடத்தினார்கள். அதில் ;<\/p>\n\n<p style=\"text-align: justify;\">கைது நடவடிக்கை...  <\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">தவறான முன்னுதாரணம் என 12 % பேரும். <\/li>\n\t<li style=\"text-align:justify\">சரியான நடவடிக்கை என 15% பேரும்<\/li>\n\t<li style=\"text-align:justify\">தேவையற்ற சர்ச்சை என 21 % பேரும்<\/li>\n\t<li style=\"text-align:justify\">கருத்து உரிமைப் பறிப்பு என 52 % பேரும்<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">தங்களது கருத்துக்களைப் பதிவு செய்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி சோபியா கைது செய்யப்பட்டதற்கு திமுக தலைவர் ஸ்டாலின் முதல் பல்வேறு அரசியல் கட்சித் தலைவர்களும் கடும் கண்டனம் தெரிவித்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது குறித்து தனது ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்துள்ள ஸ்டாலின்,<\/p>\n\n<blockquote>\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘ஜனநாயக விரோத - கருத்துரிமைக்கு எதிரான தமிழக அரசின் இந்த நடவடிக்கை கடும் கண்டனத்திற்குரியது. உடனடியாக அவரை விடுதலை செய்ய வேண்டும்! அப்படி சொல்பவர்களை எல்லாம் கைது செய்வீர்கள் என்றால் எத்தனை லட்சம் பேரை சிறையில் அடைப்பீர்கள்? நானும் சொல்கின்றேன்! பாஜகவின் பாசிச ஆட்சி ஒழிக! <\/span><\/strong><\/em><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">- எனத் தமது கருத்தைப் பதிவு  செய்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">விமானத்தில் நடந்த விஷயங்களைப் பிறகு செய்தியாளர்களுடன் பகிர்ந்து கொண்ட தமிழிசை ‘ஸ்டாலினின் கண்டனம்’ குறித்துப் பேசுகையில். ‘ சக பெண் அரசியல் தலைவரின் உயிருக்கு அச்சுறுத்தல் நேரும் வகையிலும், அவர் சார்ந்த கட்சிக்கு அவப்பெயர் உண்டாக்கும் வகையிலும்  ஒரு இளம்பெண் மோசமான கருத்துக்களைப் பேசி அதற்காக கைது செய்யப்பட்டால் அதை ஆதரிப்பதை விடுத்து சக பெண் தலைவரை ஏளனம் செய்யும் விதத்தில் இப்படியா கருத்துத் தெரிவிப்பது? கலைஞர் இருந்திருந்தால் நிச்சயம் இப்படி ஒரு பக்குவமற்ற கருத்தை பதிவு செய்திருக்கவே மாட்டார். ஏன் அண்ணன் ஸ்டாலின் என்னைப் போல விமர்சனத்திற்கு உள்ளாகியிருந்தாலும் கூட அதற்கான முதல் கண்டனக் குரல் எழுப்பக்கூடியவளாக நான் இருந்திருப்பேன்.’ என்று தனது கருத்தைப் பதிவு செய்திருந்தார் தமிழிசை.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், பொதுமக்கள் கருத்துக் கணிப்பில் தெரிய வந்த செய்தி, மாணவி சோபியா விஷயத்தில் தமிழக பாஜக தலைவரான தமிழிசை நடந்து கொண்ட விதம் தான் பக்குவமற்றதாக இருந்ததாகப் பதிவாகியிருக்கிறது. ஏனெனில், விமானத்திற்குள் நடைபெற்ற இந்த கருத்து மோதல் குறித்து இருவரும் பயணித்த விமான நிறுவனம் இதுவரை எவ்வித புகாரும் எழுப்பியிருப்பதாகத் தெரியவில்லை. தமிழிசை தான் பாஜக குறித்த சோபியாவின் காட்டமான விமர்சனத்தைத் தாங்க இயலாது விமானத்திற்குள் அமைதியாக இருந்து விட்டு விமானத்தை விட்டு இறங்கிய பின் விமான நிலைய வளாகத்திற்குள் திரண்டிருந்த தமது ஆதரவாளர்களைக் கண்டதும் மாணவியைப் பயமுறுத்தும் நோக்கிலும், தம் மீதும் தமது கட்சியின் மீதும் வைக்கப்பட்ட கடுமையான விமர்சனங்களுக்காக பழிவாங்கும் நோக்கிலும் மாணவி சோபியா மீது அவர் உபயோகிக்காத ஒரு வார்த்தையைப் பயன்படுத்தி பாஜக ஆட்சியை விமர்சித்ததாக காவல்நிலையத்தில் புகார் அளித்ததாகக் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு பெண் தலைவர்... தமது அரசியல் முதிர்ச்சியைக் காட்டும் விதமாக இந்த விவகாரத்தை அப்படியே நிராகரித்திருக்கலாம் அல்லது அன்னை மனதோடு அந்தப் பெண்ணை அழைத்து தன் தரப்பு வாதத்தைப் புரிய வைத்திருக்கலாம். இரண்டுக்குமே வாய்ப்பில்லை என்றால் பிற அரசியல் தலைவர்கள் செய்வதைப் போல இளம் மாணவியின் பக்குவமற்ற விமர்சனம் எனக்கருதி சோபியாவின் விமர்சனத்தைப் பொருட்படுத்தாமல் இந்த விவகாரத்தை சிரித்துக் கொண்டே கடந்திருக்கலாம். அதையெல்லாம் செய்யாமல் தன் மீதும், தான் சார்ந்திருக்கும் கட்சியின் மீதும் விமர்சனம் என்ற பெயரில் கடுமையான வார்த்தைகளைப் பிரயோகப்படுத்தியதற்கு பழி வாங்கும் நோக்கில் மனமறிந்தே அந்த மாணவியின் செயலுக்கு தீவிரவாத முலாம் பூச வேண்டிய அவசியமில்லை என்கிறார்கள் தமிழகத்தின் அனுபவம் வாய்ந்த பிற அரசியல் கட்சித் தலைவர்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இவ்விவகாரம் குறித்து பாஜக மூத்த தலைவர்களுள் ஒருவரான சுப்ரமணிய சுவாமி வெளியிட்டுள்ள கருத்தைப் பாருங்கள்...<\/p>\n\n<p style=\"text-align: justify;\">“அந்தப் பெண்மணி யார் என்பது பற்றி விசாரிக்க வேண்டும். அவர் கனடாவைச் சேர்ந்தவராக இருந்தால் அவர், விடுதலைப்புலிகள் இயக்கத்தைச் சேர்ந்தவராக இருக்கலாம். ஏனென்றால், கனடாவில் இருக்கும் பல தமிழர்கள் விடுதலைப் புலிகளைச் சேர்ந்தவர்கள். அவர்கள் பாஜகவை வசை பாட பாசிஸ்ட் என்ற வார்த்தையைப் பயன்படுத்துவார்கள். பாஜக ஒரு இந்து கட்சி. இந்துக்கள் தான் பரந்த மனப்பான்மையுடையவர்கள். அவர்களால் பாசிச மனப்பான்மையுடன் இருக்க முடியாது. அந்தப் பெண் விமானத்தில் கோஷமிட்டது விதிமீறலாகும்.எனவே அவரது கைது நியாயமானதுதான்” என்று கூறியுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழிசைக்கு எதிரான இயக்குனர் பாரதிராஜாவின் கண்டனம்...<\/p>\n\n<p style=\"text-align: justify;\">’சோபியா பா.ஜ.கவுக்கு  எதிராக கோஷமிட்டார்  என்றால்  அவரை அழைத்துப் பேசி, அவர் தரப்பு பிரச்சனைகளை  கேட்டு, அவரை  சமாதானம் செய்து அவருக்கு  தேவையான உரிய  விளக்கங்களை பா.ஜ.க மாநிலத்தலைவர் தமிழிசை சொளந்தராஜன் கொடுத்திருக்க வேண்டும். அதை விட்டுவிட்டு அவர்  மீது வழக்கு பதிவு செய்து கைது செய்தது என்பது அநாகீரிகமான செயல்’<br \/>\n- என்று இயக்குநர் பாரதிராஜா தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியாவுக்கு தூத்துக்குடி நீதிமன்றம் வழங்கிய ஜாமினை ரத்து செய்ய சட்டப்படி நடவடிக்கை எடுக்கப்படும் என மத்திய அரசு வழக்கறிஞர் சண்முக சுந்தரம் தெரிவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரம் குறித்து இப்போதும் நீறு பூத்த நெருப்பாக கனல் அணையாமலிருக்கையில் பாதுகாப்பு வேண்டி சோபியா தரப்பில் இருந்து கோரிக்கை வந்தால், பாதுகாப்பு வழங்க தயார் - என தூத்துக்குடி எஸ்பி முரளி ரம்பா அறிவித்திருப்பதாக தந்தி தொலைக்காட்சியின் ட்விட்டர் தளத்தில் செய்தித் துணுக்கொன்றைக் காண நேரிட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியா விவகாரத்தில் தமிழக அரசின் நிலைப்பாடு என்னவென ஆராய்ந்தால், தமிழக மீன்வளத்துறை அமைச்சர் ஜெயக்குமாரின் கருத்து காணக் கிடைக்கிறது. அஃதாவது, ஜனநாயக ரீதியில் யார் வேண்டுமானாலும் போராட்டம் நடத்தலாம், கருத்து சுதந்திரம் உள்ளது என்பதால், விமானத்திற்குள் சோபியா கோஷமிடலாமா? என்றும், விளம்பரத்திற்காக இது போன்று பலர் இப்போது செய்து வருகின்றனர் என்றும் பதில் சொல்லி முடித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தில் கருத்து தெரிவித்துள்ள மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன்,<\/p>\n\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘பொது இடங்களில் குரல் எழுப்புவதும்,விமர்சிப்பதும் குற்றமெனில் அத்தனை அரசியல்வாதிகளும் கைது செய்யப்பட வேண்டிய குற்றவாளிகளே’<\/span><\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">- என கூறியிருக்கிறார். தாமும் அரசியல்வாதிதான் என்பதை உணர்ந்தே இதைச் சொல்வதாக குறிப்பிட்டிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தை அரசியல் காழ்ப்புணர்ச்சி இன்றி தள்ளி நின்று நடுநிலையான மனதுடன் அணுகினால், இதை தமிழிசையால் அரசியல் முதிர்ச்சியுடன் அணுகியிருக்க முடியும். தமிழிசை தமது சொந்த மனக்குமுறலில் யோசிக்காமல் எதிர்வினையாற்றி உள்ளூரில் முடிந்திருக்க வேண்டிய விவகாரத்தைப் பெரிதாக்கி இன்று சோபியாவை சர்வதேச பிரபலமாக்கியதோடு பாஜக குறித்த வெறுப்புணர்வு மக்களிடையே மென்மேலும் அதிகரிக்க வித்திட்டு விட்டார் என்பதாகவே பொதுமக்களிடையே கருத்துகள் வலுத்து வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த காலங்களில் பாஜகவைச் சேர்ந்த பிரபலங்களான எஸ்.வி.சேகர் மற்றும் H.ராஜாவை கைது செய்யும் நிலை வந்த போது அந்நிலையை தவிர்த்து கடைசி வரை அவர்களைக் காப்பாற்ற முனைந்த மத்திய, மாநில அரசுகள் இப்போது ஆய்வு மாணவி என்றும் கருதாமல் சோபியாவை உடனடியாகக் கைது செய்ய உத்தரவிட்டது எங்கனம்? கருத்துச் சுதந்திரத்துக்கான அப்பட்டமான மிரட்டல் இது. இது பாஜகவின் தோல்வி பயத்தையே காட்டுகிறது’ என்று பாஜக ஆட்சி மீதான விமர்சன நிலைப்பாடு கொண்ட அனைத்துத் தரப்பினரும் கருதி வருகின்றனர்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/06\/why-bjp-wants-to-stick-terrorist-sticker-on-sofia-2995416.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/6\/w600X390\/sofia_louis.jpg"],"pubdate":"Thursday, September 6, 2018 12:45 PM +0530"},{"title":"புனித கங்கையில் முழுகும் போதும் பாலியல் வன்முறையா? இந்த தேசம் எங்கே சென்று கொண்டிருக்கிறது?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த திங்களன்று பிகார் மாநிலம் பாட்னாவில் கங்கை நதியில் மதச் சடங்குகளுக்காக 45 வயது மதிக்கத்தக்க பெண்ணொருவர் புனிதக் முழுக்குச் செய்ய இறங்கியிருக்கிறார். அப்போது இரு ஆண்கள் அவரை பாலியல் வன்முறைக்கு உட்படுத்தியதோடு அதில் ஒரு நபர் அதை வீடியோ எடுத்து சமூக ஊடகங்களிலும் பகிர்ந்த செய்தி அப்பகுதி  மக்களையும், மகளிர் அமைப்புகளையும் கொதித்தெழச் செய்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">சம்பவம் நடந்த மறுகணமே பாதிக்கப்பட்ட பெண் தனக்கு நேர்ந்த அவலத்தை கிராம மக்களிடம் தெரிவித்து அவர்களின் துணையோடு குற்றவாளிகளுக்கு எதிராகக் காவல்துறையில் புகார் அளித்திருக்கிறார். ஆனால் முதலில் பாட்னா காவல்துறையினர் பெண்ணின் புகாரை ஏற்று முதல் தகவல் அறிக்கையைப் பதிவு செய்ய மறுப்புத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">திங்களன்று நடந்த இக்குற்றச் செயல் சமூக ஊடகங்களில் பகிரப்பட்டு விஷயம் ரூரல் எஸ் பி அனந்த்குமார் வரை சென்று பொது மக்களிடையே கொந்தளிப்பை ஏற்படுத்திய பின்னரே காவல்துறை இச்சம்பவத்தில் அலர்ட் அடைந்து சம்பவத்தை வழக்காகப் பதிவு செய்து நடவடிக்கை எடுக்க முனைந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை விசாரணையில் தெரியவந்த செய்தி, பாதிக்கப்பட்ட பெண்ணை பாலியல் வன்முறைக்கு உட்படுத்திய நபரின் பெயர் ஷிவ்புஜன் மஹ்தோ என்றும் என்பதும் ஓட்டுநராகப் பணியாற்றி வரும் அந்த நபர் கங்கையில் முழுகச் சென்ற பெண்ணை தனது நண்பர்கள் சிலருடன் சேர்ந்து  வன்முறையைப் பிரயோகித்து இழுத்துச் சென்று கங்கை நதிக்கரையில் வைத்து பாலியல் வன்முறைக்கு உட்படுத்திய விவரம் தெரிய வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">மதச் சடங்குகளை நிறைவேற்ற கங்கையில் இறங்கிய தன்னை பாலியல் நோக்கில் அணுகிய ஆண்களிடம் அப்பெண், தன்னை விட்டு விடுமாறு கதறி இருக்கிறார். புனித நதியான கங்கையை கருத்தில் கொண்டு அதன் புனிதத்தைக் குலைக்காமல் இருப்பதற்காகவாவது தன்னை விட்டு விடுமாறும், கங்கை என்பவள் வெறும் நதியல்ல அவள் நமது தாயைப் போன்றவள். அவள் முன்னிலையில் இப்படி பாலியல் வன்முறை செய்வது எந்த விதத்தில் நியாயம்’ என்று கேட்டும் அப்பெண் போராடி இருக்கிறார். ஆயினும் பெண் பித்தர்களான அவ்விரு ஆண்களும் கங்கையின் புனிதத்தைப் பற்றியோ, ஒரு பெண்ணின் கதறலைப் பற்றியோ கிஞ்சித்தும் கவலைப்படாமல் தங்களது வக்கிரப் பசியைத் தீர்த்துக் கொண்டதோடு அதை வீடியோவாக்கி சமூக ஊடகங்களிலும் பகிர்ந்து தற்போது காவல்துறையில் மாட்டி கம்பி எண்ணிக் கொண்டிருக்கிறார்கள். <br \/>\nஇச்சம்பவத்தில் மேலும் கொடுமை என்னவென்றால், ஒரு நடுத்தர வயதுப் பெண்ணை ஆண்கள் சிலர் இணைந்து பாலியல் வன்கொடுமை செய்யும் வீரப் பிரதாபத்தைக் காண குற்றவாளிகள் இருவருள் ஒருவனான மஹ்தோ அறியாச் சிறுமி ஒருத்தியையும் உடனழைத்துச் சென்றிருந்த விஷயம் காவல்துறை விசாரணையில் தெரிய வந்திருக்கிறது. தற்போது அச்சிறுமியும் அவர்களிடம் இருந்து மீட்கப்பட்டு விட்டதாக பாட்னா எஸ் பி மனு மகராஜ் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இனிமேல் இப்படிப்பட்டவர்களை அடக்கி ஒடுக்க வேண்டுமெனில் அதற்கு ஒரே தீர்வு மரண தண்டனையாகத்தான் இருக்க முடியும் என்ற நிலையை இப்படி சீர்கெட்ட சிலரே உருவாக்கிக் கொண்டிருக்கும் அவலத்தை என்ன சொல்ல?!<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/04\/woman-gangraped-while-taking-dip-in-holly-ganges-3013832.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/4\/w600X390\/ganga.jpg"],"pubdate":"Thursday, October 4, 2018 01:53 PM +0530"},{"title":"ஆண்டு தோறும் ஊழியர்களுக்கு தீபாவளி போனஸாக கார், ஃப்ளாட், ஃபிக்ஸ்ட் டெபாசிட் அளித்து அசத்தும் வைர வியாபாரி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ஹரி கிருஷ்ணா எக்ஸ்போர்ட்ஸ் என்ற வைர வியாபார நிறுவனத்தின் தலைவர் சவ்ஜி தொலாக்கியா 4 ஆண்டுகளில் கிட்டத்தட்ட 5 ஆயிரத்து 500 ஊழியர்களுக்கு வீடு, கார் உள்ளிட்ட பரிசுகளை தீபாவளி போனஸாக வழங்கி வருகிறார். அதன்படி இந்த ஆண்டு நிறுவனத்தின் வளர்ச்சிக்கு கடுமையாக உழைத்த 1600 பணியாளர்களைத் தேர்வு செய்துள்ளார். அவர்களில் 600 பேருக்கு மாருதி ஆல்டோ, செலிரியோ உள்ளிட்ட கார்களும், 600 பேருக்கு ஃபிளாட்களும், அவர்களது வங்கிக் கணக்கில் ஃபிக்ஸ்ட் டெபாசிட்டும் வழங்குவதாக அறிவித்துள்ளார்<\/p>\n\n<p style=\"text-align: justify;\">இந்த போனஸ் அவர்களை மேலும் உற்சாகத்தோடு உழைக்க வைக்கும் என சவ்ஜி தொலாக்கியா தெரிவித்துள்ளார். போனசுக்கு தேர்வு செய்யப்பட்டுள்ள இரு மாற்றுத்திறனாளி பெண்களுக்கு பிரதமர் மோடி கார்களுக்கான சாவியை வழங்கியதாகக் குறிப்பிடப்பட்டுள்ளது. முன்னதாக நிறுவனத்தின் இந்த ஆண்டு ஊக்கத்தொகை விழாவில் வீடியோ கான்ஃபரன்ஸ் முறையில் கலந்து கொண்ட பிரதமர் மோடி கார்களுக்கான சாவிகளை அப்பெண்களிடம் வழங்கியுள்ளதாகத் தெரிகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஹரிகிருஷ்ணா எக்ஸ்போர்ட்ஸ் குழும நிறுவனத்தில் சுமார் 5,500 ஊழியர்கள் பணிபுரிந்து வருகின்றனர். இவர்களில் சுமார் 4,000 பேர்  இதுவரை விலையுயர்ந்த ஊக்கப்பரிசுகளைப் பெற்றவர்கள் பட்டியலில் இடம்பிடித்து விட்டார்கள். அது மட்டுமல்ல, சமீபத்தில் இந்நிறுவன அதிபர் சவ்ஜி தொலாக்கியா தமது நிறுவனத்தில் தொடர்ந்து 25 ஆண்டுகள் பணிபுரிந்து வரும் திறமையான ஊஉழியர்களுக்கு விலையுயர்ந்த மெர்சிடிஸ் பென்ஸ் கார்களைப் பரிசாக அளித்து அசத்தியிருந்தார். ஏன் தெரியுமா? சூரத்தில் அவர் பரிசாக அளித்திருந்த மெர்சிடிஸ் பென்ஸ் GLS 350d SUV கார் ஒவ்வொன்றின் ஆன்ரோட் விலையும் கிட்டத்தட்ட முழுதாக 1 கோடி இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஆண்டு சவ்ஜி, தமது ஊழியர்களில் திறமையாகப் பணிபுரிந்த 1,200 நபர்களைத் தேர்ந்தெடுத்து ஒவ்வொருவருக்கும் டேட்சன் ரெடி-கோ கார்களை புத்தாண்டுப் பரிசாக அளித்து கெளரவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">2016 ஆம் ஆண்டு முதல் இவ்விதமாகத் தமது வைர வியாபார நிறுவனத்தின் திறமையான ஊழியர்களைத் தேர்ந்தெடுத்து ஆண்டுதோறும் விலையுயர்ந்த பரிசுகள் அளித்து ஊழியர்களை மட்டுமல்ல மொத்த இந்தியாவையும் ஆச்சர்யத்தில் ஆழ்த்துவதை வழக்கமாக்கிக் கொண்டுள்ளார் சூரத்தைச் சேர்ந்த தொழிலதிபரான சவ்ஜி தொலாக்கியா. 2016 ஆம் ஆண்டில் சவ்ஜி தமது நிறுவனத்தின் ஊழியர்களுக்கு தீபாவளி போனஸ் அளிப்பதற்காக செலவிட்ட தொகை மட்டுமே 51 கோடியைத் தாண்டும் என்கிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/25\/ஆண்டு-தோறும்-ஊழியர்களுக்கு-தீபாவளி-போனஸாக-கார்-ஃப்ளாட்-ஃபிக்ஸ்ட்-டெபாசிட்-அளித்து-அசத்தும்-வைர-விய-3026903.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/25\/w600X390\/savji_dolakia.jpg"],"pubdate":"Thursday, October 25, 2018 04:26 PM +0530"},{"title":"தித்லி புயல் காரணமாக ஒதிசாவில் கடுமையான நிலச்சரிவு, ஒதிசா, ஆந்திரா இடையே புயல் கரையைக் கடந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">சென்னை அருகே வங்கக் கடலில் மையம் கொண்டிருந்த தித்லி புயல்  ஆந்திரா மற்றும் ஒதிஷாவுக்கு இடையே இன்று அதிகாலை 5.30 மணியளவில் கரையைக் கடந்தது. இதன் விளைவாக ஒதிசாவில் சூறைக்காற்றுடன் கூடிய கனமழை பெய்து வருகிறது. <\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக ஒதிசா, கடலோர மாவட்டங்களில் சுமார் 3 லட்சம் பேர் நேற்றிரவு முதல் தங்களது வாழிடங்களிலிருந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">கூடுதலாக ஆந்திராவின் கடலோரப் பகுதி மற்றூம் ஒதிசா கடலோரப்பகுதியில் அமையும் மாவட்டங்களின் பள்ளி மற்றும் கல்லூரிகளுக்கு அம்மாநில அரசுகள் விடுமுறை அறிவித்துள்ளன. <br \/>\nஏனெனில் இவ்விரு மாநிலங்களிலும் தித்லி புயலின் காரணமாக கடுமையான நிலச்சரிவு ஏற்பட்டுள்ளது. கடலோர மாவட்டங்களில் தொடர்ந்து கனமழை பெய்து வருகிறது. மரங்கள் மற்றும் மின்கம்பங்கள் தூருடன் சாலைகளில் சாய்ந்து விழுந்து கிடக்கும் நிலையில் பாதுகாப்பு கருதி சாலைப் போக்குவரத்து மற்றும் மின்சாரம் துண்டிக்கப்பட்டுள்ளது. தற்போது அங்கு மணிக்கு 150 கிமீ வேகத்தில் புயல்காற்று வீசி வருகிறது. எனவே பெருவாரியான கடலோரப் பகுதி மக்கள் தொடர்ந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">தித்லி புயலால் பாதிப்புக்குள்ளானவர்களுக்கு உதவ 1000 தேடிய பேரிடர் மீட்புக் குழுவினரை மத்திய அரசு அனுப்பியுள்ளதாகத் தகவல். அது தவிர வீடுகளில் இருந்து வெளியேற்றப்பட்ட மக்களுக்கு புகலிடம் அளிக்க 836 பாதுகாப்பு முகாம்களும் திறக்கப்பட்டுள்ளதாகத் தகவல்.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">IMAGE COURTESY: NDTV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/cyclone-titli-hits-odisha-coast-3018311.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/titli_cyclone.jpg"],"pubdate":"Thursday, October 11, 2018 11:23 AM +0530"},{"title":"கீழடி 4 ஆம் கட்ட அகழ்வாராய்ச்சியில் தங்க ஆபரணங்கள் கண்டிபிடிப்பு!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">மதுரையை அடுத்த கீழடியில் தொல்லியல்துறை சார்பாக தொடர்ந்து நான்காம் கட்டமாக அகழ்வாராய்ச்சி நடைபெற்று வருகிறது. இம்முறை அகழ்வாராய்வில் 3000 ஆண்டுகளுக்கு முற்பட்ட தங்க ஆபரணங்கள் கிடைத்துள்ளன எனவும் கண்டறியப்பட்ட பொருட்களின் வயதைக் கண்டுபிடிக்க ஆபரணங்களை அமெரிக்காவுக்கு ஆய்வுக்கு அனுப்ப முடிவு செய்துள்ளதாக தமிழக அரசின் வழ்க்கறிஞர் உயர்நீதிமன்ற மதுரை கிளையில் தகவல் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கீழடி நான்காம் கட்ட அகழ்வாராய்ச்சியில்  இதுவரை 15 அடி ஆழத்துக்கும் மேல் தோண்டப்பட்டதில் இதுவரை 7000 ஆயிரத்துக்கும் மேற்பட்ட பொருட்கள் கண்டுபிடிக்கப்பட்டுள்ளன. அவற்றில் தங்க ஆபரணங்கள் உட்பட உலோகம் மற்றும் களிமண்ணால் செய்யப்பட்ட பலவிதமான பாண்டங்களும் கண்டறியப்பட்டுள்ளன. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/கீழடி-4-ஆம்-கட்ட-அகழ்வாராய்ச்சியில்-தங்க-ஆபரணங்கள்-கண்டிபிடிப்பு-3018345.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/kizhadi.jpg"],"pubdate":"Thursday, October 11, 2018 04:58 PM +0530"},{"title":"ஒய் எஸ் ஆர் ஜெகன் மோகன் ரெட்டியாகிய நான்... பாகுபலி ஸ்டைலில் பதவியேற்றார் ஆந்திர மக்களின் ப்ரியத்துக்கு உகந்த ‘ஜெகன் அண்ணா’!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஆந்திரமுதலவராக இன்று பதவியேற்றுக் கொண்டுள்ளார் ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டி. திறந்தவெளி ஜீப்பில் பவனி வந்த ஜெகன் ஆயிரக்கணக்கான பொதுமக்கள் முன்னிலையில் விஜயவாடாவில் இருக்கும் இந்திரா காந்தி முனிசிபல் ஸ்டேடியத்தில் இன்று நண்பகல் சரியாக 12.23 மணியளவில் ஆந்திரப் பிரதேசத்தின் இரண்டாவது முதல்வராகப் பொறுப்பேற்றுக் கொண்டுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">2019 ஆம் ஆண்டுக்கான சட்டசபை மற்றும் பாராளுமன்றத் தேர்தல் முடிவுகளின் படி ஒய் எஸ் ஆர் காங்கிரஸ் கட்சி அம்மாநிலத்தில் 151 சட்டமன்றத் தொகுதிகளிலும் 22 பாராளுமன்றத் தொகுதிகளிலும் வெற்றி வாகை சூடி மிகப்பெரிய வெற்றியைச் சாதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன், ஆந்திராவின் மிக இளம்வயது முதல்வராகக் கருதப்படுகிறார். 2009 ஆம் ஆண்டில் அவரது தந்தையின் துர்மரணத்திற்குப் பிறகே தீவிர அரசியலில் கவனம் செலுத்தத் தொடங்கினார் ஜெகன். அரசியலில் தமது தந்தையைப் பின்பற்றி ஜெகன் நடத்திய பிரஜா சங்கல்ப யாத்ரா எனும் நீண்ட நடைபயணமே அவருக்கு இந்த வெற்றியைச் சாத்தியப்படுத்தியுள்ளதாக ஜெகன் நம்புகிறார். அந்த நடைபயணத்தில் அவர் எளிய மக்களோடு மக்களாக பல இடங்களுக்கும் பிரயாணித்து நேரடியாக மக்களைச் சந்தித்து அவர்களது பிரச்னைகளை அறிந்து அதை தீர்க்கும் வழிமுறைகள் குறித்து ஆலோசித்ததாகவும் குறிப்பிட்டுள்ளார். இது ஜெகனின் தந்தை ஒய் எஸ் ராஜசேகர ரெட்டியின் அரசியல் வழித்தடம். பொதுமக்களின் பிரச்னைகளை நேரில் கண்டறிய வேண்டுமென்றால் தலைவர்கள் மக்களுடன் இரண்டறக் கலக்க வேண்டும். அதற்கு ஒரே வழி,  ‘பிரஜா சங்கல்ப யாத்ரா’. அந்த வழிமுறை தற்போது ஜெகனுக்கும் கை கொடுத்துள்ளது. தனது அரசியல் ஃபார்முலா மூலம் மக்களின் நம்பிக்கையைப் பெற்று 2019 சட்டமன்றம் மற்றும் பாராளுமன்றத் தேர்தல்களில் பெரும் வெற்றியைச் சாதித்துள்ள ஜெகன் தனது பதவியேற்பு நிகழ்ச்சியையும் ஏராளமான பொதுமக்கள் முன்னிலையில் பாகுபலி ஸ்டைலில் உணர்வுமயமாக நிகழ்த்திக் காட்டி மக்களின் ஏகோபித்த அன்பைப் பெற்றுள்ளார். கட்சி தொடங்கிய 9 ஆண்டுகளில் இது மிகப்பெரிய சாதனையாகக் கருதப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டியாகிய நான்... என ஜெகன் தனது பதவியேற்பு உரையைத் தொடங்கியதுமே மக்களிடையே உணர்ச்சிகரமான வரவேற்பும், கை தட்டலும் அதிர்ந்தது ஸ்டேடியத்தில். இந்த பதவியேற்பு நிகழ்வில் தமிழகத்தில் இருந்து திமுக தலைவர் ஸ்டாலினும் அவரது மகன் உதயநிதி ஸ்டாலினும் கலந்துகொண்டு ஜெகனை வாழ்த்தினர். ஆந்திர ஆளுநர் நரசிம்மன் முறைப்படி ஜெகனுக்கு பதவியேற்பும், ரகசியக் காப்பு பிரமாணமும் செய்து வைத்தார். விழா நிகழ்வில் ஒய் எஸ் ஆர் ஜெகன் ரெட்டியின் தாயாரான ஒய் எஸ் ஆர் விஜயாம்மா, ஜெகனின் மனைவி பாரதி ரெட்டி மற்றும் சகோதரி ஒய் எஸ் ஷர்மிளா உள்ளிட்டோர் கலந்து கொண்டிருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஜெகனின் வெற்றியைத் தொடர்ந்து அவரது கட்சியின் அதிகாரபூர்வ தேர்தல் எழுச்சிப்பாடலாக இருந்த ‘ராவாலி ஜெகன், காவாலி ஜெகன் மன ஜெகன்’ எனும் தேர்தல் பிரச்சார பாடல் இணையத்திலும் செய்தி ஊடகங்களிலும் தொடர்ந்து ட்ரெண்ட் ஆகி வருகிறது. இந்தப் பாடலில் ஜெகன் நடைபயணமாக ஆந்திர மக்களைச் சந்திக்கும் காட்சிகள் உணர்ச்சிபூர்வமாக படமாக்கப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">ஆந்திர முதல்வராகப் பொறுப்பேற்றுள்ள ஒய் எஸ் ஆர் ஜெகன் முதல் கையெழுத்திடப் போகும் திட்டமாக  ‘நவரத்னாலு ஸ்கீம்’ குறிப்பிடப்படுகிறது. நவரத்னாலு ஸ்கீம் என்பது ஒன்பது மக்கள் நலத்திட்டங்களை உள்ளடக்கிய கோப்பாக இருக்கலாம் எனக் கருதப்படுகிறது.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/30\/y-s-jagan-mohan-reddy-ane-nenu--ys-jegan-swearing-in-ceremany-3161586.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/30\/w600X390\/y_s_jagan_reddy_swearing_in_ceremany.jpg"],"pubdate":"Thursday, May 30, 2019 01:39 PM +0530"},{"title":"வெடிகுண்டு மிரட்டல், ஏர் இந்தியா விமானம் அவசரமாக லண்டனில் தரையிறக்கம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க செல்லும் ஏர் இந்தியா விமானத்திற்கு வெடிகுண்டு மிரட்டல் விடுக்கப்பட்டதை அடுத்து, முன்னெச்சரிக்கை நடவடிக்கையாக லண்டன் விமான நிலையத்தில் அவசரமாக தரையிறக்கப்பட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து ஏர் இந்தியா தனது அதிகாரப்பூர்வ பக்கத்தில் கூறியிருப்பதாவது, ஏஐ 191 மும்பை - நெவார்க் விமானம் ‘வெடிகுண்டு மிரட்டல் காரணமாக லண்டன் ஸ்டான்ஸ்டெட் விமான நிலையத்தில் முன்னெச்சரிக்கையாக தரையிறக்கப்பட்டுள்ளது’ என்று தெரிவித்துள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/27\/bomb-threat-on-air-india-flight-a-hoax-3180471.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/27\/w600X390\/air_india.jpg"],"pubdate":"Thursday, June 27, 2019 05:46 PM +0530"},{"title":"பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு வந்த சோதனை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு உலகளாவிய ரசிகர்கள் இருக்கின்றனர் என்பது கீழ்க்காணும் தகவலின் அடிப்படையில் நிரூபணம் ஆகிறது. <\/p>\n\n<p style=\"text-align: justify;\">டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனியில் இருக்கும் பதஞ்சலி ஸ்டோரில் 450 கிலோ நெய் பர்சேஸ் செய்திருக்கிறார் ஷோக்ஸி அபே எனும் 45 வயது நைஜீரியர். நெய் வாங்கினால் காசு தர வேண்டுமே, விலை என்ன தெரியுமா? 2.25 லட்சம் ரூபாய்கள். காசுக்குப் பதிலாக கர்ப்பரேஷன் பேங்க் டெபிட் கார்டை நீட்டியிருக்கிறார் அபே. அந்தக் கார்டைப் பார்த்ததும் கடை உரிமையாளருக்கு லேசாகச் சந்தேகம் வந்து விட்டது. 1 கிலோ 2 கிலோ என்றால் பரவாயில்லை மொத்தம் 450 கிலோ நெய்யை ஒரு மனிதன் டெபிட் கார்டில் வாங்குகிறான் என்றதும் ஜெர்க் ஆன கடைக்காரர் டெபிட் கார்டை வெர்ஃபிகேஷன் செய்ய ஷோக்ஸி அபேயிடம் தகவல்களைக் கேட்டுப்பெற முயன்றிருக்கிறார். ஆனால் சொந்தக் கார்டாக இருந்தால் தானே உண்மையான தகவல்களைத் தர முடியும். ஷோக்ஸியிடம் இருந்தது தான் ஸ்கேன் செய்து திருடப்பட்ட டெபிட் கார்டு ஆயிற்றே! எனவே ஷோக்ஸி மற்றும் அவருடன் வந்த மற்ற இரு நண்பர்களாலும் கடைக்காரரின் கேள்விகளுக்குப் பதில் சொல்ல முடியவில்லை. பொருத்தமான வேறு அடையாள அட்டைகள் இருந்தால் அதைத் தரச்சொல்லிக் கேட்ட போதும் அதற்கும் ஷோக்ஸி தரப்பில் மழுப்பி இருக்கிறார்கள். கடைக்காரர் என்ன முட்டாளா? இவர்களை நம்பி 450 கிலோ நெய்யைத் தாரை வார்க்க?!  அவர் நெய்யைத் தர மாட்டேன் என மொத்த பாக்கெட்டுகளையும் எடுத்து மீண்டும் கடைக்குள் அடுக்கி விட்டார். இதற்கிடையில் கடைக்காரரின் கிடுக்கிப் பிடி கேள்விகளுக்குப் பதில் அளிக்க இயலாமல் ஷோக்ஸியும் அவரது திருட்டுக் கூட்டாளிகளும் கடைக்காரர் அசந்த நேரமாகப் பார்த்து தப்பித்தோம், பிழைத்தோம் என்று ஓட்டமெடுத்து விட்டனர். <\/p>\n\n<p style=\"text-align: justify;\">ஆனாலும், விடாக்கண்டனான கடைக்காரர் எதற்கும் இருக்கட்டுமே என்று, டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனி காவல்நிலையத்தில்  ஒரு புகாரைப் பதிந்து வைத்து விட்டார். புகாரின் மீதான விசாரணையில் தான் தெரிய வந்திருக்கிறது.<br \/>\n <br \/>\nஷோக்ஸி அபே 2013 ஆம் ஆண்டிலிருந்து இன்று வரையிலும் விசா இல்லாமல் இந்தியாவில் வாழ்ந்து வந்திருக்கிறார் என்று. அது மட்டுமல்ல பதஞ்சலி ஸ்டோர்ஸில் பயன்படுத்தப் பார்த்த டெபிட் கார்டும் கூட USA டிஸ்கவர் பேங்க் கார்ட் என்று தெரியவந்திருக்கிறது. அதைக் க்ளோன் செய்து இங்கு எப்படிப் பயன்படுத்த முடியும் என்று தெரியவில்லை. ஒருவழியாக துப்புக் கிடைத்து கிரேட்டர் நொய்டாவில் இருக்கும் அல்ஸ்டோனியா அபார்ட்மெண்டில் வசித்து வந்த ஷோக்ஸி துபேயைக் கைது செய்து விட்டது டெல்லி போலீஸ். அவரது கூட்டாளிகளையும் விரைவில் பிடித்து விடுவதாக உறுதி அளித்துள்ளனர் டெல்லி போலீஸார்.<\/p>\n\n<p style=\"text-align: justify;\">சரி ஷோக்ஸிக்கு எதற்கு அத்தனை கிலோ நெய் என்று இந்தச் செய்தியை வாசிக்கும் யாருக்கேனும் சந்தேகம் வரவேண்டுமே?<\/p>\n\n<p style=\"text-align: justify;\">இங்கே பதஞ்சலியில் குறைந்த விலைக்கு நெய் வாங்கி நைஜீரியாவில் பல மடங்கு அதிக விலைக்கு விற்பதற்காகத் தான் நெய் வாங்கப்பட்டதாகத் தகவல். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/20\/nigerian-man-arrested-while-purchasing-450-kg-of-pathanjali-ghee-in-delhi-3175493.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/20\/w600X390\/pathanjali_ghee.jpg"],"pubdate":"Thursday, June 20, 2019 01:31 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 31-01-19 (விடியோ)","text":"<p style=\"text-align: justify;\"><br \/>\n <\/p>\n\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/tpuCa_wBcVE\" width=\"560\"><\/iframe><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jan\/31\/இன்றைய-முக்கியச்-செய்திகள்-விடியோ-3086777.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, January 31, 2019 07:57 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 06-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/YmCHB94e5Uk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/06\/இன்றைய-முக்கியச்-செய்திகள்-06-12-18-3052910.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, December 6, 2018 11:29 PM +0530"},{"title":"பெங்களூரில் 4 ஆயிரத்தை நெருங்கும் கரோனா பலி","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மாவட்டத்தில் மட்டும் கரோனா நோய் தொற்றால் பாதிக்கப்பட்டு பலியானோர் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநில சுகாதரத்துறை சனிக்கிழமை வெளியிட்ட அறிக்கையின்படி,<\/p>\n\n<p style=\"text-align: justify;\">இன்று மாநிலம் முழுவதும் புதிதாக 2,154 பேருக்கும், பெங்களூரில் புதிதாக 1,195 பேருக்கும் கரோனா தொற்று உறுதியாகியுள்ளது. இதனால் மாநிலத்தின் மொத்த பாதிப்பு 8,60,082 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மாநிலம் முழுவதும் 17 பேர் உயிரிழந்துள்ளனர். அதில் பெங்களூரில் மட்டும் 9 பேர் பலியானதால் மொத்த பலியின் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மாநிலம் முழுவதும் இன்று ஒரே நாளில் 2,198 பேர் தொற்றில் இருந்து குணமடைந்ததை அடுத்து மொத்தம் எண்ணிக்கை 8,20,590 ஆக உள்ளது. தற்போது 27,965 பேர் சிகிச்சைப் பெற்று வருவதாக தெரிவித்துள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/nearly-4000-corona-killed-in-bangalore-3504626.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/12\/w600X390\/keralacoronaupdate.jpg"],"pubdate":"Sunday, November 15, 2020 12:36 AM +0530"},{"title":"பைடன், ட்ரம்ப் தீபாவளி வாழ்த்து","text":"<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியா முழுவதும் ஞாயிற்றுக்கிழமை தீபாவளி கொண்டாடப்பட்டது. இப்பண்டிக்கைக்கு உலக தலைவர்கள் பலர் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் அமெரிக்க தலைவர்களான அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன் வெளியிட்ட வாழ்த்து செய்தியில் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">“தீபாவளிப் பண்டிகையை கொண்டாடும் லட்சக்கணக்கான ஹிந்துக்கள், சமணர்கள், சீக்கியர்கள் மற்றும் பெளத்தர்களுக்கு வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்த ஆண்டு நம்பிக்கை, மகிழ்ச்சி மற்றும் செழிப்பு ஆகியவற்றால் நிரம்ப வாழ்த்துகிறேன்” என கூறினார்.<\/p>\n\n<p style=\"text-align: justify;\">அதிபர் டொனால்ட் ட்ரம்ப் தனது சுட்டுரை பக்கத்தில், வெள்ளை மாளிகையில் விளக்கு ஏற்றுவது போல் ஒரு புகைப்படத்தைப் பகிர்ந்து தீபாவளி வாழ்த்துக்கள் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் வெளிட்ட செய்தியில்,<\/p>\n\n<p style=\"text-align: justify;\">“உலகம் முழுவதும் தீபாவளி பண்டிகையைக் கொண்டாடுவோர் மகிழ்ச்சியுடனும், பாதுகாப்புடனும், ஆரோக்கியமுடனும் கொண்டாட வாழ்த்துகிறேன்” என தெரிவித்துள்ளார். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/biden-trump-wishes-diwali-3504624.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/14\/w600X390\/trumbiden072526.jpg"],"pubdate":"Sunday, November 15, 2020 12:32 AM +0530"},{"title":"இன்று(ஞாயிற்றுக்கிழமை) சபரிமலை நடைத்திறப்பு","text":"<p style=\"text-align: justify;\">கேரளத்தில் உள்ள சபரிமலையின் நடை இன்று(ஞாயிற்றுக்கிழமை) மாலை 5 மணிக்கு திறக்கப்படவுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலையில் உள்ள ஐயப்பன் சுவாமியின் நடை, பக்தர்கர்களின் தரிசனத்திற்காக ஆண்டுதோறும் நவம்பர், டிசம்பர் மற்றும் ஜனவரி ஆகிய 3 மாதங்கள் திறக்கப்படும். இதையடுத்து இந்த ஆண்டு நவம்பர் 15 ஆம் தேதி மாலை 5 மணிக்கு திறக்கப்படுகிறது. மேலும் நவம்பர் 16ஆம் தேதி முதல் சுவாமி தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப்படுவார்கள். <\/p>\n\n<p style=\"text-align: justify;\">கரோனா காரணமாக நாடு முழுவதும் பல்வேறு நெறிமுறைகள் விதிக்கப்பட்டுள்ளது. இதையடுத்து சபரிமலைக்கு வரும் பக்தர்களுக்கு பல்வேறு நெறிமுறைகளை அம்மாநில அரசு விதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கேரள மாநில அரசு வெளியிட்டுள்ள நெறிமுறையில் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் முதலில் இணையதளத்தில் பதிவு செய்ய வேண்டும். திங்கள்கிழமை முதல் வெள்ளிக்கிழமை வரை தினமும் 1,000 பக்தா்கள் மட்டுமே கோயிலுக்குள் அனுமதிக்கப்படுவா். சனிக்கிழமை, ஞாயிற்றுக்கிழமைகளில் 2,000 பக்தா்கள் அனுமதிக்கப்படுவா். இணையதளத்தில் முதலில் பதிவு செய்யும் பக்தா்கள் முன்னுரிமை அடிப்படையில் அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் அனைவரும் தரிசனத்துக்கு 48 மணி நேரத்திற்கு முன்பாக எடுக்கப்பட்ட பரிசோதனையில் கரோனா தொற்று இல்லை என்பதற்கான பரிசோதனை சான்று வைத்திருக்க வேண்டும். 10 வயதுக்கு கீழ் உள்ளவா்கள், 60 வயதுக்கு மேல் உள்ளவா்களுக்கு அனுமதி கிடையாது. சா்க்கரை நோய் போன்ற இணை வியாதிகள் உள்ளோா் யாத்திரை செல்வதற்கு கண்டிப்பாக தடை செய்யப்படும்.<\/p>\n\n<p style=\"text-align: justify;\">அரசு காப்பீடு அட்டை பெற்றுள்ள பக்தா்கள் சபரிமலை பயணத்தின்போது தங்களுக்கான காப்பீடு அட்டையை வைத்திருக்க வேண்டும். பக்தா்கள் நெய் அபிஷேகம் செய்வது, பம்பை ஆற்றில் குளிப்பது, சுவாமி சன்னிதானம், பம்பா கணபதி கோயில் ஆகியவற்றில் இரவில் தங்குவதற்கு அனுமதி இல்லை. பக்தா்கள் சபரிமலை செல்வதற்கு எருமேலி, வடசேரிக்கரா ஆகிய இரு வழித்தடங்களின் மூலம் மட்டுமே அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">பக்தா்கள் அனைவரும் முன்னெச்சரிக்கையாக யாத்திரன்போது அடிக்கடி கை கழுவுதல், சமூக இடைவெளியை கடைப்பிடித்தல், மற்றும் முகா் கவசம் அணிதல் போன்றவற்றை தவறாமல் கடைப்பிடிக்க வேண்டும். பக்தா்கள் தங்கள் கைகளில் சுத்திகரிப்பான் வைத்துக் கொள்ள வேண்டும். சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டவா்கள், காய்ச்சல், இருமல், மூச்சுத் திணறல், வாசனைஅறிய இயலாமை, சோா்வான உணா்வு ஆகிய அறிகுறி உள்ளவா்கள் யாத்திரைக்கு வர அனுமதியில்லை.<\/p>\n\n<p style=\"text-align: justify;\">நடப்பு ஆண்டிலும் சபரிமலை யாத்திரை மேற்கொள்ளும் தமிழக பக்தா்களுக்கு உதவுவதற்காக சென்னை-34, இந்து சமய அறநிலையத்துறை, ஆணையா் அலுவலகத்தில் 24 மணி நேரமும் இயங்கக்கூடிய வகையில் தகவல் மையம் ஒன்று அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இத்தகவல் மையச் சேவையை 15.11.2020 முதல் 20.01.2021 வரை கட்டணமில்லா தொலைபேசி சேவையாக 1800-425-1757 என்ற எண்ணில் அழைத்து பக்தா்கள் பயன்படுத்திக் கொள்ளலாம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/sabarimala-opens-today-3504623.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/3\/10\/w600X390\/Sabarimalai.jpg"],"pubdate":"Sunday, November 15, 2020 07:19 AM +0530"},{"title":"துருக்கியில் புதிய உச்சம்: ஒரே நாளில் 3,116 பேருக்கு கரோனா","text":"<p>துருக்கியில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,116 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் ஏப்ரல் 24-க்கு பிறகு பதிவான புதிய உச்சமாகும்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து துருக்கி அரசு வெளியிட்ட அறிக்கையில்,<\/p>\n\n<p style=\"text-align: justify;\">“இன்று புதிதாக 3,116 பேருக்கு கரோனா தொற்று உறுதியானதால் மொத்த பாதிப்பு 4,11,055 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மேலும் 92 பேர் உயிரிழந்துள்ளதால் மொத்த பலியின் எண்ணிக்கை 11,419 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 3,423 பேர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சைப் பெற்று வருகின்றனர்” என தெரிவித்தனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/new-peak-in-turkey-corona-for-3116-people-in-a-single-day-3504629.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/corona1.jpg"],"pubdate":"Sunday, November 15, 2020 07:17 AM +0530"},{"title":"ஹைதராபாத்தில் துப்புரவுத் தொழிலாளர்களுக்கு சம்பள உயர்வு","text":"<p style=\"text-align: justify;\">ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்களுக்கு சம்பளம் உயர்த்தியுள்ளதாக நகராட்சி நிர்வாக அமைச்சர் கே.தராகா ராம ராவ் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சம்பள உயர்வு குறித்து ராவ் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">“மும்பை மற்றும் சென்னை போன்ற பிற நகரங்களுடன் ஒப்பிடும்போது, ​​ஹைதராபாத்தில் கரோனாவின் தீவிரம் குறைவாக உள்ளது. இதற்கு ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்கள் முக்கிய பங்கு வகிக்குறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்களின் சம்பளத்தை அரசு மாதத்திற்கு ரூ .3,000 முதல் ரூ .17,500 ஆக உயர்த்தியுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">முதலமைச்சர் கே.சந்திரசேகர் ராவ் ஏற்கனவே 2015 மற்றும் 2017 ஆம் ஆண்டுகளில் இரண்டு முறை சம்பளத்தை உயர்த்தினார். துப்புரவுத் தொழிலாளர்கள் மீது முதலமைச்சருக்கு தனிப் பாசம் உள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">துப்புரவுத் தொழிலாளர்களுக்கு நாங்கள் எவ்வளவு கொடுத்தாலும், அது இன்னும் குறைவாகவே உள்ளது என்று முதல்வர் கருத்து தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனென்றால் 1 கோடி மக்கள் போடும் குப்பைகளை ​​25,000 பேர் சுத்தம் செய்ய கடுமையாக உழைத்து வருகிறார்கள். நாங்கள் அவர்களுக்கு எவ்வளவு செய்தாலும் அது குறைவு தான்.<\/p>\n\n<p style=\"text-align: justify;\">ஊதிய உயர்வு என்பது தொழிலாளர்களுக்கு தீபாவளி பரிசு, அவர்கள் மகிழ்ச்சியாக இருப்பார்கள் என்று எதிர்பார்க்கிறோம்” என கூறினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/hyderabad-sanitation-workers-salaries-hiked-for-good-work-3504628.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/Pp6QxYBq_400x400.png"],"pubdate":"Sunday, November 15, 2020 02:34 AM +0530"}]