[{"title":"மே 6ஆம் தேதி முதல் ஊரடங்கு: தமிழகத்தில் அமலுக்கு வரும் புதிய கட்டுப்பாடுகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82376172\/photo-82376172.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் இரவு 10 முதல் காலை 4 மணி வரை இரவுநேர ஊரடங்கு, ஞாயிற்றுக்கிழமை முழு  உள்ளிட்ட பல்வேறு  கடந்த சில நாட்களாக அமல்படுத்தப்பட்டன. இந்த கட்டுப்பாடுகள் அனைத்தும் மே 1ஆம் தேதி முதல் மறு உத்தரவு வரும் வரை நீட்டிப்பு செய்யப்பட்டுள்ளது.\n\nஇதனிடையே, கொரோனா தொற்றின் எண்ணிக்கை நாடு முழுவதும் அதிகரித்து வருவதால், சில வழிகாட்டுதல்களுடன், தொற்றை அடிப்படையாக கொண்டு மாநில அரசுகள் நோய் தடுப்பு நடவடிக்கைகளை அமல்படுத்தலாம் என்று மத்திய அரசு அறிவித்துள்ளது.\n\nஇந்த நிலையில், தமிழகத்தில் அதிகரித்து வரும் கொரோனா பரவலை கருத்தில் கொண்டு வருகிற 6ஆம் தேதி காலை 4 மணி முதல் 20ஆம் தேதி காலை 4 மணி வரை மேலும் சில புதிய கட்டுப்பாடுகள் விதித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.\n\n\n<strong>புதிய கட்டுப்பாடுகள்<\/strong>* அனைத்து அரசு அலுவலகங்களும், தனியார் அலுவலகங்களும், அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது.\n\n* பயணியர் இரயில், மெட்ரோ இரயில், தனியார் பேருந்துகள், அரசு பேருந்துகள் மற்றும் வாடகை டாக்ஸி ஆகியவற்றில் 50 சதவீத இருக்கைகளில் மட்டும் பொது மக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.\n\n* 3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள், இயங்க 26.4.2021 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. தற்போது, வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு அனுமதி இல்லை. இவை தவிர, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள் மற்றும் காய்கறிகள் விற்பனை செய்யும் கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி நண்பகல் 12.00 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இந்த கடைகளில் ஒரே நேரத்தில் 50 சதவீத வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும்.\n\n* மேற்கூறிய மளிகை, பலசரக்கு மற்றும் காய்கறிக் கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது.\n\n* ஏற்கனவே ஆணையிட்டவாறு சனிக்கிழமைகளில், மீன் மார்க்கெட், மீன் கடைகள், கோழி இறைச்சி கடைகள் மற்ற இறைச்சி கடைகள் செயல்பட அனுமதி இல்லை. இதர நாட்களில் காலை 6.00 மணி முதல் 12.00 வரை செயல்பட அனுமதிக்கப்படுகிறது. \n\n* மருந்தகங்கள், பால் விநியோகம் போன்ற அத்தியாவசியப் பணிகள் வழக்கம் போல எந்தத் தடையுமின்றி செயல்பட அனுமதிக்கப்படுகிறது\n\n \n\n* அனைத்து உணவகங்களிலும் பார்சல் சேவை வழங்க மட்டும் அனுமதிக்கப்படும். தேநீர் கடைகள் நண்பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும். உணவகங்கள் மற்றும் தேநீர்கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதியில்லை. விடுதிகளில் தங்கியுள்ள வாடிக்கையாளர்களுக்கு அவர்கள் தங்கியுள்ள அறைகளிலேயே உணவு வழங்க வேண்டும். உணவுக் கூடங்களில் அமர்ந்து உண்பதற்கு அனுமதி இல்லை.\n\n* உள் அரங்கங்கள் மற்றும் திறந்த வெளியில், சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி, கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை செய்யப்படுகிறது. திரையரங்குகள் செயல்படாது.\n\n* ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்து கொள்ள அனுமதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.\n\n* ஏற்கனவே, மாநகராட்சி மற்றும் நகராட்சி பகுதிகளில் அழகு நிலையங்கள், சலூன் கடைகள் இயங்க தடை விதிக்கப்பட்டுள்ள நிலையில், தற்போது ஊரகப் பகுதிகளில் உள்ள அனைத்து கட்டுப்பாட்டு பகுதிகளிலும், அழகு நிலையங்கள், சலூன் கடைகள் இயங்க தடை விதிக்கப்படுகிறது.\n\n\n<strong>அனுமதிக்கப்பட்டவை<\/strong>\n\n<strong>1). இரவுநேர ஊரடங்கு<\/strong>\n* அவசர மருத்துவத் தேவைகளுக்கும், விமானநிலையம், ரயில்நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்ஸி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் விநியோகம், தினசரி பத்திரிக்கை விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.\n\n* ஊடகம் மற்றும் பத்திரிகைத் துறையினர் தொடர்ந்து இரவிலும் செயல்படலாம்.\n\n* பெட்ரோல் மற்றும் டீசல் பங்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.\n\n* தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் (Continuous Process Industries) மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் (Industries Manufacturing Essential Commodities) இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. மேலும், இந்நிறுவனங்களில் இரவு நேரப் பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டிலிருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது.\n\n* தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேரப் பணி மேற்கொள்ள அனுமதிக்கப்படும்\n\n* தரவு மையங்களில் (data centres) பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்\n\n \n\n* கிடங்குகளில், சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.\n\n* இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்\n\n\n<strong>2) ஞாயிற்றுக்கிழமை முழு ஊரடங்கு<\/strong>* அத்தியாவசியப் பணிகளான பால் விநியோகம், தினசரி பத்திரிகை விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள், போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச் செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச்செல்லும் வாகனங்கள் ஆகியவை முழு ஊரடங்கின் போது அனுமதிக்கப்படும்\n\n* முழு ஊரடங்கு அமலில் உள்ள நாட்களில், உணவகங்களில் காலை 6.00 மணி முதல் 10.00 மணி வரையிலும், நண்பகல் 12.00 மணி முதல் மதியம் 3.00 மணி வரையிலும், மாலை 6.00 மணி முதல் இரவு 9.00 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. Swiggy, Zomato போன்ற மின் வணிகம் மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.\n\n&bull; மற்ற மின் வணிக (e-commerce) நிறுவனங்களின் வேவைகளுக்கு ஞாயிற்றுக் கிழமைகளில் அனுமதி இல்லை.\n\n* ஊடகம் மற்றும் பத்திரிகைத் துறையினர் தொடர்ந்து பணியாற்றலாம்\n\n* தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் (Continuous Process Industries) மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் (Industries Manufacturing Essential Commodities) செயல்பட அனுமதி\n\n* முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உட்பட அனைத்து நாட்களிலும், திருமணம்\/ திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் 10 எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும் அதில் கலந்துகொள்வதற்கும் எந்தவிதமான தடையுமில்லை\n\n* தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேரப் பணி மேற்கொள்ள அனுமதிக்கப்படும்.\n\n* தரவு மையங்களில் (data centres) பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும். அத்தியாவசிய தேவைகள், சேவைகள், போக்குவரத்துக்கு அனுமதி.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamilnadu-government-imposed-curfew-and-more-restrictions\/articleshow\/82376172.cms","image":["https:\/\/tamil.samayam.com\/photo\/82376172\/photo-82376172.jpg"],"pubdate":"Mon 03 May 2021, 23:45:27"},{"title":"தினமணி இணையதளம் நடத்திய மெகா சமையல் போட்டி ‘சென்னையின் சமையல் ராணி - 2018’ வெற்றியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பில், சென்னையின் சமையல் ராணி - 2018 என்ற மாபெரும் சமையல் போட்டி சென்னையில் சனிக்கிழமை நடைபெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பாக இந்த மெகா சமையல் போட்டியின் டைட்டில் ஸ்பான்ஸர்களாக ஏஞ்சல் ஸ்டார்ச் & ஃபுட் பிரைவேட் லிமிடெட் நிறுவனத்தாரும்,  இணை ஸ்பான்ஸர்களாக கோ ஆப்டெக்ஸ் நிறுவனத்தாரும், கிஃப்ட் ஸ்பான்ஸர்களாக வைப்ரண்ட் நேச்சர், டப்பர்வேர் நிறுவனத்தாரும் இணைந்து செயல்பட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">சென்னை நுங்கம்பாக்கத்தில் உள்ள எம்.ஓ.பி.வைஷ்ணவ் பெண்கள் கல்லூரியில் நடைபெற்ற இப்போட்டியில் சென்னை மற்றும் புறநகர்ப் பகுதிகளைச் சேர்ந்த 18 முதல் 50 வயது வரையுள்ள பெண்கள் கலந்துகொண்டனர். போட்டியை கல்லூரி முதல்வர் லலிதா பாலகிருஷ்ணன் தொடங்கிவைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஸ்டார்ட்டர், மெயின் கோர்ஸ், டெஸ்ஸர்ட் என்ற மூன்று பிரிவுகளில் 50-க்கும் மேற்பட்ட போட்டியாளர்கள்  கலந்து கொண்டு கொடுக்கப்பட்ட 1 மணி நேரத்தில் கச்சிதமாகச் சமைத்துப் பரிமாறி அசத்தினர். அனைவரது ரெஸிப்பிகளுமே சுவையாக இருந்த போதும் சமையல் கலையில் தேர்ந்த அனுபவம் கொண்ட நடுவர்கள் ஒவ்வொரு மெனுவில் இருந்தும் சிறந்த ரெஸிப்பிகளில் மேலும் நனி சிறந்த மூன்று ரெஸிப்பிகளைத் தேர்ந்தெடுத்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போட்டியில், ஸ்டார்ட்டர் பிரிவின் வெற்றியாளர்களை சமையல்கலை வல்லுநர் மீனாட்சி பெட்டுகோலா, மெயின் கோர்ஸ் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் மல்லிகா பத்ரிநாத், டெஸ்ஸர்ட் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் ரேவதி ஆகியோர் தேர்வு செய்தனர். இப்போட்டியை நியூஸ் 7 தமிழ் தொலைக்காட்சி நேரலையில் ஒளிபரப்பியது.<\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 வீடியோ லிங்க் 1 ...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/sW-kTYsbC6s\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 விடியோ லிங்க் 2...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/uW294CLUAm8\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>வெற்றியாளர்கள்...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\">மூன்று பிரிவுகளிலும் முதலிடம் பெற்றவர்களுக்கு ரொக்கப் பரிசாக தினமணி இணையதளம் சார்பில் ரூ.5000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்கள் வழங்கப்பட்டன. இரண்டாவது இடம் பெற்றவர்களுக்கு ரூ.3000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும், மூன்றாவது இடம் பெற்றவர்களுக்கு ரூ.2500, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன. இவை தவிர, போட்டியில் கலந்துகொண்டவர்களுக்கும் சான்றிதழ் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன.<\/p>\n\n<blockquote>\n<ul>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>ஸ்டார்ட்டர்: முதல் பரிசு - தீபா மேத்தா, இரண்டாம் பரிசு - பாயல் ஜெயின், மூன்றாம் பரிசு - லட்சுமிகாந்தம்.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#0000FF\"><em><strong>மெயின் கோர்ஸ்: முதல் பரிசு - பேனசீர் ஷாகுல், இரண்டாம் பரிசு - சத்யா, மூன்றாம் பரிசு - அனுராதா.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>டெஸ்ஸர்ட்: எலிஸா, இரண்டாம் பரிசு - மாதவி, மூன்றாம் பரிசு - ஸ்வேதா.<\/strong><\/em><\/span><\/li>\n<\/ul>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இப்போட்டியை, எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் நிர்வாக இயக்குநர் சித்தார்த் சொந்தாலியா, தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் முதுநிலை துணைத் தலைவர்கள் லக்ஷ்மி மேனன், விக்னேஷ் குமார், எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் பொது மேலாளர் ஆர். வெங்கடசுப்பிரமணியன், தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் மனிதவள மேம்பாட்டுப்பிரிவு துணைப் பொது மேலாளர் மாலினி சரவணன் உள்ளிட்ட ஏராளமானோர் பார்வையிட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சியின் இடையே எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி மாணவிகளின் மெல்லிசைக்குழுவினர் தங்களது ரம்மியமான பாடல்கள் மூலம் பார்வையாளர்களைக் கவர்ந்தனர். <\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சி நடைபெற்ற எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி வளாகத்தில் மெகா சமையல் போட்டியின் பார்வையாளர்களைக் கவரும் விதத்தில் கோ ஆப்டெக்ஸ், ஃபுடிக்ஸ், வைப்ரண்ட் நேச்சர், டப்பர் வேர், எக்ஸ்பிரஸ் குழுமத்தின் பினாக்கிள் புக்ஸ் பதிப்பகம், ப்ரீத்தி மிக்ஸி உள்ளிட்டோரது ஸ்டால்கள் இடம் பெற்றிருந்தன.<\/p>\n\n<p style=\"text-align: justify;\">சமையல் என்பது ஒரு அருங்கலை, முன்பெல்லாம் வீட்டுச்சாப்பாடு என்பது சகஜமானதாகவும், ஹோட்டல் சாப்பாடு என்பது அரிதானதாகவும் இருந்த நிலை மாறி இந்தத் தலைமுறையினரில் ஹோட்டல் சாப்பாடு என்பது சகஜமானதாகவும், வீட்டுச்சாப்பாடு என்பது அரிதான விஷயமாகவும் மாறிக் கொண்டிருப்பதால் இப்படியான மெகா சமையல் போட்டிகள் அவசியமாகின்றன. ஏனெனில், இப்படியான சமையல் போட்டிகளின் வாயிலாக ஹோட்டலில் மட்டுமே கிடைக்கக் கூடிய விதமான வித்யாசமான தனித்துவமான ரெஸிப்பிகளையும் கூட பெண்கள் வெகு எளிதில் கற்றுக் கொண்டு செய்து அசத்துகின்றனர். அந்த வகையில் இல்லத்தரசிகள் முதல் கல்லூரி மாணவிகள் வரை பங்கு பெற்று கலக்கிய சென்னையின் சமையல் ராணி 2018 நிகழ்ச்சி ருசிக்கத் தக்க பல்வேறு சுவைகளுடன் வெற்றிகரமாக இனிதே நடந்து முடிந்தது.<\/p>\n\n<p style=\"text-align: justify;\">கலந்து கொண்ட போட்டியாளர்கள், வெற்றியாளர்கள் அனைவருக்கும் தினமணி இணையதளத்தின் மனமார்ந்த நன்றி!<\/p>\n\n<p style=\"text-align: justify;\">மீண்டும் அடுத்த போட்டியொன்றில் இனிதே கைகோர்ப்போம்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/01\/dinamanicoms-mega-cooking-contest-2018-winners-list-2992093.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/1\/w600X390\/enpl_cookery_event.JPG"],"pubdate":"Friday, November 1, 2019 03:34 PM +0530"},{"title":"‘தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியம்’: இந்திய கம்யூ. முத்தரசன்","text":"<p>தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியமானது என திமுக உடனான தொகுதி பங்கீட்டுக்கு பின் இந்திய கம்யூனிஸ்ட் கட்சி மாநில செயலாளர் முத்தரசன் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தொடர் இழுபறிக்கு மத்தியில் வெள்ளிக்கிழமை திமுக கூட்டணியில் இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தானது.<\/p>\n\n<p style=\"text-align: justify;\">திமுக - இந்திய கம்யூனிஸ்ட் இடையே கூட்டணி இழுபறி ஏற்பட்டு வந்த நிலையில், சென்னை அண்ணா அறிவாலயத்தில் இன்று நடைபெற்ற 3ஆம் கட்டப் பேச்சுவார்த்தையில் 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தாகியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன், “திமுக உடனான தொகுதி பங்கீடு சுமூகமாக முடிவடைந்துள்ளது. தொகுதியா லட்சியமா என்றால் லட்சியத்திற்கு தான் முதலிடம் கொடுக்கப்படும்” என்றார். <\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்திய கம்யூனிஸ்ட் போட்டியிட விரும்பும் தொகுதிகள் குறித்த பட்டியல் திமுகவிடம் அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/mar\/05\/ambition-is-more-important-than-volume-cbi-chief-3575099.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2021\/3\/5\/w600X390\/mutharasan.jpg"],"pubdate":"Friday, March 5, 2021 06:19 PM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"தூத்துக்குடி:`குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க’-விபரீத முடிவெடுத்த பெண்; கலங்கவைத்த வீடியோ","text":"<p>தூத்துக்குடி, கோவில்பட்டி சுபா நகர், சுதர்சன் கார்டனைச் சேர்ந்தவர் அமல்தாஸ். இவரின் மகள் சுஜா. இவருக்கும், விருதுநகர் மாவட்டம் ஆர்.ஆர்.நகர் மணிபாறைபட்டியைச் சேர்ந்த வீரராகவனுக்கும் கடந்த ஒன்றரை ஆண்டுகளுக்கு முன்பு திருமணம் நடந்துள்ளது. இந்தத் தம்பதிக்கு ஆண் குழந்தை உள்ளது. சுஜாவின் சகோதரி பிரியாவை, வீரராகவனின் சகோதரர் கார்த்திக்குக்குத் திருமணம் செய்துவைக்க வீரராகவனின் பெற்றோர் பெண் கேட்டுள்ளனர். ஆனால் அமல்தாஸ் குடும்பத்தினர் பெண் தர மறுத்துவிட்டார்களாம். இதையடுத்து சுஜாவுக்கும், அவரது கணவருக்கும் இடையே கடந்த சில மாதங்களாகவே கருத்து வேறுபாடு இருந்துவந்ததாகச் சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c7d2e1f7-d7da-424d-8944-f1e27b1d22ab\/suja.jpg\" \/><figcaption>தற்கொலை செய்துகொண்ட சுஜா<\/figcaption><\/figure><p>அத்துடன் சுஜாவிடம், அவரின் கணவர் வீரராகவன், வீரராகவனின் தாய், தந்தை ஆகியோர் கூடுதல் வரதட்சணை கேட்டு கொடுமைப்படுத்தியதாகச் சொல்லப்படுகிறது. இதையடுத்து சுஜா, இந்த மாதம் 19-ம் தேதி கோவில்பட்டியிலுள்ள பெற்றோரின் வீட்டுக்குக் குழந்தையுடன் வந்திருக்கிறார். தனது வாழ்வை நினைத்தும், குழந்தையின் எதிர்காலத்தை நினைத்தும் சுஜா மனம் வருந்திப் பேசிக்கொண்டிருந்தாராம். இந்தநிலையில் இன்று வீட்டில் தூக்கிட்டு தற்கொலை செய்துகொண்டிருக்கிறார். தற்கொலை செய்துகொள்வதற்கு முன்பு சுஜா தன் உறவினர்கள், நண்பர்களுக்கு வீடியோ ஒன்றை அனுப்பியுள்ளார்.<\/p><p>1.17 நிமிடம் கண்ணீருடன் பேசிய அந்த வீடியோவில், ``என்னோட மாமியாரும் என்னோட கணவரும் எனக்கு செய்யுற கொடுமைகளுக்கெல்லாம் முடிவு கட்டுறதுக்காகத்தான் இந்த வீடியோ. அவங்க பண்ணுன கொடுமை… பேசுன பேச்சு… தாங்கிக்க முடியலை. எவ்வளவோ போராடிட்டேன்” எனப் பேசியவர், தேம்பித் தேம்பி அழுதுகொண்டே… ``என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க... ப்ளீஸ்..,.நீங்க யாராவது என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க. நான் இப்படி கேட்கக் கூடாத ஒரு அம்மாதான்.. ஆனா எனக்கு வேற வழி தெரியலை.. என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க... sorry to say this...”எனப் பேசி வீடியோ பதிவு செய்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/940afeed-8cae-4cd3-9aab-70e5604222f8\/suji_4.jpg\" \/><figcaption>வீடியோவில் கண்ணீருடன் பேசும் சுஜா<\/figcaption><\/figure><p>சுஜாவின் உறவினர்களிடம் பேசினோம். “சுஜா நல்லா படிச்ச பொண்ணு. எந்த விஷயத்தையுமே பொறுமையா செய்வா. அதேபோல குடும்பத்தையும் பொறுப்பா பார்த்துக்கிற பொண்ணு. ஆனா, அவளைக் கல்யாணம் செஞ்சு கொடுத்த மாப்பிளை வீட்டுல ஆரம்பத்துல இருந்தே பிரச்னை செஞ்சுக்கிட்டுதான் இருந்தாங்க. சுஜாவோட தங்கச்சி பிரியாவை சுஜாவோட கணவரின் தம்பிக்கு பொண்ணு கேட்டது உண்மைதான்.<\/p><p>ஒரு பொண்ணைக் கொடுத்து படுற பாடு போதும்னு சுஜாவோட அம்மா, அப்பா சம்மதிக்கலை. அதை மனசுலவெச்சுக்கிட்டு தினமும் குடும்பமே அவளை சித்ரவதை செஞ்சிருக்காங்க. கொடுமை தாங்க முடியாம கைப்பிள்ளையைத் தூக்கிட்டுட்டு கோவில்பட்டிக்கு வந்துட்டா. அதுக்குப் பிறகும் போன்ல தகாத வார்த்தைகளாலப் பேசி துன்புறுத்துனாங்க. குழந்தைக்காக எல்லாத்தையும் பொறுத்துக்கிட்டிருந்தா. நாலஞ்சு நாளாவே விரக்தியா பேசிக்கிட்டே இருந்திருக்கா. ‘என் குழந்தைய நல்லாப் பார்த்துக்கோங்க”ன்னு வீட்லயும் அடிக்கடி சொல்லிக்கிட்டே இருந்திருக்கா. இன்னைக்கு தூக்கு மாட்டுக்கிட்டா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c308d23a-4a51-4481-b884-07da59836ccd\/suja_2.jpg\" \/><figcaption>சுஜாவின் தந்தை வீடு <\/figcaption><\/figure><p>தற்கொலை செய்யுறதுக்கு முன்னால பேசுன வீடியோலயும் குழந்தைய நல்லாப் பார்த்துக்கோங்கன்னுதான் பேசியிருக்கா. ஒரு தைரியசாலியான பொண்ணு, இப்படி ஒரு முடிவை எடுக்குறதுக்கு அவள் அனுபவிச்ச கொடுமைதான் காரணம்” என்றனர். <\/p><p>இது குறித்து கோவில்பட்டி மேற்கு காவல் நிலைய போலீஸாரிடம் பேசினோம். “தற்கொலை செய்துகொண்ட சுஜாவின் பெற்றோர் கொடுத்த புகாரின் அடிப்படையில் வழக்கு பதிவு செய்து விசாரணை நடத்திவருகிறோம்” என்றனர். இந்தச் சம்பவம் அந்தப் பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/death\/woman-commits-suicide-in-dowry-torture-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed080c5c-b256-4de7-bad3-ba50b25596dc\/suja_1.jpg"],"pubdate":"Fri, 30 Apr 2021 14:57:10 +0000"},{"title":"மதுரை: தீண்டாமை வன்கொடுமைச் சட்டம்; தவறாகப் பயன்படுத்துகிறதா காவல்துறை?!-குற்றச்சாட்டும் விளக்கமும்","text":"<p>பட்டியலின மக்களின் உரிமைகளுக்காகக் குரல் கொடுப்பவர்கள், சட்ட உதவி செய்பவர்கள், பொதுநலவாதிகள் மீதே தீண்டாமை வன்கொடுமை வழக்கைப் பொய்யாகப் பதிவு செய்து காவல்துறை பழி வாங்குகிறது என்று மதுரை மாவட்ட சமூக ஆர்வலர்கள் புகார் எழுப்பியுள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4e235c37-de4a-4b05-9b0c-e4e521203c66\/77337_thumb.jpg\" \/><figcaption>காவல்துறை<\/figcaption><\/figure><p>மதுரை மாவட்டத்தில் நடந்த கிரானைட் குவாரி, மணல் குவாரி மோசடிகளுக்கு எதிராகவும், தேர்வாணைய மோசடி, முல்லைப் பெரியாற்று பிரச்னை எனப் பல பிரச்னைகளுக்கு நியாயம் கேட்டு பொதுநல வழக்குகள் தாக்கல் செய்தவர் வழக்கறிஞர் பி.ஸ்டாலின்.<\/p><p>இந்தநிலையில், சில நாள்களுக்கு முன் மேலூர் ஹோட்டலில் நடந்த வாக்குவாதத்தைப் பயன்படுத்தி, இவர்மீது தீண்டாமை வன்கொடுமை வழக்கைப் பதிவுசெய்து சிறைக்கு அனுப்பியது மேலூர் காவல்துறை. இந்தச் சம்பவம் பலரையும் அதிர்ச்சிக்குள்ளாக்கியது. இவர்மீது தீண்டாமை வன்கொடுமை புகார் கொடுத்தவரே, 'ஹோட்டலில் சாதாரண வாக்குவாதம்தான், தீண்டாமை வன்கொடுமைப் புகார் கொடுக்கவில்லை' என்று நீதிமன்றத்தில் அஃபிடவிட் தாக்கல் செய்ததால், தற்போது ஸ்டாலின் பிணையில் விடப்பட்டுள்ளார்.<\/p><p>உண்மையிலையே தீண்டாமை வன்கொடுமையால் பாதிக்கப்படுபவர்கள் புகார் கொடுத்தால் வழக்கு பதிவு செய்யாமல் தட்டிக்கழிக்கும் காவல்துறையினர், வழக்கறிஞர் ஸ்டாலின் மீது மட்டும் உடனே வழக்கு பதிவு செய்தது ஏன் என்று விசாரித்தோம்.<\/p><p>நம்மிடம் பேசிய வழக்கறிஞர் பி.ஸ்டாலின், \"கம்யூனிஸ்ட் பின்னணியில் வளர்ந்த நான் பாதிக்கப்படுகிற பட்டியல் சமூகத்தினர், சிறுபான்மையின மக்கள் பக்கம் எப்போதும் நிற்பவன். மேலவளவு கொலை வழக்கில் வாதாடிய மூத்த வழக்கறிஞர் ரெத்தினத்திடம் பயிற்சி பெற்றவன். மேலூர் வட்டாரத்தில் நடந்த கிரானைட் மோசடிக்கு எதிராக வழக்கு போட்டவன். தேர்வாணைய மோசடி முதல் முல்லைப்பெரியாறில் தண்ணீர் திருடு போவதுவரை மக்களுக்காக வழக்கு தாக்கல் செய்தவன். <\/p><p>அது மட்டுமல்லாமல் மேலூர் வட்டாரத்தில் நடக்கும் காவல்துறை அத்துமீறலை எதிர்த்துப் பேசுவேன். இதனால், சமூக விரோதச் செயலில் ஈடுபடும் பெரிய புள்ளிகளும், அவர்களால் பயன்பெறும் காவல்துறையினரும் என்மீது ஆத்திரத்தில் இருந்தனர். ஆரம்பத்தில் கிரானைட் மோசடி பற்றிப் புகார் எழுப்பியபோது பொய்வழக்கு போட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e11fbfdb-5253-4c58-bac9-6f4db9294fd0\/stalin_advocat___1_.JPG\" \/><figcaption>வழக்கறிஞர் பி.ஸ்டாலின் <\/figcaption><\/figure><p>அது மட்டுமல்லாமல் எனக்குப் பல மிரட்டல்களும் வந்தன. அதைப் பற்றிக் கவலைப்படாமல் தொடர்ந்து இயங்கிவந்தேன். கடந்த 18-ம் தேதி மேலூர் சேகர் ஹோட்டல்காரருக்கும் எனக்கும் சின்ன வாக்குவாதம் ஏற்பட்டது. இது போலீஸுக்குத் தெரிந்தவுடன், சம்பந்தப்பட்ட ஹோட்டல் உரிமையாளரை விட்டுவிட்டு அங்கு வேலை பார்க்கும் பட்டியல் சமூக ஊழியர் பெயரில் புகார் பெற்று என் மீது தீண்டாமை வன்கொடுமை வழக்கைப் பதிவு செய்தார்கள். உடனே என்னை நீதிமன்றத்தில் ஆஜர் செய்து சிறைக்கு அனுப்பினார்கள். என்னைப் பற்றி இந்தப் பகுதியிலுள்ள மக்களுக்குத் தெரியும். பட்டியல் சமூகத்தைச் சேர்ந்த நண்பர்கள் இந்தச் சம்பவத்தை விசாரித்து இது பொய் வழக்கு என்பதைச் சுட்டிக்காட்டி என்னைப் பிணையில் வெளியில் கொண்டு வந்தார்கள்.<\/p><p>பொய் வழக்கு, கைதுக்கு நான் அஞ்சவில்லை, சட்டத்தின் எந்தப் பிரிவிலும் என்மீது வழக்கு போடட்டும். ஆனால், பட்டியல் சமூக மக்களுடன் இயங்கிவரும் என் போன்றோர் மீது தீண்டாமை வன்கொடுமை வழக்கைப் பதிவு செய்து அதன்  முக்கியத்துவத்தைக் குறைக்காதீர்கள். தீண்டாமை வன்கொடுமையால் உண்மையாக பாதிக்கப்பட்டவர்களின் புகார்கள் மீது உடனே நடவடிக்கை எடுக்காத காவல்துறை, அந்தச் சட்டத்தை இப்படி மிஸ் யூஸ் செய்வது சட்டவிரோதம்... சட்டத்தை மீறிய காவல்துறையினர் மீது நீதிமன்றத்தில் முறையிடுவேன்\" என்றார்.<\/p><p>புகார் தாரரான ஹோட்டல் ஊழியர் முருகப்பெருமாள் சார்பாக அஃபிடவிட் தாக்கல் செய்த வழக்கறிஞர் செல்லப்பாண்டியன், \"மேலவளவு, சென்னகரம்பட்டியில் நடந்த சாதிய வன்கொடுமை சம்பவங்களில் பாதிக்கப்பட்ட மக்கள் பக்கம் நின்றவர், மக்கள்நலன் சார்ந்த பல பொதுநல வழக்குகளைத் தாக்கல் செய்தவர். இதனாலேயே அதிகார வர்க்கத்தால் அவருக்கு அச்சுறுத்தல் இருந்துவந்தது. இந்த வழக்கு பதிவு செய்வதற்கு இரண்டு நாள்களுக்கு முன்புதான் சீல் செய்து வைக்கப்பட்டுள்ள கிரானைட் கற்கள் எடுத்துச் செல்லப்படுவதாகப் புகார் எழுப்பினார். அதனால்தான் திட்டமிட்டு ஹோட்டலில் நடந்த சாதாரண வாக்குவாதத்தை, தீண்டாமை வன்கொடுமை வழக்காக மாற்றியிருக்கிறார்கள். தகராறு செய்ததாக வைத்துக் கொண்டாலும் அதற்குரிய பிரிவில் வழக்கு பதிவு செய்திருந்தாலும் ஒரு லாஜிக் இருந்திருக்கும். அதைவிடுத்து தீண்டாமை வன்கொடுமை வழக்கைப் பதிவு செய்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ef07c264-6c06-4314-b591-c330f935cce9\/IMG_20210430_WA0013.jpg\" \/><figcaption>வழக்கறிஞர் செல்லப்பாண்டியன்<\/figcaption><\/figure><p>அனைவரையும் மதிக்கக்கூடியவர் மீது சாதியை இழிவுபடுத்தித் திட்டினார், குத்த வந்தார் என்று வழக்கு போடுவது எவ்வளவு மோசமான செயல்... ஹோட்டல் உரிமையாளரிடம் புகார் வாங்காமல் பட்டியல் சாதியைச் சேர்ந்த ஊழியரிடம்  புகார் பெற்றிருக்கிறார்கள். சமாதானப்படுத்திவையுங்கள் என்றுதான் புகார்தாரர் காவல்துறையினரிடம் கூறியிருக்கிறார். ஆனால், காவல்துறையினரோ  இஷ்டத்துக்கு கதை எழுதிவிட்டார்கள். அதோடு, ஹோட்டல் ஊழியர் முருகப்பெருமாள்  'நான் தீண்டாமை வன்கொடுமைப் புகார் அளிக்கவில்லை. சாதாரண வாக்குவாதம் என்றுதான் புகார் கூறினேன். வழக்கறிஞர் ஸ்டாலின் மீதான தனிப்பட்ட பிரச்னையால் காவல்துறையினர் இப்பிரிவில் வழக்கு பதிவு செய்துள்ளனர்' என்று நீதிமன்றத்தில் தெரிவித்தார். அதன் பிறகு ஸ்டாலின் பிணையில் வெளியில் வந்தார்.<\/p><p>வழக்கறிஞர் ஸ்டாலினைப் பொறுத்தவரையில் மனதில்பட்டதை நேருக்கு நேராகக் கூறிவிடும் பழக்கமுள்ளவர். மேலூர் தாலுகாவிலுள்ள நான்கு காவல் நிலையங்களிலும் உள்ளூரைச் சேர்ந்தவர்களே நீண்டகாலமாக பணிசெய்கிறார்கள். மதுரை மாவட்டத்துக்கு எஸ்.பி., டி.எஸ்.பி சரியானவர்கள் வந்தாலும், இவர்கள் சொல்கிற தகவலை அப்படியே நம்புகிறார்கள். இதனால்தான்  பல பிரச்னைகள். அதனால், மேலூர் வட்டாரத்தில் பணியாற்றும் காவல்துறையினரை வேறு மாவட்டங்களுக்கு மாற்றினாலே இந்தப் பகுதியில் சட்டம், ஒழுங்கு சிறப்பாக இருக்கும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/cbc8bcf5-f5b9-4f12-a83c-0a562d826b88\/p66c.jpg\" \/><figcaption>சட்டம்<\/figcaption><\/figure><p>இந்தப் புகார் பற்றி மேலூர் டி.எஸ்.பி ரகுபதிராஜாவிடம் கேட்டோம். \"அவரைப் பார்த்தால் மக்களுக்காகப் பாடுபடுபவர் மாதிரி தெரியலை. குடித்துவிட்டால் இஷ்டத்துக்குப் பேசுவார். பலமுறை எங்களிடமே வரைமுறை இல்லாமல் பேசுவார். பொதுநல வழக்கு போடுகிறார் என்பதால் அவர் செய்யறது எல்லாம் சரி ஆகிவிடுமா? அன்று ஹோட்டலில் தகராறு நடந்தது உண்மை. ஹோட்டல் ஊழியர் கொடுத்த புகாரின் அடிப்படையில்தான் வழக்கு பதிவு செய்தோம். எங்களுக்கும் அவருக்கும் வேறு எந்த முரண்பாடும் இல்லை. அவர்மீது பதிவு செய்த வழக்கு நூற்றுக்கு நூறு சதவிகிதம் சரியானது. சட்டப்படியானது. இப்ப, புகார் கொடுத்தவரை சமாதானப்படுத்தி இப்படிச் சொல்ல வைக்கிறார்கள். அதற்கு நாங்கள் ஒன்றும் சொல்ல முடியாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/advocate-complaint-against-melur-police-on-un-touchability-violence-act","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d007d6b0-b1e3-4a3c-ad43-398159733ad0\/stalin_advocat___1_.JPG"],"pubdate":"Fri, 30 Apr 2021 13:16:30 +0000"},{"title":"டிராபிக் ராமசாமி மறைவுக்கு திமுக எம்.பி. கனிமொழி இரங்கல்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675474\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_52711124.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: டிராபிக் ராமசாமி மறைவுக்கு திமுக எம்.பி. கனிமொழி இரங்கல் தெரிவித்துள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள ட்வீட் பதிவில்; திரு. டிராபிக் ராமசாமி அவர்களின் மறைவுச் செய்தி அறிந்து வருந்தினேன். போக்குவரத்தை ஒழுங்குபடுத்துவதில் தொடங்கி, பொதுநல வழக்குகள் வரை சமூகத்திற்கு அவரது பங்களிப்பு மிக முக்கியமானது. இவர் தொடுத்த பொதுநல வழக்குகள் பல முக்கியமான தீர்ப்புகளைப் பெற்றுத்தந்திருக்கின்றன.&nbsp; பொது நலனுக்காக இறுதி வரை உழைத்த அவரது அர்ப்பணிப்பு என்றென்றும் பாராட்டத்தக்கது. அவரது மறைவிற்கு, எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன் என குறிப்பிட்டுளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675474","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_52711124.jpg"],"pubdate":"4-5-2021 21:40"},{"title":"நாளை காலை 10 மணிக்கு ஆளுநரை சந்தித்து ஆட்சி அமைக்க உரிமை கோருகிறார் திமுக தலைவர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675469\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_3286380.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நாளை காலை 10 மணிக்கு ஆளுநரை சந்தித்து ஆட்சி அமைக்க திமுக தலைவர் மு.க.ஸ்டாலின் உரிமை கோருகிறார். திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில் முதலமைச்சராக மு.க.ஸ்டாலின் ஒருமனதாக தேர்வு செய்யப்பட்டார்.&nbsp; பன்வாரிலால் புரோகித்தை சந்தித்து சட்டமன்ற கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்ட கடிதத்தை ஸ்டாலின் வழங்குகிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675469","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_3286380.jpg"],"pubdate":"4-5-2021 21:19"},{"title":"டிராபிக் ராமசாமி மறைவுக்கு ஓ.பன்னீர் செல்வம் இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_14614505.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: டிராபிக் ராமசாமி மறைவுக்கு ஓ.பன்னீர் செல்வம் இரங்கல் தெரிவித்துள்ளார். முதுமையிலும் சமூகப் பிரச்சனைகளுக்கு எதிராக குரல்கொடுத்த சமூக போராளி திரு.டிராபிக் ராமசாமி அவர்கள் இன்று உடல்நலக்குறைவால் காலமான செய்தியறிந்து வேதனையடைந்தேன். அவரை இழந்துவாடும் அவர்தம் குடும்பத்தாருக்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்து, அன்னாரது ஆன்மா சாந்தியடைய பிரார்த்திக்கிறேன் என கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_14614505.jpg"],"pubdate":"4-5-2021 20:44"},{"title":"சென்னை அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த சமூக ஆர்வலர் டிராபிக் ராமசாமி காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_34035892.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த சமூக ஆர்வலர் டிராபிக் ராமசாமி காலமானார். உடல்நலக்குறைவால் ராஜீவ் காந்தி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் காலமானார். ஆரம்ப காலத்தில் பாரிமுனையில் போக்குவரத்தை ஒழுங்குப்படுத்தபோலீசுக்கு உதவி செய்தார் ராமசாமி. கடந்த 20 ஆண்டுகளாக பொதுநல வழக்குகள் மூலம் பல பிரச்சனைக்கு தீர்வு காண முயன்றவர் ராமசாமி. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_34035892.jpg"],"pubdate":"4-5-2021 20:4"},{"title":"டெல்லியில் பிரதமர் மோடி தலைமையில் நாளை காலை 11 மணிக்கு மத்திய அமைச்சரவை கூட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675460\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_56724185.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் பிரதமர் மோடி தலைமையில் நாளை காலை 11 மணிக்கு மத்திய அமைச்சரவை கூட்டம் நடைபெறுகிறது. கொரோனா தடுப்பு, ஆக்சிஜன், மருந்துகள் இருப்பு உள்ளிட்டவை குறித்து பிரதமர் ஆலோசிக்கிறார். தடுப்பூசி திட்டத்தை தீவிரப்படுத்தவும், சுகாதார உள்கட்டமைப்பு வசதிகளை வலுப்படுத்தவும் ஆலோசனை நடத்துகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675460","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_56724185.jpg"],"pubdate":"4-5-2021 20:12"},{"title":"சென்னை மெரினாவில் உள்ள அண்ணா, கலைஞர் நினைவிடத்தில் மலர்த்தூவி மரியாதை செலுத்தினார் திமுக தலைவர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675458\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35973758.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மெரினாவில் உள்ள அண்ணா, கலைஞர் நினைவிடத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் மலர்த்தூவி மரியாதை செலுத்தினார். திமுக சட்டமன்றக் குழு தலைவராக தேந்தெடுக்கப்பட்ட நிலையில் அண்ணா கலைஞர் நினைவிடங்களில் மரியாதை&nbsp; செலுத்துகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675458","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35973758.jpg"],"pubdate":"4-5-2021 19:59"},{"title":"ரூ.13,000 கோடியில் பிரதமருக்கு புதிய வீடா?.. பிரியங்கா காந்தி ஆவேசம்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675456\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_77495975.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மக்கள் கரோனாவில் பாதிக்கப்பட்டு, ஆக்சிஜன் பற்றாக்குறையாலும், தடுப்பூசி, மருத்துவமனையில் படுக்கைகள், மருந்துகள் பற்றாக்குறையாலும் தடுமாறுகிறார்கள் என காங்கிரஸ் எம்பி பிரியங்கா காந்தி தெரிவித்துள்ளார். இந்த நேரத்தில் மத்திய அரசு செய்யவேண்டிய சிறந்த பணி என்னவென்றால், நாட்டில் உள்ள அனைத்து வளங்களையும் ஒன்றுதிரட்டி மக்களைக் காப்பதுதான். ஆனால், அதை விடுத்து, பிரதமர் மோடிக்கு ரூ.13 ஆயிரம் கோடியில் புதிய வீடு கட்டுவதில் மத்திய அரசு ஆர்வம் காட்டுகிறது. மத்திய அரசு எதற்கு முன்னுரிமை கொடுத்துச் செலவிடுகிறது, எங்கு நிதியைத் திருப்புகிறது என்பது மக்களுக்குத் தெரியவேண்டும் எனவும் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675456","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_77495975.jpg"],"pubdate":"4-5-2021 19:39"},{"title":"தமிழ்நாட்டின் முதல்வராக மு.க.ஸ்டாலின் தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675451\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_28051395.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக சட்டமன்றக் கட்சித் தலைவராக மு.க.ஸ்டாலின் தேர்வு செய்யப்பட்டுள்ளார். திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில் முதலமைச்சராக மு.க.ஸ்டாலின் தேர்வு செய்யப்பட்டுள்ளார்<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675451","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_28051395.jpg"],"pubdate":"4-5-2021 19:12"},{"title":"திமுக எம்எல்ஏக்கள் கூட்டம் கட்சித் தலைவர் மு.க.ஸ்டாலின் தலைமையில் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675450\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_45422000.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக எம்எல்ஏக்கள் கூட்டம் கட்சித் தலைவர் மு.க.ஸ்டாலின் தலைமையில் தொடங்கியது. கூட்டத்தில் திமுக எம்எல்ஏக்கள் 125 பேரும், உதயசூரியன் சின்னத்தின் போட்டியிட்டு வென்ற 8 பேர் என 133 பேர் பங்கேற்கின்றனர். இந்த கூட்டத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் சட்டமன்றக்குழு தலைவராக ஒருமனதாக தேர்வு செய்யப்படுகிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675450","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_45422000.jpg"],"pubdate":"4-5-2021 18:48"},{"title":"ஆந்திராவில் நாளை முதல் பிற்பகல் 12 மணிக்கு பிறகு பொது மற்றும் தனியார் பேருந்து சேவைக்கு தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675448\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_40632266.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திராவில் கொரோனா பாதிப்பு அதிகரித்து வருவதால் நாளை முதல் பிற்பகல் 12 மணிக்கு பிறகு பொது மற்றும் தனியார் பேருந்து சேவைக்கு தடை விதிக்கப்பட்டுள்ளது. அண்டை மாநிலத்திற்கு வாகன போக்குவரத்துக்கு தடை விதித்து மாநில அமைச்சரவையில் முடிவு எடுக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675448","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_40632266.jpg"],"pubdate":"4-5-2021 18:32"},{"title":"சென்னை ஆழ்வார்பேட்டை இல்லத்தில் திமுக தலைவர் மு.க.ஸ்டாலினுடன் ம.நீ.ம. தலைவர் கமல்ஹாசன் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675446\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_92223758.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ஆழ்வார்பேட்டை இல்லத்தில் திமுக தலைவர் மு.க.ஸ்டாலினுடன் ம.நீ.ம. தலைவர் கமல்ஹாசன் சந்தித்து பேசி வருகிறார். சட்டமன்ற தேர்தலில் திமுக வெற்றி பெற்றதற்காக பாராட்டு தெரிவித்த நிலையில் கமல் சந்தித்து பேசி வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675446","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_92223758.jpg"],"pubdate":"4-5-2021 18:1"},{"title":"கொரோனா நோய்த் தடுப்பை மக்கள் இயக்கமாக மாற்றி செயல்படுவோம் என்று திமுக தலைவர் மு.க.ஸ்டாலின் அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675435\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_55225772.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா நோய்த் தடுப்பை மக்கள் இயக்கமாக மாற்றி செயல்படுவோம் என்று திமுக தலைவர் மு.க.ஸ்டாலின் அறிக்கை வெளியிட்டுள்ளார். தமிழக அரசு அறிவித்த புதிய கட்டுப்பாடுகளை மக்கள் அனைவரும் கவனமாக கடைபிடிக்க வேண்டும். கட்டுப்பாடுகள் அனைத்தும் மக்கள் நன்மைக்காக போடப்பட்டவைதான் என்பதை மக்களே உணர்கிறார்கள் எனவும் குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675435","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_55225772.jpg"],"pubdate":"4-5-2021 17:9"},{"title":"கொரோனா பரவல் அதிகரித்து வருவதால் மே 6ம் தேதி கட்டுப்பாடுகளை அதிகரிப்பது தொடர்பாக அரசாணை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675445\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50843448.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பரவல் அதிகரித்து வருவதால் மே 6ம் தேதி கட்டுப்பாடுகளை அதிகரிப்பது தொடர்பாக தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. புதிய கட்டுப்பாடுகள் மே 20ம் தேதி காலை 4 மணி வரை அமலில் இருக்கும் என்று அரசாணையில் தமிழக அரசு தகவல் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675445","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50843448.jpg"],"pubdate":"4-5-2021 17:54"},{"title":"உத்தரப் பிரதேசத்தில் உதவி கிடைக்காததால் கொரோனாவுக்கு சகோதரனை இழந்த நடிகை!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675443\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_6792850.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோ, கோவா உள்ளிட்ட படங்களில் நடந்த நடிகை பியாவின் சகோதரர் கொரோனாவால் பாதிக்கப்பட்டு உத்தரப் பிரதேசத்தில்&nbsp; உயிரிழந்தார். வெண்டிலேட்டர், படுக்கை வசதி வேண்டி டிவிட்டரில் பியா பாஜ்பாய் உதவி கோரியிருந்த நிலையில் மருத்துவ உதவி கிடைக்காததால் சகோதரனை இழந்த பரிதாபம் ஏற்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675443","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_6792850.jpg"],"pubdate":"4-5-2021 17:50"},{"title":"ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை தொடங்க தயாராக உள்ளதாக வேதாந்தா அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675441\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_79581851.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை தொடங்க தயாராக உள்ளதாக வேதாந்தா நிறுவனம் அறிவித்துள்ளது. ஆக்சிஜன் தயாரிப்பதற்கான முன் சோதனைகள் முடிந்து விட்டதாகவும், மின்சாரம் கிடைத்ததும் ஆக்சிஜன் உற்பத்தி பணிகளை செய்ய உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675441","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_79581851.jpg"],"pubdate":"4-5-2021 17:43"},{"title":"திமுக எம்எல்ஏக்கள் கூட்டம் கட்சித் தலைவர் மு.க.ஸ்டாலின் தலைமையில் சற்று நேரத்தில் தொடங்குகிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675440\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_97787112.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக எம்எல்ஏக்கள் கூட்டம் கட்சித் தலைவர் மு.க.ஸ்டாலின் தலைமையில் சற்று நேரத்தில் தொடங்குகிறது. கூட்டத்தில் திமுக எம்எல்ஏக்கள் 125 பேரும், உதயசூரியன் சின்னத்தின் போட்டியிட்டு வென்ற 8 பேர் என 133 பேர் பங்கேற்கின்றனர். இந்த கூட்டத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் சட்டமன்றக்குழு தலைவராக ஒருமனதாக தேர்வு செய்யப்படுகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675440","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_97787112.jpg"],"pubdate":"4-5-2021 17:42"},{"title":"எய்ட்ஸ் தடுப்பு பணியில் ஈடுபட்ட தொண்டு நிறுவனத்துக்கான தொகையை வழங்க மாநில மனித உரிமை ஆணையம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675438\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_9731693.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எய்ட்ஸ் தடுப்பு பணியில் ஈடுபட்ட தொண்டு நிறுவனத்துக்கான தொகையை வழங்க மாநில மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. ரிடோ தொண்டு நிறுவனத்தின் புகாரின் பேரில் தமிழக எய்ட்ஸ் கட்டுப்பாட்டு சங்கத்துக்கு மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. சேலம், தருமபுரி, கிருஷ்ணகிரியில் எய்ட்ஸ் கட்டுப்பாட்டு பணியில் ஈடுபட்டதற்காக ரூ.30.28 லட்சம் வழங்கக்கோரி புகார் தெரிவிக்கப்பட்டுள்ளது. ரூ.94.076 மட்டுமே விடுவிக்கப்பட வேண்டியுள்ளதாக தமிழ்நாடு எய்ட்ஸ் கட்டுப்பாட்டு சங்கம் விளக்கம் அளித்துள்ளது. மனுதாரர் லூகாஸ் பாபுவுக்கு ஏற்பட்ட மன உளைச்சலுக்கு ரூ. 1 லட்சம் இழப்பீடாக வழங்க வேண்டும் என மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675438","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_9731693.jpg"],"pubdate":"4-5-2021 17:24"},{"title":"மு.க.ஸ்டாலின் முதல்வராக பதவியேற்பது குறித்து தலைமை செயலகத்தில் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675433\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50622196.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மு.க.ஸ்டாலின் முதல்வராக பதவியேற்பது குறித்து தலைமை செயலகத்தில் ஆலோசனை நடைபெற்று வருகிறது. தலைமைச் செயலாளர் ராஜிவ் ரஞ்சன் தலைமையிலான ஆலோசனையில் ஆளுநரின் செயலாளர், சட்டப்பேரவை செயலாளர் மற்றும் டி.ஜி.பி. பங்கேற்றுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675433","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50622196.jpg"],"pubdate":"4-5-2021 16:53"}]