[{"title":"பெட்ரோல் ரூ.100... வாஜ்பாய் இருந்தால் என்ன செய்திருப்பார் ?","text":"நூறு ரூபாயை தாண்டிய பெட்ரோல் மற்றும் டீசல் விலை உயர்வை கண்டித்து பல்வேறு கட்சிகள் போராடிவரும் நிலையில், 1973 ஆம் ஆண்டு இந்திராகாந்தி ஆட்சிகாலத்தில் லிட்டருக்கு 7 பைசா பெட்ரோல் விலை உயர்த்தப்பட்டதால் ஆவேசம் அடைந்த வாஜ்பாய் மாட்டுவண்டியில் பாராளுமன்றத்துக்கு வந்து தனது எதிர்ப்பை பதிவு செய்த காட்சிகள் இணையத்தில் வைரலாகின்றது.\nஎந்த ஒரு நாட்டின் நிதி நிர்வாகத்திற்கும் வரிவருவாய் இன்றியமையாதது. அந்தவகையில் மத்திய மாநில அரசுகளுக்கு உடனடியாக கிடைக்க கூடிய வரிவருவாயில் பெட்ரோல் மற்றும் டீசல் மூலம் கிடைக்கின்ற வருவாய் முன்னணியில் உள்ளது.\nமுன்பெல்லாம் எப்போதாவது உயர்த்தப்பட்ட பெட்ரோல் டீசல் விலை தங்கம் விலையை போல தினம் தினம் பெட்ரோலிய நிறுவனங்களே மாற்றி அமைத்து வருகின்றன. மத்திய மாநில அரசுகள் வரியை அதிகரித்து வசூலிப்பதால் இந்தியாவின் பெரும்பாண்மையான மாநிலங்களில் பெட்ரோல் விலை 100 ரூபாயை தாண்டி உள்ளது. டீசல் விலை 95 ரூபாயாக உள்ளது. பெட்ரோல் டீசல் விலை உயர்ந்தால் காரில் செல்பவர்களும், வண்டி வகனங்கள் வைத்திருப்பவர்கள் தானே கவலைப்பட வேண்டும் என்று சிலர் அறியாமல் பேசித் திரியலாம்..!\nஉண்மையில் நாட்டின் பொருளாதாரத்தை நிலை நிறுத்துவதில் பெட்ரோல் டீசல் விலையை கட்டுக்குள் வைத்திருக்க வேண்டியது முக்கியம். பெட்ரோல் டீசல் விலை உயர்வதால் வண்டி வாடகையை சுட்டிகாட்டி அனைத்து வகையான மளிகை பொருட்களும், எண்ணெய் வகைகள் உள்ளிட்டவற்றின் விலை உயரும், அத்தியாவசிய பொருட்களின் விலையேற்றம் மக்களின் தலையில் வைக்கப்படுகின்றது.\nகடந்த ஒரு வருடமாக நீண்ட ஊரடங்கால் போதிய வரிவருவய் இல்லாமல் முடங்கி உள்ள மத்திய, மாநில அரசுகள் தங்களது நிதி ஆதாரமாக பெட்ரோல் டீசலை கையில் எடுத்துள்ளதாக கூறப்படுகின்றது. அந்தவகையில் சனிக்கிழமை நிலவரப்படி பல்வேறு வரிகளுடன் மத்திய அரசு 52 ரூபாய் 75 பைசாவை ஒரு லிட்டர் பெட்ரோலுக்கான விலையாக நிர்ணயித்துள்ள நிலையில், மாநில அரசின் வரிகளுடன் சேர்ந்து ஒரு லிட்டர் பெட்ரோல் 99 ரூபாய் 82 காசுகளுக்கு வாகன ஓட்டிகளுக்கு விற்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது. ஒரு வருடமாக போதிய வருமானமின்றி கடன்களில் மூழ்கி கிடக்கின்ற ஏழை எளிய நடுத்தர மக்கள் அத்தியாவசிய பொருட்களின் விலை உயர்வால் கடும் இன்னலுக்குள்ளவார்கள்..! என்பதை சம்பந்தப்பட்ட அரசுகள் உணரவேண்டியதும் அவசியம்.\nமத்திய மாநில அரசுகள் இந்த வரிகளின் மூலமே ரேசனில் விலையில்லா அரிசி உள்ளிட்ட மக்களுக்கான தொலை நோக்கு திட்டங்களை தடையின்றி நிறைவேற்றி வருகின்றது என்றாலும் தினமும் உயர்ந்துவரும் பெட்ரோல் டீசல் விலை உயர்வு வாகன ஓட்டிகளையும் சாமானியர்களையும் கடும் அதிருப்தியில் ஆழ்த்தியிருக்கிறது. இதேபோல 1973 ஆம் ஆண்டு இந்திராகாந்தி ஆட்சிக்காலத்தில் , பெட்ரோல் வெறும் 7 பைசா உயர்த்தப்பட்டதை கண்டித்து அப்போதைய பாரதிய ஜன சங்கத்தின் எம்.பி வாஜ்பாய் மாட்டுவண்டியில் பாராளுமன்றத்துக்கு வந்து எதிர்ப்பு தெரிவித்தார்\nவாஜ்பாயின் பெட்ரோல் விலை உயர்வுக்கு எதிரான இந்த பழைய போராட்ட வீடியோ காட்சி, தற்போது ஆம் ஆத்மி மற்றும் காங்கிரஸ் ஆதரவாளர்களால் சமூக வலைதளங்களில் சர்வதேச அளவில் வைரலாக்கப்படுகின்றது.","link":"https:\/\/www.polimernews.com\/view\/149583-பெட்ரோல்-ரூ.100...-வாஜ்பாய்-இருந்தால்-என்ன-செய்திருப்பார்-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625358674149583.jpg"],"pubdate":"Sun, 04 Jul 2021 05:55:47 +0530"},{"title":"மீன்கள் பாடும் பாடல் – கதைகளுக்குள் நிஜம் | பிரசாத் சொக்கலிஙகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"மட்டக்களப்பு பாடுமீன்கள் singing fish Batticaloa\" src=\"http:\/\/www.arayampathy.lk\/images\/prasad352010.jpg\" title=\" singing fish - Batticaloa\" \/><\/figure>\n\n\n\n<p>போர்த்துக்கேயரை நாட்டில் இருந்து அகற்றிவிட துடித்துக்கொண்டிருந்த கண்டி அரசனோடு ஒல்லாந்தர் கைகுலுக்க எத்தனித்த காலம் அது. அதற்கான முன்னெடுப்புகளுக்காக கண்டி அரசனை சந்திக்க வந்தது ஒல்லாந்தின் தூதுக்குழு.<\/p>\n\n\n\n<p>டென்மார்க் அதிகாரியான டானிஸ் அட்மிரல் ஒவே கெய்தே (Ove Gjedde) அவர்களுடைய தலைமையில் பயணித்த குழு, மட்டக்களப்பு கடலில் கப்பலை நிறுத்திவிட்டு சம்மாந்துறை நோக்கி வாவியூடாக பயணித்த போது இடை நடுவில் பழுகாமத்தில் ஆட்சி செய்த&nbsp; வன்னியர்&nbsp; தூதுக் குழுவுக்கு பெரும் வரவேற்பபளித்து விருந்தளிக்கின்றார். தடல்புடலாக நடந்த விருந்தில் மகிழ்ந்திருந்த&nbsp; ஒவே கெய்தே&nbsp;<strong>&#8216;விருந்தை தவிர உங்கள் ஊரில் என்ன விசேடம்&#8217;<\/strong>&nbsp;என்று வன்னியரைப் பார்த்து கேட்க, அதற்கு பதில் எதுவும் கூறாத வன்னியர்,&nbsp; முழுமதியும் அமைதியும் நிறைந்த அன்றைய இரவுப் பொழுதில் ஒவே கெய்தேவையும் குழுவினரையும்&nbsp; மட்டக்களப்பு வாவியில் படகுகளில்&nbsp; அழைத்துச்சென்று படகு வளிக்கும் சவளில் காதுகளை வைத்து அதில் கேட்கும் இதமான இசை&nbsp; கேட்டு ரசிக்கும் படி வேண்டுகின்றார். இசையை கேட்டு ரசித்துக் கொண்டிருந்த ஒவே கெய்தேயிடம்<strong>&nbsp;&#8216;எங்கள் ஊரில மீன்கள் கூட பாடும்&#8217;<\/strong>&nbsp;என்று மட்டக்களப்பின் பெருமையை சொல்லி மகிழ்ந்தார்.<\/p>\n\n\n\n<p>இற்றைக்கு 400 வருடங்களுக்கு முன்னர் 1620 ஆகஸ்ட் 3 ஆம் திகதி நடந்த இந்தச்சம்பவம் இது.&nbsp;<\/p>\n\n\n\n<p>என்னடா கதைக்குள் நிஜம் என்று தலைப்பிட்டுவிட்டு கதைவிடுறார் என்று யோசிக்காமல் இனி சொல்லப் போகும் கதையை தொடந்து படியுங்கள்.&nbsp;<\/p>\n\n\n\n<p>அவன் எனக்கு முகப் புத்தகத்தில் அறிமுகமாகின்றான். முகப்புத்தக அரட்டையில் தொடங்கி, குரல் வழி தொடர்பாக வளர்ந்து உருவான நட்பு எங்களது, உயர்தரம் கற்கும் போதே கனடாக்கு புலம் பெயர்ந்த அவன் போன வருடம் வட்அப்பில் பேசுப்போது போது&nbsp;<strong>&nbsp;&#8216;ஊருக்கு வரப்போறனப்பன்&#8217;<\/strong>&nbsp;என்று சொல்ல நானும்&nbsp;<strong>&#8216;இஞ்சால பக்கமும் வாட&#8217;<\/strong>&nbsp;எண்டு கூப்பிட அவனும் மட்டக்களப்புக்கு வந்து சேர்ந்தான். மண் மீது நேசம் கொண்ட&nbsp; அவனை,&nbsp; மட்டக்களப்பு நகரில் ஒல்லாந்தர் கோட்டை, வாவி &#8211; கடல் சங்கமிக்கும் முகத்துவாரம், மாமாங்க தீர்த்தக்கரை என சுற்றிகாட்டிவிட்டு கல்லடிப் பாலம் அருகில் இருந்த பாடுமீன் பூங்காவுக்கு அருகில், வாவிக் கரையில்&nbsp; இருந்த தோணியில் அமந்து கொண்டு உரையாட ஆரம்பித்தோம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கல்லடி பாலம் - kallady bridge - singing fish - பாடுமீன்\" src=\"https:\/\/1.bp.blogspot.com\/-AcYiJL_DjnU\/YEHJ_wTOk5I\/AAAAAAAABgY\/fj_leLYxKKovtNBiOBU1Ti5x42qN6ScNwCLcBGAsYHQ\/w640-h446\/fish.jpg\" title=\"கல்லடி பாலம் - kallady bridge - singing fish - பாடுமீன்\" \/><\/figure>\n\n\n\n<p>நான் :&nbsp;<strong>அங்க பாரு மச்சான் ஆத்துக்கு அங்காலப் பக்கம் &nbsp; தெரியிறது சென்.செபஸ்தியான் சேர்ச் (Church), மீன் சேப்பில(shape) கட்டி இரிக்கானுகள்.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒம்மடா,&nbsp; கேட்க வேணும் எண்டு நினைச்ச நானடா. நான் வரையிக்க வரவேற்பு வளையி, மணிக்கூட்டு கோபுரம் எண்டு எங்க பாத்தாலும் மீன் உருவத்த வைச்சி இருக்கினம், ஏனடா? மட்டக்களப்பில மீன் பாடுறது என்று சொல்லுவினம்மல்லோ அதாலே ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>ஒம்டா அதுதான் காரணமா இரிக்கும்.&nbsp;<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>மீன் பாடுவது உண்மையோடா ?<\/strong><\/p>\n\n\n\n<p>நான் :<strong>&nbsp;ஒம் போலத்தான் இரிக்கிடா, எங்கட அப்பப்பா இந்த ஆத்தில மீன் புடிசவர். அவர் மீன் பாடுறத்த கேட்டு இரிக்காரம் எண்டு அப்பம்மா கத கதையா சொல்லி இருக்காவு.<\/strong><\/p>\n\n\n\n<p>அவன் :<strong>&nbsp;அப்போ உது எங்கட ஆக்களட கத போல<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா இதுப்பற்றி நிறைய வெள்ளக்காரனுகள் எழுதி இரிக்கானுகள். எனக்கு தெரிஞ்சி சிலத சொல்லுறன்&#8230;..&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>ஒண்டு&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>லண்டனில் இருந்து வெளியாகிக் கொண்டிருந்த த காடியன்(The Guardian) பத்திரிகையில் 1859 இல் இலங்கை ஆளுநராக &nbsp; பணியாற்றி சேர் ஹென்ரி வார்ட்டால் (Sir Henry Ward) அவர்கள்&#8230;.<\/strong><\/p>\n\n\n\n<p><strong>நான் மட்டக்களப்பிலிருந்து திரும்ப விரும்பவில்லை. அங்கிருந்த வாவிக்கு புகழீட்டும் பாடும் மீன் என்னும் இயற்கையின் அதிசயத்தை காண்பாதற்கு&nbsp; எனக்கு இன்னொரு வாய்ப்புக் கிடைக்காமல் போகலாம். 1857 இல் அங்கு தங்கியிருந்த போது நான் நோய்வாய்ப்பட்டிருந்தேன். இரவில் தண்ணீர் மீது ஓடும் குளிர்காற்றுக்கு என்னை வெளிக்காட்டுவது ஆபத்தானது தான். என்றாலும் என்னோடு கூடவந்த மேயர் ஜெனரல் லொக்யர் மற்றும் கேப்டன் கொசட் ஆகிய சகபாடிகளுக்காக நான் சகித்துக்கொண்டேன். கூடவே இதை உணர்வுபூர்வமாக உறுதிப்படுத்த நான் நேரில் செல்லவேண்டியும் இருந்தது. மருத்துவர் ஜேன்ஸ்டன் நான் உணர்வதற்கு நீண்ட நேரம் முன்பே நீரில் சத்தம் கேட்பதை உணர்ந்து உறுதிப்படுத்திவிட்டார். எனினும் படகை ஒருமுறை இருமுறை திருப்பிப் பார்த்தபோது அது சந்தேகமில்லாமல் உறுதியானது. அந்த ஒலி கூடியது, குறைந்தது, பின் அதிர்ந்ததும் ஐயத்துக்கிடமின்றி அதை நாங்கள் உறுதிப்படுத்திக்கொண்டோம். அதற்கான காரணம் என்னவென்றாலும், அதை வார்த்தைகளால் வர்ணிக்கமுடியாது.&nbsp; அது வேறெந்த ஒலியையும் ஒத்ததல்ல. அது இரவில் மாத்திரமே கேட்டது. அதில் அதீத இனிமையோ சங்கீதத்தன்மையோ இல்லை. ஆரோகண அவரோகணமோ கேட்கவில்லை. வெறும் குரலின் அதிகரிப்பும் குறைவும் மட்டுமே கேட்டது. அது எங்கிருந்து கேட்கிறது என்பது யாருக்கும் தெரியாது. வழக்கமாகச் சொல்லப்படுவது போல் அது ஒரு மீனால் எழுப்பப்படும் ஓசை ஆகலாம். பகுதிபட துளைக்கப்பட்ட பாறைகளில் காற்று &nbsp; &nbsp; வேகமாக மோதுவதாலும் அது எழலாம். இப்படி ஊகிப்பதற்கும் எமக்குப் போதுமான சான்றுகளில்லை. ஆழமான தண்ணீரிலேயே கேட்பதாகச் சொல்லப்பட்டாலும், கரையிலிருந்து வரையறுக்கப்பட்ட தூரத்தில் கேட்பவை தனித்துவமானவை. நேப்பிள்ஸ் குடாவிலும் இதையொத்த ஒலி கேட்பதாகச் சொல்லப்படுகிறது. மட்டக்களப்பிலும் நேப்பிள்ஸிலும் ஒத்த அதிசயம் நடப்பது மர்மமானது தான்.&#8217; என்டு எழுதி இரிக்கார்&#8230;&#8230;&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>அடுத்தது&#8230;.<\/strong><\/p>\n\n\n\n<p><strong>செப்டெம்பர் 1848 இல் நான் மட்டக்களப்புக்கு மேற்கொண்ட இன்னொரு விஜயத்தில் ஏரியின் பல இடங்களிலும் ஆழத்திலிருந்து கேட்கும் சத்தம் பற்றி பல கதைகளை சேகரிக்க முடிந்தது. பழைய இடச்சுக் கோட்டைக்கு எதிரே, படகுக்கு &nbsp; &nbsp; கீழேயும், மேலேயும் கேட்கும் இந்த ஒலி, குறிப்பிட்ட பகுதிக்கு மட்டும் தனித்துவமான ஒருவகை மீன் இசைப்பதாக உள்ளூர் மக்கள் நம்புகிறார்கள். பல அறிக்கைகள் மூலம் இதை உறுதிப்படுத்திக்கொள்ள முடிந்த அதேவேளை, அந்த ஒலி கேட்கும் பல இடங்களான 9 இல் ஒன்றான, ஆறும் பாறையும்&nbsp; கால்வாயை குறுக்கறுக்கும் கிழக்குப்புறமாக 200 அல்லது 300 யார் தூரமான இடத்தையும் குறித்துக் கொண்டேன். பெரும்பாலும் முழுநிலவு எழும் நாள்களில் இந்த இடங்களில் இவ்வொலி கேட்பதாகச் சொல்கிறார்கள். அவற்றின் ஒலி இனிமையாக இருப்பதாகவும் இயோலியன் யாழை மீட்டும் போது ஒலிக்கும் இசையை ஒத்திருப்பதாகவும் சொல்லப்படுகிறது. அந்த ஒலி பற்றி நன்கு தெரிந்த சில மீனவர்களை நான் சந்தித்தேன். அவர்களின் தந்தையருக்கும் அந்த விடயம் நன்கு தெரியுமென்றும், கோடைகாலத்திலேயே அவை நன்கு கேட்க முடியுமென்றும், அந்த ஒலி மழை பெய்து நன்னீர் பெருகிய பின்னர் குறைந்துவிடுவதாகவும் சொன்னார்கள். அது ஒருவித சங்கிலிருந்து வருவதாகச் சொன்ன அவர்கள், தமிழில் &#8216;ஊரி அழுகின்றது&#8217; என்று அதைச் சொன்னார்கள். அவற்றை எடுத்துவர நாஜ்ன் சொன்னதும் அவர்கள் அந்த அங்கிகளின் உயிர் &nbsp; &nbsp; மாதிரிகளை எடுத்துவந்தார்கள். அவை பிரதானமான லிட்டோரினா மற்றும் செரிதியம் வகைக்குள் அடங்குகின்ற சிப்பிகள். &nbsp; &nbsp; நிலவெழுந்த மாலையில் மீனவர்கள் சிலருடன் இணைந்து நான் அவ்விடத்துக்கு படகில் பயணித்தேன்&nbsp; கோட்டை வாசலிலிருந்து வடகிழக்காக சுமார் 200 யார் தொலைவில் நாங்கள் இருந்தோம். காற்றின் மெல்லிய சலனமுமில்லாத அந்தப்பொழுதில், அவர்கள் சொன்ன இடத்தில் மிக மெல்லிதாக அந்த ஒலியைக் கேட்டேன். அவை&nbsp; இசைக்கருவியொன்றின் மெல்லொலிகளாகத் தென்பட்டன. அல்லது வைன் கோப்பையை ஈரவிரல்களால் வருடும் போது எழும் ஒலி. அது ஒற்றை ஒலி அல்ல் பல சிற்றொலிகளின் தொகுப்பு. ஒவ்வொன்றையும் தனித்தனியே&nbsp; இனம்பிரித்து அடையாளம் காணமுடியும்.&nbsp; படகின் மர அடிப்பாகத்தில் காதை வைத்தபோது அது இன்னும் தெளிவாகக் கேட்டது. நாங்கள் பயணித்த இடங்களிலெல்லாம் இவ்வொலி கூடிக்குறைந்ததால், இவை சில இடங்களில் மட்டும் நிலையாக வாழும் உயிரினங்கள் என்பது &#8211; புரிகிறது. உள்ளூர் மக்கள் சொல்வதன் படி இது மெல்லுடலிகளால் உருவாவது &#8211; மீன்களால் அல்ல. &nbsp; இவை ஏரியின் ஆழத்தில் எழுகின்றது. அவை ஏரியின் கரையில் மட்டும் வாழும் சிறுபூச்சிகளின் ஒலியின் எதிரொலி என்று கொள்வதற்கு எவ்வித சான்றும் இல்லை. இதையொத்த ஒலிகள் மும்பைத் துறைமுகத்திலும், அதையொத்த மேற்கிந்தியக் கரைகளிலும், கல்தெரா, சிலி முதலிய பகுதிகளிலும் அவதானிக்கபப்ட்டிருக்கின்றன. அவை வீணையின் தந்திகளின் ஒலியைப் பிரதிபலிக்கும், முழுமையாக ஆரோகணித்து&nbsp; அவரோகணிக்கும் நான்கு முழு ஸ்வரங்கள், அவற்றை விட மட்டக்களப்பில் இனிதொலிக்கும் இசைநாதங்கள் அருமையானவை. எந்த இடங்களிலுமே இவ்வொலியை எழுப்பும் உயிரினம் எது என்று சரியாக இனங்கானப்படவில்லை.&nbsp; மட்டக்களப்பில் எழும் ஓசை மீன்களாலா? மெல்லுடலிகளாலா? என்பது இன்றுவரை மர்மமாகவே தொடர்கிறது.<\/strong><\/p>\n\n\n\n<p><strong>எண்டு தனது அனுபவத்தை 1860 ஏப்பரில் லண்டனில இருந்து வந்த வெளியாகிய த ரெயிஸ்ரார் (The Register) பத்திரிகையில் இலங்கையின் காலனித்துவ செயலாளரான பணியாற்றிய&nbsp; சேர். ஜேம்ஸ் எமேர்சன் டெனண்ட் (Sir Emerson Tennent)&nbsp; எழுதி இரிக்கார்<\/strong><\/p>\n\n\n\n<p><strong>வறண்ட காலங்களில் மட்டுமே கேட்கக்கூடிய நீண்டகால புகழ்பெற்ற மீன்களின் இசையைக் கேட்க அமைதியான நிலவொளியில் நாங்கள் சென்றோம், எங்களுக்கு அதிஸ்டம் இருந்தது. வாவி அமைதியாக இருந்தது. அந்த இரவில் காற்றோ சிறு அலைகளோ கூட இல்லை நாங்கள் ஓடத்தில் மிகவும் மெதுவாகச் சென்றோம், நாங்கள் தெளிவாகக் கேட்டோம் சிறிய இசைகள், ஒவ்வொன்றும் தொடர்ச்சியாக உருவாகின்றன. அது நீங்கள் ஒரு டம்ளரை பின்னால் சிறய தடி கொண்டு மெதுவாகத் தட்டுவது போல, இந்த மங்கலான சிலிர்ப்புகளின் கலவையாகும், நீங்கள் தேய்க்கும்போது ஏற்படும் அதிர்வு போலவே ஈரமான விரலால் ஒரு வைன் கிளாஸின் விளிம்பு.போல் இருந்தது என்று&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>சீ.எப், கோடன் கமிங்ஸ் தனது ஹப்பி இயர் இன் சிலோன் (Two happy years in Ceylon) என்ற நூலில் சொல்லுறார்&nbsp; அதுவுமில்லாம இதப்போல பல வெள்ளக்காரளுகள் இந்த பாடு மீனப்பற்றி எழுதி இரிக்கானுகள் மச்சான்.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>அப்போ உது 19 ஆம்&nbsp; நூற்றாண்டு கதைகள் போல என்ன அப்பன் ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>சீசீ அப்பிடி சொல்லோலாடா&#8230;<\/strong><\/p>\n\n\n\n<p><strong>&#8216;நான் பள்ளிகாம(பழுகாமம்) அரசனுடன் உணவுண்டேன். பின்பு சங்கீத ஒலி கேட்கும் இடத்துக்கு மன்னனுடனும் வேறு சில படகுகளுடனும் அழைத்துச் செல்லப்பட்டேன். இரவு 10&nbsp; மணியளவில் பள்ளிகாமம் திரும்பிய எனக்கு பெருவரவேற்பு வழங்கப்பட்டது&#8217;&nbsp; என இற்றைக்கு 400 ஆண்டுகளுக்கு முன்னர் ஒவே கெய்தே அவர்கள் எழுதிய குறிப்பை 1967 இல் பதிப்பித்தை ஆர். எல் .ப்ரோகியர் (R. L. Brohier) அவர்கள்&nbsp; &nbsp; &#8216;கரையிலிருந்து 16 மைல் தொலைவிலுள்ள பழுகாமத்தையே இவர் இவ்வாறு குறிப்பிடுகிறார் என்பதை உணர்ந்துகொள்ளலாம். நல்ல காலநிலை நிலவும் போது, இரவில் நாம் ஏரியின்&nbsp; &nbsp; அமைதியான அலைகளின் மீதேறிப் படகில் பயணிக்கும் போது நமக்கு பாடுமீனின் ஒலி கேட்கும். முந்நூறாண்டுகளுக்கு முன்பு போலவே இப்போதும் அது இனிமையாக ஒலித்துக் கொண்டிருக்கிறது. அமைதியான இரவுகளில், காற்று வேகம் குறையும் போதும், ஏரியின் மேற்பரப்பு அதிர்வுகளால் அலைக்கழிக்கப்படாத போதும்,&nbsp; அவற்றின் சங்கீத நாதம் சற்று அதிகமாகவே கேட்கிறது&#8217; எண்டு விபரிக்கின்றார்&#8217;<\/strong><\/p>\n\n\n\n<p><strong>இதவெச்சிப்பாத்தா&nbsp; மீன்பாடுற கத&nbsp; 17 ஆம் நூற்றாண்டுக்கு போகுது பாத்தயா ?<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒமடா. ஆனா எங்கடை ஆக்கள் எழுதின மட்டக்கனப்பு மான்மியம் போல ஏடுகளில உதப் பற்றி இல்லேயோடா ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா. &#8216;மட்டக்களப்பு மான்மியம்&#8217; &#8216; மட்டக்களப்பு பூர்வ சரித்திம்&#8217; இது ரெண்டும்தான் மட்டக்களப்பு வரலாற ஏடுகளிலில் இருந்து எடுத்து தொகுத்தவங்க ஆனா. அதில மீன்பாடுவது என்ற பற்றி எதுவும் இல்லடா, அனா சுவாமி விபுலானந்தர் இதப்பற்றி ஒரு கட்டுரையை 1940 களில் தஞ்சை கரந்தை தமிழச்சங்கத்திட தமிழ் பொழிலில் பேப்பரில எழுதியிருக்கார்.<\/strong><\/p>\n\n\n\n<p><strong>இவ் இசையை செவிமடுப்பதற்காக மேனாட்டார் மட்டக்களப்புக்கு வருவதுண்டு இவ் இசை நீரினுள் இருந்து எழுவதாதனிலால் , நீர் வாழ செந்தின் ஒலியாதல் வேண்டுமென எண்ணிப்போலும் அன்னிய நாட்டார் இதனைப்பாடு மீன்களின் இசையென்பார், மீன்கள் நீரினுள் னுதித்து ஆடுதலைக்கண்டோமன்றி, அவை மிகழ்சிசயாய் பாடுதலை யாண்டுங் கேட்டிலமாதலின், அன்னிய நாட்டினரது உரையினை நாம் ஏற்றுக்கொள்ளமாட்டோம் என கூறும் சுவாமி விபுலானந்தர் தமிழ்ப்புலவர் ஒருவர் எழுதிய செய்யுள் ஒன்றினை ஈன்று தருகின்றோம்&nbsp; என&nbsp; சொல்லிப்போட்டு<\/strong><\/p>\n\n\n\n<h2><strong>அஞ்சிறைய புன்னொலியும்&nbsp; ஆன்கன்றின் கழுத்தில்<\/strong><\/h2>\n\n\n\n<h2><strong>அணிமணியின் இன்னொலியும் அடஙகியபின் கோரார்<\/strong><\/h2>\n\n\n\n<h2><strong>பஞ்சியைந்த அனைசேரும் இடையாமப் பொழுதிற்<\/strong><\/h2>\n\n\n\n<h2><strong>பாணனெடுந் தோணியிசைப் படர்ந்தனனோர் புலவன்<\/strong><\/h2>\n\n\n\n<h2><strong><\/strong><\/h2>\n\n\n\n<h2><strong>தேனிலவு மலர்பொழிலிற் சிறைவண்டு துயிலச்<\/strong><\/h2>\n\n\n\n<h2><strong>செழுந்தாங்கத் தீம்புனலுள் நந்தினங்கள் தூயில<\/strong><\/h2>\n\n\n\n<h2><strong>மீனலவன் செலவின்றி வெண்ணிலவிற் றூயில<\/strong><\/h2>\n\n\n\n<h2><strong>விளங்குமட்டு நீர்நிலையுள் எழுந்ததொரு நாதம்<\/strong><\/h2>\n\n\n\n<p><strong>என்று தொடரும் பாடுமீனிசை பற்றி ஒர் நீண்ட செய்யுளை சொல்லுறார். விபுலானந்தர் மீனிசையை ஆனைக்கலில் அமர்ந்து ஆய்வு செய்தாக அவரின் நேரடி மாணவனான பண்டிதர் வீ.சி கந்தையா பதிவு செய்திருக்கின்றார். விபுலாந்தர் மீனிசையை மீன் பாடவில்லை என்று மறுக்கின்றார். அதை கவி நயத்தோட&nbsp; &#8216;நீரகமகளீர் &#8216; எண்டு கூறுகின்றார்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/s2106\/12%2B%25283%2529.jpg\"><img alt=\"மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர் மற்றும் மீன் சின்னம்\" src=\"https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/w640-h234\/12+(3).jpg\" title=\"மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர் மற்றும் மீன் சின்னம்\" \/><\/a><\/figure>\n\n\n\n<p>(மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர்)<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/s2736\/12%2B%25282%2529.jpg\"><img alt=\"யானைக்கல்  பின்னணியில் ஒல்லாந்தர் கோட்டை\" src=\"https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/w640-h184\/12+(2).jpg\" title=\"யானைக்கல் - ஆனைக்கல், பின்னணியில் மட்டு கோட்டை\" \/><\/a><\/figure>\n\n\n\n<p>(யானைக்கல் &#8211; ஆனைக்கல், பின்னணியில் மட்டு கோட்டை)<\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>என்னப்பன் யானைக்கல் ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>அ<\/strong><strong>ங்கே&nbsp;பார்டா அந்தா ஆத்துக்கு நடுவில தெரியிற பாறைதான் யானைக்கல்.&nbsp; இந்த கல்தான் கல்லடி என்று ஊருக்கு பெயர் வரவும் காரணம். மீனிசையை&nbsp; கல்லடிப் பாலம், கச்சேரி அமைந்துள்ள ஒல்லாந்தர் கோட்டை, கோட்டைக்கு எதிரே&nbsp; &nbsp; தெரியுற &#8216;யானைக்கால்&#8217; பாறை&nbsp; இந்த முக்கோண பகுதிகளை அண்டி இளவேனிற்காலங்களில்,&nbsp; முழுமதி நாட்களில் காற்றிலாத அமைதியான வேளைகளில்,&nbsp; தோணி வலிக்கும் சவளின்(துடுப்பு) ஒருமுனையை நீருக்குள்ளும் மறுமுனையில் காதுகளை வைத்தும் இவ்&nbsp; இசையின் இனிமையை அனுபவிக்க முடியும் என பெரும்பாலும் எல்லாரும் சொல்றவங்க.<\/strong><\/p>\n\n\n\n<p><strong>அதோட மீன்கள் ஒலியெழுப்புகின்றன, வாவியில் வாழும் ஊரி எனப்படும் உயிரினம் ஒலியெழுப்புகின்றன, வாயியுள் பாறைகளுக்கு நடுவே நீரோடுவதால் ஒலியுண்டாகின்றன என்கிற மூன்று வகையான கதைகளும் ஆய்வாளர்களிடையே இவ் மீனிசைபற்றி இரிக்குடா.&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>வாவியுடான படகு போக்குவரத்தை நடாத்திய ரீ.ஸரால்லி கிறீ்ன் ( T. Stanley Green) என்பவர் ரம்ஸ் ஒப் சிலோன்(Times of&nbsp; Ceylon) பத்திரிகையில் பாறைகளினுடான நீரோட்டத்தின் மூலம் இவ் இசை கேட்பதை&nbsp; தனது அனுபவத்தில் யானைகல்லை அண்டிய பகுதியில் மட்டுமல்ல அக்கல்லில்&nbsp; இருந்து 7 மைல் தொலைவில் உள்ள மண்முனைக்கு அண்மைய வாவியுலும் அதற்கு அப்பால் 8 மைல் தொலைவில் உள்ள பட்டிருப்பு&nbsp; &nbsp; வாவியுலும் கோட்பதாகவும் அங்கு பாறைகள் இல்லை என்பதையும் அடிப்படையாகக்கொண்டும் மறுக்கின்றார். மட்டகளப்பு வாவியில் தொடர் நீரோட்டத்திற்கான சாத்தியங்கள் பெரும்பாலும் குறைவுதான்.<\/strong><\/p>\n\n\n\n<p><strong>அதே நேரம் வாவியில் காணப்படும் ஊரி பாடுவது எண்டுதான&nbsp; மட்டக்களப்பு ஆக்கள் நம்புறாங்கடா உண்மையில் ஊரி என்றது சிறிய சங்குமாதிர் இருக்கும் சிப்பி உயிரினம். அதுகளிலும் சந்தம் உருவாக்கும் அமைப்புகள் இருக்கின்றன என்றும்.&nbsp; அதற்காக ஊரி இரு வரிசைகளில்‌ புடகங்களில்‌ பாயத்தையும், பளிங்கான அல்லது சுண்ணாம்பாலான சத்தங்களை உருவாக்குவதற்கு காணப்படுகின்றன என்றும்‌ சீபோல்ட்‌&nbsp; &nbsp; அறிவியலாளர்‌ சொல்லிஇரிக்கார்.<\/strong><\/p>\n\n\n\n<p><strong>கெஸ்ற்றோபோடா (gatropoda) என்ற ஊரியை கடல்நீர்‌ நிரப்பப்பட்ட கண்ணாடிப்‌ பாத்திரத்தில்‌ வைத்தவுடன், அந்த ஊரியானது ஒருவகையான சத்தத்தை எழுப்பத்‌ தொடங்குகின்றது என்டும், ஒரு நேரத்தில்‌ ஒரு தடவை அடிக்கப்படூவதுடன்‌ குறுகிய இடைவெளிகளில்‌ ஒரு சாடியின்‌ அடியில்‌ மீண்டும்‌ மீண்டும்‌ உருக்குக்‌ கம்பியினால்‌ அடிக்கப்படும்‌ ஓசையை ஒத்திருந்தது எனவும்‌, இந்த&nbsp; &nbsp; &nbsp; &nbsp; ரிறோனியாவிற்கும்‌, மட்டக்களப்பின்‌ செரிதியத்திற்கும்‌ உருவ ஒற்றுமை இருப்பதன்‌ காரணமாகவும்‌, இந்த றிற்ரோனியா உண்டாக்கும்‌ ஓசையானது மட்டக்களப்பு வாவியில்‌ உருவாக்கப்படும்‌ ஓசைக்கு சமமாக இருப்பதாகவும்‌, அந்த பாட்டுக்கு சொந்தம்‌ கொண்டாடத்‌ தகுதி வாய்ந்தது&nbsp; ஊரிதான் உள்ளுர்‌ மக்களும்‌ சொல்கின்றனர்‌ எண்டும் கலாநிதி கிறான்ற்‌ என்ற அறிவியலாளர்‌ குறித்த குறிப்புக்களும் கிடக்கு.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒஒஒ அப்படியே அப்போ மீன் பாடுவதில்லயே ? ஊரிதானே பாடுது ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா, 1960 களில் யப்பானில் குச்சி என்ற இசைக்கக்கூடிய மீனைக் கண்டுபிடித்தார்கள் (Johnius dussumieri)&nbsp; என்கிற விஞ்ஞானப்பெயர் கொண்ட மீனினம் இது. அதுபோல நீரில் இருந்து வெளியே எடுத்தவுடன் ஒலியெழுப்பும் கெழுத்தி. கருமுரல், போத்தை போன்ற மீனகனையும் நாங்க பாத்திருக்கம். அதுபோல் நீரினுள் ஒலியேழுப்பும் கூரல் போனற மீன்களின் முள்ளந்தண்டு தசையமைப்பை இசையெழுப்புவதற்கு சாதகமா பல உயிரின ஆய்வாளர்கள் நிறுவியும் உள்ளார்கள். ஆகவே மீன்கள் இசைப்பதற்கும் சாத்தியம் இரிக்கு.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>உந்த இசைய ரெக்கோட்(record) பண்ணயில்லையே ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>ஏன் இல்ல 1940 களிலே அமெரிக்க பாதர் ஜே.டபிள்யு. யாங் (J.W.Yank) மீனிசையை மைக் (mic)&nbsp; ஒன்றை தண்ணீரில் அமிழ்த்தி ரெக்கோட் பண்ணியதோட ஒரு ஸ்பீக்கரில (loud spaker) ஒலிபரப்பும் செய்திருக்கின்றார். அதே நேரம் ஜாடல் மாமேல்&nbsp; &nbsp; (I.del Marmol) என்ற இசைதுறை ஆசிரியை மீனிசைக்கான&nbsp; &nbsp; குறியீட்டையும் வரைந்து வெளியிட்டு இருக்கார். பிறகு ரெடியே சிலோன்Radio Ceylon), பீபீசி(BBC) எல்லாம் ரெக்கோட் பண்ண முயன்றவங்க எணடும் கேள்விப்பட்டன்.&nbsp;<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/s1008\/12%2B%25281%2529.jpg\"><img alt=\"\" src=\"https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/w640-h192\/12+%281%29.jpg\" \/><\/a><\/figure>\n\n\n\n<p>அவன் :&nbsp;<strong>உண்மைய செல்லுறன் அப்பன். மட்டக்களப்பில் மீன் பாடும் என்றதை நான் நம்மடை ஆக்கள் விடுற கதை என்றுதான் நினைச்சயிருந்தடா. இதுக்குள்ள இவ்வளவு விசயம் இருக்குதல்லோ என்டு இப்பதானே விளங்குது&nbsp;<\/strong><\/p>\n\n\n\n<p>என்று அவன் சொல்லிக்கொண்டிருக்குபோது வானில் நிலா வெளிச்சம் தொளிவாய் தெரிந்தது. எனது வீட்டில் இருந்து வந்த தொலைபேசி இது வீடு செல்லும் நேரம் எனபதை அறிவித்தது. நாஙகளும் வீடு நோக்கி பயணித்தோம்.<\/p>\n\n\n\n<p>மட்டக்களப்பில் மக்களின் காலாசாரத்தோடு ஒன்றித்து போன&nbsp; பாடுமீன்கள் பற்றி இன்றை நவீன காலத்திலும் விஞ்ஞான&nbsp; &nbsp;ரீதியிலான கள ஆய்வுகள் செய்யபடாமல் இருப்பது கவலைக்குரியதுதான் இருப்பினும் பாடும் மீன்கள் பற்றிய ஒரு புரிதலுக்காக நடந்த கதைக்குள் நிஜங்களை செருகியிருக்கின்றோம். நன்றி மீண்டும் அடுத்த மாதம் சந்திப்போம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/s900\/10-A-Kalladi-Bridge-01.jpg\"><img alt=\"1- யானைக்கல்    2- மட்டக்களப்புக் கோட்டை    3- கல்லடிப்பாலம்\" src=\"https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/w640-h356\/10-A-Kalladi-Bridge-01.jpg\" title=\"1- யானைக்கல்    2- மட்டக்களப்புக் கோட்டை    3- கல்லடிப்பாலம்\" \/><\/a><\/figure>\n\n\n\n<h2>1- யானைக்கல்<\/h2>\n\n\n\n<h2>2- மட்டக்களப்புக் கோட்டை<\/h2>\n\n\n\n<h2>3- கல்லடிப்பாலம்<\/h2>\n\n\n\n<h2><a href=\"https:\/\/1.bp.blogspot.com\/-TvaHHwZjc58\/YEHKCMHc_0I\/AAAAAAAABgc\/qDHNTBbCWQwDPLdvR9IySol3Oh7h1DgwgCLcBGAsYHQ\/s2048\/5.jpg\"><\/a><br \/>(புகையிரத நிலையம் முன்பாக அமைக்கப்பட்டுள்ள மீன் மற்றும் நீரர மகளிர் உருவம் )<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/s1137\/1.jpg\"><img alt=\"கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள  சென் செபஸ்தியார் தேவாலயம் \" src=\"https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/w640-h360\/1.jpg\" title=\"கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள  சென் செபஸ்தியார் தேவாலயம் \" \/><\/a><\/figure>\n\n\n\n<p>&nbsp;(கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள சென் செபஸ்தியார் தேவாலயம்)<\/p>\n\n\n\n<p>நன்றி-<strong> ஆரையம்பதி<\/strong> http:\/\/www.arayampathy.lk\/<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119716\/\" rel=\"nofollow\">மீன்கள் பாடும் பாடல் &#8211; கதைகளுக்குள் நிஜம் | பிரசாத் சொக்கலிஙகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119716\/","image":["http:\/\/www.arayampathy.lk\/images\/prasad352010.jpg","https:\/\/1.bp.blogspot.com\/-AcYiJL_DjnU\/YEHJ_wTOk5I\/AAAAAAAABgY\/fj_leLYxKKovtNBiOBU1Ti5x42qN6ScNwCLcBGAsYHQ\/w640-h446\/fish.jpg","https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/w640-h234\/12+(3).jpg","https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/w640-h184\/12+(2).jpg","https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/w640-h192\/12+%281%29.jpg","https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/w640-h356\/10-A-Kalladi-Bridge-01.jpg","https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/w640-h360\/1.jpg"],"pubdate":"Sun, 04 Jul 2021 00:00:34 +0000"},{"title":"டெல்டா பிளஸ் கொரோனாத் தொற்றை தடுப்பூசிகளின் மூலம் எதிர் கொள்ளலாம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா இரண்டாம் அலையின் பாதிப்பிலிருந்து தெற்காசிய நாடுகள் மெல்ல மீண்டு வரும் நிலையில் தற்போது பல பகுதிகளில் உருமாற்றம் பெற்ற டெல்டா ப்ளஸ் வைரஸ் பரவி வருவதாக தகவல்கள் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதனை கட்டுப்படுத்துவது குறித்த ஆய்வுகளில் ஈடுபட்டிருப்பதாகவும், தடுப்பூசி செலுத்திக் கொள்வதன் மூலம் இதனை எதிர்கொள்ளலாம் என்றும் மருத்துவ நிபுணர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156747\/h_i_2721.jpg\" \/><\/figure>\n\n\n\n<p>மேலும் இது தொடர்பாக மருத்துவ நிபுணர் சந்திரகாந்த் பேசுகையில்,&#8217; தற்போது பல பகுதிகளில் பரவிவரும் டெல்டா பிளஸ் கொரோனா வைரஸ், டெல்டா வகை கொரோனா வைரஸை போன்றே இருக்கிறது. உருமாற்றம் பெற்ற டெல்டா ப்ளஸ் வைரஸ் கூடுதலாக K417N என்ற திரிபை கொண்டிருக்கிறது. இதன் காரணமாக டெல்டா வைரசை காட்டிலும் டெல்டா பிளஸ் வைரஸ் அதிகமாக பரவும் திறனை கொண்டிருக்கிறது. இருப்பினும் எம்முடைய உடலிலுள்ள நோய் எதிர்ப்பாற்றலை கடந்து செல்லும் திறன் இருக்கிறதா? என்ற பரிசோதனை தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>டெல்டா மற்றும் டெல்டா ப்ளஸ் ஆகியவை ஆல்பா வைரசுடன் ஒப்பிடுகையில் அதிகளவு பரவும் தன்மை கொண்டிருக்கின்றன. இதன் காரணமாக தொற்று பாதித்தவர்களுக்கு மீண்டும் பாதிப்பு ஏற்படலாம். சிலருக்கு இரண்டு தவணையில் தடுப்பூசி செலுத்தியவர்களுக்கும் பாதிப்பு ஏற்படக்கூடும் என ஆய்வில் கண்டறியப்பட்டிருக்கிறது. ஆனால் இவை மிக அரிதாகவே மக்களிடத்தில் காணப்பட்டது. அதே தருணத்தில் தடுப்பூசியின் திறன் 80- 90 சதவீதமாக உள்ளது. தற்போது செலுத்தப்படும் தடுப்பூசிகள், ஆல்பா, பீட்டா, காமா மற்றும் உருமாறிய டெல்டா வகை வைரஸ்களை எதிர்க்கும் ஆற்றல் கொண்டிருப்பதாக கண்டறியப்பட்டுள்ளது.&#8217; என்றார்.<\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119761\/\" rel=\"nofollow\">டெல்டா பிளஸ் கொரோனாத் தொற்றை தடுப்பூசிகளின் மூலம் எதிர் கொள்ளலாம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119761\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156747\/h_i_2721.jpg"],"pubdate":"Sun, 04 Jul 2021 00:00:26 +0000"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,86,743 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687763\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.86 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,86,743 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,42,12,256 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,85,94,799 பேர் குணமடைந்துள்ளனர். மேலும் 77,765 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687763","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg"],"pubdate":"4-7-2021 6:2"}]