[{"title":"வழக்கு விசாரணை மற்றும் பொது வெளியில் சக்கர நாற்காலியில் சுற்றி வரும் எம்பி பிரக்யாசிங் தாக்கூர் கூடைப்பந்து விளையாடும் வீடியோ வெளியானது","text":"வழக்கு விசாரணை மற்றும் பொது வெளியில் சக்கர நாற்காலியில் சுற்றி வரும் எம்பி பிரக்யாசிங் தாக்கூர் கூடைப்பந்து விளையாடிய வீடியோ வெளியாகி உள்ளது.\nமத்தியப்பிரதேச போபால் தொகுதி எம்பி பிரக்யாசிங் தாக்கூர் 2008ம் ஆண்டு நடந்த மாலேகான் மசூதி குண்டு வெடிப்பு வழக்கில் குற்றம் சாட்டப்பட்டுள்ளார்.\nஇந்நிலையில் வழக்கு விசாரணையின் போது தனது சக்கர நாற்காலியில் வந்த அவர், உடல் நலத்தைக் காரணம் காட்டிதன்னால் எழுந்து நிற்கவோ, நடக்கவோ முடியாது என்று கூறி விசாரணைக்கு என்ஐஏ நீதிமன்றத்தில் ஆஜராவதில் இருந்து விலக்குப் பெற்றார். மேலும் பொது வெளியில் வரும் போதும் சக்கர நாற்காலியில் வருவதை வழக்கமாகக் கொண்டிருந்தார்.\nஇந்நிலையில் போபால் அருகில் உள்ள சாகேத் என்ற இடத்தில் சில வீரர்களுடன் உற்சாகமாக கூடைப்பந்து விளையாடும் வீடியோ வெளியாகி உள்ளது.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">भोपाल की भाजपा सांसद साध्वी ठाकुर को अभी तक व्हील चेयर पर ही देखा था लेकिन आज उन्हें भोपाल में स्टेडीयम में बास्केट बॉल पर हाथ आज़माते देखा तो बड़ी ख़ुशी हुई…<br \/><br \/>अभी तक यही पता था कि किसी चोट के कारण वो ठीक से खड़ी और चल फिर भी नही सकती है…?<br \/><br \/>ईश्वर उन्हें हमेशा स्वस्थ रखे.. <a href=\"https:\/\/t.co\/UQrmsXkime\">pic.twitter.com\/UQrmsXkime<\/a><\/p>— Narendra Saluja (@NarendraSaluja) <a href=\"https:\/\/twitter.com\/NarendraSaluja\/status\/1410621073607913477?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149597-வழக்கு-விசாரணை-மற்றும்-பொது-வெளியில்-சக்கர-நாற்காலியில்-சுற்றி-வரும்-எம்பி-பிரக்யாசிங்-தாக்கூர்-கூடைப்பந்து-விளையாடும்-வீடியோ-வெளியானது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625370615149597.jpg"],"pubdate":"Sun, 04 Jul 2021 09:15:45 +0530"},{"title":"”கோவாக்சினுக்கு விரைவில் உலக சுகாதார அமைப்பின் அங்கீகாரம் கிடைக்கும்” -டாக்டர் அரோரா நம்பிக்கை","text":"இந்தியாவின் தயாரிப்பான கோவாக்சின் கொரோனா தடுப்பூசியின் மூன்றாவது கட்ட தரப்பரிசோதனை முடிவுகள் அறிவிக்கப்பட்டதைத் தொடர்ந்து, உலக சுகாதார அமைப்பின் அங்கீகாரம் கிடைக்க வாய்ப்பு உள்ளதாக தேசிய தடுப்பூசி ஆலோசனைக் குழுவின் தலைவர் டாக்டர் என்.கே. அரோரா நம்பிக்கை தெரிவித்துள்ளார்.\nபாரத் பயோடெக் நிறுவனம் கொரோனாவுக்கு எதிராக கோவாக்சினின் செயல்திறன் 77 புள்ளி 8 சதவீதம் இருப்பதாக அறிவித்துள்ளது.இது தொடர்பாக செய்தியாளர்களிடம் பேசிய டாக்டர் அரோரா, இந்தியாவில் கோவாக்சின் தடுப்பூசியைப் போட்டுக் கொண்டவர்கள் வெளிநாடுகளுக்குத் தடையின்றி பயணம் செய்ய இந்த முடிவுகள் உதவும் என்று கூறினார்.\nடெல்டா வைரஸாக உருவெடுத்த கொரோனாவுக்கு எதிராகவும் 65 சதவீதத்திற்கு மேல் கோவாக்சின் பயன் அளிப்பதாக பாரத் பயோடெக் அறிவித்துள்ளது மிகப்பெரிய ஆறுதல் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149596-”கோவாக்சினுக்கு-விரைவில்-உலக-சுகாதார-அமைப்பின்-அங்கீகாரம்-கிடைக்கும்”--டாக்டர்-அரோரா-நம்பிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625366291149596.jpg"],"pubdate":"Sun, 04 Jul 2021 08:06:33 +0530"},{"title":"Tamil News Today Live : செய்தியாளர்களுக்கு ஜூலை 6-ம் தேதி தடுப்பூசி முகாம்","text":"<p><strong>Tamil News Live : <\/strong>சென்னை அண்ணா அறிவாலயத்தில் திமுக தலைவரும், முதலமைச்சருமான மு.க.ஸ்டாலினை சந்தித்த அமமுக துணைப் பொதுச் செயலாளரும், முன்னாள் அமைச்சருமான பழனியப்பன், அவரது முன்னிலையில் அக்கட்சியில் இணைந்தார். இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய பழனியப்பன், முதல்வர் மு.க.ஸ்டாலினின் செயல்பாடுகள் மற்றும் திட்டங்களால் கவரப்பட்டு கட்சியின் தன்னை இணைத்துக் கொண்டதாகத் தெரிவித்தார். பாப்பிரெட்டிப்பட்டி தொகுதியின் முன்னாள் எம்எல்ஏவாகவும், ஜெயலலிதா ஆட்சியின் போது உயர் கல்வித்துறை அமைச்சராகவும் பழனியப்பன் பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கருப்பு பூஞ்சை நோய்க்குக் கூடுதலாக 1.14 லட்சம் டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>கறுப்பு பூஞ்சை சிகிச்சையில் பயன்படுத்தப்படும் லிப்போஸோமால் அம்போடெரிசின் பி என்ற மருந்து கூடுதலாக ஒரு 1.14 லட்ச டோஸ்கள் அனைத்து மாநில மற்றும் ஒன்றிய பகுதிகளில் ஒதுக்கப்பட்டுள்ளதாக மத்திய ரசாயனத்துறை அமைச்சர் சதானந்த கவுடா தெரிவித்தார். மேலும், கறுப்பு பூஞ்சையால் பாதிக்கப்பட்ட நோயாளிகளுக்கு போதுமான அளவு மருந்துகள் கிடைப்பதற்காக ஏற்கெனவே 11 லட்சம் டோஸ்கள் நாடு முழுவதும் விநியோகப்பட்டிருப்பதாக மேலும் அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>4 மாதங்களில் 3 முதலமைச்சர்கள்<\/strong><\/p>\n\n\n\n<p>உத்தரகண்ட் மாநிலத்தில் ஏற்பட்ட அரசியல் நெருக்கடி காரணமாக தீரத்சிங் யாதவ், தன் முதலமைச்சர் பதவியை ராஜினாமா செய்து அந்த கடிதத்தை ஆளுநரிடம் சமர்ப்பித்தார். இதனைத் தொடர்ந்து, நேற்று பாஜக மேலிடப் பார்வையாளரான நரேந்திர சிங் தோமர் முன்னிலையில் நடைபெற்ற பாஜக எம்எல்ஏ கூட்டத்தில், காத்திமா தொகுதி சட்டமன்ற உறுப்பினரான புஷ்கர் சிங் தாமி, புதிய முதலமைச்சராக ஒருமனதாகத் தேர்ந்தெடுக்கப்பட்டார். இவர், பாஜக இளைஞரணி செயலாளராகவும் பணியாற்றியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-corona-vaccine-modi-319930\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Stalin-1-2.jpg"],"pubdate":"Sun, 04 Jul 2021 08:01:28 +0530"},{"title":"கர்நாடகாவில் நாளை முதல் பேருந்து, மெட்ரோ ரயில் சேவைக்கு அனுமதி..! வழிபாட்டுத் தலங்கள், அரசு அலுவலகங்கள் இயங்கலாம் என அரசு அறிவிப்பு","text":"கர்நாடகத்தில் நாளை முதல் பொதுப் போக்குவரத்து, மெட்ரோ ரயில் சேவை தொடங்க முதலமைச்சர் எடியூரப்பா உத்தரவிட்டுள்ளார்.\nஅரசு அலுவலகங்கள் நூறு சதவீதப் பணியாளர்களுடன் பணிபுரிவது உள்ளிட்ட பல்வேறு தளர்வுகளை கர்நாடக அரசு அறிவித்துள்ளது. அனைத்து மத வழிபாட்டுத் தலங்களும் திறக்கப்பட அனுமதிக்கப்ப்டடுள்ளது.\nஇரவு நேர ஊரடங்கு இரவு 9 மணி முதல் காலை 5 மணி வரை அமலில் இருக்கும் என்ற போதும் சனி, ஞாயிறுக்கான வார இறுதி ஊரடங்கு விலக்கிக் கொள்ளப்பட்டுள்ளது.\nஅடுத்த 15 நாட்களுக்கு இந்த புதிய தளர்வுகள் அமலில் இருக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது. திரையரங்குகள், மதுபான விடுதிகள் போன்றவற்றுக்கான தடை நீடிக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/149595-கர்நாடகாவில்-நாளை-முதல்-பேருந்து,-மெட்ரோ-ரயில்-சேவைக்கு-அனுமதி..!-வழிபாட்டுத்-தலங்கள்,-அரசு-அலுவலகங்கள்-இயங்கலாம்-என-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625365813149595.jpg"],"pubdate":"Sun, 04 Jul 2021 07:57:28 +0530"},{"title":"தமிழ்நாட்டில் நாளை முதல் கூடுதல் தளர்வுகளுடன் ஊரடங்கு..! அனைத்து மாவட்டங்களிலும் பேருந்து போக்குவரத்துக்கு அனுமதி","text":"தமிழ்நாட்டில் நாளை முதல் கூடுதல் தளர்வுகளுடன் நீட்டிக்கப்பட்ட மேலும் ஒருவார கால ஊரடங்கு அமலுக்கு வர இருக்கிறது.\nஅனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகளை அரசு அறிவித்துள்ளது. தேநீர் மற்றும் உணவகங்களில் 50 சதவீத வாடிக்கையாளர்கள் அமர்ந்து உணவருந்தலாம்.\nதமிழகம் முழுவதும் அனைத்து மாவட்டங்களிலும் வழிபாட்டுத் தலங்கள் திறக்கப்பட உள்ளன. ஆனால், திருவிழாக்கள் மற்றும் குடமுழுக்கு நிகழ்ச்சிகள் நடத்த அனுமதி இல்லை.\nவணிக வளாகங்கள் காலை 9:00 மணி முதல் மாலை 8:00 மணி வரைசெயல்பட அனுமதி வழங்கப்பட்டுள்ளது. அனைத்து கடைகள் திறக்கும் நேரமும் இரவு 8 மணி வரை நீட்டிக்கப்பட்டுள்ளது.\nமாவட்டத்துக்குள்ளும், மாவட்டங்களுக்கு இடையேயும் பொது பேருந்து போக்குவரத்துக்கு அனுமதி வழங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149594-தமிழ்நாட்டில்-நாளை-முதல்-கூடுதல்-தளர்வுகளுடன்-ஊரடங்கு..!-அனைத்து-மாவட்டங்களிலும்-பேருந்து-போக்குவரத்துக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625364914149594.jpg"],"pubdate":"Sun, 04 Jul 2021 07:40:53 +0530"},{"title":"கொரோனாவில் இருந்து மீண்டவர்களுக்கு ஒரு டோஸ் தடுப்பூசியே போதுமானது..! -ஐ.சி.எம்.ஆர் ஆய்வில் முடிவு","text":"கொரோனா நோய் தொற்றுக்கு ஆளாகி குணமடைந்தவர்களுக்கு ஒரு டோஸ் தடுப்பூசி போட்டுக் கொள்வதே, டெல்டா வைரஸ் தொற்றில் இருந்து பாதுகாக்க போதுமானது என்று இந்திய மருத்துவ கவுன்சிலின் ஆய்வுகள் தெரிவிக்கின்றன.\nவைரஸ் தொற்றால் பாதிக்கப்படாத நபர்களை விட, கொரோனாவில் இருந்து மீண்டவர்களுக்கு ஒன்று அல்லது இரண்டு டோஸ் கோவிஷில்டு தடுப்பூசி டெல்டா வகை கொரோனாவுக்கு எதிராக கூடுதல் பாதுகாப்பு அளிப்பது கண்டறியப்பட்டுள்ளதாக ஐசிஎம்ஆர் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149593-கொரோனாவில்-இருந்து-மீண்டவர்களுக்கு-ஒரு-டோஸ்-தடுப்பூசியே-போதுமானது..!--ஐ.சி.எம்.ஆர்-ஆய்வில்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625364415149593.jpg"],"pubdate":"Sun, 04 Jul 2021 07:35:36 +0530"},{"title":"\"வட இந்தியாவில் வெப்ப நிலை படிப்படியாகக் குறையும்\" -இந்திய வானிலை ஆய்வு மையம் தகவல்","text":"வட இந்தியாவில் வீசி வந்த வெப்பக் காற்று வரும் நாட்களில் குறையும் என இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nவடமேற்கு இந்தியாவின் சமவெளிகளில் இருந்து புறப்பட்ட வெப்ப அலைகள் காரணமாக கடந்த சில நாட்களாக வட இந்தியா முழுவதும் கடும் வெப்பக்காற்று வீசியது. இதன் காரணமாக மக்கள் கடும் அவதிக்குள்ளாயினர்.\nகுறிப்பாக ராஜஸ்தானில் 42 புள்ளி ஒரு டிகிரி செல்சியசும், பஞ்சாபில் 42 டிகிரி செல்சியஸ் வெப்ப நிலையும் பதிவானது. இந்நிலையில் டெல்லியில் கனமழை பெய்ததால் அங்கு வெப்பத்தின் பாதிப்பு குறைந்து காணப்பட்டது.\nவரும் நாட்களில் வெப்பநிலை 3 முதல் 4 டிகிரி செல்சியஸ் வரை குறையும் என்றும் இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149592-\"வட-இந்தியாவில்-வெப்ப-நிலை-படிப்படியாகக்-குறையும்\"--இந்திய-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625364065149592.jpg"],"pubdate":"Sun, 04 Jul 2021 07:21:01 +0530"},{"title":"கடுகு, உளுந்து, முந்திரி தாளிச்சு கொட்டி… சுவையான காஞ்சிபுரம் இட்லி இப்படி செஞ்சு பாருங்க","text":"<p>இட்லி எல்லோருக்கும் பிடித்த உணவு. இட்லியின் எளிதில் செரிமானமாகும் தன்மையால் குழந்தைகளுக்கான சிறந்த உணவாக இட்லி உள்ளது. ஆனால் தினமும் ஒரே மாதிரியாக இட்லி செய்து கொடுத்தால் குழந்தைகளுக்கு போர் அடித்துவிடும். அதற்காகவே உங்களுக்கு இந்த ரெசிபி. இதுவும் இட்லிதான், ஆனால் குழந்தைகளுக்கு பிடித்த முந்திரி சேர்த்த காஞ்சிபுரம் இட்லி. இந்த இட்லி காஞ்சிபுரம் வரதராஜர் கோயிலில் செய்யப்படுகிறது. இப்போது, இந்த &nbsp;காஞ்சிபுரம் ஸ்பெஷல் இட்லியை எப்படி செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>உளுந்து – 1 கப்<\/p>\n\n\n\n<p>வெந்தயம் – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>இட்லி அரிசி – 1 கப்<\/p>\n\n\n\n<p>பச்சரிசி – 1 கப்<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>நல்லெண்னெய் – 1 தேக்கரண்டி<\/p>\n\n\n\n<p>கடுகு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>முந்திரி பருப்பு – 10-20<\/p>\n\n\n\n<p>கறிவேப்பிலை – சிறிதளவு<\/p>\n\n\n\n<p>மிளகு – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் – டீஸ்பூன்<\/p>\n\n\n\n<p>சுக்கு பொடி – ½ டீஸ்பூன்<\/p>\n\n\n\n<p>பெருங்காயம் – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>இட்லி அரிசி மற்றும் பச்சரியை ஒன்றாகவும், உளுந்துடன் வெந்தயம் சேர்த்து இதனை தனியாகவும் 4- 5 மணி நேரம் ஊற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊறிய பின்னர், உளுந்து மற்றும் அரிசிகளை தனித்தனியாக அரைத்து, உப்பு சேர்த்து ஒன்றாக கலந்துக் கொள்ளுங்கள். இந்த மாவை 7-9 மணி நேரம் புளிக்க செய்யுங்கள்.<\/p>\n\n\n\n<p>அடுத்து அடுப்பில் ஒரு சிறிய வாணலி அல்லது தாளிக்கும் கரண்டியை வைத்து, சூடான பின் அதில் நல்லெண்னெய் சேர்த்து காய விடுங்கள்.<\/p>\n\n\n\n<p>அதில் கடுகு, கடலை பருப்பு, உளுந்து மற்றும் முந்திரி சேர்த்து பொரிய விடுங்கள். முந்திரி பொன்னிறமாக வறுபட்டவுடன், கறிவேப்பிலை சேர்த்து வதக்க வேண்டும். வதங்கிய பின் இதனை மாவுடன் சேர்த்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>மிளகு மற்றும் சீரகத்தை கொரகொரவென அரைத்து கொள்ளுங்கள். மீண்டும் அடுப்பில் அதே கரண்டியை வைத்து நல்லெண்னெய் சேர்த்து, எண்ணெய் காய்ந்தவுடன் அரைத்து வைத்த மிளகு சீரகத்தை அதில் போட்டு பொரியவிடவும்.<\/p>\n\n\n\n<p>இதனையும் மாவுடன் சேர்த்து கொள்ளுங்கள். இதனுடன் சுக்கு பொடி மற்றும் பெருங்காயம் சேர்த்து, மாவை நன்றாக கலந்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஒரு வாழை இலையை லேசாக சூடாக்கி, கிண்ணங்களில் பதியுமாறு வைத்துக் கொள்ளுங்கள். இலை மீது சிறிது எண்ணெய் விட்டு, அதில் மாவை ஊற்றுங்கள். வாழை இலை இல்லையென்றால், கிண்ணங்களில் எண்ணெய் ஊற்றி பயன்படுத்துங்கள். கிண்ணங்களை இட்லி பாத்திரத்தில் வைத்து வேக வைத்து எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சுவையான காஞ்சிபுரம் இட்லி ரெடி! நீங்களும் உங்கள் வீட்டில் செய்து பாருங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-kanchipuram-special-idli-recipe-in-tamil-319886\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/kanchipuram-idli.jpg"],"pubdate":"Sun, 04 Jul 2021 07:00:19 +0530"},{"title":"கருப்புப் பூஞ்சை நோய்க்கு கூடுதலாக 1.14 லட்சம் குப்பி மருந்துகள் ஒதுக்கப்பட்டுள்ளதாக மத்திய அமைச்சர் சதானந்த கவுடா தகவல்","text":"கருப்பு பூஞ்சைக்குப் பயன்படும் மருந்தை மேலும் அதிகப்படுத்தி ஒதுக்கியுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து பேசிய மத்திய ரசாயனத்துறை அமைச்சர் சதானந்த கவுடா, அனைத்து மாநிலங்கள் மற்றும் ஒன்றியப் பகுதிகளில் கருப்பு பூஞ்சை சிகிச்சையில் பயன்படுத்தப்படும் லிப்போசோமால் அம்போடெரிசின் பி என்ற மருந்து கூடுதலாக ஒரு லட்சத்து 14 ஆயிரம் குப்பிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளதாகத் தெரிவித்தார்.\nமேலும், கருப்பு பூஞ்சையால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு போதுமான அளவில் மருந்துகள் கிடைப்பதற்காக சுமார் 11 லட்சம் குப்பிகள் இது வரை நாடு முழுவதும் விநியோகிக்கப்பட்டுள்ளதாகவும் அமைச்சர் மேலும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149591-கருப்புப்-பூஞ்சை-நோய்க்கு-கூடுதலாக-1.14-லட்சம்-குப்பி-மருந்துகள்-ஒதுக்கப்பட்டுள்ளதாக-மத்திய-அமைச்சர்-சதானந்த-கவுடா-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625362103149591.jpg"],"pubdate":"Sun, 04 Jul 2021 06:53:08 +0530"},{"title":"சாலை விரிவாக்கத்திற்காக அமிதாப் பச்சன் பங்களா இடிக்கப்போவதாக மும்பை மாநகராட்சி நோட்டீஸ்","text":"பாலிவுட் மெகா ஸ்டார் அமிதாப் பச்சனின் பிரசித்தி பெற்ற பிரதீக்சா இல்லத்தின் ஒரு பகுதியை சாலை விரிவாக்கத்திற்காக இடிக்கப்போவதாக மும்பை மாநகராட்சி அதிகாரிகள் நோட்டீஸ் அனுப்பியுள்ளனர்.\nசந்த் தியானேஸ்வர் மார்க் சாலையில் அமைந்துள்ள அந்த வீட்டை இடிப்பதற்கு கடந்த 2017 ஆம் ஆண்டில் நடவடிக்கை எடுக்கப்பட்டு நோட்டீஸ் அனுப்பி வைக்கப்பட்டது.\nபங்களாவின் எந்தப்பகுதி இடிக்கப்படும் என்பதைத் துல்லியமாகக் கணக்கிடவும் மாநகராட்சி அதிகாரிகளுக்கு உத்தரவிடப்பட்டுள்ளது. சாலை விரிவாக்கப் பணிகள் அமிதாப் பங்களா காரணமாக கடந்த சில ஆண்டுகளாக நிறுத்தி வைக்கப்பட்டிருந்ததாகவும் மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149590-சாலை-விரிவாக்கத்திற்காக-அமிதாப்-பச்சன்-பங்களா-இடிக்கப்போவதாக-மும்பை-மாநகராட்சி-நோட்டீஸ்","image":[null],"pubdate":"Sun, 04 Jul 2021 06:48:57 +0530"},{"title":"உத்தரகாண்ட்டில் 4 மாதங்களில் மூன்று முதலமைச்சர்கள்..! புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி இன்று பதவியேற்பு","text":"உத்தரகாண்ட் மாநிலத்தின் புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி இன்று பிற்பகல் பதவியேற்க உள்ளார்.\nஅம்மாநிலத்தில் ஏற்பட்ட அரசியல் நெருக்கடி காரணமாக தீரத்சிங் ராவத் முதலமைச்சர் பதவியை ராஜினாமா செய்து ஆளுநரிடம் ராஜினாமா கடிதத்தை தந்தார்.\nஇதையடுத்து நேற்று பாஜக மேலிடப் பார்வையாளர் நரேந்திர சிங் தோமர் முன்னிலையில் பாஜக எம்.எல்,ஏக்கள் கூட்டத்தில் புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி ஒருமனதாகத் தேர்ந்தெடுக்கப்பட்டார். காத்திமா தொகுதியின் சட்டமன்ற உறுப்பினரான புஷ்கர் பாஜக இளைஞரணி செயலாளராகவும் பணியாற்றியுள்ளார்.\nபாஜக அரசு பதவியேற்ற நான்கே மாதங்களில் அவர் உத்தரகாண்டில் இரண்டாவது முதலமைச்சராக பதவியேற்க உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149589-உத்தரகாண்ட்டில்-4-மாதங்களில்-மூன்று-முதலமைச்சர்கள்..!-புதிய-முதலமைச்சராக-புஷ்கர்-சிங்-தாமி-இன்று-பதவியேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625360757149589.jpg"],"pubdate":"Sun, 04 Jul 2021 06:34:34 +0530"},{"title":"\"நாடு முழுவதும் 35 கோடிப் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது\" -மத்திய அரசு தகவல்","text":"நாடு முழுவதும் இதுவரை 35 கோடிக்கும் அதிகமான மக்களுக்கு தடுப்பூசி செலுத்தப்பட்டதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து மத்திய சுகாதாரத்துறை அமைச்சகம் விடுத்துள்ள அறிக்கையில், 18 முதல் 44 வயது பிரிவில் 28 லட்சத்து 33 ஆயிரத்து 691 பயனாளிகள் தங்களது முதல் டோஸ் தடுப்பூசியையும், 3 லட்சத்து 29 ஆயிரத்து 889 பயனாளிகள் தங்களது இரண்டாவது டோசையும் நேற்று செலுத்தியுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\nஇதில் தமிழகத்தில் மட்டும் 58 லட்சத்து 16 ஆயிரம் பேர் முதல் டோசையும், ஒரு லட்சத்து 36 ஆயிரம் பேர் 2ம் டோஸ் தடுப்பூசியைச் செலுத்தியுள்ளதாகவும் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149588-\"நாடு-முழுவதும்-35-கோடிப்-பேருக்கு-தடுப்பூசி-போடப்பட்டுள்ளது\"--மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625360482149588.jpg"],"pubdate":"Sun, 04 Jul 2021 06:29:42 +0530"},{"title":"ஜப்பானில் மிரள வைக்கும் நிலச்சரிவு…! 2 பேர் பலி…! வைரலாகும் வீடியோ…!","text":"<p>ஜப்பான் தலைநகர் டோக்கியோ அருகே அடாமி நகரில் கடந்த ஒரு வாரத்திற்கும் மேலாக கனமழை பெய்து வருகிறது.<br \/><br \/>இதனால், ஏற்பட்ட நிலச்சரிவில் சிக்கி 20 பேர் மாயமாகி உள்ளனர். இதில் பல வீடுகள் மண்ணில் புதைந்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Breaking: At least 20 missing after landslide in Atami, Japan. <a href=\"https:\/\/t.co\/iQlrkqqNYx\">pic.twitter.com\/iQlrkqqNYx<\/a><\/p>&mdash; PM Breaking News (@PMBreakingNews) <a href=\"https:\/\/twitter.com\/PMBreakingNews\/status\/1411179868218396672?ref_src=twsrc%5Etfw\">July 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/>மழை நீரும், மண்ணும் கலந்து சரிந்ததில் ஏராளமான வீடுகள், கடைகள் உள்ளிட்டவை மண்ணுக்குள் புதைந்தன.<br \/><br \/>இதுவரை 20 பேரை காணவில்லை. மேலும் பலர் மண்ணுக்குள் சிக்கியிருக்கலாம் என்று அஞ்சப்படுகிறது.<br \/><br \/>இதுவரை 2 உடல்களை கடலோர காவல் படையினர் மீட்டுள்ளதாக பிரதமர் யோஷிஹிடே சுகா தெரிவித்துள்ளார்.<br \/><br \/>போலீசார், தீயணைப்பு துறையினர் மற்றும் ஜப்பானிய ராணுவத்தினரும் தேடுதல் பணியில் ஈடுபட்டு வருகின்றனர்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japan-landslide-viral-video\/\" rel=\"nofollow\">ஜப்பானில் மிரள வைக்கும் நிலச்சரிவு&#8230;! 2 பேர் பலி&#8230;! வைரலாகும் வீடியோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japan-landslide-viral-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-1.png"],"pubdate":"Sun, 04 Jul 2021 04:29:04 +0000"},{"title":"தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில்  417 பேர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 24 மணித்தியாலங்களில் இவர்கள் கைது செய்யப்பட்டுள்ளனர் என பொலிஸ் ஊடகப் பேச்சாளர் சிரேஷ்ட பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் இதுவரை தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில் 47 ஆயிரத்து 240 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை, மாகாணங்களுக்கு இடையிலான பயணக் கட்டுப்பாட்டை மீறி மேல் மாகாணத்தில் இருந்து வெளியேறுவதற்கு முயற்சித்த 165 பேர் திருப்பி அனுப்பப்பட்டதாக பொலிஸ் ஊடகப் பேச்சாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119806\/\" rel=\"nofollow\">தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில்  417 பேர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119806\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-91.jpg"],"pubdate":"Sun, 04 Jul 2021 04:28:37 +0000"},{"title":"மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசிகள் வந்தடைந்தன","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவின் சீனாபோர்ம் தடுப்பூசியின் மற்றுமோர் பங்கு இன்று காலை நாட்டுக்கு கொண்டு வரப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156840\/WhatsApp.Image_.2021.07.02.at_.7.24.56.AM_.jpg\" \/><\/figure>\n\n\n\n<p>அதன்படி மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசி டோஸ்கள், பீஜிங்கிலிருந்து இலங்கை ஏயர்லைன்ஸ் விமானமூடாக இன்று அதிகாலை 4.50 மணியளவில் கட்டுநாயக்க, பண்டாரநாயக்க விமான நிலையத்துக்கு கொண்டு வரப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த வெள்ளிக்கிழமை ஒரு மில்லியன் டோஸ் சீனாபோர்ம் நாட்டுக்கு கொண்டு வரப்பட்டிருந்தன.<\/p>\n\n\n\n<p>இந்த வார தொடக்கத்தில் கொழும்பில் உள்ள சீனத் தூதரகம், இலங்கை அரசாங்கத்தால் கொள்வனவு செய்யப்பட்ட சீனாபோர்ம் தடுப்பூசியின் இரண்டு மில்லியன் டோஸ் வாரத்திற்குள் நாட்டை வந்தடையும் என்று கூறியிருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119803\/\" rel=\"nofollow\">மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசிகள் வந்தடைந்தன<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119803\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156840\/WhatsApp.Image_.2021.07.02.at_.7.24.56.AM_.jpg"],"pubdate":"Sun, 04 Jul 2021 04:25:59 +0000"},{"title":"சிலியில் சக்திவாய்ந்த நிலநடுக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிலியின் அட்டகாமா கடற்கரையில் 6.0 ரிச்டெர் அளவிலான சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டள்ளதாக ஐரோப்பிய-மத்திய தரைக்கடல் நில அதிர்வு மையம் (EMSC) சனிக்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2021 ஜூலை 3 சனிக்கிழமையன்று உள்ளூர் நேரப்படி இரவு 8:29 மணிக்கு நிலநடுக்கம் மையப்பகுதியின் 10 கி.மீ ஆழத்தில் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் இந்த நிலநடுக்கத்தினால் உண்டான சொத்து மற்றும் உயிர் சேதங்கள் குறித்து இதுவரை தெரிவிக்கப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156841\/quakemap6310147.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119800\/\" rel=\"nofollow\">சிலியில் சக்திவாய்ந்த நிலநடுக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119800\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156841\/quakemap6310147.jpg"],"pubdate":"Sun, 04 Jul 2021 04:23:55 +0000"},{"title":"ஜப்பானில் மீட்பு பணிகள் தீவிரம்; இருவர் உயிரிழப்பு, 20 பேர் மாயம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய நகரமான அடாமியில் பெய்த கன மழையால் ஏற்பட்ட நிலச்சரிவுகளில் காணாமல்போன 20 பேரை கண்டுபிடிப்பதற்கான மீட்பு நடவடிக்கைகள் ஞாயிற்றுக்கிழமை அதிகாலை மீண்டும் தொடங்கியுள்ளதாக ஜப்பானிய ஊடகங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156844\/Atami3.jpg\" \/><\/figure>\n\n\n\n<p>இந்த அனர்த்தத்தில் குறைந்தது இருவர் உயிரிழந்துள்ளதாக கியோடோ செய்தி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டோக்கியோவின் தென்மேற்கே 90 கிமீ (60 மைல்) தொலைவில் அமைந்துள்ள கடலோர நகரத்தில் சனிக்கிழமை கனமழை, வெள்ளம் மற்றும் நிலச்சரிவு ஆகியவற்றினால் பல வீடுகள் மூழ்கடிக்கப்பட்டும், புதையுண்டும் போனது.<\/p>\n\n\n\n<p>இவற்றில் சிக்குண்ட குறைந்தது இருவர் உயிரிழந்தும்,&nbsp; 10 பேர் மீட்க்கப்பட்டும், 20 பேர் காணாமல்போயும், சுமார் 80 கட்டிடங்கள் பாதிக்கப்பட்டுள்ளதாகவும் கியோடோ செய்தி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156842\/Atami1.jpg\" \/><\/figure>\n\n\n\n<p>இந் நிலையில் ஷிசுவோகா மாகாண பொலிஸ், தீயணைப்பு வீரர்கள் மற்றும் ஜப்பானின் இராணுவத்தைச் சேர்ந்த சுமார் 700 வீரர்கள் ஞாயிற்றுக்கிழமை அதிகாலை தங்கள் தேடல் மற்றும் மீட்பு முயற்சிகளை மீண்டும் ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட பகுதியில் இடைவிடாது மழை தொடர்வதனால் ஞாயிற்றுக்கிழமை காலை நிலவரப்படி சுமார் 387 பேர் வெளியேற்றப்பட்டுள்ளதாக கியோடோ கூறியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156843\/Atami2.jpg\" \/><\/figure>\n\n\n\n<p>நெருக்கடியைச் சமாளிக்க அவசர பணிக்குழுவைக் கூட்டிய பிரதமர் யோஷிஹைட் சுகா, பாதிக்கப்பட்ட பகுதிகளில் உள்ள மக்கள் எச்சரிக்கையுடன் இருக்குமாறு சனிக்கிழமை கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>ஜப்பான்&nbsp; பூகம்பங்கள், எரிமலைகள் மற்றும் சுனாமி உள்ளிட்ட இயற்கை பேரழிவுகளினால் அடிக்கடி பாதிக்கப்படும் ஒரு நாடு ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119797\/\" rel=\"nofollow\">ஜப்பானில் மீட்பு பணிகள் தீவிரம்; இருவர் உயிரிழப்பு, 20 பேர் மாயம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119797\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156844\/Atami3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156842\/Atami1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156843\/Atami2.jpg"],"pubdate":"Sun, 04 Jul 2021 04:21:11 +0000"},{"title":"கொரோனா 3வது அலை பாதிப்பு எப்போது அதிகமாக இருக்கும்? விஞ்ஞானிகள் குழு தகவல்…!","text":"<p>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்றை மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை கடந்த ஆண்டு அமைத்து.<br \/><br \/>இந்த குழு கொரோனா 3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது.<br \/><br \/>அதன்படி, 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.i<br \/><br \/>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது என்றும் குறிப்பிட்டுள்ளது.<br \/><br \/>கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது என்றும் விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<br \/><br \/>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும் என்றும் மே 7 ஆம் தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்றும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/scientist-says-when-corona-3rd-wave-peak\/\" rel=\"nofollow\">கொரோனா 3வது அலை பாதிப்பு எப்போது அதிகமாக இருக்கும்? விஞ்ஞானிகள் குழு தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/scientist-says-when-corona-3rd-wave-peak\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor.png"],"pubdate":"Sun, 04 Jul 2021 04:07:22 +0000"},{"title":"கொரோனா நோயாளர்கள் தொடர்பான தகவல்களை மறைக்க  அவசியம் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோயாளர்கள் தொடர்பான தகவல்களை மறைக்க வேண்டிய அவசியம் இல்லை என சுகாதார அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேநேரம், டெல்டா திரிபுடனான தொற்று உறுதியானவர்கள் இனங்காணப்பட்ட இடங்களை அடையாளம் காண்பதற்கான நடவடிக்கைகள் தற்போது இடம்பெறுவதாக சுகாதார அமைச்சின் பிரதி சுகாதார சேவைகள் பணிப்பாளர் நாயகம் விசேட வைத்தியர் ஹேமந்த ஹேரத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அந்த இடங்கள் தொடர்பில் மாற்று நடவடிக்கை எடுக்கும் பணிகள் தற்போது ஆரம்பிக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119794\/\" rel=\"nofollow\">கொரோனா நோயாளர்கள் தொடர்பான தகவல்களை மறைக்க  அவசியம் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119794\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-90.jpg"],"pubdate":"Sun, 04 Jul 2021 04:05:51 +0000"},{"title":"யாழில் கொரோனா தடுப்பூசியின் 2ஆவது டோஸ் செலுத்தும் திட்டம் நாளை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, நாளை முதல் எதிர்வரும் பத்தாம் திகதி வரை தடுப்பூசி ஏற்றும் வேலைத்திட்டம் முன்னெடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்காக 50 ஆயிரம் சினாபார்ம் தடுப்பூசிகள் வழங்கப்பட்டுள்ளதாக வடக்கு மாகாண சுகாதார சேவைகள் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தடுப்பூசி ஏற்றும் நிலையங்கள், திகதிகள் பற்றிய விபரங்கள் அந்தந்த பிரதேசங்களிற்கு உரிய சுகாதார வைத்திய அதிகாரிகளினால் 60 வயதிற்கு மேற்பட்டவர்களுக்கு அறியத்தரப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119792\/\" rel=\"nofollow\">யாழில் கொரோனா தடுப்பூசியின் 2ஆவது டோஸ் செலுத்தும் திட்டம் நாளை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119792\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/116492885_d977e395-2126-4bb1-8eef-7540887f8462.jpg"],"pubdate":"Sun, 04 Jul 2021 03:52:31 +0000"},{"title":"பல்லுக்கும்  பூட்டு வந்தாச்சு!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/119787\/\" rel=\"nofollow\">பல்லுக்கும்  பூட்டு வந்தாச்சு!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/119787\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/maxresdefault-32.jpg"],"pubdate":"Sun, 04 Jul 2021 03:36:07 +0000"},{"title":"கிரிக்கெட் வீரரை நேரில் சந்தித்த யோகி பாபு…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நகைச்சுவை நடிகராக வலம் வருபவர் யோகிபாபு. இவரும் யார்க்கர் கிங் என்று அழைக்கப்படும் நடராஜனும் நண்பர்கள். சமீபத்தில் யோகி பாபு நடித்த மண்டேலா படத்தை பார்த்து நடராஜன் பாராட்டி இருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் யோகி பாபு, நடராஜனை நேரில் சந்தித்து பேசி இருக்கிறார். இருவரும் எடுத்துக் கொண்ட புகைப்படங்களை நடராஜன் மற்றும் யோகி பாபு இருவரும் தனது சமூக வலைத்தளத்தில் பதிவு செய்திருக்கிறார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த புகைப்படங்கள் அதிக லைக்குகளை குவித்து சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119784\/\" rel=\"nofollow\">கிரிக்கெட் வீரரை நேரில் சந்தித்த யோகி பாபு&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119784\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60e046413cc3c.jpg"],"pubdate":"Sun, 04 Jul 2021 03:21:17 +0000"},{"title":"முன்னாள் அமைச்சர் மணிகண்டன் பாலியல் வழக்கு: மதுரைக்கு அழைத்துச் சென்று  விசாரணை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மதுரை: முன்னாள் அமைச்சர் மணிகண்டனை மதுரைக்கு அழைத்துச் சென்று அடையாறு போலீசார் விசாரணை நடத்தி வருகின்றனர்., முன்னாள் அமைச்சர் மணிகண்டனுக்கு 2 நாள் போலீஸ்காவல் அளித்த நிலையில் மதுரை அழைத்துச் சென்று விசாரணை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>பாலியல் வழக்கில் கைது செய்யப்பட்டுள்ள முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் 2 நாள் போலீஸ் காவலில் அனுப்பப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>முன்னாள் அமைச்சர் மணிகண்டன் வழக்கறிஞர்களை சந்திக்க அனுமதிக்க வேண்டும் என உயர் நீதிமன்றம் கூறியுள்ளது. சைதாப்பேட்டை நீதிமன்றம் அனுமதி அளிக்க மறுத்த நிலையில், அடையாறு மகளிர் போலீசார் உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தனர். மணிகண்டனின் செல் போனை கண்டுபிடிக்கவும் அடையாறு மகளிர் போலீசாருக்கு உயர் நீதிமன்றம் அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>திருமணம் செய்துகொள்வதாக ஆசைகாட்டி நெருக்கமாக பழகி சென்னை பெசன்ட் நகரில் தனி வீட்டில் கணவன்-மனைவி போல் வாழ்ந்து வந்ததாகவும், கட்டாயப்படுத்தி 3 முறை கருக்கலைப்பு செய்ததாகவும் அந்த புகாரில் நடிகை கூறி இருந்தார்.<\/p>\n\n\n\n<p>சென்னையில் இருந்து அவரை மதுரை மற்றும் ராமநாதபுரம் ஆகிய இடங்களுக்கு அழைத்து சென்று விசாரிக்கிறார்கள். மணிகண்டன் 2 செல்போன்கள் பயன்படுத்தி உள்ளார்.<\/p>\n\n\n\n<p>ஆனால் சாதாரண செல்போன் மட்டுமே போலீஸ் கையில் சிக்கியுள்ளது. அவரது ஸ்மார்ட் போன் இதுவரை கிடைக்கவில்லை. மணிகண்டனும், நடிகை சாந்தினியும் ஒன்றாக இருப்பது போன்ற புகைப்படங்களை சாந்தினி வெளியிட்டார். மேலும் இதேபோல் பல படங்கள் அவரது செல்போனில் இருப்பதாகவும் அவர் கூறியுள்ளார். எனவே அந்த செல்போன் எங்கே? என்று போலீசார் மணிகண்டனிடம் விசாரித்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119781\/\" rel=\"nofollow\">முன்னாள் அமைச்சர் மணிகண்டன் பாலியல் வழக்கு: மதுரைக்கு அழைத்துச் சென்று  விசாரணை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119781\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/768-512-12071103-thumbnail-3x2-manikandan.jpeg"],"pubdate":"Sun, 04 Jul 2021 03:06:14 +0000"},{"title":"கள்ளக்குறிச்சி: `வழிப்பறி கொள்ளையில் சிக்கிய எஸ்.ஐ மகன்!’ - கைது செய்து நடவடிக்கை எடுத்த எஸ்.பி","text":"<p>சின்னசேலத்தை அடுத்த நமச்சிவாயபுரத்தில் இருக்கும் தனியார் பெட்ரோல் பங்க் ஒன்றில் கடந்த ஜூன் மாதம் 20ம் தேதி பெட்ரோல் போடுவதற்காக இரண்டு இளைஞர்கள் வந்தனர். அப்போது பணியில் இருந்த பிரகாஷ்ராஜ் என்பவர் பெட்ரோல் போடும் இயந்திரத்தின் பக்கம் திரும்பினார். அப்போது இருசக்கர வாகனத்தில் வந்த அந்த இளைஞர்கள் தாங்கள் கையில் வைத்திருந்த ஹெல்மெட்டால் பிரகாஷ்ராஜின் தலையில் தாக்கினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0d568e21-3a47-4a58-8c20-74fc40734f00\/63e2f15b_5e64_4c5f_bbde_e012a64b0266.jpg\" \/><\/figure><p>அதனை சற்றும் எதிர்பாராத பிரகாஷ்ராஜ் அங்கேயே மயங்கி சரிந்தார். அதனை பயன்படுத்திக்கொண்ட அந்த மர்ம நபர்கள் அவரது பணப்பையில் இருந்த 72,000 ரூபாயை கொள்ளையடித்துச் சென்றனர். அதையடுத்து பிரகாஷ்ராஜ் கொடுத்த புகாரின் அடிப்படையில் சின்னசேலம் காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டு வந்தனர். எஸ்.பி ஜியாவுல் ஹக் அவர்களின் உத்தரவின்படி இன்ஸ்பெக்டர் ஒருவரின் தலைமையிலான தனிப்படை ஒன்றும் தேடுதல் வேட்டையை தீவிரப்படுத்தியது.<\/p><p>இந்நிலையில் நேற்றுமுந்தினம் காலை 11 மணியளவில் கனியாமூர் சந்திப்பில் இன்ஸ்பெக்டர் சந்திரசேகரன் தலைமையில் வாகன தணிக்கை நடைபெற்றுக் கொண்டிருந்தது. அப்போது தனித்தனி வாகனத்தில் சந்தேகத்திற்கிடமாக வந்த மூன்று வாலிபர்களை பிடித்து விசாரணை நடத்தினர். அப்போது பெட்ரோல் பங்க் கொள்ளை சம்பவத்தில் ஈடுபட்டது இவர்கள்தான் என்று தெரியவந்தது. உடனே அலர்ட்டான காவல்துறையினர், அவர்களிடம் மேலும் விசாரணையை தொடர்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8d0c509e-fd2f-419f-92b1-9248a185e247\/images.jpg\" \/><figcaption>எஸ்.பி. ஜியாவுல் ஹக்<\/figcaption><\/figure><p>அப்போது அவர்கள் மூவரும் கள்ளக்குறிச்சியை சேர்ந்த முகமது ரஷீத்(21), தியாகதுருகத்தை அடுத்த பிரிதிவிமங்கலத்தை சேர்ந்த பிரவின்குமார்(20), கள்ளக்குறிச்சியை சேர்ந்த நித்தீஷ்குமார்(19) என்பதும் தெரியவந்தது. அவர்கள் மூவரும் பட்டதாரி வாலிபர்கள் என்பதும், அதில் ஒருவர் கள்ளக்குறிச்சி மாவட்ட காவல்துறையில் பணிபுரியும் சிறப்பு உதவி ஆய்வாளரின் மகன் என்பதும் தெரிய வந்தது. <\/p><p>அவர்களிடம் காவல்துறையினர் மேற்கொண்ட தொடர் விசாரணையில், கடந்த ஜூன் மாதம் 25-ம் தேதி கள்ளக்குறிச்சியில் தெருவில் நடந்து சென்ற பெண் ஒருவரிடம் செயின் பறிப்பு சம்பவத்திலும் ஈடுப்பட்டிருப்பது தெரியவந்தது. தொடர்ந்து அந்த மூவரையும் கைது செய்த காவல்துறையினர் அவர்களிடம் இருந்து இரண்டரை பவுன் தங்கச் சங்கிலியையும் பறிமுதல் செய்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/hostel-warden-calls-girl-student-at-midnight\">`நள்ளிரவில் மாணவிக்கு மெசேஜ்... சிக்கிய பேராசிரியர்!'- ஆளுநர் எடுத்த அதிரடி நடவடிக்கை<\/a><\/p><p>பிடிபட்ட மூவரும் ’செலவுக்கு பணமில்லை. அதனால்தான் சம்பவத்தில் இறங்கினோம்’ என்று கூலாக வாக்குமூலம் கொடுத்திருக்கிறார்கள். ``சட்டத்தின் முன் நாம் அனைவரும் சமம். தவறு செய்தவர்கள் தண்டனையை பெற வேண்டும்’ என்று சிறப்பு உதவி ஆய்வாளரின் மகனை கைது செய்ய உத்தரவிட்ட எஸ்.பிக்கு பாராட்டுகள் குவிந்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/police-officers-son-was-arrested-for-robbery-in-kallakurichi-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/a5cb3aec-1871-407f-a10b-2bd48f2cd51b\/rob.jpg"],"pubdate":"Sun, 04 Jul 2021 03:00:00 +0000"},{"title":"இனிமேல் இன்ஸ்டகிராமில் போட்டோ போட முடியாதா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/119777\/\" rel=\"nofollow\">இனிமேல் இன்ஸ்டகிராமில் போட்டோ போட முடியாதா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/119777\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/instagram-growth-1-.png"],"pubdate":"Sun, 04 Jul 2021 02:45:19 +0000"}]