[{"title":"தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில்  417 பேர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 24 மணித்தியாலங்களில் இவர்கள் கைது செய்யப்பட்டுள்ளனர் என பொலிஸ் ஊடகப் பேச்சாளர் சிரேஷ்ட பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் இதுவரை தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில் 47 ஆயிரத்து 240 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை, மாகாணங்களுக்கு இடையிலான பயணக் கட்டுப்பாட்டை மீறி மேல் மாகாணத்தில் இருந்து வெளியேறுவதற்கு முயற்சித்த 165 பேர் திருப்பி அனுப்பப்பட்டதாக பொலிஸ் ஊடகப் பேச்சாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119806\/\" rel=\"nofollow\">தனிமைப்படுத்தல் விதிகளை மீறிய குற்றச்சாட்டில்  417 பேர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119806\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-91.jpg"],"pubdate":"Sun, 04 Jul 2021 04:28:37 +0000"},{"title":"மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசிகள் வந்தடைந்தன","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவின் சீனாபோர்ம் தடுப்பூசியின் மற்றுமோர் பங்கு இன்று காலை நாட்டுக்கு கொண்டு வரப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156840\/WhatsApp.Image_.2021.07.02.at_.7.24.56.AM_.jpg\" \/><\/figure>\n\n\n\n<p>அதன்படி மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசி டோஸ்கள், பீஜிங்கிலிருந்து இலங்கை ஏயர்லைன்ஸ் விமானமூடாக இன்று அதிகாலை 4.50 மணியளவில் கட்டுநாயக்க, பண்டாரநாயக்க விமான நிலையத்துக்கு கொண்டு வரப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த வெள்ளிக்கிழமை ஒரு மில்லியன் டோஸ் சீனாபோர்ம் நாட்டுக்கு கொண்டு வரப்பட்டிருந்தன.<\/p>\n\n\n\n<p>இந்த வார தொடக்கத்தில் கொழும்பில் உள்ள சீனத் தூதரகம், இலங்கை அரசாங்கத்தால் கொள்வனவு செய்யப்பட்ட சீனாபோர்ம் தடுப்பூசியின் இரண்டு மில்லியன் டோஸ் வாரத்திற்குள் நாட்டை வந்தடையும் என்று கூறியிருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119803\/\" rel=\"nofollow\">மேலும் ஒரு மில்லியன் சீனாபோர்ம் தடுப்பூசிகள் வந்தடைந்தன<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119803\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156840\/WhatsApp.Image_.2021.07.02.at_.7.24.56.AM_.jpg"],"pubdate":"Sun, 04 Jul 2021 04:25:59 +0000"},{"title":"சிலியில் சக்திவாய்ந்த நிலநடுக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிலியின் அட்டகாமா கடற்கரையில் 6.0 ரிச்டெர் அளவிலான சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டள்ளதாக ஐரோப்பிய-மத்திய தரைக்கடல் நில அதிர்வு மையம் (EMSC) சனிக்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2021 ஜூலை 3 சனிக்கிழமையன்று உள்ளூர் நேரப்படி இரவு 8:29 மணிக்கு நிலநடுக்கம் மையப்பகுதியின் 10 கி.மீ ஆழத்தில் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் இந்த நிலநடுக்கத்தினால் உண்டான சொத்து மற்றும் உயிர் சேதங்கள் குறித்து இதுவரை தெரிவிக்கப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156841\/quakemap6310147.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119800\/\" rel=\"nofollow\">சிலியில் சக்திவாய்ந்த நிலநடுக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119800\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156841\/quakemap6310147.jpg"],"pubdate":"Sun, 04 Jul 2021 04:23:55 +0000"},{"title":"ஜப்பானில் மீட்பு பணிகள் தீவிரம்; இருவர் உயிரிழப்பு, 20 பேர் மாயம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய நகரமான அடாமியில் பெய்த கன மழையால் ஏற்பட்ட நிலச்சரிவுகளில் காணாமல்போன 20 பேரை கண்டுபிடிப்பதற்கான மீட்பு நடவடிக்கைகள் ஞாயிற்றுக்கிழமை அதிகாலை மீண்டும் தொடங்கியுள்ளதாக ஜப்பானிய ஊடகங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156844\/Atami3.jpg\" \/><\/figure>\n\n\n\n<p>இந்த அனர்த்தத்தில் குறைந்தது இருவர் உயிரிழந்துள்ளதாக கியோடோ செய்தி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டோக்கியோவின் தென்மேற்கே 90 கிமீ (60 மைல்) தொலைவில் அமைந்துள்ள கடலோர நகரத்தில் சனிக்கிழமை கனமழை, வெள்ளம் மற்றும் நிலச்சரிவு ஆகியவற்றினால் பல வீடுகள் மூழ்கடிக்கப்பட்டும், புதையுண்டும் போனது.<\/p>\n\n\n\n<p>இவற்றில் சிக்குண்ட குறைந்தது இருவர் உயிரிழந்தும்,&nbsp; 10 பேர் மீட்க்கப்பட்டும், 20 பேர் காணாமல்போயும், சுமார் 80 கட்டிடங்கள் பாதிக்கப்பட்டுள்ளதாகவும் கியோடோ செய்தி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156842\/Atami1.jpg\" \/><\/figure>\n\n\n\n<p>இந் நிலையில் ஷிசுவோகா மாகாண பொலிஸ், தீயணைப்பு வீரர்கள் மற்றும் ஜப்பானின் இராணுவத்தைச் சேர்ந்த சுமார் 700 வீரர்கள் ஞாயிற்றுக்கிழமை அதிகாலை தங்கள் தேடல் மற்றும் மீட்பு முயற்சிகளை மீண்டும் ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட பகுதியில் இடைவிடாது மழை தொடர்வதனால் ஞாயிற்றுக்கிழமை காலை நிலவரப்படி சுமார் 387 பேர் வெளியேற்றப்பட்டுள்ளதாக கியோடோ கூறியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156843\/Atami2.jpg\" \/><\/figure>\n\n\n\n<p>நெருக்கடியைச் சமாளிக்க அவசர பணிக்குழுவைக் கூட்டிய பிரதமர் யோஷிஹைட் சுகா, பாதிக்கப்பட்ட பகுதிகளில் உள்ள மக்கள் எச்சரிக்கையுடன் இருக்குமாறு சனிக்கிழமை கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>ஜப்பான்&nbsp; பூகம்பங்கள், எரிமலைகள் மற்றும் சுனாமி உள்ளிட்ட இயற்கை பேரழிவுகளினால் அடிக்கடி பாதிக்கப்படும் ஒரு நாடு ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119797\/\" rel=\"nofollow\">ஜப்பானில் மீட்பு பணிகள் தீவிரம்; இருவர் உயிரிழப்பு, 20 பேர் மாயம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119797\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156844\/Atami3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156842\/Atami1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156843\/Atami2.jpg"],"pubdate":"Sun, 04 Jul 2021 04:21:11 +0000"},{"title":"கொரோனா 3வது அலை பாதிப்பு எப்போது அதிகமாக இருக்கும்? விஞ்ஞானிகள் குழு தகவல்…!","text":"<p>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்றை மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை கடந்த ஆண்டு அமைத்து.<br \/><br \/>இந்த குழு கொரோனா 3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது.<br \/><br \/>அதன்படி, 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.i<br \/><br \/>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது என்றும் குறிப்பிட்டுள்ளது.<br \/><br \/>கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது என்றும் விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<br \/><br \/>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும் என்றும் மே 7 ஆம் தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்றும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/scientist-says-when-corona-3rd-wave-peak\/\" rel=\"nofollow\">கொரோனா 3வது அலை பாதிப்பு எப்போது அதிகமாக இருக்கும்? விஞ்ஞானிகள் குழு தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/scientist-says-when-corona-3rd-wave-peak\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor.png"],"pubdate":"Sun, 04 Jul 2021 04:07:22 +0000"},{"title":"கள்ளக்குறிச்சி: `வழிப்பறி கொள்ளையில் சிக்கிய எஸ்.ஐ மகன்!’ - கைது செய்து நடவடிக்கை எடுத்த எஸ்.பி","text":"<p>சின்னசேலத்தை அடுத்த நமச்சிவாயபுரத்தில் இருக்கும் தனியார் பெட்ரோல் பங்க் ஒன்றில் கடந்த ஜூன் மாதம் 20ம் தேதி பெட்ரோல் போடுவதற்காக இரண்டு இளைஞர்கள் வந்தனர். அப்போது பணியில் இருந்த பிரகாஷ்ராஜ் என்பவர் பெட்ரோல் போடும் இயந்திரத்தின் பக்கம் திரும்பினார். அப்போது இருசக்கர வாகனத்தில் வந்த அந்த இளைஞர்கள் தாங்கள் கையில் வைத்திருந்த ஹெல்மெட்டால் பிரகாஷ்ராஜின் தலையில் தாக்கினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0d568e21-3a47-4a58-8c20-74fc40734f00\/63e2f15b_5e64_4c5f_bbde_e012a64b0266.jpg\" \/><\/figure><p>அதனை சற்றும் எதிர்பாராத பிரகாஷ்ராஜ் அங்கேயே மயங்கி சரிந்தார். அதனை பயன்படுத்திக்கொண்ட அந்த மர்ம நபர்கள் அவரது பணப்பையில் இருந்த 72,000 ரூபாயை கொள்ளையடித்துச் சென்றனர். அதையடுத்து பிரகாஷ்ராஜ் கொடுத்த புகாரின் அடிப்படையில் சின்னசேலம் காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டு வந்தனர். எஸ்.பி ஜியாவுல் ஹக் அவர்களின் உத்தரவின்படி இன்ஸ்பெக்டர் ஒருவரின் தலைமையிலான தனிப்படை ஒன்றும் தேடுதல் வேட்டையை தீவிரப்படுத்தியது.<\/p><p>இந்நிலையில் நேற்றுமுந்தினம் காலை 11 மணியளவில் கனியாமூர் சந்திப்பில் இன்ஸ்பெக்டர் சந்திரசேகரன் தலைமையில் வாகன தணிக்கை நடைபெற்றுக் கொண்டிருந்தது. அப்போது தனித்தனி வாகனத்தில் சந்தேகத்திற்கிடமாக வந்த மூன்று வாலிபர்களை பிடித்து விசாரணை நடத்தினர். அப்போது பெட்ரோல் பங்க் கொள்ளை சம்பவத்தில் ஈடுபட்டது இவர்கள்தான் என்று தெரியவந்தது. உடனே அலர்ட்டான காவல்துறையினர், அவர்களிடம் மேலும் விசாரணையை தொடர்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8d0c509e-fd2f-419f-92b1-9248a185e247\/images.jpg\" \/><figcaption>எஸ்.பி. ஜியாவுல் ஹக்<\/figcaption><\/figure><p>அப்போது அவர்கள் மூவரும் கள்ளக்குறிச்சியை சேர்ந்த முகமது ரஷீத்(21), தியாகதுருகத்தை அடுத்த பிரிதிவிமங்கலத்தை சேர்ந்த பிரவின்குமார்(20), கள்ளக்குறிச்சியை சேர்ந்த நித்தீஷ்குமார்(19) என்பதும் தெரியவந்தது. அவர்கள் மூவரும் பட்டதாரி வாலிபர்கள் என்பதும், அதில் ஒருவர் கள்ளக்குறிச்சி மாவட்ட காவல்துறையில் பணிபுரியும் சிறப்பு உதவி ஆய்வாளரின் மகன் என்பதும் தெரிய வந்தது. <\/p><p>அவர்களிடம் காவல்துறையினர் மேற்கொண்ட தொடர் விசாரணையில், கடந்த ஜூன் மாதம் 25-ம் தேதி கள்ளக்குறிச்சியில் தெருவில் நடந்து சென்ற பெண் ஒருவரிடம் செயின் பறிப்பு சம்பவத்திலும் ஈடுப்பட்டிருப்பது தெரியவந்தது. தொடர்ந்து அந்த மூவரையும் கைது செய்த காவல்துறையினர் அவர்களிடம் இருந்து இரண்டரை பவுன் தங்கச் சங்கிலியையும் பறிமுதல் செய்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/hostel-warden-calls-girl-student-at-midnight\">`நள்ளிரவில் மாணவிக்கு மெசேஜ்... சிக்கிய பேராசிரியர்!'- ஆளுநர் எடுத்த அதிரடி நடவடிக்கை<\/a><\/p><p>பிடிபட்ட மூவரும் ’செலவுக்கு பணமில்லை. அதனால்தான் சம்பவத்தில் இறங்கினோம்’ என்று கூலாக வாக்குமூலம் கொடுத்திருக்கிறார்கள். ``சட்டத்தின் முன் நாம் அனைவரும் சமம். தவறு செய்தவர்கள் தண்டனையை பெற வேண்டும்’ என்று சிறப்பு உதவி ஆய்வாளரின் மகனை கைது செய்ய உத்தரவிட்ட எஸ்.பிக்கு பாராட்டுகள் குவிந்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/police-officers-son-was-arrested-for-robbery-in-kallakurichi-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/a5cb3aec-1871-407f-a10b-2bd48f2cd51b\/rob.jpg"],"pubdate":"Sun, 04 Jul 2021 03:00:00 +0000"},{"title":"11 முறை ஆபரேஷன், கொரோனா பாதிப்பு: பிரபல நடிகையின் நிலைமை கவலைக்கிடம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84110074\/photo-84110074.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பச்சை என்கிற காத்து படம் மூலம் கோலிவுட்டுக்கு வந்தவர் கேரளாவை சேர்ந்த . அவர் பல மலையாள படங்களில் நடித்திருக்கிறார். படங்கள் தவிர்த்து தொலைக்காட்சி தொடர்களிலும் நடித்துள்ளார்.\n\nசரண் சசி கடந்த 2012ம் ஆண்டில் இருந்து  பிரச்சனையால் அவதிப்பட்டு வருகிறார். அதற்காக அவருக்கு இதுவரை 11 முறை அறுவை சிகிச்சை நடந்திருக்கிறது. \n\nஅவரின் அறுவை சிகிச்சைகளுக்கு முதலில் நண்பர்கள் மற்றும் மலையாள சின்னத்திரை கலைஞர்கள் சங்கம் நிதியுதவி செய்தது. ஆனால் அவருக்கு அடிக்கடி அறுவை சிகிச்சை நடந்ததால் பண பிரச்சனையானது. \n\nஇந்நிலையில் அவருக்கு  பாதிப்பு ஏற்பட்டு திருவனந்தபுரத்தில் இருக்கும் தனியார் மருத்துவமனை ஒன்றில் கடந்த மே மாதம் 23ம் தேதி அனுமதிக்கப்பட்டார். அங்கு அவரின் நிலைமை மோசமடையவே செயற்கை சுவாசம் பொருத்தப்பட்டுள்ளது. \n\nசரண்யாவின் நிலைமை கவலைக்கிடமாக இருப்பதாக அவரின் தோழியான நடிகை சீமா நாயர் தெரிவித்துள்ளார். மேலும் சரண்யாவுக்காக பிரார்த்தனை செய்யுமாறு சீமா, ரசிகர்களை கேட்டுக் கொண்டுள்ளார். \n\nசரண்யா சசியின் நிலை குறித்து அறிந்த பிரபலங்களும், ரசிகர்களும் கவலை அடைந்துள்ளனர். ஏற்கனவே மூளையில் கட்டி, தைராய்டு பிரச்சனை என்று அவதிப்பட்டு வந்த சரண்யாவுக்கு தற்போது கொரோனாவால் இப்படி ஒரு நிலையா என்று ரசிகர்கள் ஃபீல் பண்ணுகிறார்கள். \n\nமுன்னதாக கடந்த 2012ம் ஆண்டு படப்பிடிப்பு தளத்தில் மயங்கி விழுந்தபோது தான் சரண்யாவுக்கு பரிசோதனை செய்து பார்த்ததில் மூளையில் கட்டி இருப்பது தெரிய வந்தது. அறுவை சிகிச்சை செய்து நீக்கினாலும் அது மீண்டும் வந்து கொண்டே இருக்கிறது. அதனால் தான் சரண்யாவுக்கு மீண்டும் மீண்டும் அறுவை சிகிச்சை செய்யப்படுகிறது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/saranya-sasi-is-critical-fans-pray-for-the-actress\/articleshow\/84110074.cms","image":["https:\/\/tamil.samayam.com\/photo\/84110074\/photo-84110074.jpg"],"pubdate":"Sun 04 Jul 2021, 10:24:06"},{"title":"மூன்றாவது பெண்ணுடன் தியாகுவுக்கு தொடர்பா..? தாமரை விஷயத்தில் அம்பலப்படுத்திய முதல் மனைவி மகள்..!","text":"மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள் என பாடலாசிரியர் தாமரைக்கு தோழர் தியாகுவின் மூத்த மகள் கேள்வி எழுப்பி உள்ளார்.  இதுகுறித்து தியாகு மற்றும் அவரின் முதல் மனைவிக்கு பிறந்த மகள் சுதா தனது முகநூல் பக்கத்தில், “நான் தோழர் தியாகுவின் மூத்த மகள் சுதா காந்தி எழுதுகிறேன். என் அப்பாவை நீங்கள் ஜூவி மூலம் அறிந்து அவரைப் பார்க்க முகவரி பெற்று என் வீட்டிற்கு வந்து என் அம்மாவை சந்தித்தது நினைவுள்ளதா? என் அப்பாவை சந்திக்கும் முன் நீங்கள் சந்தித்தது என் அம்மாவை. என் அம்மா இப்படி ஒருவர் வந்தார் எனச் சொல்லித்தான் உங்களை என் அப்பாவிற்கு முதன்முதலில் தெரியும் என்பதை நினைவூட்டுகிறேன். அப்போது நீங்களும் உங்கள் திருமண வாழ்வில் இருந்தீர்கள், என் அப்பாவும் என் அம்மாவுடன் திருமண வாழ்வில் எங்களோடு இருந்தார். அன்று எங்கள் வீட்டில் இருந்த உங்களை ஒருமுறை பார்த்தேன். அதன்பின் உங்களை நான் சுவருக்குள் சித்திரங்கள் வெளியீட்டு விழாவில் பார்த்தேன்.என் அப்பா உங்களை மணமுடிப்பது தொடர்பாக ஒரு பேருந்து பயணத்தில் என் அம்மாவிடம் தெரிவித்தார். பிள்ளைகளான எங்கள் இருவரிடம் கடற்கரையில் வைத்து தனது மணமுடிக்கும் முடிவைச் சொன்னார்.  அம்மாவும் சரி நாங்களும் சரி முடிவை ஏற்காது மறுத்துவிட்டோம். இதுவெல்லாம் உங்களுக்கே தெரியும். பிறகு நான் கல்லூரி படிக்கும் போது உங்களுக்கும் என் அப்பாவிற்கும் திருமணம் ஆனதை குமுதம் இதழ் மூலம் அறிந்தேன். எங்கள் பார்வையில் என் அப்பா செய்தது தவறுதான் என்பதில் மாற்றுக் கருத்தில்லை. ஆனால் எங்கள் இருவரையும் தொலைவில் இருந்தாலும் அரவணைத்து எங்களுக்குக் கல்வி தந்து எங்களை நல்ல நிலைக்குக் கொண்டு வந்து சேர்த்தார். என்ன இருந்தாலும் பிள்ளைகளுக்கு இது இழப்புதானே என்ற உணர்வோடுதான் அவர் எல்லாமுமாக அப்போதும் இருந்தார். இதோ இன்று எங்கள் அப்பாவை நானும் என் தங்கையும்தான் பார்த்துக் கொள்கிறோம். முழுக்க முழுக்க எங்கள் இருவர் பொறுப்பில் எங்கள் அணைப்பில்தான் அப்பா இருக்கிறார். என்ன இருந்தாலும் அப்பா எங்களுக்காகப் பட்டபாடுகள் அறிவோம்.  நாங்கள் எங்கள் அப்பாவை அதிகாரம் செலுத்த மகிழ்வோடு எங்களிடம் தன்னை அப்போதும் ஒப்புக் கொடுத்திருந்தார். எங்கள் மீதான அன்பிலும் பொறுப்பிலும் எந்தக் குறையையும் அப்பா வைத்ததில்லை. இன்றும் அந்த அன்புதான் என்னை எழுதத் தூண்டுகிறது.நீண்ட காலமாக என் மனதை அரித்துக் கொண்டிருப்பதை உங்களிடம் கேட்டுவிட வேண்டும். மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள். கல்லூரி போய்க் கொண்டிருக்கிற பெண் பிள்ளை உண்டே. அவர்கள் மனம் என்ன பாடுபடும் என்று யோசித்திருக்க வேண்டுமா வேண்டாமா. எந்த யோக்யதையில் இன்று உங்கள் நியாயம் பற்றி பேச வருகிறீர்கள்.  நான் CMA முடித்து சட்டம் முடித்த பிறகு மலர் மருத்துவமனையில் கணக்கியலில் துணை மேலாளராகப் பணியாற்றிக் கொண்டிருந்த நேரம். நீங்கள் என்னை அழைத்து உங்கள் வீட்டிற்கு வரச்சொல்லிக் கேட்டீர்கள்.நானும் வந்தேன். என் அப்பா பற்றி குறிப்பாக நீங்கள் சொல்கிற அந்தப் பெண் குறித்துப் பேசினீர்கள். ஆதாரங்கள் எனச் சிலதைக் காட்டினீர்கள். மகளை அழைத்து அப்பா மீது இப்படி ஒரு குற்றச்சாட்டை வைத்ததில் உங்கள் மீது அருவருப்பே மிஞ்சியது. உங்கள் ஆதாரங்களும் அபத்தமானதாக இருந்தன. நீங்கள் நேர்மையற்றவர் என்பதை அந்த சந்திப்பில் புரிந்து கொண்டேன். இதை இங்கே எடுத்துச் சொல்லக் காரணம் இருக்கிறது. அப்பாவை நீங்கள் மணமுடித்த பிறகு பத்தாண்டுகள் கழித்து அதாவது நான் என் கல்வியை எல்லாம் முடித்து ஒரு பணியில் அமர்ந்த பிறகுதான் உங்களிடம் இருந்து முதல் அழைப்பு வருகிறது. அதுவும் என் அப்பா மீது குற்றஞ்சாட்ட. அப்பாவை நீங்கள் மணமுடித்த பத்தாண்டுகளில் என்னை அழைத்து என் படிப்பு என்ன? நன்றாகப் படிக்கிறேனா? என்றெல்லாம் ஒருமுறையேனும் விசாரித்ததுண்டா? இன்று வீட்டிற்கு அழைத்தால் வருவேன் பேசுவேன் என்ற நம்பிக்கை இருந்த உங்களுக்கு அதற்கு முன்னால் எங்கள் மீது அக்கறை கொண்டு ஒருமுறையாவது பேசியிருக்கலாமே! நீங்கள் அழைக்க வேண்டும் என்ற எந்த எதிர்பார்ப்பும் இருந்ததில்லை. அப்படி ஒரு நிலைக்கு அப்பா எங்களை விட்டதுமில்லை.  இப்போது அழைத்தது போல் அப்போது உங்களுக்கு அழைக்கத் தோன்றியது கூட இல்லை என்பதை எடுத்துக்காட்டவே சொல்கிறேன். நான் தியாகுவிடம் விசாரித்துக் கொண்டுதான் இருந்தேன் என நீங்கள் சொல்லலாம். இதையும் அவரிடமே விசாரித்து தீர்த்துக் கொள்ள வேண்டியதுதானே. மகளான என்னை அழைத்ததன் நோக்கம் என்ன? என்னை என் அப்பாவுக்கு எதிராக திருப்பும் உங்கள் கெட்ட எண்ணம்தானே! அன்று என் அப்பாவை மணம் முடிக்கும் போது பிள்ளைகளான எங்கள் குறித்து உங்களூக்கு எந்தக் கவலையும் இருக்கவில்லை. இன்று அப்பாவுக்கு எதிராக என்னைத் திருப்ப மட்டும் நான் உங்களுக்குத் தேவைப்பட்டோம்.கோயம்பேடு பேருந்து நிலையத்திற்கு அப்பா ஒரு முறை என்னையும் என் தங்கையையும் பார்க்க வருகிறார்.    அவர் எங்களோடு நிதானமாக பேசுகிற நிலையில் இல்லை. அத்தனை அழைப்புகள் உங்களிடமிருந்து, எங்களைக் காணத்தான் வந்திருக்கிறார் என்று உங்களுக்கு நன்கு தெரியும். நீங்கள் கத்தி அப்பாவை உடனே வரச் சொல்லிக் கட்டளையிட்டது எங்களுக்கே கேட்டது. அத்தனை அழைப்புகளிலும் வந்துட்டு இருக்கேன் என்று சொல்லியே உங்களைச் சமாளித்துக் கொண்டிருந்தார். கடைசியாக நாங்கள் இன்னும் எத்தனை நேரம்தான் வந்துக்கிட்டே இருப்ப, நீ கிளம்பு என்று கோபமாகச் சொல்லி அனுப்பினோம். எங்களோடு அவர் நேரம் செலவிடுவதை எங்கள் மீதான பரிவின் பேரால் கூட உங்களால் பொறுத்திருக்க முடியவில்லை. இப்படிப்பட்ட குணம் கொண்ட உங்களுக்கு நீதி பற்றி பேச எந்தத் தகுதியும் இல்லை. ஆனாலும் பேசுவது உங்கள் உரிமை. இனி அதனை எதிர்கொள்வதும் எனதுரிமை. தொடரும்” எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-thiayagu-related-to-the-third-girl-first-wife-s-daughter-exposed-in-thamarai-case--qvaly7","image":["https:\/\/static.asianetnews.com\/images\/01emnjnfjb595g58r5rsnc6jwk\/xabjz6wj-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:31:19 +0530"},{"title":"கொங்கு மண்டலத்தில் முதல் விக்கெட்..! செங்கோட்டையன் வலது கரத்தை தூக்கிய திமுக..!","text":"கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்தும் நடவடிக்கைகளின் முதல்கட்டமாக ஈரோடு மாவட்டத்தில் முக்கிய நிர்வாகிகளை திமுக வளைத்துள்ளது.  நேற்று பிற்பகலில் அதிமுகவில் இருந்து அக்கட்சியின் வர்த்தக அணிச் செயலாளர் சிந்து ரவிச்சந்திரன் மற்றும் முன்னாள் எம்எல்ஏ கந்தசாமி உள்ளிட்ட 5 பேர் நீக்கப்பட்டனர். இவர்கள் ஐந்து பேருமே ஈரோடு புறநகர் மாவட்டத்தை சேர்ந்தவர்கள். அதிலும் சிந்து ரவிச்சந்திரன் முன்னாள் அமைச்சர் செங்கோட்டையனுக்கு வலது கரமாக செயல்பட்டவர். அதுமட்டும் அல்லாமல் முந்தைய அதிமுக ஆட்சியில் சிட்கோ தலைவராகவும் இருந்துள்ளார். மேலும் இவர் சசிகலா இருந்தவரை கார்டனுக்கும் நெருக்கமானவர் என்று கூறுகிறார்கள். தினகரன் உள்ளிட்டோருடன் எந்த நேரத்திலும் பேசும் அளவிற்கு செல்வாக்குடன் இருந்தவர்.    சசிகலா சிறை செல்வதற்கு முன்னதாக செங்கோட்டையன் அமைச்சராக்கப்பட்டார். அதில் இவரது பங்கு அதிகம் என்றும் கூறுகிறார்கள். அந்த அளவிற்கு செல்வாக்குடன் இருந்த சிந்து ரவிச்சந்திரன், அமைச்சர் செங்கோட்டையனுடன் எப்போதும் வலம் வருபவர். இதன் பிரதிபலனாக கடந்த சில மாதங்களுக்கு முன்னர் சிந்து ரவிச்சந்திரன் மாநில வர்த்தக அணிச் செயலாளர் எனும் பதவிக்கு கொண்டு வரப்பட்டார். அதோடு சட்டப்பேரவை தேர்தலில் போட்டியிடவும் சிந்து ரவிச்சந்திரன் பெரு முயற்சி மேற்கொண்டார். இவருக்கு பெருந்துறை அல்லது ஈரோடு மாநகருக்குள் ஒரு தொகுதி ஒதுக்கப்படும் என்று எதிர்பார்க்கப்பட்டது.    ஆனால் கடைசி நேரத்தில் சிந்து ரவிச்சந்திரனுக்கு சீட் இல்லை என்று கூறிவிட்டார்கள். இருந்தாலும் கூட தேர்தல் பணிகளில் செங்கோட்டையனுக்காக மிகத் தீவிரமாக சிந்து ரவிச்சந்திரன் களப்பணியாற்றியுள்ளார். இதனிடையே ஆட்சி மாறிய நிலையில் தனக்கு சீட் கிடைக்காமல் போனதற்கு காரணமே செங்கோட்டையனின் லாபி தான் என்று ரவிச்சந்திரன் தெரிந்து கொண்டதாக கூறுகிறார்கள். இந்த நிலையில் கொங்கு மண்டலத்தில் களப்பணியாற்றும் அதிமுக நிர்வாகிகளுக்க திமுக வலை விரித்தது. அதில் முதலில் சென்று சிக்கியது சிந்து ரவிச்சந்திரன் தான் என்கிறார்கள்.    நல்ல பதவி, உள்ளாட்சித் தேர்தலில் போட்டியிட வாய்ப்பு என ஏராளமான வாக்குறுதிகளுடன் சிந்து ரவிச்சந்திரனை திமுக தன்வசமாக்கியுள்ளது. இதே போல் ஈரோடு மாவட்டத்தை சேர்ந்த முன்னாள் எம்எல்ஏ கந்தசாமியும் திமுகவில் இணைந்துள்ளார். இது கொங்கு மண்டலத்தில் கவனம் செலுத்தும் திமுகவிற்கு ஒரு பூஸ்ட் போன்ற மூவ் என்கிறார்கள். அதே சமயம் தேர்தல் சமயத்தில் பணம் கொடுக்கல் வாங்கலில் செங்கோட்டையன் – சிந்து ரவிச்சந்திரன் இடையே ஏற்பட்ட பிரச்சனை தான் தற்போது வேறு கட்சிக்கு சிந்து செல்லும் அளவிற்கு விவகாரமாகியுள்ளது என்று &nbsp;லோக்கல் கரை வேட்டிகள் பேசிக் கொண்டிருக்கின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/first-wicket-in-kongu-zone-dmk-raises-sengottiyan-right-hand-sindhu-ravichandran-qvbcoo","image":["http:\/\/static.asianetnews.com\/images\/01dgqnt5kexdg5rrx72j0gep1e\/ka-sengottaiyan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 08:08:49 +0530"},{"title":"கொரோனாவின் எந்த அலையையும் தாங்கும் வல்லமை இந்த அரசுக்கு உள்ளது: முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687774\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_8056278.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: கொரோனாவின் எந்த அலையையும் தாங்கும் வல்லமை இந்த அரசுக்கு உள்ளது என முதலமைச்சர் மு.க.ஸ்டாலின் கூறினார். கட்டுப்பாடுகளை மக்கள் முழுமையாக பின்பற்றினால் கொரோனாவின் எந்த அலையும் உள்ளே வரமுடியாது என கூறினார். கொரோனா பெருந் தொற்றில் இருந்து மீண்டு வருகிறோம், கொரோனா பரவல் கட்டுக்குள் வந்தது எனவும் தெரிவித்தார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687774","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_8056278.jpg"],"pubdate":"4-7-2021 9:0"},{"title":"தஞ்சாவூர் மாவட்ட முன்னாள் அமைச்சர் அய்யாறு வாண்டையார் உடல்நலக்குறைவால் காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687773\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_33611697.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தஞ்சை: தஞ்சாவூர் மாவட்ட முன்னாள் அமைச்சர் அய்யாறு வாண்டையார் உடல்நலக்குறைவால் காலமானார். சென்னை தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலனின்றி உயிரிழந்தார். 2001-ல் திருவையாறு அதிமுக எம்எல்ஏவாக வாண்டையார் அறநிலையத்துறை அமைச்சராக 21 நாட்கள் இருந்துள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687773","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_33611697.jpg"],"pubdate":"4-7-2021 8:55"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 80.85 அடியாக குறைவு, விநாடிக்கு 15,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687771\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_44550723.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 80.85 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 42.80 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 616 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 15,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687771","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_44550723.jpg"],"pubdate":"4-7-2021 8:31"},{"title":"செய்தியாளர்கள் மற்றும் ஊடகவியலாளர்கள் நலன் காக்க வரும் 6-ம் தேதி கொரோனா தடுப்பூசி சிறப்பு முகாம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687770\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_89432925.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: செய்தியாளர்கள் மற்றும் ஊடகவியலாளர்கள் நலன் காக்க வரும் 6-ம் தேதி கொரோனா தடுப்பூசி சிறப்பு முகாம் நடைபெற உள்ளது. வரும் 6-ம் தேதி காலை 10 மணிக்கு சென்னை கலைவாணர் அரங்கில் கொரோனா தடுப்பூசி சிறப்பு முகாம் நடைபெறுகிறது. கொரோனா தடுப்பூசி முகாம் 6-ம் தேதி காலை 10 மணிக்கு தொடங்கி மாலை 4 மணி வரை நடைபெறும் என தமிழக அரசு கூறியுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687770","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_89432925.jpg"],"pubdate":"4-7-2021 8:26"},{"title":"ரஃபேல் விமான கொள்முதல் முறைகேடு: விசாரணை தொடங்கியது பிரான்சில்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687768\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_5950565.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: ரஃபேல் விமான கொள்முதல் ஒப்பந்த ஊழல் புகார் தொடர்பாக பிரான்சில் விசாரணை தொடங்கியது. இந்தியாவில் நாடாளுமன்ற கூட்டுக் குழு விசாரிக்க காங்கிரஸ் கட்சி வலியுறுத்தல் செய்துள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687768","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_5950565.jpg"],"pubdate":"4-7-2021 7:52"},{"title":"கொடைக்கானல் செல்ல இ-பாஸ் அனுமதி ரத்து செய்யப்பட்டதால் சுற்றுலா தளங்களை நாளை திறக்க ஏற்பாடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687767\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_29279727.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>திண்டுக்கல்: திண்டுக்கல் மாவட்டம் கொடைக்கானல் செல்ல இ-பாஸ் அனுமதி ரத்து செய்யப்பட்டதால் சுற்றுலா தளங்களை நாளை திறக்க ஏற்பாடு நடைபெற்று வருகிறது. கொடைக்கானல் பிரயண்ட் பூங்கா, செட்யார் பூங்கா, ரோஜா பூங்காவை திறக்க தொட்டக்கலை துறையினர் ஏற்பாடு செய்து வருகின்றனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687767","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_29279727.jpg"],"pubdate":"4-7-2021 7:47"},{"title":"ஜூலை-04: பெட்ரோல் விலை ரூ.100.44, டீசல் விலை ரூ.93.91 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.44,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.91-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687764","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"4-7-2021 6:31"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,86,743 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687763\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.86 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,86,743 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,42,12,256 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,85,94,799 பேர் குணமடைந்துள்ளனர். மேலும் 77,765 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687763","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg"],"pubdate":"4-7-2021 6:2"},{"title":"பிலிப்பைன்ஸில் 85 பேருடன் சென்ற ராணுவ விமானம் விழுந்து விபத்துக்குள்ளானது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687782\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_41642398.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மணிலா: பிலிப்பைன்ஸில் ஜோலோ என்ற ஊரில் 85 பேருடன் சென்ற ராணுவ விமானம் தரையிறங்கும்போது விழுந்து நொறுங்கி விபத்துக்குள்ளானது. ராணுவ விமானம் விழுந்து விபத்துக்குள்ளானதில் இதுவரை 15 பேர் உயிருடன் மீட்கப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687782","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_41642398.jpg"],"pubdate":"4-7-2021 11:5"},{"title":"ராமேஸ்வரத்தில் இருந்து மீன்பிடிக்கச் சென்ற மீனவர்களை கச்சத்தீவு அருகே இலங்கை கடற்படை விரட்டியடித்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687781\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_37217349.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமேஸ்வரம்: ராமேஸ்வரத்தில் இருந்து மீன்பிடிக்கச் சென்ற மீனவர்களை கச்சத்தீவு அருகே இலங்கை கடற்படை விரட்டியடித்தது. தமிழக மீனவர்களின் மீன்பிடி வலைகளை அறுத்தெறிந்து இலங்கை கடற்படை அட்டகாசம் செய்துள்ளனர். இனி மீன்பிடிக்க வரக் கூடாது என எச்சரிக்கை விடுத்ததாகவும் தகவல் வெளியாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687781","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_37217349.jpg"],"pubdate":"4-7-2021 10:55"},{"title":"புதுச்சேரி மாநிலத்தில் மேலும் 172 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687780\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_24711246.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி மாநிலத்தில் மேலும் 172 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து, பாதிக்கப்பட்டோர்களின் எண்ணிக்கை 1,17,959ஆக அதிகரித்துள்ளது. புதுச்சேரியில் இதுவரை 1,761 பேர் உயிரிழந்துள்ள நிலையில் 2,006 பேர் கொரோனாவால் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687780","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_24711246.jpg"],"pubdate":"4-7-2021 10:49"},{"title":"மதுரையில் காப்பகத்தில் சேர்ந்த குழந்தைகளை தலா ரூ.2 லட்சத்துக்கு விற்பனை செய்தது அம்பலம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687777\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_91860599.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் காப்பகத்தில் சேர்ந்த குழந்தைகளை தலா ரூ.2 லட்சத்துக்கு விற்பனை செய்தது அம்பலமாகியுள்ளது. மேலும், கைதான காப்பக நிர்வாகி சிவக்குமார் போலீசிடம் பரபரப்பு வாக்குமூலம் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687777","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_91860599.jpg"],"pubdate":"4-7-2021 10:27"},{"title":"ஆவின் நிறுவன முறைகேடுகள் தொடர்பாக ராஜேந்திரபாலாஜி மீது நடவடிக்கை: அமைச்சர் சா.மு.நாசர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687776\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_44625491.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக ஆட்சியில் நடைபெற்ற ஆவின் நிறுவன முறைகேடுகள் தொடர்பாக ராஜேந்திரபாலாஜி மீது நடவடிக்கை எடுக்கப்படும் என்று பால்வளத்துறை அமைச்சர் சா.மு.நாசர் பேட்டியளித்துள்ளார். கடந்த ஆட்சியில் ஆவின் நிறுவனத்தில் 234 பணி நியமனங்கள் முறைகேடாக நிரப்பப்பட்டுள்ளன என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687776","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_44625491.jpg"],"pubdate":"4-7-2021 10:10"},{"title":"நீலகிரி, கோவை, மதுரை உள்ளிட்ட 10 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689317.jpg\" \/><\/p><p>தமிழகத்தில் நீலகிரி, கோவை, மதுரை, சேலம் உள்ளிட்ட 10 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689317-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689317.jpg"],"pubdate":"2021-07-04T03:31:18+00:00"},{"title":"‘இந்து தமிழ் திசை’, மேஜிஸியன் வசந்த் உடன் இணைந்து வழங்கும் ஆன்லைன் குடும்ப மேஜிக் நிகழ்ச்சி: ஜூலை 11-ல் நடைபெறுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689316.jpg\" \/><\/p><p>&amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், மாஸ்டர் மேஜிஸியன் வசந்த் உடன்இணைந்து வழங்கும் குடும்ப மேஜிக் நிகழ்ச்சி ஜுலை 11-ம் தேதி ஆன்லைனில் நடைபெறவுள்ளது.<\/p>\n\n<p>கரோனா பரவலைத் தடுத்திடும் வகையில் வீடுகளிலேயே தனித்திருக்கும் பெற்றோர் மற்றும் குழந்தைகளை மகிழ்விக்கும் வகையில், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், மாஸ்டர் மேஜிஸியன் வசந்த் உடன்இணைந்து குடும்ப மேஜிக் நிகழ்ச்சியை ஆன்லைனில் நடத்துகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689316-online-magic-show.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689316.jpg"],"pubdate":"2021-07-04T03:31:17+00:00"},{"title":"அனைத்து மாவட்டங்களிலும் நாளைமுதல் தேவைக்கேற்ப பேருந்துகள் இயக்கம்: போக்குவரத்துக் கழக அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689310.jpg\" \/><\/p><p>ஊரடங்கு தளர்வை தொடர்ந்து, அனைத்து மாவட்டங்களிலும் நாளை முதல் தேவைக்கு ஏற்ப பேருந்துகள் இயக்கப்படும் எனபோக்குவரத்துக் கழக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>இதுகுறித்து போக்குவரத்துக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689310-buses-for-all-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689310.jpg"],"pubdate":"2021-07-04T03:31:16+00:00"}]