[{"title":"கடுகு, உளுந்து, முந்திரி தாளிச்சு கொட்டி… சுவையான காஞ்சிபுரம் இட்லி இப்படி செஞ்சு பாருங்க","text":"<p>இட்லி எல்லோருக்கும் பிடித்த உணவு. இட்லியின் எளிதில் செரிமானமாகும் தன்மையால் குழந்தைகளுக்கான சிறந்த உணவாக இட்லி உள்ளது. ஆனால் தினமும் ஒரே மாதிரியாக இட்லி செய்து கொடுத்தால் குழந்தைகளுக்கு போர் அடித்துவிடும். அதற்காகவே உங்களுக்கு இந்த ரெசிபி. இதுவும் இட்லிதான், ஆனால் குழந்தைகளுக்கு பிடித்த முந்திரி சேர்த்த காஞ்சிபுரம் இட்லி. இந்த இட்லி காஞ்சிபுரம் வரதராஜர் கோயிலில் செய்யப்படுகிறது. இப்போது, இந்த &nbsp;காஞ்சிபுரம் ஸ்பெஷல் இட்லியை எப்படி செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>உளுந்து – 1 கப்<\/p>\n\n\n\n<p>வெந்தயம் – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>இட்லி அரிசி – 1 கப்<\/p>\n\n\n\n<p>பச்சரிசி – 1 கப்<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>நல்லெண்னெய் – 1 தேக்கரண்டி<\/p>\n\n\n\n<p>கடுகு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>முந்திரி பருப்பு – 10-20<\/p>\n\n\n\n<p>கறிவேப்பிலை – சிறிதளவு<\/p>\n\n\n\n<p>மிளகு – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் – டீஸ்பூன்<\/p>\n\n\n\n<p>சுக்கு பொடி – ½ டீஸ்பூன்<\/p>\n\n\n\n<p>பெருங்காயம் – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>இட்லி அரிசி மற்றும் பச்சரியை ஒன்றாகவும், உளுந்துடன் வெந்தயம் சேர்த்து இதனை தனியாகவும் 4- 5 மணி நேரம் ஊற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊறிய பின்னர், உளுந்து மற்றும் அரிசிகளை தனித்தனியாக அரைத்து, உப்பு சேர்த்து ஒன்றாக கலந்துக் கொள்ளுங்கள். இந்த மாவை 7-9 மணி நேரம் புளிக்க செய்யுங்கள்.<\/p>\n\n\n\n<p>அடுத்து அடுப்பில் ஒரு சிறிய வாணலி அல்லது தாளிக்கும் கரண்டியை வைத்து, சூடான பின் அதில் நல்லெண்னெய் சேர்த்து காய விடுங்கள்.<\/p>\n\n\n\n<p>அதில் கடுகு, கடலை பருப்பு, உளுந்து மற்றும் முந்திரி சேர்த்து பொரிய விடுங்கள். முந்திரி பொன்னிறமாக வறுபட்டவுடன், கறிவேப்பிலை சேர்த்து வதக்க வேண்டும். வதங்கிய பின் இதனை மாவுடன் சேர்த்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>மிளகு மற்றும் சீரகத்தை கொரகொரவென அரைத்து கொள்ளுங்கள். மீண்டும் அடுப்பில் அதே கரண்டியை வைத்து நல்லெண்னெய் சேர்த்து, எண்ணெய் காய்ந்தவுடன் அரைத்து வைத்த மிளகு சீரகத்தை அதில் போட்டு பொரியவிடவும்.<\/p>\n\n\n\n<p>இதனையும் மாவுடன் சேர்த்து கொள்ளுங்கள். இதனுடன் சுக்கு பொடி மற்றும் பெருங்காயம் சேர்த்து, மாவை நன்றாக கலந்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஒரு வாழை இலையை லேசாக சூடாக்கி, கிண்ணங்களில் பதியுமாறு வைத்துக் கொள்ளுங்கள். இலை மீது சிறிது எண்ணெய் விட்டு, அதில் மாவை ஊற்றுங்கள். வாழை இலை இல்லையென்றால், கிண்ணங்களில் எண்ணெய் ஊற்றி பயன்படுத்துங்கள். கிண்ணங்களை இட்லி பாத்திரத்தில் வைத்து வேக வைத்து எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சுவையான காஞ்சிபுரம் இட்லி ரெடி! நீங்களும் உங்கள் வீட்டில் செய்து பாருங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-kanchipuram-special-idli-recipe-in-tamil-319886\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/kanchipuram-idli.jpg"],"pubdate":"Sun, 04 Jul 2021 07:00:19 +0530"},{"title":"கருப்புப் பூஞ்சை நோய்க்கு கூடுதலாக 1.14 லட்சம் குப்பி மருந்துகள் ஒதுக்கப்பட்டுள்ளதாக மத்திய அமைச்சர் சதானந்த கவுடா தகவல்","text":"கருப்பு பூஞ்சைக்குப் பயன்படும் மருந்தை மேலும் அதிகப்படுத்தி ஒதுக்கியுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து பேசிய மத்திய ரசாயனத்துறை அமைச்சர் சதானந்த கவுடா, அனைத்து மாநிலங்கள் மற்றும் ஒன்றியப் பகுதிகளில் கருப்பு பூஞ்சை சிகிச்சையில் பயன்படுத்தப்படும் லிப்போசோமால் அம்போடெரிசின் பி என்ற மருந்து கூடுதலாக ஒரு லட்சத்து 14 ஆயிரம் குப்பிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளதாகத் தெரிவித்தார்.\nமேலும், கருப்பு பூஞ்சையால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு போதுமான அளவில் மருந்துகள் கிடைப்பதற்காக சுமார் 11 லட்சம் குப்பிகள் இது வரை நாடு முழுவதும் விநியோகிக்கப்பட்டுள்ளதாகவும் அமைச்சர் மேலும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149591-கருப்புப்-பூஞ்சை-நோய்க்கு-கூடுதலாக-1.14-லட்சம்-குப்பி-மருந்துகள்-ஒதுக்கப்பட்டுள்ளதாக-மத்திய-அமைச்சர்-சதானந்த-கவுடா-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625362103149591.jpg"],"pubdate":"Sun, 04 Jul 2021 06:53:08 +0530"},{"title":"சாலை விரிவாக்கத்திற்காக அமிதாப் பச்சன் பங்களா இடிக்கப்போவதாக மும்பை மாநகராட்சி நோட்டீஸ்","text":"பாலிவுட் மெகா ஸ்டார் அமிதாப் பச்சனின் பிரசித்தி பெற்ற பிரதீக்சா இல்லத்தின் ஒரு பகுதியை சாலை விரிவாக்கத்திற்காக இடிக்கப்போவதாக மும்பை மாநகராட்சி அதிகாரிகள் நோட்டீஸ் அனுப்பியுள்ளனர்.\nசந்த் தியானேஸ்வர் மார்க் சாலையில் அமைந்துள்ள அந்த வீட்டை இடிப்பதற்கு கடந்த 2017 ஆம் ஆண்டில் நடவடிக்கை எடுக்கப்பட்டு நோட்டீஸ் அனுப்பி வைக்கப்பட்டது.\nபங்களாவின் எந்தப்பகுதி இடிக்கப்படும் என்பதைத் துல்லியமாகக் கணக்கிடவும் மாநகராட்சி அதிகாரிகளுக்கு உத்தரவிடப்பட்டுள்ளது. சாலை விரிவாக்கப் பணிகள் அமிதாப் பங்களா காரணமாக கடந்த சில ஆண்டுகளாக நிறுத்தி வைக்கப்பட்டிருந்ததாகவும் மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149590-சாலை-விரிவாக்கத்திற்காக-அமிதாப்-பச்சன்-பங்களா-இடிக்கப்போவதாக-மும்பை-மாநகராட்சி-நோட்டீஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625361637149590.jpg"],"pubdate":"Sun, 04 Jul 2021 06:48:57 +0530"},{"title":"உத்தரகாண்ட்டில் 4 மாதங்களில் மூன்று முதலமைச்சர்கள்..! புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி இன்று பதவியேற்பு","text":"உத்தரகாண்ட் மாநிலத்தின் புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி இன்று பிற்பகல் பதவியேற்க உள்ளார்.\nஅம்மாநிலத்தில் ஏற்பட்ட அரசியல் நெருக்கடி காரணமாக தீரத்சிங் ராவத் முதலமைச்சர் பதவியை ராஜினாமா செய்து ஆளுநரிடம் ராஜினாமா கடிதத்தை தந்தார்.\nஇதையடுத்து நேற்று பாஜக மேலிடப் பார்வையாளர் நரேந்திர சிங் தோமர் முன்னிலையில் பாஜக எம்.எல்,ஏக்கள் கூட்டத்தில் புதிய முதலமைச்சராக புஷ்கர் சிங் தாமி ஒருமனதாகத் தேர்ந்தெடுக்கப்பட்டார். காத்திமா தொகுதியின் சட்டமன்ற உறுப்பினரான புஷ்கர் பாஜக இளைஞரணி செயலாளராகவும் பணியாற்றியுள்ளார்.\nபாஜக அரசு பதவியேற்ற நான்கே மாதங்களில் அவர் உத்தரகாண்டில் இரண்டாவது முதலமைச்சராக பதவியேற்க உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149589-உத்தரகாண்ட்டில்-4-மாதங்களில்-மூன்று-முதலமைச்சர்கள்..!-புதிய-முதலமைச்சராக-புஷ்கர்-சிங்-தாமி-இன்று-பதவியேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625360757149589.jpg"],"pubdate":"Sun, 04 Jul 2021 06:34:34 +0530"},{"title":"\"நாடு முழுவதும் 35 கோடிப் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது\" -மத்திய அரசு தகவல்","text":"நாடு முழுவதும் இதுவரை 35 கோடிக்கும் அதிகமான மக்களுக்கு தடுப்பூசி செலுத்தப்பட்டதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து மத்திய சுகாதாரத்துறை அமைச்சகம் விடுத்துள்ள அறிக்கையில், 18 முதல் 44 வயது பிரிவில் 28 லட்சத்து 33 ஆயிரத்து 691 பயனாளிகள் தங்களது முதல் டோஸ் தடுப்பூசியையும், 3 லட்சத்து 29 ஆயிரத்து 889 பயனாளிகள் தங்களது இரண்டாவது டோசையும் நேற்று செலுத்தியுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\nஇதில் தமிழகத்தில் மட்டும் 58 லட்சத்து 16 ஆயிரம் பேர் முதல் டோசையும், ஒரு லட்சத்து 36 ஆயிரம் பேர் 2ம் டோஸ் தடுப்பூசியைச் செலுத்தியுள்ளதாகவும் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149588-\"நாடு-முழுவதும்-35-கோடிப்-பேருக்கு-தடுப்பூசி-போடப்பட்டுள்ளது\"--மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625360482149588.jpg"],"pubdate":"Sun, 04 Jul 2021 06:29:42 +0530"},{"title":"\"உத்தரப்பிரதேச சட்டமன்றத் தேர்தலில் 300க்கும் மேற்பட்ட இடங்களில் வெல்வோம்\" -யோகி ஆதித்யநாத் நம்பிக்கை","text":"உத்தரப்பிரதேச சட்டமன்றத் தேர்தலில் பிரதமர் மோடியின் தலைமையில் 300க்கும் மேற்பட்ட இடங்களில் மகத்தான வெற்றி பெறுவோம் என்று அம்மாநில பாஜக முதலமைச்சர் யோகி ஆதித்யநாத் நம்பிக்கை தெரிவித்துள்ளார்.\nஜில்லா பஞ்சாயத் உள்ளாட்சித் தேர்தலில் மொத்தமுள்ள 75 இடங்களில் 66 இடங்களில் மகத்தான வெற்றியை பாஜக பெற்றதையடுத்து செய்தியாளர்களிடம் பேசிய யோகி, இந்த வெற்றி சட்டமன்றத் தேர்தலிலும் தொடரும் என்று தெரிவித்தார்.\nமாநிலத்தில் கடந்த நான்கரை ஆண்டுகள் தமது ஆட்சியில் எந்த ஒரு வளர்ச்சித் திட்டத்தையும் செயல்படுத்தாமல் விடவில்லை என்று அவர் கூறினார். உள்கட்டமைப்பு வசதிகள், பொருளாதார வளர்ச்சி போன்றவற்றுடன் கொரோனா தொற்றை கட்டுப்படுத்த தமது அரசு மக்களின் ஒத்துழைப்புடன் போராடி வருவதையும் அவர் சுட்டிக்காட்டினார்.","link":"https:\/\/www.polimernews.com\/view\/149587-\"உத்தரப்பிரதேச-சட்டமன்றத்-தேர்தலில்-300க்கும்-மேற்பட்ட-இடங்களில்-வெல்வோம்\"--யோகி-ஆதித்யநாத்-நம்பிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625360135149587.jpg"],"pubdate":"Sun, 04 Jul 2021 06:23:14 +0530"},{"title":"ஆணின் வெறிக்கு பின்னாலும்  ஒரு பெண் இருக்கிறாள்..! நாக் அவுட் நாகமுத்து ரகளை","text":"பரமக்குடி அருகே இடத் தகறாரை ஊதி பெரிதாக்கிய மனைவியால் ஆத்திரமடைந்த கணவன், தனது அண்டை வீட்டார் மீது சரமாரியாக கல்வீச்சி தாக்கும் வீடியோ காட்சிகள் வெளியாகி உள்ளன. கணவனுக்கு துணையாக மண்வெட்டியுடன் களம் இறங்கிய பெண் கபாலியால் நிகழ்ந்த விபரீதம் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nராமநாதபுரம் மாவட்டம் பரமக்குடி அருகே சோமநாதபுரத்தை சேர்ந்த வடிவேல் மற்றும் நாகமுத்து ஆகிய இருவரும் அடுத்தடுத்த வீட்டுக்காரர்கள். இவர்களுக்கிடையே ஏற்பட்ட இடப்பிரச்சனையால் இரு பெண்களுக்கிடையே ஏற்பட்ட வாக்குவாதம் முற்றி ஒருவரை ஒருவர் தாக்கிக் கொள்ள வடிவேலுவும், நாகமுத்துவும் கையில் அரிவாளை தூக்கியுள்ளனர்\nஇருவரும் கையில் அரிவாளுடன் நிற்பதை, அந்த ஊரை சேர்ந்த ஒருவர் வீடியோ எடுப்பதை பார்த்து உஷாரான அவர்கள் இருவரும் அரிவாளை கீழே வைத்துவிட்டு பின்வாங்கியுள்ளனர்\nபிரச்சனையை ஊதி பெரிதாக்கிய நாகமுத்துவின் மனைவி பஞ்சவர்ணமோ அடங்காமல் கையில் மண்வெட்டியுடன் தாக்குதலுக்கு தயாரானதால் மீண்டும் ஆவேசமான கணவன் நாகமுத்து, வடிவேல், அவரது தாய் சாவித்திரியை கற்களை கொண்டு எறிந்து கொலை மிரட்டல் விடுத்ததாக கூறப்படுகின்றது\nஒரு கட்டத்தில் காயத்துடன் தப்பி ஓடியவர் மீது கணவன், மனைவி, மகன் என 3 பேரும் கற்களை வீசி கடும் தாக்குதல் நடத்தினர்\nஇதில் காயம் அடைந்த வடிவேலு, அவரது தாய் சாவித்திரி ஆகியோர் பரமக்குடி அரசு மருத்துவமனையில் சிகிச்சைக்கு அனுமதிக்கப்பட்டனர்வடிவேலு அளித்த புகாரின் பேரில் நாக் அவுட் நாகமுத்து, மனைவி பஞ்சவர்ணம், கோபால் ஆகிய 3 பேர் மீதும் எமனேஸ்வரம் போலீசார் கொலை முயற்சி வழக்கு பதிவு செய்தனர்.\nஇந்த தாக்குதல் காட்சிகள் சமூக வலைதளத்தில் வைரலான நிலையில் சம்பவத்தில் தொடர்புடைய 3 பேரையும் பிடித்து காவல்துறையினர் விசாரித்து வருகின்றனர். பொதுவாக இது போன்ற தகராறு நடக்கும் போது ஆவேசமாகும் ஆண்களை பெண்கள் சமாதனப்படுத்தி பொறுமையே பெருமை சேர்க்கும் என்று வீட்டுக்கு அழைத்து செல்வது வழக்கம், ஆனால் இந்த சம்பவத்தில் கணவன் பின் வாங்கினாலும் மனைவி மண்வெட்டியுடன் ஆவேசம் காட்டி தூண்டிவிட்டதால் வீட்டு வாசலில் இருந்த செங்கற்களை இஷ்டத்துக்கு எடுத்து தாக்குதல் நடத்திய விபரீத சம்பவம் அரங்கேறியதாக சம்பவத்தை நேரில் பார்த்தவர்கள் தெரிவித்தனர்.\nஆண்களின் வெற்றிக்கு பின்னால் மட்டுமல்ல இது போன்ற வெறி கொண்ட தாக்குதலுக்கு பின்னாலும் சில பெண் கபாலிகள் இருக்கிறார்கள் என்பதற்கு இந்த சம்பவமே சாட்சி..!","link":"https:\/\/www.polimernews.com\/view\/149586-ஆணின்-வெறிக்கு-பின்னாலும்--ஒரு-பெண்-இருக்கிறாள்..!-நாக்-அவுட்-நாகமுத்து-ரகளை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625359892149586.jpg"],"pubdate":"Sun, 04 Jul 2021 06:18:13 +0530"},{"title":"ரபேல் விமானங்கள் வாங்கியதில் ஊழலா? - விசாரணைக்கு உத்தரவிட்டது பிரான்ஸ்","text":"59 ஆயிரம் கோடி ரூபாய் ரபேல் போர்விமான பேரத்தில் ஊழல் நடந்ததா என்று அறிய தனி நீதிபதியை நியமித்து நீதி விசாரணைக்கு பிரான்ஸ் அரசு உத்தரவிட்டது .  இதனால், ரபேல் ஒப்பந்த சர்ச்சை மீண்டும் சூடு  பிடித்துள்ளது.\nநாட்டின் விமானப்படையை பலப்படுத்துவதற்காக பிரான்சிடம் இருந்து ரபேல் ரக போர் விமானங்களை வாங்குவதற்காக, காங்கிரஸ் தலைமையிலான ஐக்கிய முற்போக்கு கூட்டணி ஆட்சியின்போது ஒப்பந்தம் செய்யப்பட்டது.அப்போது, ஒரு விமானத்தின் விலை 526 கோடி ரூபாய் என நிர்ணயம் செய்யப்பட்டு இருந்தது.\nபின்னர், ஆட்சி மாற்றம் ஏற்பட்டு பாஜ தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சி பொறுப்பேற்றது. பிரதமராக மோடி பதவியேற்றதைத் தொடர்ந்து, ஒரு விமானத்தின் விலை 1,607 கோடி ரூபாய் என்ற அடிப்படையில், 59 ஆயிரம் கோடி ரூபாய்க்கு 36 ரபேல் போர் விமானங்களை வாங்குவதற்கு மறுஒப்பந்தம் செய்யப்பட்டது.இந்த ஒப்பந்தத்தில் முறைகேடு நடந்துள்ளதாக காங்கிரஸ் தொடர்ந்து குற்றம்சாட்டியது. இந்த குற்றச்சாட்டுகளை மத்திய பாஜக அரசு நிராகரித்தது. இந்தியாவிடம் இதுவரையில் 21 ரபேல் விமானங்கள் ஒப்படைக்கப்பட்டு விட்டன.\nதற்போது ரபேல் விமான ஒப்பந்தம் தொடர்பாக நீதி விசாரணை நடத்த பிரான்ஸ் அரசு உத்தரவிட்டுள்ளது. இதனால், அடங்கி கிடந்த இந்த ஒப்பந்தம் பற்றிய சர்ச்சை மீண்டும் சூடுபிடித்துள்ளது.\nநாடாளுமன்ற மழைக்கால கூட்டத் தொடர் வரும் 19ல் தொடங்குகிறது. ஏற்கனவே, தடுப்பூசி தட்டுப்பாடு, பொருளாதார சீர்குலைவு, பெட்ரோல், டீசல் விலை உயர்வு போன்ற பல்வேறு பிரச்னைகளை நாடாளுமன்றத்தில் எழுப்ப காங்கிரஸ் உள்ளிட்ட எதிர்க்கட்சிகள் திட்டமிட்டுள்ளன. ரபேல் முறைகேடு விவகாரமும் வெடித்து இருப்பதால், நாடாளுமன்ற கூட்டத் தொடரில் அனல் பறக்கும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149585-ரபேல்-விமானங்கள்-வாங்கியதில்-ஊழலா?---விசாரணைக்கு-உத்தரவிட்டது-பிரான்ஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625359803149585.jpg"],"pubdate":"Sun, 04 Jul 2021 06:11:51 +0530"},{"title":"செல்பேச்சால் பாழுங்கிணற்றில் விழுந்த விஞ்ஞானி..!","text":"செல்போனில் பேசியபடி மெய்மறந்து சென்ற இளைஞர் ஒருவர் 60 அடி ஆழம் கொண்ட பாழுங்கிணற்றுக்குள் விழுந்த சம்பவம் சித்தூரில் அரங்கேறி உள்ளது. 17 மணி நேரம் உயிருக்கு போராடிய செல்ப்பிரியர் கயிறு கட்டி மீட்கப்பட்ட பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nகிணற்றில் இறங்கி பூனைகுட்டியை காப்பாற்ற போராடுவது போல கயிற்றில் தொங்கிக் கொண்டு இருக்கும் இவர் தான் செல்பிரியர் சந்திரசேகர்..!\nஆந்திர மாநிலம் சித்தூர் மாவட்டம் பலமனேரைச் சேர்ந்த சந்திரசேகர் வெள்ளிக்கிழமை மதியம் அங்குள்ள தாபாவில் வயிறு முட்ட உணவு சாப்பிட்ட திருப்தியில் நண்பருடன் செல்போனில் பேசியபடியே, விஞ்ஞானி போல அங்கும் இங்கு நடந்தவர், மெய்மறந்து தாபாவுக்கு பின்பக்கம் சென்றுள்ளார். அங்கு கைவிடப்பட்ட நிலையில் செடிகொடிகளால் சூழப்பட்ட 60 அடி ஆழ கிணறு இருப்பதை கவனிக்க தவறியதால், கால் வழுக்கி செல்போனுடன் அந்த பாழுங்கிணற்றில் தவறி விழுந்தார் சந்திரசேகர்.\nநீச்சல் தெரிந்ததால் கிணற்றில் 20 அடி ஆழத்திற்கு தண்ணீர் இருந்தாலும் நீந்தியபடியும் கிணற்றில் இருந்த மரங்களின் வேர்களைப் பிடித்துக் கொண்டும் தன்னை யாராவது காப்பாற்ற வரமாட்டார்களா ? என்று தவிக்கும் சத்யசோதனை ஏற்பட்டது\nநீண்ட நேரம் கத்தியும் யாரும் உதவிக்கு வரவில்லை. சந்திரசேகர் கிணற்றில் விழுந்து 17 மணி நேரம் கிணற்றிலேயே உதவிக்காக காத்துகிடந்த நிலையில் சனிக்கிழமை காலை அவ்வழியாக ஜீவன் குமார் என்பவர் கால்நடைகளை மேய்ச்சலுக்காக அழைத்து சென்று கொண்டு இருந்தார். சத்தம் கேட்ட சந்திரசேகர் தன்னை காப்பாற்றும் படி கதறினார்\nகிணற்றிலிருந்து சத்தம் கேட்டவுடன் கிணற்றில் உயிருக்காக ஒருவர் போராடி கொண்டுருப்பதை பார்த்து உடனடியாக போலீசாருக்கும் கிராம மக்களுக்கும் ஜீவன் குமார் தகவல் கொடுத்தார். இதனை அடுத்து சம்பவ இடத்திற்கு வந்த தீயணைப்புப் படையினர் மற்றும் போலீசார் கிணற்றுக்குள் இருந்த சந்திரசேகரை மூன்று மணி நேரம் போராடி ஒருவழியாக கயிறு கட்டி கிணற்றிலிருந்து மேலே இழுத்து வந்தனர்.\nதான் பிழைப்பேன் என்று கனவிலும் நினைக்கவில்லை என்று கூறிய சந்திரசேகர், தன்னைக் காப்பாற்றிய ஜீவன் குமாருக்கும் தீயணைப்பு துறையினருக்கும் நன்றி தெரிவித்து கொண்டார். சந்திர சேகரை போன்ற செல்பிரியர்கள் வாகனங்களில் செல்லும் போதும், சாலை, தண்டவாளங்களை கடக்கும் போதும் ஏதோ செல்போனுடன் ஒட்டிப்பிறந்தது போல பேசிக் கொண்டு செல்வதை வழக்கமாக வைத்துள்ளனர். அவர்கள் தங்களது அந்த விபரீத செயலை கைவிடாவிட்டால் விபத்தில் சிக்கி விலைமதிப்பில்லா உயிரை இழக்க நேரிடும் என்று காவல்துறையினர் எச்சரித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149584-செல்பேச்சால்-பாழுங்கிணற்றில்-விழுந்த-விஞ்ஞானி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625359514149584.jpg"],"pubdate":"Sun, 04 Jul 2021 06:06:13 +0530"},{"title":"பெட்ரோல் ரூ.100... வாஜ்பாய் இருந்தால் என்ன செய்திருப்பார் ?","text":"நூறு ரூபாயை தாண்டிய பெட்ரோல் மற்றும் டீசல் விலை உயர்வை கண்டித்து பல்வேறு கட்சிகள் போராடிவரும் நிலையில், 1973 ஆம் ஆண்டு இந்திராகாந்தி ஆட்சிகாலத்தில் லிட்டருக்கு 7 பைசா பெட்ரோல் விலை உயர்த்தப்பட்டதால் ஆவேசம் அடைந்த வாஜ்பாய் மாட்டுவண்டியில் பாராளுமன்றத்துக்கு வந்து தனது எதிர்ப்பை பதிவு செய்த காட்சிகள் இணையத்தில் வைரலாகின்றது.\nஎந்த ஒரு நாட்டின் நிதி நிர்வாகத்திற்கும் வரிவருவாய் இன்றியமையாதது. அந்தவகையில் மத்திய மாநில அரசுகளுக்கு உடனடியாக கிடைக்க கூடிய வரிவருவாயில் பெட்ரோல் மற்றும் டீசல் மூலம் கிடைக்கின்ற வருவாய் முன்னணியில் உள்ளது.\nமுன்பெல்லாம் எப்போதாவது உயர்த்தப்பட்ட பெட்ரோல் டீசல் விலை தங்கம் விலையை போல தினம் தினம் பெட்ரோலிய நிறுவனங்களே மாற்றி அமைத்து வருகின்றன. மத்திய மாநில அரசுகள் வரியை அதிகரித்து வசூலிப்பதால் இந்தியாவின் பெரும்பாண்மையான மாநிலங்களில் பெட்ரோல் விலை 100 ரூபாயை தாண்டி உள்ளது. டீசல் விலை 95 ரூபாயாக உள்ளது. பெட்ரோல் டீசல் விலை உயர்ந்தால் காரில் செல்பவர்களும், வண்டி வகனங்கள் வைத்திருப்பவர்கள் தானே கவலைப்பட வேண்டும் என்று சிலர் அறியாமல் பேசித் திரியலாம்..!\nஉண்மையில் நாட்டின் பொருளாதாரத்தை நிலை நிறுத்துவதில் பெட்ரோல் டீசல் விலையை கட்டுக்குள் வைத்திருக்க வேண்டியது முக்கியம். பெட்ரோல் டீசல் விலை உயர்வதால் வண்டி வாடகையை சுட்டிகாட்டி அனைத்து வகையான மளிகை பொருட்களும், எண்ணெய் வகைகள் உள்ளிட்டவற்றின் விலை உயரும், அத்தியாவசிய பொருட்களின் விலையேற்றம் மக்களின் தலையில் வைக்கப்படுகின்றது.\nகடந்த ஒரு வருடமாக நீண்ட ஊரடங்கால் போதிய வரிவருவய் இல்லாமல் முடங்கி உள்ள மத்திய, மாநில அரசுகள் தங்களது நிதி ஆதாரமாக பெட்ரோல் டீசலை கையில் எடுத்துள்ளதாக கூறப்படுகின்றது. அந்தவகையில் சனிக்கிழமை நிலவரப்படி பல்வேறு வரிகளுடன் மத்திய அரசு 52 ரூபாய் 75 பைசாவை ஒரு லிட்டர் பெட்ரோலுக்கான விலையாக நிர்ணயித்துள்ள நிலையில், மாநில அரசின் வரிகளுடன் சேர்ந்து ஒரு லிட்டர் பெட்ரோல் 99 ரூபாய் 82 காசுகளுக்கு வாகன ஓட்டிகளுக்கு விற்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது. ஒரு வருடமாக போதிய வருமானமின்றி கடன்களில் மூழ்கி கிடக்கின்ற ஏழை எளிய நடுத்தர மக்கள் அத்தியாவசிய பொருட்களின் விலை உயர்வால் கடும் இன்னலுக்குள்ளவார்கள்..! என்பதை சம்பந்தப்பட்ட அரசுகள் உணரவேண்டியதும் அவசியம்.\nமத்திய மாநில அரசுகள் இந்த வரிகளின் மூலமே ரேசனில் விலையில்லா அரிசி உள்ளிட்ட மக்களுக்கான தொலை நோக்கு திட்டங்களை தடையின்றி நிறைவேற்றி வருகின்றது என்றாலும் தினமும் உயர்ந்துவரும் பெட்ரோல் டீசல் விலை உயர்வு வாகன ஓட்டிகளையும் சாமானியர்களையும் கடும் அதிருப்தியில் ஆழ்த்தியிருக்கிறது. இதேபோல 1973 ஆம் ஆண்டு இந்திராகாந்தி ஆட்சிக்காலத்தில் , பெட்ரோல் வெறும் 7 பைசா உயர்த்தப்பட்டதை கண்டித்து அப்போதைய பாரதிய ஜன சங்கத்தின் எம்.பி வாஜ்பாய் மாட்டுவண்டியில் பாராளுமன்றத்துக்கு வந்து எதிர்ப்பு தெரிவித்தார்\nவாஜ்பாயின் பெட்ரோல் விலை உயர்வுக்கு எதிரான இந்த பழைய போராட்ட வீடியோ காட்சி, தற்போது ஆம் ஆத்மி மற்றும் காங்கிரஸ் ஆதரவாளர்களால் சமூக வலைதளங்களில் சர்வதேச அளவில் வைரலாக்கப்படுகின்றது.","link":"https:\/\/www.polimernews.com\/view\/149583-பெட்ரோல்-ரூ.100...-வாஜ்பாய்-இருந்தால்-என்ன-செய்திருப்பார்-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625358674149583.jpg"],"pubdate":"Sun, 04 Jul 2021 05:55:47 +0530"},{"title":"டிஜிட்டல் தளத்தில் வெளியாகும்  சிவகார்த்திகேயனின் ‘வாழ்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் சிவகார்த்திகேயன் தயாரிப்பில் உருவான &#8216;வாழ்&#8217; திரைப்படம் டிஜிட்டல் தளத்தில் வெளியாகிறது.<\/p>\n\n\n\n<p>&#8216;அருவி&#8217; என்ற படத்தை இயக்கி தமிழ் ரசிகர்களின் கவனத்தை ஈர்த்த இயக்குனர் அருண் பிரபு புருஷோத்தமன் இயக்கத்தில் தயாராகியிருக்கும் புதிய திரைப்படம் &#8216;வாழ்&#8217;.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156795\/arun_prabhu_1.jpg\" \/><\/figure>\n\n\n\n<p>இதில் புதுமுகங்கள் ஆரவ், டி ஜே பானு, திவா தவான், பிரதீப்குமார், நித்யா உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். செல்லி கலிஸ்ட் ஒளிப்பதிவு செய்திருக்கும் இந்த படத்திற்கு, பிரதீப்குமார் இசையமைத்திருக்கிறார்.<\/p>\n\n\n\n<p>&#8216;கனா&#8217;, &#8216;நெஞ்சம் உண்டு நேர்மை உண்டு ஓடு ராஜா&#8217; ஆகிய படங்களைத் தொடர்ந்து நடிகர் சிவகார்த்திகேயன் தயாரிப்பில் உருவாகியிருக்கும் இந்த &#8216;வாழ்&#8217; திரைப்படம், இம்மாதம் 16 ஆம் திகதியன்று சோனி லிவ் என்ற டிஜிட்டல் தளத்தில் வெளியாகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156796\/image_siva_37.jpg\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து இந்த படத்திற்காக தேனிசைத் தென்றல் தேவா பாடிய பாடல் ஒன்று, இன்று வெளியிடப்படுகிறது. இதனை சிவகார்த்திகேயனின் ரசிகர்களும், இயக்குனர் அருண் பிரபு புருஷோத்தமன் ரசிகர்களும் இணையத்தில் வைரலாக்கி வருகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156797\/image_cinema_3_7_21.jpg\" \/><\/figure>\n\n\n\n<p>சோனி லிவ் என்ற புதிய டிஜிட்டல் தளம் அண்மையில் தமிழ் ரசிகர்களுக்கு அறிமுகமாகி, &#8216;தேன்&#8217; என்ற விருதுபெற்ற திரைப்படத்தை ஒளிபரப்பி, இணைய ரசிகர்களின் வரவேற்பை பெற்றிருக்கிறது. அதில் ஜுலை 16ஆம் திகதியன்று ஒளிபரப்பாகும் &#8216;வாழ்&#8217; திரைப்படம், எதிர்பார்ப்பை விட கூடுதலாக வரவேற்பை பெறும் என எதிர்பார்க்கப்படுகிறது<\/p>\n\n\n\n<h4><\/h4>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119757\/\" rel=\"nofollow\">டிஜிட்டல் தளத்தில் வெளியாகும்  சிவகார்த்திகேயனின் &#8216;வாழ்&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119757\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156795\/arun_prabhu_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156796\/image_siva_37.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156797\/image_cinema_3_7_21.jpg"],"pubdate":"Sun, 04 Jul 2021 00:30:49 +0000"},{"title":"மீன்கள் பாடும் பாடல் – கதைகளுக்குள் நிஜம் | பிரசாத் சொக்கலிஙகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"மட்டக்களப்பு பாடுமீன்கள் singing fish Batticaloa\" src=\"http:\/\/www.arayampathy.lk\/images\/prasad352010.jpg\" title=\" singing fish - Batticaloa\" \/><\/figure>\n\n\n\n<p>போர்த்துக்கேயரை நாட்டில் இருந்து அகற்றிவிட துடித்துக்கொண்டிருந்த கண்டி அரசனோடு ஒல்லாந்தர் கைகுலுக்க எத்தனித்த காலம் அது. அதற்கான முன்னெடுப்புகளுக்காக கண்டி அரசனை சந்திக்க வந்தது ஒல்லாந்தின் தூதுக்குழு.<\/p>\n\n\n\n<p>டென்மார்க் அதிகாரியான டானிஸ் அட்மிரல் ஒவே கெய்தே (Ove Gjedde) அவர்களுடைய தலைமையில் பயணித்த குழு, மட்டக்களப்பு கடலில் கப்பலை நிறுத்திவிட்டு சம்மாந்துறை நோக்கி வாவியூடாக பயணித்த போது இடை நடுவில் பழுகாமத்தில் ஆட்சி செய்த&nbsp; வன்னியர்&nbsp; தூதுக் குழுவுக்கு பெரும் வரவேற்பபளித்து விருந்தளிக்கின்றார். தடல்புடலாக நடந்த விருந்தில் மகிழ்ந்திருந்த&nbsp; ஒவே கெய்தே&nbsp;<strong>&#8216;விருந்தை தவிர உங்கள் ஊரில் என்ன விசேடம்&#8217;<\/strong>&nbsp;என்று வன்னியரைப் பார்த்து கேட்க, அதற்கு பதில் எதுவும் கூறாத வன்னியர்,&nbsp; முழுமதியும் அமைதியும் நிறைந்த அன்றைய இரவுப் பொழுதில் ஒவே கெய்தேவையும் குழுவினரையும்&nbsp; மட்டக்களப்பு வாவியில் படகுகளில்&nbsp; அழைத்துச்சென்று படகு வளிக்கும் சவளில் காதுகளை வைத்து அதில் கேட்கும் இதமான இசை&nbsp; கேட்டு ரசிக்கும் படி வேண்டுகின்றார். இசையை கேட்டு ரசித்துக் கொண்டிருந்த ஒவே கெய்தேயிடம்<strong>&nbsp;&#8216;எங்கள் ஊரில மீன்கள் கூட பாடும்&#8217;<\/strong>&nbsp;என்று மட்டக்களப்பின் பெருமையை சொல்லி மகிழ்ந்தார்.<\/p>\n\n\n\n<p>இற்றைக்கு 400 வருடங்களுக்கு முன்னர் 1620 ஆகஸ்ட் 3 ஆம் திகதி நடந்த இந்தச்சம்பவம் இது.&nbsp;<\/p>\n\n\n\n<p>என்னடா கதைக்குள் நிஜம் என்று தலைப்பிட்டுவிட்டு கதைவிடுறார் என்று யோசிக்காமல் இனி சொல்லப் போகும் கதையை தொடந்து படியுங்கள்.&nbsp;<\/p>\n\n\n\n<p>அவன் எனக்கு முகப் புத்தகத்தில் அறிமுகமாகின்றான். முகப்புத்தக அரட்டையில் தொடங்கி, குரல் வழி தொடர்பாக வளர்ந்து உருவான நட்பு எங்களது, உயர்தரம் கற்கும் போதே கனடாக்கு புலம் பெயர்ந்த அவன் போன வருடம் வட்அப்பில் பேசுப்போது போது&nbsp;<strong>&nbsp;&#8216;ஊருக்கு வரப்போறனப்பன்&#8217;<\/strong>&nbsp;என்று சொல்ல நானும்&nbsp;<strong>&#8216;இஞ்சால பக்கமும் வாட&#8217;<\/strong>&nbsp;எண்டு கூப்பிட அவனும் மட்டக்களப்புக்கு வந்து சேர்ந்தான். மண் மீது நேசம் கொண்ட&nbsp; அவனை,&nbsp; மட்டக்களப்பு நகரில் ஒல்லாந்தர் கோட்டை, வாவி &#8211; கடல் சங்கமிக்கும் முகத்துவாரம், மாமாங்க தீர்த்தக்கரை என சுற்றிகாட்டிவிட்டு கல்லடிப் பாலம் அருகில் இருந்த பாடுமீன் பூங்காவுக்கு அருகில், வாவிக் கரையில்&nbsp; இருந்த தோணியில் அமந்து கொண்டு உரையாட ஆரம்பித்தோம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கல்லடி பாலம் - kallady bridge - singing fish - பாடுமீன்\" src=\"https:\/\/1.bp.blogspot.com\/-AcYiJL_DjnU\/YEHJ_wTOk5I\/AAAAAAAABgY\/fj_leLYxKKovtNBiOBU1Ti5x42qN6ScNwCLcBGAsYHQ\/w640-h446\/fish.jpg\" title=\"கல்லடி பாலம் - kallady bridge - singing fish - பாடுமீன்\" \/><\/figure>\n\n\n\n<p>நான் :&nbsp;<strong>அங்க பாரு மச்சான் ஆத்துக்கு அங்காலப் பக்கம் &nbsp; தெரியிறது சென்.செபஸ்தியான் சேர்ச் (Church), மீன் சேப்பில(shape) கட்டி இரிக்கானுகள்.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒம்மடா,&nbsp; கேட்க வேணும் எண்டு நினைச்ச நானடா. நான் வரையிக்க வரவேற்பு வளையி, மணிக்கூட்டு கோபுரம் எண்டு எங்க பாத்தாலும் மீன் உருவத்த வைச்சி இருக்கினம், ஏனடா? மட்டக்களப்பில மீன் பாடுறது என்று சொல்லுவினம்மல்லோ அதாலே ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>ஒம்டா அதுதான் காரணமா இரிக்கும்.&nbsp;<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>மீன் பாடுவது உண்மையோடா ?<\/strong><\/p>\n\n\n\n<p>நான் :<strong>&nbsp;ஒம் போலத்தான் இரிக்கிடா, எங்கட அப்பப்பா இந்த ஆத்தில மீன் புடிசவர். அவர் மீன் பாடுறத்த கேட்டு இரிக்காரம் எண்டு அப்பம்மா கத கதையா சொல்லி இருக்காவு.<\/strong><\/p>\n\n\n\n<p>அவன் :<strong>&nbsp;அப்போ உது எங்கட ஆக்களட கத போல<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா இதுப்பற்றி நிறைய வெள்ளக்காரனுகள் எழுதி இரிக்கானுகள். எனக்கு தெரிஞ்சி சிலத சொல்லுறன்&#8230;..&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>ஒண்டு&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>லண்டனில் இருந்து வெளியாகிக் கொண்டிருந்த த காடியன்(The Guardian) பத்திரிகையில் 1859 இல் இலங்கை ஆளுநராக &nbsp; பணியாற்றி சேர் ஹென்ரி வார்ட்டால் (Sir Henry Ward) அவர்கள்&#8230;.<\/strong><\/p>\n\n\n\n<p><strong>நான் மட்டக்களப்பிலிருந்து திரும்ப விரும்பவில்லை. அங்கிருந்த வாவிக்கு புகழீட்டும் பாடும் மீன் என்னும் இயற்கையின் அதிசயத்தை காண்பாதற்கு&nbsp; எனக்கு இன்னொரு வாய்ப்புக் கிடைக்காமல் போகலாம். 1857 இல் அங்கு தங்கியிருந்த போது நான் நோய்வாய்ப்பட்டிருந்தேன். இரவில் தண்ணீர் மீது ஓடும் குளிர்காற்றுக்கு என்னை வெளிக்காட்டுவது ஆபத்தானது தான். என்றாலும் என்னோடு கூடவந்த மேயர் ஜெனரல் லொக்யர் மற்றும் கேப்டன் கொசட் ஆகிய சகபாடிகளுக்காக நான் சகித்துக்கொண்டேன். கூடவே இதை உணர்வுபூர்வமாக உறுதிப்படுத்த நான் நேரில் செல்லவேண்டியும் இருந்தது. மருத்துவர் ஜேன்ஸ்டன் நான் உணர்வதற்கு நீண்ட நேரம் முன்பே நீரில் சத்தம் கேட்பதை உணர்ந்து உறுதிப்படுத்திவிட்டார். எனினும் படகை ஒருமுறை இருமுறை திருப்பிப் பார்த்தபோது அது சந்தேகமில்லாமல் உறுதியானது. அந்த ஒலி கூடியது, குறைந்தது, பின் அதிர்ந்ததும் ஐயத்துக்கிடமின்றி அதை நாங்கள் உறுதிப்படுத்திக்கொண்டோம். அதற்கான காரணம் என்னவென்றாலும், அதை வார்த்தைகளால் வர்ணிக்கமுடியாது.&nbsp; அது வேறெந்த ஒலியையும் ஒத்ததல்ல. அது இரவில் மாத்திரமே கேட்டது. அதில் அதீத இனிமையோ சங்கீதத்தன்மையோ இல்லை. ஆரோகண அவரோகணமோ கேட்கவில்லை. வெறும் குரலின் அதிகரிப்பும் குறைவும் மட்டுமே கேட்டது. அது எங்கிருந்து கேட்கிறது என்பது யாருக்கும் தெரியாது. வழக்கமாகச் சொல்லப்படுவது போல் அது ஒரு மீனால் எழுப்பப்படும் ஓசை ஆகலாம். பகுதிபட துளைக்கப்பட்ட பாறைகளில் காற்று &nbsp; &nbsp; வேகமாக மோதுவதாலும் அது எழலாம். இப்படி ஊகிப்பதற்கும் எமக்குப் போதுமான சான்றுகளில்லை. ஆழமான தண்ணீரிலேயே கேட்பதாகச் சொல்லப்பட்டாலும், கரையிலிருந்து வரையறுக்கப்பட்ட தூரத்தில் கேட்பவை தனித்துவமானவை. நேப்பிள்ஸ் குடாவிலும் இதையொத்த ஒலி கேட்பதாகச் சொல்லப்படுகிறது. மட்டக்களப்பிலும் நேப்பிள்ஸிலும் ஒத்த அதிசயம் நடப்பது மர்மமானது தான்.&#8217; என்டு எழுதி இரிக்கார்&#8230;&#8230;&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>அடுத்தது&#8230;.<\/strong><\/p>\n\n\n\n<p><strong>செப்டெம்பர் 1848 இல் நான் மட்டக்களப்புக்கு மேற்கொண்ட இன்னொரு விஜயத்தில் ஏரியின் பல இடங்களிலும் ஆழத்திலிருந்து கேட்கும் சத்தம் பற்றி பல கதைகளை சேகரிக்க முடிந்தது. பழைய இடச்சுக் கோட்டைக்கு எதிரே, படகுக்கு &nbsp; &nbsp; கீழேயும், மேலேயும் கேட்கும் இந்த ஒலி, குறிப்பிட்ட பகுதிக்கு மட்டும் தனித்துவமான ஒருவகை மீன் இசைப்பதாக உள்ளூர் மக்கள் நம்புகிறார்கள். பல அறிக்கைகள் மூலம் இதை உறுதிப்படுத்திக்கொள்ள முடிந்த அதேவேளை, அந்த ஒலி கேட்கும் பல இடங்களான 9 இல் ஒன்றான, ஆறும் பாறையும்&nbsp; கால்வாயை குறுக்கறுக்கும் கிழக்குப்புறமாக 200 அல்லது 300 யார் தூரமான இடத்தையும் குறித்துக் கொண்டேன். பெரும்பாலும் முழுநிலவு எழும் நாள்களில் இந்த இடங்களில் இவ்வொலி கேட்பதாகச் சொல்கிறார்கள். அவற்றின் ஒலி இனிமையாக இருப்பதாகவும் இயோலியன் யாழை மீட்டும் போது ஒலிக்கும் இசையை ஒத்திருப்பதாகவும் சொல்லப்படுகிறது. அந்த ஒலி பற்றி நன்கு தெரிந்த சில மீனவர்களை நான் சந்தித்தேன். அவர்களின் தந்தையருக்கும் அந்த விடயம் நன்கு தெரியுமென்றும், கோடைகாலத்திலேயே அவை நன்கு கேட்க முடியுமென்றும், அந்த ஒலி மழை பெய்து நன்னீர் பெருகிய பின்னர் குறைந்துவிடுவதாகவும் சொன்னார்கள். அது ஒருவித சங்கிலிருந்து வருவதாகச் சொன்ன அவர்கள், தமிழில் &#8216;ஊரி அழுகின்றது&#8217; என்று அதைச் சொன்னார்கள். அவற்றை எடுத்துவர நாஜ்ன் சொன்னதும் அவர்கள் அந்த அங்கிகளின் உயிர் &nbsp; &nbsp; மாதிரிகளை எடுத்துவந்தார்கள். அவை பிரதானமான லிட்டோரினா மற்றும் செரிதியம் வகைக்குள் அடங்குகின்ற சிப்பிகள். &nbsp; &nbsp; நிலவெழுந்த மாலையில் மீனவர்கள் சிலருடன் இணைந்து நான் அவ்விடத்துக்கு படகில் பயணித்தேன்&nbsp; கோட்டை வாசலிலிருந்து வடகிழக்காக சுமார் 200 யார் தொலைவில் நாங்கள் இருந்தோம். காற்றின் மெல்லிய சலனமுமில்லாத அந்தப்பொழுதில், அவர்கள் சொன்ன இடத்தில் மிக மெல்லிதாக அந்த ஒலியைக் கேட்டேன். அவை&nbsp; இசைக்கருவியொன்றின் மெல்லொலிகளாகத் தென்பட்டன. அல்லது வைன் கோப்பையை ஈரவிரல்களால் வருடும் போது எழும் ஒலி. அது ஒற்றை ஒலி அல்ல் பல சிற்றொலிகளின் தொகுப்பு. ஒவ்வொன்றையும் தனித்தனியே&nbsp; இனம்பிரித்து அடையாளம் காணமுடியும்.&nbsp; படகின் மர அடிப்பாகத்தில் காதை வைத்தபோது அது இன்னும் தெளிவாகக் கேட்டது. நாங்கள் பயணித்த இடங்களிலெல்லாம் இவ்வொலி கூடிக்குறைந்ததால், இவை சில இடங்களில் மட்டும் நிலையாக வாழும் உயிரினங்கள் என்பது &#8211; புரிகிறது. உள்ளூர் மக்கள் சொல்வதன் படி இது மெல்லுடலிகளால் உருவாவது &#8211; மீன்களால் அல்ல. &nbsp; இவை ஏரியின் ஆழத்தில் எழுகின்றது. அவை ஏரியின் கரையில் மட்டும் வாழும் சிறுபூச்சிகளின் ஒலியின் எதிரொலி என்று கொள்வதற்கு எவ்வித சான்றும் இல்லை. இதையொத்த ஒலிகள் மும்பைத் துறைமுகத்திலும், அதையொத்த மேற்கிந்தியக் கரைகளிலும், கல்தெரா, சிலி முதலிய பகுதிகளிலும் அவதானிக்கபப்ட்டிருக்கின்றன. அவை வீணையின் தந்திகளின் ஒலியைப் பிரதிபலிக்கும், முழுமையாக ஆரோகணித்து&nbsp; அவரோகணிக்கும் நான்கு முழு ஸ்வரங்கள், அவற்றை விட மட்டக்களப்பில் இனிதொலிக்கும் இசைநாதங்கள் அருமையானவை. எந்த இடங்களிலுமே இவ்வொலியை எழுப்பும் உயிரினம் எது என்று சரியாக இனங்கானப்படவில்லை.&nbsp; மட்டக்களப்பில் எழும் ஓசை மீன்களாலா? மெல்லுடலிகளாலா? என்பது இன்றுவரை மர்மமாகவே தொடர்கிறது.<\/strong><\/p>\n\n\n\n<p><strong>எண்டு தனது அனுபவத்தை 1860 ஏப்பரில் லண்டனில இருந்து வந்த வெளியாகிய த ரெயிஸ்ரார் (The Register) பத்திரிகையில் இலங்கையின் காலனித்துவ செயலாளரான பணியாற்றிய&nbsp; சேர். ஜேம்ஸ் எமேர்சன் டெனண்ட் (Sir Emerson Tennent)&nbsp; எழுதி இரிக்கார்<\/strong><\/p>\n\n\n\n<p><strong>வறண்ட காலங்களில் மட்டுமே கேட்கக்கூடிய நீண்டகால புகழ்பெற்ற மீன்களின் இசையைக் கேட்க அமைதியான நிலவொளியில் நாங்கள் சென்றோம், எங்களுக்கு அதிஸ்டம் இருந்தது. வாவி அமைதியாக இருந்தது. அந்த இரவில் காற்றோ சிறு அலைகளோ கூட இல்லை நாங்கள் ஓடத்தில் மிகவும் மெதுவாகச் சென்றோம், நாங்கள் தெளிவாகக் கேட்டோம் சிறிய இசைகள், ஒவ்வொன்றும் தொடர்ச்சியாக உருவாகின்றன. அது நீங்கள் ஒரு டம்ளரை பின்னால் சிறய தடி கொண்டு மெதுவாகத் தட்டுவது போல, இந்த மங்கலான சிலிர்ப்புகளின் கலவையாகும், நீங்கள் தேய்க்கும்போது ஏற்படும் அதிர்வு போலவே ஈரமான விரலால் ஒரு வைன் கிளாஸின் விளிம்பு.போல் இருந்தது என்று&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>சீ.எப், கோடன் கமிங்ஸ் தனது ஹப்பி இயர் இன் சிலோன் (Two happy years in Ceylon) என்ற நூலில் சொல்லுறார்&nbsp; அதுவுமில்லாம இதப்போல பல வெள்ளக்காரளுகள் இந்த பாடு மீனப்பற்றி எழுதி இரிக்கானுகள் மச்சான்.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>அப்போ உது 19 ஆம்&nbsp; நூற்றாண்டு கதைகள் போல என்ன அப்பன் ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>சீசீ அப்பிடி சொல்லோலாடா&#8230;<\/strong><\/p>\n\n\n\n<p><strong>&#8216;நான் பள்ளிகாம(பழுகாமம்) அரசனுடன் உணவுண்டேன். பின்பு சங்கீத ஒலி கேட்கும் இடத்துக்கு மன்னனுடனும் வேறு சில படகுகளுடனும் அழைத்துச் செல்லப்பட்டேன். இரவு 10&nbsp; மணியளவில் பள்ளிகாமம் திரும்பிய எனக்கு பெருவரவேற்பு வழங்கப்பட்டது&#8217;&nbsp; என இற்றைக்கு 400 ஆண்டுகளுக்கு முன்னர் ஒவே கெய்தே அவர்கள் எழுதிய குறிப்பை 1967 இல் பதிப்பித்தை ஆர். எல் .ப்ரோகியர் (R. L. Brohier) அவர்கள்&nbsp; &nbsp; &#8216;கரையிலிருந்து 16 மைல் தொலைவிலுள்ள பழுகாமத்தையே இவர் இவ்வாறு குறிப்பிடுகிறார் என்பதை உணர்ந்துகொள்ளலாம். நல்ல காலநிலை நிலவும் போது, இரவில் நாம் ஏரியின்&nbsp; &nbsp; அமைதியான அலைகளின் மீதேறிப் படகில் பயணிக்கும் போது நமக்கு பாடுமீனின் ஒலி கேட்கும். முந்நூறாண்டுகளுக்கு முன்பு போலவே இப்போதும் அது இனிமையாக ஒலித்துக் கொண்டிருக்கிறது. அமைதியான இரவுகளில், காற்று வேகம் குறையும் போதும், ஏரியின் மேற்பரப்பு அதிர்வுகளால் அலைக்கழிக்கப்படாத போதும்,&nbsp; அவற்றின் சங்கீத நாதம் சற்று அதிகமாகவே கேட்கிறது&#8217; எண்டு விபரிக்கின்றார்&#8217;<\/strong><\/p>\n\n\n\n<p><strong>இதவெச்சிப்பாத்தா&nbsp; மீன்பாடுற கத&nbsp; 17 ஆம் நூற்றாண்டுக்கு போகுது பாத்தயா ?<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒமடா. ஆனா எங்கடை ஆக்கள் எழுதின மட்டக்கனப்பு மான்மியம் போல ஏடுகளில உதப் பற்றி இல்லேயோடா ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா. &#8216;மட்டக்களப்பு மான்மியம்&#8217; &#8216; மட்டக்களப்பு பூர்வ சரித்திம்&#8217; இது ரெண்டும்தான் மட்டக்களப்பு வரலாற ஏடுகளிலில் இருந்து எடுத்து தொகுத்தவங்க ஆனா. அதில மீன்பாடுவது என்ற பற்றி எதுவும் இல்லடா, அனா சுவாமி விபுலானந்தர் இதப்பற்றி ஒரு கட்டுரையை 1940 களில் தஞ்சை கரந்தை தமிழச்சங்கத்திட தமிழ் பொழிலில் பேப்பரில எழுதியிருக்கார்.<\/strong><\/p>\n\n\n\n<p><strong>இவ் இசையை செவிமடுப்பதற்காக மேனாட்டார் மட்டக்களப்புக்கு வருவதுண்டு இவ் இசை நீரினுள் இருந்து எழுவதாதனிலால் , நீர் வாழ செந்தின் ஒலியாதல் வேண்டுமென எண்ணிப்போலும் அன்னிய நாட்டார் இதனைப்பாடு மீன்களின் இசையென்பார், மீன்கள் நீரினுள் னுதித்து ஆடுதலைக்கண்டோமன்றி, அவை மிகழ்சிசயாய் பாடுதலை யாண்டுங் கேட்டிலமாதலின், அன்னிய நாட்டினரது உரையினை நாம் ஏற்றுக்கொள்ளமாட்டோம் என கூறும் சுவாமி விபுலானந்தர் தமிழ்ப்புலவர் ஒருவர் எழுதிய செய்யுள் ஒன்றினை ஈன்று தருகின்றோம்&nbsp; என&nbsp; சொல்லிப்போட்டு<\/strong><\/p>\n\n\n\n<h2><strong>அஞ்சிறைய புன்னொலியும்&nbsp; ஆன்கன்றின் கழுத்தில்<\/strong><\/h2>\n\n\n\n<h2><strong>அணிமணியின் இன்னொலியும் அடஙகியபின் கோரார்<\/strong><\/h2>\n\n\n\n<h2><strong>பஞ்சியைந்த அனைசேரும் இடையாமப் பொழுதிற்<\/strong><\/h2>\n\n\n\n<h2><strong>பாணனெடுந் தோணியிசைப் படர்ந்தனனோர் புலவன்<\/strong><\/h2>\n\n\n\n<h2><strong><\/strong><\/h2>\n\n\n\n<h2><strong>தேனிலவு மலர்பொழிலிற் சிறைவண்டு துயிலச்<\/strong><\/h2>\n\n\n\n<h2><strong>செழுந்தாங்கத் தீம்புனலுள் நந்தினங்கள் தூயில<\/strong><\/h2>\n\n\n\n<h2><strong>மீனலவன் செலவின்றி வெண்ணிலவிற் றூயில<\/strong><\/h2>\n\n\n\n<h2><strong>விளங்குமட்டு நீர்நிலையுள் எழுந்ததொரு நாதம்<\/strong><\/h2>\n\n\n\n<p><strong>என்று தொடரும் பாடுமீனிசை பற்றி ஒர் நீண்ட செய்யுளை சொல்லுறார். விபுலானந்தர் மீனிசையை ஆனைக்கலில் அமர்ந்து ஆய்வு செய்தாக அவரின் நேரடி மாணவனான பண்டிதர் வீ.சி கந்தையா பதிவு செய்திருக்கின்றார். விபுலாந்தர் மீனிசையை மீன் பாடவில்லை என்று மறுக்கின்றார். அதை கவி நயத்தோட&nbsp; &#8216;நீரகமகளீர் &#8216; எண்டு கூறுகின்றார்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/s2106\/12%2B%25283%2529.jpg\"><img alt=\"மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர் மற்றும் மீன் சின்னம்\" src=\"https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/w640-h234\/12+(3).jpg\" title=\"மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர் மற்றும் மீன் சின்னம்\" \/><\/a><\/figure>\n\n\n\n<p>(மட்டக்களப்பு வரவேற்பு வளையில் நீரர மகளீர்)<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/s2736\/12%2B%25282%2529.jpg\"><img alt=\"யானைக்கல்  பின்னணியில் ஒல்லாந்தர் கோட்டை\" src=\"https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/w640-h184\/12+(2).jpg\" title=\"யானைக்கல் - ஆனைக்கல், பின்னணியில் மட்டு கோட்டை\" \/><\/a><\/figure>\n\n\n\n<p>(யானைக்கல் &#8211; ஆனைக்கல், பின்னணியில் மட்டு கோட்டை)<\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>என்னப்பன் யானைக்கல் ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>அ<\/strong><strong>ங்கே&nbsp;பார்டா அந்தா ஆத்துக்கு நடுவில தெரியிற பாறைதான் யானைக்கல்.&nbsp; இந்த கல்தான் கல்லடி என்று ஊருக்கு பெயர் வரவும் காரணம். மீனிசையை&nbsp; கல்லடிப் பாலம், கச்சேரி அமைந்துள்ள ஒல்லாந்தர் கோட்டை, கோட்டைக்கு எதிரே&nbsp; &nbsp; தெரியுற &#8216;யானைக்கால்&#8217; பாறை&nbsp; இந்த முக்கோண பகுதிகளை அண்டி இளவேனிற்காலங்களில்,&nbsp; முழுமதி நாட்களில் காற்றிலாத அமைதியான வேளைகளில்,&nbsp; தோணி வலிக்கும் சவளின்(துடுப்பு) ஒருமுனையை நீருக்குள்ளும் மறுமுனையில் காதுகளை வைத்தும் இவ்&nbsp; இசையின் இனிமையை அனுபவிக்க முடியும் என பெரும்பாலும் எல்லாரும் சொல்றவங்க.<\/strong><\/p>\n\n\n\n<p><strong>அதோட மீன்கள் ஒலியெழுப்புகின்றன, வாவியில் வாழும் ஊரி எனப்படும் உயிரினம் ஒலியெழுப்புகின்றன, வாயியுள் பாறைகளுக்கு நடுவே நீரோடுவதால் ஒலியுண்டாகின்றன என்கிற மூன்று வகையான கதைகளும் ஆய்வாளர்களிடையே இவ் மீனிசைபற்றி இரிக்குடா.&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>வாவியுடான படகு போக்குவரத்தை நடாத்திய ரீ.ஸரால்லி கிறீ்ன் ( T. Stanley Green) என்பவர் ரம்ஸ் ஒப் சிலோன்(Times of&nbsp; Ceylon) பத்திரிகையில் பாறைகளினுடான நீரோட்டத்தின் மூலம் இவ் இசை கேட்பதை&nbsp; தனது அனுபவத்தில் யானைகல்லை அண்டிய பகுதியில் மட்டுமல்ல அக்கல்லில்&nbsp; இருந்து 7 மைல் தொலைவில் உள்ள மண்முனைக்கு அண்மைய வாவியுலும் அதற்கு அப்பால் 8 மைல் தொலைவில் உள்ள பட்டிருப்பு&nbsp; &nbsp; வாவியுலும் கோட்பதாகவும் அங்கு பாறைகள் இல்லை என்பதையும் அடிப்படையாகக்கொண்டும் மறுக்கின்றார். மட்டகளப்பு வாவியில் தொடர் நீரோட்டத்திற்கான சாத்தியங்கள் பெரும்பாலும் குறைவுதான்.<\/strong><\/p>\n\n\n\n<p><strong>அதே நேரம் வாவியில் காணப்படும் ஊரி பாடுவது எண்டுதான&nbsp; மட்டக்களப்பு ஆக்கள் நம்புறாங்கடா உண்மையில் ஊரி என்றது சிறிய சங்குமாதிர் இருக்கும் சிப்பி உயிரினம். அதுகளிலும் சந்தம் உருவாக்கும் அமைப்புகள் இருக்கின்றன என்றும்.&nbsp; அதற்காக ஊரி இரு வரிசைகளில்‌ புடகங்களில்‌ பாயத்தையும், பளிங்கான அல்லது சுண்ணாம்பாலான சத்தங்களை உருவாக்குவதற்கு காணப்படுகின்றன என்றும்‌ சீபோல்ட்‌&nbsp; &nbsp; அறிவியலாளர்‌ சொல்லிஇரிக்கார்.<\/strong><\/p>\n\n\n\n<p><strong>கெஸ்ற்றோபோடா (gatropoda) என்ற ஊரியை கடல்நீர்‌ நிரப்பப்பட்ட கண்ணாடிப்‌ பாத்திரத்தில்‌ வைத்தவுடன், அந்த ஊரியானது ஒருவகையான சத்தத்தை எழுப்பத்‌ தொடங்குகின்றது என்டும், ஒரு நேரத்தில்‌ ஒரு தடவை அடிக்கப்படூவதுடன்‌ குறுகிய இடைவெளிகளில்‌ ஒரு சாடியின்‌ அடியில்‌ மீண்டும்‌ மீண்டும்‌ உருக்குக்‌ கம்பியினால்‌ அடிக்கப்படும்‌ ஓசையை ஒத்திருந்தது எனவும்‌, இந்த&nbsp; &nbsp; &nbsp; &nbsp; ரிறோனியாவிற்கும்‌, மட்டக்களப்பின்‌ செரிதியத்திற்கும்‌ உருவ ஒற்றுமை இருப்பதன்‌ காரணமாகவும்‌, இந்த றிற்ரோனியா உண்டாக்கும்‌ ஓசையானது மட்டக்களப்பு வாவியில்‌ உருவாக்கப்படும்‌ ஓசைக்கு சமமாக இருப்பதாகவும்‌, அந்த பாட்டுக்கு சொந்தம்‌ கொண்டாடத்‌ தகுதி வாய்ந்தது&nbsp; ஊரிதான் உள்ளுர்‌ மக்களும்‌ சொல்கின்றனர்‌ எண்டும் கலாநிதி கிறான்ற்‌ என்ற அறிவியலாளர்‌ குறித்த குறிப்புக்களும் கிடக்கு.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>ஒஒஒ அப்படியே அப்போ மீன் பாடுவதில்லயே ? ஊரிதானே பாடுது ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>இல்லடா, 1960 களில் யப்பானில் குச்சி என்ற இசைக்கக்கூடிய மீனைக் கண்டுபிடித்தார்கள் (Johnius dussumieri)&nbsp; என்கிற விஞ்ஞானப்பெயர் கொண்ட மீனினம் இது. அதுபோல நீரில் இருந்து வெளியே எடுத்தவுடன் ஒலியெழுப்பும் கெழுத்தி. கருமுரல், போத்தை போன்ற மீனகனையும் நாங்க பாத்திருக்கம். அதுபோல் நீரினுள் ஒலியேழுப்பும் கூரல் போனற மீன்களின் முள்ளந்தண்டு தசையமைப்பை இசையெழுப்புவதற்கு சாதகமா பல உயிரின ஆய்வாளர்கள் நிறுவியும் உள்ளார்கள். ஆகவே மீன்கள் இசைப்பதற்கும் சாத்தியம் இரிக்கு.<\/strong><\/p>\n\n\n\n<p>அவன் :&nbsp;<strong>உந்த இசைய ரெக்கோட்(record) பண்ணயில்லையே ?<\/strong><\/p>\n\n\n\n<p>நான் :&nbsp;<strong>ஏன் இல்ல 1940 களிலே அமெரிக்க பாதர் ஜே.டபிள்யு. யாங் (J.W.Yank) மீனிசையை மைக் (mic)&nbsp; ஒன்றை தண்ணீரில் அமிழ்த்தி ரெக்கோட் பண்ணியதோட ஒரு ஸ்பீக்கரில (loud spaker) ஒலிபரப்பும் செய்திருக்கின்றார். அதே நேரம் ஜாடல் மாமேல்&nbsp; &nbsp; (I.del Marmol) என்ற இசைதுறை ஆசிரியை மீனிசைக்கான&nbsp; &nbsp; குறியீட்டையும் வரைந்து வெளியிட்டு இருக்கார். பிறகு ரெடியே சிலோன்Radio Ceylon), பீபீசி(BBC) எல்லாம் ரெக்கோட் பண்ண முயன்றவங்க எணடும் கேள்விப்பட்டன்.&nbsp;<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/s1008\/12%2B%25281%2529.jpg\"><img alt=\"\" src=\"https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/w640-h192\/12+%281%29.jpg\" \/><\/a><\/figure>\n\n\n\n<p>அவன் :&nbsp;<strong>உண்மைய செல்லுறன் அப்பன். மட்டக்களப்பில் மீன் பாடும் என்றதை நான் நம்மடை ஆக்கள் விடுற கதை என்றுதான் நினைச்சயிருந்தடா. இதுக்குள்ள இவ்வளவு விசயம் இருக்குதல்லோ என்டு இப்பதானே விளங்குது&nbsp;<\/strong><\/p>\n\n\n\n<p>என்று அவன் சொல்லிக்கொண்டிருக்குபோது வானில் நிலா வெளிச்சம் தொளிவாய் தெரிந்தது. எனது வீட்டில் இருந்து வந்த தொலைபேசி இது வீடு செல்லும் நேரம் எனபதை அறிவித்தது. நாஙகளும் வீடு நோக்கி பயணித்தோம்.<\/p>\n\n\n\n<p>மட்டக்களப்பில் மக்களின் காலாசாரத்தோடு ஒன்றித்து போன&nbsp; பாடுமீன்கள் பற்றி இன்றை நவீன காலத்திலும் விஞ்ஞான&nbsp; &nbsp;ரீதியிலான கள ஆய்வுகள் செய்யபடாமல் இருப்பது கவலைக்குரியதுதான் இருப்பினும் பாடும் மீன்கள் பற்றிய ஒரு புரிதலுக்காக நடந்த கதைக்குள் நிஜங்களை செருகியிருக்கின்றோம். நன்றி மீண்டும் அடுத்த மாதம் சந்திப்போம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/s900\/10-A-Kalladi-Bridge-01.jpg\"><img alt=\"1- யானைக்கல்    2- மட்டக்களப்புக் கோட்டை    3- கல்லடிப்பாலம்\" src=\"https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/w640-h356\/10-A-Kalladi-Bridge-01.jpg\" title=\"1- யானைக்கல்    2- மட்டக்களப்புக் கோட்டை    3- கல்லடிப்பாலம்\" \/><\/a><\/figure>\n\n\n\n<h2>1- யானைக்கல்<\/h2>\n\n\n\n<h2>2- மட்டக்களப்புக் கோட்டை<\/h2>\n\n\n\n<h2>3- கல்லடிப்பாலம்<\/h2>\n\n\n\n<h2><a href=\"https:\/\/1.bp.blogspot.com\/-TvaHHwZjc58\/YEHKCMHc_0I\/AAAAAAAABgc\/qDHNTBbCWQwDPLdvR9IySol3Oh7h1DgwgCLcBGAsYHQ\/s2048\/5.jpg\"><\/a><br \/>(புகையிரத நிலையம் முன்பாக அமைக்கப்பட்டுள்ள மீன் மற்றும் நீரர மகளிர் உருவம் )<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/s1137\/1.jpg\"><img alt=\"கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள  சென் செபஸ்தியார் தேவாலயம் \" src=\"https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/w640-h360\/1.jpg\" title=\"கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள  சென் செபஸ்தியார் தேவாலயம் \" \/><\/a><\/figure>\n\n\n\n<p>&nbsp;(கல்லடிப்பாலம் அருகே மீன் உருவத்தில் அமைக்கப்பட்டுள சென் செபஸ்தியார் தேவாலயம்)<\/p>\n\n\n\n<p>நன்றி-<strong> ஆரையம்பதி<\/strong> http:\/\/www.arayampathy.lk\/<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119716\/\" rel=\"nofollow\">மீன்கள் பாடும் பாடல் &#8211; கதைகளுக்குள் நிஜம் | பிரசாத் சொக்கலிஙகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119716\/","image":["http:\/\/www.arayampathy.lk\/images\/prasad352010.jpg","https:\/\/1.bp.blogspot.com\/-AcYiJL_DjnU\/YEHJ_wTOk5I\/AAAAAAAABgY\/fj_leLYxKKovtNBiOBU1Ti5x42qN6ScNwCLcBGAsYHQ\/w640-h446\/fish.jpg","https:\/\/1.bp.blogspot.com\/-mD4T9omNucI\/YEHJ-IhvKAI\/AAAAAAAABgQ\/Tx601AIINCsdt62Z74pzGmlhSTODHJF5wCLcBGAsYHQ\/w640-h234\/12+(3).jpg","https:\/\/1.bp.blogspot.com\/-gS47vAhaXIk\/YEHJ9wgvWEI\/AAAAAAAABgM\/o5_cJSFDmPgM-TGeuRUHWQIOOLNQrempgCLcBGAsYHQ\/w640-h184\/12+(2).jpg","https:\/\/1.bp.blogspot.com\/-ipCsFlmR1dk\/YEHJ9QosOBI\/AAAAAAAABgI\/JOqYublKKpwbnI4EvP3xfJfnWc0BhuqUACLcBGAsYHQ\/w640-h192\/12+%281%29.jpg","https:\/\/1.bp.blogspot.com\/-XG-4M7MV-no\/YEHJ8oRIq0I\/AAAAAAAABf8\/b7LjyiYqn2453Rj3DOOyiSrnhbuGrISlQCLcBGAsYHQ\/w640-h356\/10-A-Kalladi-Bridge-01.jpg","https:\/\/1.bp.blogspot.com\/-r5Yx241BYKg\/YEHJ85RKsKI\/AAAAAAAABgA\/3-ytbvPtT8oLDJm7wJVEMiLfbWqgoVAywCLcBGAsYHQ\/w640-h360\/1.jpg"],"pubdate":"Sun, 04 Jul 2021 00:00:34 +0000"},{"title":"டெல்டா பிளஸ் கொரோனாத் தொற்றை தடுப்பூசிகளின் மூலம் எதிர் கொள்ளலாம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா இரண்டாம் அலையின் பாதிப்பிலிருந்து தெற்காசிய நாடுகள் மெல்ல மீண்டு வரும் நிலையில் தற்போது பல பகுதிகளில் உருமாற்றம் பெற்ற டெல்டா ப்ளஸ் வைரஸ் பரவி வருவதாக தகவல்கள் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதனை கட்டுப்படுத்துவது குறித்த ஆய்வுகளில் ஈடுபட்டிருப்பதாகவும், தடுப்பூசி செலுத்திக் கொள்வதன் மூலம் இதனை எதிர்கொள்ளலாம் என்றும் மருத்துவ நிபுணர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156747\/h_i_2721.jpg\" \/><\/figure>\n\n\n\n<p>மேலும் இது தொடர்பாக மருத்துவ நிபுணர் சந்திரகாந்த் பேசுகையில்,&#8217; தற்போது பல பகுதிகளில் பரவிவரும் டெல்டா பிளஸ் கொரோனா வைரஸ், டெல்டா வகை கொரோனா வைரஸை போன்றே இருக்கிறது. உருமாற்றம் பெற்ற டெல்டா ப்ளஸ் வைரஸ் கூடுதலாக K417N என்ற திரிபை கொண்டிருக்கிறது. இதன் காரணமாக டெல்டா வைரசை காட்டிலும் டெல்டா பிளஸ் வைரஸ் அதிகமாக பரவும் திறனை கொண்டிருக்கிறது. இருப்பினும் எம்முடைய உடலிலுள்ள நோய் எதிர்ப்பாற்றலை கடந்து செல்லும் திறன் இருக்கிறதா? என்ற பரிசோதனை தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>டெல்டா மற்றும் டெல்டா ப்ளஸ் ஆகியவை ஆல்பா வைரசுடன் ஒப்பிடுகையில் அதிகளவு பரவும் தன்மை கொண்டிருக்கின்றன. இதன் காரணமாக தொற்று பாதித்தவர்களுக்கு மீண்டும் பாதிப்பு ஏற்படலாம். சிலருக்கு இரண்டு தவணையில் தடுப்பூசி செலுத்தியவர்களுக்கும் பாதிப்பு ஏற்படக்கூடும் என ஆய்வில் கண்டறியப்பட்டிருக்கிறது. ஆனால் இவை மிக அரிதாகவே மக்களிடத்தில் காணப்பட்டது. அதே தருணத்தில் தடுப்பூசியின் திறன் 80- 90 சதவீதமாக உள்ளது. தற்போது செலுத்தப்படும் தடுப்பூசிகள், ஆல்பா, பீட்டா, காமா மற்றும் உருமாறிய டெல்டா வகை வைரஸ்களை எதிர்க்கும் ஆற்றல் கொண்டிருப்பதாக கண்டறியப்பட்டுள்ளது.&#8217; என்றார்.<\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119761\/\" rel=\"nofollow\">டெல்டா பிளஸ் கொரோனாத் தொற்றை தடுப்பூசிகளின் மூலம் எதிர் கொள்ளலாம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119761\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156747\/h_i_2721.jpg"],"pubdate":"Sun, 04 Jul 2021 00:00:26 +0000"},{"title":"தொடர்ந்து சொதப்பும் கெய்ல், ரஸல்…இக்கட்டான நிலையில் மே.இ.தீவு டி20 அணி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84108150\/photo-84108150.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மேற்கிந்தியத் தீவுகள், தென்னாப்பிரிக்க அணிகளுக்கு இடையில் 5 போட்டிகள் கொண்ட டி20 தொடர் நடைபெற்றது. முதல் நான்கு போட்டிகள் நடந்து முடிந்த நிலையில், இரு அணிகளும் 2-2 என சமநிலையில் இருந்தார்கள். இந்நிலையில் நேற்று கடைசி போட்டி நடைபெற்றது. இதில் வெற்றிபெறும் அணி தொடரைக் கைப்பற்றும் என்பதால் இப்போட்டி ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது.\n\nஇப்போட்டியில் டாஸ் வென்ற தென்னாப்பிரிக்க அணி பேட்டிங் தேர்வு செய்தது. ஓபனர் பவுமா டக் அவுட் ஆனார். தொடர்ந்து , மார்க்கரம் இருவரும் பார்ட்னர்ஷிப் அமைத்து மேற்கிந்தியத் தீவுகளின் பந்துகளை நாலாபுறமும் சிதறடித்தனர். டி காக் 42 பந்துகளை எதிர்கொண்டு 60 ரன்களும், மார்க்கரம் 48 பந்துகளை எதிர்கொண்டு 70 ரன்களும் விளாசி அசத்தினார்கள். இதனால் தென்னாப்பிரிக்க அணி 20 ஓவர்கள் முடிவில் 168\/4 ரன்கள் சேர்த்தது.\n\nஇலக்கை துரத்திக் களமிறங்கிய மேற்கிந்தியத் தீவுகள் அணியில் ஓபனர் எவன் லூயுஸ் மட்டும் சிறப்பாக விளையாடி 34 பந்துகளில் 52 ரன்கள் சேர்த்தார். அடுத்து ஹெட்மையர் 31 பந்துகளில் 33 ரன்கள் அடித்தார். அவ்வளவுதான். அதிரடி ஆட்டக்காரர்கள் கெய்ல், பொல்லார்ட், , பூரன் போன்றவர்கள் கடமைக்கு விளையாடியதுபோல் தெரிந்தது. இதனால் மேற்கிந்தியத் தீவுகள் அணி 20 ஓவர்கள் முடிவில் 143\/9 ரன்கள் மட்டும் சேர்த்து, 25 ரன்கள் வித்தியாசத்தில் தோல்வியைச் சந்தித்தது. லுங்கி நெகிடி 3 விக்கெட்களையும், ரபாடா 2 விக்கெட்களையும் கைப்பற்றி அசத்தினார்கள்.\n\nஇதன்மூலம், தென்னாப்பிரிக்க அணி 3-2 என்ற கணக்கில் மே.இ.தீவுகள் மண்ணில் டி20 தொடரைக் கைப்பற்றி சாதனை படைத்தது.\n\nஇத்தொடரின் முதல் போட்டியைத் தவிர மற்ற போட்டிகளில் , ஹெட்மையர், ரஸல் போன்றவர்கள் சிறப்பாக சோபிக்கவில்லை. ரசிகர்களைக் கவர களத்தில் ஏதேதோ வித்தைகள் செய்து வந்த இவர்கள், போட்டியின் மீது அதிக கவனம் செலுத்தவில்லை. விளையாட்டை உன்னிப்பாகக் கவனித்து விளையாடாமல், நகைச்சுவை உணர்வோடு விளையாடியதால்தான் டி20 தொடரை இழந்திருக்கிறார்கள் என கிரிக்கெட் விமர்சகர்கள் தெரிவித்துள்ளனர்.\n\nஇத்தொடரில் கெய்ல் அடித்த ரன்கள்: 32, 8, 5,11\nரஸல் அடித்த ரன்கள்: 23*, 5, 25, 9, 0\n\nஎதிர்வரும் டி20 உலகக் கோப்பையிலும் இதேபோல் செயல்பட்டால், லீக் சுற்றுடன் வெளியேறிவிடும் நிலை கூட ஏற்படலாம் எனவும் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/west-indies-lost-t20-series-3-2-against-south-africa-2021-july\/articleshow\/84108150.cms","image":["https:\/\/tamil.samayam.com\/photo\/84108150\/photo-84108150.jpg"],"pubdate":"Sun 04 Jul 2021, 06:39:43"},{"title":"ஜூலை-04: பெட்ரோல் விலை ரூ.100.44, டீசல் விலை ரூ.93.91 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.44,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.91-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687764","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"4-7-2021 6:31"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,86,743 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687763\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.86 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,86,743 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,42,12,256 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,85,94,799 பேர் குணமடைந்துள்ளனர். மேலும் 77,765 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687763","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_4_2021_56188602.jpg"],"pubdate":"4-7-2021 6:2"},{"title":"நீலகிரி, கோவை, மதுரை உள்ளிட்ட 10 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689317.jpg\" \/><\/p><p>தமிழகத்தில் நீலகிரி, கோவை, மதுரை, சேலம் உள்ளிட்ட 10 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689317-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689317.jpg"],"pubdate":"2021-07-04T03:31:18+00:00"},{"title":"‘இந்து தமிழ் திசை’, மேஜிஸியன் வசந்த் உடன் இணைந்து வழங்கும் ஆன்லைன் குடும்ப மேஜிக் நிகழ்ச்சி: ஜூலை 11-ல் நடைபெறுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689316.jpg\" \/><\/p><p>&amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், மாஸ்டர் மேஜிஸியன் வசந்த் உடன்இணைந்து வழங்கும் குடும்ப மேஜிக் நிகழ்ச்சி ஜுலை 11-ம் தேதி ஆன்லைனில் நடைபெறவுள்ளது.<\/p>\n\n<p>கரோனா பரவலைத் தடுத்திடும் வகையில் வீடுகளிலேயே தனித்திருக்கும் பெற்றோர் மற்றும் குழந்தைகளை மகிழ்விக்கும் வகையில், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், மாஸ்டர் மேஜிஸியன் வசந்த் உடன்இணைந்து குடும்ப மேஜிக் நிகழ்ச்சியை ஆன்லைனில் நடத்துகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689316-online-magic-show.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689316.jpg"],"pubdate":"2021-07-04T03:31:17+00:00"},{"title":"அனைத்து மாவட்டங்களிலும் நாளைமுதல் தேவைக்கேற்ப பேருந்துகள் இயக்கம்: போக்குவரத்துக் கழக அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689310.jpg\" \/><\/p><p>ஊரடங்கு தளர்வை தொடர்ந்து, அனைத்து மாவட்டங்களிலும் நாளை முதல் தேவைக்கு ஏற்ப பேருந்துகள் இயக்கப்படும் எனபோக்குவரத்துக் கழக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>இதுகுறித்து போக்குவரத்துக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689310-buses-for-all-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689310.jpg"],"pubdate":"2021-07-04T03:31:16+00:00"}]