[{"title":"`ஒருநாள் என் பெயரை எல்லோரும் உச்சரிப்பாங்க!' - கூலி வேலை டு செல்போன் ஷோரூம்; சாதித்த தொழிலதிபர்","text":"<p>ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்க ஆசை.<\/p><p>ஆனால், முதலில் கிடைத்தது டயர் விற்பனை கடையில் வேலை;<\/p><p>பிறகு புல்லட் மெக்கானிக்கிடம் வேலை; <\/p><p>டி.வி.எஸ் வண்டி சர்வீஸ் கடையில் வேலை; <\/p><p>மண்டிக் கடையில் மூட்டைத் தூக்கும் வேலை; <\/p><p>ஃபைனான்ஸ் கம்பெனியில் வேலை; <\/p><p>மாமாவுக்குச் சொந்தமான லாரியில் கிளீனர்; <\/p><p>டயர் விற்பனை கம்பெனியில் வேலை; <\/p><p>பார்ட்னர்களுடன் சேர்ந்து டயர் விற்பனை கம்பெனி;<\/p><p>சொந்தமாக லாரி பிஸினஸ்...<\/p><p>`அடச்சே... இதுல எதுவுமே கடைசிவரை செட்டே ஆகல. ஆனா, செமையாக செட் ஆனது... செல்போன். <\/p><p>இன்று பலருக்கும் வேலை கொடுக்கும் அளவுக்கு முன்னேறி ஒரு முதலாளியாக அமர்ந்திருக்கும் நாமக்கல் மாவட்டம், நல்லிப்பாளையம் வாசு சீனிவாசனின் கதை, நம்பிக்கைப் படிக்கட்டு!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ddce18ec-f516-49ff-95a3-fef1ddd56a38\/asu_seenivasan_in_shop.jpg\" \/><figcaption>கடையில் வாசு சீனிவாசன் <\/figcaption><\/figure><p>``ஒருகாலத்துல சாப்பாட்டுக்கே சிரமப்பட்டோம். சொந்தமா கொஞ்சம் நிலம் இருந்துச்சு. அது மானாவாரி நிலம்ங்கிறதால, பெருசா வருமானம் இல்லாத சூழல். எனக்கு சின்ன வயதில் ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்கணும்னு ஆசை. மேல்நிலை வகுப்புகள்ல கணிதப் பிரிவை எடுத்துப் படிச்சேன். ஆனா, 12-வதுல கணக்குப் பாடத்தில் தேர்ச்சியடையலை. என்னோட அப்பா நாமக்கல்ல இருந்த ஒரு டயர் விற்பனை கடையில் கணக்கு எழுதுற வேலைக்கு சேர்த்துவிட்டார். இடையில் கணக்குப் பாடத்தை எழுதி பாஸ் செஞ்சேன். கணக்கு நமக்கு பிணக்குங்கிறதால அடுத்து புல்லட் மெக்கானிக் ஒருத்தர்கிட்ட வேலைக்குப் போனேன். ஆனால், புல்லட்டை என்னால தள்ளமுடியலனு வேலையைவிட்டு அனுப்பிட்டாங்க. மனம் சோர்ந்து கிடந்த நிலையில, டி.வி.எஸ் வண்டி ரிப்பேர் பார்க்குற ஒருவர்கிட்ட வேலைக்குச் சேர்த்துவிட்டாங்க. பில் போடுறது, ஆட்டோபார்ட்ஸ் பொருள்கள் வாங்கிட்டு வர்றதுனு வேலை பார்த்தேன். கொஞ்சநாள்ல அதுவும் ஃபிட் ஆகலை.<\/p><p>தானிய மண்டி கடை ஒண்ணுக்கு வேலைக்குப் போனேன். மூட்டைத் தூக்கத் தெரியலைனு மூணே மாசத்துல விரட்டிட்டாங்க. ஒரு ஃபைனான்ஸ் கம்பெனியில சேர்ந்து, ஒரு வருஷம் வேலை பார்த்தேன். அதுவும் சரிப்பட்டு வரல. பிறகு, எங்க மாமா ஒருவர் சொந்தமா லாரி வாங்கினார். அதுல கிளீனரா போனேன். எந்த வேலையும் உருப்படியா தெரியலைனு என்னை நானே நொந்துகிட்டேன். இருந்தாலும், தன்னம்பிக்கையைத் தளரவிடலை.<\/p><p>1984-ம் வருஷம், மாசம் சம்பளம் ரூ.150-க்கு டயர் விற்பனை கம்பெனியில வேலைக்குச் சேர்ந்தேன். கடை முதலாளி கோபால், தொழில் நுணுக்கங்களை எனக்கு சொல்லிக் கொடுத்து அன்பா கவனிச்சுக்கிட்டார். அதனால, அங்க மட்டும்தான் 11 வருஷம் வரைக்கும் வேலை பார்த்தேன். என்னை நானே புடம் போட்டுக்கிட்ட வருஷங்கள் அதுதான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/43ff0593-83d9-4d11-8914-6e14de9c6136\/vasu_seenivasan.jpg\" \/><figcaption>வாசு சீனிவாசன் <\/figcaption><\/figure><p>இடையில, உறவினர்கள் எதிர்ப்பை மீறி, லவ் மேரேஜ் பண்ணிகிட்டேன். ரூ.1,150 சம்பளம் வாங்கிகிட்டு இருந்த நான், டயர் கம்பெனி வேலையை விட்டுட்டு, 1995-ம் வருஷம் ஸ்ரீவாசு டயர்ஸ்ங்கிற பெயர்ல சேலம் ரோட்டுல கடை ஆரம்பிச்சேன். நாலு பேர் பார்ட்னர்ஸ். கடினமா உழைச்சோம். வருமானம் வர ஆரம்பித்தது. ஒரு வருஷத்துல பார்ட்னர்ஸ் பிரிஞ்சதால, நான் மட்டும் முதலாளியானேன். ஆனா, தொழிலாளி மாதிரியே உழைச்சேன். பழுதில்லாம வருமானம் கிடைச்சுது. கையில் இருந்த காசைப் போட்டு 1996-ம் வருஷம் ரூ.11 லட்சத்துல சொந்தமா லாரி வாங்கினேன். ஆனா, டிரைவர் மரத்துல கொண்டுபோய் மோதினதால... ரூ.6 லட்சம் வரை நஷ்டம்.<\/p><p>விதியை நொந்துகிட்டு வாழ்க்கையை ஓட்டிக்கிட்டிருந்தேன். 1999-ம் வருஷம், பி.பி.எல் போன் நெட்வொர்க் நாமக்கல்ல கால் ஊன்றியது. அந்த போன் கனெக்‌ஷன் வாங்குறதுக்காக நண்பரோட போனேன். ஆனா, அந்த ஆபீஸ் ஊழியர்கள் எங்களை உட்கார வச்சுட்டு, வேற வேலைகளைப் பார்த்துக்கிட்டே இருந்தாங்க. மரியாதை கிடைக்காத இடத்துல நமக்கென்ன வேலைனு போன் கனெக்ஷன் வாங்காம கோபத்தோடு திரும்பிட்டோம்.<\/p><p>அடுத்த ரெண்டு மாசத்துல ஏர்செல் நெட்வொர்க் டீலர்ஷிப்புக்கான விளம்பரம் வந்துச்சு. பி.பி.எல் ஊழியர்கள் மதிக்காத கோபத்துல இருந்த நான், ஏர்செல் கனெக்ஷன் வாங்குறதை விட்டுட்டு, ஏர்செல் டீலர்ஷிப்புக்கே அப்ளை பண்ணினது ஒரு திருப்புமுனை. நேர்முகத் தேர்வுக்குப் போனப்ப, பத்து பெரிய கோடீஸ்வரர்கள் வெயிட்டிங். `படிப்பு இல்லை, டயர்கடை மட்டும்தான் வெச்சுருக்கீங்க. அதோட 34 வயதுதான். உங்களை நம்பி எப்படி டீலர்ஷிப் தர்றது’னு கேட்டு திருப்பி அனுப்பப் பார்த்தாங்க. `ஓட்டப்பந்தயத்தில் எத்தனை பேர் வேண்டுமானாலும் ஓடலாம். ஆனால், இதில் முதல் பரிசு வாங்க போறதுதான் வாசுதான் சார்’னு நம்பிக்கையா சொன்னதும், தலைமை அதிகாரி சந்திரமோகனுக்கு என்மேல் நம்பிக்கை வந்தது. டீலர்ஷிப் கொடுத்தார்.<\/p><p>டயர் கடையை மூடிட்டு, ரூ. 15 லட்சம் செலவுல வாசுங்கிற பெயர்ல கடை போட்டேன். `ஏர்செல் வாசு’னு பலரும் சொல்ற அளவுக்கு, சிறந்த டீலரா மாறினேன். புதுமைகளைக் கத்துக்கத் தயங்காததால, அந்த நிலையை எளிதா அடைய முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf4635a7-117a-485a-b102-fd2b789d0cac\/vasu_cell_shop.jpg\" \/><figcaption>வாசு செல் கடை <\/figcaption><\/figure><p>2003-ல் ரிலையன்ஸ் 500 செட் பிரபலமானதால், அந்த டீலர்ஷிப்பையும் எடுத்தேன். `இனி உலகை உள்ளங்கைக்குள் கொண்டுவரப் போறது செல்ங்கிற வஸ்துதான்’ என்பதை அப்பவே உணர்ந்து, திருச்சி சாலையில் `ஸ்ரீ வாசு செல்’ங்கற பேர்ல செல்போன் கடையை ஆரம்பிச்சேன். ஏர்டெல் சிம் டீலர்ஷிப்பும் எடுத்தேன்'' என்று வெற்றிப்படிக்கட்டுகளில் கால்பதித்த வாசு, அதேநேரம் சறுக்கியும் விழவே செய்திருக்கிறார்.<\/p><p>``ரிலையன்ஸ் கடை மூலம் சம்பாதிச்ச ரூ.25 லட்சம், ஷேர் மார்க்கெட்டில் போட்டேன். சரிவர யோசிக்காம, கணக்கு வழக்கு பார்க்காம விட்டதால அவ்வளவு பணத்தையும் இழந்து, வெறும் ஆளாயிட்டேன். ரூ15 லட்சம் கடன் வேற. மறுபடியும் மொபைல் கடையில இறங்கி உழைச்சே கடனை அடைச்சேன். கூடவே, செல்போன் கடை தொழிலையும் டெவலெப் செய்தேன்''<\/p><p> இதன் பிறகு வாசுவுக்கு ஏறுமுகமே!<\/p><p>``2013-ம் வருஷம் நாமக்கல்ல ரூ.90 லட்சம் செலவுல வீடு கட்டினேன். கார் வாங்கினேன். 2016-ல திருச்செங்கோட்டில் ரெட்மி பிரான்சைஸி கடை; 2019-ல நாமக்கல்லேயே ரெட்மி ஷோரூம், பரமத்திவேலூர் சாலையில மல்ட்டி பிராண்ட்ஸ் செல்போன் ஷோரூம்; 2021 திருச்செங்கோடு பழைய பேருந்து நிலையத்துக்கிட்ட மல்ட்டி பிராண்ட்ஸ் செல்போன் கடைனு அடுத்தடுத்து திறந்தேன். பி.இ மற்றும் எம்.பி.ஏ படிச்ச என்னோட மகன் பூமகனை என் தொழில்லயே இறக்கிவிட்டேன். என்னோட வருமானத்துல பெரும்பகுதியை அடுத்தடுத்து பிசினஸ் விருத்தி செய்வதற்காகப் பயன்படுத்துறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9e5a6c19-14e9-4dfe-8fd8-b862d649651e\/asu_seenivasan_sales.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>அதனால, எல்லா செலவும் போக மாதம் ரூ.1.5 லட்சம் வரை லாபம் வருது. ஆனா, கொரோனா காலம்ங்கிறதால, கொஞ்சம் சுணக்கம்தான்'' என்று சொல்லும் வாசு, தற்போது 12 பேருக்கு நேரடியாக வேலைவாய்ப்புக் கொடுத்துவருகிறார். செல்போன்கள் மட்டுமன்றி, ஸ்மார்ட் டி.வி விற்பனை, செல்போன் சர்வீஸ் என் அனைத்திலும் கால்பதித்துவருகிறார்.<\/p><p>இவருடைய இந்த வெற்றிக்குக் காரணம்... கடையைக் கூட்டுவது தொடங்கி, வாடிக்கையாளர்களின் போன் அழைப்புகளை அட்டென்ட் செய்வது வரை இன்னமும் தானே செய்வதும்... புதுமையைக் கற்றுக்கொள்வதில் இருக்கும் ஆர்வம் மற்றும் விடாமுயற்சி ஆகியவையும்தான் என்கிறார்.<\/p><p>``கடையில இருந்தாலும், வெளியில இருந்தாலும் எல்லா போன் கால்களையும் அட்டென்ட் பண்ணிருவேன். புதுப்புது வாய்ப்புகள் கூரையைப் பிய்ச்சிக்கிட்டு இல்ல... ஒரு போன்கால் மூலமாகூட வரலாம் இல்லையா?'' என்று வெள்ளந்தியாகச் சிரிக்கும் வாசு, ``ஒரு பிராண்ட் அப்படினு உருவாக நினைக்கிறேன். அந்த பிராண்டுக்கு என் முகம்தான் அடையாளமா இருக்கணும். அதை வெச்சு, ஒருநாள் நாடே என் பெயரை உச்சரிக்கிற நிலைக்கு போகணும். அதுதான் என் வாழ்நாள் இலக்கு. அதை அடைய அடிமேல் அடி எடுத்து வெச்சிட்டிருக்கேன்” என்று கைகளை உயர்த்துகிறார்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94a7e192-7cb5-4e04-8127-708fe5b04f49\/vasu_seenivasan_sales_5.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>துணிச்சலாக எடுக்கப்படும் முயற்சிகளும் முடிவுகளும் வெற்றிக்கு வழிவகுக்கும் என்பதற்கு நிறையவே எடுத்துக்காட்டுகள் இங்கே உண்டு. வாசுவும் அந்தப் பட்டியலில் இணையட்டும்!<\/p>","link":"https:\/\/www.vikatan.com\/business\/news\/namakkal-businessman-vasu-srinivasan-shares-his-inspirational-story","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c4c3e433-6864-480c-ac1e-1128a3060b33\/asu_seenivasan_in_shop___.jpg"],"pubdate":"Sun, 04 Jul 2021 08:30:00 +0000"},{"title":"அமெரிக்காவின் புளோரிடாவில் கட்டிடம் இடிந்து விபத்து – உயிரிழப்பு 22 ஆக உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>அமெரிக்காவின் புளோரிடா மாகாணத்தில் மியாமி கடற்கரை அருகே 12 மாடிகளை கொண்ட குடியிருப்பு வளாகம் ஒன்று கடந்த ஜூன் 25 ஆம் தேதி இடிந்து விழுந்தது. 12 மாடி குடியிருப்பு கட்டிடம் திடீரென இடிந்து விழுந்ததில் அப்பகுதி முழுவதுமே புகை மண்டலமாக காட்சி அளித்தது.<\/p>\n\n\n\n<p>இந்த கோர விபத்தில் மேலும் பலர் இடிபாடுகளில் சிக்கி உள்ளதால் மீட்பு பணிகள் தொடர்ந்து நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>இதற்கிடையில் இதுவரை உயிரிழந்தவர்களின் எண்ணிக்கை 22 ஆக உயர்ந்துள்ளது. இன்னும் இடிபாடுகளில் சிக்கியிருக்கும் பெண்கள், குழந்தைகள் உள்ளிட்ட 126 பேரை தேடும் பணிகள் முழுவீச்சில் நடந்து வருகின்றன.<\/p>\n\n\n\n<p>இந்த கட்டிடம் 40 ஆண்டுகள் ஆகிவிட்டது என்றும் பராமரிப்பு பணிகள் நடைபெற்று வரும் நிலையில் இந்த விபத்து ஏற்பட்டுள்ளதாக அக்கம் பக்கத்தில் உள்ள குடியிருப்புவாசிகள் தெரிவித்துள்ளனர். கடல்நீரின் அரிக்கும் விளைவுகளைத் தாங்க கட்டிடங்கள் அவற்றின் கான்கிரீட் முகப்பை அடிக்கடி வலுப்படுத்த வேண்டும் என்று அக்கம்பக்கத்தினர் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கட்டிட சுவர்களில் ஏற்பட்ட சேதங்களை சரிசெய்ய வீட்டு உரிமையாளர்கள் சங்கம் தவறிவிட்டதாக வளாகத்தில் வசிக்கும் ஒருவர் புகார் அளித்ததாக நீதிமன்ற பதிவுகள் காட்டுகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119838\/\" rel=\"nofollow\">அமெரிக்காவின் புளோரிடாவில் கட்டிடம் இடிந்து விபத்து &#8211; உயிரிழப்பு 22 ஆக உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119838\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107040831441353_Building-collapse-in-Florida-USA-Death-toll-rises-to-22_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 08:19:22 +0000"},{"title":"பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்…! உ.பி.யில் 9 பேர் கைது…!","text":"<p>யூனியன் பிரதேசமான டாமனில் உள்ள தபேல் கிராமத்தில் சாஃப்டெக் ஃபார்மா என்ற மருந்து நிறுவனம் செயல்பட்டு வருகிறது.<br \/><br \/>இந்த நிறுவனம், டெல்லி முகவரி கொண்ட யூரோ ஆசியா கெமிக்கல்ஸ் என்ற நிறுவனத்திடம் 5 டன் பாரா சிட்டமால் பவுடருக்கு ஆர்டர் கொடுத்து, முன்பணமாக ரூ.9.75 லட்சம் கொடுத்துள்ளது.<br \/><br \/>இந்த நிலையில், அந்த நிறுவனம் அனுப்பிய சரக்கில் 98 சதவீதம் சாக்பீஸ் தூள் இருப்பது ஆய்வக பரிசோதனையில் தெரிவந்தது.<br \/><br \/>இது தொடர்பான புகாரின் பேரில் டாமன் போலீஸார் டெல்லி சென்றபோது, யூரோ ஆசியா கெமிக்கல்ஸ் ஒரு போலி நிறுவனம் எனத் தெரியவந்தது.<br \/><br \/>பின்னர் அந்த நிறுவனத்தின் உண்மையான பெயர் யூரோ ஆசியா பயோ கெமிக்கல்ஸ் என்பதும் உத்தரப்பிரதேசத்தின் கான்பூரில் அது செயல்பட்டு வருவதும் தெரியவந்தது.<br \/><br \/>இதையடுத்து கான்பூரில் உள்ளூர் போலீஸார் உதவியுடன் சோதனை நடத்தி நிறுவன உரிமையாளர் அஜய் குமார் உட்பட 9 பேரை போலீஸார் கைது செய்தனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/\" rel=\"nofollow\">பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்&#8230;! உ.பி.யில் 9 பேர் கைது&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/689296.jpg"],"pubdate":"Sun, 04 Jul 2021 08:14:11 +0000"},{"title":"Tamil News Today Live : தமிழகத்தில் 7 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழை பெய்ய வாய்ப்பு","text":"<p><strong>Tamil News Live : <\/strong>சென்னை அண்ணா அறிவாலயத்தில் திமுக தலைவரும், முதலமைச்சருமான மு.க.ஸ்டாலினை சந்தித்த அமமுக துணைப் பொதுச் செயலாளரும், முன்னாள் அமைச்சருமான பழனியப்பன், அவரது முன்னிலையில் அக்கட்சியில் இணைந்தார். இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய பழனியப்பன், முதல்வர் மு.க.ஸ்டாலினின் செயல்பாடுகள் மற்றும் திட்டங்களால் கவரப்பட்டு கட்சியின் தன்னை இணைத்துக் கொண்டதாகத் தெரிவித்தார். பாப்பிரெட்டிப்பட்டி தொகுதியின் முன்னாள் எம்எல்ஏவாகவும், ஜெயலலிதா ஆட்சியின் போது உயர் கல்வித்துறை அமைச்சராகவும் பழனியப்பன் பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கருப்பு பூஞ்சை நோய்க்குக் கூடுதலாக 1.14 லட்சம் டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>கறுப்பு பூஞ்சை சிகிச்சையில் பயன்படுத்தப்படும் லிப்போஸோமால் அம்போடெரிசின் பி என்ற மருந்து கூடுதலாக ஒரு 1.14 லட்ச டோஸ்கள் அனைத்து மாநில மற்றும் ஒன்றிய பகுதிகளில் ஒதுக்கப்பட்டுள்ளதாக மத்திய ரசாயனத்துறை அமைச்சர் சதானந்த கவுடா தெரிவித்தார். மேலும், கறுப்பு பூஞ்சையால் பாதிக்கப்பட்ட நோயாளிகளுக்கு போதுமான அளவு மருந்துகள் கிடைப்பதற்காக ஏற்கெனவே 11 லட்சம் டோஸ்கள் நாடு முழுவதும் விநியோகப்பட்டிருப்பதாக மேலும் அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>4 மாதங்களில் 3 முதலமைச்சர்கள்<\/strong><\/p>\n\n\n\n<p>உத்தரகண்ட் மாநிலத்தில் ஏற்பட்ட அரசியல் நெருக்கடி காரணமாக தீரத்சிங் யாதவ், தன் முதலமைச்சர் பதவியை ராஜினாமா செய்து அந்த கடிதத்தை ஆளுநரிடம் சமர்ப்பித்தார். இதனைத் தொடர்ந்து, நேற்று பாஜக மேலிடப் பார்வையாளரான நரேந்திர சிங் தோமர் முன்னிலையில் நடைபெற்ற பாஜக எம்எல்ஏ கூட்டத்தில், காத்திமா தொகுதி சட்டமன்ற உறுப்பினரான புஷ்கர் சிங் தாமி, புதிய முதலமைச்சராக ஒருமனதாகத் தேர்ந்தெடுக்கப்பட்டார். இவர், பாஜக இளைஞரணி செயலாளராகவும் பணியாற்றியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-corona-vaccine-modi-319930\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rain-1-1.jpg"],"pubdate":"Sun, 04 Jul 2021 08:01:28 +0530"},{"title":"பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு…!","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக கூட்டணியில் பாஜக 20 இடங்களில் போட்டியிட்டது.<br \/><br \/>பாஜக தமிழக தலைவர் எல்.முருகன், எச்.ராஜா உள்ளிட்டோர் தோல்வியடைந்த நிலையில், 4 தொகுதிகளில் பாஜக வெற்றி பெற்றது.<br \/><br \/>இந்நிலையில், தமிழக பாஜக தலைவர் எல்.முருகன் தலைமையில் எம்.ஆர்.காந்தி, வானதி சீனிவாசன், நயினார் நாகேந்திரன், சி.கே.சரஸ்வதி ஆகிய 4 பாஜக எம்எல்ஏக்களும் டெல்லியில் பிரதமர் மோடியை சந்தித்தனர்.<br \/><br \/>தேர்தலில் வெற்றி பெற்றதற்காக 4 பேருக்கும் பிரதமர் வாழ்த்து தெரிவித்தார்.<br \/><br \/>தமிழகத்தில் பாஜகவின் வளர்ச்சி, அரசியல் சூழல் உள்ளிட்டவை குறித்து அவர்களிடம் பிரதமர் கேட்டறிந்ததாக தகவல்கள் தெரிவிக்கின்றன.<br \/><br \/>இந்த சந்திப்பு சுமார் 35 நிமிடங்கள் நடைபெற்றது.<br \/><br \/>இதைத் தொடர்ந்து, பாஜக தேசிய தலைவர் ஜே.பி.நட்டா, மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் ஆகியோரையும் பாஜக எம்எல்ஏக்கள் சந்தித்து வாழ்த்து பெற்றனர்.<br \/><br \/>பின்னர், செய்தியாளர்களிடம் பேசிய எல்.முருகன், மாமல்லபுரம், தஞ்சாவூர் உள்ளிட்ட ஆன்மிக சுற்றுலா தலங்களை மேம்படுத்த வேண்டும் என்றும்தென் தமிழகத்தில் தொழிற்சாலைகளை கொண்டுவர வேண்டும் என்றும் தமிழகத்துக்கு அதிக தடுப்பூசிகளை வழங்க வேண்டும் என்றும் பிரதமரிடம் கோரிக்கை வைத்ததாக கூறினார்.<br \/><br \/>தமிழக அரசியலில் இன்று நடக்கிற தேச பிரிவினைவாத, தேசத்துக்கு எதிரான சக்திகளின் செயல்பாடுகள் குறித்தும் பிரதமரின் கவனத்துக்கு கொண்டு சென்றுள்ளோம் என்றும் எல்.முருகன் தெரிவித்துள்ளார்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/\" rel=\"nofollow\">பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-6.png"],"pubdate":"Sun, 04 Jul 2021 07:49:31 +0000"},{"title":"வெள்ளை உடையில் சைடு போஸ் கொடுத்த சமந்தா.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வருபவர் சமந்தா. ஆனால் சமீபகாலமாக சமந்தாவின் புகழனைத்தும் தெலுங்கு பக்கம் தான் உள்ளது. ஏனென்றால் அந்த அளவிற்கு தெலுங்கு சினிமாவில் பல பட வாய்ப்புகள் சமந்தாவுக்கு குவிந்து வருகின்றன.<\/p>\n<p>முதலில் எந்த கதாப்பாத்திரமாக இருந்தாலும் சரி என ஒப்புக் கொண்ட சமந்தா வெற்றி கண்ட பிறகு ஒரு சில கதாபாத்திரங்கள் மட்டும்தான் நடிப்பேன் என அனைத்து இயக்குனர்களுக்கும் கட்டளையிட்டார். அதனால் சமந்தாவிற்கு முக்கியமான கதாபாத்திரங்களை கொடுக்க இயக்குனர்கள் முன்வந்தனர்.<\/p>\n<p>என்னதான் முக்கியமான கதாபாத்திரங்களில் நடித்தாலும் ரசிகர்கள் அதிகம் எதிர்பார்ப்பது முரட்டு காதல் தான். அதனால் தற்போது சமந்தா காதல் படத்தில் நடிப்பதற்கு ஆசையாக இருப்பதாக மேனேஜர் மூலம் தூது விட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241488\" style=\"width: 610px;\"><img alt=\"samantha\" class=\"size-full wp-image-241488\" height=\"717\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/samantha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241488\">samantha<\/p><\/div>\n<p>சமீபத்தில் சமந்தா நடிப்பில் அமேசான் இணையதளத்தில் வெளியான ‘தீ ஃபேமிலி மேன்‘ வெப் சீரியஸில் இலங்கைத் தமிழர்களை இழிவுபடுத்தும் வகையில் வசனங்கள் இருந்ததாக சர்ச்சையைக் கிளம்பியது. அதனால் படக்குழு அதற்கான விளக்கத்தை கூறி தமிழ்நாட்டு மக்களுக்கு ஒரு உடான்ஸ் விட்டது.<\/p>\n<p>சமீபகாலமாக சர்ச்சையில் சிக்கி வரும் சமந்தா தற்போது அவரது சமூக வலைதளப் பக்கத்தில் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் பலரும் சமந்தா பவர வித்தியாசமான உடைகளிலும் விசித்திரமாக போஸ் கொடுத்து வருவதாக கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-new-look-latest-viral-photo\/\" rel=\"nofollow\">வெள்ளை உடையில் சைடு போஸ் கொடுத்த சமந்தா.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-new-look-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/samantha.jpg"],"pubdate":"Sun, 04 Jul 2021 07:46:48 +0000"},{"title":"அஜித்துக்கு மங்காத்தா- பிரேம்ஜிக்கு தமிழ் ராக்கர்ஸ்! வைரலாகுது ட்ரைலர்","text":"<p>பிரேம்ஜி அமரன் நடிகர், பாடகர், இசை அமைப்பாளர் என பல துறைகளிலும் தடம் பதித்தவர். 40 வயதாகியும் இன்னும் திருமணம் செய்யாமல் சிங்கிளாக சுற்றிக் கொண்டிருக்கிறார். தன் அண்ணன் வெங்கட் பிரபு படங்களில் எதார்த்தமான தன்னுடைய காமெடி நடிப்பால் பலரையும் கவர்ந்தவர் பிரேம்ஜி. இப்பொழுது இசை அமைப்பில் சற்றே பிஸி.<\/p>\n<p>இந்நிலையில் இவர் நடிக்கும் புதிய படம் தமிழ் ராக்கர்ஸ் பட போஸ்டர்கள் சில தினங்களுக்கு முன் வெளியானது. ஜஸ்வந்த் சூப்பர் சின்மாஸ் சார்பில் கே.பிச்சாண்டி தயாரிக்க பரணி ஜெயபால் இயக்கியுள்ளார். பிரேம்ஜி இசையமைக்க பாடல்களை கங்கை அமரன் எழுதுகிறார்.<\/p>\n<p>இப்படத்தில் பிரேம்ஜியுடன் எஸ்.பி.பி.சரண், விடிவி கணேஷ், இயக்குநர் சரவண சுப்பையா, நாஞ்சில் சம்பத், தேவதர்ஷினி, மீனாக்‌ஷி திக்‌ஷித், ஆடுகளம் நரேன் மற்றும் பலர் நடித்துள்ளனர்.<\/p>\n<p>இப்படத்தின் ட்ரைலர் நேற்று வெளியாகி நல்ல வரவேற்பை பெற்றுள்ளது. மங்காத்தா படத்தில் வருவது போல பணம் இப்படத்திலும் முக்கிய ரோல் என்பது ட்ரைலர் பார்க்கும் பொழுதே தெரிகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/premji-in-tamil-rockers-trailer\/\" rel=\"nofollow\">அஜித்துக்கு மங்காத்தா- பிரேம்ஜிக்கு தமிழ் ராக்கர்ஸ்! வைரலாகுது ட்ரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/premji-in-tamil-rockers-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/premji-in-tamil-rockers.jpg"],"pubdate":"Sun, 04 Jul 2021 07:30:08 +0000"},{"title":"கோவை: `ஓடி ஓளிவது யார்?' - பழங்குடி மக்கள் தடுப்பூசி விவகாரமும், ஒரு செயற்பாட்டாளரின் பார்வையும்!","text":"<p>கோவை நகர் பகுதிகளில் பொதுமக்கள் பலர் தடுப்பூசிக்காக நீண்ட நெடிய போராட்டம் நடத்தி கொண்டிருக்கின்றனர். இந்நிலையில், கிராமப் பகுதிகளில், அதிலும் பழங்குடி கிராமங்களில் தடுப்பூசி ஆர்வம் சற்று குறைவாகவே உள்ளது. இந்நிலையில் தொண்டாமுத்தூர் அருகே உள்ள முள்ளாங்காடு, கல்கொத்திபதி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0c1b3319-d687-44de-8216-743b1709348a\/IMG_20210703_WA0068.jpg\" \/><figcaption>பழங்குடி மக்கள் தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nilgiris-health-officials-travelled-10-kms-by-walk-after-vaccinating-11-tribal-families\">11 பழங்குடி குடும்பங்களுக்குத் தடுப்பூசி; 10 கி.மீ காட்டில் நடந்த சுகாதாரத்துறையினர்!<\/a><\/p><p> வெள்ளைபதி, சீங்கப்பதி உள்ளிட்ட பழங்குடி கிராமங்களுக்கு தடுப்பூசிகளுடன் சுகாதாரத்துறையினர் சென்றுள்ளனர். ஆனால், அவர்களைக் கண்ட மக்கள் தப்பி மரத்தில் ஏறி ஓடி ஓளிந்த சம்பவம் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p><p>இந்நிலையில் பழங்குடி மக்களுக்காக குரல் கொடுத்துவரும் ஏக்தா பரிஷத் அமைப்பின் தமிழ்நாடு ஒருங்கிணைப்பாளர் தனராஜ் இதுகுறித்து தனது முகநூல் பக்கத்தில் ஆதங்கத்தை பதிவிட்டிருந்தார். அதுகுறித்து  அவரிடம் பேசினோம், \"நிச்சயமாக தடுப்பூசி விஷயத்தில் பழங்குடி மக்களின் அறியாமை குறித்து வேதனைப்பட ஒன்றுமே இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ded38ed0-1a83-4f51-b54f-eed4c0d89717\/Thanaraj.jpg\" \/><figcaption> தனராஜ்<\/figcaption><\/figure><p>சுகாதாரத்துறை என்கிற துறை  இதுவரை இந்த மக்களிடம் போய் முறையாக சென்று சேரவில்லை என்றுதான் இதைப் பார்க்க வேண்டும். அவர்கள் இம்மக்களுக்கு நம்பிக்கையும் அளிக்கவில்லை. இதற்காக சுகாதாரத் துறையினர்தான் தங்களை நினைத்து பரிதாபப்பட வேண்டும்.<\/p><p>குறிப்பாக மக்களின் வரிப்பணத்தில் நல்ல ஊதியம் பெறும் மருத்துவப் பணியாளர்கள் தாங்கள் பணிபுரியும் இடங்களில் எங்கே குரலற்ற மக்கள் இருக்கிறார்கள்? விளிம்புநிலை மக்கள் எங்கே இருக்கிறார்கள்? எங்கே ஒடுக்கப்பட்ட, வாய்ப்பு மறுக்கப்பட்ட, சக்தியற்ற மக்கள் இருக்கிறார்கள்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f889c19c-ac71-418a-b667-1bec508d060c\/IMG_20210703_WA0066.jpg\" \/><figcaption>பழங்குடி தடுப்பூசி<\/figcaption><\/figure><p> எங்கே பழங்குடி மக்கள் இருக்கிறார்கள்? அவர்களுக்கு செய்ய வேண்டிய பணிகளும், திட்டங்களும் சென்றடைகிறதா? பலனளிக்கிறதா? என்பதை சிந்தித்து செயல்படும் மருத்துவர்கள், அதிகாரிகள் உள்ளனர். இதையெல்லாம் நினைத்துக்கூட பார்க்காதவர்களும் இருக்கிறார்கள்.<\/p><p>மருத்துவ பணியாளர்கள் அந்த கிராமங்களுக்கு முறையாக செல்வதில்லை. தேவைப்படும் சிகிச்சை, நல வாழ்வு உதவிகள் செய்வதில்லை என்பதினால்தானே அந்த மக்களின் நம்பிக்கையைப் பெற இயலவில்லை.? மக்களுக்கு செய்ய வேண்டிய பணிகளை செய்யாமல், கட்டாய - நிர்பந்தத்தினால் தடுப்பூசி போடுவதற்காக இலக்கை நிறைவேற்ற மட்டுமே அங்கே போனதால்தானே அதிகாரிகளைப் பழங்குடிகள் அந்நியராகப் பார்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4a397fe9-8c16-4636-914b-4f3f9402237b\/60ccf9037caef.jpg\" \/><figcaption>பழங்குடி மக்கள்<\/figcaption><\/figure><p>ஏன் இந்த நம்பிக்கையை அரசு இயந்திரம் பெற முடியவில்லை? என்பதை நினைத்துதான் என்னால் பரிதாபப்பட முடியும்.<\/p><p>இந்தச் செய்தியில்கூட பழங்குடிகள் பயந்து மரம் ஏறுகிறார்கள் என்பது இரண்டாம் பட்சம்தான். குறிப்பாக அந்த அரசு ஊழியர்கள் தான் முதலில் வெட்கப்பட வேண்டும். இன்னும் சொல்லப்போனால் இப்படி ஓடி மரத்தில் ஏறிய பழங்குடிகள் ஒன்றும் அடர்வனத்தில் வாழும், வெளியுலக தொடர்பு இல்லாதவர்கள் அல்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5cd71085-118d-4db3-813f-b9ffa789d177\/IMG_20201104_115441.jpg\" \/><figcaption>பழங்குடி கிராமம்<\/figcaption><\/figure><p> கோவை மாநகருக்கு சற்று அருகில் உள்ளவர்கள்தாம். இவர்களை மனிதர்களாக மண்ணின் பூர்வகுடிகளாக, மூத்தவர்களாக நாம் பார்க்கவும், மதிக்கவும் தவறியதை முதலில் உணர வேண்டும்.<\/p><p>30 ஆண்டுகளுக்கு முன்னர் தமிழ்நாடு கேரள காடுகளில் வாழ்ந்த ஒரு பழங்குடி மக்களிடம் அரசு இது போன்ற மருத்துவ திட்டத்தை அறிமுகப்படுத்தியது. அதனை தங்கள் பழமையான மூட நம்பிக்கையோடு இறுகப் பிடித்துக் கொண்ட இச்சமூகம் இன்று வாரிசுகள் இல்லாமல் வனத்தில் தத்தளித்துக் கொண்டு இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/be86e73f-f778-4524-b8b1-b4ed86499c98\/IMG_20201104_121704.jpg\" \/><figcaption>பழங்குடி மக்கள் <\/figcaption><\/figure><p>அங்கே வனத்துறையும், சுகாதாரத்துறையும் இன்னமும் அந்த மக்களிடம் இருந்து ஓடி ஒளிந்து கொண்டு இருக்கிறது. பழங்குடிகளுக்கென்று ஓர் உலகியல் பார்வை உள்ளதென்று உணர்ந்திடாத வரையில் நாமும் ஒரு வகையில் பார்வையற்றவர்கள் தாம் என்றார்” கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/activist-speaks-about-coimbatore-tribes-and-covid-vaccine-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df239e5c-4ea6-4413-a487-70f876231cdb\/IMG_20210703_WA0069.jpg"],"pubdate":"Sun, 04 Jul 2021 07:28:04 +0000"},{"title":"நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி…! காரணம் இதுதான்…!","text":"<p>தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் பல்வேறு படங்களில் நடித்தவர் மெஹ்ரீன். தமிழில் நெஞ்சில் துணிவிருந்தால், நோட்டா, பட்டாஸ் ஆகிய படங்களில் நாயகியாக நடித்தார்.<br \/><br \/>இவருக்கும் காங்கிரஸ் ஆட்சிக் காலத்தில் ஹரியாணாவுக்கு மூன்று முறை முதல்வராக இருந்த பஜன் லாலின் பேரன்தான் பாவ்யா பிஷ்னோய் என்பவருக்கும் கடந்ய மார்ச் 12 ஆம் தேதி ஜெய்ப்பூரில் திருமணம் நிச்சயிக்கப்பட்டது.<br \/><br \/>இருவரும் மோதிரம் மாற்றிக்கொண்ட புகைப்படம் இணையத்தில் வெளியானது.<br \/><br \/>இந்நிலையில் பாவ்யா பிஷ்னோய் &#8211; மெஹ்ரீன் இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டது. இதனால் பாவ்யா பிஷ்னோயைத் திருமணம் செய்துகொள்ளப் போவதில்லை என்று அறிவித்துள்ளார் மெஹ்ரீன்.<br \/><br \/>இது தொடர்பாக மெஹ்ரீன் தனது ட்விட்டர் பதிவில் வெளியிட்டுள்ள அறிக்கையில் தானும் பாவ்யாவும் பிரிகிறோம் என்றும் தங்களுக்கு நடந்த நிச்சயதார்த்தம் ரத்து செய்யப்படுகிறது என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>இருவரின் நலன் கருதியே இம்முடிவு எடுக்கப்பட்டுள்ளது எனக்குறிப்பிட்ட அவர், தன் இதயத்தில் இன்னும் மரியாதை இருக்கிறது என்றும் ஆனால், இனி பாவ்யாவுடன், அவரது குடும்பத்தினர் மற்றும் நண்பர்களுடன் எவ்விதத் தொடர்பும் இருக்காது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/OD2p8ZKOpJ\">pic.twitter.com\/OD2p8ZKOpJ<\/a><\/p>&mdash; Mehreen Pirzada<img alt=\"👑\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png\" style=\"height: 1em;\" \/> (@Mehreenpirzada) <a href=\"https:\/\/twitter.com\/Mehreenpirzada\/status\/1411275848410288130?ref_src=twsrc%5Etfw\">July 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/\" rel=\"nofollow\">நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png"],"pubdate":"Sun, 04 Jul 2021 07:19:22 +0000"},{"title":"3வது அலையில் தொற்று குறைவு","text":"<p>டெல்லி, ஜூலை.4-<br \/>கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் என மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<br \/>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்று மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை சார்பில் கடந்த ஆண்டு அமைக்கப்பட்டது.<br \/>இந்த குழு கொரோனா 3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது. அதில்,<br \/>நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு, புதிய உருமாறிய கொரோனா வகைகள் என்பன உள்ளிட்ட பல்வேறு காரணிகள் கருத்தில் கொள்ளப்பட்டுள்ளன. 2வது அலை தாக்க முன்கணிப்பின்போது இந்த நடைமுறை பின்பற்றப்படவில்லை.<br \/>தடுப்பூசி செலுத்தும் திட்டம் தீவிரப்படுத்தும்போது, கொரோனாவின் மூன்றாம் அல்லது நான்காம் அலையால் பெரிய அளவில் பாதிப்பு இருக்காது. 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.<br \/>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது. கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது.<br \/>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும். மே 7ந்தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%b5\/","image":[null],"pubdate":"Sun, 04 Jul 2021 07:04:31 +0000"},{"title":"அர்ஜுன் கட்டிய பிரம்மாண்ட ஆஞ்சநேயர் கோவில் – சாமி தரிசனம் செய்த துர்கா ஸ்டாலின்","text":"<p>அர்ஜுன் என்பதனை விட ஆக்ஷன் கிங் அர்ஜுன் என நம் மனதில் பதிந்தவர். கன்னட சினிமாவில் இருந்து வந்தாலும் தமிழ் சினிமாவில் தனக்கென ஒரு இடத்தை உருவாக்கிக் கொண்டுள்ளார். ஒரு காலகட்டத்தில் ஹீரோவாக கலக்கிக் கொண்டிருந்தவர் சமீபகாலமாக வில்லன் கதாபாத்திரங்களில் மாஸ் கட்டி வருகிறார்.<\/p>\n<p>சிறுவயதில் போலீஸ் ஆகவேண்டும் என்பதே இவரின் ஆசை, ஆனால் சினிமாவில் நடிகர், தயாரிப்பாளர், இயக்குனர் என கலக்கி வருகிறார் . அர்ஜுன் ஹனுமனின் தீவிர பக்தர். இவர் தனது இடத்தில கோவில் கட்ட திட்டமிட்டது அனைவரும் அறிந்ததே.<\/p>\n<p>சென்னை போரூரில் உள்ள கிருகம்பாக்கத்தில் &#8220;அஞ்சனாசுத ஶ்ரீ யோக ஆஞ்சநேய சுவாமி மந்திரம்: என்ற கோவில் கட்டியுள்ளார். இந்தக் கோவிலின் கும்பாபிஷேக விழா சமீபத்தில் (02.07.2021) நடைபெற்றது. ஶ்ரீ ராமர், விநாயகர்,  சன்னதிகளும் உள்ளன. ஶ்ரீ ஆஞ்சநேயர் சாந்தமாக அமர்ந்திருக்கும் நிலையில் இருக்கும் இந்த ஒற்றைக்கல் சிலை 180 டன் எடையுடையதாம். கர்நாடக மாநிலம் கொய்ரா கிராமத்தில் செய்யப்பட்டு அங்கிருந்து பெரிய டிரக்கில் சென்னை கொண்டுவரப்பட்டது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>கொரோனா கட்டுப்பாடுகள் காரணமாகப் பெரிய விழாவாக நடைபெற வேண்டிய இந்த கும்பாபிஷேகம் மிகவும் எளிமையாக நடந்துள்ளது.  தமிழக முதல்வர் மு.க. ஸ்டாலினின் துணைவியார் துர்கா ஸ்டாலின் அஞ்சனாசுத ஶ்ரீ யோக ஆஞ்சநேய சுவாமி மந்திரம் கோவிலுக்கு வந்து  சுவாமி தரிசனம் பெற்றார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241452\" style=\"width: 1010px;\"><img alt=\"\" class=\"size-large wp-image-241452\" height=\"619\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjeneya-temple-1024x634.jpg\" width=\"1000\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241452\">anjeneya temple<\/p><\/div>\n<p>&#8220;இந்தக் கோவிலை நான் கட்டினேன் என்பதைவிட, ஒரு தெய்வீக சக்தி எனக்குள் இருந்து இந்தச் செயலை செய்யத் தூண்டியது என்பதுதான் உண்மை.&#8221; என அர்ஜுன் சொல்லியுள்ளார். விரைவில் இந்தக் கோவில் பொது மக்களுக்காக திறக்கப்படவுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anjeneya-temple-build-by-arjun-in-chennai-outskirts\/\" rel=\"nofollow\">அர்ஜுன் கட்டிய பிரம்மாண்ட ஆஞ்சநேயர் கோவில் &#8211; சாமி தரிசனம் செய்த துர்கா ஸ்டாலின்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anjeneya-temple-build-by-arjun-in-chennai-outskirts\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjeneya-temple-1024x634.jpg"],"pubdate":"Sun, 04 Jul 2021 07:00:29 +0000"},{"title":"கடுகு, உளுந்து, முந்திரி தாளிச்சு கொட்டி… சுவையான காஞ்சிபுரம் இட்லி இப்படி செஞ்சு பாருங்க","text":"<p>இட்லி எல்லோருக்கும் பிடித்த உணவு. இட்லியின் எளிதில் செரிமானமாகும் தன்மையால் குழந்தைகளுக்கான சிறந்த உணவாக இட்லி உள்ளது. ஆனால் தினமும் ஒரே மாதிரியாக இட்லி செய்து கொடுத்தால் குழந்தைகளுக்கு போர் அடித்துவிடும். அதற்காகவே உங்களுக்கு இந்த ரெசிபி. இதுவும் இட்லிதான், ஆனால் குழந்தைகளுக்கு பிடித்த முந்திரி சேர்த்த காஞ்சிபுரம் இட்லி. இந்த இட்லி காஞ்சிபுரம் வரதராஜர் கோயிலில் செய்யப்படுகிறது. இப்போது, இந்த &nbsp;காஞ்சிபுரம் ஸ்பெஷல் இட்லியை எப்படி செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>உளுந்து – 1 கப்<\/p>\n\n\n\n<p>வெந்தயம் – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>இட்லி அரிசி – 1 கப்<\/p>\n\n\n\n<p>பச்சரிசி – 1 கப்<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>நல்லெண்னெய் – 1 தேக்கரண்டி<\/p>\n\n\n\n<p>கடுகு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p>முந்திரி பருப்பு – 10-20<\/p>\n\n\n\n<p>கறிவேப்பிலை – சிறிதளவு<\/p>\n\n\n\n<p>மிளகு – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் – டீஸ்பூன்<\/p>\n\n\n\n<p>சுக்கு பொடி – ½ டீஸ்பூன்<\/p>\n\n\n\n<p>பெருங்காயம் – ¼ டீஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>இட்லி அரிசி மற்றும் பச்சரியை ஒன்றாகவும், உளுந்துடன் வெந்தயம் சேர்த்து இதனை தனியாகவும் 4- 5 மணி நேரம் ஊற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊறிய பின்னர், உளுந்து மற்றும் அரிசிகளை தனித்தனியாக அரைத்து, உப்பு சேர்த்து ஒன்றாக கலந்துக் கொள்ளுங்கள். இந்த மாவை 7-9 மணி நேரம் புளிக்க செய்யுங்கள்.<\/p>\n\n\n\n<p>அடுத்து அடுப்பில் ஒரு சிறிய வாணலி அல்லது தாளிக்கும் கரண்டியை வைத்து, சூடான பின் அதில் நல்லெண்னெய் சேர்த்து காய விடுங்கள்.<\/p>\n\n\n\n<p>அதில் கடுகு, கடலை பருப்பு, உளுந்து மற்றும் முந்திரி சேர்த்து பொரிய விடுங்கள். முந்திரி பொன்னிறமாக வறுபட்டவுடன், கறிவேப்பிலை சேர்த்து வதக்க வேண்டும். வதங்கிய பின் இதனை மாவுடன் சேர்த்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>மிளகு மற்றும் சீரகத்தை கொரகொரவென அரைத்து கொள்ளுங்கள். மீண்டும் அடுப்பில் அதே கரண்டியை வைத்து நல்லெண்னெய் சேர்த்து, எண்ணெய் காய்ந்தவுடன் அரைத்து வைத்த மிளகு சீரகத்தை அதில் போட்டு பொரியவிடவும்.<\/p>\n\n\n\n<p>இதனையும் மாவுடன் சேர்த்து கொள்ளுங்கள். இதனுடன் சுக்கு பொடி மற்றும் பெருங்காயம் சேர்த்து, மாவை நன்றாக கலந்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஒரு வாழை இலையை லேசாக சூடாக்கி, கிண்ணங்களில் பதியுமாறு வைத்துக் கொள்ளுங்கள். இலை மீது சிறிது எண்ணெய் விட்டு, அதில் மாவை ஊற்றுங்கள். வாழை இலை இல்லையென்றால், கிண்ணங்களில் எண்ணெய் ஊற்றி பயன்படுத்துங்கள். கிண்ணங்களை இட்லி பாத்திரத்தில் வைத்து வேக வைத்து எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சுவையான காஞ்சிபுரம் இட்லி ரெடி! நீங்களும் உங்கள் வீட்டில் செய்து பாருங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-kanchipuram-special-idli-recipe-in-tamil-319886\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/kanchipuram-idli.jpg"],"pubdate":"Sun, 04 Jul 2021 07:00:19 +0530"},{"title":"மதியால் கோவிட்டை வெல்வோம் – முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<p>தமிழகத்தில் கடுமையான ஊரடங்கு கட்டுப்பாடுகளால் கொரோனா பரவல் கட்டுக்குள் கொண்டு வரப்பட்டுள்ளது.<br \/><br \/>இந்த நிலையில் முதலமைச்சர் மு.க.ஸ்டாலின், இது தொடர்பாக டுவிட்டரில் வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இன்றைய தேவை சுயகட்டுப்பாடுதான்!<a href=\"https:\/\/twitter.com\/hashtag\/Covid19?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19<\/a> <a href=\"https:\/\/t.co\/qbO9kmQLnN\">pic.twitter.com\/qbO9kmQLnN<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1411519273760002055?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/>அதில் பேசி உள்ளதன் முழு விவரம் இதோ&#8230;!<br \/><br \/>கோவிட் பரவல் கட்டுக்குள் வந்துள்ளது. நாள் ஒன்றுக்கு, 36 ஆயிரம் பேர் பாதிக்கப்பட்ட நிலையில், தற்போது பாதிப்பு 4 ஆயிரத்திற்கு கீழ் வந்துள்ளது.<br \/><br \/>முழு ஊரடங்கு, மருத்துவர்களின் அர்ப்பணிப்பு, மாநிலத்தில் மருத்துவ கட்டமைப்பு, துடிப்பான நிர்வாகம் ஆகிய 4 காரணங்களினால், இந்தளவு வெற்றியை பெற முடிந்தது.<br \/><br \/>இன்றைய தகவல் அடிப்படையில் ஏராளமான படுக்கைகள் தயார் நிலையில் உள்ளது. ஆக்சிஜன் படுக்கைகள், ஐசியு படுக்கைகள் ஆகியவை ஏராளமாக தயாராக உள்ளது.<br \/><br \/>எந்த அலையையும் தாங்கும் வல்லமை இந்த அரசுக்கு உண்டு. அந்த நம்பிக்கை தமிழக மக்களுக்கும் உண்டு என்ற நம்பிக்கை உள்ளது.<br \/><br \/>கோவிட்டை கட்டுப்படுத்திவிட்டோம் என கூறலாமே தவிர, முழுமையாக ஒழிக்கவில்லை என மக்களிடம் சொல்ல விரும்புகிறேன். மக்கள் அலட்சியமாக இருக்கக்கூடாது.<br \/><br \/>தளர்வுகளை அறிவித்ததால், விதிமுறைகளை பின்பற்ற தேவையில்லை என நினைக்கக்கூடாது.<br \/><br \/>பள்ளிகள், கல்லூரிகள், திரையரங்குகள், பூங்காக்கள் திறக்கப்படவில்லை. மக்கள் அதிகம் கூடும் இடங்களை திறக்காமல் இருப்பதன் காரணத்தை உணர்ந்து எச்சரிக்கையாக இருக்க வேண்டும்.<br \/><br \/>கடைகள், முக்கிய சேவைகள், உணவகம், அரசு மற்றும் தனியார் அலுவலகம், பொது போக்குவரத்து ஆகியவை மக்களின் வாழ்வாதாரத்திற்காக அனுமதி தரப்பட்டது.<br \/><br \/>ஊரடங்கினால், மக்கள் வாழ்வாதாரம் பாதிப்பு, அவசியமான பொருளை வாங்குவதில் சிரமம், மாநில பொருளாதாரத்தில் சுணக்கம் ஏற்படுகிறது. இந்த 3 காரணங்களினால், பல்வேறு தளர்வுகள் அறிவிக்கப்படுகின்றன.<br \/><br \/>கோவிட்டை கட்டுப்படுத்துவதற்கு தடுப்பூசி தான் மிகப்பெரிய ஆயுதம். கேடயம். மக்களுக்கு இன்னும் முழுமையாக தடுப்பூசி போடப்படவில்லை.<br \/><br \/>மத்திய அரசும் முழுமையாக வழங்கவில்லை. குழந்தைகளுக்கு தடுப்பூசி போட நிபுணர்கள் அனுமதி வழங்கவில்லை. ஆய்வில் ஈடுபட்டு உள்ளனர். தடுப்பூசியை மக்கள் இயக்கமாக மாற்ற அரசு தயார் நிலையில் உள்ளது.<br \/><br \/>முழுமையாக தடுப்பூசி கிடைக்காத நிலையில் கூடுதல் எச்சரிக்கையுடன் மக்கள் இருக்க வேண்டும். மக்கள், தங்களுக்கு தாங்களே சுய கட்டுப்பாட்டை விதித்து கொள்ள வேண்டும் என்பது எனது வேண்டுகோள்.<br \/><br \/>அவசியமான காரணங்களுக்கு மட்டும் வெளியே வாருங்கள். அப்படி வரும்போது முகக்கவசம் அணிய வேண்டும். கூட்டம் கூடுவதை தவிர்த்து வரிசையில் நிற்க வேண்டும். அப்போதும் சமூக இடைவெளியை கடைபிடியுங்கள்.<br \/><br \/>பொது இடங்கள், பொது போக்குவரத்தை பயன்படுத்தும் போது இரட்டை முகக்கவசம் அணிய வேண்டும். கைகளை அடிக்கடி சுத்தம் செய்ய வேண்டும். அரசு அலுவலகங்கள் மற்றும் கடைகளில் பணிபுரிபவர்கள் முகக்கவசம் அணிய வேண்டும்.<br \/><br \/>கடை நுழைவு வாயிலில் உடல் வெப்பநிலையை பரிசோதிப்பதுடன், ஒரே நேரத்தில் அதிக ஆட்களை கடைக்குள் நுழைய அனுமதிக்கக்கூடாது. அறிகுறி தென்பட்டால், உடனடியாக மருத்துவமனைக்கு செல்லுங்கள்.<br \/><br \/>சுய மருத்துவம் பார்க்கக்கூடாது. இதனை பின்பற்றினால், கோவிட்டை தடுக்கலாம். பாதிப்ப ஏற்படாது. இது அரசின் கட்டுப்பாடுகள் இல்லை. மக்கள்,தாங்களுக்கு தாங்களே போட்டு கொள்ளும் சுயகட்டுப்பாடுகளாக இருக்க வேண்டும்.<br \/><br \/>ஒவ்வொரு மனிதரும் தாங்களே காவல் அரணாக இருக்க வேண்டும். கட்டுப்பாடுகளை மீறினால் 3வது அலை வரும் என டாக்டர்கள் எச்சரிக்கின்றனர். கட்டுப்பாடுகளை முறையாக கடைபிடித்தால் எந்த அலையும் வராது. தளர்வுகளை பயன்படுத்தி, விதிமுறைகளை மீற வேண்டாம்.<br \/><br \/>விதிமுறைகளை பின்பற்றி, மதியால் கோவிட்டை வெல்வோம் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-mk-stalin-corona-awareness-video\/\" rel=\"nofollow\">மதியால் கோவிட்டை வெல்வோம் &#8211; முதலமைச்சர் மு.க.ஸ்டாலின்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-mk-stalin-corona-awareness-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-70-1.jpg"],"pubdate":"Sun, 04 Jul 2021 06:37:52 +0000"},{"title":"சில்க் ஸ்மிதாவை அறிமுகம் செய்த இயக்குனர் மறைவு.. அதிர்ச்சியில் திரையுலகம்","text":"<p>ஒரு காலத்தில் இளைஞர்களின் கனவு கன்னியாக வலம் வந்த ஒரே நாயகி சில்க் ஸ்மிதா மட்டுமே. இவரின் அழகை கண்டு வியக்காத ஆண்களே இல்லை. பார்த்தவுடன் சுண்டி இழுக்கும் இவரது காந்த கண்களும், திராவிட நிறமும் அனைவரையும் கவர்ந்திழுத்தது. வண்டிச்சக்கரம் எனும் படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானார்.<\/p>\n<p>இதைப்போல் 1981ஆம் ஆண்டு மலையாளத்தில் வெளியான இணையை தேடி படம் மூலம் மலையாள சினிமாவில் அறிமுகமானார். இப்படத்தின் இயக்குனர் ஆண்டனி ஈஸ்ட்மேன் தான் சில்க் ஸ்மிதாவை முதல் முறையாக மலையாள சினிமாவிற்கு அறிமுகம் செய்து வைத்தார். இதனை அடுத்து சில்க் மலையாளத்தில் பல படங்களில் நடித்திருந்தார்.<\/p>\n<p>ஆண்டனி ஈஸ்ட்மேன் கடந்த சில நாட்களாக உடல் நிலை சரியில்லாமல் திருச்சூர் மருத்துவக் கல்லூரி மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில் அவருக்கு திடீரென மாரடைப்பு ஏற்பட்டதை அடுத்து உயிரிழந்தார். அவர் மறைவுக்கு மலையாள திரைபிரபலங்கள், ரசிகர்கள், சமூகவலைதளங்களில் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241477\" style=\"width: 710px;\"><img alt=\"antony eastman\" class=\"size-full wp-image-241477\" height=\"367\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/antoney-eastman.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241477\">antony eastman<\/p><\/div>\n<p>முதலில் ஈஸ்ட்மேன் என்ற ஸ்டூடியோவை தொடங்கிய அந்தோணி, முதன் முதலில் புகைப்படக் கலைஞராக தான் தனது வாழ்க்கையை ஆரம்பித்தார். இதனால் அவரது பெயர் &#8216;ஈஸ்ட்மேன்&#8217; அந்தோணி என்று மாறியது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/silk-smitha-antony-eastman-director-death\/\" rel=\"nofollow\">சில்க் ஸ்மிதாவை அறிமுகம் செய்த இயக்குனர் மறைவு.. அதிர்ச்சியில் திரையுலகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/silk-smitha-antony-eastman-director-death\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/antoney-eastman.jpg"],"pubdate":"Sun, 04 Jul 2021 06:26:21 +0000"},{"title":"பெண்களே உடல் எடையை குறைக்க வேண்டுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நம்முடைய உணவுமுறையில் ஒரு நாளுக்கு மூன்று வேளை உண்பதை வழக்கமாக கொண்டிருக்கிறோம். மூன்று வேளை உணவை 5 அல்லது வேளையாக பிரித்து சாப்பிடுவது ஆரோக்கியத்துக்கு நல்லதுஎன்று மருத்துவர்கள் பரிந்துரைக்கிறார்கள். இதனால் உடலில் சேரும் கலோரிகளின் எண்ணிக்கையை கட்டுப்படுத்த முடியும். இந்த வழிமுறை குறிப்பாக வீட்டில் இருக்கும் பெண்களுக்கு மிகவும் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>பலருக்கும் 3 வேளையும் வயிறு நிறைய சாப்பிட்டாலும் மாலை நேரத்தில் நொறுக்குத்தீனி சாப்பிடவில்லை என்றால் அந்த நாளே முழுடையடையாதது போல் இருக்கும். மாலை மேகங்களை பார்க்கும் போது குளிர்ந்த காற்றை உணரும் போது காரசாரமாக பஜ்ஜி சாப்பிட்டால் நன்றாக இருக்கும் வேலைக்கு நடுவே ஏலக்காய் சேர்ந்த சூடான டீ குடித்தால் நன்றாக இருக்கும் என்ற எண்ணம் தோன்றும்.<\/p>\n\n\n\n<p>குழந்தைகள் பாக்கெட்டில் அடைத்திருக்கும் நொறுக்குத்தீனிகளை கேட்டு அடம் பிடிக்கும் போது வேறு வழியில்லாமல் வாங்கி கொடுத்து விட்டு நாமும் அதையே மாலை நேர சிற்றுண்டியாக சாப்பிடுவோம். இவற்றை தவிர்த்து மாலை நேர சிற்றுண்டியை ஆரோக்கியமானதாக மாற்றி கொண்டால் உடல் எடையை குறைக்க முடியும்.<\/p>\n\n\n\n<p>மாலையில் டீ, காபிக்கு பதிலாக மோர், கிரீன் டீ, முலிகை டீ, பாதாம் பால் குடிக்கலாம். நார்ச்சத்துள்ள பழங்கள் சாப்பிடலாம்.<\/p>\n\n\n\n<p>புரதச்சத்து நிறைந்த நட்ஸ், உலர்பழங்கள் சாப்பிடலாம்.<\/p>\n\n\n\n<p>காய்கறி சாண்ட்விச், காய்கறி சாலட் உடன் அக்ரூட் பருப்பு, பேரீச்சம் பழம் சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p>பழங்கள் சேர்த்த ஸ்மூர்த்தி, லஸ்ஸி பருகலாம்.<\/p>\n\n\n\n<p>சிறுதானிய புட்டு, பணியாரம், காய்கறி சூப் குடிக்கலாம்.<\/p>\n\n\n\n<p>இந்திய உணவு கலாசாரத்தை பொறுத்தவரை வீட்டில் சமைக்கும் உணவுகளுக்க உடல் உடையை குறைக்கும் தன்மை உள்ளது, காரணம், ஆரோக்கியமான சமையல் முறை மற்றும் சமையல் பொருட்கள்.<\/p>\n\n\n\n<p>கடைகளில் தயாரிக்கும் உணவுகளில் இடம் பெறும் கொழுப்பு பொருட்கள், சோடா, கார்பனேட்டட் பானங்கள், அதிக கலோரி, சர்க்கரை சேர்த்த உணவுகள் உடலில் எடையை அதிகரிக்க செய்யும். மேலும் சர்க்கரைநோய், இதய நோய், உடல்பருமன் போன்ற நோய்களை உண்டாக்கும். ஆகையால் மாலை சிற்றுண்டி பட்டியலில் நீக்க வேண்டியசில உணவுகள் இதோ…<\/p>\n\n\n\n<p>சோடா, கார்பனேட்டட்பானங்கள் அதிக சர்க்கரை மற்றும் நிறமிகள் சேர்த்த குளிர்பானங்கள்<\/p>\n\n\n\n<p>சாக்லேட், ஐஸ்கிரீம், மைதாவில் செய்த கேக், குக்கீஸ்,<\/p>\n\n\n\n<p>எண்ணெயில் பொரித்த, வறுத்த உணவுகள் மற்றும் இறைச்சி.<\/p>\n\n\n\n<p>வனஸ்பதி, வெண்ணெய், கனோலா எண்ணெய், சோயாபீன் எண்ணெய், கிராஸ்பீத் எண்ணெய் போன்றவற்றால் செய்யப்பட்ட உணவுகள்.<\/p>\n\n\n\n<p>இந்த சிற்றுண்டிகளின் பெயரை கேட்டவுடனேயே சுவைப்பதற்கு தூண்டும். ஆனால் மனதை கட்டுப்படுத்தி இவற்றை தவிர்த்தால் உடல் எடையை கட்டுக்குள் வைத்திருக்க முடியும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119835\/\" rel=\"nofollow\">பெண்களே உடல் எடையை குறைக்க வேண்டுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119835\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107031153453358_Tamil_News_Evening-snacks-for-women-to-lose-weight_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 06:23:48 +0000"},{"title":"விஜய் டிவி நிகழ்ச்சியில் இருந்து வெளியேறிய வனிதா.. வக்காலத்து வாங்கும் ரம்யாகிருஷ்ணன்","text":"<p>விஜய் டிவி கலக்கப்போவது யாரு, குக் வித் கோமாளி, சூப்பர் சிங்கர்ஸ் போன்ற பல பொழுதுபோக்கு நிகழ்ச்சிகளை வழங்கி வருகிறது. இந்த வரிசையில் சமீபத்தில் பிக்பாஸ் ஜோடிகள் என்ற புதிய நடன நிகழ்ச்சியை தொடங்கியது. இதில் நடிகை வனிதா விஜயகுமார் போட்டியாளராக பங்கேற்று வந்தார்.<\/p>\n<p>நிகழ்ச்சி தொடங்கி நான்கு எபிசோடுகளே முடிந்த நிலையில் திடீரென வனிதா விஜயகுமார் நிகழ்ச்சியில் இருந்து வெளியேறுவதாக ஒரு பக்க அறிக்கை ஒன்றை வெளியிட்டிருந்தார். நிகழ்ச்சியில் தான் அவமானப்படுத்தப்பட்டதாகவும், மோசமாக நடத்தப்பட்டதாகவும் அந்த அறிக்கையில் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதனையடுத்து இந்நிகழ்ச்சியின் நடுவராக உள்ள நடிகை ரம்யா கிருஷ்ணன் குறைவான மதிப்பெண் வழங்கியதே வனிதா நிகழ்ச்சியை விட்டு வெளியேறுவதற்கு காரணம் என வதந்திகள் பரவி வந்தன. இதுகுறித்து விளக்கம் அளித்துள்ள ரம்யா கிருஷ்ணன், &#8220;போட்டியில் நான் 10க்கு ஒரு மதிப்பெண் கொடுத்ததெல்லாம் ஒரு காரணம் எனக் கூறுகிறார்கள். இதெல்லாம் ஒரு பிரச்சினையே கிடையாது. மற்றபடி அவர் ஏன் விலகினார் என்று அவரிடமே கேளுங்கள்&#8221; என்று கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241474\" style=\"width: 610px;\"><img alt=\"ramya krishna vanitha vijayakumar\" class=\"wp-image-241474\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-krishan-vainitha-vijakumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241474\">ramya krishna vanitha vijayakumar<\/p><\/div>\n<p>ரம்யா கிருஷ்ணன் பேசியதை பார்க்கும்போது எங்கள் மீதும், தொலைக்காட்சி மீது எந்த தவறும் இல்லை வனிதா மீதுதான் முழுத் தவறு என்பது போல் மறைமுகமாக கூறியுள்ளதாக தெரிகிறது. இதனைப் பார்க்கும்போது விஜய் டிவிக்கு ரம்யாகிருஷ்ணன் வக்காலத்து வாங்குகிறார் ஆகியன உண்மை அறிந்த ஒரு சிலர் கூறி வருகின்றனர்<\/p>\n<p>இருப்பினும் வனிதா வெளியிட்டிருந்த அறிக்கையில் பெண்களே சக பெண்களை மோசமாக நடத்துகிறார்கள் என குறிப்பிட்டிருந்தார். இதனால், வனிதா மறைமுகமாக ரம்யா கிருஷ்ணனைத்தான் கூறியுள்ளார் என வனிதாவின் ஆதரவாளர்கள் கூறி வருகிறார்கள்.<\/p>\n<p>ராஜமாதா ரம்யா கிருஷ்ணாவிடமே வனிதா மோதுகிறாரா? என மற்றொரு தரப்பினர் பேசி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-rejection-in-bigg-boss-jodi-show-reply-for-ramya-krishnan\/\" rel=\"nofollow\">விஜய் டிவி நிகழ்ச்சியில் இருந்து வெளியேறிய வனிதா.. வக்காலத்து வாங்கும் ரம்யாகிருஷ்ணன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-rejection-in-bigg-boss-jodi-show-reply-for-ramya-krishnan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-krishan-vainitha-vijakumar.jpg"],"pubdate":"Sun, 04 Jul 2021 06:21:01 +0000"},{"title":"ஸ்பைசி ஃபிரை ஸ்நாக்ஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>சீரகத்தூள் &#8211; 1 டீஸ்பூன்<br \/>கறிவேப்பிலை &#8211; கால் கப்<br \/>காய்ந்த மிளகாய் &#8211; கால் கப்<br \/>வேர்க்கடலை &#8211; கால் கப்<br \/>பொட்டுக்கடலை &#8211; கால் கப்<br \/>அரிசி மாவு &#8211; 1 கப்<br \/>வறுத்த ரவை &#8211; கால் கப்<br \/>மைதா &#8211; கால் கப்<br \/>உப்பு &#8211; 1 டீஸ்பூன்<br \/>எண்ணெய், தண்ணீர் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>வாணலியில் கறிவேப்பிலை, காய்ந்த மிளகாய், வேர்க்கடலை ஆகியவற்றை தனித்தனியாக வறுத்து வைத்துகொள்ளவும்.<\/p>\n\n\n\n<p>அவை அனைத்தையும் சூடு தணியும் வரை வைத்திருநது அத்துடன் பொட்டுக்கடலை சேர்த்து மிக்ஸியில் அரை குறையாக அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் அரைத்த பொடியுடன் சீரகத்தூள், அரிசி மாவு, மைதா மற்றும் உப்பு சேர்த்து கிளறவும். பின்னர் எண்ணெய்யை சூடு செய்து மாவுடன் கலந்து கிளற வேண்டும். அதில் சிறிதளவு தண்ணீர் சேர்த்து சப்பாததி மாவு பதத்தில் பிசைந்து கொள்ளவும்.<\/p>\n\n\n\n<p>அதை சப்பாத்தி போல் தேய்த்து விருப்பமான டிசைன்களில் மாவை துண்டித்து சூடான எண்ணெயில் போட்டு பொரித்தெடுக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போது சுவையான மொறுமொறுப்பான ஸ்பைசி ஃபிரை பரிமாறத்தயார்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119831\/\" rel=\"nofollow\">ஸ்பைசி ஃபிரை ஸ்நாக்ஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119831\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107031502133650_Tamil_News_Crispy-Snacks-Fried-snack_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 06:16:54 +0000"},{"title":"அபாய கட்டத்தில் பூமி – உலக சுகாதார நிறுவனம் எச்சரிக்கை…!","text":"<p>அதிவிரைவாக பரவும் டெல்டா போன்ற வீரிய கொரோனா வைரஸ் வகைகளால் உலகம் அபாய கட்டத்தில் உள்ளதாக, உலக சுகாதார நிறுவனம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கண்டறியப்பட்ட உருமாறிய டெல்டா வைரஸ், தற்போது, 98 நாடுகளில் பரவி உள்ளது.<\/p>\n\n\n\n<p>இது குறித்து செய்தியாளர்களை சந்தித்த உலக சுகாதார நிறுவன தலைவர் அதனோம் கேப்ரியாசஸ், பல நாடுகளில் கொரோனாவின் உருமாறிய டெல்டா வைரஸ் அதிவேகமாக பரவி வருகிறது என்றார்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்துவதில் பின்தங்கியுள்ள நாடுகளின் மருத்துவமனைகளில் மீண்டும் நோயாளிகள் குவிந்து வருகின்றனர் என்றும் இதுபோன்ற வைரஸ்கள் தொடர்ந்து உருமாறி, அதிக வீரியத்துடன் விரைவாக பரவும் தன்மை உள்ளவை என்பதால், உலகம் தற்போது அபாயகரமான கட்டத்தில் உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>டெல்டா வைரசை சமாளிக்க பொது சுகாதார செயல்பாடுகளை முடுக்கி விட வேண்டும் என்றும் துவக்கத்திலேயே நோயை கண்டறியவும், கொரோனா பரிசோதனைகளை விரிவாக மேற்கொள்ளவும் தேவையான நடவடிக்கைகளை எடுக்க வேண்டும் என்றும் அதனோம் கேப்ரியாசஸ் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் தடுப்பு விதிமுறைகள் பின்பற்றப்படுவதை தீவிரமாக கண்காணிக்க வேண்டும் எனக்கூறி அவர், இதுபோன்ற செயல்களால் டெல்டா போல, மேலும் பயங்கர வைரஸ்கள் உருவாவதை தடுக்கலாம் என்றும் அடுத்த ஓராண்டில் உலகில், 70 சதவீதம் பேருக்கு தடுப்பூசி செலுத்த முயற்சிக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறைந்தது, செப்டம்பருக்குள் ஒவ்வொரு நாடும், 10 சதவீதம் பேருக்காவது தடுப்பூசி செலுத்த வேண்டும் என தெரிவித்த அவர், தடுப்பூசி நிறுவனங்கள் அந்த தொழில்நுட்பத்தை மற்ற நிறுவனங்களுடன் பகிர்ந்து கொண்டால், அதிக அளவில் தடுப்பூசிகளை தயாரிக்கலாம் என ஆலோசனை வழங்கினார்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-says-world-in-danger-because-of-delta-variant\/\" rel=\"nofollow\">அபாய கட்டத்தில் பூமி &#8211; உலக சுகாதார நிறுவனம் எச்சரிக்கை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-says-world-in-danger-because-of-delta-variant\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T094835.365.jpg"],"pubdate":"Sun, 04 Jul 2021 06:08:38 +0000"},{"title":"உண்மை தெரியாமல் செய்தி வெளியிட்ட பிரபல டிவி..  கிழித்து தொங்கவிட்ட எஸ்ஆர் பிரபு.","text":"<p>கடந்த 2019ஆம் ஆண்டு லோகேஷ் கனகராஜ் இயக்கத்தில் கார்த்தி நடிப்பில் வெளியான கைதி திரைப்படம் மாபெரும் வெற்றி அடைந்தது. இப்படத்தை எஸ் ஆர் பிரபுவின் ட்ரீம் வாரியர்ஸ் நிறுவனம் தயாரித்திருந்தது.<\/p>\n<p>இந்நிலையில், கடந்த சில நாட்களாக இப்படத்தின் கதை திருட்டுக்கதை எனவும், உண்மையிலேயே கைதி ஒருவரிடமிருந்து வெறும் பத்தாயிரம் ரூபாய்க்கு கதையை வாங்கி லோகேஷ் கனகராஜ் மற்றும் எஸ்ஆர் பிரபு கோடிக்கணக்கில் பணம் சம்பாதித்து விட்டதாக ஊடகங்களில் செய்திகள் வெளியாகின.<\/p>\n<p>மேலும் கைதி படத்தின் இரண்டாம் பாகம் எடுப்பதற்கும் இப்படத்தை மற்ற மொழிகளில் ரீமேக் செய்வதற்கு கேரள நீதிமன்றம் இடைக்கால தடை விதித்துள்ளதாகவும் செய்திகள் வெளியாகின. இது குறித்து மிகுந்த மனவருத்தத்துடன் படத்தின் தயாரிப்பாளர் எஸ்ஆர் பிரபு தனது ட்விட்டர் பக்கத்தில் பதிவு செய்துள்ளார்.<\/p>\n<p>அதில் அவர் கூறியிருப்பதாவது, &#8220;ஒரு வழக்கின் முழு விபரம் கூட அறியாமல் ஒரு இயக்குனரை களங்கப்படுத்தி செய்தி பதிவது கேவலமான செயல். அதை ஒரு செய்தி நிறுவனம் செய்வது அதனினும் மோசமானது. அட்மினுக்கு அறிவுறுத்துங்க ஐயா!&#8221; என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241468\" style=\"width: 610px;\"><img alt=\"sr prabhu\" class=\"size-full wp-image-241468\" height=\"304\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sr-prabhu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241468\">sr prabhu<\/p><\/div>\n<p>சமீபகாலமாகவே எல்லா படத்தோட கதைக்கும் சொந்தம் கொண்டாடிக்கிட்டு யாரோ ஒருத்தர் வந்துட்டு தான் இருக்காங்க. இது தமிழ் சினிமாவில் வழக்கமான ஒரு கதை ஆகிடுச்சு.<\/p>\n<p>பாலிமர் தொலைக்காட்சி எப்போதுமே ஒரு செய்தியை முதலில் நாம் தான் போட வேண்டும் என அவசரப்பட்டு பலமுறை செய்திகளை வெளியிட்டுள்ளனர் அப்படி தற்போது கைது படத்தினை பற்றி முழுசாக தெரியாமல் ஒரு செய்தி நிறுவனம் இந்த மாதிரி செய்வது தவறு என படத்தின் தயாரிப்பாளர் வெளிப்படையாக அவரது சமூக வலைதளப் பக்கத்தில் கூறியுள்ளது பலருக்கு ஆச்சரியமாக இருந்தாலும் தைரியத்தை பாராட்டுவதாக பலரும் கூறி வருகின்றனர்.<\/p>\n<p>எப்போதுமே மக்களுக்கு உண்மையை சொல்ல கூடிய ஒரு ஊடகம் ஒரு செய்தியைப் பற்றி வெளியிடும்போது அதனை பற்றி முழு விவரம் தெரிந்த பிறகு எது உண்மை என்பதனை அறிந்த பிறகு ஒளிபரப்ப வேண்டும். ஆனால் சமீப காலமாக பல ஊடகங்களும் தனக்கு தோன்றியதை எல்லாம் கூறி கேவலமான செயல்களில் ஈடுபட்டு வருவது வாடிக்கையாகி உள்ளது இதனை பற்றி உங்கள் கருத்தை கமெண்ட் பாக்சில் பதிவு செய்யலாம். இனிமேலாவது நாம் தொலைக்காட்சி நிறுவனம் என்பதால் என்ன வேணாம் சொல்லலாம் என்று சொல்லாதீர்கள் என்பதற்கு இதுவே ஒரு சான்றாகும்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/polimer-news-channel-for-fake-news-cell-explain-sr-prabhu\/\" rel=\"nofollow\">உண்மை தெரியாமல் செய்தி வெளியிட்ட பிரபல டிவி..  கிழித்து தொங்கவிட்ட எஸ்ஆர் பிரபு.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/polimer-news-channel-for-fake-news-cell-explain-sr-prabhu\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sr-prabhu.jpg"],"pubdate":"Sun, 04 Jul 2021 05:56:43 +0000"},{"title":"திருச்செந்தூர் முருகனுக்கு திருப்பணி செய்த ஐவர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருச்செந்தூர் ஆலயத்தை திருப்பணி செய்து பலம் மிக்கதாக மாற்றியவர்கள் 5 அடியார்கள். அவர்களில் மூவருக்கு திருச்செந்தூர் ஆலயத்தின் பகுதியிலேயே சமாதி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119821\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sitharkal.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பெரும்பாலான ஆலயங்கள், கடற்கரையில் இருந்து கொஞ்சம் தொலைவிலேயே அமைக்கப்பட்டிருக்கும். கட்டிடத்தின் பலம் கருதியும் இதுபோல் செய்வார்கள். ஆனால் முருகப்பெருமானின் ஆறுபடைவீடுகளில் ஒன்றான திருச்செந்தூர் செந்திலாண்டவர் திருக்கோவில், கடற்கரையில் இருந்து வெறும் 67 மீட்டர் தொலைவில்தான் அமைந்திருக்கிறது. 133 அடி உயரமுள்ள இந்த திருக்கோவிலின் ராஜகோபுரம் இருப்பதும் கடற்கரையில் இருந்து வெறும் 140 மீட்டரில்தான்.<\/p>\n\n\n\n<p>எல்லாவற்றையும் விட பெரிய வியப்பு இந்த கோவிலின் கருவறை. இது தரைமட்டத்தில் இருந்து 15 அடியும், கடல் மட்டத்தில் இருந்து 10 அடியும் தாழ்வான இடத்திலும் அமையப்பெற்றுள்ளது. திருச்செந்தூர் பற்றிய தகவல்கள், சங்க இலக்கியங்களில் காணப்படுகின்றன. அதன்படி இந்த ஆலயம் கட்டப்பட்டு சுமார் 3 ஆயிரம் ஆண்டுகள் இருக்கலாம் என்று கூறப்படுகிறது. இதைக் கட்டியவர்கள் யார் என்று தெரியவில்லை என்றாலும், இந்த ஆலயத்தை திருப்பணி செய்து பலம் மிக்கதாக மாற்றியவர்கள் 5 அடியார்கள். அவர்களில் மூவருக்கு திருச்செந்தூர் ஆலயத்தின் பகுதியிலேயே சமாதி உள்ளது. மற்ற இருவருக்கும் வேறு இடங்களில் சமாதி இடம்பெற்றுள்ளது. அந்த ஐவரைப்பற்றி சிறிய குறிப்பாக இங்கே பார்க்கலாம்.<\/p>\n\n\n\n<p>மவுனசுவாமி, காசி சுவாமி, ஆறுமுக சுவாமி, வள்ளி நாயக சுவாமி, தேசிய மூர்த்தி சவாமி. இவர்கள் ஐவர் தான், திருச்செந்தூர் கோவிலின் திருப்பணியைச் செய்தவர்கள். இதில் முதல் மூன்று நபர்கள்தான், ஆலயத்தின் ராஜகோபுரத்தைக் கட்டியவர்கள் என்று சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>முதல் மூவர்களான மவுன சுவாமி, காசி சுவாமி, ஆறுமுக சுவாமி ஆகிய மூவருக்கும் ஜீவசமாதி திருச்செந்தூர் கோவில் அருகிலேயே இருக்கிறது. அதாவது கோவிலில் எதிரில் சற்று தூரம் சென்றால் நாழிக்கிணறு இருக்கும். இது முருகப்பெருமானால் உருவாக்கப்பட்ட நன்னீர் ஊற்று என்று புராணம் சொல்கிறது. இந்த நாழிக்கிணற்றின் தெற்கேதான், மவுன சுவாமி, ஆறுமுக சுவாமி, காசி சுவாமி ஆகியோரின் சமாதி அமைந்திருக்கிறது.<\/p>\n\n\n\n<p>நான்காவதாக, வள்ளிநாயகசுவாமியின் ஜீவசமாதி திருச்செந்தூர் கோவில் ராஜ கோபுரத்தின் வடக்கு வெளிப்பிரகாரத்தில் இருந்து சரவணபொய்கை செல்லும் பாதையின் அருகில் வலதுபுறம் உள்ளது. ஐந்தாவதாக, தேசிய மூர்த்தி சுவாமியின் ஜீவசமாதியை தரிசிக்க, திருச்செந்தூரில் இருந்து திருநெல்வேலி செல்லும் சாலையில் ஸ்ரீவைகுண்டத்திற்கு முன்னதாக ஆழ்வார்திருநகரி எனும் ஊரில் இறங்க வேண்டும். அங்கிருந்து ஆற்றைக்கடந்து நடந்தோ அல்லது ஆட்டோவிலோ ஆழ்வார்தோப்பு என்னும் ஊருக்கு செல்ல வேண்டும். அந்த ஊரில் தாமிரபரணி ஆற்றங்கரையில் உள்ள காந்தீஸ்வரம் சிவன் ஆலயத்தின் பின்புறம் நடந்து சென்றால் அங்குதான், தேசிய மூர்த்தி சுவாமிகளின் ஜீவ சமாதி உள்ளது.<\/p>\n\n\n\n<p>முதல் மூன்று அடியார்களின் ஜீவசமாதியை பெரும்பாலானவர்கள் பார்த்திருக்க வாய்ப்பிருக்கிறது. ஆனால் மற்ற இருவரின் ஜீவ சமாதியை பலரும் அறிந்திருக்கக் கூட வாய்ப்பில்லை என்பதுதான் உண்மை. அடியாருக்கு அடியாரான முருகப்பெருமானின், கோவில் திருப்பணி செய்தவர்களை தரிசிக்கும் அந்த நல்ல வாய்ப்பை அனைவரும் முழுமையாக பயன்படுத்திக்கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119820\/\" rel=\"nofollow\">திருச்செந்தூர் முருகனுக்கு திருப்பணி செய்த ஐவர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119820\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sitharkal.jpg"],"pubdate":"Sun, 04 Jul 2021 05:39:44 +0000"},{"title":"களியக்காவிளை: எஸ்.எஸ்.ஐ வீட்டை  நோட்டமிடும் மர்ம நபர்கள்!\nகார்,பைக்கை எரித்து அத்துமீறல்!","text":"<p>கன்னியாகுமரி மாவட்டம் புத்தன் சந்தை பகுதியை சேர்ந்தவர் செலின்குமார். இவர் களியக்காவிளை காவல் நிலையத்தில் சிறப்பு உதவி ஆய்வாளராக பணியாற்றி வருகிறார். இன்று அதிகாலையில் அவரது வீட்டில் காம்பவுண்டுக்குள் நிறுத்தி வைக்கப்பட்டிருந்த டாட்டா சுமோ கார் மற்றும் பைக் ஆகியவை திடீரென தீப்பற்றி எரிந்தது. இதைப் பார்த்த செலின்குமார் மற்றும் அவரது குடும்பத்தினர் குழித்துறை தீயணைப்பு துறையினருக்குத் தகவல் தெரிவித்தனர்.  தீயணைப்புத் துறையினர் அங்கு விரைந்து சென்று தீயை அணைத்தனர். இதில் பைக் மற்றும் கார் முற்றிலும் எரிந்துவிட்டது. செலின்குமார் இதுகுறித்து அருமனை காவல் நிலையத்தில் புகார் அளித்தார். அவரது வீட்டில் பொருத்தப்பட்டிருந்த கண்காணிப்பு கேமரா காட்சிகளைப் பரிசோதனை செய்ததில், இரண்டு வாலிபர்கள் இருசக்கர வாகனத்தில் வருவதும், செலின்குமாரின் வீட்டில் வாகனங்களை நிறுத்தி வைத்திருந்த பகுதியில் பொருத்தப்பட்டிருந்த கேமராவைத் திசை திருப்பி வைத்ததும் பதிவாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e96204db-1872-486b-91af-23b649e8ae30\/IMG_20210703_WA0023.jpg\" \/><figcaption>எஸ்.பி பத்ரி நாராயணன் விசாரணை<\/figcaption><\/figure><p>பின்னர் நேற்று அதிகாலை 2.40 மணி அளவில் கார் மற்றும் பைக் மீது பெட்ரோல் உற்றி  தீ வைத்து எரித்துள்ளது தெரியவந்தது. எஸ்.எஸ்.ஐ செலின் குமார் வீட்டில் மர்ம நபர்கள் தொடர்ந்து தொல்லை கொடுத்து வருவதாக அவர் தெரிவித்தார். அவரது வீட்டில் வளர்த்து வந்த நாயை கடந்த மே 28-ம் தேதி நள்ளிரவு சிக்கன் பீசில் விஷம் வைத்து கொலை செய்துள்ளனர். அதன் பிறகுதான் சி.சி.டி.வி கேமரா வைத்துள்ளார்.<\/p><p>அந்த சி.சி.டி.வி கேமராவை திருப்பி வைத்துவிட்டு காரை பெட்ரோல் ஊற்றி எரித்துள்ளனர். தனக்கு தனிப்பட்ட முறையில் எதிரிகள் இல்லை என்றும், வழக்கு விசாரணை சம்பந்தமாக பாதிக்கப்பட்ட குற்றவாளிகள் யாராவது இதுபோன்ற செயலில் ஈடுபட்டிருக்கலாம் என எஸ்.எஸ்.ஐ தரப்பில் கூறப்படுகிறது. இதுகுறித்து அருமனை போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ed6aa3df-a508-44e3-b976-8833764b7878\/IMG_20210703_WA0029.jpg\" \/><figcaption>எரிக்கப்பட்ட பைக்<\/figcaption><\/figure><p>இந்த நிலையில் எஸ்.எஸ்.ஐ-யின் வீட்டுக்குச் சென்று தீ எரிந்த கார் மற்றும் பைக்கை எஸ்.பி பத்ரி நாராயணன் பார்வையிட்டார். பின்னர் அவர் கூறுகையில், \"கார் எரிப்பு வழக்கு குறித்த விசாரணை நடைபெற்று வருகிறது. எங்கள் குடும்பத்தைச் சேர்ந்த ஒருவர் பாதிக்கப்பட்டிருக்கிறார். எனவே விசாரணை விரைவாக நடைபெற்று வருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/mysterious-persons-burnt-the-car-and-bike-of-kaliyakkavilai-ssi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/91ab8eed-d77f-4450-b888-3e2930c701f6\/IMG_20210703_WA0009.jpg"],"pubdate":"Sun, 04 Jul 2021 05:20:13 +0000"},{"title":"கார்த்தியின் கைதி 2 மற்றும் ரீமேக்கிற்கு தடை","text":"<p>லோகேஷ் கனகராஜ் இயக்கத்தில் கார்த்தி நடிப்பில் வெளியான கைதி திரைப்படம் ரசிகர்களிடையே நல்ல வரவேற்பு பெற்றது.<br \/><br \/>இதையடுத்து இப்படத்தின் 2ஆம் பாகத்திற்கு திட்டமிட்டப்பட்டிருந்தது.<br \/><br \/>இந்த நிலையில், ராஜீவ் ரஞ்சன் என்பவர் மனு ஒன்றை தாக்கல் செய்திருந்தார். அதில், தான் எழுதிய கதையை தயாரிப்பாளர் எஸ்ஆர் பிரபுவிடம் கூறியதாகவும் கதை பிடித்திருந்ததால், இக்கதையை படமாக்க எஸ்.ஆர்.பிரபு ஒப்புதல் வழங்கியதோடு அதற்கான முன் தொகையாக ரூ.10 ஆயிரத்தை தன்னிடம் வழங்கியதாகவும் குறிப்பிட்டுள்ளார்.<br \/><br \/>அதன்பின் கைதி படத்தை அண்மையில் ஊரடங்கில் பார்த்தபோது தான் அதிர்ச்சி அடைந்ததாகவும், தான் சொன்ன கதையின் இரண்டாம் பகுதியை எடுத்துக்கொண்டு கைதி முழு படத்தையும் அவர்கள் உருவாக்கி இருப்பதாகவும் கூறியுள்ளார்.<br \/><br \/>இதனால் தனக்கு நஷ்ட ஈடாக 4 கோடி ரூபாயை தயாரிப்பாளர் எஸ்ஆர் பிரபு வழங்க வேண்டுமெனவும், கேரள மாநிலம் கொல்லம் நீதிமன்றத்தில் ராஜீவ் ரஞ்சன் புகார் அளித்திருந்தார்.<br \/><br \/>இதை விசாரித்த நீதிபதி தயாரிப்பாளர் எஸ்ஆர் பிரபுவுக்கு நோட்டீஸ் அனுப்பியதோடு கைதி படத்தை பிற மொழிகளில் ரீமேக் செய்யவும் அதன் 2 ஆம் பாகத்தை எடுக்கவும் தடை விதித்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/court-ordered-stay-on-karthi-kaithi-2\/\" rel=\"nofollow\">கார்த்தியின் கைதி 2 மற்றும் ரீமேக்கிற்கு தடை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/court-ordered-stay-on-karthi-kaithi-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-2.png"],"pubdate":"Sun, 04 Jul 2021 05:06:44 +0000"},{"title":"கிளிநொச்சியில் விபத்து- குடும்பஸ்தர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி- புனித திரேசா ஆலயம் முன்பாகவுள்ள ஏ 9 வீதியில் இடம்பெற்ற விபத்தில் குடும்பஸ்தர் ஒருவர் உயிரிழந்துள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) இடம்பெற்ற இந்த விபத்தில், கிளிநொச்சி நகர் பகுதியை சேர்ந்த 25 வயதுடைய சிறிதரன் சந்திரசேனன் என்ற ஒரு பிள்ளையின் தந்தையே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>கிளிநொச்சி நகர் நோக்கி பயணித்த மோட்டார் சைக்கிள் கப்ரக வாகனத்தை முந்தி செல்ல முற்பட்ட வேளையில் வேக கட்டுப்பாட்டை இழந்து வீதியின் நடுப்பகுதியிலுள்ள கல்லில் மோதி விபத்துக்குள்ளானது.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் காயமடைந்த மோட்டார் சைக்கிளில் பயணித்தவரை சிகிச்சைக்காக வைத்தியசாலையில் அனுமதித்தப்போதும் சிகிச்சை பலனின்றி உயிரிழந்ததாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கிளிநொச்சி பொலிஸார் மேலதிக விசாரணைகளை முன்னெடுத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119827\/\" rel=\"nofollow\">கிளிநொச்சியில் விபத்து- குடும்பஸ்தர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119827\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/images-56.jpg"],"pubdate":"Sun, 04 Jul 2021 05:03:11 +0000"},{"title":"பார்வதிக்கு மகாவிஷ்ணு வழிகாட்டிய கோவில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119825\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vishnu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>செய்யாற்றில் கயிலாசநாதர் திருக்கோவில் உள்ளது. இந்த ஆலயத்தில் வீற்றிருக்கும் மூலவர் பல யுகங்களைக் கடந்தவர் என்று சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>போளூரில் இருந்து திருவண்ணாமலை செல்லும் நெடுஞ்சாலையில் கலசப்பாக்கம் என்ற ஊரில் உள்ள செய்யாற்றின் பாலத்தைக் கடந்து 3 கிலோமீட்டர் சென்றால் இந்த ஊரை சென்றடையலாம்.<\/p>\n\n\n\n<p>இங்கு கயிலாசநாதர் திருக்கோவில் உள்ளது. இந்த ஆலயத்தில் வீற்றிருக்கும் மூலவர் பல யுகங்களைக் கடந்தவர் என்று சொல்லப்படுகிறது. எனவே யுகத்தின் கணக்குகளுக்கு உட்படாத லிங்க மூர்த்தி என்று இத்தல இறைவனை சிறப்பிக்கிறார்கள்.<\/p>\n\n\n\n<p>இறைவன்- கயிலாசநாதர், இறைவி- கனகாம்பிகை. இந்த திருத்தலத்திற்குச் செல்வதற்கு பார்வதிக்கு, மகாவிஷ்ணு வழிகாட்டினாராம். இதனால் இங்கு பள்ளிகொண்ட கோலத்தில் பெருமாளுக்கும் சன்னிதி அமைந்துள்ளது.<\/p>\n\n\n\n<p>இதன் காரணமாகவும் இந்த ஊருக்கு ‘தென்பள்ளிப்பட்டு’ என்ற பெயர் வந்தது என்கிறார்கள். ஈசனை வணங்கி வந்த, ஸ்ரீமத் சபாபதி ஞானதேசிகர் சுவாமிகளின் சமாதி இங்கு அமைந்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119824\/\" rel=\"nofollow\">பார்வதிக்கு மகாவிஷ்ணு வழிகாட்டிய கோவில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119824\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vishnu.jpg"],"pubdate":"Sun, 04 Jul 2021 04:58:37 +0000"},{"title":"வடமராட்சியில் 12 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடமராட்சியில் எழுமாற்றாக பெறப்பட்ட மாதிரிகளில் 12 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) பருத்தித்துறை நகரில் எழுமாறாக 100 பேரிடம் பெறப்பட்ட மாதிரிகள் பி.சி.ஆர்.பரிசோதனைக்கு அனுப்பிவைக்கப்பட்டன. அதில் 6 பேருக்கு தொற்றுள்ளமை கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோன்று மந்திகையில் பெறப்பட்ட மாதிரிகளில் வெளிநாட்டில் இருந்து வருகை தந்த இருவர், வர்த்தகர்கள் மூவர் மற்றும் பொலிஸ் உத்தியோகத்தர் ஒருவர் என ஆறு பேருக்கு தொற்று உள்ளமை கண்டறியப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119816\/\" rel=\"nofollow\">வடமராட்சியில் 12 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119816\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/covid-19-lambda-variant-71-1624474347.jpg"],"pubdate":"Sun, 04 Jul 2021 04:47:48 +0000"}]