[{"title":"கரோனா தொற்றைத் தொடர்ந்து செங்கை மாவட்டத்தில் டெங்குவால் 22 பேர் பாதிப்பு: தடுப்பு நடவடிக்கைகளில் சுகாதாரத் துறையினர் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689211.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் டெங்கு காய்ச்சலால் 22 பேர்பாதிக்கப்பட்டுள்ளனர். தடுப்பு நடவடிக்கைகளை சுகாதாரத் துறையினர் தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றைத் தடுக்க மத்திய, மாநில அரசுகள்பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகின்றன. இதற்கிடையே, டெங்கு காய்ச்சல் பாதிப்புஅதிகரித்துள்ளது. செங்கல்பட்டு மாவட்டத்தில் கடந்த சில வாரங்களாகவே டெங்குவால் பாதிக்கப்பட்டு அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சைக்கு வருவோர் எண்ணிக்கை அதிகரித்து வருகிறது. குறிப்பாக செங்கல்பட்டு மாவட்டத்தில் டெங்குவின் பாதிப்பு அதிகமாக காணப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689211-dengue-in-chengalpattu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689211.jpg"],"pubdate":"2021-07-04T03:30:45+00:00"},{"title":"காஞ்சிபுரம் காமாட்சி அம்மன் கோயிலில் தெலங்கானா ஆளுநர் வழிபாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689213.jpg\" \/><\/p><p>காஞ்சிபுரம் காமாட்சி அம்மன் கோயிலில் தெலங்கானா ஆளுநரும், புதுச்சேரி துணை நிலை ஆளுநருமான தமிழிசை சவுந்தரராஜன் நேற்று தனது குடும்பத்தினருடன் சென்று சுவாமி தரிசனம் செய்தார்.<\/p>\n\n<p>கரோனா தொற்றில் இருந்து மக்கள் விடுபடவும், உலக நன்மைக்காகவும், காஞ்சிபுரம் காமாட்சி அம்மன் கோயிலில், லலிதா சகஸ்ரநாம சிறப்பு ஹோமம் நேற்று நடைபெற்றது. இந்த நிகழ்வுகளில் தமிழிசை சவுந்தரராஜன் பங்கேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689213-thamilisai-soundarrajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689213.jpg"],"pubdate":"2021-07-04T03:30:45+00:00"},{"title":"கடலூர் மாவட்ட டெல்டா விவசாயிகளுக்கான குறுவை சாகுபடி தொகுப்பு திட்டம் தொடக்கம்: குறிஞ்சிப்பாடியில் உதயநிதி ஸ்டாலின் எம்எல்ஏ தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689201.jpg\" \/><\/p><p>குறிஞ்சிப்பாடியில் வேளாண்துறை சார்பில் டெல்டா விவசாயிகளுக்கான குறுவை சாகுபடி தொகுப்பு திட்டம் தொடக்க விழா நடைபெற்றது. இதில் சட்டப்பேரவை மதிப்பீட்டுக் குழு உறுப்பினர் உதயநிதி ஸ்டாலின் எம்எல்ஏ கலந்து கொண்டு குறுவை சாகுபடி தொகுப்பை பயனாளிகளுக்கு வழங்கினார்.<\/p>\n\n<p>டெல்டா விவசாயிகளின் நலன் கருதி முதல்வர் ஸ்டாலின் ரூ.50 கோடியில் குறுவை சாகுபடி திட்டத்தை அறிவித்தார். அதன்படி கடலூர் மாவட்ட டெல்டா பகுதிக்கான குறுவை சாகுபடி திட்ட தொடக்க விழா நேற்று குறிஞ்சிப்பாடி அரசு பெண்கள் மேல்நிலைப்பள்ளியில் நடைபெற்றது. வேளாண்துறை அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் தலைமை தாங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689201-udhayanidhi-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689201.jpg"],"pubdate":"2021-07-04T03:30:42+00:00"},{"title":"பத்திரப்பதிவில் யார் தவறு செய்தாலும் நடவடிக்கை: அமைச்சர் பி.மூர்த்தி எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689186.jpg\" \/><\/p><p>பத்திரப்பதிவு துறையில் அரசின் எச்சரிக்கையை மீறி யார் தவறு செய்தாலும் கடும் நடவடிக்கை எடுக்கப்படும் என அமைச்சர் பி.மூர்த்தி எச்சரித்துள்ளார்.<\/p>\n\n<p>மதுரை கிழக்கு சட்டப் பேரவை தொகுதிக்குட்பட்ட சுந்தர்ராஜன்பட்டி, உசிலம்பட்டி கிராமங்களில் நேற்று கரோனா தடுப்பூசி முகாமை அமைச்சர் பி.மூர்த்தி தொடங்கி வைத்தார். ஆட்சியர் எஸ்.அனீஷ்சேகர், எம்எல்ஏ ஆ.வெங்கடேசன் உள் ளிட்ட பலர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689186-minister-moorthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689186.jpg"],"pubdate":"2021-07-04T03:30:38+00:00"},{"title":"இடமாற்றத்தில் தனிப்பிரிவு காவல் அதிகாரிகள் தலையீடு: சிவகங்கை மாவட்டத்தில் எஸ்.ஐ.கள் குமுறல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689188.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் தனிப் பிரிவு காவல் அதிகாரிகளின் தலை யீட்டால், எஸ்ஐக்கள் இடமாற்றம் முறையாக நடக்கவில்லை என எஸ்ஐக்கள் குமுறி வருகின்றனர்.<\/p>\n\n<p>காவல்துறையின் செயல்பாட் டில் எக்காரணம் கொண்டும் தலையிடக் கூடாது. காவல் நிலையங்களுக்கு நேரிலோ, மொபைலிலோ பேசக் கூடாது என அமைச்சர்களை முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தி உள்ளார். மேலும் நியமனங்கள், பணி மாறுதல்களில் வெளிப்படைத் தன்மையை உறுதி செய்ய வேண் டுமென வலியுறுத்தி உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689188-sivagangai-si-tranfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689188.jpg"],"pubdate":"2021-07-04T03:30:38+00:00"},{"title":"மதுரையில் குழந்தைகளை விற்ற வழக்கில் திருப்பம்: கேரளாவுக்கு தப்ப முயன்ற காப்பக நிர்வாகி கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689170.jpg\" \/><\/p><p>மதுரையில் ஆதரவற்றோர் காப்பகத்தில் இருந்த குழந்தைகளை பல லட்ச ரூபாய்க்கு விற்ற விவகாரத்தில் தேடப்பட்டு வந்த காப்பக நிர்வாகி கேரளாவுக்கு தப்ப முயன்றபோது போலீஸார் மடக்கி பிடித்து கைது செய்தனர்.<\/p>\n\n<p>மதுரை ஆத்திகுளம் பகுதியைச் சேர்ந்தவர் சிவக்குமார் (40). இவர் மதுரை ஆயுதப்படை மைதானம் அருகே &amp;rsquo;இதயம் டிரஸ்ட்&amp;rsquo; என்ற பெயரில் முதியோர் காப்பகம் நடத்தினார். அதில் ஆதரவற்ற குழந்தைகளோடு, அவர்களது தாயாரும் தங்கியிருந்தனர். கடந்த மாதம் 13-ம் தேதி ஐஸ்வர்யா என்பவரின் ஒரு வயது ஆண் குழந்தை கரோனாவால் இறந்ததாகக் கூறி, காப்பக நிர்வாகி சிவக்குமார், காப்பக ஒருங் கிணைப் பாளர் கலை வாணி, ஊழி யர் மதர்ஷா ஆகியோர் நாடகமாடினர். இதனிடையே அதிகாரிகள் விசாரணை நடத்தி இஸ்மாயில்புரத்தில் கண்ணன் - பவானி தம்பதிக்கு விற்கப்பட்ட அக்குழந் தையையும், சக்கிமங்கலம் கல்மேடு பகுதியில் சகுபர்சாதிக், அனீஷ்ராணி தம்பதிக்கு விற்கப்பட்ட மற்றொரு 2 வயது பெண் குழந்தையையும் மீட்டு அவர்களின் தாயார்களிடம் ஒப்படைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689170-madurai-children-home.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689170.jpg"],"pubdate":"2021-07-04T03:30:31+00:00"},{"title":"கூடங்குளத்தில் கூடுதல் அணுஉலைகள் அமைப்பதை நிறுத்த வேண்டும்: மமக தலைவர் ஜவாஹிருல்லா வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689118.jpg\" \/><\/p><p>கூடங்குளத்தில் கூடுதல் அணுஉலைகள் அமைக்கும் பணியைநிறுத்த வேண்டும் என்று மனிதநேய மக்கள் கட்சி தலைவரும், பாபநாசம் தொகுதி எம்எல்ஏவுமான ஜவாஹிருல்லா வலியுறுத்தினார்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டம் ஏர்வாடியில் தமிழ்நாடு முஸ்லிம் முன்னேற்ற கழகம் சார்பில் 169- வதுஆம்புலன்ஸ் அர்ப்பணிப்பு விழா நடைபெற்றது. தமிழக சட்டப் பேரவை தலைவர் மு.அப்பாவு, ஜவாஹிருல்லா ஆகியோர் புதிய ஆம்புலன்ஸுக்கான சாவியைதமுமுக நிர்வாகிகளிடம் ஒப்படைத்தனர். பின்னர் செய்தியாளர்களிடம் ஜவாஹிருல்லா கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689118-jawahirullah-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689118.jpg"],"pubdate":"2021-07-04T03:30:19+00:00"},{"title":"அரசுப் பேருந்தில் பயணம் செய்து பயணிகளிடம் குறைகளை கேட்ட எம்எல்ஏ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689116.jpg\" \/><\/p><p>பெரம்பலூர் எம்எல்ஏ எம்.பிரபாகரன் நேற்று பெரம்பலூர் புதிய பேருந்து நிலையத்திலிருந்து பூலாம்பாடி செல்லும் அரசுப் பேருந்தில் ஏறி கோனேரிப்பாளையம் வரை பயணம் செய்தார். அப்போது தமிழக முதல்வர் அறிவித்துள்ள மகளிருக்கான இலவச பேருந்து பயண வசதியில் ஏதாவது குறைகள் உள்ளதா என பேருந்தில் பயணித்த பெண்களிடம் கேட்டறிந்தார்.<\/p>\n\n<p>பின்னர், வி.களத்தூர் கிராமத்தில் இருந்து பெரம்பலூர் நோக்கி சென்ற நகரப் பேருந்தில் எசனை நார்க்காரன் கொட்டாய் பேருந்து நிறுத்தத்தில் ஏறி ஆய்வு செய்து, பயணிகளிடம் குறைகளை கேட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689116-mla-travelled-in-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689116.jpg"],"pubdate":"2021-07-04T03:30:18+00:00"},{"title":"தென்மாவட்டங்களில் தொழில் வளர்ச்சியை மேம்படுத்த தொழில் முதலீட்டாளர் மாநாடு நடத்த ஏற்பாடு: அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689096.jpg\" \/><\/p><p>தொழில் வளர்ச்சியை ஏற்படுத்தும் விதமாக தொழில் முதலீட்டாளர் மாநாட்டை தென்மாவட்டங்களில் நடத்த முதல்வரோடு ஆலோசனை நடத்தி ஏற்பாடு செய்யப்படும் என்று தொழில்துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி மாவட்ட ஆட்சியர் அலுவலகத்தில் தொழில் வளர்ச்சிக்கான கலந்தாய்வு கூட்டம் அமைச்சர் தலைமையில் நேற்று நடைபெற்றது. கூட்டத்துக்குப்பின் செய்தியாளர்களிடம் அமைச்சர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689096-thangam-thennarasu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/04\/large\/689096.jpg"],"pubdate":"2021-07-04T03:30:15+00:00"}]