[{"title":"களியக்காவிளை: எஸ்.எஸ்.ஐ வீட்டை  நோட்டமிடும் மர்ம நபர்கள்!\nகார்,பைக்கை எரித்து அத்துமீறல்!","text":"<p>கன்னியாகுமரி மாவட்டம் புத்தன் சந்தை பகுதியை சேர்ந்தவர் செலின்குமார். இவர் களியக்காவிளை காவல் நிலையத்தில் சிறப்பு உதவி ஆய்வாளராக பணியாற்றி வருகிறார். இன்று அதிகாலையில் அவரது வீட்டில் காம்பவுண்டுக்குள் நிறுத்தி வைக்கப்பட்டிருந்த டாட்டா சுமோ கார் மற்றும் பைக் ஆகியவை திடீரென தீப்பற்றி எரிந்தது. இதைப் பார்த்த செலின்குமார் மற்றும் அவரது குடும்பத்தினர் குழித்துறை தீயணைப்பு துறையினருக்குத் தகவல் தெரிவித்தனர்.  தீயணைப்புத் துறையினர் அங்கு விரைந்து சென்று தீயை அணைத்தனர். இதில் பைக் மற்றும் கார் முற்றிலும் எரிந்துவிட்டது. செலின்குமார் இதுகுறித்து அருமனை காவல் நிலையத்தில் புகார் அளித்தார். அவரது வீட்டில் பொருத்தப்பட்டிருந்த கண்காணிப்பு கேமரா காட்சிகளைப் பரிசோதனை செய்ததில், இரண்டு வாலிபர்கள் இருசக்கர வாகனத்தில் வருவதும், செலின்குமாரின் வீட்டில் வாகனங்களை நிறுத்தி வைத்திருந்த பகுதியில் பொருத்தப்பட்டிருந்த கேமராவைத் திசை திருப்பி வைத்ததும் பதிவாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e96204db-1872-486b-91af-23b649e8ae30\/IMG_20210703_WA0023.jpg\" \/><figcaption>எஸ்.பி பத்ரி நாராயணன் விசாரணை<\/figcaption><\/figure><p>பின்னர் நேற்று அதிகாலை 2.40 மணி அளவில் கார் மற்றும் பைக் மீது பெட்ரோல் உற்றி  தீ வைத்து எரித்துள்ளது தெரியவந்தது. எஸ்.எஸ்.ஐ செலின் குமார் வீட்டில் மர்ம நபர்கள் தொடர்ந்து தொல்லை கொடுத்து வருவதாக அவர் தெரிவித்தார். அவரது வீட்டில் வளர்த்து வந்த நாயை கடந்த மே 28-ம் தேதி நள்ளிரவு சிக்கன் பீசில் விஷம் வைத்து கொலை செய்துள்ளனர். அதன் பிறகுதான் சி.சி.டி.வி கேமரா வைத்துள்ளார்.<\/p><p>அந்த சி.சி.டி.வி கேமராவை திருப்பி வைத்துவிட்டு காரை பெட்ரோல் ஊற்றி எரித்துள்ளனர். தனக்கு தனிப்பட்ட முறையில் எதிரிகள் இல்லை என்றும், வழக்கு விசாரணை சம்பந்தமாக பாதிக்கப்பட்ட குற்றவாளிகள் யாராவது இதுபோன்ற செயலில் ஈடுபட்டிருக்கலாம் என எஸ்.எஸ்.ஐ தரப்பில் கூறப்படுகிறது. இதுகுறித்து அருமனை போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ed6aa3df-a508-44e3-b976-8833764b7878\/IMG_20210703_WA0029.jpg\" \/><figcaption>எரிக்கப்பட்ட பைக்<\/figcaption><\/figure><p>இந்த நிலையில் எஸ்.எஸ்.ஐ-யின் வீட்டுக்குச் சென்று தீ எரிந்த கார் மற்றும் பைக்கை எஸ்.பி பத்ரி நாராயணன் பார்வையிட்டார். பின்னர் அவர் கூறுகையில், \"கார் எரிப்பு வழக்கு குறித்த விசாரணை நடைபெற்று வருகிறது. எங்கள் குடும்பத்தைச் சேர்ந்த ஒருவர் பாதிக்கப்பட்டிருக்கிறார். எனவே விசாரணை விரைவாக நடைபெற்று வருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/mysterious-persons-burnt-the-car-and-bike-of-kaliyakkavilai-ssi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/91ab8eed-d77f-4450-b888-3e2930c701f6\/IMG_20210703_WA0009.jpg"],"pubdate":"Sun, 04 Jul 2021 05:20:13 +0000"},{"title":"7 வயதில் காமராஜர் முன் பாடிய பிரபலம்..! மறக்க முடியாத தருணத்தின் அரிய புகைப்படம்..!","text":"தன்னுடைய சின்னசிறு வயதில், கர்ம வீரர் காமராஜர் அவர்கள் முன் பாடி, பாராட்டை பெற்ற தருணத்தின் புகைப்படத்தை பகிர்ந்து, தன்னுடைய மகிழ்ச்சியை வெளிப்படுத்தியுள்ளார் பிரபல நடித்தார்.  தமிழ் சினிமாவில், குணச்சித்திர நடிகர், காமெடியன், இயக்குனர், என &nbsp;அனைவராலும் அறியப்பட்டவர் நடிகர் சின்னி ஜெயந்த். திரையுலகம் சம்பந்தமான டிப்ளமா படிப்பை, படித்து முடித்து விட்டு நடிக்க வாய்ப்பு தேடிய இவர், பிரபல இயக்குனர் மஹேந்திரன் இயங்கிய 'கை கொடுக்கும் கை' &nbsp;படத்தின் மூலம் தன்னுடைய திரையுலக வாழ்க்கையை துவங்கினார்.    இதை தொடர்ந்து, பொங்கலோ பொங்கல், கிழக்கு வாசல், காதலர் தினம், கண்ணெதிரே தோன்றினால் என 150 க்கும் மேற்பட்ட படங்களில் நடித்து ரசிகர்கள் மத்தியில் பிரபலமானவர். மேலும் 'உனக்காக மட்டும்' என்கிற படத்தின் மூலம் இயக்குனராகவும் மாறினார். பல குரலில் பேசி மிமிக்கிரி ஆர்டிஸ்ட்டாகவும் ரசிகர்களை சிரிக்கவைத்தவர். அதே போல் 'அசத்த போவது யாரு' உள்ளிட்ட சில நிகழ்ச்சிகளில் நடுவராகவும் இருந்துள்ளார்.    'கலைமாமணி' உள்ளிட்ட விருதுகளை பெற்ற இவர், தன்னுடைய 7 வயதிலேயே கர்ம வீரர் காமராசர் முன்பு பாடல் பாடும் அரிய வாய்ப்பை பெற்றுள்ளார். பின்னர் காமராஜர் இவரை சிறந்த கலைஞனாக வருவாய் என பாராட்டியும் உள்ளார். தற்போது தன்னுடைய சமூக வலைதள பக்கத்தில், இந்த அரிய புகைப்படத்தை வெளியிட்டு இந்த தகவலை தெரிவித்துள்ளார். இந்த புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.7 வயதில் மதிபிற்குரிய திரு. காமராஜ் ்அய்யா முன்பு பாடினேன் நல்ல கலைஞனாய்வருவாய் என்று ஆசிர்வதித்தார் வாழ்க்கையில் மறக்க முடியாத தருணம் pic.twitter.com\/YlBDkw9ypF&mdash; chinnijayanthofficial (@chinniofficial) July 3, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-chinni-jayanth-take-snap-with-kamarajar-photo-goes-viral-qvpxkq","image":["https:\/\/static.asianetnews.com\/images\/01f9rmsy2yw21h12bghjaw39dq\/hhpqfg0v-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:06:26 +0530"},{"title":"வஞ்சக வலையில் சிக்கி கொள்ளாதீங்க... முதல்வர் ஸ்டாலினை எச்சரிக்கும் ராமதாஸ்..!","text":"தமிழகத்தின் நலனுக்கு எதிராக விரிக்கப்பட்டுள்ள கர்நாடக அரசின் பேச்சு வார்த்தை என்ற வஞ்சக வலையில் தமிழக அரசு சிக்கிக் கொள்ளக்கூடாது என ராமதாஸ் கூறியுள்ளார்.  இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- காவிரி ஆற்றின் குறுக்கே மேகேதாட்டு பகுதியில் அணை கட்டுவதற்கான கர்நாடகத்தின் திட்டத்தை தமிழக அரசு எதிர்க்கக் கூடாது என்றும், இது தொடர்பாக இரு மாநிலங்களும் பேச்சுவார்த்தை நடத்தலாம் என்றும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு எழுதியுள்ள கடிதத்தில் கர்நாடக முதலமைச்சர் எடியூரப்பா அழைப்பு விடுத்திருக்கிறார். தமிழகத்தின் நலனுக்கு எதிராக விரிக்கப்பட்டுள்ள கர்நாடக அரசின் பேச்சு வார்த்தை என்ற வஞ்சக வலையில் தமிழக அரசு சிக்கிக் கொள்ளக்கூடாது.    மேகேதாட்டு அணை திட்டத்திற்கு தமிழக அரசு ஆதரவளிக்க வேண்டும் என்ற கர்நாடக முதல்வரின் கோரிக்கையில் எந்த நியாயமும் இல்லை. மேகேதாட்டு பகுதியில் அணை கட்டுவதை நியாயப்படுத்த தமிழகத்தில் பவானி ஆற்று பாசனப் பகுதியில் குந்தா, சில்லஹல்லா நீர் மின்திட்டங்கள் கர்நாடகத்தின் ஒப்புதல் பெறாமல் செயல்படுத்தப்படுவதைப் போல, மேகேதாட்டு அணை மற்றும் நீர்மின்னுற்பத்தி திட்டத்தையும் அனுமதிக்க வேண்டும் என்று எடியூரப்பா கூறுவது தமிழகத்தை ஏமாற்றும் முயற்சியாகும். குந்தா, சில்லஹல்லா நீர் மின்திட்டங்களையும், மேகேதாட்டு அணை மற்றும் நீர்மின் திட்டத்தையும் ஒப்பிடுவதே தவறாகும். மேகேதாட்டு அணை நீர் மின்னுற்பத்திக்காகவும், பெங்களூரு நகரத்திற்கு 4.75 டி.எம்.சி குடிநீர் கொண்டு செல்வதற்காகவும் தான் கட்டப்படுவதாக கர்நாடக முதல்வர் எடியூரப்பா கூறுவதை கர்நாடகத்தின் கடந்த கால வரலாறையும், இந்த சிக்கலின் முழு பரிமாணத்தையும் அறிந்த எவரும் நம்ப மாட்டார்கள்.&nbsp;    மத்திய அரசிடம் கர்நாடக அரசு கடந்த 2019&amp;ஆம் ஆண்டு தாக்கல் செய்த வரைவு திட்ட அறிக்கையில் மேகேதாட்டு திட்டம் ரூ.9,000 கோடியில் செயல்படுத்தப்படும்; 70 டி.எம்.சி கொள்ளளவு கொண்டதாக இருக்கும் என்று குறிப்பிடப்பட்டுள்ளது. இந்த உண்மையை மறைத்து விட்டு மேகேதாட்டு குடிநீர் திட்டத்திற்கான அணை என்றால் அதை அப்பாவிகள் கூட நம்ப மாட்டார்கள். மேகேதாட்டு அணை கட்டப்பட்டால் தமிழக விவசாயிகள் பாதிக்கப்பட மாட்டார்கள் என்பதும் முழுப் பூசணிக்காயை சோற்றில் மறைப்பதற்கு ஒப்பானதாகும். கர்நாடகத்தில் இப்போது காவிரியின் குறுக்கே &nbsp;கட்டப்பட்டுள்ள கிருஷ்ணராஜ சாகர், கபிபி, ஹேமாவதி, ஹாரங்கி ஆகிய அணைகளின் கொள்ளளவு 115 டி.எம்.சி ஆகும். &nbsp;ஏற்கனவே கர்நாடகா அங்குள்ள நீர்நிலைகளை இணைத்து 40 டி.எம்.சி வரை தண்ணீரை கணக்கில் காட்டாமல் சேமித்து வைக்கிறது.&nbsp;  மேகேதாட்டு அணையில் 70 டி.எம்.சி தண்ணீரை சேமித்து வைக்க முடியும் என்றால் ஒரே நேரத்தில் 225 டி.எம்.சி நீரை சேமித்து வைக்க இயலும். இப்போதே உபரி நீரை மட்டும் தான் தமிழ்நாட்டிற்கு கர்நாடகம் அனுப்புகிறது. புதிய அணையும் கட்டப் பட்டால் தமிழ்நாட்டிற்கு ஒரு சொட்டு காவிரி நீர் கூட வராது. இது தான் மறுக்க முடியாத உண்மையாகும். மேகேதாட்டு அணையை எப்படியாவது கட்டிவிட வேண்டும் என்பதில் உறுதியாக இருக்கும் கர்நாடகம் &nbsp;அதற்காக குறிப்பிட்ட இடைவெளியில் தமிழ்நாட்டை பேச்சுக்கு அழைப்பது வழக்கம். கர்நாடக அரசு &nbsp;கேட்டுக் கொண்டதன் பேரில் 2015-ஆம் ஆண்டு ஏப்ரல் 25-ஆம் தேதி தம்மை சந்தித்த தமிழ்நாட்டின் அப்போதைய முதலமைச்சர் ஓ.பன்னீர்செல்வத்திடம் மேகேதாட்டு அணை குறித்து கர்நாடக அரசுடன் பேச்சு நடத்தும்படி பிரதமர் நரேந்திர மோடி கேட்டுக் கொண்டதாக செய்திகள் வெளியாகின.&nbsp;  பின்னர் 2018-ம் ஆண்டு ஆகஸ்ட் மாதத்தில், காங்கிரஸ் கட்சியைச் சேர்ந்த அப்போதைய கர்நாடக நீர்ப்பாசனத் துறை அமைச்சர் டி.கே.சிவக்குமார் கேட்டுக்கொண்டதன் பேரில் மேகேதாட்டு அணை குறித்து தமிழ்நாடு - கர்நாடகா அரசுகளிடையே பேச்சுவார்த்தை நடத்த ஏற்பாடு செய்யப்போவதாக அப்போதைய மத்திய நீர்வளத்துறை அமைச்சர் நிதின் கட்கரி அறிவித்தார். இத்தகைய பேச்சுக்களுக்கு அப்போதே பா.ம.க. கடும் எதிர்ப்பு தெரிவித்தது. அப்போதைய தமிழக அரசும் கர்நாடகத்துடன் இதுகுறித்து பேசவில்லை. கடந்த காலங்களில் வீசப்பட்ட அதே வலையைத் தான் இப்போது எடியூரப்பா வீசியிருக்கிறார்.மேகதாது அணை குறித்து கர்நாடக அரசுடன் தமிழகம் பேச்சுவார்த்தை நடத்தினால் நமக்குதான் பாதிப்பு ஏற்படும். 1970-களில் காவிரி நீர்ப்பகிர்வு தொடர்பாக, சட்டபூர்வ நடவடிக்கைகளை மேற்கொள்ளாமல் கர்நாடக அரசுடன் தமிழக அரசு பேச்சுவார்த்தை நடத்தியதால், நமக்கு ஏற்பட்ட இழப்புகள் ஏராளம். தமிழக அரசுடன் பேச்சு நடத்திக் கொண்டே காவிரியின் குறுக்கே 4 அணைகளை கர்நாடகம் கட்டியது.    காவிரி பிரச்சினையில் கர்நாடகத்தின் நேர்மையும், அறமும் எத்தகையது என்பதை கடந்த காலங்களில் நாம் கற்ற பாடங்களும், பட்ட காயங்களும் நமக்குச் சொல்லும். அவற்றை நினைவில் கொண்டு மேகேதாட்டு அணை விவகாரம் குறித்து பேச்சு நடத்த கர்நாடக முதலமைச்சர் எடியூரப்பா விடுத்துள்ள அழைப்பை தமிழக அரசு நிராகரிக்க வேண்டும். மாறாக, உச்சநீதிமன்றத்தில் இதுதொடர்பாக நிலுவையில் உள்ள வழக்கை சிறப்பாக நடத்தி காவிரியில் தமிழகத்தின் உரிமையை காக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ramadoss-warns-cm-stalin-qvpwbv","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:39:31 +0530"},{"title":"இதோடு நிறுத்திக்கொள்ள வேண்டும்... நடிகர் சூர்யாவுக்கு எதிராக பாஜக இளைஞரணி தீர்மானம்!","text":"நடிகர் சூர்யா தொடர்ந்து மத்திய அரசு கொண்டு வந்த கல்வி கொள்கை, நீட் தேர்வு, மற்றும் ஒளிப்பதிவு சீர்திருத்த முறைகளுக்கு தன்னுடைய எதிர்ப்பை தெரிவித்த நிலையில், அவருக்கு எதிராக பாஜக இளைஞரணி தீர்மானம் இயற்றியுள்ள சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுளளது.  மேலும் செய்திகள்: முதுகு முழுவதையும் காட்டி... சைடு போஸில் கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! ஓவர் ஹாட் போட்டோஸ்! &nbsp;  கடந்த இரண்டு நாட்களுக்கு முன்னர் நடிகர் சூர்யா புதிய ஒளிப்பதிவு சீர்திருத்த சட்ட மசோதாவுக்கு தன்னுடைய கண்டனத்தை தெரிவிக்கும் விதமாக பதிவு ஒன்றை போட்டிருந்தார். இவருக்கு ஆதவாகவும், எதிராகவும் பல்வேறு விமர்சனங்கள் எழுந்தது. இவரது தொடர்ந்து புதிய ஒளிப்பதிவு சட்ட மசோதாவுக்கு எதிர்ப்பு தெரிவித்து , அவரது சகோதரர் கார்த்தி, இயக்குனர் வெற்றிமாறன், இயக்குனர் கார்த்திக் சுப்புராஜ், ஆகியோர் அடுத்தடுத்து தங்களது எதிர்ப்பையும் தெரிவித்திருந்தனர்.    இது மட்டும் இன்றி ஏற்கனவே நடிகர் சூர்யா மத்திய அரசு கொண்டு புதிய கல்விக் கொள்கை, நீட் தேர்வு, என தொடர்ந்து &nbsp;மத்திய அரசின் திட்டங்களுக்கு தனது எதிர்ப்பை தெரிவித்து வருவதால் பாஜக இளைஞரணி இவருக்கு எதிராக தீர்மானம் நிறைவேற்றியள்ளது.&nbsp;  மேலும் செய்திகள்: பிரபல இயக்குனர் மாரடைப்பால் மரணம்..! அதிர்ச்சியில் திரையுலகினர்..! &nbsp;    தமிழ்நாடு மாநில பாஜக இளைஞரணி தலைவர் வினோஜ் பி.செல்வம் கூறுகையில், \"மாணவர்களை குழப்பும் வகையில் நீட் தேர்வுக்கு எதிராக உண்மைக்கு மாறான தகவலை பரப்புகிறார் நடிகர் சூர்யா. மத்திய அரசு கொண்டு வரும் மக்கள் நல திட்டங்களை உள்நோக்கத்துடன் எதிர்த்து வருகிறார். இத்துடன் இதை நிறுத்திக் கொள்ளவேண்டும் இல்லை என்றால் அவர் மீது உரிய நடவடிக்க எடுக்கப்படும் என &nbsp;தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bjp-youth-resolution-against-actor-surya-qvpvo8","image":["https:\/\/static.asianetnews.com\/images\/01ex1hxbwjs5tzbh4pav1nrg4x\/esqc93su0ae6dml-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:25:20 +0530"},{"title":"#WIvsRSA கடைசி டி20யில் தென்னாப்பிரிக்கா அபார வெற்றி..! வெஸ்ட் இண்டீஸை வீழ்த்தி தொடரை வென்றது","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடியது. 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் வெஸ்ட் இண்டீஸை ஒயிட்வாஷ் செய்து தென்னாப்பிரிக்க அணி 2-0 என வென்ற நிலையில், 5 டி20 போட்டிகள் கொண்ட தொடரின் முதல் 4 போட்டிகளில் இரு அணிகளும் தலா வெற்றிகளை பெற்றதையடுத்து தொடர் 2-2 சமனில் இருந்தது.  தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20 போட்டியில் டாஸ் வென்ற தென்னாப்பிரிக்க அணி முதலில் பேட்டிங் ஆடியது. தென்னாப்பிரிக்க அணியின் தொடக்க வீரரும் கேப்டனுமான டெம்பா பவுமா ரன்னே அடிக்காமல் டக் அவுட்டானார். மற்றொரு தொடக்க வீரரான குயிண்டன் டி காக்கும் 3ம் வரிசையில் இறங்கிய மார்க்ரமும் அபாரமாக ஆடி அரைசதம் அடித்தனர்.  2வது விக்கெட்டுக்கு இருவரும் இணைந்து 128 ரன்களை குவித்தனர். அரைசதம் அடித்த டி காக் 60 ரன்னிலும், மார்க்ரம் 70 ரன்னிலும் ஆட்டமிழக்க, 20 ஓவரில் தென்னாப்பிரிக்க அணி 168 ரன்கள் அடித்தது.  169 ரன்கள் என்ற இலக்கை விரட்டிய வெஸ்ட் இண்டீஸ் அணியின் தொடக்க வீரர் எவின் லெவிஸ் மட்டுமே சிறப்பாக ஆடி அரைசதம் அடித்தார். ஆனால் அவரும் 52 ரன்னில் ஆட்டமிழந்தார். அவரைத்தவிர மற்ற வீரர்கள் யாருமே சரியாக ஆடாததால் 20 ஓவரில் வெஸ்ட் இண்டீஸ் அணி 143 ரன்கள் மட்டுமே அடித்தது.&nbsp;  இதையடுத்து 25 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்ற தென்னாப்பிரிக்க அணி 3-2 என தொடரை வென்றது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/south-africa-beat-west-indies-in-last-t20-and-win-series-qvpv62","image":["https:\/\/static.asianetnews.com\/images\/01f9rht2k19ydg79znd5a4drxz\/gettyimages-1233794072-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:14:27 +0530"},{"title":"முதுகு முழுவதையும் காட்டி...  சைடு போஸில் கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! ஓவர் ஹாட் போட்டோஸ்!","text":"நடிகை சமந்தா தற்போது வெள்ளை நிற டாப் அணிந்து படு கிளமெர் தோற்றத்தில் கொடுத்துள்ள புகைப்படம் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு லைக்குகளை குவித்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-samantha-white-top-glamour-look-photo-goes-viral-qvptwf","image":["https:\/\/static.asianetnews.com\/images\/01f9rg8y2e6sq5sm87x64bm90w\/upii3edh-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:47:03 +0530"},{"title":"திசைமாறிச் செல்கிறதா தமிழகம்? மத்திய அரசுக்கு ஆதரவாக குரல் கொடுக்கும் ஓபிஎஸ்..!","text":"இந்திய அரசை ஒன்றிய அரசு என்று சொல்வது நமது இந்தியத் திருநாட்டைக் கொச்சைப்படுத்துவது போல் சிறுமைப்படுத்துவது போல் அமைந்துள்ளது என்று தமிழ்நாட்டு மக்கள் நினைக்கிறார்கள் என்பதை முதலில் முதல்வருக்கு சுட்டிக்காட்ட விரும்புகிறேன் என ஓ.பன்னீர்செல்வம் கூறியுள்ளார்.  இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- தேசியமும் தெய்வீகமும் எனது இரு கண்கள் என்று கூறிய முத்துராமலிங்க தேவர் பிறந்த தமிழ்நாட்டில் தேசியத்திற்கு எதிரான செயல்கள் தொடர்ந்து நடைபெற்றுக் கொண்டிருப்பதைப் பார்க்கும்போது தமிழ்நாடு திசைமாறிச் செல்கிறது என்கிற எண்ணம் பொதுமக்களிடையே மேலோங்கி நிற்கிறது.    2019ஆம் ஆண்டு, ஜூலை 19ஆம் தேதி தமிழக சட்டப் பேரவையில் பேசிய அப்போதைய எதிர்க்கட்சித் தலைவர் இப்போதைய முதல்வர் ஸ்டாலின், வரக்கூடிய காலகட்டத்திலேயே திமுக ஆட்சிக்கு வரப் போகிறது. அப்படி வருகிற நேரத்தில் தேர்தலில் நாங்கள் என்ற உறுதிமொழியை வாக்குறுதிகளை வழங்கி இருக்கிறோமோ அவற்றை நிச்சயமாகச் செய்வோம். சொன்னதை மட்டுமல்ல, சொல்லாததையும் செய்வோம் என்று கூறினார். ஒருவேளை அந்தச் சொல்லாததில் ‘ஒன்றிய அரசு’ என்ற வார்த்தையும் ‘ஜெய்ஹிந்த்’ என்ற சொல் ஆளுநர் உரையில் இடம் பெறாததால் தமிழகம் தலைநிமிர்ந்துவிட்டது என்ற வாசகமும் அடங்கி உள்ளது போலும்.  திமுக ஆட்சி தமிழகத்தில் அமைந்ததிலிருந்து மத்திய அரசை ஒன்றிய அரசு என்று குறிப்பிட்டு வருவது வாடிக்கையாகிவிட்டது. அதற்கான காரணத்தைத் தமிழக முதல்வர் கடந்த ஜூன் 23 அன்று தமிழக சட்டமன்றப் பேரவையில் அளித்திருப்பது விசித்திரமாக இருக்கிறது. அதிலே இந்திய அரசியலமைப்புச் சட்டத்தின் முதல் வரி இந்தியா அதாவது பாரதம் மாநிலங்களைக் கொண்ட ஒரு ஒன்றியமாக இருக்கும் என்று குறிப்பிட்டு இருப்பதாக சுட்டிக்காட்டி அதைத்தான் பயன்படுத்துகிறோமே தவிர சட்டத்தில் இல்லாத நாங்கள் பயன்படுத்தவில்லை என்றும் ஒன்றியம் என்பது தவறான சொல் அல்ல என்றும் மாநிலங்கள் ஒன்று சேர்ந்தது என்பதே அதன் பொருள் என்றும் தெரிவிக்கப்பட்டிருக்கிறது.  ஆனால், அது பொருளல்ல. சட்டமேதை அம்பேத்கரால் வடிவமைக்கப்பட்ட இந்திய அரசியலமைப்புச் சட்டம் பகுதி 5இன் படி யூனியன் என்றால் பல்வேறு அமைப்புகளை உள்ளடக்கிய இந்திய நாட்டைக் குறிக்கும் சொல்லே தவிர இந்திய அரசைக் குறிக்கும் சொல் அல்ல. எனவே யூனியன் ஆஃப் ஸ்டேட் என்பதற்குப் பொருள் மாநிலங்களை உள்ளடக்கிய யூனியன் என்பதுதான். தமிழக முதல்வர் தனது பேச்சில் அண்ணா 1963ஆம் ஆண்டு மாநிலங்களவையில் பேசியதையும், மா.பொ.சி.யும், ராஜாஜியும் குறிப்பிட்ட சில வார்த்தைகளைச் சுட்டிக்காட்டி அவற்றில் கூட்டாட்சி தத்துவம் அடங்கி இருக்கிறது என்றும், அதற்காக ஒன்றியம் என்ற வார்த்தையைப் பயன்படுத்தி வருகிறோம் என்றும் குறிப்பிட்டிருக்கிறார்.    கூட்டாட்சி தத்துவம் குறித்து தலைவர்கள் கூறிய வார்த்தைகளை வைத்து இந்திய அரசை ஒன்றிய அரசு என்று குறிப்பிடுகிறோம் என்பதில் நியாயம் இருப்பதாகத் தெரியவில்லை. இந்த ஒப்பீடு பொருத்தமானதாக இல்லை. ஏனென்றால் எந்தத் தலைவரும் மத்திய அரசை, ஒன்றிய அரசு என்று கூறவில்லை. இன்னும் சொல்லப்போனால் மாநிலங்கள் திருப்பித் தரப்பட்டுள்ளன என்றுதான் அண்ணாவே 1963இல் மக்களவையில் பேசியிருக்கிறார்.    அதாவது மாநிலங்களைப் பிரித்து கொடுப்பதற்கான அதிகாரம் மத்திய அரசிடம்தான் இருக்கிறது என்பதைச் சொல்லாமல் சொல்லியிருக்கிறார். எனவே, மாநிலங்கள் ஒன்று சேர்ந்தது என்பதுதான் யூனியன் என்ற வார்த்தையின் பொருள் என்ற வாதம் சரியானதல்ல. மொத்தத்தில் மாநிலங்களை உள்ளடக்கிய யூனியன் என்பதுதான் யூனியன் ஆஃப் ஸ்டேட்ஸ் என்பதற்குப் பொருள் என்பதையும், இந்திய நாடு பிரிக்கப்பட முடியாத ஒன்றிணைக்கப்பட்ட ஒரு தேசம் என்பதையும் யூனியன் ஆஃப் ஸ்டேட்ஸ் என்ற வாசகம் நமக்கு உணர்த்துகிறது என்பதும் இந்த தருணத்தில் நான் தெரிவித்துக் கொள்ளக் கடமைப்பட்டிருக்கிறேன்.  அதே சமயத்தில் இந்திய அரசைப் பற்றி குறிப்பிடும்போது கவர்மெண்ட் ஆஃப் இந்தியா என்று இந்திய அரசியலமைப்புச் சட்டத்தில் சொல்லப்பட்டு இருக்கிறது. எனவே, இந்திய நாட்டை ஆளும் ஒரு அரசைக் குறிப்பிடும் போது எந்தக் கட்சி ஆட்சியில் இருந்தாலும் இந்திய அரசு என்று குறிப்பிடுவதுதான் பொருத்தமான ஒன்றாகும். ஆனால், இப்போதைய திமுக அரசு ஒன்றிய அரசு என்று குறிப்பிடுகிறது. தமிழக சட்டப்பேரவையில் இயற்றப்பட்ட பல அரசினர் தீர்மானங்களில் இந்தியப் பேரரசு என்று மறைந்த முன்னாள் முதல்வர் கருணாநிதி குறிப்பிட்டிருப்பதை இந்த தருணத்தில் நான் நினைவூட்ட விரும்புகிறேன்.    இந்திய அரசை ஒன்றிய அரசு என்று சொல்வது நமது இந்தியத் திருநாட்டைக் கொச்சைப்படுத்துவது போல் சிறுமைப்படுத்துவது போல் அமைந்துள்ளது என்று தமிழ்நாட்டு மக்கள் நினைக்கிறார்கள் என்பதை முதலில் முதல்வருக்கு சுட்டிக்காட்ட விரும்புகிறேன். மத்திய அரசுடன் இணக்கமான போக்கைக் கடைப்பிடித்து தமிழ்நாட்டின் உரிமைகளை, கோரிக்கைகளை, வாழ்வாதாரப் பிரச்சினைகளை, நலன்களை வென்றெடுக்க நடவடிக்கை எடுக்காமல் இந்திய அரசை ஒன்றிய அரசு என்று கூறி சிறுமைப்படுத்துவது மக்கள் நலன் பயக்கும் செயல் அல்ல என்பதையும் இதுபோன்ற செயல் ஏற்றுக்கொள்ளக் கூடியது அல்ல என்பதையும் தெரிவித்துக் கொள்கிறேன் என ஓபிஎஸ் விமர்சனம் செய்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/onriya-arasu-issue-tamilnadu-changing-direction-ops-condemnation-qvpt8j","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:32:43 +0530"},{"title":"கொரோனா தடுப்பூசி செலுத்திக்கொண்ட சாப்ட்வேர் என்ஜினீயர் திடீர் உயிரிழப்பு.. அதிர்ச்சியில் பொதுமக்கள்..!","text":"மதுரையில் கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்ட இளைஞர் திடீரென உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  மதுரை புதுவிளாங்குடி சக்திநகர் பகுதியை சேர்ந்தவர் தேவக்குமார். இவருடைய மகன் ஆன்ட்ரூ சைமன் (29). சாப்ட்வேர் என்ஜினீயரான இவர் இங்கிலாந்தில் பணியாற்றி வந்தார். கடந்த ஆண்டு ஆகஸ்டு மாதம் மதுரை வந்தார். பின்னர் ஆன்ட்ரூ சைமன், வீட்டில் இருந்து வேலை செய்து வந்தார். அவருக்கு கடந்த பிப்ரவரி மாதம் திருமணம் நடைபெற்றது.    இந்நிலையில், நேற்று முன்தினம் சமயநல்லூரில் உள்ள தடுப்பூசி மையத்தில் மனைவியுடன் சென்று ஆன்ட்ரூ சைமன் கோவிஷீல்டு முதல் டோஸ் தடுப்பூசியை செலுத்தி கொண்டனர். இதனையடுத்து, இருவரும் வீட்டிற்கு சென்றுவிட்டனர். நேற்று காலை ஆன்ட்ரூ சைமனுக்கு திடீர் உடல்நலக்குறைவு ஏற்பட்டது. இதனை தொடர்ந்து அவர் மதுரை அரசு ராஜாஜி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். ஆனால், அவர் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.    இதனையடுத்து, அவரது உடல் பிரேத பரிசோதனைக்காக கொண்டு செல்லப்பட்டது. இதற்கிடையே, ஆன்ட்ரூ சைமனின் உறவினர்கள் அளித்த தகவலின் பேரில் கூடல்புதூர் போலீசார் விசாரணை செய்து வருகின்றனர். ஆன்ட்ரூ சைமன் உயிரிழப்புக்கான காரணம் குறித்து மருத்துவத்துறையினரும் விசாரித்து வருகின்றனர்.இதுகுறித்து மதுரை மாவட்ட சுகாதாரத்துறை அதிகாரிகள் கூறுகையில்;- ஆன்ட்ரூ சைமனுக்கு தடுப்பூசி செலுத்திய பின்னர் காத்திருப்பு அறையில் இருந்தபோது எந்தவிதமான ஒவ்வாமையும் ஏற்படவில்லை. இருந்தாலும் அவர் திடீரென உயிரிழந்துள்ளார். அவரது உடல் பிரேத பரிசோதனை செய்யப்பட்டுள்ளது. அந்த முடிவுகள் வந்த பின்னரே அவர் இறப்புக்கான காரணம் தெரியவரும் &nbsp;என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/sudden-death-of-a-software-engineer-who-was-vaccinated-against-corona-qvpsgp","image":["https:\/\/static.asianetnews.com\/images\/01f9re9zshc418pqhsd17hjqc6\/madurai-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:16:02 +0530"},{"title":"பிரபல இயக்குனர் மாரடைப்பால் மரணம்..! அதிர்ச்சியில் திரையுலகினர்..!","text":"பிரபல மலையாள இயக்குனர் 'அந்தோணி ஈஸ்ட்மேன்' ஏற்கனவே உடல்நல குறைவு காரணமாக அவதிப்பட்டு வந்த நிலையில் திடீர் என ஏற்பட்ட மாரடைப்பால் உயிரிழந்துள்ளார். இவரது மறைவு மலையாள திரையுலகை சேர்ந்தவர்களை அதிர்ச்சியடைய செய்துள்ளது.  இயக்குனர் 'அந்தோணி ஈஸ்ட்மேன்' தமிழ் திரையுலகில் 90 களின் முன்னணி கவர்ச்சி நடிகையாக இருந்த, சில்க் சுமிதாவை மலையாளத்தில் அறிமுகப்படுத்தியவர் என்கிற பெருமையை கொண்டவர். ஒரு ஸ்டில் போட்டோ கிரப்பராக திரையுலகில் தன்னுடைய பயணத்தை துவங்கி, படிப்படியாக இயக்குனராகவும் தயாரிப்பாளராகவும் மாறியவர்.&nbsp;    'இணையதேடி' என்ற மலையாள படம் மூலம் இயக்குநராக அறிமுகமான இவர், தன்னுடைய முதல் படத்திலே நடிகை சில்க் ஸ்மிதாவை மலையாளத்தில் அறிமுகப்படுத்தினார். பின்னர் அம்படா ஞானே, வயல், ஐஸ் கிரீம் உட்பட சில படங்களை இயக்கினார். சில திரைப்படங்களை தயாரித்தும் உள்ளார்.  75 வயதாகும் இவர் சமீப காலமாகவே உடல்நல குறைவு காரணமாக சிகிச்சை பெற்று வந்த நிலையில், திடீர் மாரடைப்பு காரணமாக உயிரிழந்தார். இவரது மறைவுக்கு மலையாள திரையுலகை சேர்ந்த பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-director-death-in-heart-attack-qvpruc","image":["https:\/\/static.asianetnews.com\/images\/01f717bxfh99jsxv4ryqxjp0m7\/rip-png_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:02:37 +0530"},{"title":"கள்ளக்குறிச்சி: `வழிப்பறி கொள்ளையில் சிக்கிய எஸ்.ஐ மகன்!’ - கைது செய்து நடவடிக்கை எடுத்த எஸ்.பி","text":"<p>சின்னசேலத்தை அடுத்த நமச்சிவாயபுரத்தில் இருக்கும் தனியார் பெட்ரோல் பங்க் ஒன்றில் கடந்த ஜூன் மாதம் 20ம் தேதி பெட்ரோல் போடுவதற்காக இரண்டு இளைஞர்கள் வந்தனர். அப்போது பணியில் இருந்த பிரகாஷ்ராஜ் என்பவர் பெட்ரோல் போடும் இயந்திரத்தின் பக்கம் திரும்பினார். அப்போது இருசக்கர வாகனத்தில் வந்த அந்த இளைஞர்கள் தாங்கள் கையில் வைத்திருந்த ஹெல்மெட்டால் பிரகாஷ்ராஜின் தலையில் தாக்கினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0d568e21-3a47-4a58-8c20-74fc40734f00\/63e2f15b_5e64_4c5f_bbde_e012a64b0266.jpg\" \/><\/figure><p>அதனை சற்றும் எதிர்பாராத பிரகாஷ்ராஜ் அங்கேயே மயங்கி சரிந்தார். அதனை பயன்படுத்திக்கொண்ட அந்த மர்ம நபர்கள் அவரது பணப்பையில் இருந்த 72,000 ரூபாயை கொள்ளையடித்துச் சென்றனர். அதையடுத்து பிரகாஷ்ராஜ் கொடுத்த புகாரின் அடிப்படையில் சின்னசேலம் காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டு வந்தனர். எஸ்.பி ஜியாவுல் ஹக் அவர்களின் உத்தரவின்படி இன்ஸ்பெக்டர் ஒருவரின் தலைமையிலான தனிப்படை ஒன்றும் தேடுதல் வேட்டையை தீவிரப்படுத்தியது.<\/p><p>இந்நிலையில் நேற்றுமுந்தினம் காலை 11 மணியளவில் கனியாமூர் சந்திப்பில் இன்ஸ்பெக்டர் சந்திரசேகரன் தலைமையில் வாகன தணிக்கை நடைபெற்றுக் கொண்டிருந்தது. அப்போது தனித்தனி வாகனத்தில் சந்தேகத்திற்கிடமாக வந்த மூன்று வாலிபர்களை பிடித்து விசாரணை நடத்தினர். அப்போது பெட்ரோல் பங்க் கொள்ளை சம்பவத்தில் ஈடுபட்டது இவர்கள்தான் என்று தெரியவந்தது. உடனே அலர்ட்டான காவல்துறையினர், அவர்களிடம் மேலும் விசாரணையை தொடர்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8d0c509e-fd2f-419f-92b1-9248a185e247\/images.jpg\" \/><figcaption>எஸ்.பி. ஜியாவுல் ஹக்<\/figcaption><\/figure><p>அப்போது அவர்கள் மூவரும் கள்ளக்குறிச்சியை சேர்ந்த முகமது ரஷீத்(21), தியாகதுருகத்தை அடுத்த பிரிதிவிமங்கலத்தை சேர்ந்த பிரவின்குமார்(20), கள்ளக்குறிச்சியை சேர்ந்த நித்தீஷ்குமார்(19) என்பதும் தெரியவந்தது. அவர்கள் மூவரும் பட்டதாரி வாலிபர்கள் என்பதும், அதில் ஒருவர் கள்ளக்குறிச்சி மாவட்ட காவல்துறையில் பணிபுரியும் சிறப்பு உதவி ஆய்வாளரின் மகன் என்பதும் தெரிய வந்தது. <\/p><p>அவர்களிடம் காவல்துறையினர் மேற்கொண்ட தொடர் விசாரணையில், கடந்த ஜூன் மாதம் 25-ம் தேதி கள்ளக்குறிச்சியில் தெருவில் நடந்து சென்ற பெண் ஒருவரிடம் செயின் பறிப்பு சம்பவத்திலும் ஈடுப்பட்டிருப்பது தெரியவந்தது. தொடர்ந்து அந்த மூவரையும் கைது செய்த காவல்துறையினர் அவர்களிடம் இருந்து இரண்டரை பவுன் தங்கச் சங்கிலியையும் பறிமுதல் செய்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/hostel-warden-calls-girl-student-at-midnight\">`நள்ளிரவில் மாணவிக்கு மெசேஜ்... சிக்கிய பேராசிரியர்!'- ஆளுநர் எடுத்த அதிரடி நடவடிக்கை<\/a><\/p><p>பிடிபட்ட மூவரும் ’செலவுக்கு பணமில்லை. அதனால்தான் சம்பவத்தில் இறங்கினோம்’ என்று கூலாக வாக்குமூலம் கொடுத்திருக்கிறார்கள். ``சட்டத்தின் முன் நாம் அனைவரும் சமம். தவறு செய்தவர்கள் தண்டனையை பெற வேண்டும்’ என்று சிறப்பு உதவி ஆய்வாளரின் மகனை கைது செய்ய உத்தரவிட்ட எஸ்.பிக்கு பாராட்டுகள் குவிந்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/police-officers-son-was-arrested-for-robbery-in-kallakurichi-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/a5cb3aec-1871-407f-a10b-2bd48f2cd51b\/rob.jpg"],"pubdate":"Sun, 04 Jul 2021 03:00:00 +0000"},{"title":"85 பேரும் சென்ற ராணுவ விமானம் விழுந்து நொறுங்கி விபத்து.. 17 பேர் பலி.. 40 பேர் மருத்துவமனையில் தீவிர சிகிச்சை","text":"பிலிப்பைன்ஸ் நாட்டில் 85 பேருடன் சென்ற ராணுவ விமானம் கீழே விழுந்து நொறுங்கி விபத்துக்குள்ளானது. இந்த விபத்தில் 17 பேர் உயிரிழந்துள்ளதாகவும், 40 பேர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;    பிலிப்பைன்சின் தென் பகுதியில் தீவிரவாதிகள் ஆதிக்கம் உள்ளதால், அவர்களை கட்டுப்படுத்த ராணுவ வீரர்கள் பாதுகாப்பு பணியில் அனுப்பி வைக்கப்படுகின்றனர். இந்நிலையில், தெற்கு பகுதியில் உள்ள சுலு மாகாணத்தின் ஜோலோ தீவில், தரையிறங்கும் போது 85 பேருடன் சென்ற ராணுவ விமானம் திடீரென விழுந்து நொறுங்கி விபத்துக்குள்ளானது.&nbsp;    இந்த விபத்து தொடர்பாக உடனே மீட்பு படையினருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த மீட்பு படையினர் படுகாயமடைந்து உயிருக்கு போராடிக்கொண்டிருந்த 40 பேரை மீட்டு மருத்துவமனைக்கு அனுப்பி வைத்தனர். 17 பேர் உயிரிழந்ததாகவும் தகவல் வெளியாகியுள்ளது. இதில், சிலரது நிலைமை கவலைக்கிடமாக உள்ளதால் உயிரிழப்பு மேலும் அதிகரிக்கக்கூடும் என அஞ்சப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/philippine-military-plane-crashes-17-dead-40-rescued-qvpovg","image":["https:\/\/static.asianetnews.com\/images\/01f9r5ty8r6gb4c3w0832d5p72\/13-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 01:58:30 +0530"},{"title":"லைட் மேக்அப்... சாதாரண சல்வாரில் தேவதையாய் மின்னும் சின்னத்திரை நயன் வாணி போஜன்!","text":"நடிகை வாணி போஜன் தற்போது, அழகிய சல்வாரில் கண்ணை பறிக்கும் விதமாக கியூட் போஸ் கொடுத்து கிரங்கடித்துள்ளார். இதுகுறித்த லேட்டஸ்ட் புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vani-bhojan-latest-green-color-salwar-cute-photo-gallery-qvpnuo","image":["https:\/\/static.asianetnews.com\/images\/01ed8c9wn8f8n8t3wx8dnc5gde\/v1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 01:36:25 +0530"},{"title":"கொரோனா எந்த அலை வந்தாலும் அதை தாங்கும் வல்லமை அரசுக்கு உண்டு.. காலரை தூக்கிவிடும் முதல்வர் ஸ்டாலின்..!","text":"கொரோனாவை கட்டுப்படுத்திவிட்டோம் என்று சொல்லலாமே தவிர ஒழித்துவிட்டோம் என்று சொல்ல முடியாது என முதல்வர் ஸ்டாலின் கூறியுள்ளார்.  தமிழக முதல்வர் மு.க.ஸ்டாலின் கொரோனா தொற்றுப் பரவல் குறையாத நிலையில், பொதுமக்கள் கட்டுப்பாடுகளைக் கடைப்பிடிக்கவேண்டியதன் அவசியம் குறித்துக் காணொலியில் பேசுகையில்;- கொரோனா என்ற பெருந்தொற்றில் இருந்து மீண்டு வருகிறோம். கொரோனா பரவல் கட்டுக்குள் வந்துவிட்டது. இந்தப் பரவலைக் கட்டுப்படுத்துவதற்காக அரசால் அறிவிக்கப்பட்ட முழு ஊரடங்கு விதிகளை முழுமையாகக் கடைப்பிடித்த நாட்டு மக்கள் அனைவருக்கும் எனது நெஞ்சார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன்.    இந்தப் பெருந்தொற்றால் பாதிக்கப்பட்ட மக்களை, தங்களது உயிரைப் பணயம் வைத்துக் காப்பாற்றிய மருத்துவர்கள், செவிலியர்கள் மற்றும் முன்களப் பணியாளர்கள் அனைவருக்கும் எனது நெஞ்சார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன். நாள் ஒன்றுக்கு 36 ஆயிரத்தைத் தொட்ட தொற்று பாதிப்பானது இப்போது 4 ஆயிரத்துக்கும் கீழே குறைந்துவருகிறது. முழு ஊரடங்கு - மருத்துவர்களின் அர்ப்பணிப்பு - மாநிலத்தின் மருத்துவக் கட்டமைப்பு - துடிப்பான நிர்வாகம் ஆகிய நான்கின் காரணமாகவும்தான் இந்த அளவுக்கு நாம் வெற்றியைப் பெற முடிந்தது. இன்றைய தகவல்களின் அடிப்படையில் ஏராளமான படுக்கைகள் தயார் நிலையில் இருக்கின்றன. ஆக்சிஜன் படுக்கைகளாக இருந்தாலும் - தீவிர சிகிச்சைப் பிரிவு படுக்கைகளாக இருந்தாலும் ஏராளமாக உள்ளன.  எந்த அலையையும் தாங்கும் வல்லமை இந்த அரசுக்கு உண்டு. அந்த நம்பிக்கை தமிழ்நாட்டு மக்களுக்கும் உண்டு என்பதை நானும் அறிவேன். நான் இப்போது நாட்டு மக்களிடம் சொல்ல விரும்புவது ஒன்றே ஒன்றுதான். கொரோனாவைக் கட்டுப்படுத்திவிட்டோம் என்று சொல்லலாமே தவிர, முழுமையாக ஒழித்துவிட்டோம் என்று சொல்ல முடியாது. எனவே, மக்கள் யாரும் அலட்சியமாக இருந்துவிடக் கூடாது. தளர்வுகள் அறிவித்துவிட்டார்கள் - அதனால் நாம் எந்த விதிமுறைகளையும் பின்பற்றத் தேவையில்லை என்று யாரும் நினைக்கக் கூடாது. இன்னமும் பள்ளி, கல்லூரிகள் திறக்கப்படவில்லை. அரசியல் மற்றும் சமுதாய விழாக்கள் அனுமதிக்கப்படவில்லை. திரையரங்குகளைத் திறக்கவில்லை. பூங்காக்கள் திறக்கவில்லை. ஏனென்றால் இவை எல்லாம் மக்கள் அதிகமாகக் கூடும் இடங்கள்.    இப்படித் திறக்காமல் இருக்கிறோம் என்றால், ஏன் என்ற காரணத்தை உணர்ந்து மக்கள் எச்சரிக்கை உணர்வுடன் இருக்க வேண்டும். உணவகம், கடைகள் மற்ற முக்கிய சேவைகள், பொதுப் போக்குவரத்து, அரசு மற்றும் தனியார் அலுவலகங்களுக்கு அனுமதி தருவதற்குக் காரணம், மக்களின் வாழ்வாதாரத்தின் மீது உள்ள அக்கறையால்தான். முழு ஊரடங்கு காரணமாக மக்களின் வாழ்வாதாரம் பாதிக்கப்படுகிறது, அவசியமான பொருள்களைக் கூட வாங்குவதில் சிரமம் இருக்கிறது, அதேபோல் மாநிலத்தில் பொருளாதாரமும் சுணக்கம் அடைகிறது ஆகிய மூன்று காரணங்களால்தான் பல்வேறு தளர்வுகளை அறிவித்தோம்.  இந்தத் தளர்வுகளுக்கு உள்ளார்ந்த பொருள் இதுதான். அதனைத் தமிழ்நாட்டு மக்கள் அனைவரும் புரிந்துகொள்ள வேண்டும். கொரோனாவை வெல்வதற்கு தடுப்பூசிதான் மிகப்பெரிய ஆயுதமும் கேடயமும் ஆகும். தமிழ்நாட்டு மக்கள் அனைவருக்கும் முழுமையாக நாம் இன்னும் தடுப்பூசி போட்டு முடிக்கவில்லை. மத்திய அரசால் நமக்கு வழங்கப்பட்ட தடுப்பூசியைப் போட்டுள்ளோம். அவர்களும் முழுமையாக நமக்கு வழங்கவில்லை. பள்ளிப் பிள்ளைகளுக்குத் தடுப்பூசி போடுதல் குறித்து இன்னும் மருத்துவ வல்லுநர்கள் முடிவுகள் எடுக்கவில்லை. குழந்தைகளுக்கான தடுப்பூசி ஆலோசனைகள் நடந்துகொண்டு இருக்கின்றன. இப்படி எல்லாத் தரப்பினருக்கும் தடுப்பூசி செலுத்தி முடிக்க வேண்டும். அப்படிச் செலுத்துவதை மக்கள் இயக்கமாகவே மாற்றுவதற்கு அரசு தயாராக இருக்கிறது.    முழுமையான அளவுக்குத் தடுப்பூசிகள் கிடைக்காத நிலையில் மக்கள் இன்னும் கூடுதல் எச்சரிக்கையுடன் இருந்தாக வேண்டும். என்னைப் பொறுத்தவரையில் தமிழ்நாட்டு மக்களுக்கு நான் வைக்கும் ஒரே ஒரு கோரிக்கை. மக்கள் அனைவரும் தங்களுக்குத் தாங்களே சுய கட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும். தேவைக்கு, அவசியத்தின் காரணமாக மட்டுமே வெளியில் வாருங்கள். அப்படி வரும்போதும் கொரோனா தடுப்பு விதிமுறைகளைப் பின்பற்றுங்கள்.  * &nbsp;வீட்டை விட்டு வெளியில் வரும் எல்லோரும் முகக்கவசம் அணியுங்கள்.  * &nbsp;கூட்டமாகக் கூடுவதைத் தவிர்த்துவிடுங்கள்.  * &nbsp;வரிசையில் நின்று வாங்குங்கள்.  * &nbsp;வரிசையில் நிற்கும்போதும் போதிய தனிமனித இடைவெளியைப் பின்பற்றுங்கள்.  * &nbsp;பொதுப் போக்குவரத்தைப் பயன்படுத்தும்போதும் - அதிகமான கூட்டம் இருக்கும் இடத்திலும் இரண்டு முகக்கவசங்களைக் கூட பயன்படுத்தலாம்.  * &nbsp;கைகளை அடிக்கடி சோப்பு மற்றும் கிருமிநாசினி கொண்டு சுத்தம் செய்யுங்கள்.  * &nbsp;கடைகளில் இருக்கும் ஊழியர்கள் அனைவரும் முகக்கவசம் பயன்படுத்துங்கள்.  * &nbsp;அலுவலகப் பணியாளர்கள் அனைவரும் முகக்கவசம் அணிந்தே பணியாற்றுங்கள்.  * &nbsp;கடைகளின் நுழைவாயில்களில் கை சுத்திகரிப்பானை வையுங்கள். உடல் வெப்பநிலை பரிசோதனை கருவிகள் கொண்டு பரிசோதனை செய்யுங்கள்.  * &nbsp;கடைகளுக்குள் ஒரே நேரத்தில் அதிகப்படியான ஆட்களை அனுமதிக்க வேண்டாம்.  * &nbsp;நோய்த்தொற்று அறிகுறி தென்பட்டால் உடனடியாக மருத்துவமனைக்குச் செல்லுங்கள். நீங்களாகவே தெரிந்த சிகிச்சை முறைகளைச் செய்துகொள்ள வேண்டாம். &nbsp; இவை எல்லாமே மிகமிகச் சாதாரணக் கட்டுப்பாடுகள்தான். இதனைப் பின்பற்றி நடந்து கொண்டாலே கொரோனா தொற்று ஏற்படாமல் தடுக்கலாம்.  இந்தக் கட்டுப்பாடுகள் எல்லாம் அரசாங்கத்தின் கட்டுப்பாடுகள் இல்லை. மக்கள் தங்களுக்குத் தாங்களே போட்டுக்கொள்ளக் கூடிய சுயகட்டுப்பாடுகளாக மாற வேண்டும். அந்த அடிப்படையில் ஒவ்வொரு மனிதரும் தங்களுக்குத் தாங்களே காவல் அரணாக இருக்க வேண்டும். தளர்வுகளின்போது கட்டுப்பாட்டு விதிமுறைகளை மீறினால்தான் மூன்றாவது அலை வரக் கூடிய சூழல் எழும் என்கிறார்கள் மருத்துவர்கள். கட்டுப்பாடுகளை நாம் ஒழுங்காகக் கடைப்பிடித்தால் எந்த அலையும் உள்ளே வரமுடியாது. எனவே மக்கள் எல்லாரையும் நான் கேட்டுக்கொள்வது - தளர்வுகள் தரப்பட்டுவிட்டது என்று சொல்லி விதிமுறைகளை மீறி நடக்கவேண்டாம். விதிக்கப்பட்ட விதிமுறைகள் அமலில்தான் உள்ளன. விதிமுறைகளைப் பின்பற்றி நம்முடைய மதியால் கொரோனாவை வெல்வோம். நம்மையும் காப்போம்! நாட்டையும் காப்போம் என முதல்வர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-state-has-the-capacity-to-withstand-any-wave-of-corona-cm-stalin-qvpnu7","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 01:36:08 +0530"},{"title":"இது மிகவும் கேவலமான செயல்... தயாரிப்பாளர் எஸ்.ஆர்.பிரபுவின் காட்டமான பதிவு!","text":"இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் 2019 ஆம் ஆண்டு கார்த்தி நடிப்பில் வெளியாகி மிகப்பெரிய வெற்றி பெற்ற திரைப்படம் 'கைதி'. இந்த படம் ஒரு உண்மை கதையை மையப்படுத்தி எடுக்கப்பட்டது என்பதை ஏற்கனவே படக்குழு அறிவித்திருந்த நிலையில்... இந்த விவகாரத்தின் உண்மை தன்மை தெரியாமல் இயக்குனரை களங்க படுத்தும் விதத்தில் வெளியான செய்திக்கு தயாரிப்பாளர் லோகேஷ் கனகராஜ் மிகவும் காட்டமாக பதிவு போட்டு பதிலடி கொடுத்துள்ளார்.    தற்போது 'கைதி' படத்தை மற்ற மொழிகளில் ரீமேக் செய்யவும், இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கவும் கேரள நீதிமன்றம் தடை விதித்துள்ளது. காரணம், கேரளாவில் உள்ள கொல்லம் பகுதியைச் சேர்ந்த ராஜீவ் ரஞ்சன் என்பவர், 2007ஆம் ஆண்டு புழல் சிறையில் தனக்கு நேர்ந்த சம்பவங்களை தொகுத்து ஒரு கதையாக எழுதி அதை தயாரிப்பாளர் எஸ்.ஆர்.பிரபுவிடத்தில் சொல்லியிருக்கிறார். கதை பிடித்ததால் அதை படமாக்கலாம் என்று சொல்லி அவருக்கு ரூ.10 ஆயிரம் அட்வான்ஸ் கொடுத்துள்ளார் எஸ்.ஆர்.பிரபு. பின்னர் அவரை தொடர்புகொள்ள வில்லை என கூறப்படுகிறது.    இந்நிலையில் சமீபத்தில் கைதி படத்தைப் பார்த்த ராஜீவ் ரஞ்சன் தான் சொன்ன அதே கதையின் தாக்கம் 'கைதி' படத்தில் இருந்ததால், &nbsp;அதற்க்கு நஷ்ட ஈடாக தயாரிப்பாளர் எஸ்.ஆ.பிரபு ரூ. 4 கோடி தர வேண்டும் என்று கேரளா மாநிலம் கொல்லம் உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார். இந்த வழக்கை விசாரித்த நீதிபதி, எஸ்.ஆர்.பிரபுவிற்கு நோட்டீஸ் அனுப்பியதோடு, கைதி படத்தை வேறு மொழிகளில் ரீமேக் செய்யக் கூடாது, அதன் இரண்டாம் பாகத்தையும் எடுக்கக்கூடாது என்று தடை விதித்துள்ளதாக கூறப்படுகிறது.    ஆனால் இந்த வழக்கின் உண்மை தன்மை குறித்து முழு தகவலையும் இதுவரை எஸ்.ஆர்.பிரபு வெளியிடாத நிலையில், இயக்குனர் லோகேஷ் கனகராஜை களங்கம் செய்வது போல் சில செய்திகள் வெளியானது. இது குறித்து தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள தயாரிப்பாளர் எஸ்.ஆர்.பிரபு, \"ஒரு வழக்கின் முழு விபரம் கூட அறியாமல் ஒரு இயக்குனரை களங்கப்படுத்தி செய்தி பதிவது கேவலமான செயல். அதை ஒரு செய்தி நிறுவனம் செய்வது அதனினும் மோசமானது. அட்மினுக்கு அறிவுறுத்துங்க ஐயா! என்று பதிவு செய்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/sr-prabu-about-kaithi-movie-issue-qvpmqd","image":["https:\/\/static.asianetnews.com\/images\/01dqpw1rf6kt4w5zm5vp838wsw\/xnvxz1q9-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 01:12:13 +0530"},{"title":"கோவில் நிலத்தை ஆட்டையை போட்டு காம்ப்ளக்ஸ் கட்டிய மாஜி அமைச்சர் பாஸ்கரன் உறவினர்கள்.. இடித்து தள்ளிய அரசு..!","text":"முன்னாள் அதிமுக அமைச்சர் பாஸ்கரன் உறவினர்கள் ஆக்கிரமித்த கோவில் நிலத்தில் கட்டப்பட்ட வணிக வளாக கட்டிடத்தை இந்து சமய அறநிலையத்துறை சார்பில் இடித்து தள்ளப்பட்டது.&nbsp;  சிவகங்கையில் மேலூர் சாலையில் அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கவுரி விநாயகர் கோயிலுக்குச் சொந்தமான 142 ஏக்கர் நிலம் உள்ளது. இதில் ரூ.10 கோடி மதிப்புள்ள 9.58 ஏக்கர் நிலத்தை அதிமுக முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினரான சரவணன் என்பவர் ஆக்கிரமித்ததாக திமுக நகரச் செயலாளர் துரைஆனந்த் முதல்வரின் தனிப்பிரிவு, அறநிலையத்துறை அமைச்சருக்குப் புகார் அனுப்பி இருந்தார்.    இந்நிலையில், ஜூன் 19-ம் தேதி அறநிலையத் துறை அதிகாரிகள் ஆக்கிரமிப்பு நிலத்தை மீட்டு, அங்கு கட்டப்பட்டு வந்த வணிக வளாகக் கட்டிடங்களுக்கு ‘சீல்’ வைத்தனர். அதைத் தொடர்ந்து கட்டிடத்தை ஜூன் 30-ம் தேதிக்குள் இடித்து அகற்ற வேண்டுமென சரவணனுக்கு அறநிலையத் துறை சார்பில் ஜூன் 23-ம் தேதி நோட்டீஸ் அனுப்பப்பட்டது.  இதற்கிடையில் திமுக மாவட்டத் துணைச் செயலாளர் சேங்கைமாறன் தொடர்ந்த வழக்கில், ஆக்கிரமித்துக் கட்டப்பட்ட முன்னாள் அமைச்சர் உறவினரின் கட்டிடத்தை 12 வாரங்களுக்குள் அகற்ற வேண்டும். உரிமையாளர் அகற்றவில்லை என்றால், அறநிலையத் துறை அதிகாரிகளே அகற்றி, அதற்குரிய தொகையைச் சம்பந்தப்பட்டவரிடம் வசூலிக்க வேண்டும் என உயர் நீதிமன்றம் உத்தரவிட்டது.    இதையடுத்து சிவகங்கை இந்து சமய அறநிலையத்துறை உதவி ஆணையர் செல்வி தலைமையில் வணிக வளாக கட்டிடம் இடிக்கும் பணி தொடங்கியது. மொத்தமுள்ள மூன்று கட்டிடங்களில், ஒரு கட்டிடம் 3 தளங்களுடன் மற்றவை இரண்டு தளங்களும் பில்லர் அமைக்கும் பணி முடிந்து காங்கிரீட் மட்டும் போடப்பட்டிருந்தது. ஜேசிபி எந்திரம் மூலமாக மூன்று கட்டிடங்களையும் இடிக்கும் பணி, சுமார் 2 மணி நேரம் நடந்தது. அனைத்து கட்டிடங்களும் தரைமட்டமாக்கப்பட்டன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-baskaran-relatives-who-built-the-complex-on-the-temple-land-destroye-qvpmdf","image":["https:\/\/static.asianetnews.com\/images\/01dz67pn9rwh0fksbw1d3k3n22\/minister-baskaran-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 01:04:28 +0530"},{"title":"கொரோனாவால் கோவை டாஸ்மாக் இனி இப்படிதான் இருக்கும்: அரசு விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84115948\/photo-84115948.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கொரோனா வைரஸ் தொற்று பாதிப்பு காரணமாக  கடைகள் மூடப்பட்டிருந்தன. இதில் பாதிப்பு அதிகமிருந்த , திருப்பூர் மற்றும் நீலகிரி உட்பட 11 மாவட்டங்களில் மட்டும் டாஸ்மாக் கடைகள் திறக்கப்படாமல் இருந்தது. \n\nஇந்த சூழலில், அனைத்து மாவட்டங்களுக்கும் நாளை முதல் ஒரே மாதிரியான தளர்வுகள் அறிவிக்கப்பட்டதைத் தொடர்ந்து கோவை உட்பட 11 மாவட்டங்களிலும் நாளை முதல் டாஸ்மாக் கடைகள் இயங்க உள்ளன. \n\nமது பான கூடங்கள் இயங்காது என்று ஏற்கனவே தமிழக அரசு அறிவித்திருந்த நிலையில், அரசின் நிலையான வழிகாட்டு நெறிமுறைகளைப் பின்பற்றி நாளை கோவையில் டாஸ்மாக் திறக்கப்படும் என்று மாவட்ட மேலாளர் தெரிவித்துள்ளார்.\n\nஇதுகுறித்து டாஸ்மாக் நிர்வாகத்தின் கோவை மாவட்ட மேலாளர் அப்துல் முனீர் கூறியதாவது:\nகோவை வடக்கில் 158 கடைகள், தெற்கில் 135 கடைகள் என மொத்தம் 293 டாஸ்மாக் கடைகள் உள்ளன. நாளை கடைகள் திறப்பதை முன்னிட்டு கடைகளை கிருமி நாசினி தெளித்து திறக்க அறிவுறுத்தப்பட்டுள்ளது. \n\nஅதேபோல், இரவு கடையை அடைப்பதற்கு முன்பும் கிருமி நாசினி தெளிக்க அறிவுறுத்தியுள்ளோம். விற்பனையாளர்கள் மாஸ்க் அணிந்து பணிக்கு வர உத்தரவிடப்பட்டுள்ளது. காலை 8 மணிக்கு திறக்கப்படும் கடை இரவு 8 மணி வரை செயல்படும். கடைக்கு வரும் வாடிக்கையாளர்கள் முகக்கவசம் அணிந்திருந்தால் மட்டுமே மதுபானம் வழங்கப்படும். \n\nகடைகள் முன்பு மரக்கட்டைகள் கொண்டு தடுப்புகள் அமைக்கப்பட்டு வருகின்றன. மேலும், வாடிக்கையாளர்கள் தனி மனித இடைவெளியை கடைபிடிக்கும் விதமாக வெள்ளை நிற வண்ணப்பூச்சு கொண்டு கடை முன்பு வட்ட வடிவம் வரையப்படுகிறது. \n\n\n\nஇவை அனைத்தையும் கண்காணிக்க 6 கண்காணிப்புக் குழுக்கள் அமைக்கப்பட்டுள்ளன. இந்த குழுக்கள் அனைத்து கடைகளிலும் ஆய்வுகளை மேற்கொள்வார்கள். கடை 12 மணி நேரம் திறந்திருக்கும் என்ற காரணத்தால் டோக்கன் வழங்கப்பட மாட்டாது. \n\nவழக்கம் போல் மதுபானங்களை வாங்கிக் கொள்ளலாம். அதே நேரத்தில் கூட்ட நெரிசல் அதிகமாக இருந்தால் டோக்கன் முறை அமல்படுத்தப்படும். அரசின் நிலையான வழிகாட்டு நெறிமுறைகளுடன் கடைகள் செயல்படும். \nஇவ்வாறு அவர் கூறினார். \n\nகோவை மற்றும் அதன் அண்டை மாவட்டங்கள் அனைத்திலும் டாஸ்மாக் கடைகள் நீண்டகாலமாக அடைக்கப்பட்டிருந்தது. இதனால் சிலர் கேரளாவில் இருந்தும் கர்நாடகாவில் இருந்தும் மதுபாட்டில்களை வாங்கி வந்து அதிக விலைக்கு விற்பனை செய்து வந்த நிலையில், நாளை டாஸ்மாக் திறப்பது மது பிரியர்களை அலாதி இன்பத்தில் ஆழ்த்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/tasmac-shops-opens-at-kovai-spl-regulation-and-advices-as-per-govt-direction\/articleshow\/84115948.cms","image":["https:\/\/tamil.samayam.com\/photo\/84115948\/photo-84115948.jpg"],"pubdate":"Sun 04 Jul 2021, 18:53:38"},{"title":"40 கோடியை தட்டி தூக்கிய இந்தியர்.. துபாய் லாட்டரியில் ஜாக்பாட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84115889\/photo-84115889.jpg\" \/><div class=\"section1\"><div class=\"Normal\">துபாய் லாட்டரியில் இந்தியர்கள் வெற்றிபெறுவது அண்மைக்காலமாக அதிகரித்துள்ளது. இந்த வரிசையில், மீண்டும் ஒரு இந்தியர் துபாய் லாட்டரியில் சுமார் 40 கோடி ரூபாய் பரிசு வென்றுள்ளார்.\n\nகேரளாவை சேர்ந்த  என்பவர் அபுதாபியில் டிரைவராக பணிபுரிந்து வருகிறார். இவர் கடந்த மூன்று ஆண்டுகளாக லாட்டரி டிக்கெட் வாங்கி வருகிறார். இந்நிலையில், கடைசியாக அவரை அதிஷ்டம் தொட்டுவிட்டதாக தெரிகிறது.\n\nலாட்டரியில் 20 மில்லியன் திர்ஹாம்ஸ் தொகையை (சுமார் 40 கோடி ரூபாய்) வெற்றிபெற்றுள்ளார் ரஞ்சித் சோமராஜன். இதுகுறித்து அவர், &ldquo;லாட்டரியில் முதல் பரிசை வெல்வேன் என கனவிலும் நினைத்துப் பார்க்கவில்லை. இரண்டாவது அல்லது மூன்றாவது பரிசு கிடைக்கும் என நம்பியிருந்தேன்.\n\n\n\n2008ஆம் ஆண்டு முதல் இங்குதான் இருக்கிறேன். துபாய் டாக்ஸியில் ஓட்டுநராக பணிபுரிந்து வருகிறேன். வேறு நிறுவனங்களிலும் வேலை செய்திருக்கிறேன். கஷ்டகாலம் என்பதால் நல்ல சம்பளம் கிடைக்குமென சில நிறுவனங்களுக்கு மாறினேன்&rdquo; என்று தெரிவித்துள்ளார்.\n\nஇந்த நெருக்கடியான சூழலில், லாட்டரியில் 40 கோடி ரூபாய் கிடைத்தது ரஞ்சித் சோமராஜனுக்கு பெரும் நிவாரணமாக அமைந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/nri-news\/keralite-wins-20-million-dirhams-in-dubai-raffle\/articleshow\/84115889.cms","image":["https:\/\/tamil.samayam.com\/photo\/84115889\/photo-84115889.jpg"],"pubdate":"Sun 04 Jul 2021, 18:51:28"},{"title":"கோவையில் பெரும் பரபரப்பு 17 நாட்டு வெடிகுண்டுகளோடு சுற்றித் திரிந்த 3 பேர் கைது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84115880\/photo-84115880.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வனக்கோட்டம்,  சரக  பணியாளர்கள் இன்று அதிகாலை தேன்கல் கரடு அருகே வழக்கமான ரோந்துப் பணியில் ஈடுபட்டிருந்தனர். \n\nஅப்போது கரடை ஒட்டியுள்ள இலுப்பநத்தம் கிராமம், செல்வம் என்பவரது தோட்டத்தில் சந்தேகப்படும் வகையில் மூன்று நபர்கள் அதிகாலை 4 மணியளவில் கையில் டார்ச் லைட்டுடன் சுற்றிக் கொண்டிருந்தனர். \n\nஇதையடுத்து அவர்களை வனப் பணியாளர்கள் மறைந்து நின்று கண்காணித்து வந்தனர். அப்போது மார்டின்(58) என்பவர் கையில் அவுட் காய் என்ற நாட்டு வெடிகுண்டு 9 வைத்திருந்தது தெரிய வந்தது. \n\nஅவர்களைப் பிடித்து இது குறித்து விசாரித்த போது காட்டுப் பன்றியை வேட்டையாட நாட்டு வெடிகுண்டை பயன்படுத்தியது தெரியவந்தது. மேலும் அவர்களிடம் விசாரித்த போது மறைத்து வைத்திருந்த 8 நாட்டு வெடிகுண்டுகளுடன் சேர்த்து மொத்தம் 17 நாட்டு வெடிகுண்டுகள் கைப்பற்றப்பட்டன. \n\nசட்டவிரோதமாக நாட்டு வெடி குண்டுகளை பயன்படுத்தியதற்கு அவர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. மார்டின், செல்வம் மற்றும் சிலுவை முத்து ஆகியோர்களை சிறுமுகை காவல் நிலையத்தில் ஒப்படைக்கப்பட்டனர். காட்டுப்பன்றியை வேட்டையாட முயன்றதற்காக அவர்கள் மீது வன உயிரின குற்ற வழக்குப்பதிவு செய்யப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/3-roamed-with-country-bomb-who-hunt-wild-pig-and-animals-were-caught-by-forest-and-handed-over-to-kovai-police\/articleshow\/84115880.cms","image":["https:\/\/tamil.samayam.com\/photo\/84115880\/photo-84115880.jpg"],"pubdate":"Sun 04 Jul 2021, 18:45:13"},{"title":"ஒரு SMS போதும்... பான் கார்டையும் ஆதாரையும் இணைப்பது ஈசி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84115662\/photo-84115662.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கார்டு உள்ளவர்கள் அவர்களது பான் கார்டையும் ஆதாருடன் இணைக்க வேண்டும் என்று மத்திய அரசு உத்தரவிட்டுள்ளது. அதன்படி, பான் - ஆதார் இணைப்புக்கான கால அவகாசத்தையும் மத்திய அரசு தொடர்ந்து நீட்டித்து வருகிறது. தொடக்கத்தில் பான் கார்டுகளை ஆதார் எண்ணுடன் இணைக்க செப்டம்பர் 30ஆம் தேதி வரையில் அவகாசம் வழங்கப்பட்டுள்ளது. இதுவரையில் பலமுறை கால அவகாசம் நீட்டிக்கப்பட்டுள்ள நிலையில், செப்டம்பர் மாதம் தாண்டியும் நீட்டிக்கப்படலாம் என்று நினைக்காமல் இணைக்காதவர்கள் விரைவில் இணைத்துவிடுவது நல்லது.\n\nவருமான வரிச் சட்டத்தின்படி ஆதார் கார்டுடன் பான் எண் இணைக்கப்படாவிட்டால் குறிப்பிட்ட அந்த  செயலிழந்ததாக அறிவிக்கப்படும். செயலிழந்த பான் கார்டுகளை அக்டோபர் 1ஆம் தேதிக்கு மேல் பயன்படுத்த முடியாது. பான் கார்டு விவரங்களை வழங்காவிட்டால் வருமான வரிச் சட்டத்தின்படி ரூ.1000 அபராதம் விதிக்கப்படும். முதல் ரூ.10,000 வரை அபராதம் விதிக்கப்படவும் வாய்ப்பு உள்ளது. \n\nபான் கார்டையும் ஆதாரையும் இணைப்பது மிகவும் சுலபம். இதற்கு எங்கும் அலையத் தேவையில்லை. இதற்காக செலவுசெய்யவும் வேண்டியதில்லை.\n\nஉங்களுடைய மொபைல் நம்பரில் இருந்து UIDPAN space 12 digit Aadhaar space 10 digit PAN என டைப் செய்து 567678 அல்லது 56161 என்ற எண்ணுக்கு எஸ்.எம்.எஸ். அனுப்ப வேண்டும். (இங்கே space என்பது இடைவெளி)\n\nஉதாரணமாக, உங்களுடைய ஆதார் எண் 111122223333 ஆகவும், பான் நம்பர் AAAPA9999Q ஆகவும் இருந்தால் நீங்கள் UIDPAN 111122223333 AAAPA9999Q என டைப் செய்து அனுப்ப வேண்டும். \n\nஇவ்வாறு அனுப்பியவுடன் உங்களது பான் கார்டும் ஆதார் கார்டும் இணைக்கப்பட்டுவிடும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/easy-way-to-link-pan-and-aadhaar-through-sms\/articleshow\/84115662.cms","image":["https:\/\/tamil.samayam.com\/photo\/84115662\/photo-84115662.jpg"],"pubdate":"Sun 04 Jul 2021, 18:42:14"},{"title":"ஏடிஎம்மில் கிழிந்த நோட்டு... நீங்கள் செய்ய வேண்டியது இதுதான்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84096376\/photo-84096376.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தினமும்  தொடர்பான பல்வேறு குற்றச்சாட்டுகளும் புகார்களும் வந்துகொண்டுதான் இருக்கின்றன. தொழில்நுட்ப வசதிகள் எவ்வளவுதான் இருந்தாலும் அதையும் தாண்டி பிரச்சினைகள் ஏற்படத்தான் செய்கின்றன. ஏடிஎம்மில் பணம் எடுக்கும்போது பணம் வெளியே வராது; ஆனால் அக்கவுண்டில் அது கழிக்கப்பட்டிருக்கும். சில சமயங்களில் ஏடிஎம் மெஷின்களிலேயே செல்லாத நோட்டுகளும் வருகின்றன. இதுபோன்ற பிரச்சினைகள் ஏராளம்.\n\nஏடிஎம் மெஷின்களில் பொதுவாக நல்ல நோட்டுகளே வைக்கப்படுகின்றன. ஆனால் சில சமயங்களில் கிழிந்த நோட்டுகள் வருவதாகவும் வாடிக்கையாளர்கள் புகாரளிக்கின்றனர். அவ்வாறு கிழிந்த நோட்டுகள் உங்களுக்கு ஏடிஎம்மில் வந்தால் என்ன செய்வீர்கள்? அவ்வாறு வந்தால் கவலைப்படத் தேவையில்லை. இந்தப் பிரச்சினைக்குத் தீர்வுகாண்பதற்காகவே ரிசர்வ் வங்கி திட்டம் வகுத்துள்ளது.\n\n \n\nஉங்களுக்கு அப்படி கிழிந்த அல்லது செல்லாத நோட்டுகள் ஏடிஎம்மில் வந்தால், எந்த ஏடிஎம்மில் எடுத்தீர்களோ அந்த வங்கிக்குச் சென்று புகார் அளிக்க வேண்டும். இதற்காக நீங்கள் ஒரு படிவத்தை நிரப்ப வேண்டியிருக்கும். அதில் நீங்கள் பணம் எடுக்கும்போது வந்த ரசீதையும் இணைக்க வேண்டும். ஒருவேளை ரசீது வராவிட்டால் பணம் எடுத்த நேரம், கணக்கு எண் ஏடிஎம் கிளை போன்ற விவரங்களை வழங்க வேண்டும். \n\nநீங்கள் இந்தப் புகாரைக் கொடுத்தவுடன் வங்கி தரப்பிலிருந்து பரிசோதனை செய்யப்பட்டு, நீங்கள் வழங்கிய விவரம் சரியாக இருந்தால் நீங்கள் எடுத்த கிழிந்த நோட்டை உங்களிடமிருந்து பெற்றுக்கொண்டு வேறு நல்ல  உங்களுக்கு வழங்கப்படும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/what-will-you-do-if-you-get-torn-or-soiled-currency-note-from-atm\/articleshow\/84096376.cms","image":["https:\/\/tamil.samayam.com\/photo\/84096376\/photo-84096376.jpg"],"pubdate":"Sun 04 Jul 2021, 16:35:17"},{"title":"'கமலுக்கு கரிசனை காட்டிய மோடி'... பாஜக எம்எல்ஏக்கள் சந்திப்பில் சுவாரசியம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84113785\/photo-84113785.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடந்த சட்டமன்ற தேர்தலில் அதிமுக கூட்டணியில் 20 இடங்களில் போட்டியிட்ட  4 இடங்களில் வெற்றி பெற்றது. மொடக்குறிச்சி, நாகர்கோவில், திருநெல்வேலி மற்றும்  \nஆகிய நான்கு தொகுதிகளில் டாக்டர் சி. சரஸ்வதி, எம்.ஆர். காந்தி, ,  ஆகிய நான்கு வேட்பாளர்கள் வெற்றி பெற்றனர். \n\nஇந்நிலையில், வெற்றி பெற்ற பாஜக எம்எம்ஏக்கள் நான்கு பேரும் மாநில தலைவர் எல். முருகனின் தலைமையில் நேற்று டெல்லி சென்று பிரதமரை சந்தித்தனர். அப்போது, பிரதமர் மோடி நான்கு எம்ஏக்களுக்கும் வாழ்த்து தெரிவித்து தனித்தனியே ஆலோசனை நடத்தினார். தொகுதியின் வளர்ச்சி பணிகள், சட்டசபை கூட்ட நுட்பங்கள் ஆகியவற்றை குறித்து பிரதமர் மோடி கேட்டறிந்து, ஆலோசனையும் வழங்கியுள்ளார்.\n\nகுறிப்பாக நாகர்கோவில் எம்எல்ஏ எம்.ஆர். காந்தி பாஜகவின் மூத்த தலைவர் என்பதால் அவரை பார்த்ததும் பிரதமர் மோடி அரவணைத்து மகிழ்ச்சியை வெளிப்படுத்தினார். சுமார் 35 நிமிடம் நடந்த அந்த சந்திப்பில், புதிய எம்எல்ஏக்களுக்கு பிரதமர் மோடி நிறைய அனுபவங்களை பகிர்ந்ததோடு, சட்டசபையில் எவ்வாறு பேச வேண்டும்? மக்கள் நலத்திட்டங்களை எப்படி கொண்டு போய் சேர்க்க வேண்டும் உள்ளிட்டவைகளை குறித்து ஆலோசனை வழங்கியதாக கூறப்படுகிறது.\n\n\n \n\nமேலும், சட்டசபையில் எதைக்குறித்தும் பேசுவதற்கு முன்பு அதனை முழுமையாக ஆராய வேண்டும் எனவும் பிரதமர் கூறியுள்ளார். முன்னதாக, கோவை தெற்கு சட்டமன்ற உறுப்பினரான வானதி சீனிவாசனை காட்டி, இவர்தான் கமல்ஹாசனை தோற்கடித்தவர் என்று எல். முருகன் பிரதமருக்கு தெரியப்படுத்தினாராம். அப்போது, வானதிக்கு வாழ்த்து தெரிவித்த பிரதமர் மோடி, கமல் இப்போது எப்படி உள்ளார்? என்று கேட்டறிந்தாராம். \n\nஇந்த சந்திப்பின்போது, மகாபலிபுரம், தஞ்சை போன்ற வழிபாட்டு தலங்களை மேம்படுத்துதல் உள்ளிட்ட கோரிக்கைகளை பாஜக எம்எல்ஏக்கள் வைத்துள்ளனர். ஆனால், பெட்ரோல் டீசல் விலை, நீட் தேர்வு குறித்து எதுவும் பேசவில்லை என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/prime-minister-modi-asked-about-kamal-haasan-with-the-bjp-mlas-in-delhi-meeting\/articleshow\/84113785.cms","image":["https:\/\/tamil.samayam.com\/photo\/84113785\/photo-84113785.jpg"],"pubdate":"Sun 04 Jul 2021, 15:59:39"},{"title":"கர்மா சும்மாவிடாது வனிதா: 'அந்த' வீடியோவை வைரலாக்கும் லக்ஷ்மி ராமகிருஷ்ணன் ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84111459\/photo-84111459.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் கலந்து கொண்டார் வனிதா. இந்நிலையில் ஒருவர் தன்னை மோசமாக நடத்துவதாகக் கூறி அந்த நிகழ்ச்சியில் இருந்து வெளியேறினார். வனிதா சொல்லும் அந்த நபர், பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியின் நடுவர்களில் ஒருவரான  தான் என்று பேச்சு கிளம்பியிருக்கிறது.\n\nடாஸ்க் ஒன்றில் வனிதாவுக்கு 10க்கு 1 மதிப்பெண் கொடுத்திருக்கிறார் ரம்யா கிருஷ்ணன். அங்கு தான் பிரச்சனை துவங்கியதாக கூறப்படுகிறது.\n\nஇந்நிலையில் வனிதாவின் அறிக்கையை பார்த்த இயக்குநரும், நடிகையுமான லக்ஷ்மி ராமகிருஷ்ணனின் ஆதரவாளர்களோ, இதற்கு பெயர் தான் கர்மா என தெரிவித்துள்ளனர்.\n\nமுன்னதாக வனிதா பீட்டர் பாலை திருமணம் செய்து கொண்டார். அப்பொழுது பீட்டர் பாலின் முதல் மனைவியான எலிசபெத் ஹெலனுக்கு ஆதரவு தெரிவித்த லக்ஷ்மி ராமகிருஷ்ணனை வாடி, போடி என்று பேசியதுடன், மோசமான வார்த்தைகளை பேட்டியில் பயன்படுத்தினார் வனிதா. அந்த பேட்டி வீடியோ வைரலானது.\n\nஇந்நிலையில் பழைய விஷயங்களை எல்லாம் நினைவுகூர்ந்து, நீங்கள் லக்ஷ்மி அம்மாவை அசிங்கப்படுத்தினீர்கள். தற்போது அது கர்மாவாக உங்களுக்கு திரும்பி வந்திருக்கிறது என்று லக்ஷ்மி ராமகிருஷ்ணனின் ஆதரவாளர்கள் தெரிவித்துள்ளனர். \n\nவனிதா பேட்டியில் தன்னை மோசமாக திட்டிய வீடியோவை ரசிகர்கள் மீண்டும் ஷேர் செய்வதை பார்த்த  கூறியிருப்பதாவது,\n\nஅந்த அதிர்ச்சிக்காக சாரி. அந்த தாக்குதலில் இருந்து நான் இன்னும் மீண்டு வரவில்லை. அது நடந்து ஓராண்டாகிவிட்டது. ஆனால் வலி மட்டும் போகவில்லை. அனுமாரின் ஆசிர்வாதம் இல்லை என்றால் என் குடும்பத்தார் என்னை இழந்திருப்பார்கள் என்றார்.\n\nலக்ஷ்மி ராமகிருஷ்ணனின் ட்வீட்டை பார்த்த நடிகையும், டாக்டருமான ஷர்மிளா, கர்மா ஒரு பூமராங் என்று தெரிவித்துள்ளார்.\n\nவனிதா மீது நடவடிக்கை எடுக்கும் வரை அவர் லக்ஷ்மி ராமகிருஷ்ணனை திட்டிய வீடியோவை ஷேர் செய்யப் போவதாக ரசிகர்கள் தெரிவித்துள்ளனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karma-is-a-boomerang-vanitha-vijayakumar-lakshmy-ramakrishnan-supporters\/articleshow\/84111459.cms","image":["https:\/\/tamil.samayam.com\/photo\/84111459\/photo-84111459.jpg"],"pubdate":"Sun 04 Jul 2021, 12:25:05"},{"title":"11 முறை ஆபரேஷன், கொரோனா பாதிப்பு: பிரபல நடிகையின் நிலைமை கவலைக்கிடம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84110074\/photo-84110074.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பச்சை என்கிற காத்து படம் மூலம் கோலிவுட்டுக்கு வந்தவர் கேரளாவை சேர்ந்த . அவர் பல மலையாள படங்களில் நடித்திருக்கிறார். படங்கள் தவிர்த்து தொலைக்காட்சி தொடர்களிலும் நடித்துள்ளார்.\n\nசரண் சசி கடந்த 2012ம் ஆண்டில் இருந்து  பிரச்சனையால் அவதிப்பட்டு வருகிறார். அதற்காக அவருக்கு இதுவரை 11 முறை அறுவை சிகிச்சை நடந்திருக்கிறது. \n\nஅவரின் அறுவை சிகிச்சைகளுக்கு முதலில் நண்பர்கள் மற்றும் மலையாள சின்னத்திரை கலைஞர்கள் சங்கம் நிதியுதவி செய்தது. ஆனால் அவருக்கு அடிக்கடி அறுவை சிகிச்சை நடந்ததால் பண பிரச்சனையானது. \n\nஇந்நிலையில் அவருக்கு  பாதிப்பு ஏற்பட்டு திருவனந்தபுரத்தில் இருக்கும் தனியார் மருத்துவமனை ஒன்றில் கடந்த மே மாதம் 23ம் தேதி அனுமதிக்கப்பட்டார். அங்கு அவரின் நிலைமை மோசமடையவே செயற்கை சுவாசம் பொருத்தப்பட்டுள்ளது. \n\nசரண்யாவின் நிலைமை கவலைக்கிடமாக இருப்பதாக அவரின் தோழியான நடிகை சீமா நாயர் தெரிவித்துள்ளார். மேலும் சரண்யாவுக்காக பிரார்த்தனை செய்யுமாறு சீமா, ரசிகர்களை கேட்டுக் கொண்டுள்ளார். \n\nசரண்யா சசியின் நிலை குறித்து அறிந்த பிரபலங்களும், ரசிகர்களும் கவலை அடைந்துள்ளனர். ஏற்கனவே மூளையில் கட்டி, தைராய்டு பிரச்சனை என்று அவதிப்பட்டு வந்த சரண்யாவுக்கு தற்போது கொரோனாவால் இப்படி ஒரு நிலையா என்று ரசிகர்கள் ஃபீல் பண்ணுகிறார்கள். \n\nமுன்னதாக கடந்த 2012ம் ஆண்டு படப்பிடிப்பு தளத்தில் மயங்கி விழுந்தபோது தான் சரண்யாவுக்கு பரிசோதனை செய்து பார்த்ததில் மூளையில் கட்டி இருப்பது தெரிய வந்தது. அறுவை சிகிச்சை செய்து நீக்கினாலும் அது மீண்டும் வந்து கொண்டே இருக்கிறது. அதனால் தான் சரண்யாவுக்கு மீண்டும் மீண்டும் அறுவை சிகிச்சை செய்யப்படுகிறது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/saranya-sasi-is-critical-fans-pray-for-the-actress\/articleshow\/84110074.cms","image":["https:\/\/tamil.samayam.com\/photo\/84110074\/photo-84110074.jpg"],"pubdate":"Sun 04 Jul 2021, 10:24:06"},{"title":"மூன்றாவது பெண்ணுடன் தியாகுவுக்கு தொடர்பா..? தாமரை விஷயத்தில் அம்பலப்படுத்திய முதல் மனைவி மகள்..!","text":"மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள் என பாடலாசிரியர் தாமரைக்கு தோழர் தியாகுவின் மூத்த மகள் கேள்வி எழுப்பி உள்ளார்.  இதுகுறித்து தியாகு மற்றும் அவரின் முதல் மனைவிக்கு பிறந்த மகள் சுதா தனது முகநூல் பக்கத்தில், “நான் தோழர் தியாகுவின் மூத்த மகள் சுதா காந்தி எழுதுகிறேன். என் அப்பாவை நீங்கள் ஜூவி மூலம் அறிந்து அவரைப் பார்க்க முகவரி பெற்று என் வீட்டிற்கு வந்து என் அம்மாவை சந்தித்தது நினைவுள்ளதா? என் அப்பாவை சந்திக்கும் முன் நீங்கள் சந்தித்தது என் அம்மாவை. என் அம்மா இப்படி ஒருவர் வந்தார் எனச் சொல்லித்தான் உங்களை என் அப்பாவிற்கு முதன்முதலில் தெரியும் என்பதை நினைவூட்டுகிறேன். அப்போது நீங்களும் உங்கள் திருமண வாழ்வில் இருந்தீர்கள், என் அப்பாவும் என் அம்மாவுடன் திருமண வாழ்வில் எங்களோடு இருந்தார். அன்று எங்கள் வீட்டில் இருந்த உங்களை ஒருமுறை பார்த்தேன். அதன்பின் உங்களை நான் சுவருக்குள் சித்திரங்கள் வெளியீட்டு விழாவில் பார்த்தேன்.என் அப்பா உங்களை மணமுடிப்பது தொடர்பாக ஒரு பேருந்து பயணத்தில் என் அம்மாவிடம் தெரிவித்தார். பிள்ளைகளான எங்கள் இருவரிடம் கடற்கரையில் வைத்து தனது மணமுடிக்கும் முடிவைச் சொன்னார்.  அம்மாவும் சரி நாங்களும் சரி முடிவை ஏற்காது மறுத்துவிட்டோம். இதுவெல்லாம் உங்களுக்கே தெரியும். பிறகு நான் கல்லூரி படிக்கும் போது உங்களுக்கும் என் அப்பாவிற்கும் திருமணம் ஆனதை குமுதம் இதழ் மூலம் அறிந்தேன். எங்கள் பார்வையில் என் அப்பா செய்தது தவறுதான் என்பதில் மாற்றுக் கருத்தில்லை. ஆனால் எங்கள் இருவரையும் தொலைவில் இருந்தாலும் அரவணைத்து எங்களுக்குக் கல்வி தந்து எங்களை நல்ல நிலைக்குக் கொண்டு வந்து சேர்த்தார். என்ன இருந்தாலும் பிள்ளைகளுக்கு இது இழப்புதானே என்ற உணர்வோடுதான் அவர் எல்லாமுமாக அப்போதும் இருந்தார். இதோ இன்று எங்கள் அப்பாவை நானும் என் தங்கையும்தான் பார்த்துக் கொள்கிறோம். முழுக்க முழுக்க எங்கள் இருவர் பொறுப்பில் எங்கள் அணைப்பில்தான் அப்பா இருக்கிறார். என்ன இருந்தாலும் அப்பா எங்களுக்காகப் பட்டபாடுகள் அறிவோம்.  நாங்கள் எங்கள் அப்பாவை அதிகாரம் செலுத்த மகிழ்வோடு எங்களிடம் தன்னை அப்போதும் ஒப்புக் கொடுத்திருந்தார். எங்கள் மீதான அன்பிலும் பொறுப்பிலும் எந்தக் குறையையும் அப்பா வைத்ததில்லை. இன்றும் அந்த அன்புதான் என்னை எழுதத் தூண்டுகிறது.நீண்ட காலமாக என் மனதை அரித்துக் கொண்டிருப்பதை உங்களிடம் கேட்டுவிட வேண்டும். மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள். கல்லூரி போய்க் கொண்டிருக்கிற பெண் பிள்ளை உண்டே. அவர்கள் மனம் என்ன பாடுபடும் என்று யோசித்திருக்க வேண்டுமா வேண்டாமா. எந்த யோக்யதையில் இன்று உங்கள் நியாயம் பற்றி பேச வருகிறீர்கள்.  நான் CMA முடித்து சட்டம் முடித்த பிறகு மலர் மருத்துவமனையில் கணக்கியலில் துணை மேலாளராகப் பணியாற்றிக் கொண்டிருந்த நேரம். நீங்கள் என்னை அழைத்து உங்கள் வீட்டிற்கு வரச்சொல்லிக் கேட்டீர்கள்.நானும் வந்தேன். என் அப்பா பற்றி குறிப்பாக நீங்கள் சொல்கிற அந்தப் பெண் குறித்துப் பேசினீர்கள். ஆதாரங்கள் எனச் சிலதைக் காட்டினீர்கள். மகளை அழைத்து அப்பா மீது இப்படி ஒரு குற்றச்சாட்டை வைத்ததில் உங்கள் மீது அருவருப்பே மிஞ்சியது. உங்கள் ஆதாரங்களும் அபத்தமானதாக இருந்தன. நீங்கள் நேர்மையற்றவர் என்பதை அந்த சந்திப்பில் புரிந்து கொண்டேன். இதை இங்கே எடுத்துச் சொல்லக் காரணம் இருக்கிறது. அப்பாவை நீங்கள் மணமுடித்த பிறகு பத்தாண்டுகள் கழித்து அதாவது நான் என் கல்வியை எல்லாம் முடித்து ஒரு பணியில் அமர்ந்த பிறகுதான் உங்களிடம் இருந்து முதல் அழைப்பு வருகிறது. அதுவும் என் அப்பா மீது குற்றஞ்சாட்ட. அப்பாவை நீங்கள் மணமுடித்த பத்தாண்டுகளில் என்னை அழைத்து என் படிப்பு என்ன? நன்றாகப் படிக்கிறேனா? என்றெல்லாம் ஒருமுறையேனும் விசாரித்ததுண்டா? இன்று வீட்டிற்கு அழைத்தால் வருவேன் பேசுவேன் என்ற நம்பிக்கை இருந்த உங்களுக்கு அதற்கு முன்னால் எங்கள் மீது அக்கறை கொண்டு ஒருமுறையாவது பேசியிருக்கலாமே! நீங்கள் அழைக்க வேண்டும் என்ற எந்த எதிர்பார்ப்பும் இருந்ததில்லை. அப்படி ஒரு நிலைக்கு அப்பா எங்களை விட்டதுமில்லை.  இப்போது அழைத்தது போல் அப்போது உங்களுக்கு அழைக்கத் தோன்றியது கூட இல்லை என்பதை எடுத்துக்காட்டவே சொல்கிறேன். நான் தியாகுவிடம் விசாரித்துக் கொண்டுதான் இருந்தேன் என நீங்கள் சொல்லலாம். இதையும் அவரிடமே விசாரித்து தீர்த்துக் கொள்ள வேண்டியதுதானே. மகளான என்னை அழைத்ததன் நோக்கம் என்ன? என்னை என் அப்பாவுக்கு எதிராக திருப்பும் உங்கள் கெட்ட எண்ணம்தானே! அன்று என் அப்பாவை மணம் முடிக்கும் போது பிள்ளைகளான எங்கள் குறித்து உங்களூக்கு எந்தக் கவலையும் இருக்கவில்லை. இன்று அப்பாவுக்கு எதிராக என்னைத் திருப்ப மட்டும் நான் உங்களுக்குத் தேவைப்பட்டோம்.கோயம்பேடு பேருந்து நிலையத்திற்கு அப்பா ஒரு முறை என்னையும் என் தங்கையையும் பார்க்க வருகிறார்.    அவர் எங்களோடு நிதானமாக பேசுகிற நிலையில் இல்லை. அத்தனை அழைப்புகள் உங்களிடமிருந்து, எங்களைக் காணத்தான் வந்திருக்கிறார் என்று உங்களுக்கு நன்கு தெரியும். நீங்கள் கத்தி அப்பாவை உடனே வரச் சொல்லிக் கட்டளையிட்டது எங்களுக்கே கேட்டது. அத்தனை அழைப்புகளிலும் வந்துட்டு இருக்கேன் என்று சொல்லியே உங்களைச் சமாளித்துக் கொண்டிருந்தார். கடைசியாக நாங்கள் இன்னும் எத்தனை நேரம்தான் வந்துக்கிட்டே இருப்ப, நீ கிளம்பு என்று கோபமாகச் சொல்லி அனுப்பினோம். எங்களோடு அவர் நேரம் செலவிடுவதை எங்கள் மீதான பரிவின் பேரால் கூட உங்களால் பொறுத்திருக்க முடியவில்லை. இப்படிப்பட்ட குணம் கொண்ட உங்களுக்கு நீதி பற்றி பேச எந்தத் தகுதியும் இல்லை. ஆனாலும் பேசுவது உங்கள் உரிமை. இனி அதனை எதிர்கொள்வதும் எனதுரிமை. தொடரும்” எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-thiayagu-related-to-the-third-girl-first-wife-s-daughter-exposed-in-thamarai-case--qvaly7","image":["https:\/\/static.asianetnews.com\/images\/01emnjnfjb595g58r5rsnc6jwk\/xabjz6wj-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:31:19 +0530"},{"title":"கொங்கு மண்டலத்தில் முதல் விக்கெட்..! செங்கோட்டையன் வலது கரத்தை தூக்கிய திமுக..!","text":"கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்தும் நடவடிக்கைகளின் முதல்கட்டமாக ஈரோடு மாவட்டத்தில் முக்கிய நிர்வாகிகளை திமுக வளைத்துள்ளது.  நேற்று பிற்பகலில் அதிமுகவில் இருந்து அக்கட்சியின் வர்த்தக அணிச் செயலாளர் சிந்து ரவிச்சந்திரன் மற்றும் முன்னாள் எம்எல்ஏ கந்தசாமி உள்ளிட்ட 5 பேர் நீக்கப்பட்டனர். இவர்கள் ஐந்து பேருமே ஈரோடு புறநகர் மாவட்டத்தை சேர்ந்தவர்கள். அதிலும் சிந்து ரவிச்சந்திரன் முன்னாள் அமைச்சர் செங்கோட்டையனுக்கு வலது கரமாக செயல்பட்டவர். அதுமட்டும் அல்லாமல் முந்தைய அதிமுக ஆட்சியில் சிட்கோ தலைவராகவும் இருந்துள்ளார். மேலும் இவர் சசிகலா இருந்தவரை கார்டனுக்கும் நெருக்கமானவர் என்று கூறுகிறார்கள். தினகரன் உள்ளிட்டோருடன் எந்த நேரத்திலும் பேசும் அளவிற்கு செல்வாக்குடன் இருந்தவர்.    சசிகலா சிறை செல்வதற்கு முன்னதாக செங்கோட்டையன் அமைச்சராக்கப்பட்டார். அதில் இவரது பங்கு அதிகம் என்றும் கூறுகிறார்கள். அந்த அளவிற்கு செல்வாக்குடன் இருந்த சிந்து ரவிச்சந்திரன், அமைச்சர் செங்கோட்டையனுடன் எப்போதும் வலம் வருபவர். இதன் பிரதிபலனாக கடந்த சில மாதங்களுக்கு முன்னர் சிந்து ரவிச்சந்திரன் மாநில வர்த்தக அணிச் செயலாளர் எனும் பதவிக்கு கொண்டு வரப்பட்டார். அதோடு சட்டப்பேரவை தேர்தலில் போட்டியிடவும் சிந்து ரவிச்சந்திரன் பெரு முயற்சி மேற்கொண்டார். இவருக்கு பெருந்துறை அல்லது ஈரோடு மாநகருக்குள் ஒரு தொகுதி ஒதுக்கப்படும் என்று எதிர்பார்க்கப்பட்டது.    ஆனால் கடைசி நேரத்தில் சிந்து ரவிச்சந்திரனுக்கு சீட் இல்லை என்று கூறிவிட்டார்கள். இருந்தாலும் கூட தேர்தல் பணிகளில் செங்கோட்டையனுக்காக மிகத் தீவிரமாக சிந்து ரவிச்சந்திரன் களப்பணியாற்றியுள்ளார். இதனிடையே ஆட்சி மாறிய நிலையில் தனக்கு சீட் கிடைக்காமல் போனதற்கு காரணமே செங்கோட்டையனின் லாபி தான் என்று ரவிச்சந்திரன் தெரிந்து கொண்டதாக கூறுகிறார்கள். இந்த நிலையில் கொங்கு மண்டலத்தில் களப்பணியாற்றும் அதிமுக நிர்வாகிகளுக்க திமுக வலை விரித்தது. அதில் முதலில் சென்று சிக்கியது சிந்து ரவிச்சந்திரன் தான் என்கிறார்கள்.    நல்ல பதவி, உள்ளாட்சித் தேர்தலில் போட்டியிட வாய்ப்பு என ஏராளமான வாக்குறுதிகளுடன் சிந்து ரவிச்சந்திரனை திமுக தன்வசமாக்கியுள்ளது. இதே போல் ஈரோடு மாவட்டத்தை சேர்ந்த முன்னாள் எம்எல்ஏ கந்தசாமியும் திமுகவில் இணைந்துள்ளார். இது கொங்கு மண்டலத்தில் கவனம் செலுத்தும் திமுகவிற்கு ஒரு பூஸ்ட் போன்ற மூவ் என்கிறார்கள். அதே சமயம் தேர்தல் சமயத்தில் பணம் கொடுக்கல் வாங்கலில் செங்கோட்டையன் – சிந்து ரவிச்சந்திரன் இடையே ஏற்பட்ட பிரச்சனை தான் தற்போது வேறு கட்சிக்கு சிந்து செல்லும் அளவிற்கு விவகாரமாகியுள்ளது என்று &nbsp;லோக்கல் கரை வேட்டிகள் பேசிக் கொண்டிருக்கின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/first-wicket-in-kongu-zone-dmk-raises-sengottiyan-right-hand-sindhu-ravichandran-qvbcoo","image":["http:\/\/static.asianetnews.com\/images\/01dgqnt5kexdg5rrx72j0gep1e\/ka-sengottaiyan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 08:08:49 +0530"}]