[{"title":"கொரோனா தடுப்பு விதிகளைப் பின்பற்றி ஒவ்வொருவரும் தனக்குத் தானே கட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும் - முதலமைச்சர்","text":"கொரோனா தடுப்பு விதிகளைப் பின்பற்றி நடப்பது என ஒவ்வொருவரும் தனக்குத் தானே கட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும் எனத் முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.\nஅவர் வெளியிட்டுள்ள வீடியோவில், தளர்வுகள் அறிவித்துவிட்டதால் விதிமுறைகளைப் பின்பற்றத் தேவையில்லை என யாரும் நினைக்கக் கூடாது என்றும் முழுமையான அளவுக்குத் தடுப்பூசிகள் கிடைக்காத நிலையில் மக்கள் இன்னும் கூடுதல் எச்சரிக்கையுடன் இருக்க வேண்டும் என்றும் தங்களுக்குத் தாங்களே கட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும் என்றும் தெரிவித்துள்ளார்","link":"https:\/\/www.polimernews.com\/view\/149635-கொரோனா-தடுப்பு-விதிகளைப்-பின்பற்றி-ஒவ்வொருவரும்-தனக்குத்-தானே-கட்டுப்பாட்டை-விதித்துக்கொள்ள-வேண்டும்---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/"],"pubdate":"Sun, 04 Jul 2021 19:05:34 +0530"},{"title":"ஜம்மு விமானபடைத்தள டிரோன் தாக்குதல் எதிரொலி ; ஸ்ரீநகரில் டிரோன்கள் பறக்க தடை","text":"ஜம்மு விமானப்படை தளத்தில் கடந்த வாரம் டிரோன்கள் வாயிலாக தீவிரவாத தாக்குதல் நடத்தப்பட்டதன் எதிரொலியாக, ஸ்ரீநகரில் டிரோன்கள் மற்றும் ஆளில்லா விண்ணூர்திகள் பறக்க ஜம்மு காஷ்மீர் நிர்வாகம் தடை விதித்துள்ளது.\nராணுவ மையங்கள் உள்ளிட்ட முக்கிய அரசு அலுவலகங்கள், மக்கள் நெருக்கமாக வசிக்கும் இடங்களில் வான்பாதுகாப்பை உறுதிப்படுத்த இந்த தடையை விதிப்பதாக ஸ்ரீநகர் மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.\nதிருமணம் உள்ளிட்ட சமூக நிகழ்ச்சிகளுக்காக டிரோன்களை பயன்படுத்தி வீடியோ எடுப்பதும் தடை செய்யப்பட்டுள்ளது. டிரோன் கேமராக்களை வைத்திருப்பவர்கள் அவற்றை உள்ளூர் காவல் நிலையங்களில் ஒப்படைக்குமாறு உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149634-ஜம்மு-விமானபடைத்தள-டிரோன்-தாக்குதல்-எதிரொலி-;-ஸ்ரீநகரில்-டிரோன்கள்-பறக்க-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625405363149634.jpg"],"pubdate":"Sun, 04 Jul 2021 18:53:17 +0530"},{"title":"கொலை வழக்கில் கைதாகி சிறையில் அடைக்கப்பட்டுள்ள சுஷில் குமார் ; திஹார் சிறையில் பொழுதை போக்க தொலைக்காட்சி வேண்டி கடிதம்","text":"கொலை வழக்கில் கைதாகி திஹார் சிறையில் அடைக்கப்பட்டுள்ள மல்யுத்த வீரர் சுஷில் குமார் தொலைக்காட்சி வேண்டி சிறை அதிகாரிகளுக்கு கடிதம் எழுதியுள்ளார்.\nஒலிம்பிக்கில் இரண்டு முறை பதக்கம் வென்ற மல்யுத்த வீரர் சுஷில் குமார், தன் கூட்டாளிகளுடன் சேர்ந்து சாகர் தன்கர்  என்ற மல்யுத்த வீரரை ஹாக்கி ஸ்டிக்குகளால் அடித்து கொலை செய்தார்.\nதலைமறைவான சுஷில் குமாரை போலீசார் கைது செய்து திஹார் சிறையில் அடைத்தனர். இதையடுத்து, சிறைச்சாலையில் பொழுதை போக்குவதற்காக தொலைக்காட்சி வேண்டி சிறை நிர்வாகத்திடம் அவர் கோரிக்கை வைத்துள்ளார்.\nஇதற்கு முன்னர், தனது கட்டுடலை பராமரிக்க சிறைச்சாலையில் சிறப்பு உணவு வகைகளை வழங்குமாறு அவர் வைத்த கோரிக்கையை டெல்லி நீதிமன்றம் நிராகரித்தது.","link":"https:\/\/www.polimernews.com\/view\/149632-கொலை-வழக்கில்-கைதாகி-சிறையில்-அடைக்கப்பட்டுள்ள-சுஷில்-குமார்-;-திஹார்-சிறையில்-பொழுதை-போக்க-தொலைக்காட்சி-வேண்டி-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625403924149632.jpg"],"pubdate":"Sun, 04 Jul 2021 18:28:31 +0530"},{"title":"கண்ணம்மாவை ஏற்கும் பாரதி? திடீர் ட்விஸ்ட்","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாரதி கண்ணம்மா சீரியல் விறுவிறுப்பான திருப்பங்களை சந்தித்து வருகிறது. அந்த வகையில், பாரதியும் கண்ணம்மாவும் 8 ஆண்டுகளுக்கும் மேலாக பிரிந்து வாழ்ந்து வந்த நிலையில், பாரதி கண்ணம்மாவை ஏற்கும் விதமாக புரோமோ வெளியாகி இருப்பது திடீர் ட்விஸ்ட்டாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>மலையாள தொலைக்காட்சியில் மிகப்பெரிய வெற்றி பெற்ற கருத்தமுத்து என்ற சீரியல் ஸ்டார் விஜய் தொலைக்காட்சியில் தமிழில் பாரதி கண்ணம்மா என்ற பெயரில் ரீமேக் செய்யப்பட்டு ஒளிபரப்பாகி வருகிறது. பாரதி கண்ணம்மா சீரியலில் டாக்டர் பாரதியை ஓரளவு படித்த நல்ல குணமுடைய கண்ணம்மா திருமணம் செய்துகொள்கிறாள். ஆனால், பாரதியின் தோழி வெண்பாவின் சதியால் இருவரும் பிரிந்துவிடுகிறார்கள். கண்ணம்மா நிறைமாத கர்ப்பினியாக இருந்தபோது அவள் மீது சந்தேகப்பட்டு பாரதி அவளை வீட்டை விட்டு விரட்டுகிறான். கண்ணம்மா எங்கே செல்வது என்று தெரியாமல் திக்கு திரியாமல் நடக்கிறாள். அதுவரை சுமாராகப் போய்க்கொண்டிருந்த இந்த சீரியல் ரசிகர்கள் பலரும் மீம்களை பதிவிட ரசிகர்களின் மிகப் பெரிய வரவேற்புடன் பாரடி கண்ணம்மா சீர்யல் டாப் 5 சீரியல்களில் ஒன்றாக வந்தது.<\/p>\n\n\n\n<p>கண்ணம்மாவுக்கு இரட்டை பெண் குழந்தை பிறக்கிறது. அதில் ஒரு குழந்தையை கண்ணம்மாவுக்கு தெரியாமல் அவளுடைய மாமியார் சௌந்தர்யா எடுத்துச் சென்று ஹேமா என பெயர் வைத்து வளர்க்கிறார். பாரதியும் அது தனது குழந்தை என்று தெரியாமல் மகளாக நினைத்து ஒரு தந்தையாகப் பாசம் காட்டுகிறான். அதே நேரத்தில், கண்ணம்மா தனக்கு இரட்டைக் குழந்தை பிறந்தது தெரியாமல் ஒரு பெண் குழந்தைதான் பிறந்தது என்று அவளுக்கு லட்சுமி என்று பெயர் வைத்து வளர்க்கிறாள். 8 ஆண்டுகள் கடந்து விடுகிறது.<\/p>\n\n\n\n<p>ஹேமாவும் லட்சுமியும் ஒரு பள்ளியில் படிக்கிறார்கள். தோழிகளாக பழகுகிறார்கள். அங்கே சமையல் வேலை செய்யும் கண்ணம்மாவிடம் ஹேமா சமையல் அம்மா என்று அன்பாக இருக்கிறாள். கண்ணம்மாவும் பாசம் காட்டுகிறாள். இது பாரதியின் வீட்டில் எல்லோரும் தெரிந்தாலும் பாரதிக்கு தெரியாமல் இருந்தது. ஒரு கட்டத்தில் தனது மகள் ஹேமா சமையல் அம்மா என்று பழகுவது கண்ணமாதான் என்பது தெரியவருகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், வில்லி வெண்பாவின் சதியால் ஹேமா கடத்தப்படுகிறாள். ஆனால், பாரதி ஹேமாவைக் கடத்தியது கண்ணம்மாதான் என்று போலீஸ் ஸ்டேஷனில் புகார் அளிக்கிறான். போலீஸ் கைது செய்கிறது. ஆனால், தனது மாமியார் மூலம் ஜாமீனில் வெளியே வரும் கண்ணம்மா, ஹேமாவை ரவுடிகளிடம் இருந்து போராடி மீட்கிறாள். ஹேமாவை மீட்டது கண்ணம்மாதான் என்பதைத் தெரிந்துகொண்ட பாரதி வீடு தேடி சென்று கண்ணம்மாவுக்கு நன்றி சொல்கிறான். கண்ணம்மாவும் முந்திரி கேசரி செய்து கொடுத்து உபசரிக்கிறாள். இந்த இடத்தில் பாரதியும் கண்ணம்மாவும் தங்களுடைய பழைய சந்தோஷமான வாழ்க்கையை நினைத்துப் பார்க்கிறார்கள். இப்படி கடந்த எபிசோடுகள் விறுவிறுப்பும் அப்பா மகள் பாசம் கணவன் மனைவி நினைவுகள் என நெகிழ்ச்சியாக அமைந்தது. இதனால், பாரதியும் கண்ணம்மாவும் மீண்டும் ஒன்று சேர்வார்களா என்ற எதிர்பார்ப்பு ரசிகர்கள் மத்தியில் எழுந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ5O83QDKYK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ5O83QDKYK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by bharathikannama (@bharathikannama_spa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த சூழலில்தான், பாரதி கண்ணம்மா சீரியல் புரோமோ ஒன்று வெளியாகி உள்ளது. அதில், ஹேமா கண்ணம்மாதான் தனது அம்மா என்று பாரதியிடம் கூற அவரும் கண்ணம்மா தான் உனது அம்மா என்று கூறுகிறார். அதைப் பார்த்த பாரதியின் அம்மா சௌந்தர்யா மிகவும் அதிர்ச்சி அடைகிறார். இந்த திடீர் ட்விஸ்ட்டால் பாரதி கண்ணம்மா சீரியலில் இந்த வாரம் என்ன நடக்கப் போகிறதோ என்ற எதிர்பார்ப்பை இந்த புரோமோ ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-serial-promo-video-goes-viral-320077\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Kannamma-3.jpg"],"pubdate":"Sun, 04 Jul 2021 18:22:34 +0530"},{"title":"அணையில் நீர் திறப்பதில் தகராறு இருமாநிலக் காவல்படையினர் குவிப்பு..!","text":"கிருஷ்ணா ஆற்றில் உள்ள புலிச்சிந்தலா அணையில் நீர் மின்னுற்பத்தி செய்வது தொடர்பான தகராறில், ஆற்றின் இருபுறமும் ஆந்திரா மற்றும் தெலங்கானா ஆகிய இருமாநிலக் காவல்படையினர் குவிக்கப்பட்டுள்ளதால், பரபரப்பு ஏற்பட்டுள்ளது. \nதெலங்கானாவின் நல்கொண்டா, ஆந்திரத்தின் குண்டூர் மாவட்டங்கள் இடையே கிருஷ்ணா ஆற்றில் புலிச்சிந்தலா என்னுமிடத்தில் 45 டிஎம்சி கொள்ளளவுள்ள அணை கட்டப்பட்டுள்ளது.\nஒருங்கிணைந்த ஆந்திர மாநிலமாக இருந்தபோது கட்டப்பட்ட இந்த அணை ஆந்திரத்தில் 13 லட்சம் ஏக்கரில் நீர்ப்பாசனத்தை உறுதி செய்யும்.\nதெலங்கானா, ஆந்திர மாநிலங்கள் பிரிக்கப்பட்டபோது அணை ஆந்திரத்தின் கட்டுப்பாட்டிலும், நீர்மின் நிலையம் தெலங்கானாவின் கட்டுப்பாட்டிலும் வந்தது.\nஅணையில் உள்ள நீரைத் திறந்து தெலங்கானா நீர்மின்னுற்பத்தி செய்து வருகிறது. இந்த நீர் ஆற்றில் பாய்ந்து 3 டிஎம்சி கொள்ளளவுள்ள பிரகாசம் அணைக்கட்டு நிரம்பி வீணாகக் கடலுக்குச் செல்கிறது.\nஇதனால் பாசனத் தேவையுள்ளபோதே நீரைத் திறக்க வேண்டும் என்றும், இப்போது திறக்க வேண்டாம் என்றும் ஆந்திர மாநிலம் கூறுகிறது. தங்கள் பக்கமுள்ள நீர்மின் நிலையத்தில் மின்னுற்பத்தி செய்ய உரிமை உள்ளதாகவும், சட்டப்படி தான் மின்னுற்பத்தி செய்து வருவதாகவும் தெலங்கானா அரசு தெரிவித்துள்ளது.\nஇந்தத் தகராறால் பதற்றம் ஏற்பட்டுள்ளதால் இரு மாநிலக் காவல்துறையினரும் அணைக்கு இருபுறமும் அவரவர் எல்லையில் குவிக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149631-அணையில்-நீர்-திறப்பதில்-தகராறு-இருமாநிலக்-காவல்படையினர்-குவிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625404444149631.jpg"],"pubdate":"Sun, 04 Jul 2021 18:21:20 +0530"},{"title":"தொண்டர்கள் மீதான வழக்குகளை சட்டப்படி சந்திக்கும் வல்லமை அதிமுகவுக்கு உண்டு - எடப்பாடி பழனிசாமி","text":"தொண்டர்கள் மீதான வழக்குகளை சட்ட ரீதியில் சந்திக்கும் வல்லமை அதிமுகவுக்கு உள்ளதாக அக்கட்சியின் இணை ஒருங்கிணைப்பாளர் இ.பி.எஸ் தெரிவித்துள்ளார்.\nஅதிமுக தகவல் தொழில்நுட்ப பிரிவினர் மீது போடப்பட்டுள்ள வழக்குகளை அறிக்கையொன்றில் சுட்டிக்காட்டி உள்ள அவர், திமுக அரசின் செயல்பாடுகளை நியாயமான முறையில் சமூக வலை தளங்கள் மூலம் மக்கள் மத்தியில் கொண்டு செல்வதாக விளக்கம் அளித்துள்ளார்.\nஅதிமுக தொண்டர்கள் 120 பேர் பதிவிட்ட கருத்துக்களை நீக்கா விட்டால்,வழக்குதொடுக்கப்படுமென கூறப்படுவதாகவும், அவர் குறிப்பிட்டு உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149630-தொண்டர்கள்-மீதான-வழக்குகளை-சட்டப்படி-சந்திக்கும்-வல்லமை-அதிமுகவுக்கு-உண்டு---எடப்பாடி-பழனிசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625403080149630.jpg"],"pubdate":"Sun, 04 Jul 2021 18:18:57 +0530"},{"title":"மேகதாது திட்டம் கைவிடக் கோரி எடியூரப்பாவுக்கு மு.க.ஸ்டாலின் கடிதம்","text":"காவிரியில் மேகதாது அணை கட்டும் திட்டத்தைக் கைவிட வேண்டும் என வலியுறுத்திக்  கர்நாடக முதலமைச்சர் எடியூரப்பாவுக்குத் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nகாவிரியில் மேகதாது அணை கட்டத் தமிழகம் எதிர்ப்புத் தெரிவிக்கக் கூடாது என வலியுறுத்தி எடியூரப்பா எழுதிய கடிதத்துக்கு மு.க.ஸ்டாலின் பதில் கடிதம் எழுதியுள்ளார். அதில், மேகதாதில் 67 டிஎம்சி கொள்ளளவுள்ள அணை கட்டும் திட்டத்தையும், பவானி ஆற்றில் இரு நீர் மின்திட்டங்களைத் தமிழகம் செயல்படுத்துவதையும் ஒப்பிடுவது சரியாக இருக்காது எனக் குறிப்பிட்டுள்ளார்.\nதமிழகத்தின் இரு நீர்மின் திட்டங்களும் குடிநீருக்கும் பாசனத்துக்கும் நீர் கிடைப்பதைப் பாதிக்காது எனக் குறிப்பிட்டுள்ளார்.\nகபினி அணைக்குக் கீழுள்ள கபினி வடிநிலப்பகுதி, கிருஷ்ணராஜசாகர் அணைக்குக் கீழுள்ள காவிரி வடிநிலப்பகுதி, சிம்சா, ஆர்க்காவதி, சுவர்ணாவதி வடிநிலப்பகுதி ஆகியவற்றில் இருந்து தமிழகம் நோக்கி வரும் தடையற்ற நீரோட்டத்தைத் தடுத்துத் திசை திருப்பும் வகையில் மேகதாது அணைத் திட்டம் உள்ளதாகக் குறிப்பிட்டுள்ளார்.\nஎனவே, மேகதாது திட்டத்தைச் செயல்படுத்துவது தமிழக விவசாயிகளின் நலன்களைப் பாதிக்காது எனக் கூறுவதை ஏற்க முடியாது எனத் தெரிவித்துள்ளார்.\nபெங்களூரின் குடிநீர்த் தேவைக்கு நீர் எடுக்க உச்சநீதிமன்றம் அனுமதித்துள்ளதே மேகதாது அணை கட்டுவதற்கான காரணம் எனக் கூறினாலும், இந்தத் திட்டம் பெங்களூரில் இருந்து நெடுந்தொலைவில் இருப்பதால் அது சரியாகாது எனத் தெரிவித்துள்ளார்.\nபெங்களூருக்குக் குடிநீர் எடுப்பதற்கான கட்டமைப்பு ஏற்கெனவே உள்ள நிலையில், நாலே முக்கால் டிஎம்சி நீர் எடுக்க 67 டிஎம்சி கொள்ளளவுள்ள அணை கட்ட வேண்டியுள்ளதாகக் கூறுவதையும் ஏற்க முடியாது எனக் குறிப்பிட்டுள்ளார்.\nஇப்போது தமிழ்நாட்டின் பங்காக உச்சநீதிமன்றம் நிர்ணயித்துள்ள நீரின் அளவு, திறமையாக முழுவதும் பயன்படுத்தும் அளவுக்கு மட்டுமே உள்ளது எனத் தெரிவித்துள்ளார்.\nநீர்ப் பயன்பாட்டுத் திறனை மேம்படுத்தப் பழைய கட்டமைப்புகளை நவீனப்படுத்தவும், மேம்படுத்தவும் வேண்டியுள்ளதாகவும் குறிப்பிட்டுள்ளார்.\nஇந்தப் பணிகள் முடியும் வரை உச்சநீதிமன்றம் நிர்ணயித்த அளவு நீரில் தமிழகத்தின் தேவையை நிறைவு செய்ய முடியாது என்பதால் மேற்கண்ட உண்மைகளையும், இவற்றில் உள்ள சிக்கல்களையும் கருதி மேகதாது திட்டத்தைத் தொடர வேண்டாம் என வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149629-மேகதாது-திட்டம்-கைவிடக்-கோரி-எடியூரப்பாவுக்கு-மு.க.ஸ்டாலின்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625402375149629.jpg"],"pubdate":"Sun, 04 Jul 2021 18:06:03 +0530"},{"title":"டைவர்ஸ்… ஜோடியாக வீடியோவில் தோன்றி சிரித்தபடி பிரிவை உறுதி செய்த அமீர்கான் தம்பதி!","text":"<p>இந்தி நடிகர் அமீர்கான் மற்றும் அவரது மனைவி கிரண் ராவ் இருவரும், 15 வருட திருமண வாழ்க்கைக்குப் பிறகு சமீபத்தில் பிரிந்து செல்வதாக அறிவித்த நிலையில், தற்போது இருவரும் தங்கள் திருமணத்தின் முடிவைப் பற்றி பேசியுள்ளனர். இது தொடர்பான செய்தியை இருவரும் சனிக்கிழமை அன்று வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>பானி அறக்கட்டளையின் யூடியூப் பக்கத்தில் பகிரப்பட்ட வீடியோவில் அவர்கள் இந்தியில் தங்கள் ரசிகர்களுடன் பேசினர். இந்த அறக்கட்டளை சத்யமேவ் ஜெயதே நிகழ்ச்சியின் பின்னணியில் அமீர், கிரண் மற்றும் குழுவினரால் நிறுவப்பட்ட லாப நோக்கமற்ற அமைப்பாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த செய்தி பலருக்கு அதிர்ச்சியாகவும் திகைப்பாகவும் வந்திருக்க வேண்டும் என்று கூறி அமீர்கான் தொடங்கினார். &#8220;நாங்கள் இருவரும் மிகவும் மகிழ்ச்சியாக இருக்கிறோம், இன்னும் ஒரு குடும்பம் என்று நாங்கள் கூற விரும்புகிறோம். எங்கள் உறவு மாறிவிட்டது, ஆனால் நாங்கள் இன்னும் ஒரு வழியில் ஒன்றாக இருக்கிறோம். இந்த பானி அறக்கட்டளை எங்கள் குழந்தை ஆசாத் போன்றது. எனவே நாங்கள் எப்போதும் ஒரு குடும்பமாக ஒன்றாக இருப்போம். எங்கள் மகிழ்ச்சிக்காக வேண்டிக்கொள்ளுங்கள். நாங்கள் சொல்ல விரும்புவது அவ்வளவுதான் ”என்று அமீர்கான் கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்த 15 அழகான ஆண்டுகளில் நாங்கள் வாழ்நாள் அனுபவங்கள், மகிழ்ச்சி மற்றும் சிரிப்பு ஆகியவற்றைப் பகிர்ந்து கொண்டோம், எங்கள் உறவு நம்பிக்கை, மரியாதை மற்றும் அன்பில் மட்டுமே வளர்ந்துள்ளது. இப்போது நாங்கள் எங்கள் வாழ்க்கையில் ஒரு புதிய அத்தியாயத்தைத் தொடங்க விரும்புகிறோம். இனி கணவன்-மனைவியாக அல்ல, ஆனால் ஒருவருக்கொருவர் இணை பெற்றோர் மற்றும் குடும்பமாக ”என்று கிரண்ராவ் மற்றும் அமீர்கான் ஒரு கூட்டு அறிக்கையில் கூறியிருந்தனர்.<\/p>\n\n\n\n<p>“நாங்கள் சில காலத்திற்கு முன்பு ஒரு திட்டமிட்ட பிரிவைத் தொடங்கினோம், இப்போது இந்த ஏற்பாட்டை முறைப்படுத்த வசதியாக உணர்கிறோம், தனித்தனியாக வாழ்வது, ஆனால் ஒரு நீட்டிக்கப்பட்ட குடும்பம் செய்யும் விதத்தில் நம் வாழ்க்கையை பகிர்ந்து கொள்வது. நாங்கள் எங்கள் மகன் ஆசாத்துக்கு அர்ப்பணிப்புள்ள பெற்றோர்களாக இருக்கிறோம், நாங்கள் ஒன்றாக சேர்ந்து வளர்ப்போம். திரைப்படங்கள், பானி அறக்கட்டளை மற்றும் பிற திட்டங்களில் நாங்கள் தொடர்ந்து ஒத்துழைப்பவர்களாக பணியாற்றுவோம். ” என்றும் அறிக்கையில் கூறியிருந்தனர்.<\/p>\n\n\n\n<p>அமீர்கான், கிரண்ராவை டிசம்பர் 28, 2005 அன்று திருமணம் செய்து கொண்டார். அமீர் அதற்கு முன்பு ரீனா தத்தாவை திருமணம் செய்திருந்தார். அவர்களுக்கு 2002 இல் விவாகரத்தானது. அமீர்கான் மற்றும் கிரண் &nbsp;இணைந்து ஜானே து… யா ஜானே நா, பீப்லி லைவ், தோபி காட், டெல்லி பெல்லி, தலாஷ், தங்கல் போன்ற பாராட்டப்பட்ட மற்றும் வணிக ரீதியாக வெற்றிகரமான படங்களை தயாரித்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/aamir-khan-after-divorce-announcement-pray-for-our-happiness-320072\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/aamir-khan-kiran-rao-1200.jpg"],"pubdate":"Sun, 04 Jul 2021 18:05:47 +0530"},{"title":"பள்ளி மாணவிகளின் ஆன்லைன் வாட்சப் குழுவில் ஆபாசப் படங்கள் ; மாணவி ஒருவரின் பெயரில் அட்டகாசம் செய்து வந்த காமுகன் கைது","text":"மன்னார்குடியைச் சேர்ந்த தனியார் பள்ளியில் இருந்து தவறுதலாக தனக்கு அனுப்பப்பட்ட குறுஞ்செய்தியைக் கொண்டு மாணவிகள் குழுவில் இணைந்த காமுகன் ஒருவன், அதில் ஆபாசப் படங்களை அனுப்பியதால் போலீசில் சிக்கியுள்ளான்.\nஅந்தப் பள்ளியின் 9ஆம் வகுப்பு மாணவிகளுக்கு என தனியாக குழு தொடங்கி, அதில் பாடங்கள் பகிரப்பட்டு வந்துள்ளன. அந்தக் குழுவில் மாணவி ஒருவரின் பெயரில் இருந்த எண்ணில் இருந்து ஆபாசப் படங்கள், வீடியோக்கள் குழுவில் பகிரப்பட்டு வந்துள்ளன.\nஉடனடியாக அந்த எண்ணை நீக்கிய ஆசிரியர்கள், போலீசில் புகாரளித்தனர். விசாரணையில் கிருஷ்ணகிரி மாவட்டத்தைச் சேர்ந்த மோகன்குமார் என்ற நபர் சிக்கினான். பள்ளியிலிருந்து மாணவி ஒருவருக்கு அனுப்பப்பட்ட மதிப்பெண் சான்றிதழ் ஒரேயொரு எண் தவறுதலாக மாறி மோகன்குமாரின் எண்ணுக்கு வந்துள்ளது. அதனை சாதகமாக்கிக் கொண்டவன், அந்த மாணவி பெயரிலேயே குழுவிலும் இணைந்துள்ளான் என்பது தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/149628-பள்ளி-மாணவிகளின்-ஆன்லைன்-வாட்சப்-குழுவில்-ஆபாசப்-படங்கள்-;-மாணவி-ஒருவரின்-பெயரில்-அட்டகாசம்-செய்து-வந்த-காமுகன்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625402069149628.jpg"],"pubdate":"Sun, 04 Jul 2021 17:52:56 +0530"},{"title":"டீக்கடையில் பாத்திரம் கழுவும் குரங்கு ; சமூக வலைதளங்களில் வைரல்","text":"உழைத்து வாழ வேண்டும் என்ற கூற்றுக்கேற்ப குரங்கு ஒன்று டீக்கடையில் பாத்திரம் கழுவும் வீடியோ ஒன்று சமூக வலைதளங்களில் வைரலாகி வருகிறது.\nஇன்ஸ்டாகிராம் தளத்தில் ghantaa என்பவர் தனது பக்கத்தில் இந்த விடியோவை பகிர்ந்துள்ளார். அதில் குரங்கு ஒன்று, தேனீர் கடையில் மனிதர்களை போல சமர்த்தாக அமர்ந்துகொண்டு தட்டு ஒன்றை முன்னும் பின்னுமாக திருப்பி கழுவுவதுடன், அதில் துர்நாற்றம் போய்விட்டதா என முகர்ந்து பார்ப்பதும் பதிவாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149627-டீக்கடையில்-பாத்திரம்-கழுவும்-குரங்கு-;-சமூக-வலைதளங்களில்-வைரல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625401256149627.jpg"],"pubdate":"Sun, 04 Jul 2021 17:43:53 +0530"},{"title":"தீபாவளிக்கு 1.5 டன் ஆவின் ஸ்வீட்ஸ் அள்ளிச் சென்ற ராஜேந்திர பாலாஜி: அமைச்சர் நாசர் பகீர் புகார்","text":"<p>முன்னாள் அமைச்சர் ராஜேந்திரபாலாஜி வீட்டிற்கு தீபாவளி நேரத்தில் 1.5 டன் அளவிற்கு ஆவின் இனிப்பு வகைகள் இலவசமாக கொடுக்கப்பட்டது என்று பால்வளத்துறை அமைச்சர் ஆவடி. சா.மு.நாசர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சேலம் ஆவின் பால் பண்ணையில் தமிழக பால் வளத்துறை அமைச்சர் நாசர் ஆய்வு மேற்கொண்டார். முன்னதாக, சேலம் மாநகர பகுதிகளில் செயல்பட்டு வரும் ஆவின் விற்பனை நிலையங்களை அமைச்சர் நேரில் பார்வையிட்டு ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் நாசர், முன்னாள் பால்வளத்துறை அமைச்சர் ராஜேந்திர பாலாஜி அவர்கள் 1.5 டன் ஆவின் இனிப்புகளை தனது சொந்த பயன்பாட்டுக்கு கொண்டு சென்றிருப்பதாகவும், அது தொடர்பான ஆதாரங்கள் கிடைத்திருப்பதால் அவர் மீது நடவடிக்கை எடுக்கப்படும் என்று கூறினார். மேலும், கடந்த ஆட்சியின் போது ஆவின் ஊழியர்கள் நியமனத்தில் பல்வேறு முறைகேடுகள் நடந்திருப்பதாகவும் அமைச்சர் பட்டியலிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஆவினில் 234 பேர் முறைகேடாக நியமிக்கப்பட்டுள்ளனர் என்றும் இதுகுறித்து விசாரணை நடத்தி பணிநீக்கம் செய்வது குறித்து ஆலோசிக்கப்பட்டு வருகிறது. மேலும், 636 முதுநிலை மற்றும் இளநிலை ஆலை பணியாளர்களை நியமிக்க முறைகேடாக பணம் பெற்றுள்ளதாக வந்த தகவலை அடுத்து அந்த நியமனம் ரத்து செய்யப்பட்டுள்ளது. அந்தப் பணியிடங்களுக்கு புதிதாக பணியாளர்களை நியமிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது என அமைச்சர் நாசர் கூறினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் பால் உற்பத்தி மற்றும் விற்பனை 1.50 லட்சம் அதிகரித்துள்ளதாகவும், சென்னையில் 22 விற்பனை நிலையங்கள் உள்பட விலைகுறைப்புக்கு பின்பும் பழைய விலைக்கே பால் விற்பனை செய்த நிலையங்களுக்கு சீல் வைக்கப்பட்டுள்ளது. தமிழகத்தில் 25 பால் ஒன்றியங்களிலும் முறைகேடு நடந்துள்ளது. இதுபோன்ற முறைகேடுகளில் ஈடுபட்டவர்களை இரும்பு கரம் கொண்டு அடக்குவோம் என்று அமைச்சர் நாசர் கூறினார்.&nbsp;<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக பால்வளத்துறை அமைச்சர் நாசர் தெரிவித்த கருத்துக்களை தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கம் வரவேற்பதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கடந்த ஆட்சியின் 2019-20நிதியாண்டில் மட்டும் பால்வளத்துறை அமைச்சர் அலுவலக அதிகாரிகள், உயரதிகாரிகளுக்கு தீபாவளி பரிசு வழங்க லெதர் பேக் வாங்கிய வகையில் 49லட்சம் ரூபாய் கணக்கு காட்டியவர்களுக்கு 1.5டன் இனிப்பு என்பது சர்வசாதாரணம் <a href=\"https:\/\/twitter.com\/CMOTamilnadu?ref_src=twsrc%5Etfw\">@CMOTamilnadu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%86%E0%AE%B5%E0%AE%BF%E0%AE%A9%E0%AE%BF%E0%AE%B2%E0%AF%8D_%E0%AE%A4%E0%AF%8B%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%A4%E0%AF%8D_%E0%AE%A4%E0%AF%8B%E0%AE%A3%E0%AF%8D%E0%AE%9F_%E0%AE%8A%E0%AE%B4%E0%AE%B2%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#ஆவினில்_தோண்டத்_தோண்ட_ஊழல்கள்<\/a> வெளி வரும் <a href=\"https:\/\/t.co\/S1Vfapc3KG\">pic.twitter.com\/S1Vfapc3KG<\/a><\/p>&mdash; சு.ஆ.பொன்னுசாமி (@PONNUSAMYMILK) <a href=\"https:\/\/twitter.com\/PONNUSAMYMILK\/status\/1411601354586349569?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கடந்த அதிமுக ஆட்சியில் பால்வளத்துறை அமைச்சராக இருந்த ராஜேந்திர பாலாஜியின் அலுவலக அதிகாரிகள் மற்றும் உயரதிகாரிகளுக்கு 2019-20 நிதியாண்டில் மட்டும் தீபாவளி பரிசு வழங்க லெதர் பேக் வாங்கிய வகையில் சுமார் 49 லட்சம் ரூபாய் செலவு செய்திருப்பதாக கணக்கு காட்டியிருப்பது அந்த ஆண்டு தணிக்கைத்துறையின் அறிக்கையில் சுட்டிக் காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது போன்ற பல்வேறு விஷயங்களில் தேவையற்ற செலவினங்களை செய்து ஆவினுக்கு பல கோடி ரூபாய் இழப்பை ஏற்படுத்தியிருப்பது ஆவின் தணிக்கைத்துறையின் 1000க்கும் மேற்பட்ட பக்கங்களில் அறிக்கையாக இருப்பதால் அதனை பெற்று லஞ்ச ஒழிப்பு மற்றும் ஊழல் தடுப்பு கண்காணிப்பு துறையின் முழுமையான விசாரணைக்கு உத்தரவிட்டால் ஆவினில் பல்வேறு ஊழல்கள் வெளி வரும் என்பதை தெரிவித்துக் கொள்கிறோம். என தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்க நிறுவனத் தலைவர் சு.ஆ.பொன்னுசாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minister-nasar-says-aavin-send-1-5-ton-free-sweets-to-ex-minister-rajendra-balaji-home-320048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/nasar-vs-ktr.jpg"],"pubdate":"Sun, 04 Jul 2021 17:04:31 +0530"},{"title":"பிறந்ததும் இறந்ததாய் கூறப்பட்ட குழந்தை மயானத்தில் உயிர்த்தெழுந்த மாயம்..!","text":"தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனை மருத்துவர்களால் இறந்துவிட்டதாகக் கூறி பெற்றோரிடம் கொடுக்கப்பட்ட பச்சிளம் குழந்தை மயானத்துக்கு எடுத்துச் சென்று புதைக்கும் நேரத்தில் உயிருடன் இருப்பது தெரியவந்து பெற்றோரை இன்ப அதிர்ச்சியில் ஆழ்த்தியது.\nதேனி மாவட்டம் பெரியகுளம் அருகே உள்ள தாமரைக்குளத்தைச் சேர்ந்தவர்கள் பிலவேந்திரராஜா - பாத்திமாமேரி தம்பதி. ஏற்கனவே இவர்களுக்கு 2 குழந்தைகள் உள்ள நிலையில், 3வதாக கர்ப்பம் தரித்துள்ளார் பாத்திமாமேரி.\nஆறு மாத கர்ப்பிணியாக இருந்த பாத்திமாமேரிக்கு சனிக்கிழமை இரவு பிரசவ வலி ஏற்பட்டு வீட்டிலேயே பனிக்குடம் உடைந்தது. உடனடியாக அவரை உறவினர்கள் வாகனம் மூலமாக தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அழைத்துச் சென்றனர்.\nஅங்கு நள்ளிரவு 12.30 மணிக்கு அனுமதிக்கப்பட்ட அவருக்கு அதிகாலை 3.30 மணிக்கு பெண் குழந்தை பிறந்ததாகவும், 700 கிராம் மட்டுமே இருந்த அந்த குழந்தை சுவாசப் பிரச்சனையால் பிறந்த சிறிது நேரத்திலேயே இறந்து விட்டதாகவும் செவிலியர்கள் தெரிவித்துள்ளனர்.\nமருத்துவமனை நடைமுறைகளுக்குப் பின்னர் ஞாயிற்றுக்கிழமை காலை எட்டு முப்பது மணிக்கு இறப்பு தொடர்பான ஆவணங்களுடன் குழந்தையை ஒரு பிளாஸ்டிக் வாளியில் போட்டு பிலவேந்திரராஜாவிடம் ஒப்படைத்துள்ளனர்.\nமயானத்தில் ஏற்கனவே தோண்டப்பட்டு தயார் நிலையில் இருந்த குழிக்குள் புதைப்பதற்காக தூக்கியபோது குழந்தையின் உடலில் அசைவு காணப்பட்டுள்ளது.\nகுழந்தை உயிருடன் இருப்பதைக் கண்டு இன்ப அதிர்ச்சி கொண்ட பெற்றோரும் உறவினர்களும் மீண்டும் தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு குழந்தையுடன் ஓடினர். வெண்டிலேட்டர் மூலம் செயற்கை சுவாசம் அளிக்கப்பட்டு குழந்தைக்கு தீவிர சிகிச்சையளிக்கப்பட்டு வருகிறது.\nகுறைமாதத்தில் பிறந்து, மூச்சு விடாமல் இருந்த குழந்தையை சரியாக பரிசோதிக்காமல் இறந்துவிட்டதாக தவறாக கருதிவிட்டனர் என்றும் சம்மந்தப்பட்ட மருத்துவர்கள் மற்றும் செவிலியர்களிடம் துறை ரீதியான விசாரணை நடத்தப்படும் என்றும் மருத்துவமனையின் தலைவர் பாலாஜிநாதன் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149626-பிறந்ததும்-இறந்ததாய்-கூறப்பட்ட-குழந்தை-மயானத்தில்-உயிர்த்தெழுந்த-மாயம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625401225149626.jpg"],"pubdate":"Sun, 04 Jul 2021 16:42:18 +0530"},{"title":"சசிகலாவை பகைக்க விரும்பாத அதிமுக மா.செ.க்கள்? தீர்மானம் நிறைவேற்றாத பின்னணி","text":"<p>அதிமுகவில் இருந்து வெளியேற்றப்பட்ட ஜெயலலிதாவின் நெருங்கிய தோழி சசிகலா, தான் மீண்டும் அரசியலுக்கு வருவேன், அதிமுகவை மீட்டெடுப்பேன் என்று அதிமுக தொண்டர்களுடன் பேசிய விடீயோவை வெளியிட்டு சலசலப்பை ஏற்படுத்தி வருகிறார். அதிமுகவின் இரட்டைத் தலைமை ஓ.பன்னீர்செல்வம் மற்றும் எடப்பாடி பழனிசாமி இருவரும் கட்சியில் இருந்து சசிகலாவிடம் போனில் பேசியவர்களை நீக்கி நடவடிக்கை எடுத்தனர். ஆனாலும், சசிகலாவின் ஆடியோ வெளியீடு நிற்கவில்லை.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், இரண்டு வாரங்களுக்கு முன்பு, முன்னாள் முதலமைச்சரும் அதிமுக இணை ஒருங்கிணைப்பாளரும் சட்டமன்ற எதிர்கக்ட்சி தலைவருமான எடப்பாடி பழனிசாமி தலைமையில் சேலத்தில் நடைபெற்ற அதிமுக சேலம் மாவட்ட நிர்வாகிகள் கூட்டத்தில் சசிகலாவை கடுமையாக கண்டித்து தீர்மானம் நிறைவேற்றப்பட்டது. இதே போல, அதிமுகவில் பிற மாவட்ட நிர்வாகங்களும் தீர்மானம் நிறைவேற்ற வேண்டும் என்று பரிந்துரைக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், புதுக்கோட்டை, நாகப்பட்டினம், தஞ்சாவூர், தேனி, விருதுநகர், மதுரை ஆகிய மாவட்டங்களின் அதிமுக மாவட்ட மற்றும் நகர அமைப்புகள் சசிகலாவுக்கு எதிரான தீர்மானங்களை ஏற்கவில்லை. அதிமுக மாவட்ட செயலாளர்கள் பலரும் சசிகலாவை பகைத்துக்கொள்ள விரும்பவில்லை என்பது தெரியவண்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அதிமுக வட்டாரங்கள் கூறியதாவது: “சசிகலாவுக்கு எதிராக நிறைவேற்றப்பட்ட தீர்மானங்கள் தொடர்பாக அதிமுகவில் கட்சி நிர்வாகிகள் பலரும் கருத்து வேறுபாடு கொண்டுள்ளனர். முன்னாள் அதிமுக அமைச்சர்களான ஓ.எஸ்.மணியன், செல்லூர் கே ராஜு, சி.விஜயபாஸ்கர், ராஜேந்திர பாலாஜி, ஆர்.வைதிலிங்கம், அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் ஆதரவாளர்கள் உறுதியில்லாமல் இருக்கிறார்கள். மேலும், இந்த பிரச்சினையை பெரிதுபடுத்தக்கூடாது என்று விரும்புகிறார்கள்” என்று தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதிமுக மாவட்டக் கூட்டங்களில் நிறைவேற்றப்பட்ட இந்த தீர்மானங்கள் நிர்வாகக் காரணங்களுக்காகவும், கட்சித் துணை விதிகளுக்கு கட்டுப்படுவதற்கும் கட்சி தலைமையகத்திற்கு அனுப்பப்படுவது என்பது பொதுவான நடைமுறையாக உள்ளது. டெல்டாவில் உள்ள ஒரு மாவட்ட நிர்வாகி ஒருவர் தனது ஆதரவாளர்களிடம் சின்னம்மா (சசிகலா) ஏற்கனவே அதிமுகவில் இருந்து வெளியேற்றப்பட்டுவிட்டார். பிறகு, ஏன் நாம் அவருக்கு எதிராக தீர்மானங்களை நிறைவேற்ற வேண்டும். நாம் அவரைப் புறக்கணித்து கட்சிப் பணிகளைத் தொடர வேண்டும் என்று கூறிவருவதாக வட்டாரங்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் டெல்டா மாவட்டங்கள் மற்றும் தென் மாவட்டங்களில் உள்ள சில மாவட்ட செயலாளர்கள் சசிகலாவை புறக்கணிக்க விரும்புகிறார்கள். ஆனால், அவர்கள் சசிகலாவுக்கான அரசியல் வாய்ப்புகளைக் குறைப்பதை அவர் எதிர்க்கக் கூடாது என்ற நிலைப்பாட்டில் தெளிவாக இருக்கிறார்கள். ஏன் இ.பி.எஸ்-ஐ மகிழ்விக்க சசிகலாவை தேவையில்லாமல் எதிர்க்க வேண்டும். இபிஎஸ் போலல்லாமல், சசிகலாவுக்கு எதிராக தீர்மானத்தை நிறைவேற்ற ஓபிஎஸ் யாரையும் கட்டாயப்படுத்தவில்லை என்று கட்சியில் உள்ள நிலைமையைக் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>சசிகலா விஷயத்தில் வேறுபட்டுள்ள அதிமுக மாவட்ட நிர்வாகிகளின் நிலைப்பாடு குறித்து அதிமுக வட்டாரங்கள் கூறுகையில், “இவையெல்லாம் சின்ன சின்ன உள்கட்சி பிரச்னைகள். கட்சி தீர்மானங்கள் உள்ளூர் பிரச்சினையை கருத்தில் கொண்டு அந்தந்த நிர்வாகிகளால் தீர்மானிக்கப்படுகின்றன. சிலர் சசிகலா பிரச்சினையை முக்கிய பிரச்னை என்று கருதி தீர்மானத்தை ஏற்றுக்கொள்கிறார்கள். சிலர், அவர் கட்சியில் உறுப்பினராக இல்லாததால் அவரை புறக்கணிக்கிறார்கள்” என்று தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>எப்படியானாலும், அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் நடைபெற்ற அதிமுக சேலம் மாவட்ட நிர்வாகிகளின் கூட்டத்தில் சசிகலாவுக்கு எதிராக நிறைவேற்றப்பட்ட தீர்மானத்தை மற்ற மாவட்டங்களில் நிறைவேற்றுவதில் சில மாவட்ட நிர்வாகிகள் வேறுபட்டிருக்கிறார்கள். இதன் மூலம் அதிமுக மாவட்ட செயலாளர்கள் சிலர் சசிகலாவை பகைத்துக்கொள்ள விரும்பவில்லை என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/aiadmk-district-secretaries-differ-in-resolution-against-sasikala-320033\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/sasikala-eps.jpg"],"pubdate":"Sun, 04 Jul 2021 16:32:50 +0530"},{"title":"‘அந்த ஷோ முடிந்து வெளியே வந்ததும் நிறைய அழுதேன்’ – மனம் திறந்த பிக் பாஸ் அர்ச்சனா","text":"<p><strong>Bigg Boss Archana Birthday Celebration Emotional Youtube Video Tamil : <\/strong>&#8216;காமெடி டைம்&#8217;, &#8216;இளமை புதுமை&#8217; என சில ஜாலி ஷோக்களில் அறிமுகமாகி, 20 ஆண்டுகளாக சின்னதிரையில் கலக்கிக்கொண்டிருந்த அர்ச்சனாவுக்கு மிகப் பெரிய திருப்புமுனையாக அமைந்தது பிக் பாஸ் நிகழ்ச்சி. தொடர்ந்து, தன் யூடியூப் சேனல் வீடியோக்கள் அவருடைய வளர்ச்சிக்கு மேலும் பின்னடைவை கொடுத்தன. இந்நிலையில் சமீபத்தில் தன்னுடைய 39-வது பிறந்தநாளை விமர்சையாக கொண்டாடி தன் யூடியூப் பக்கத்தில் அப்லோட் செய்திருக்கிறார். இதுதான் தற்போதைய ட்ரெண்டிங் காணொளி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ3gSmilU3G\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ3gSmilU3G\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Archana Chandhoke Official (@archanachandhoke)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தன் தாயின் ஸ்பெஷல் பிறந்தநாளான இருக்கவேண்டும் என்பதற்காக பல சர்ப்ரைஸ்களை ஏற்பாடு செய்திருந்தார் அர்ச்சனாவின் மகள் ஜாரா. &#8220;மம்மி என்பது ஒரு வார்த்தை மட்டும்தான். ஆனால், அச்சும்மா என்பது எமோஷன். கடந்த 14 வருஷமா அம்மாவுடைய பிறந்தநாளை அவ்வளவு சரியாகக் கொண்டாடவில்லை. என்ன வேண்டும் என்று கேட்டால்கூட, &#8216;என்னிடம் எல்லாமே இருக்கிறது&#8217; என்றுகூறிச் சென்றுவிடுவார். கடந்த ஒரு வருடமாக ஏராளமான நெகட்டிவ் கமென்ட்ஸ், ட்ரோல் என நிறைய அனுபவித்திருக்கிறார். அவருக்கு சர்ப்ரைஸ் கொடுக்கவேண்டும் என்று நினைத்தேன்.<\/p>\n\n\n\n<p>அதனால், அவருடைய இந்த 39-வது பிறந்தநாளுக்கு 39 கிஃப்ட் வாங்க பிளான் செய்திருக்கிறேன்&#8221; என்றுகூறி ஷாப்பிங் செய்ய தொடங்கிவிட்டார் ஜாரா. நாழி முதல் லைஃப்ஸ்டைல் வரை எல்லா கடைகளும் ஏறி இறங்கிவிட்டார். பிறகு அவர் வாங்கிவந்த 39 பொருள்கள் அனைத்தையும் அவரே அழகாக பேக் செய்து அடுக்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQoCCBVFIMb\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQoCCBVFIMb\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Archana Chandhoke Official (@archanachandhoke)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சமீபத்தில் மிர்ச்சி எஎம் ஸ்டேஷனில் பணிக்குச் சேர்ந்த அர்ச்சனா, அவருடைய அலுவலகத்தில் அவருக்கென்று பலூன்கள் வைத்து சர்ப்ரைஸ் செய்தனர். பிறகு, சிலருக்கு ஸ்வீட்ஸ் கொடுத்துவிட்டு அப்படியே கோவிலுக்குச் சென்றுவிட்டு வீடு திரும்பினார். அப்புறம் என்ன, ஒரே கொண்டாட்டம்தான். இறுதியாக தனக்கு மிகவும் பிடித்த கடற்கரைக்குச் சென்றிருக்கிறார்.<\/p>\n\n\n\n<p>&#8220;கடைசி ஒரு வருடம் என் வாழ்க்கை முற்றிலும் மாறிவிட்டது. இவ்வளவு நாளாக பாசிட்டிவ் பெண் என்று இருந்தவளின் பெயர், ஒரு ரியாலிட்டி ஷோ மாற்றிவிட்டது. அந்த ஷோவில் இருந்து வெளியே வந்ததும் நிறைய அழுதேன். பிறகுதான் உலகம் என்ன பேசும் என்று நினைக்கக்கூடாது, நான் நானாகத்தான் இருக்கவேண்டும் என்று முடிவு செய்தேன். இந்த கடலை போன்ற பரந்த அன்பைக் கொடுப்பேன். இந்த கடலை போன்ற பரந்த பாசிட்டிவிட்டியை பரப்புவேன்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இதைக் கடலை எந்த மனநிலையில் நாம் பார்க்கிறோமோ, அதே போலதான் நானும். என்னை அன்பானவள் என்று நினைத்து என்னை பார்த்தால், நான் அன்பானவள்தான். வேறு எந்த விதமாக நினைத்தாலும், அப்படிதான் நான் தெரிவேன்&#8221; என்று நிறைவு செய்திருந்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bigg-boss-archana-birthday-celebration-emotional-youtube-video-tamil-320034\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Az.jpg"],"pubdate":"Sun, 04 Jul 2021 16:31:38 +0530"},{"title":"சமூக வலைதளங்களில் ஆபாச பேச்சுகள் ; ரௌடி பேபி சூர்யா , திருச்சி சாதனா உள்ளிட்டோர் மீது புகார்","text":"சமூக வலைதளங்களில் ஆபாச பேச்சுகளை பதிவேற்றி வரும் ரௌடி பேபி சூர்யா போன்றோர் மீது நடவடிக்கை எடுக்க வேண்டும் என டிஜிபி அலுவலகத்தில் புகாரளிக்கப்பட்டுள்ளது.\nகாங்கிரஸ் பிரமுகர் புனிதவள்ளி, சமூக ஆர்வலர் சுமித்ரா, முன்னாள் எல்லை பாதுகாப்பு படை வீரர் காளிராஜ் ஆகியோர் கூட்டாக தமிழக காவல்துறை டிஜிபி அலுவலகத்தில் புகார் கொடுக்க வந்தனர்.\nசமூக வலைதளங்களில் ரவுடி பேபி சூர்யா, திருச்சி சாதனா, சந்தான லட்சுமி, காத்து கருப்பு, சேலம் மணி உள்பட சிலர் ஆபாச பேச்சுக்களை பேசியும் நடித்தும் வீடியோக்களை பதிவிட்டு வருகின்றனர் என்றும் ஆன்லைன் வகுப்புகளில் பயின்று வரும் பள்ளி மாணவ- மாணவிகள் இவர்களால் பாதிப்புக்குள்ளாவர் என்றும் அவர்கள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149625-சமூக-வலைதளங்களில்-ஆபாச-பேச்சுகள்-;-ரௌடி-பேபி-சூர்யா-,-திருச்சி-சாதனா-உள்ளிட்டோர்-மீது-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625400511149625.jpg"],"pubdate":"Sun, 04 Jul 2021 16:31:17 +0530"},{"title":"நீட் எதிர்ப்பு பிரச்னை: சூர்யாவுக்கு எச்சரிக்கை விடுத்து பாஜக இளைஞர் அணி தீர்மானம்","text":"<p>நீட் தேர்வு விவகாரத்தில் நடிகர் சூர்யாவிற்கு எதிராக பாஜக இளைஞரணி கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழக பாரதிய ஜனதா கட்சியின் இளைஞரணி கூட்டம் இன்று நடைபெற்றது. இந்த கூட்டத்தில் நடிகர் சூர்யாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகர் சூர்யா கடந்த சில நாட்களுக்கு முன் தனது அகரம் அறக்கட்டளை சார்பில் அறிக்கை ஒன்றை வெளியிட்டு இருந்தார். ஏழை மாணவர்களின் எதிர்காலத்தை சூறையாடும் நீட் தேர்வு என்னும் தலைப்பில் இருந்த அறிக்கையில், ஏழை மற்றும் பணக்கார மாணவர்களுக்கு வேறுவேறு கல்வி வாய்ப்புகள் இருக்கும் நிலையில், ஒரே ஒரு தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது. ஏழை மாணவர்களுக்கு உயர்கல்வி வாய்ப்பு குறைவாக உள்ள நிலையில், 12 ஆண்டுகள் பள்ளிக்கல்விக்கு பிறகும் நுழைவுத் தேர்வு மூலமே மருத்துவராக முடியும் என்பது அவர்களை பாதிக்க கூடியது. நீட் தேர்வு அனைவருக்கும் ஆபத்தானது. நீட் தேர்வு தாக்கங்கள் பற்றி ஆராய தமிழக அரசு அமைத்துள்ள ராஜன் குழுவுக்கு கருத்துக்களை கூற மாணவர்கள் மற்றும் பெற்றோர்களுக்கு வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நமது கல்வி உரிமை காப்போம்!!<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A8%E0%AE%AE%E0%AE%A4%E0%AF%81_%E0%AE%95%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%BF_%E0%AE%89%E0%AE%B0%E0%AE%BF%E0%AE%AE%E0%AF%88?src=hash&amp;ref_src=twsrc%5Etfw\">#நமது_கல்வி_உரிமை<\/a> <a href=\"https:\/\/t.co\/kdfWEpF0rX\">pic.twitter.com\/kdfWEpF0rX<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1406174033222135813?ref_src=twsrc%5Etfw\">June 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், நீட் தேர்விற்கு எதிராக மாணவர்களை குழப்பும் வகையில் உண்மைக்கு மாறான தகவல்களை பரப்புகிறார் என்றும், மத்திய அரசு கொண்டுவரும் மக்கள் நலத்திட்டங்களை உள்நோக்கத்துடன் எதிர்த்து வருகிறார் என்றும் நடிகர் சூர்யாவிற்கு எதிராக பாஜக இளைஞரணி கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், நடிகர் சூர்யா இத்துடன் இதுபோன்ற செயல்களை நிறுத்திக் கொள்ளாவிட்டால் அவர் மீது உரிய நடவடிக்கை எடுக்கப்படும் என பாஜக இளைஞரணி நிர்வாகி வினோஜ்.பி. செல்வம் சூர்யாவை எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>மத்திய பாஜக அரசு நீட் தேர்வை ஆதரித்து வருவதால், தமிழக பாஜகவும் நீட் தேர்வை ஆதரித்து வருகிறது. ஆனால் தமிழ்நாட்டில் திமுக, அதிமுக உள்ளிட்ட அனைத்து கட்சிகளும் நீட் தேர்வுக்கு எதிரான நிலைப்பாட்டை எடுத்துள்ளன. முந்தைய அதிமுக அரசு நீட் தேர்வுக்கு எதிராக, சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியது.<\/p>\n\n\n\n<p>தற்போதைய திமுக அரசும் நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்கு பெற பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. நீட் தேர்வினால் ஏற்பட்ட பாதிப்புகள் குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. இந்த குழுவிற்கு எதிராகவும் பாஜக உயர் நீதிமன்றத்தில் வழக்கு தொடுத்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/bjp-youthwing-passed-resolution-against-actor-surya-for-neet-exam-contradiction-320023\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/surya-vs-bjp.jpg"],"pubdate":"Sun, 04 Jul 2021 15:59:46 +0530"},{"title":"வீட்டுக் கடன் வாங்கியே ஆகணுமா? இந்த 5 விஷயங்களை கவனியுங்க!","text":"<p>நீங்கள் வீட்டுக் கடனுக்கு விண்ணப்பிக்கும்போது, விண்ணப்பத்தை மதிப்பிடும் கடன் வழங்குநர்கள் பல காரணிகளைக் கவனத்தில் கொள்கிறார்கள். அவற்றில் முக்கியமானது உங்கள் வருமானம், வயது, நீங்கள் பணியில் இருக்கக்கூடிய கால அளவு, எல்டிவி விகிதம், சொத்து மதிப்புகள் மற்றும் உங்களுடைய தற்போதைய கடன் நிலவரங்கள். கடன் வழங்குநர்கள் நிர்ணயித்த கட்-ஆஃப் உடன் பொருந்தத் தவறினால், உங்கள் வீட்டுக் கடன் விண்ணப்பம் நிராகரிக்கப்படலாம்.<\/p>\n\n\n\n<p>உங்கள் வீட்டுக் கடன் தகுதி மற்றும் ஒப்புதல் வாய்ப்புகளை அதிகரிக்க ஐந்து சிறந்த வழிகள் இங்கே:<\/p>\n\n\n\n<p><strong>அதிக பணம் செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்யுங்கள்<\/strong><\/p>\n\n\n\n<p>ரிசர்வ் வங்கி கடன் வழங்குநர்களை, ஒரு சொத்தின் மதிப்பில் 75% -90% வரை வீட்டுக் கடனாக வழங்க அனுமதிக்கிறது. சொத்தின் செலவின் மீதமுள்ள விகிதம் கடன் வாங்குபவரின் சொந்த வளங்களிலிருந்து அதிக ஆரம்ப கட்டணம் அல்லது பங்களிப்பாக பங்களிக்கப்பட வேண்டும். பெரும்பாலான வீட்டுக் கடன் விண்ணப்பதாரர்கள் குறைந்தபட்சக் கட்டணம் அல்லது விளிம்புத் தொகையை பங்களிப்பதை நோக்கமாகக் கொண்டாலும், அதிக பணம் செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்வது நிறைய நன்மைகளைக் கொண்டுள்ளது. முதலாவதாக, குறைந்த கடன் தொகையைப் பெறுவது சிறிய ஈ.எம்.ஐ.களுக்கும் குறைந்த வட்டிக்கும் வழிவகுக்கும். இது தவிர, அதிக அளவு பங்களிப்பு அல்லது குறைவான கட்டணம் செலுத்துவது கடன் வழங்குபவருக்கான கடன் அபாயத்தையும் குறைக்கிறது, இது உங்கள் வீட்டுக் கடன் ஒப்புதலுக்கான வாய்ப்பை குறைந்த வட்டி விகிதத்தில் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், உங்கள் அவசர நிதி அல்லது அதிக நிதி செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்வதற்கான உங்கள் நோக்கத்தில் முக்கியமான நிதி இலக்குகளுக்காக ஒதுக்கப்பட்ட முதலீடுகளை சமரசம் செய்வதைத் தவிர்க்கவும். அவ்வாறு செய்வது எதிர்காலத்தில் நிதி அவசரநிலைகளை சமாளிக்க அல்லது உங்கள் முக்கியமான நிதி இலக்குகளை அடைய அதிக வட்டி விகிதத்தில் கடன் எடுக்க உங்களை கட்டாயப்படுத்தக்கூடும்.<\/p>\n\n\n\n<p><strong>இணை விண்ணப்பதாரர் மூலம் கூட்டு வீட்டுக் கடனைப் பெறுங்கள்<\/strong><\/p>\n\n\n\n<p>போதுமான வருமானம், குறைந்த கடன் மதிப்பெண், அதிக ஒட்டுமொத்த ஈ.எம்.ஐ கடமைகள் போன்ற கடன் விண்ணப்பதாரர்களின் வீட்டுக் கடன் விண்ணப்பத்தை நிராகரிக்க அதிக வாய்ப்புகள் உள்ளன. அத்தகைய கடன் வாங்குபவர்கள் ஒரு குடும்ப உறுப்பினரை இணை விண்ணப்பதாரர் (கள்), முன்னுரிமை நிலையான வருமானம் மற்றும் நல்ல கடன் மதிப்பெண் பெற்றவர்கள் என வளர்த்துக் கொள்வதன் மூலம் தங்கள் கடன் தகுதியை அதிகரிக்க முடியும். உங்கள் கடன் ஒப்புதல் வாய்ப்புகளை அதிகரிப்பதைத் தவிர, இணை விண்ணப்பதாரரைச் சேர்ப்பது ஒரு பெரிய கடன் தொகைக்கான உங்கள் தகுதியையும் அதிகரிக்கும். பெண் இணை விண்ணப்பதாரர்கள் எனில் கூடுதலாக சில கடன் வழங்குநர்களிடமிருந்து குறைந்த வட்டி விகிதங்களில் கடன் பெறலாம்.<\/p>\n\n\n\n<p><strong>நீண்ட திருப்பிச் செலுத்தும் காலத்தைத் தேர்வுசெய்க<\/strong><\/p>\n\n\n\n<p>நீண்ட கடன் காலத்தைத் தேர்ந்தெடுப்பது உங்கள் ஈ.எம்.ஐ.யைக் குறைக்கும், இது அதிக ஈ.எம்.ஐ மலிவு காரணமாக உங்கள் கடன் தகுதியை அதிகரிக்கும். இருப்பினும், தேவையில்லாமல் நீண்ட கால அவகாசத்தைத் தேர்ந்தெடுப்பது உங்கள் வீட்டுக் கடனின் ஒட்டுமொத்த வட்டி செலவை அதிகரிக்கும். எனவே, வீட்டுக் கடன்களைப் பெறத் திட்டமிடுபவர்கள் ஆன்லைன் வீட்டுக் கடன் ஈ.எம்.ஐ கால்குலேட்டர்களைப் பயன்படுத்தி, அவர்களின் திருப்பிச் செலுத்தும் திறன் மற்றும் முக்கியமான நிதி இலக்குகளுக்கான பங்களிப்புகளின் அடிப்படையில் அவர்களின் உகந்த கடன் திருப்பிச் செலுத்தும் கால அளவைக் கண்டறிய வேண்டும். எதிர்காலத்தில் உபரி நிதி இருக்கும் போதெல்லாம் கடன் வாங்குபவர்கள் தங்கள் வட்டி செலவைக் குறைக்க முன்கூட்டியே பணம் செலுத்தலாம்.<\/p>\n\n\n\n<p>மேலும், வீட்டுக் கடன் வழங்குநர்கள் வழக்கமாக புதிய வீட்டுக் கடனுக்கான ஈ.எம்.ஐ உட்பட மொத்த ஈ.எம்.ஐ கடமைகளைக் கொண்டவர்களுக்கு தங்கள் மாத வருமானத்தில் 50-60% க்குள் கடன் வழங்க விரும்புகிறார்கள். எனவே, இந்த வரம்பை மீறிய வீட்டுக் கடன் விண்ணப்பதாரர்கள் நீண்ட கால கடன் காலத்தின் மூலம் தங்கள் மாதாந்திர ஈ.எம்.ஐ கடமைகளை குறைப்பதன் மூலம் கடன் ஒப்புதல் வாய்ப்புகளை அதிகரிக்க முடியும்.<\/p>\n\n\n\n<p><strong>பல கடன் வழங்குநர்களிடமிருந்து வீட்டுக் கடன் சலுகைகளை ஒப்பிடுக<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடன் விண்ணப்பதாரர்களின் கடன் ஆபத்து மதிப்பீட்டின் அடிப்படையில் வட்டி வீதம், செயலாக்கக் கட்டணம், கடன் காலம் மற்றும் வீட்டுக் கடனுடன் தொடர்புடைய பிற செலவுகள் வீட்டுக் கடன் வழங்குநர்களிடையே பரவலாக வேறுபடலாம். எனவே, வீட்டுக் கடன் விண்ணப்பதாரர்கள் எந்தவொரு குறிப்பிட்ட கடன் வழங்குநரையும் முடிவு செய்வதற்கு முன்பு முடிந்தவரை பல கடன் வழங்குநர்களை ஒப்பிட வேண்டும்.<\/p>\n\n\n\n<p>வீட்டுக் கடன் வழங்குநர்கள் ஏற்கனவே உள்ள வாடிக்கையாளர்களுக்கு முன்னுரிமை விகிதங்கள் அல்லது பிற விதிமுறைகளையும் நிபந்தனைகளையும் வழங்கக்கூடும் என்பதால், வருங்கால வீட்டுக் கடன் விண்ணப்பதாரர்கள் முதலில் ஏற்கனவே இருக்கும் நுகர்வோர் உறவைக் கொண்ட நிதி நிறுவனங்களை அணுக வேண்டும். பின்னர், வட்டி விகிதங்கள் மற்றும் பிற கடன் வழங்குநர்கள் வழங்கும் வீட்டுக் கடன் அம்சங்களை ஒப்பிட்டுப் பார்க்க அவர்கள் ஆன்லைன் நிதிச் சந்தைகளுக்குச் செல்ல வேண்டும். இது மிகக் குறைந்த வட்டி வீதம், உகந்த கடன் காலம் மற்றும் போதுமான கடன் தொகையுடன் சிறந்த வீட்டுக் கடன் ஒப்பந்தத்தைக் கண்டறிய அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>விண்ணப்பிக்கும் முன் உங்கள் கிரெடிட் ஸ்கோரை மதிப்பாய்வு செய்யவும்<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடன் விண்ணப்பத்தை மதிப்பிடும்போது கடன் வழங்குநர்களால் உருவாக்கப்பட்ட நிபந்தனைகளில் கிரெடிட் ஸ்கோர் ஒன்றாகும். ஒரு நல்ல கிரெடிட் ஸ்கோர், வழக்கமாக 750 மற்றும் அதற்கு மேற்பட்டதாகக் கருதப்படுகிறது, இது உங்கள் கடன் தகுதியை அதிகரிக்கும் மற்றும் கடன் வழங்குநர்களிடமிருந்து குறைந்த வட்டி விகிதத்தையும் பெறலாம். எனவே, வீட்டுக் கடன்களுக்கு விண்ணப்பிப்பதற்கு முன் விண்ணப்பதாரர்கள் தங்கள் கடன் மதிப்பெண்ணை மதிப்பாய்வு செய்ய வேண்டும். அவ்வாறு செய்வது குறைந்த கிரெடிட் மதிப்பெண் பெற்றவர்கள் தங்கள் கிரெடிட் ஸ்கோரை மேம்படுத்த தேவையான திருத்த நடவடிக்கைகளை எடுக்கவும் பின்னர் மேம்பட்ட கிரெடிட் ஸ்கோருடன் கடனுக்கு விண்ணப்பிக்கவும் உதவும்.<\/p>\n\n\n\n<p>மேலும், ஒருவரின் கடன் மதிப்பெண்ணை அவ்வப்போது மதிப்பாய்வு செய்யும் பழக்கத்தை ஒருவர் வளர்த்துக் கொள்ள வேண்டும், மூன்று மாதங்களுக்கு ஒரு முறையாவது. கிரெடிட் ஸ்கோரை மேம்படுத்துவதற்கான சரியான முயற்சிகளை எடுத்து, பிழைகள் ஏதேனும் இருந்தால் விரைவாக சரிசெய்ய வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/5-smart-ways-to-boost-your-home-loan-eligibility-320015\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/home-loan1.jpg"],"pubdate":"Sun, 04 Jul 2021 14:28:02 +0530"},{"title":"சுப்ரமணியபுரம் படத்தின் தகவலை முக்கிய பகிர்ந்த படக்குழு..  இணையத்தில் கொண்டாடிய ரசிகர்கள்","text":"<p>சசிகுமார் இயக்கத்தில் ஜெய், சமுத்திரக்கனி, சசிகுமார், சுவாதி, கஞ்சா கருப்பு ஆகியோர் நடிப்பில் கடந்த 2008ஆம் ஆண்டு வெளியாகி, பட்டி தொட்டியெங்கும் பட்டையை கிளப்பிய படம் தான் சுப்ரமணியபுரம். இப்படம் வெளியாகி 13 ஆண்டுகள் நிறைவடைந்துள்ளது.<\/p>\n<p>மதுரையை பின்னணியாக கொண்டு 80களில் நடக்கும் கதைக்களமாக இப்படம் அமைந்திருந்தது. இப்படம் வெளியாகி ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பை பெற்றிருந்தது. இதன் மூலமே ஜெய் சிறந்த நடிகராக அறியப்பட்டார். மேலும், இப்படத்தை விட படத்தில் இடம் பெற்ற கண்கள் இரண்டால் எனும் பாடல் இளைஞர்கள் மத்தியில் மிகவும் பிரபலமாகும். இப்போதுவரை இளைஞர்களின் ஆல் டைம் ஃபேவரைட்டாக இப்பாடல் இருந்து வருகிறது. இதைப்போல் இப்படத்தில் இடம்பெற்ற மதுர குலுங்க எனும் பாடலும் பிரபலமான பாடல் ஆகும்.<\/p>\n<p>தமிழ் சினிமாவில் வெளியான சிறந்த திரைப்படங்களின் பட்டியலில் சுப்ரமணியம் படத்திற்கு முக்கிய இடமுண்டு. கமர்ஷியல் மசாலா படங்கள் மட்டுமே அதிகமாக வெளியாகி வெற்றி பெற்று வந்த காலத்தில் ரத்தம் தெறிக்க மக்கள் வாழ்வை அப்படியே எடுத்துக் காண்பித்த சுப்ரமணியபுரம் கோலிவுட்டையே கலக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241496\" style=\"width: 610px;\"><img alt=\"subramaniapuram\" class=\"size-full wp-image-241496\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/subramaniya-puram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241496\">subramaniapuram<\/p><\/div>\n<p>தற்போது சுப்ரமணியபுரம் படம் வெளியாகி 13 ஆண்டுகள் நிறைவடைந்ததை அடுத்து இப்படத்தின் நடிகர்கள் படம் குறித்த நினைவுகளைப் பகிர்ந்து வருகிறன்றர்.<\/p>\n<p>பிரபல பாலிவுட் இயக்குனர் அனுராக் காஷ்யப் சுப்பிரமணியபுரம் படம்தான் தனக்கு &#8216;கேங்ஸ் ஆப் வாசிபூர்&#8217; படம் எடுப்பதற்கு இன்ஸ்பிரேஷனாக இருந்தது என்று தெரிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sasikumar-direction-subramaniam-puram-movie-celebrating-13-years\/\" rel=\"nofollow\">சுப்ரமணியபுரம் படத்தின் தகவலை முக்கிய பகிர்ந்த படக்குழு..  இணையத்தில் கொண்டாடிய ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sasikumar-direction-subramaniam-puram-movie-celebrating-13-years\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/subramaniya-puram.jpg"],"pubdate":"Sun, 04 Jul 2021 13:37:51 +0000"},{"title":"கொழும்பு துறைமுக நகரை பார்வையிட மக்களுக்கு வாய்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு துறைமுக நகர வளாகம் நாட்டு மக்களுக்காக திறக்கப்படும் என துறைமுக நகர் பொருளாதார ஆணைக்குழு உறுப்பினர் கலாநிதி பிரியத் பந்து விக்ரம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைவாக, கொழும்பு துறைமுக நகர வளாக பூங்கா மற்றும் கரையோரப் பகுதிகளை மக்கள் அடுத்த மாதம் பார்வையிட முடியுமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை துறைமுக நகர் திட்டத்தில் முதலீடு செய்வதற்கு பல முதலீட்டாளர்கள் விருப்பம் தெரிவித்துள்ளதாகவும் பந்து விக்ரம கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119881\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகரை பார்வையிட மக்களுக்கு வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119881\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/the-port-city-project-where-things-stand-now-750x375-1.jpg"],"pubdate":"Sun, 04 Jul 2021 13:37:28 +0000"},{"title":"மாம்பழம், தர்பூசணி… ஃபிரிட்ஜில் ஏன் வைக்கக் கூடாது தெரியுமா?","text":"<p>நாம் பழங்கள் மற்றும் காய்கறிகளை குளிர் சாதன பெட்டியில் சேமித்து வைத்து உபயோகிக்க பழகிவிட்டோம். அதுவும் கோடை காலத்தில், வெப்பநிலை அதிகரித்து வருவதால், உணவுப் பொருட்களை குளிர்சாதன பெட்டியில் சேமிப்பது அதிகமாகியுள்ளது. ஆனால், எல்லா உணவுப் பொருளையும் குளிர்சாதன பெட்டியில் சேமிப்பது எப்போதும் தேவையில்லை. சில நேரங்களில், அவ்வாறு செய்வது உணவின் சுவையை மாற்றலாம் அல்லது பல வழிகளில் நம் ஆரோக்கியத்தை பாதிக்கலாம்.<\/p>\n\n\n\n<p>மாம்பழம், தர்பூசணி போன்ற உணவுகளை குளிர்சாதன பெட்டியில் சேமிக்கக்கூடாது. இது உங்களில் பலருக்கு ஆச்சரியமான தகவலாக இருக்கலாம். ஆனால் ஏன் செய்யக்கூடாது என்பதற்கான விளக்கங்கள் இங்கே.<\/p>\n\n\n\n<p><strong>சுவை மாறும்<\/strong><\/p>\n\n\n\n<p>கோடைக்காலம் என்பது தர்பூசணிகள், முலாம்பழம் மற்றும் மாம்பழங்களின் பருவமாகும். நீர்ச்சத்து அதிகம் உள்ள இந்த பழங்களை கோடைக்காலத்தில் மக்கள் அதிகமாக எடுத்துக் கொள்கிறார்கள். இந்த பழங்களை மக்கள் அதிக அளவில் வாங்கி தங்கள் கழுவி குளிர்சாதன பெட்டியில் சேமிக்க முனைகிறார்கள். ஆனால், இப்படி செய்வது அவற்றின் சுவையை பாதிக்கும் என்று உங்களுக்குத் தெரியுமா?<\/p>\n\n\n\n<p>குறிப்பாக, தர்பூசணியை ஒருபோதும் வெட்டாமல் குளிர்சாதன பெட்டியில் வைக்கக்கூடாது. நீங்கள் தர்பூசணியை வெட்டாமல் குளிர்சாதன பெட்டியில் சேமித்து வைத்தால், அது பழத்தின் சுவையையும் அதன் நிறத்தையும் மாற்றக்கூடிய “குளிர்ச்சியான காயத்திற்கு” வழிவகுக்கும் என்று பரவலாக நம்பப்படுகிறது. மேலும், பழத்தை நாம் குளிர்சாதன பெட்டியில் வைத்திருந்தால் அதன் உள்ளே பாக்டீரியா வளரும் என்ற பயமும் உள்ளது. நீங்கள் அதை குளிர்சாதன பெட்டியில் சேமிக்க விரும்பினால், முதலில் அதை வெட்டி பின்னர் உள்ளே வைக்கலாம். முடிந்தவரை குளிர்சாதன பெட்டியில் வைக்காமல் பயன்படுத்துவது நல்லது.<\/p>\n\n\n\n<p><strong>வெட்டப்பட்ட பழங்களை திறந்த நிலையில் வைத்திருப்பது நல்லதல்ல.<\/strong><\/p>\n\n\n\n<p>இதேபோல், மாம்பழங்களையும் முலாம்பழங்களையும் முதலில் வெட்டாமல் குளிர்சாதன பெட்டியில் வைக்க வேண்டாம். நீங்கள் அவற்றை வாங்கியதும், அதை சிறிது நேரம் குளிர்ந்த நீரில் ஊறவைத்து, பின்னர் அவற்றை சிறிது நேரம் அறை வெப்பநிலையில் விடவும். அவற்றை சாப்பிடுவதற்கு முன், அவற்றை வெட்டி குளிர்ச்சியாக மாற்ற சிறிது நேரம் குளிர்சாதன பெட்டியில் வைக்கலாம். வெட்டப்பட்ட பழங்களை மூடி வைக்க மறக்காதீர்கள். அவற்றை ஒருபோதும் திறந்து வைத்து விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>பழங்கள் மற்றும் காய்கறிகளை தனியாக சேமிக்கவும்<\/strong><\/p>\n\n\n\n<p>பழங்கள் மற்றும் காய்கறிகளை ஒரே அலமாரியில் சேமித்து வைப்பது ஒரு நல்ல நடைமுறை அல்ல. நீங்கள் எப்போதும் தனித்தனி கூடைகளில் தனித்தனியாக அடுக்கி வைக்க வேண்டும். காய்கறிகள் மற்றும் பழங்கள் வெவ்வேறு வகையான வாயுக்களை வெளியிடுகின்றன. எனவே, அவற்றை ஒன்றாக சேமித்து வைப்பது அவற்றின் சுவை தரத்தை பாதிக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/dont-store-mangoes-and-watermelons-in-fridge-reason-here-320010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mangoes-watermelon.jpg"],"pubdate":"Sun, 04 Jul 2021 13:33:48 +0530"},{"title":"மனைவியை விவாகரத்து செய்த அமீர்கான்.. சப்போர்ட் செய்யும் சர்ச்சை இயக்குனர்","text":"<p>பிரபல பாலிவுட் நடிகர் அமீர்கானும் அவரது இரண்டாவது மனைவி கிரண் ராவும் தங்களது 15 ஆண்டுகால திருமண வாழ்க்கை முடிவுக்கு வந்துவிட்டதாகவும், இனி தாங்கள் இணைந்து வாழப் போவதில்லை எனவும் கூட்டாக அறிக்கை வெளியிட்டிருந்தனர். இவர்களின் இந்த விபரீத முடிவு பாலிவுட் ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n<p>இருப்பினும் மற்றொரு தரப்பினர் சமூக வலைதளங்களில் அமீர்கானை கடுமையாக விமர்சனம் செய்து வந்தனர். ஒவ்வொரு 15 ஆண்டுக்கும் ஒரு முறை மனைவியை விவாகரத்து செய்வதை வழக்கமாகக் கொண்டுள்ளார் என கிண்டல் செய்து வந்தனர்.<\/p>\n<p>இந்நிலையில்தான், அமீர்கானை வைத்து ஹிந்தியில் ரங்கீலா எனும் மாபெரும் வெற்றி படத்தை கொடுத்த இயக்குனர் ராம்கோபால் வர்மா அமீர்கானுக்கு ஆதரவாக ட்விட்டரில் கருத்து தெரிவித்துள்ளார். சர்ச்சைக்குரிய வகையில் கருத்து தெரிவிப்பதில் வல்லவரான ராம்கோபால் வர்மா தற்போதும் அப்படி ஒரு கருத்தைதான் பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241511\" style=\"width: 610px;\"><img alt=\"ram gopal varma\" class=\"size-full wp-image-241511\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ram-gopoal-varma.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241511\">ram gopal varma<\/p><\/div>\n<p>அவரது ட்விட்டர் பக்கத்தில் கூறியுள்ளதாவது, &#8220;ஒருவரையொருவர் விவகாரத்து செய்வதில் அமீர்கானுக்கோ கிரண் ராவுக்கோ பிரச்னை இல்லாதபோது மற்றவர்களுக்கு என்ன பிரச்னை என தெரியவில்லை. இதை கேலி செய்பவர்கள் எப்போதும்போல கேலி செய்துக்கொண்டே இருப்பார்கள். அது அவர்களின் வாடிக்கை. என்னைப்பொறுத்தவரை இந்த தம்பதியினர் மிகவும் கண்ணியமான முறையில் பிரிந்துள்ளார்கள். இருவருக்கும் என்னுடைய வாழ்த்துகள். உங்கள் வாழ்க்கை இனி மிகவும் வண்ணமயமாகும். விவகாரத்து கொண்டாடப்பட வேண்டும். திருமணங்கள் முட்டாள்தனம் காரணமாக நடக்கிறது. ஆனால் விவாகரத்து அப்படியல்ல&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p>நீங்க படம் எடுத்து ஃபேமஸ் ஆனதை விட, சர்ச்சையில் சிக்கி ட்ரெண்டிங் ஆனது தாங்க அதிகம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amir-khan-and-kiran-rao-divorce-case-but-ram-gopal-varma-support\/\" rel=\"nofollow\">மனைவியை விவாகரத்து செய்த அமீர்கான்.. சப்போர்ட் செய்யும் சர்ச்சை இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amir-khan-and-kiran-rao-divorce-case-but-ram-gopal-varma-support\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ram-gopoal-varma.jpg"],"pubdate":"Sun, 04 Jul 2021 13:20:52 +0000"},{"title":"சிதம்பரம்: நடராஜர் கோயிலில் ஆனித் திருமஞ்சன திருவிழா நடக்குமா? அரசு சொல்வது என்ன?","text":"<p>கடலூர் மாவட்டம், சிதம்பரத்தில் உலகப் புகழ்பெற்ற நடராஜர் திருக்கோயில் உள்ளது. பஞ்சபூத தலங்களில் ஆகாயத் தலமாக விளங்கும் இந்தக் கோயிலில் ஒவ்வொரு ஆண்டும் மார்கழி மாதத்தில் ஆருத்ரா தரிசன விழாவும், ஆனி மாதத்தில் ஆனித் திருமஞ்சன திருவிழாவும் நடைபெறுவது வழக்கம். இந்த இரண்டு திருவிழாக்களில் தமிழகத்தைத் தாண்டியும் பல ஆயிரக்கணக்கான பக்தர்கள் கலந்து கொண்டு நடராஜரை தரிசனம் செய்வார்கள்.<\/p><p>அதன்படி இந்த ஆண்டுக்கான ஆனித் திருமஞ்சன திருவிழாவிற்கான கொடியேற்றம் ஜூலை 6-ம் தேதியும், தேரோட்டம் ஜூலை 14-ம் தேதியும், ஆனித் திருமஞ்சன திருவிழா 15-ம் தேதியும் நடைபெறும் என்று கோயில் தீட்சிதர்கள் அழைப்பிதழை அச்சடித்திருந்தனர். இந்நிலையில் திருவிழா நடத்துவது தொடர்பான ஆலோசனைக் கூட்டம் சிதம்பரம் சார் ஆட்சியர் மதுபாலன் தலைமையில் நடைப்பெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/a76065d0-75c3-41e1-856f-496d45a49ef8\/DSC_4317.JPG\" \/><figcaption>சிதம்பரம் ஸ்ரீ நடராஜர் கோயில்<\/figcaption><\/figure><p>அந்தக் கூட்டத்தில் கோயில் சார்பில் கலந்துகொண்ட மூன்று தீட்சிதர்கள் சார் ஆட்சியர் மதுபாலனிடம் சில நிமிடங்கள் ஆலோசனை செய்துவிட்டுச் சென்றனர். அதன்பிறகு பேசிய சார் ஆட்சியர் மதுபாலன், “தமிழகத்தில் ஜூலை 12-ம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்பட்டு உத்தரவு வெளியிடப்பட்டிருக்கிறது. அதில் கோயில்களில் திருவிழாக்கள் மற்றும் குடமுழக்குகள் உள்ளிட்டவைக்கு அனுமதி இல்லை என்றும் குறிப்பிடப்பட்டிருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/128237-aani-festive-at-chidambaram-natarajar-temple\">சிதம்பரம் நடராஜர் கோயிலில் ஆனித் திருமஞ்சன தேர்த் திருவிழா!<\/a><\/p><p>அதனால் சிதம்பரம் நடராஜர் கோயிலில் ஆனித் திருமஞ்சனம் திருவிழா நடத்துவதற்கு அனுமதி இல்லை. 12-ம் தேதிக்குப் பிறகு கோயில்களில் திருவிழாக்களை நடத்த அரசு அனுமதி அளித்தால் 14-ம் தேதி தேரோட்டமும், 15-ம் தேதி ஆனித் திருமஞ்சன தரிசன விழாவையும் நடத்த அனுமதி அளிப்பது குறித்து ஆலோசனை செய்து முடிவு எடுக்கப்படும்” என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/chidambaram-natarajar-temple-aani-thirumanjanam-festival-gets-postponed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/3602c045-a7fb-45f9-8b5c-20dd372758e0\/412325.jpg"],"pubdate":"Sun, 04 Jul 2021 13:19:02 +0000"},{"title":"கொரோனாவின் 3ஆவது அலை தொடர்பாக விஞ்ஞானிகள்  அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றின் மூன்றாவது அலையின்போது தினசரி பாதிப்பு அளவு 50,000 முதல் 1 இலட்சம் என்ற அளவில் இருக்க வாய்ப்புள்ளது என்று மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>புதிய உருமாறிய கொரோனா வகைகள், நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு உள்ளிட்ட பல்வேறு காரணிகளை அடிப்படையாகக் கொண்டு மூன்றாவது அலையின் பாதிப்பு தொடர்பாக இந்த குழு கணித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் நாடளாவிய ரீதியில் தடுப்பூசி செலுத்தும் திட்டத்தை தீவிரப்படுத்தினால், கொரோனாவின் 3 ஆம் அல்லது 4ஆம் அலையில் பாரிய பாதிப்பு இருக்காது என அக்குழு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>அதாவது 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 இலட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது எனவும் குறித்த குழு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும் 3வது அலை பாதிப்பு எதிர்வரும் ஒக்டோபா் மற்றும் நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது. ஆகவே சுகாதார நடைமுறைகளை அனைவரும் இறுக்கமாக கடைப்பிடிக்க வேண்டும் எனவும் அக்குழு வலியுறுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119877\/\" rel=\"nofollow\">கொரோனாவின் 3ஆவது அலை தொடர்பாக விஞ்ஞானிகள்  அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119877\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/koro.jpg"],"pubdate":"Sun, 04 Jul 2021 13:07:27 +0000"},{"title":"இனி வாட்ஸ்அப்பில் உயர் ரெசல்யூஷன் வீடியோக்களை அனுப்பலாம்!","text":"<p><strong>Whatsapp could soon let send videos in high resolution Tamil News : <\/strong>வாட்ஸ்அப்பில் அனுப்பப்பட்ட வீடியோக்கள் பல ஆண்டுகளாக மோசமான தரத்திற்கு ஒத்ததாக இருக்கின்றன. அனுப்பும் வீடியோக்கள் மற்ற தரப்பினரை விரைவாக சென்றடைவதை உறுதிசெய்ய, கடுமையான சுருக்க வழிமுறைகளை செயல்படுத்துகிறது. இது வீடியோவின் தரத்தில் பெரும் வீழ்ச்சியை ஏற்படுத்துகிறது. இருப்பினும், எதிர்கால வாட்ஸ்அப் புதுப்பித்தலுடன் அது விரைவில் மாறக்கூடும்.<\/p>\n\n\n\n<p>இந்த உடனடி தகவல்தொடர்பு பயன்பாட்டிற்கு ஒரு புதிய அம்சத்தை கொண்டு வருவதாக கூறப்படுகிறது. இது, வீடியோ பதிவேற்றத் தரத்தைத் தேர்ந்தெடுக்கப் பயனர்களை அனுமதிக்கும். WABetaInfo-ன் அறிக்கை, பயனர்கள் விரைவில் ‘சிறந்த தரம்’ பயன்முறை, ‘டேட்டா சேவர்’ பயன்முறை மற்றும் நீங்கள் பகிரும் வீடியோ கிளிப்களின் தரத்தை நிர்ணயிக்கும் ஆட்டோ பயன்முறை ஆகியவற்றிற்கு இடையே தேர்வு செய்ய முடியும் என்று தெரிவிக்கிறது.<\/p>\n\n\n\n<p>உயர் தரமான வீடியோக்களை அனுப்பப் பிற சேவைகளை நாடுகின்ற பல பயனர்களுக்கு இந்த தேர்வு முக்கியமானதாக இருக்கும். எல்லா பயனர்களுக்கும் தேதி அல்லது நேரத்திற்குக் கட்டுப்பாடுகள் இல்லை. ஆனால், தரமிறக்கப்பட்ட கிளிப்புகளைப் பொருட்படுத்தாமல் அனுப்ப வேண்டிய கட்டாயத்தில் உள்ளனர். இந்த புதிய அம்சம் பயனர்களுக்கு டேட்டா சேமிப்பு மற்றும் நல்ல தரமான வீடியோக்களுக்கு இடையேயான தேர்வை வழங்கும்.<\/p>\n\n\n\n<p>‘சிறந்த தரம்’ பயன்முறையின் கட்டுப்பாடுகள் ஏதேனும் இருக்கிறதா என்பது இன்னும் தெரியவில்லை. அசல் வீடியோ தெளிவுத்திறனை இந்த பயன்முறை எப்போதும் வைத்திருக்கும் என்று வெளியாகியிருக்கும் செய்தி வலுவாகப் பரிந்துரைக்கவில்லை. 4K மற்றும் 8K கிளிப்கள் போன்ற உயர் தெளிவுத்திறன் கொண்ட வீடியோக்கள் இன்னும் ஒருவித சுருக்கத்தை எதிர்கொள்ளக்கூடும்.<\/p>\n\n\n\n<p>இந்தப் புதிய அமைப்பு ஒரு பொதுவானதாக இருக்கும். மேலும். இது எல்லா வீடியோக்களிலும் செயல்படுத்தப்படும். ஆகவே, இப்போதைக்கு, நீங்கள் தரவு சேமிப்பு பயன்முறையில் இருந்துகொண்டு, ஒரு கிளிப்பை உயர்-ரெசல்யூஷனில் அனுப்ப விரும்பினால், நீங்கள் அமைப்புகளுக்குச் செல்ல வேண்டும். அங்கு, உங்கள் வீடியோ பதிவேற்ற விருப்பத்தை மாற்றி, பின்னர் அந்த கிளிப்பை அசல் பயன்முறைக்கு மாற்றி அனுப்பவும். இந்த அம்சம் இன்னும் வளர்ச்சியில் உள்ளது மற்றும் எதிர்கால புதுப்பிப்பில் கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-could-soon-let-send-videos-in-high-resolution-tamil-news-320006\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp-1.jpg"],"pubdate":"Sun, 04 Jul 2021 13:05:20 +0530"},{"title":"மட்டக்களப்பில் யானை தாக்கி ஒருவர் உயரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- கரடியனாறு, குடாவெட்டை வயற் பகுதியில் காட்டு யானை தாக்கி ஒருவர் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) சடலமாக கண்டெடுக்கப்பட்டவர் சித்தாண்டி பகுதியைச் சேர்ந்த கந்தன் நாகராசா (வயது 57) என பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த பகுதிக்கு நேற்று காலை மாடு மேய்க்கச் சென்றவர், மாலையாகியும் வீடு திரும்பாத நிலையில் உறவினர்கள் தேடுதலில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது காட்டு யானையின் தாக்குதலுக்கு உள்ளாகிய நிலையில் குடாவெட்டை காட்டுப் பகுதியில் சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணகளை கரடியனாறு பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119874\/\" rel=\"nofollow\">மட்டக்களப்பில் யானை தாக்கி ஒருவர் உயரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119874\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60e1797b12b9c.jpg"],"pubdate":"Sun, 04 Jul 2021 12:54:39 +0000"}]