[{"title":"சசிகலாவுடன் பேசியதால் நான் நீக்கப்படவில்லை.. காரணம் இதுதான்? உண்மையை போட்டுடைத்த அதிமுக பிரமுகர்..!","text":"சசிகலாவிடம் பேசியதற்காக, நான் அதிமுகவில் இருந்து நீக்கப்படவில்லை என்று செங்கோட்டையனுக்கு வலது கரமாக இருந்த சிந்து ரவிசந்திரன் தெரிவித்துள்ளார்.  ஈரோடு மாவட்டம் கோபிச்செட்டிபாளையத்தை சேர்ந்தவர் சிந்து ரவிச்சந்திரன். சசிகலா சிறை செல்வதற்கு முன்னதாக செங்கோட்டையன் அமைச்சராக்கப்பட்டதற்கு&nbsp;சிந்து ரவிச்சந்திரன் பங்கு அதிகம் என்றும் கூறுகிறார்கள். அந்த அளவிற்கு செல்வாக்குடன் இருந்த சிந்து ரவிச்சந்திரன், அமைச்சர் செங்கோட்டையனுடன் எப்போதும் வலம் வருபவர். இதன் பிரதிபலனாக கடந்த சில மாதங்களுக்கு முன்னர் சிந்து ரவிச்சந்திரன் மாநில வர்த்தக அணிச் செயலாளர் எனும் பதவிக்கு கொண்டு வரப்பட்டார்.    சட்டப்பேரவை தேர்தலில் போட்டியிடவும் சிந்து ரவிச்சந்திரன் பெரு முயற்சி மேற்கொண்டார். இவருக்கு பெருந்துறை அல்லது ஈரோடு மாநகருக்குள் ஒரு தொகுதி ஒதுக்கப்படும் என்று எதிர்பார்க்கப்பட்டது. ஆனால், கடைசி நேரத்தில் சிந்து ரவிச்சந்திரனுக்கு சீட் இல்லை என்று கூறிவிட்டது. தனக்கு சீட் கிடைக்காமல் போனதற்கு காரணமே செங்கோட்டையன் தான் என்று ரவிச்சந்திரன் தெரியவந்ததாக கூறப்படுகிறது. இதனால், அதிருப்தியில் இருந்த அவர் சமீபத்தில் திமுகவில் இணைந்தார்.&nbsp;  இந்நிலையில், சிந்து ரவிச்சந்திரன் திமுகவில் இணைந்ததற்கான காரணத்தை கூறியுள்ளார். அதில், சசிகலாவிடம் பேசியதாக, அதிமுகவில் இருந்து நான் நீக்கப்படவில்லை. ஸ்டாலின் தலைமையில், திமுகவில் இணைய அனுமதி பெற்றதால் நீக்கப்பட்டேன். அதிமுகவில், 1989 முதல், 32 ஆண்டுகள் பணியாற்றியுள்ளேன். என்னுடன் சமகாலத்தில் அரசியலில் பயணித்த பலர், எம்.எல்.ஏ., - எம்.பி., மற்றும் அமைச்சராகியுள்ளனர்.&nbsp;    உண்மையாக உழைத்தாலும், என்னை போன்றவர்களுக்கு தேர்தலில் போட்டியிட வாய்ப்பு மறுக்கப்படுகிறது. ஈரோடு மாவட்ட அதிமுகவில், தேர்தல் வாய்ப்பு மட்டுமின்றி, கட்சிப்பதவி கூட, மெஜாரிட்டி சமுதாயத்தினருக்கே வழங்கப்படுகிறது. ஆனால் ஈரோடு மாவட்ட திமுகவில், மைனாரிட்டி சமூகத்தினருக்கு உரிய பிரதிநிதித்துவம் வழங்கப்படுகிறது. என்னுடைய களப்பணிக்கு, எதிர்காலத்தில் அங்கீகாரம் கிடைக்கும் என்ற நம்பிக்கையில், திமுகவில் இணைந்துள்ளேன் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-was-not-fired-for-talking-to-sasikala-sindhu-ravichandran-qvpgk7","image":["https:\/\/static.asianetnews.com\/images\/01f2gap7tw6smam5htz9zkzsht\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:58:56 +0530"},{"title":"இரண்டு முகக்கவசங்களை அணியுமாறு மக்களுக்கு அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மக்கள் கொரோனா வைரஸ் தொற்றில் இருந்து தங்களை பாதுகாத்துகொள்வதற்கு இரண்டு முகக்கவசங்களை அணியுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>முதலமைச்சர், தனது ருவிட்டரில் பதிவேற்றியுள்ள காணொளியிலேயே இதனை வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த காணொளியில் அவர் மேலும் கூறியுள்ளதாவது, “மக்கள் அனைவரும் தங்களுக்குத் தாங்களே சுயகட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வீட்டை விட்டு வெளியில் வரும் எல்லோரும் முகக்கவசம் அணிவது மிகவும் கட்டாயமாகும். கூட்டமாகக் கூடுவதை தவிர்த்துகொள்வதுடன் தனிமனித இடைவெளியைப் பின்பற்றுங்கள்.<\/p>\n\n\n\n<p>மேலும் பொதுப்போக்குவரத்தை பயன்படுத்தும்போது அல்லது கூட்டம் அதிகமாக இருக்கின்ற இடங்களில் இரண்டு முகக்கவசங்களை பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p>கைகளை அடிக்கடி சோப்பு மற்றும் கிருமிநாசினி கொண்டு சுத்தம் செய்யுங்கள். இதேவேளை நோய்த்தொற்று அறிகுறி தென்பட்டால் உடனடியாக வைத்தியசாலைக்கு சென்று சிகிச்சைப் பெற்றுக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>குறித்த கட்டுப்பாடுகள் எல்லாம் அரசாங்கத்தின் கட்டுப்பாடுகள் அல்ல. மக்கள் தங்களுக்குத் தாங்களே போட்டுக்கொள்ளக் கூடிய சுயகட்டுப்பாடுகளாக மாற வேண்டும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119859\/\" rel=\"nofollow\">இரண்டு முகக்கவசங்களை அணியுமாறு மக்களுக்கு அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119859\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041313195066_Tamil_News_Tamil-News-Coronavirus-Curfew-CM-MK-Stalin-consulting-with_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 10:49:13 +0000"},{"title":"வனிதா வெளியேற காரணம் ரம்யா கிருஷ்ணனா? நெட்டிசன்கள் கேள்விக்கு ஒற்றை வார்த்தையில் பதில்!","text":"இந்நிலையில் தற்போது பிக்பாஸ் ஜோடியில் இருந்து வனிதா திடீர் என வெளியேறியதற்கு காரணம் ரம்யா கிருஷ்ணன் என கூறப்படுவதை தொடர்ந்து, அவர் ஒற்றை வார்த்தையில் பதிலளித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-ramya-krishna-the-reason-for-vanitha-s-departure--qvpg3k","image":["https:\/\/static.asianetnews.com\/images\/01f9qz719msmpp87xns5h5gth8\/ramya030721-1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:48:57 +0530"},{"title":"ஆன்லைன் வகுப்புக்காக என்னவெல்லாம் செய்ய வேண்டியிருக்கு…! வைரலாகும் புகைப்படங்கள்…!","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலை காரணமாக தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 12 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<br \/><br \/>பள்ளிகள், கல்லூரிகள் திறக்க தடை விதிக்கப்பட்டுள்ளது. மாணவர்களுக்கு ஆன்லைன் மூலமாகவே வகுப்புகள் நடைபெற்று வருகிறது.<br \/><br \/>இந்நிலையில் நாமக்கல் மாவட்டம் ராசிபுரத்தில் செல்ஃபோன் டவர் சிக்னல் கிடைக்காததால் மாணவர்கள் அவதிப்பட்டு வருகின்றனர்.<br \/><br \/>நாமக்கல் மாவட்டம் ராசிபுரம் அருகே பெரியகோம்பை, பஞ்சோலை ஆகிய கிராமங்களைச் சேர்ந்த பள்ளி மாணவர்கள் அப்பகுதிகளில் போதிய அளவில் செல்ஃபோன் சிக்னல் கிடைக்காததால் செல்ஃபோன் சிக்னலுக்காக ஊரில் உள்ள ஆலமரங்களில் ஏறி ஆபத்தான முறையில் ஆன்லைன் பாடம் கற்று வருகின்றனர். <br \/><br \/>மேலும், தங்களது கிராமத்திற்கு செல்ஃபோன் டவர் அமைத்து தருமாறு மாணவர்கள் மற்றும்  அப்பகுதி மாணவர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48925\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/online1-1024x480.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>செல்ஃபோன் சிக்னல் கிடைக்காத காரணங்களால் ஆன்லைன் வகுப்புகளை அட்டென்ட் செய்ய முடியவில்லை என்றும் அப்படி அட்டென்ட் செய்ய முடியாத நிலையில் வருகைப்பதிவேடு பாழாகிறது என்றும் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48923\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-11.png\" width=\"700\" \/><\/figure>\n\n\n\n<p><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/students-climbing-on-tree-for-online-classes\/\" rel=\"nofollow\">ஆன்லைன் வகுப்புக்காக என்னவெல்லாம் செய்ய வேண்டியிருக்கு&#8230;! வைரலாகும் புகைப்படங்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/students-climbing-on-tree-for-online-classes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/online1-1024x480.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-11.png"],"pubdate":"Sun, 04 Jul 2021 10:45:50 +0000"},{"title":"கிரிக்கெட் வீரராக நடிக்கும் அனுஷ்கா ஷர்மா..  எந்த வீரரின் வாழ்க்கை வரலாறு தெரியுமா?","text":"<p>பாலிவுட்டின் பிரபல நடிகை அனுஷ்கா சர்மாவை திரையில் பார்த்து கிட்டத்தட்ட மூன்று வருடங்களுக்கு மேல் ஆகிவிட்டது. இறுதியாக 2018ஆம் ஆண்டு ஷாருக்கான் நடிப்பில் வெளியான ஜீரோ படத்தில் நடித்திருந்தார். அதன் பிறகு எந்த ஒரு படத்திலும் நடிக்கவில்லை. தற்போது தனது கணவர் விராட் கோலி மற்றும் குழந்தை வமிகாவுடன் நேரத்தை செலவிட்டு வருகிறார்.<\/p>\n<p>இந்நிலையில், இந்திய கிரிக்கெட் வீராங்கனை ஜுலான் கோஸ்வாமி வாழ்க்கை வரலாற்று படத்தில் அனுஷ்கா நடிக்க இருப்பதாக தகவல் வெளியாகியுள்ளது. சோனி பிக்சர்ஸ் நிறுவனம் கடந்தாண்டு ஜனவரி மாதம் இப்படத்தில் அனுஷ்கா நடிக்க இருப்பதாக அதிகாரப்பூர்வமாக அறிவித்தனர். அதன் பின்னர் தற்போது வரை எந்த தகவலும் வெளியாகாததால் படம் கைவிடப்பட்டதா என்று கேள்வி எழுந்தது. இந்நிலையில் இப்படம் தொடங்கப்பட உள்ளதாக பாலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241493\" style=\"width: 610px;\"><img alt=\"anushka sharma jhulan goswami\" class=\"size-full wp-image-241493\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-sharama-julan-kowvami.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241493\">anushka sharma jhulan goswami<\/p><\/div>\n<p>ஜூலன் கோஸ்வாமி இந்திய மகளிர் கிரிக்கெட் வரலாற்றில் ஒரு நட்சத்திர ஆல்ரவுண்டர் ஆவார். மகளிர் ஒருநாள் சர்வதேச கிரிக்கெட்டில் அதிக விக்கெட் எடுத்த வீரரும் இவர்தான். இந்த ஆண்டின் இறுதியில் அல்லது அடுத்த ஆண்டின் தொடக்கத்தில் படப்பிடிப்பு தொடங்கலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>மூன்று வருடங்களுக்குப் பிறகு அனுஷ்கா நடிக்கும் படம் என்பதால், ரசிகர்கள் மத்தியில் இப்படத்திற்கு மிகப்பெரிய எதிர்பார்ப்பு உருவாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-sharma-acting-in-cricket-player-jhulan-goswami-life-history\/\" rel=\"nofollow\">கிரிக்கெட் வீரராக நடிக்கும் அனுஷ்கா ஷர்மா..  எந்த வீரரின் வாழ்க்கை வரலாறு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-sharma-acting-in-cricket-player-jhulan-goswami-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-sharama-julan-kowvami.jpg"],"pubdate":"Sun, 04 Jul 2021 10:20:27 +0000"},{"title":"7 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை…! எந்தெந்த மாவட்டங்கள் தெரியுமா?","text":"<p>காற்றின் திசை மாறுபாடு காரணமாக தமிழகத்தின் 7 மாவட்டங்களில் இடியுடன் கூடிய கன மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<br \/><br \/>சென்னை, கோவை, நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம், தேனி மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/>சென்னையை பொறுத்தவரை வானம் மேகமூட்டத்துடன் காணப்படும் என்றும் ஒரு சில இடங்களில் லேசான மழைக்கு வாய்ப்பு இருக்கும் என்றும் அறிவிக்கப்பட்டுள்ளது.<br \/><br \/>அதேபோல் தமிழகத்தில் அதிகபட்சமாக கடந்த 24 மணி நேரத்தில் விழுப்புரம் மாவட்டம் முகையூர் மணம்பூண்டியில் தலா 6 சென்டி மீட்டர் மழை பதிவாகி உள்ளது என்றும் திருக்கோவிலூர், சின்னக்கல்லாறு,  வால்பாறையில் 5 சென்டி மீட்டர் மழை பதிவாகி உள்ளதாகவும் சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rain-alert-for-7-districts-in-tamil-nadu\/\" rel=\"nofollow\">7 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை&#8230;! எந்தெந்த மாவட்டங்கள் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rain-alert-for-7-districts-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_23449133dBXE6Ft.jpg"],"pubdate":"Sun, 04 Jul 2021 10:07:43 +0000"},{"title":"டிடிவி.தினகரன் எப்படிப்பட்டவர் தெரியுமா? புட்டு புட்டு வைத்த திமுகவில் இணைந்த பழனியப்பன்..!","text":"எதிர் காலத்தைப் பற்றி கவலைப்படாமல், உழைப்பதற்காக மட்டுமே திமுகவில் இணைந்ததாக அமமுக துணைப் பொதுச் செயலாளர் பழனியப்பன் தெரிவித்துள்ளார்.  அமமுக துணைப் பொதுச் செயலாளரும், டிடிவி.தினகரனின் வலது கரமாக செயல்பட்டு வந்த பழனியப்பன் தமிழக &nbsp;முதல்வர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைத்துக் கொண்டார். &nbsp;இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த பழனியப்பன்;- அம்மாவின் திட்டங்களை தொடர்ந்து செயல்படுத்தி மக்கள் ஏற்றுக்கொண்ட விரும்பிய தலைவராக இருக்கிறார். ஏழை, எளிய மக்களுக்கு வேண்டிய உதவிகளை நல்லாட்சி மூலம் முதலமைச்சர் செய்து கொண்டிருக்கிறார். தற்போதய திமுக ஆட்சிக்காலம், தமிழ்நாட்டின் பொற்காலம் ஆக மாறி இருக்கிறது. மாநிலத்தின் உரிமைகள் மீட்கப்படும் என்று திமுகவில் இணைத்துக் கொண்டேன்.&nbsp;    அனைவரையும் ஒருங்கிணைத்து செல்லக்கூடிய ஆற்றல் மிக்க தலைவராக ஸ்டாலின் உருவெடுத்திருக்கிறார். எதிர் காலத்தைப் பற்றி கவலைப்படவில்லை. உழைப்பதற்காக மட்டுமே திமுகவில் இணைந்து இருக்கிறேன். அமமுகவில் இருந்து விலகியதற்கு மனக்கசப்பு காரணம் ஏதுமில்லை. டிடிவி.தினகரன் ஒரு நல்ல மனிதர் அது மட்டுமே சொல்ல முடியும் என பழனியப்பன் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-is-a-good-man-former-minister-palaniyappan-qvpdy5","image":["https:\/\/static.asianetnews.com\/images\/01f9qwga7yj5x7cahre1t4bc2w\/dmk-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:02:30 +0530"},{"title":"85 பேருடன் சென்ற விமானம் நொறுங்கி கோர விபத்து…!","text":"<p>பிலிப்பைன்சின் தென் பகுதியில் தீவிரவாதிகளின் ஆதிக்கம் உள்ளதால், ராணுவ வீரர்கள் பாதுகாப்பு பணியில் அனுப்பி வைக்கப்படுகின்றனர்.<br \/><br \/>அந்த வகையில் 85 பேருடன் சென்ற ராணுவ விமானம் சுலு மாகாணத்தின் ஜோலோ தீவில் தரையிறங்கும் போது நொறுங்கி விபத்திற்குள்ளானது.<br \/><br \/>தகவல் அறிந்த மீட்பு படையினர் மீட்பு பணியில் ஈடுபட்டனர். தற்போது வரை 40 பேர் உயிருடன் மீட்கப்பட்ட நிலையில், பலர் உயிரிழந்திருக்கலாம் என அஞ்சப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/philippines-air-craft-accident\/\" rel=\"nofollow\">85 பேருடன் சென்ற விமானம் நொறுங்கி கோர விபத்து&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/philippines-air-craft-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-10.png"],"pubdate":"Sun, 04 Jul 2021 09:18:18 +0000"},{"title":"தேனி: மனைவியைக் கொன்ற ராணுவ ஊழியர் - ஒன்றரை ஆண்டுகளாக விஷயத்தை மறைத்துத் தப்பியவர் சிக்கியது எப்படி?","text":"<p>தேனி பாரஸ்ட்ரோடு பகுதியைச் சேர்ந்தவர் ஈஸ்வரன். ராணுவத்தில் பணிபுரிந்த இவருக்கு மதுரை மாவட்டம் உசிலம்பட்டியை அடுத்துள்ள மகாலிங்கபுரம் கிராமத்தைச் சேர்ந்த செல்வம் என்பவரது மகள் கிரிஜாபாண்டி என்பவருடன் கடந்த 2018-ம் ஆண்டு திருமணம் நடந்தது. திருமணமான நாள் முதலே கிரிஜாபாண்டிக்கும், ஈஸ்வரனுக்கும் நாள்தோறும் பிரச்சனைகள் ஏற்பட்டு வந்துள்ளது. கிரிஜா பாண்டியை, ஈஸ்வரனின் குடும்பத்தார் வரதட்சணை கேட்டு துன்புறுத்தியதாகத் கூறப்படுகிறது. இது தொடர்பாக கடந்த 2019-ம் ஆண்டு, உசிலம்பட்டி அனைத்து மகளிர் காவல்நிலையத்தில் கிரிஜாபாண்டி அளித்த புகாரால் ஈஸ்வரன் மீது வழக்குப்பதிவு செய்யப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/49f4ce56-2984-4032-9829-59c47dd04408\/theni_5.jpg\" \/><figcaption>தேனி மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகம்<\/figcaption><\/figure><p>இதனால், ராணுவத்தில் இருந்து ஈஸ்வரன் தற்காலிக பணியிடைநீக்கம் செய்யப்பட்டார். இதையடுத்து கிரிஜாபாண்டி, அவரது பெற்றோருடன் பேசக்கூடாது என்ற நிபந்தனையின் பேரில் ஏற்பட்ட சமரசத்திற்குப் பிறகு, தம்பதியினர் இருவரும் ஒன்று சேர்ந்து வாழத் தொடங்கினர். மகள், கணவனுடன் நன்றாக வாழ்ந்தால் போதும் என்கிற எண்ணத்தில் தொடர்ந்து ஓராண்டுக்கும் மேலாக, கிரிஜாபாண்டியைப் பார்க்காமலும், பேசாமலும் அவருடன் எந்தத் தொடர்பும் இல்லாமலும் அவரது பெற்றோர் இருந்து வந்தனர்.<\/p><p>இதனிடையே குடும்பத்தினருடன் ஏற்பட்ட சண்டையால் 3 ஆண்டுகளாக தனியே வசித்து வந்த ஈஸ்வரனின் தந்தை சிவக்குமார், உடல்நலக்குறைவால் பாதிப்படைந்தார். கடந்த 2020-ம் ஆண்டு இறுதியில் மருத்துவமனையில் இறக்கும் தருவாயில் இருந்த சிவக்குமாரைப் பார்க்க வந்த கிரிஜாபாண்டியின் தந்தை செல்வத்திடம், கிரிஜாபாண்டியை தனது மகன் ஈஸ்வரன் அடித்து கொடுமைப்படுத்தி வருவதாகத் தெரிவித்திருக்கிறார் சிவக்குமார். இதனால் சந்தேகம் அடைந்த செல்வம், தேனியில் கிரிஜாபாண்டி வசித்து வந்த முகவரிக்குச் சென்று பார்த்தபோது அங்கு, அவர்களது குடும்பம் இல்லாததைக் கண்டு அதிர்ச்சி அடைந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7bee4d87-8416-4bc8-a814-f92e7b91556e\/theni_2.jpg\" \/><figcaption>கிரிஜவின் உடலைத் தேடும் போலீஸார்<\/figcaption><\/figure><p>மேலும், பல இடங்களில் தேடியும் எந்தவித தகவலும் கிடைக்காத நிலையில், கடந்த ஏப்ரல் 25-ம் தேதி, தனது மகள் கிரிஜாபாண்டியைக் காணவில்லை என பதிவுத் தபால் மூலம் தேனி நகர் காவல் நிலையத்தில் செல்வம் புகார் அளித்தார். அதன் அடிப்படையில் வழக்குப்பதிவு செய்த போலீஸார், நாமக்கல் மாவட்டம் திருச்செங்கோடு பகுதியில் தலைமறைவாக இருந்த ஈஸ்வரனை 2 நாட்களுக்கு முன்பு பிடித்து வந்து விசாரணை நடத்தினர்.<\/p><p>அதில், கிரிஜாபாண்டியை கொலை செய்து உடலை ஆற்றில் வீசியது தெரியவந்துள்ளது. போலீஸாரின் விசாரணையில் ஈஸ்வரன் கூறியது யாதெனில், ``என் மேல வரத்தட்சணைக் கொடுமை செஞ்சதா போலீஸ்ல கம்ப்ளைண்ட் கொடுத்ததுனால நான் பார்த்துக்கிட்டிருந்த மிலிட்டரி வேலைக்குப் பிரச்னை வந்துடுச்சு. தொடர்ந்து எனக்கும் கிரிஜாவுக்கும் சண்டை வந்துக்கிட்டே இருந்துச்சு. 2019-ம் வருஷம் டிசம்பர் 25-ம் தேதி எங்களுக்குள்ள திரும்பவும் சண்டை வந்துச்சு. அதுல, கோபத்துல கிரிஜாவை அடிச்சு தள்ளிவிட்டதுல, கழிப்பறையின் சிலாப் கல்லுல மோதி தலையில பலமா அடி பட்டுடுச்சு. அதிக ரத்தக்கசிவு ஏற்பட்டு வீட்லயே கிரிஜா இறந்து போயிட்டா. அதுக்குப் பிறகு என்னோட அம்மா செல்வியிடம், தம்பி சின்ன ஈஸ்வரனிடமும் நடந்த விஷயத்தைச் சொன்னேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9862df18-9bd9-460d-91e6-21530ada24f2\/theni_4.jpg\" \/><figcaption>கைது செய்யப்பட்ட ஈஸ்வரனின் தாய்<\/figcaption><\/figure><p>கிரிஜாவோட உடம்பை வீட்ல இருந்தது அப்புறப்படுத்திடலாம்னு முடிவெடுத்தோம். சாக்குப்பையில கிரிஜாவோட உடம்பைக் கட்டிட்டோம். இன்னொரு சாக்குப்பைக்குள்ள கருங்கல்லைக் கட்டினோம். ரெண்டு சாக்குமூட்டையையும் பைக்குல வச்சு கொண்டு வந்து, அரன்மணைப்புதூர் முல்லைப் பெரியாற்றில் வீசிட்டோம். யாருக்கும் சந்தேகம் வந்துடக்கூடாதுன்னு அடிக்கடி வீட்டை மாற்றிக்கிட்டே இருந்தோம். கடந்த 3 வருஷத்துல மட்டும் தேனியில் பி.சி.பட்டி, பாரஸ்ட்ரோடு, கே.ஆர்.ஆர். நகர், அனுக்கிரஹா நகர், ரத்தினம்நகர்னு 12 வீடுகளை மாத்தியிருக்கோம்” எனக் கூறியுள்ளார்.<\/p><p>இதற்கிடையில் ஈஸ்வரனின் தம்பி சின்ன ஈஸ்வரன், கடந்த 2020-ம் ஆண்டு ஏப்ரல் மாதம் தமிழக காவல்துறையில், காவலராக பணியில் சேர்ந்து, பழனியில் பட்டாலியன் பிரிவில் பணியாற்றி வந்துள்ளார். கிரிஜாபாண்டியை கொலை செய்து ஆற்றில் வீசியதாகச் சொல்லப்படும் அரன்மனைப்புதூர் முல்லைப் பெரியாற்றில் கிரிஜா பாண்டியனின் சடலத்தைத் தேடும் பணியில் போலீஸார் ஈடுபட்டனர். ஈஸ்வரன், சின்ன ஈஸ்வரன் ஆகியோர் கிரிஜாவின் உடல் வீசப்பட்ட இடத்தை அடையாளம் காட்டினர். இக்கொலைச் சம்பவம் நடந்து ஓராண்டுக்கு மேலானதாலும், தொடர்ந்து முல்லைப் பெரியாற்றில் அதிகளவு நீர்வரத்தாலும் சடலத்தை கண்டுபிடிப்பதில் போலீஸாருக்கு சிரமம் ஏற்பட்டது. பல மணி நேரத்திற்கும் மேலாக தீயணைப்பு வீரர்கள் உதவியுடன் முல்லை ஆற்றில் தேடியும் சடலம் கிடைக்கவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7169c4ed-a2cb-48da-8b1d-e301e80306e1\/theni_6.jpg\" \/><figcaption>கிரிஜாவின் உடலைத் தேடும் பணியை பார்க்கும் மக்கள்<\/figcaption><\/figure><p>இதையடுத்து வரதட்சணைக் கொடுமைக்கு ஆளாக்கி இளம்பெண்ணை கொலை செய்து ஆதாரங்களை மறைத்ததாக 498(ஏ), 302, 109 மற்றும் 201 ஆகிய 4 பிரிவுகளின் கீழ் ஈஸ்வரன், சின்ன ஈஸ்வரன்,செல்வி ஆகிய 3 பேர் மீதும் வழக்குப்பதிவு செய்த தேனி நகர் காவல் நிலைய போலீஸார் தேனி மாவட்ட நீதிமன்றத்தில் கூடுதல் மகளிர் நீதிமன்ற நீதித்துறை நடுவர் ரமேஷ் முன்னிலையில் மூவரையும் ஆஜர்படுத்தினர். பின்னர், ஈஸ்வரன் மற்றும் சின்ன ஈஸ்வரன் ஆகியோர் விருதுநகர் மாவட்டச் சிறையிலும், அவரது தாய் செல்வி நிலக்கோட்டை மகளிர் கிளைச்சிறையிலும் அடைக்கப்பட்டனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/the-soldier-who-killed-his-wife-caught-after-1-year-in-theni","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/00680d7c-3656-4972-bb01-d69f4b306f4e\/theni_3.jpg"],"pubdate":"Sun, 04 Jul 2021 09:07:47 +0000"},{"title":"முதலமைச்சராக மு.க.ஸ்டாலினின் முதல் சைக்கிள் பயணம் – செல்பி எடுத்து மகிழ்ந்த மக்கள்…!","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்பதற்கு முன்பு, அவர் வாரந்தோறும் ஞாயிற்றுக்கிழமைகளில் சைக்கிள் பயணம் மேற்கொண்டு உடற்பயிற்சி செய்வார்.<\/p>\n\n\n\n<p>கிழக்கு கடற்கரை சாலையில் கோவளத்தில் இருந்து மாமல்லபுரம் வரையிலான இந்த பயண சமயங்களில் எந்த ஒரு பாதுகாப்பும் இல்லாமல் சைக்கிளில் பயணம் செய்து பொதுமக்களுடன் பேசுவதையும், செல்ஃபி எடுப்பதையும் அவர் வாடிக்கையாக கொண்டிருப்பார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தற்போது தமிழ்நாட்டின் முதலமைச்சராக பதவியேற்ற பின்னர் முதல் முறையாக இன்று மு.க.ஸ்டாலின் சைக்கிள் பயணம் மேற்கொண்டார்.<\/p>\n\n\n\n<p>அவர் பயணம் செய்த இடங்களில் வழிநெடுக போலீசார் பின்தொடர்ந்து பாதுகாப்பு அளித்தனர்.<\/p>\n\n\n\n<p>பொதுமக்கள் பலரும் முதலமைச்சர் மு.க.ஸ்டாலினுடன் உரையாடி செல்பி எடுத்துக் கொண்டனர்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து மாமல்லபுரம் வந்த ஸ்டாலின், அங்குள்ள நட்சத்திர ஓட்டலில் தங்கி ஓய்வெடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wonderful to see our CM cycling @ ECR today&#8230;<a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> ..many are cycling nowadays. .including our DGP&#8230;and many others. .health is wealth. . <a href=\"https:\/\/t.co\/SOuQQqQDAz\">pic.twitter.com\/SOuQQqQDAz<\/a><\/p>&mdash; Kishore Chandran (@Kishore36451190) <a href=\"https:\/\/twitter.com\/Kishore36451190\/status\/1411542080594145286?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-mk-stalin-cycling-in-ecr\/\" rel=\"nofollow\">முதலமைச்சராக மு.க.ஸ்டாலினின் முதல் சைக்கிள் பயணம் &#8211; செல்பி எடுத்து மகிழ்ந்த மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-mk-stalin-cycling-in-ecr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-9.png"],"pubdate":"Sun, 04 Jul 2021 08:56:20 +0000"},{"title":"கன்னட சூப்பர் ஸ்டாரை இயக்கும் சமந்தா பட இயக்குனர்! ஹாலிவுட் தரத்தில் வெளியான பர்ஸ்ட் லுக்","text":"<p>புனீத் ராஜ்குமார் கன்னட சினிமாவின் சூப்பர் ஸ்டார். இவர் படங்கள் ரிலீஸ் என்றால் அங்கு திருவிழா கொண்டாட்டம் தான். யுவரத்னா சமீபத்தில் வெளியானது, ஜேம்ஸ் என்ற படத்தில் பிரியா ஆனந்த் உடன் நடித்து வருகிறார். இந்நிலையில் இவரின் அடுத்த பட அறிவிப்பு சமீபத்தில் வெளியானது.<\/p>\n<p>கன்னட சினிமாவில் தொடங்கப்பட்ட தயாரிப்பு நிறுவனம் Hombale Films . ஆனால் இன்று இந்தியா முழுக்க பிரபலம், அதற்கு உபயம் பிரசாந்த் நீல் இயக்கத்தில் யாஷ் நடிப்பில் வெளியான கே ஜி எப் தான். பார்ட் 2 விற்காக உலகமே வைட்டிங். அடுத்ததாக பிரபாஸ் வைத்து பான்- இந்திய படமாக சலார், ஸ்ரீ முரளியுடன் பகீரா என உள்ளது இந்நிறுவனத்தின் படங்களின் லிஸ்ட்.<\/p>\n<p>இவர்களின் ஒன்பதாவது ப்ரொஜெக்ட் தான் &#8220;திவித்வா&#8221;. இயக்குனர் பவன் குமார் இயக்கும் படம். சமந்தாவின் யூ டர்ன் படத்தின் கதை, திரைக்கதை அமைத்து இயக்கியது இவரே. இவரின் லூசியா படம் தான் சித்தார்த் நடிப்பில் எனக்குள் ஒருவன் என ரிமேக் ஆனது. சைக்கலாஜிக்கல் திரில்லர் ஜானரில் படம் எடுப்பதில் வித்தகர்.<\/p>\n<p>தனது டிரேட் மார்க் ஸ்டைலில் தான் இப்படத்தை இயக்க உள்ளார். சமஸ்க்ரிதத்தில் திவித்வா என்பதற்கு இரட்டை என்று அர்த்தமாம். ஆதர்ஷ் உருவாக்கிய இந்த போஸ்டர் சமீபத்திய ட்ரெண்டிங். படத்தின் ஒளிப்பதிவை ப்ரீத்தா ஜெயராமன் கவனிக்க, பூர்ண சந்திரா தேஜஸ்வி இசை அமைக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241460\" style=\"width: 465px;\"><img alt=\"\" class=\"size-full wp-image-241460\" height=\"638\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dvitva.jpg\" width=\"455\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241460\">dvitva<\/p><\/div>\n<p>சிகப்பு கலரில் ஹீரோவின் முகம் பல துகள் போல உடைந்த இந்த முதல் லுக் படத்தின் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது. ஒரு மனிதன் அவனை பற்றிய புரிதல் நோக்கி பயணிப்பது தான் படத்தின் கதை என இயக்குனர் சொல்லியுள்ளார்.<\/p>\n<p>இந்த போஸ்டரும் காப்பி என சொல்லி புனீத் ராஜ்குமாரின் ரசிகர்களை வெறுப்பேற்றி வருகின்றனர் ஒரு சிலர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241461\" style=\"width: 658px;\"><img alt=\"\" class=\"size-full wp-image-241461\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dvitva-poster-copy-cat.jpg\" width=\"648\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241461\">dvitva poster copy cat<\/p><\/div>\n<p>இந்த குற்றச்சாட்டு பற்றி இயக்குனரும் நேற்று வீடியோ வெளியிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/puneeth-rajkumar-new-movie-poster-viral\/\" rel=\"nofollow\">கன்னட சூப்பர் ஸ்டாரை இயக்கும் சமந்தா பட இயக்குனர்! ஹாலிவுட் தரத்தில் வெளியான பர்ஸ்ட் லுக்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/puneeth-rajkumar-new-movie-poster-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dvitva.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dvitva-poster-copy-cat.jpg"],"pubdate":"Sun, 04 Jul 2021 08:47:21 +0000"},{"title":"கொலை மிரட்டல் விடுக்கிறார்!: 2ஆவது கணவர் மீது நடிகை ராதா மீண்டும் புகார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை ராதா தனது இரண்டாவது கணவரான சப்-இன்ஸ்பெக்டர் வசந்தராஜா, தனக்கு கொலை மிரட்டல் விடுப்பதாக பரங்கிமலை போலீசில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p><img alt=\"கொலை மிரட்டல் விடுக்கிறார்... 2-வது கணவர் மீது நடிகை ராதா மீண்டும் புகார்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041319443634_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-husband_SECVPF.gif\" \/><\/p>\n\n\n\n<p>பிரபல தமிழ் சினிமா நடிகை ராதா. இவர் முரளி நடித்த சுந்தரா டிராவல்ஸ், சத்யராஜ் நடித்த அடாவடி, கார்த்திக் நடித்த கேம் உள்ளிட்ட பல படங்களில் கதாநாயகியாக நடித்து உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>முதல் கணவரை பிரிந்து மகன் மற்றும் தாயுடன் ஒரே வீட்டில் தங்கி உள்ள நடிகை ராதா, எண்ணூர் போலீஸ் நிலையத்தில் சப்-இன்ஸ்பெக்டராக பணிபுரிந்து வரும் வசந்த ராஜா என்பவரை, கடந்த சில மாதங்களுக்கு முன்பு, 2-வதாக திருமணம் செய்து கொண்டு வாழ்ந்து வந்துள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த ஏப்ரல் மாதம், கணவர் வசந்த ராஜா, தன்மீது சந்தேகப்படுவதாகவும், அடித்து கொடுமைபடுத்துவதாகவும் விருகம்பாக்கம் காவல் நிலையத்தில் புகார் அளித்த நடிகை ராதா, பின்னர் இருவரும் சமரசமாக செல்வதாக புகாரை வாபஸ் பெற்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ராதா, வசந்தராஜா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107041319443634_1_202104162115132712_1_202104151717304832_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-2nd-husband_SECVPF._L_styvpf._L_styvpf.jpg\" title=\"ராதா, வசந்தராஜா\" \/><\/figure>\n\n\n\n<p>இந்தநிலையில் தற்போது மீண்டும் இரண்டாவது கணவரான சப்-இன்ஸ்பெக்டர் வசந்தராஜா தனக்கு கொலை மிரட்டல் விடுப்பதாக பரங்கிமலை போலீசில் புகார் அளித்துள்ளார் நடிகை ராதா.<\/p>\n\n\n\n<p>அந்த புகார் மனுவில், தான் ஏற்கனவே கொடுத்த புகாரை காவல் நிலையத்தில் உள்ள தனது நண்பர்களை வைத்து அழித்து விட்டதாக வசந்தராஜா கூறியதாகவும், போலீசில் புகார் கொடுத்து என்னை எதுவும் செய்ய முடியாது என்று மிரட்டல் விடுத்ததாக தெரிவித்ததாகவும், வசந்தராஜா மற்றும் அவருக்கு ஆதரவாக செயல்பட்ட சப்-இன்ஸ்பெக்டர்கள் பாரதி, இளம்பருதி ஆகியோர் மீதும் சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என்றும் நடிகை ராதா அந்த மனுவில் தெரிவித்துள்ளார். இதுகுறித்த விசாரணை நடைபெற்று வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119852\/\" rel=\"nofollow\">கொலை மிரட்டல் விடுக்கிறார்!: 2ஆவது கணவர் மீது நடிகை ராதா மீண்டும் புகார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119852\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041319443634_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-husband_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107041319443634_1_202104162115132712_1_202104151717304832_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-2nd-husband_SECVPF._L_styvpf._L_styvpf.jpg"],"pubdate":"Sun, 04 Jul 2021 08:45:28 +0000"},{"title":"`ஒருநாள் என் பெயரை எல்லோரும் உச்சரிப்பாங்க!' - கூலி வேலை டு செல்போன் ஷோரூம்; சாதித்த தொழிலதிபர்","text":"<p>ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்க ஆசை.<\/p><p>ஆனால், முதலில் கிடைத்தது டயர் விற்பனை கடையில் வேலை;<\/p><p>பிறகு புல்லட் மெக்கானிக்கிடம் வேலை; <\/p><p>டி.வி.எஸ் வண்டி சர்வீஸ் கடையில் வேலை; <\/p><p>மண்டிக் கடையில் மூட்டைத் தூக்கும் வேலை; <\/p><p>ஃபைனான்ஸ் கம்பெனியில் வேலை; <\/p><p>மாமாவுக்குச் சொந்தமான லாரியில் கிளீனர்; <\/p><p>டயர் விற்பனை கம்பெனியில் வேலை; <\/p><p>பார்ட்னர்களுடன் சேர்ந்து டயர் விற்பனை கம்பெனி;<\/p><p>சொந்தமாக லாரி பிஸினஸ்...<\/p><p>`அடச்சே... இதுல எதுவுமே கடைசிவரை செட்டே ஆகல. ஆனா, செமையாக செட் ஆனது... செல்போன். <\/p><p>இன்று பலருக்கும் வேலை கொடுக்கும் அளவுக்கு முன்னேறி ஒரு முதலாளியாக அமர்ந்திருக்கும் நாமக்கல் மாவட்டம், நல்லிப்பாளையம் வாசு சீனிவாசனின் கதை, நம்பிக்கைப் படிக்கட்டு!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ddce18ec-f516-49ff-95a3-fef1ddd56a38\/asu_seenivasan_in_shop.jpg\" \/><figcaption>கடையில் வாசு சீனிவாசன் <\/figcaption><\/figure><p>``ஒருகாலத்துல சாப்பாட்டுக்கே சிரமப்பட்டோம். சொந்தமா கொஞ்சம் நிலம் இருந்துச்சு. அது மானாவாரி நிலம்ங்கிறதால, பெருசா வருமானம் இல்லாத சூழல். எனக்கு சின்ன வயதில் ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்கணும்னு ஆசை. மேல்நிலை வகுப்புகள்ல கணிதப் பிரிவை எடுத்துப் படிச்சேன். ஆனா, 12-வதுல கணக்குப் பாடத்தில் தேர்ச்சியடையலை. என்னோட அப்பா நாமக்கல்ல இருந்த ஒரு டயர் விற்பனை கடையில் கணக்கு எழுதுற வேலைக்கு சேர்த்துவிட்டார். இடையில் கணக்குப் பாடத்தை எழுதி பாஸ் செஞ்சேன். கணக்கு நமக்கு பிணக்குங்கிறதால அடுத்து புல்லட் மெக்கானிக் ஒருத்தர்கிட்ட வேலைக்குப் போனேன். ஆனால், புல்லட்டை என்னால தள்ளமுடியலனு வேலையைவிட்டு அனுப்பிட்டாங்க. மனம் சோர்ந்து கிடந்த நிலையில, டி.வி.எஸ் வண்டி ரிப்பேர் பார்க்குற ஒருவர்கிட்ட வேலைக்குச் சேர்த்துவிட்டாங்க. பில் போடுறது, ஆட்டோபார்ட்ஸ் பொருள்கள் வாங்கிட்டு வர்றதுனு வேலை பார்த்தேன். கொஞ்சநாள்ல அதுவும் ஃபிட் ஆகலை.<\/p><p>தானிய மண்டி கடை ஒண்ணுக்கு வேலைக்குப் போனேன். மூட்டைத் தூக்கத் தெரியலைனு மூணே மாசத்துல விரட்டிட்டாங்க. ஒரு ஃபைனான்ஸ் கம்பெனியில சேர்ந்து, ஒரு வருஷம் வேலை பார்த்தேன். அதுவும் சரிப்பட்டு வரல. பிறகு, எங்க மாமா ஒருவர் சொந்தமா லாரி வாங்கினார். அதுல கிளீனரா போனேன். எந்த வேலையும் உருப்படியா தெரியலைனு என்னை நானே நொந்துகிட்டேன். இருந்தாலும், தன்னம்பிக்கையைத் தளரவிடலை.<\/p><p>1984-ம் வருஷம், மாசம் சம்பளம் ரூ.150-க்கு டயர் விற்பனை கம்பெனியில வேலைக்குச் சேர்ந்தேன். கடை முதலாளி கோபால், தொழில் நுணுக்கங்களை எனக்கு சொல்லிக் கொடுத்து அன்பா கவனிச்சுக்கிட்டார். அதனால, அங்க மட்டும்தான் 11 வருஷம் வரைக்கும் வேலை பார்த்தேன். என்னை நானே புடம் போட்டுக்கிட்ட வருஷங்கள் அதுதான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/43ff0593-83d9-4d11-8914-6e14de9c6136\/vasu_seenivasan.jpg\" \/><figcaption>வாசு சீனிவாசன் <\/figcaption><\/figure><p>இடையில, உறவினர்கள் எதிர்ப்பை மீறி, லவ் மேரேஜ் பண்ணிகிட்டேன். ரூ.1,150 சம்பளம் வாங்கிகிட்டு இருந்த நான், டயர் கம்பெனி வேலையை விட்டுட்டு, 1995-ம் வருஷம் ஸ்ரீவாசு டயர்ஸ்ங்கிற பெயர்ல சேலம் ரோட்டுல கடை ஆரம்பிச்சேன். நாலு பேர் பார்ட்னர்ஸ். கடினமா உழைச்சோம். வருமானம் வர ஆரம்பித்தது. ஒரு வருஷத்துல பார்ட்னர்ஸ் பிரிஞ்சதால, நான் மட்டும் முதலாளியானேன். ஆனா, தொழிலாளி மாதிரியே உழைச்சேன். பழுதில்லாம வருமானம் கிடைச்சுது. கையில் இருந்த காசைப் போட்டு 1996-ம் வருஷம் ரூ.11 லட்சத்துல சொந்தமா லாரி வாங்கினேன். ஆனா, டிரைவர் மரத்துல கொண்டுபோய் மோதினதால... ரூ.6 லட்சம் வரை நஷ்டம்.<\/p><p>விதியை நொந்துகிட்டு வாழ்க்கையை ஓட்டிக்கிட்டிருந்தேன். 1999-ம் வருஷம், பி.பி.எல் போன் நெட்வொர்க் நாமக்கல்ல கால் ஊன்றியது. அந்த போன் கனெக்‌ஷன் வாங்குறதுக்காக நண்பரோட போனேன். ஆனா, அந்த ஆபீஸ் ஊழியர்கள் எங்களை உட்கார வச்சுட்டு, வேற வேலைகளைப் பார்த்துக்கிட்டே இருந்தாங்க. மரியாதை கிடைக்காத இடத்துல நமக்கென்ன வேலைனு போன் கனெக்ஷன் வாங்காம கோபத்தோடு திரும்பிட்டோம்.<\/p><p>அடுத்த ரெண்டு மாசத்துல ஏர்செல் நெட்வொர்க் டீலர்ஷிப்புக்கான விளம்பரம் வந்துச்சு. பி.பி.எல் ஊழியர்கள் மதிக்காத கோபத்துல இருந்த நான், ஏர்செல் கனெக்ஷன் வாங்குறதை விட்டுட்டு, ஏர்செல் டீலர்ஷிப்புக்கே அப்ளை பண்ணினது ஒரு திருப்புமுனை. நேர்முகத் தேர்வுக்குப் போனப்ப, பத்து பெரிய கோடீஸ்வரர்கள் வெயிட்டிங். `படிப்பு இல்லை, டயர்கடை மட்டும்தான் வெச்சுருக்கீங்க. அதோட 34 வயதுதான். உங்களை நம்பி எப்படி டீலர்ஷிப் தர்றது’னு கேட்டு திருப்பி அனுப்பப் பார்த்தாங்க. `ஓட்டப்பந்தயத்தில் எத்தனை பேர் வேண்டுமானாலும் ஓடலாம். ஆனால், இதில் முதல் பரிசு வாங்க போறதுதான் வாசுதான் சார்’னு நம்பிக்கையா சொன்னதும், தலைமை அதிகாரி சந்திரமோகனுக்கு என்மேல் நம்பிக்கை வந்தது. டீலர்ஷிப் கொடுத்தார்.<\/p><p>டயர் கடையை மூடிட்டு, ரூ. 15 லட்சம் செலவுல வாசுங்கிற பெயர்ல கடை போட்டேன். `ஏர்செல் வாசு’னு பலரும் சொல்ற அளவுக்கு, சிறந்த டீலரா மாறினேன். புதுமைகளைக் கத்துக்கத் தயங்காததால, அந்த நிலையை எளிதா அடைய முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf4635a7-117a-485a-b102-fd2b789d0cac\/vasu_cell_shop.jpg\" \/><figcaption>வாசு செல் கடை <\/figcaption><\/figure><p>2003-ல் ரிலையன்ஸ் 500 செட் பிரபலமானதால், அந்த டீலர்ஷிப்பையும் எடுத்தேன். `இனி உலகை உள்ளங்கைக்குள் கொண்டுவரப் போறது செல்ங்கிற வஸ்துதான்’ என்பதை அப்பவே உணர்ந்து, திருச்சி சாலையில் `ஸ்ரீ வாசு செல்’ங்கற பேர்ல செல்போன் கடையை ஆரம்பிச்சேன். ஏர்டெல் சிம் டீலர்ஷிப்பும் எடுத்தேன்'' என்று வெற்றிப்படிக்கட்டுகளில் கால்பதித்த வாசு, அதேநேரம் சறுக்கியும் விழவே செய்திருக்கிறார்.<\/p><p>``ரிலையன்ஸ் கடை மூலம் சம்பாதிச்ச ரூ.25 லட்சம், ஷேர் மார்க்கெட்டில் போட்டேன். சரிவர யோசிக்காம, கணக்கு வழக்கு பார்க்காம விட்டதால அவ்வளவு பணத்தையும் இழந்து, வெறும் ஆளாயிட்டேன். ரூ15 லட்சம் கடன் வேற. மறுபடியும் மொபைல் கடையில இறங்கி உழைச்சே கடனை அடைச்சேன். கூடவே, செல்போன் கடை தொழிலையும் டெவலெப் செய்தேன்''<\/p><p> இதன் பிறகு வாசுவுக்கு ஏறுமுகமே!<\/p><p>``2013-ம் வருஷம் நாமக்கல்ல ரூ.90 லட்சம் செலவுல வீடு கட்டினேன். கார் வாங்கினேன். 2016-ல திருச்செங்கோட்டில் ரெட்மி பிரான்சைஸி கடை; 2019-ல நாமக்கல்லேயே ரெட்மி ஷோரூம், பரமத்திவேலூர் சாலையில மல்ட்டி பிராண்ட்ஸ் செல்போன் ஷோரூம்; 2021 திருச்செங்கோடு பழைய பேருந்து நிலையத்துக்கிட்ட மல்ட்டி பிராண்ட்ஸ் செல்போன் கடைனு அடுத்தடுத்து திறந்தேன். பி.இ மற்றும் எம்.பி.ஏ படிச்ச என்னோட மகன் பூமகனை என் தொழில்லயே இறக்கிவிட்டேன். என்னோட வருமானத்துல பெரும்பகுதியை அடுத்தடுத்து பிசினஸ் விருத்தி செய்வதற்காகப் பயன்படுத்துறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9e5a6c19-14e9-4dfe-8fd8-b862d649651e\/asu_seenivasan_sales.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>அதனால, எல்லா செலவும் போக மாதம் ரூ.1.5 லட்சம் வரை லாபம் வருது. ஆனா, கொரோனா காலம்ங்கிறதால, கொஞ்சம் சுணக்கம்தான்'' என்று சொல்லும் வாசு, தற்போது 12 பேருக்கு நேரடியாக வேலைவாய்ப்புக் கொடுத்துவருகிறார். செல்போன்கள் மட்டுமன்றி, ஸ்மார்ட் டி.வி விற்பனை, செல்போன் சர்வீஸ் என் அனைத்திலும் கால்பதித்துவருகிறார்.<\/p><p>இவருடைய இந்த வெற்றிக்குக் காரணம்... கடையைக் கூட்டுவது தொடங்கி, வாடிக்கையாளர்களின் போன் அழைப்புகளை அட்டென்ட் செய்வது வரை இன்னமும் தானே செய்வதும்... புதுமையைக் கற்றுக்கொள்வதில் இருக்கும் ஆர்வம் மற்றும் விடாமுயற்சி ஆகியவையும்தான் என்கிறார்.<\/p><p>``கடையில இருந்தாலும், வெளியில இருந்தாலும் எல்லா போன் கால்களையும் அட்டென்ட் பண்ணிருவேன். புதுப்புது வாய்ப்புகள் கூரையைப் பிய்ச்சிக்கிட்டு இல்ல... ஒரு போன்கால் மூலமாகூட வரலாம் இல்லையா?'' என்று வெள்ளந்தியாகச் சிரிக்கும் வாசு, ``ஒரு பிராண்ட் அப்படினு உருவாக நினைக்கிறேன். அந்த பிராண்டுக்கு என் முகம்தான் அடையாளமா இருக்கணும். அதை வெச்சு, ஒருநாள் நாடே என் பெயரை உச்சரிக்கிற நிலைக்கு போகணும். அதுதான் என் வாழ்நாள் இலக்கு. அதை அடைய அடிமேல் அடி எடுத்து வெச்சிட்டிருக்கேன்” என்று கைகளை உயர்த்துகிறார்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94a7e192-7cb5-4e04-8127-708fe5b04f49\/vasu_seenivasan_sales_5.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>துணிச்சலாக எடுக்கப்படும் முயற்சிகளும் முடிவுகளும் வெற்றிக்கு வழிவகுக்கும் என்பதற்கு நிறையவே எடுத்துக்காட்டுகள் இங்கே உண்டு. வாசுவும் அந்தப் பட்டியலில் இணையட்டும்!<\/p>","link":"https:\/\/www.vikatan.com\/business\/news\/namakkal-businessman-vasu-srinivasan-shares-his-inspirational-story","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c4c3e433-6864-480c-ac1e-1128a3060b33\/asu_seenivasan_in_shop___.jpg"],"pubdate":"Sun, 04 Jul 2021 08:30:00 +0000"},{"title":"பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்…! உ.பி.யில் 9 பேர் கைது…!","text":"<p>யூனியன் பிரதேசமான டாமனில் உள்ள தபேல் கிராமத்தில் சாஃப்டெக் ஃபார்மா என்ற மருந்து நிறுவனம் செயல்பட்டு வருகிறது.<br \/><br \/>இந்த நிறுவனம், டெல்லி முகவரி கொண்ட யூரோ ஆசியா கெமிக்கல்ஸ் என்ற நிறுவனத்திடம் 5 டன் பாரா சிட்டமால் பவுடருக்கு ஆர்டர் கொடுத்து, முன்பணமாக ரூ.9.75 லட்சம் கொடுத்துள்ளது.<br \/><br \/>இந்த நிலையில், அந்த நிறுவனம் அனுப்பிய சரக்கில் 98 சதவீதம் சாக்பீஸ் தூள் இருப்பது ஆய்வக பரிசோதனையில் தெரிவந்தது.<br \/><br \/>இது தொடர்பான புகாரின் பேரில் டாமன் போலீஸார் டெல்லி சென்றபோது, யூரோ ஆசியா கெமிக்கல்ஸ் ஒரு போலி நிறுவனம் எனத் தெரியவந்தது.<br \/><br \/>பின்னர் அந்த நிறுவனத்தின் உண்மையான பெயர் யூரோ ஆசியா பயோ கெமிக்கல்ஸ் என்பதும் உத்தரப்பிரதேசத்தின் கான்பூரில் அது செயல்பட்டு வருவதும் தெரியவந்தது.<br \/><br \/>இதையடுத்து கான்பூரில் உள்ளூர் போலீஸார் உதவியுடன் சோதனை நடத்தி நிறுவன உரிமையாளர் அஜய் குமார் உட்பட 9 பேரை போலீஸார் கைது செய்தனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/\" rel=\"nofollow\">பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்&#8230;! உ.பி.யில் 9 பேர் கைது&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/689296.jpg"],"pubdate":"Sun, 04 Jul 2021 08:14:11 +0000"},{"title":"பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு…!","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக கூட்டணியில் பாஜக 20 இடங்களில் போட்டியிட்டது.<br \/><br \/>பாஜக தமிழக தலைவர் எல்.முருகன், எச்.ராஜா உள்ளிட்டோர் தோல்வியடைந்த நிலையில், 4 தொகுதிகளில் பாஜக வெற்றி பெற்றது.<br \/><br \/>இந்நிலையில், தமிழக பாஜக தலைவர் எல்.முருகன் தலைமையில் எம்.ஆர்.காந்தி, வானதி சீனிவாசன், நயினார் நாகேந்திரன், சி.கே.சரஸ்வதி ஆகிய 4 பாஜக எம்எல்ஏக்களும் டெல்லியில் பிரதமர் மோடியை சந்தித்தனர்.<br \/><br \/>தேர்தலில் வெற்றி பெற்றதற்காக 4 பேருக்கும் பிரதமர் வாழ்த்து தெரிவித்தார்.<br \/><br \/>தமிழகத்தில் பாஜகவின் வளர்ச்சி, அரசியல் சூழல் உள்ளிட்டவை குறித்து அவர்களிடம் பிரதமர் கேட்டறிந்ததாக தகவல்கள் தெரிவிக்கின்றன.<br \/><br \/>இந்த சந்திப்பு சுமார் 35 நிமிடங்கள் நடைபெற்றது.<br \/><br \/>இதைத் தொடர்ந்து, பாஜக தேசிய தலைவர் ஜே.பி.நட்டா, மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் ஆகியோரையும் பாஜக எம்எல்ஏக்கள் சந்தித்து வாழ்த்து பெற்றனர்.<br \/><br \/>பின்னர், செய்தியாளர்களிடம் பேசிய எல்.முருகன், மாமல்லபுரம், தஞ்சாவூர் உள்ளிட்ட ஆன்மிக சுற்றுலா தலங்களை மேம்படுத்த வேண்டும் என்றும்தென் தமிழகத்தில் தொழிற்சாலைகளை கொண்டுவர வேண்டும் என்றும் தமிழகத்துக்கு அதிக தடுப்பூசிகளை வழங்க வேண்டும் என்றும் பிரதமரிடம் கோரிக்கை வைத்ததாக கூறினார்.<br \/><br \/>தமிழக அரசியலில் இன்று நடக்கிற தேச பிரிவினைவாத, தேசத்துக்கு எதிரான சக்திகளின் செயல்பாடுகள் குறித்தும் பிரதமரின் கவனத்துக்கு கொண்டு சென்றுள்ளோம் என்றும் எல்.முருகன் தெரிவித்துள்ளார்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/\" rel=\"nofollow\">பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-6.png"],"pubdate":"Sun, 04 Jul 2021 07:49:31 +0000"},{"title":"கோவை: `ஓடி ஓளிவது யார்?' - பழங்குடி மக்கள் தடுப்பூசி விவகாரமும், ஒரு செயற்பாட்டாளரின் பார்வையும்!","text":"<p>கோவை நகர் பகுதிகளில் பொதுமக்கள் பலர் தடுப்பூசிக்காக நீண்ட நெடிய போராட்டம் நடத்தி கொண்டிருக்கின்றனர். இந்நிலையில், கிராமப் பகுதிகளில், அதிலும் பழங்குடி கிராமங்களில் தடுப்பூசி ஆர்வம் சற்று குறைவாகவே உள்ளது. இந்நிலையில் தொண்டாமுத்தூர் அருகே உள்ள முள்ளாங்காடு, கல்கொத்திபதி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0c1b3319-d687-44de-8216-743b1709348a\/IMG_20210703_WA0068.jpg\" \/><figcaption>பழங்குடி மக்கள் தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nilgiris-health-officials-travelled-10-kms-by-walk-after-vaccinating-11-tribal-families\">11 பழங்குடி குடும்பங்களுக்குத் தடுப்பூசி; 10 கி.மீ காட்டில் நடந்த சுகாதாரத்துறையினர்!<\/a><\/p><p> வெள்ளைபதி, சீங்கப்பதி உள்ளிட்ட பழங்குடி கிராமங்களுக்கு தடுப்பூசிகளுடன் சுகாதாரத்துறையினர் சென்றுள்ளனர். ஆனால், அவர்களைக் கண்ட மக்கள் தப்பி மரத்தில் ஏறி ஓடி ஓளிந்த சம்பவம் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p><p>இந்நிலையில் பழங்குடி மக்களுக்காக குரல் கொடுத்துவரும் ஏக்தா பரிஷத் அமைப்பின் தமிழ்நாடு ஒருங்கிணைப்பாளர் தனராஜ் இதுகுறித்து தனது முகநூல் பக்கத்தில் ஆதங்கத்தை பதிவிட்டிருந்தார். அதுகுறித்து  அவரிடம் பேசினோம், \"நிச்சயமாக தடுப்பூசி விஷயத்தில் பழங்குடி மக்களின் அறியாமை குறித்து வேதனைப்பட ஒன்றுமே இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ded38ed0-1a83-4f51-b54f-eed4c0d89717\/Thanaraj.jpg\" \/><figcaption> தனராஜ்<\/figcaption><\/figure><p>சுகாதாரத்துறை என்கிற துறை  இதுவரை இந்த மக்களிடம் போய் முறையாக சென்று சேரவில்லை என்றுதான் இதைப் பார்க்க வேண்டும். அவர்கள் இம்மக்களுக்கு நம்பிக்கையும் அளிக்கவில்லை. இதற்காக சுகாதாரத் துறையினர்தான் தங்களை நினைத்து பரிதாபப்பட வேண்டும்.<\/p><p>குறிப்பாக மக்களின் வரிப்பணத்தில் நல்ல ஊதியம் பெறும் மருத்துவப் பணியாளர்கள் தாங்கள் பணிபுரியும் இடங்களில் எங்கே குரலற்ற மக்கள் இருக்கிறார்கள்? விளிம்புநிலை மக்கள் எங்கே இருக்கிறார்கள்? எங்கே ஒடுக்கப்பட்ட, வாய்ப்பு மறுக்கப்பட்ட, சக்தியற்ற மக்கள் இருக்கிறார்கள்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f889c19c-ac71-418a-b667-1bec508d060c\/IMG_20210703_WA0066.jpg\" \/><figcaption>பழங்குடி தடுப்பூசி<\/figcaption><\/figure><p> எங்கே பழங்குடி மக்கள் இருக்கிறார்கள்? அவர்களுக்கு செய்ய வேண்டிய பணிகளும், திட்டங்களும் சென்றடைகிறதா? பலனளிக்கிறதா? என்பதை சிந்தித்து செயல்படும் மருத்துவர்கள், அதிகாரிகள் உள்ளனர். இதையெல்லாம் நினைத்துக்கூட பார்க்காதவர்களும் இருக்கிறார்கள்.<\/p><p>மருத்துவ பணியாளர்கள் அந்த கிராமங்களுக்கு முறையாக செல்வதில்லை. தேவைப்படும் சிகிச்சை, நல வாழ்வு உதவிகள் செய்வதில்லை என்பதினால்தானே அந்த மக்களின் நம்பிக்கையைப் பெற இயலவில்லை.? மக்களுக்கு செய்ய வேண்டிய பணிகளை செய்யாமல், கட்டாய - நிர்பந்தத்தினால் தடுப்பூசி போடுவதற்காக இலக்கை நிறைவேற்ற மட்டுமே அங்கே போனதால்தானே அதிகாரிகளைப் பழங்குடிகள் அந்நியராகப் பார்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4a397fe9-8c16-4636-914b-4f3f9402237b\/60ccf9037caef.jpg\" \/><figcaption>பழங்குடி மக்கள்<\/figcaption><\/figure><p>ஏன் இந்த நம்பிக்கையை அரசு இயந்திரம் பெற முடியவில்லை? என்பதை நினைத்துதான் என்னால் பரிதாபப்பட முடியும்.<\/p><p>இந்தச் செய்தியில்கூட பழங்குடிகள் பயந்து மரம் ஏறுகிறார்கள் என்பது இரண்டாம் பட்சம்தான். குறிப்பாக அந்த அரசு ஊழியர்கள் தான் முதலில் வெட்கப்பட வேண்டும். இன்னும் சொல்லப்போனால் இப்படி ஓடி மரத்தில் ஏறிய பழங்குடிகள் ஒன்றும் அடர்வனத்தில் வாழும், வெளியுலக தொடர்பு இல்லாதவர்கள் அல்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5cd71085-118d-4db3-813f-b9ffa789d177\/IMG_20201104_115441.jpg\" \/><figcaption>பழங்குடி கிராமம்<\/figcaption><\/figure><p> கோவை மாநகருக்கு சற்று அருகில் உள்ளவர்கள்தாம். இவர்களை மனிதர்களாக மண்ணின் பூர்வகுடிகளாக, மூத்தவர்களாக நாம் பார்க்கவும், மதிக்கவும் தவறியதை முதலில் உணர வேண்டும்.<\/p><p>30 ஆண்டுகளுக்கு முன்னர் தமிழ்நாடு கேரள காடுகளில் வாழ்ந்த ஒரு பழங்குடி மக்களிடம் அரசு இது போன்ற மருத்துவ திட்டத்தை அறிமுகப்படுத்தியது. அதனை தங்கள் பழமையான மூட நம்பிக்கையோடு இறுகப் பிடித்துக் கொண்ட இச்சமூகம் இன்று வாரிசுகள் இல்லாமல் வனத்தில் தத்தளித்துக் கொண்டு இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/be86e73f-f778-4524-b8b1-b4ed86499c98\/IMG_20201104_121704.jpg\" \/><figcaption>பழங்குடி மக்கள் <\/figcaption><\/figure><p>அங்கே வனத்துறையும், சுகாதாரத்துறையும் இன்னமும் அந்த மக்களிடம் இருந்து ஓடி ஒளிந்து கொண்டு இருக்கிறது. பழங்குடிகளுக்கென்று ஓர் உலகியல் பார்வை உள்ளதென்று உணர்ந்திடாத வரையில் நாமும் ஒரு வகையில் பார்வையற்றவர்கள் தாம் என்றார்” கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/activist-speaks-about-coimbatore-tribes-and-covid-vaccine-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df239e5c-4ea6-4413-a487-70f876231cdb\/IMG_20210703_WA0069.jpg"],"pubdate":"Sun, 04 Jul 2021 07:28:04 +0000"},{"title":"நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி…! காரணம் இதுதான்…!","text":"<p>தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் பல்வேறு படங்களில் நடித்தவர் மெஹ்ரீன். தமிழில் நெஞ்சில் துணிவிருந்தால், நோட்டா, பட்டாஸ் ஆகிய படங்களில் நாயகியாக நடித்தார்.<br \/><br \/>இவருக்கும் காங்கிரஸ் ஆட்சிக் காலத்தில் ஹரியாணாவுக்கு மூன்று முறை முதல்வராக இருந்த பஜன் லாலின் பேரன்தான் பாவ்யா பிஷ்னோய் என்பவருக்கும் கடந்ய மார்ச் 12 ஆம் தேதி ஜெய்ப்பூரில் திருமணம் நிச்சயிக்கப்பட்டது.<br \/><br \/>இருவரும் மோதிரம் மாற்றிக்கொண்ட புகைப்படம் இணையத்தில் வெளியானது.<br \/><br \/>இந்நிலையில் பாவ்யா பிஷ்னோய் &#8211; மெஹ்ரீன் இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டது. இதனால் பாவ்யா பிஷ்னோயைத் திருமணம் செய்துகொள்ளப் போவதில்லை என்று அறிவித்துள்ளார் மெஹ்ரீன்.<br \/><br \/>இது தொடர்பாக மெஹ்ரீன் தனது ட்விட்டர் பதிவில் வெளியிட்டுள்ள அறிக்கையில் தானும் பாவ்யாவும் பிரிகிறோம் என்றும் தங்களுக்கு நடந்த நிச்சயதார்த்தம் ரத்து செய்யப்படுகிறது என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>இருவரின் நலன் கருதியே இம்முடிவு எடுக்கப்பட்டுள்ளது எனக்குறிப்பிட்ட அவர், தன் இதயத்தில் இன்னும் மரியாதை இருக்கிறது என்றும் ஆனால், இனி பாவ்யாவுடன், அவரது குடும்பத்தினர் மற்றும் நண்பர்களுடன் எவ்விதத் தொடர்பும் இருக்காது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/OD2p8ZKOpJ\">pic.twitter.com\/OD2p8ZKOpJ<\/a><\/p>&mdash; Mehreen Pirzada<img alt=\"👑\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png\" style=\"height: 1em;\" \/> (@Mehreenpirzada) <a href=\"https:\/\/twitter.com\/Mehreenpirzada\/status\/1411275848410288130?ref_src=twsrc%5Etfw\">July 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/\" rel=\"nofollow\">நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png"],"pubdate":"Sun, 04 Jul 2021 07:19:22 +0000"},{"title":"3வது அலையில் தொற்று குறைவு","text":"<p>டெல்லி, ஜூலை.4-<br \/>கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் என மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<br \/>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்று மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை சார்பில் கடந்த ஆண்டு அமைக்கப்பட்டது.<br \/>இந்த குழு கொரோனா 3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது. அதில்,<br \/>நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு, புதிய உருமாறிய கொரோனா வகைகள் என்பன உள்ளிட்ட பல்வேறு காரணிகள் கருத்தில் கொள்ளப்பட்டுள்ளன. 2வது அலை தாக்க முன்கணிப்பின்போது இந்த நடைமுறை பின்பற்றப்படவில்லை.<br \/>தடுப்பூசி செலுத்தும் திட்டம் தீவிரப்படுத்தும்போது, கொரோனாவின் மூன்றாம் அல்லது நான்காம் அலையால் பெரிய அளவில் பாதிப்பு இருக்காது. 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.<br \/>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது. கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது.<br \/>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும். மே 7ந்தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%b5\/","image":[null],"pubdate":"Sun, 04 Jul 2021 07:04:31 +0000"},{"title":"ஒரு மில்லியன் ஸ்டேப்லர் பின் வைத்து 'கர்ணன்' தனுஷை வரைந்து சாதனை..! தயாரிப்பாளர் தாணு பாராட்டு..! வீடியோ","text":"'கர்ணன்' படத்தில் இடம்பெற்ற தனுஷின் போஸ்டரை ஒருவர் ஸ்டேப்லர் பின்னை வைத்து உருவாக்கி சாதனை படைத்துள்ளார். இதற்க்கு 'கர்ணன்' பட தயாரிப்பாளர் தாணு தன்னுடைய வாழ்த்துக்களை சமூக வலைத்தளத்தில் தெரிவித்துள்ளார்.  தனுஷ் நடிப்பில் வெளியான கர்ணன் திரைப்படம் \"கொடியன்குளம்\" என்கிற கிராமத்தில் நடந்த வன்முறைச் சம்பவத்தை அடிப்படையாகக் கொண்டு எடுக்கப்பட்டுள்ளது. &nbsp;கடந்த 1997 ஆம் ஆண்டு நடைபெற்ற உண்மை சம்பவத்தை மையமாக வைத்து எடுக்கப்பட்ட இந்த படத்திற்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. மேலும் 'அசுரன்' படத்தை தொடர்ந்து, இந்த படத்திலும் தன்னுடைய வெறித்தனமான நடிப்பை தனுஷ் வெளிப்படுத்தி இருந்தார் தனுஷ்.    அதே போல்.. ஒவ்வொரு கதாபாத்திரமும், கர்ணன் வெற்றியின் மகுடத்திற்கு நவரத்தினங்கள் பொருந்தியது போல் பொருத்தமாக இருந்ததாக விமர்சகர்கள் தெரிவித்திருந்தனர். முதல் படத்திலேயே சூப்பர் ஹிட் கொடுத்துள்ளதால், இந்த படத்தின் நாயகி ரஜிஷா விஜயனுக்கு தொடர்ந்து தமிழில் சூர்யா உள்ளிட்ட முன்னணி நடிகர்களுக்கு ஜோடி போடும் வாய்ப்பை கை பற்றியுள்ளார்.    கொரோனா இரண்டாவது அலை தலை தூக்கியபோது, 50 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்த போது வந்தாலும், வசூலில் கெத்து காட்டியது. மேலும் 'கர்ணன்' படம் ஓடிடியில் வெளியான போது, பல பிரபலங்கள் படத்தை பார்த்து மனதார புகழ்ந்து தள்ளினார். 'அசுரன்' படத்தை தொடர்ந்து கர்ணன் படத்திற்கும் தனுஷுக்கு தேசிய விருது கிடைக்க வாய்ப்புள்ளதாகவும் சினிமா விமர்சகர்கள் பலர் தெரிவித்திருந்தனர்.    இந்நிலையில், கர்ணன் படத்தில் தனுஷ் காட்டு பேச்சி முன்பு அமர்ந்திருப்பது போல்... ஓவியர் சீவக வழுதி சுமார் 1 மில்லியனுக்கும் அதிகமான ஸ்டேப்லர் பின்னால் தனுஷின் ஓவியத்தை வரைந்து சாதனை செய்துள்ளார். இவரது இந்த சாதனை இன்டர்நேஷனல் புக் ஆப் ரெகார்டில் இடம்பெற்றுள்ளது. இந்த புகைப்படத்தை தயாரிப்பாளர் தாணு தன்னுடைய சமூக வலைதள பக்கத்தில் வெளியிட்டு வாழ்ந்து தெரிவித்துள்ளார்.    அதில்... \" புதிய புதிய வரலாறுகளை கர்ணன் உருவாக்கிக் கொண்டிருக்கிறான், இன்னும் உருவாக்குவான், இப்படைப்பை வரைந்து சாதனை புரிந்த சீவக வழுதிக்கு என் வாழ்த்துக்கள் என கூறியுள்ளார். மேலும் இந்த ஓவியம் உருவான விதம் குறித்த வீடியோ ஒன்றையும் வெளியிட அது வைரலாக பார்க்கப்பட்டு வருகிறது.#Karnan staple art making video pic.twitter.com\/eJaGTR19a2&mdash; Kalaippuli S Thanu (@theVcreations) July 4, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-dhanush-stapler-drawing-create-record-qvq2cv","image":["https:\/\/static.asianetnews.com\/images\/01f9rtr0dqd65kb284fqxspsvj\/apq9ewsi-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:49:44 +0530"},{"title":"என்னை கவர்ந்த சமகால கிரிக்கெட் வீரர்கள் இவங்கதான் - அஃப்ரிடி","text":"பாகிஸ்தான் அணியின் முன்னாள் அதிரடி ஆல்ரவுண்டர் ஷாகித் அஃப்ரிடி. பாகிஸ்தான் அணியின் நட்சத்திர வீரராக பல ஆண்டுகளாக ஜொலித்த அஃப்ரிடி, 27 டெஸ்ட், 398 ஒருநாள் மற்றும் 99 டி20 போட்டிகளில் பாகிஸ்தான் அணிக்காக ஆடியுள்ளார்.  வெவ்வேறு காலக்கட்டங்களில் தன்னை கவர்ந்த வீரர்கள் யார் யார் என்று தெரிவித்த அஃப்ரிடி, தான் பார்த்து ரசித்த, தன்னை கவர்ந்த இன்சமாம் உல் ஹக் மற்றும் சயீத் அன்வர் ஆகியோருடன் இணைந்து ஆடியது மிகப்பெரிய கௌரவம் என்று தெரிவித்தார். மேலும் தனது காலக்கட்டத்தில் பிரயன் லாரா மற்றும் மெக்ராத் ஆகிய இருவரும் தன்னை கவர்ந்த வீரர்கள் என்று தெரிவித்தார்.    சமகாலத்தில் தன்னை கவர்ந்த வீரர்கள் டிவில்லியர்ஸ், விராட் கோலி மற்றும் பாபர் அசாம் என தெரிவித்த அஃப்ரிடி, ஃபகர் ஜமான் நல்ல ஃபார்மில் ஆடும்போது பார்க்க மிகவும் பிடிக்கும் என்றார். ஃபகர் ஜமான் நன்றாக ஆடும்போதெல்லாம் பாகிஸ்தான் அணி ஒருதலைபட்சமாக போட்டியை ஜெயிக்கும் என்றும், ஆனால் அவரது கன்சிஸ்டன்ஸி தான் கவலையளிப்பதாகவும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shahid-afridi-reveals-which-players-fascinate-him-qvq1fp","image":["https:\/\/static.asianetnews.com\/images\/01ezrkvrcfxcvkjxc14n4bpx71\/shahid-afridi-controversy-7-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:29:49 +0530"},{"title":"'கைதி' பட விவகாரம்..! தயாரிப்பு நிறுவனத்தின் அதிரடி விளக்கம்..!","text":"இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் 2019 ஆம் ஆண்டு கார்த்தி நடிப்பில் வெளியாகி மிகப்பெரிய வெற்றி பெற்ற கைதி திரைப்படத்தின் இரண்டாம் பாகம் எடுக்க கேரள நீதிமன்றம் தடை வழங்கியுள்ளது குறித்து, தயாரிப்பு நிறுவனம் ட்ரீம் வாரியர் பிச்சர் சார்பில் தயாரிப்பாளர் எஸ்.ஆர்.பிரபு அறிக்கை மூலம் தன்னுடைய விளக்கத்தை தெரிவித்துள்ளது.    'கைதி' படத்தை மற்ற மொழிகளில் ரீமேக் செய்யவும், இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கவும் கேரள நீதிமன்றம் தடை விதித்துள்ளது. &nbsp;ராஜீவ் ரஞ்சன் என்பவர், தான் கூறிய கதையில் சில மாற்றங்கள் செய்து அப்படியே எடுத்துள்ளதாக கூறி தயாரிப்பு நிறுவனத்திடம் ரூபாய் 4 கோடி கேட்டு கேரள நீதிமன்றத்தில் வழக்கு தொடர்ததை அடுத்து நீதிமன்றம் இந்த தடை விதித்துள்ளதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில் இதற்க்கு விளக்கம் கொடுக்கும் விதமாக ட்ரீம் வாரியர் பிச்சர்ஸ் நிறுவனம் வெளியிட்டுள்ள அறிக்கையில் தெரிவித்துள்ளதாவது ... \"எங்களது கைதி படத்தை ரீ-மேக் செய்யவும், இரண்டாம் பாகம் உருவாக்கவும் கேரள நீதிமன்றம் தடை விதித்துள்ளதாக செய்தி, ஊடகங்கள் வாயிலாக அறிந்தோம். எங்களுக்கு அவ்வழக்கின் அதிகாரப்பூர்வ தகவல்கள் எதுவும் தெரியாத காரணத்தால் அதைப்பற்றிய விபரங்கள் எதுவும் தற்போது வெளியிட இயலாது. அதேசமயம் கைதி சம்பந்தப்பட்ட ஊடக செய்திகளில் எங்கள் மீது கூறப்பட்டுள்ள குற்றச்சாட்டுகளை நாங்கள் உறுதியாக மறுக்கவோ, சட்டப்படி இதை நிரூபிக்கவோ முடியும் என்பதை தெரிவித்து கொள்கிறோம். மேலும் சில செய்தி நிறுவனங்கள் வழக்கின் விசாரணை முடிவு தெரியாமல் இத்திரைப்படம் சார்ந்த எவரையும் களங்கப்படுத்தி செய்தி வெளியிடாமல் ஊடக தர்மம் காக்கவும் கேட்டுக் கொள்கிறோம்''. என தெரிவிக்கப்பட்டுள்ளது.#Kaithi pic.twitter.com\/PvndRtmGMI&mdash; DreamWarriorPictures (@DreamWarriorpic) July 4, 2021  &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/kaithi-movie-issue-dream-warriors-picture-release-statement-qvq0nk","image":["https:\/\/static.asianetnews.com\/images\/01drb0jr65z8vwrcbbymhkpdxd\/kaithi-final-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:12:56 +0530"},{"title":"ஆஃப்கானிஸ்தானை விட மோசமான நிலையில் இருக்கும் இலங்கைக்கு இந்த இந்திய அணி போதும்..!","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. இந்நிலையில், இதுகுறித்து இந்திய அணியின் முன்னாள் வீரர் ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள ஆகாஷ் சோப்ரா, இந்தியா இலங்கைக்கு அனுப்பியிருப்பது முதன்மை அணி கிடையாது. பும்ரா, ஷமி, விராட் கோலி, ரோஹித் சர்மா மற்றும் ஜடேஜா ஆகியோர் இந்த அணியில் கிடையாது. ஆனாலும் இந்தியா அனுப்பியிருப்பது பி கிரேட் அணியா? இந்திய உத்தேச ஆடும் லெவன் வீரர்கள் மொத்தமாக 471 சர்வதேச ஒருநாள் போட்டிகளில் ஆடியிருக்கிறார்கள். இலங்கை வீரர்களின் ஒட்டுமொத்த ஒருநாள் போட்டி எண்ணிக்கையை தெரிந்துகொள்ளவும் &nbsp;நேரடியாக இரு அணிகளின் அனுபவத்தை ஒப்பிட்டால் கிடைக்கு முடிவையும் தெரிந்துகொள்ள சுவாரஸ்யமாக இருக்கும்.&nbsp;  டி20 உலக கோப்பைக்கு ஆஃப்கானிஸ்தான் கூட நேரடியாக ஆட தகுதிபெற்றுள்ளது. ஆனால் இலங்கை அணி தகுதிப்போட்டியில் ஆட வேண்டியுள்ளது. இதுதான் எதார்த்தம். &nbsp;இலங்கை கிரிக்கெட் மோசமான நிலையில் உள்ளது என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-retaliation-to-arjuna-ranatunga-about-sri-lanka-vs-india-series-qvq0em","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cpp07wg33nk9r9fqvsj0\/4-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:07:34 +0530"},{"title":"உடலோடு ஒட்டி இருக்கும் ஓவர் டைட் உடையில்... கால் முழுசா காட்டி சூடேற்றும் தளபதி ஹீரோயின் பூஜா ஹெக்டே..!","text":"'பீஸ்ட்' படத்தில் தளபதி ஹீரோயினாக கமிட் ஆகியுள்ளதால், பூஜா ஹெக்டே எந்த புகைப்படம் வெளியிட்டாலும் அது, சமூக வலைத்தளத்தில் மிகவும் வைரலாகி விடுகிறது அந்த வகையில் தற்போது ஓவர் டைட்டான கருப்பு உடையில் இவர் வெளியிட்டுள்ள புகைப்படம் படு வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pooja-hedge-over-tight-dress-hot-dress-viral-photos-qvpz2j","image":["https:\/\/static.asianetnews.com\/images\/01f2y9cgxhfnsha1hb0b4ffe03\/169824004-282502150181819-8586714003413026307-n-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:38:44 +0530"},{"title":"இத்தோட நிறுத்திக்கோங்க.. திமுகவின் அடக்குமுறைக்கும், பொய் வழக்குகளுக்கும் அஞ்சமாட்டோம்.. எடப்பாடி பழனிசாமி..!","text":"தமிழக மக்கள் நலனில் அக்கறை கொள்வதை விடுத்து, பொய் வழக்குத் தொடுப்பதில் நாட்டம் செலுத்திவரும் திமுக அரசு இத்தகைய மக்கள் விரோதப் போக்கை, ஜனநாயகத்திற்கு எதிராகச் செயல்படுவதை உடனடியாக நிறுத்திக்கொள்ள வேண்டும் என எடப்பாடி பழனிசாமி கேட்டுக்கொண்டுள்ளார்.&nbsp;  சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- சொன்னதைச் செய்வோம் செய்வதைச் சொல்வோம் என்று பிரச்சாரம் செய்து ஆட்சிக்கு வந்த திமுக ஆட்சியாளர்களின் சொல் வேறு, செயல் வேறாக உள்ளது. ஆட்சிக்கு வந்தவுடன் கருத்துச் சுதந்திரம் என்ற பெயரில், அதிமுக அரசைத் தரக்குறைவாக விமர்சித்ததற்காகப் பதிவு செய்யப்பட்ட அனைத்து வழக்குகளும் திரும்பப் பெறப்படும் என்று அறிவித்துள்ளார்.    மாற்றாரை எந்த அளவுக்குத் தரம் தாழ்ந்து விமர்சித்தாலும், அது கருத்துச் சுதந்திரம். அதுவே தங்கள் ஆட்சியையும், தங்கள் கட்சியினரையும், சமூக வலைதளங்களில் நாகரிகமாக விமர்சித்தாலே, அதனை மாபெரும் குற்றமாகக் கருதி, தனக்குக் கீழ் உள்ள காவல் துறையினரை ஏவி வழக்குத் தொடுப்பது, கட்சியினரை விட்டு மிரட்டுவது போன்ற திமுகவினருக்கே உரித்தான, அடிப்படையான செயல்களைப் பார்க்கும்போது, திமுகவினர் இன்னும் மாறவில்லை என்பது தெள்ளத் தெளிவாகிறது.  ஸ்டாலின் முதல்வராகப் பொறுப்பேற்றவுடன் \"எங்களுக்கு வாக்களித்தோருக்கும், வாக்களிக்காதவர்களுக்கும் நடுநிலையாக இருந்து செயலாற்றுவோம்\" என்றார். திமுக அரசு தனது தேர்தல் அறிக்கையில், ஆட்சிக்கு வந்தவுடன் உடனடியாக நிறைவேற்றுவோம், முதல் கையெழுத்திடுவோம் என்று கூறிய பல முக்கியமான வாக்குறுதிகளை நிறைவேற்றாமல் உள்ளதையும், திமுக அரசு மற்றும் அமைச்சர்களாக உள்ளவர்களின் செயல்பாடுகளை நியாயமான முறையில் சமூக வலைதளங்களுக்கே உரிய கருத்துச் சுதந்திரத்தின்படி, மக்கள் மத்தியில் எடுத்துச் செல்லும் அதிமுக தகவல் தொழில்நுட்பப் பிரிவைச் சேர்ந்த நிர்வாகிகளை, காவல் துறையை வைத்து, இந்த அரசைத் தரக்குறைவாக விமர்சிப்பதாகக் கூறி வழக்குப் பதிவு செய்கிறார்கள். இவ்வாறு, செய்தி தொலைக்காட்சி உட்பட, அதிமுக தகவல் தொழில்நுட்பப் பிரிவைச் சேர்ந்த பலர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. மேலும், சுமார் 120 கட்சி உறுப்பினர்களிடம், சமூக வலைதளங்களில் பதிவிட்ட உங்கள் பதிவுகளை உடனடியாக நீக்க வேண்டும், இல்லையெனில் உங்கள் மீது வழக்குத் தொடுக்கப்படும் என்று மிரட்டி வருகிறார்கள்.    மேலும், இரண்டு, மூன்று ஆண்டுகளுக்கு முன்பு, திமுகவின் நடவடிக்கைகளை விமர்சித்து சமூக வலைதளங்களில் பதியப்பட்ட கருத்துகளுக்காகவும் இப்போது வழக்குப் போடப்படுகிறது. அப்போதே சட்ட நடவடிக்கை எடுக்காமல், இப்போது ஆட்சி அதிகாரம் தங்கள் கையில் இருக்கிறது என்று நினைப்பது கண்டிக்கத்தக்கது.&nbsp;தமிழக மக்கள் நலனில் அக்கறை கொள்வதை விடுத்து, பொய் வழக்குத் தொடுப்பதில் நாட்டம் செலுத்திவரும் திமுக அரசு இத்தகைய மக்கள் விரோதப் போக்கை, ஜனநாயகத்திற்கு எதிராகச் செயல்படுவதை உடனடியாக நிறுத்திக்கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறேன்.  இதுபோன்ற செயல்களால் அதிமுகவையும், அதன் ஒன்றரைக் கோடித் தொண்டர்களையும் அடக்கி, ஒடுக்கி, ஒழித்துவிடலாம் என்று திமுக ஆட்சியாளர்கள் கருதினால் அது பகல் கனவாகவே முடியும். முதல்வராக இருந்த என் மீதும், அமைச்சர்கள் மீதும், கட்சி நிர்வாகிகள் மீதும், மிகமிகக் கேவலமாகவும், அருவருக்கத்தக்க வகையிலும், நரகல் நடையிலும், நாராசாரமாகவும், திமுகவின் தலைமை முதல் கடைசி பேச்சாளர்கள் வரை கடந்த பல ஆண்டுகளாக அவதூறு பரப்பி வந்ததை மக்கள் அறிவார்கள். இதனால் மனஉளைச்சல் அடைந்தவர்கள், உரிய நீதிமன்றங்களில் அவதூறு வழக்கு தொடர்ந்தால், எங்களின் பேச்சுரிமையில், எழுத்துரிமையில், கருத்துரிமையில் அரசு தலையிடலாமா என்றெல்லாம் உரக்கக் கூச்சலிட்டனர். அந்த வழக்குகளைத் தள்ளுபடி செய்யும்படி உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தனர். அதிமுக நெருப்பில் பூத்த மலர். தொண்டர்கள், இயக்கம் காக்க சர்வபரி தியாகத்தையும் செய்யக் கூடியவர்கள்.    \"அஞ்சுவது யாதொன்றுமில்லை - அஞ்ச வருவதுமில்லை\" என்று, எங்களைத் தீய சக்திகளிடம் இருந்து காத்து நின்ற எங்கள் தலைவியின் வைர வரிகளை நெஞ்சில் ஏந்தி நிற்கும் வீர மறவர்கள் நாங்கள். திமுகவினர், தங்களுக்குள்ள அத்தனை உரிமைகளும் மற்றவர்களுக்கும் உண்டு என்பதை வசதியாக மறந்துவிட்டு, தற்போது ஆட்சி அதிகாரம் கைக்கு வந்துவிட்டது என்று காவல் துறையின் மூலம் எம்.ஜி.ஆரால் தோற்றுவிக்கப்பட்டு, ஜெயலலிதாவால் கட்டிக் காக்கப்பட்டு, தற்போது கட்சித் தொண்டர்களால் எஃகுக் கோட்டையாகப் பாதுகாக்கப்படும் கட்சிக்கு எதிரான அடக்கு முறையை, உடனடியாக நிறுத்த வேண்டும் என்று கேட்டுக் கொள்கிறேன்.திமுக அரசின் இந்த அடக்குமுறையினையும், பொய் வழக்குகளையும் சட்ட ரீதியாகச் சந்திக்கக்கூடிய வல்லமை அதிமுகவிற்கும், அதன் சட்டப் பிரிவிற்கும் உண்டு என்பதை இந்த ஆட்சியாளர்களுக்குத் தெரிவித்துக் கொள்கிறேன் &nbsp;என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-are-not-afraid-of-the-dmk-s-repression-and-false-accusations-edappadi-palanisamy-qvpz0e","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:37:27 +0530"},{"title":"என் காலத்துல என்னை கவர்ந்த வீரர்கள் இவங்கதான் - அஃப்ரிடி","text":"பாகிஸ்தான் அணியின் முன்னாள் அதிரடி ஆல்ரவுண்டர் ஷாகித் அஃப்ரிடி. பாகிஸ்தான் அணியின் நட்சத்திர வீரராக பல ஆண்டுகளாக ஜொலித்த அஃப்ரிடி, 27 டெஸ்ட், 398 ஒருநாள் மற்றும் 99 டி20 போட்டிகளில் பாகிஸ்தான் அணிக்காக ஆடியுள்ளார்.  பல இளம் வீரர்களுக்கு முன்னுதாரணமாகவும் முன்னோடியாகவும் திகழும் ஷாகித் அஃப்ரிடி, தனது காலத்தில் தன்னை கவர்ந்த வீரர்கள் யார் யார் என்று தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள அஃப்ரிடி, எனது ஆரம்பக்கட்டத்தில் எனக்கு மிகவும் பிடித்த வீரர்கள் இன்சமாம் உல் ஹக் மற்றும் சயீத் அன்வர் ஆவர். அவர்களது ஆட்டத்தை டிவியில் ஆர்வமுடன் பார்த்த நான், பிற்காலத்தில் அவர்களுடன் இணைந்து ஆடியதன் மூலம் எனது கனவு நனவானது. மற்ற நாட்டு வீரர்கள் என்றால் என்னை கவர்ந்தது பிரயன் லாரா மற்றும் க்ளென் மெக்ராத் ஆவர் என்று அஃப்ரிடி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shahid-afridi-reveals-players-fascinate-him-in-different-era-qvpyw6","image":["https:\/\/static.asianetnews.com\/images\/01ed9bf9bg4yvtqxjc68xm93wr\/88-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:34:55 +0530"}]