[{"title":"செல்வராகவன் மீதான காதல் எப்போதும் குறையாது.. சொட்ட சொட்ட காதலி வெளியிட்ட பிரபலம்","text":"<p>தமிழில் காதல் கொண்டேன், 7ஜி ரெயின்போ காலனி, ஆயிரத்தில் ஒருவன் போன்ற பல வெற்றிப் படங்களை கொடுத்து தவிர்க்க முடியாத ஒரு இயக்குனராக முத்திரை பதித்தவர் செல்வராகவன். தற்போது ஹீரோவாகவும் அவதாரம் எடுத்துள்ளார்.<\/p>\n<p>இவருக்கும் கீதாஞ்சலி என்பவருக்கும் கடந்த 2011 ஆம் ஆண்டு ஜூன் மாதம் திருமணம் நடைபெற்றது. கிட்டத்தட்ட பத்து ஆண்டுகள் முடிவடைந்த நிலையில், தங்களது திருமண வாழ்க்கை பயணத்தை 3 பிரிவாக பிரித்து புகைப்படங்களாக கீதாஞ்சலி அவரது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். ஒவ்வொரு புகைப்படமும் வித்தியாசமாக உள்ளதோடு, வித்தியாசமான வாழ்க்கை நிலைகளை படம்பிடித்து காட்டும் விதமாக உள்ளது.<\/p>\n<p>புகைப்படங்களை பதிவிட்டுள்ள கீதாஞ்சலி, &#8220;செல்வராகவனுடனான காதல் முன்பும், தற்போதும், எப்போதும் குறையாது என்றும், திருமணமாகி 10 ஆண்டுகள் நிறைவடைந்து விட்டது ஐ லவ் யூ செல்வராகவன்&#8221; எனவும் கூறியுள்ளார். மேலும் காதல் உள்ளிட்ட பல்வேறு எமோஜிகளையும் இணைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241518\" style=\"width: 610px;\"><img alt=\"selvaraghavan gitanjali\" class=\"size-full wp-image-241518\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/selvaragavan-geethajali.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241518\">selvaraghavan gitanjali<\/p><\/div>\n<p>அவர், காதல் கொண்டேன் இயக்குனர் மனைவி அல்லவா&#8230;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/selvaraghavan-love-with-gitanjali-tweet\/\" rel=\"nofollow\">செல்வராகவன் மீதான காதல் எப்போதும் குறையாது.. சொட்ட சொட்ட காதலி வெளியிட்ட பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/selvaraghavan-love-with-gitanjali-tweet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/selvaragavan-geethajali.jpg"],"pubdate":"Sun, 04 Jul 2021 14:29:26 +0000"},{"title":"வீட்டுக் கடன் வாங்கியே ஆகணுமா? இந்த 5 விஷயங்களை கவனியுங்க!","text":"<p>நீங்கள் வீட்டுக் கடனுக்கு விண்ணப்பிக்கும்போது, விண்ணப்பத்தை மதிப்பிடும் கடன் வழங்குநர்கள் பல காரணிகளைக் கவனத்தில் கொள்கிறார்கள். அவற்றில் முக்கியமானது உங்கள் வருமானம், வயது, நீங்கள் பணியில் இருக்கக்கூடிய கால அளவு, எல்டிவி விகிதம், சொத்து மதிப்புகள் மற்றும் உங்களுடைய தற்போதைய கடன் நிலவரங்கள். கடன் வழங்குநர்கள் நிர்ணயித்த கட்-ஆஃப் உடன் பொருந்தத் தவறினால், உங்கள் வீட்டுக் கடன் விண்ணப்பம் நிராகரிக்கப்படலாம்.<\/p>\n\n\n\n<p>உங்கள் வீட்டுக் கடன் தகுதி மற்றும் ஒப்புதல் வாய்ப்புகளை அதிகரிக்க ஐந்து சிறந்த வழிகள் இங்கே:<\/p>\n\n\n\n<p><strong>அதிக பணம் செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்யுங்கள்<\/strong><\/p>\n\n\n\n<p>ரிசர்வ் வங்கி கடன் வழங்குநர்களை, ஒரு சொத்தின் மதிப்பில் 75% -90% வரை வீட்டுக் கடனாக வழங்க அனுமதிக்கிறது. சொத்தின் செலவின் மீதமுள்ள விகிதம் கடன் வாங்குபவரின் சொந்த வளங்களிலிருந்து அதிக ஆரம்ப கட்டணம் அல்லது பங்களிப்பாக பங்களிக்கப்பட வேண்டும். பெரும்பாலான வீட்டுக் கடன் விண்ணப்பதாரர்கள் குறைந்தபட்சக் கட்டணம் அல்லது விளிம்புத் தொகையை பங்களிப்பதை நோக்கமாகக் கொண்டாலும், அதிக பணம் செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்வது நிறைய நன்மைகளைக் கொண்டுள்ளது. முதலாவதாக, குறைந்த கடன் தொகையைப் பெறுவது சிறிய ஈ.எம்.ஐ.களுக்கும் குறைந்த வட்டிக்கும் வழிவகுக்கும். இது தவிர, அதிக அளவு பங்களிப்பு அல்லது குறைவான கட்டணம் செலுத்துவது கடன் வழங்குபவருக்கான கடன் அபாயத்தையும் குறைக்கிறது, இது உங்கள் வீட்டுக் கடன் ஒப்புதலுக்கான வாய்ப்பை குறைந்த வட்டி விகிதத்தில் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், உங்கள் அவசர நிதி அல்லது அதிக நிதி செலுத்துதல் அல்லது விளிம்பு பங்களிப்பைச் செய்வதற்கான உங்கள் நோக்கத்தில் முக்கியமான நிதி இலக்குகளுக்காக ஒதுக்கப்பட்ட முதலீடுகளை சமரசம் செய்வதைத் தவிர்க்கவும். அவ்வாறு செய்வது எதிர்காலத்தில் நிதி அவசரநிலைகளை சமாளிக்க அல்லது உங்கள் முக்கியமான நிதி இலக்குகளை அடைய அதிக வட்டி விகிதத்தில் கடன் எடுக்க உங்களை கட்டாயப்படுத்தக்கூடும்.<\/p>\n\n\n\n<p><strong>இணை விண்ணப்பதாரர் மூலம் கூட்டு வீட்டுக் கடனைப் பெறுங்கள்<\/strong><\/p>\n\n\n\n<p>போதுமான வருமானம், குறைந்த கடன் மதிப்பெண், அதிக ஒட்டுமொத்த ஈ.எம்.ஐ கடமைகள் போன்ற கடன் விண்ணப்பதாரர்களின் வீட்டுக் கடன் விண்ணப்பத்தை நிராகரிக்க அதிக வாய்ப்புகள் உள்ளன. அத்தகைய கடன் வாங்குபவர்கள் ஒரு குடும்ப உறுப்பினரை இணை விண்ணப்பதாரர் (கள்), முன்னுரிமை நிலையான வருமானம் மற்றும் நல்ல கடன் மதிப்பெண் பெற்றவர்கள் என வளர்த்துக் கொள்வதன் மூலம் தங்கள் கடன் தகுதியை அதிகரிக்க முடியும். உங்கள் கடன் ஒப்புதல் வாய்ப்புகளை அதிகரிப்பதைத் தவிர, இணை விண்ணப்பதாரரைச் சேர்ப்பது ஒரு பெரிய கடன் தொகைக்கான உங்கள் தகுதியையும் அதிகரிக்கும். பெண் இணை விண்ணப்பதாரர்கள் எனில் கூடுதலாக சில கடன் வழங்குநர்களிடமிருந்து குறைந்த வட்டி விகிதங்களில் கடன் பெறலாம்.<\/p>\n\n\n\n<p><strong>நீண்ட திருப்பிச் செலுத்தும் காலத்தைத் தேர்வுசெய்க<\/strong><\/p>\n\n\n\n<p>நீண்ட கடன் காலத்தைத் தேர்ந்தெடுப்பது உங்கள் ஈ.எம்.ஐ.யைக் குறைக்கும், இது அதிக ஈ.எம்.ஐ மலிவு காரணமாக உங்கள் கடன் தகுதியை அதிகரிக்கும். இருப்பினும், தேவையில்லாமல் நீண்ட கால அவகாசத்தைத் தேர்ந்தெடுப்பது உங்கள் வீட்டுக் கடனின் ஒட்டுமொத்த வட்டி செலவை அதிகரிக்கும். எனவே, வீட்டுக் கடன்களைப் பெறத் திட்டமிடுபவர்கள் ஆன்லைன் வீட்டுக் கடன் ஈ.எம்.ஐ கால்குலேட்டர்களைப் பயன்படுத்தி, அவர்களின் திருப்பிச் செலுத்தும் திறன் மற்றும் முக்கியமான நிதி இலக்குகளுக்கான பங்களிப்புகளின் அடிப்படையில் அவர்களின் உகந்த கடன் திருப்பிச் செலுத்தும் கால அளவைக் கண்டறிய வேண்டும். எதிர்காலத்தில் உபரி நிதி இருக்கும் போதெல்லாம் கடன் வாங்குபவர்கள் தங்கள் வட்டி செலவைக் குறைக்க முன்கூட்டியே பணம் செலுத்தலாம்.<\/p>\n\n\n\n<p>மேலும், வீட்டுக் கடன் வழங்குநர்கள் வழக்கமாக புதிய வீட்டுக் கடனுக்கான ஈ.எம்.ஐ உட்பட மொத்த ஈ.எம்.ஐ கடமைகளைக் கொண்டவர்களுக்கு தங்கள் மாத வருமானத்தில் 50-60% க்குள் கடன் வழங்க விரும்புகிறார்கள். எனவே, இந்த வரம்பை மீறிய வீட்டுக் கடன் விண்ணப்பதாரர்கள் நீண்ட கால கடன் காலத்தின் மூலம் தங்கள் மாதாந்திர ஈ.எம்.ஐ கடமைகளை குறைப்பதன் மூலம் கடன் ஒப்புதல் வாய்ப்புகளை அதிகரிக்க முடியும்.<\/p>\n\n\n\n<p><strong>பல கடன் வழங்குநர்களிடமிருந்து வீட்டுக் கடன் சலுகைகளை ஒப்பிடுக<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடன் விண்ணப்பதாரர்களின் கடன் ஆபத்து மதிப்பீட்டின் அடிப்படையில் வட்டி வீதம், செயலாக்கக் கட்டணம், கடன் காலம் மற்றும் வீட்டுக் கடனுடன் தொடர்புடைய பிற செலவுகள் வீட்டுக் கடன் வழங்குநர்களிடையே பரவலாக வேறுபடலாம். எனவே, வீட்டுக் கடன் விண்ணப்பதாரர்கள் எந்தவொரு குறிப்பிட்ட கடன் வழங்குநரையும் முடிவு செய்வதற்கு முன்பு முடிந்தவரை பல கடன் வழங்குநர்களை ஒப்பிட வேண்டும்.<\/p>\n\n\n\n<p>வீட்டுக் கடன் வழங்குநர்கள் ஏற்கனவே உள்ள வாடிக்கையாளர்களுக்கு முன்னுரிமை விகிதங்கள் அல்லது பிற விதிமுறைகளையும் நிபந்தனைகளையும் வழங்கக்கூடும் என்பதால், வருங்கால வீட்டுக் கடன் விண்ணப்பதாரர்கள் முதலில் ஏற்கனவே இருக்கும் நுகர்வோர் உறவைக் கொண்ட நிதி நிறுவனங்களை அணுக வேண்டும். பின்னர், வட்டி விகிதங்கள் மற்றும் பிற கடன் வழங்குநர்கள் வழங்கும் வீட்டுக் கடன் அம்சங்களை ஒப்பிட்டுப் பார்க்க அவர்கள் ஆன்லைன் நிதிச் சந்தைகளுக்குச் செல்ல வேண்டும். இது மிகக் குறைந்த வட்டி வீதம், உகந்த கடன் காலம் மற்றும் போதுமான கடன் தொகையுடன் சிறந்த வீட்டுக் கடன் ஒப்பந்தத்தைக் கண்டறிய அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>விண்ணப்பிக்கும் முன் உங்கள் கிரெடிட் ஸ்கோரை மதிப்பாய்வு செய்யவும்<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடன் விண்ணப்பத்தை மதிப்பிடும்போது கடன் வழங்குநர்களால் உருவாக்கப்பட்ட நிபந்தனைகளில் கிரெடிட் ஸ்கோர் ஒன்றாகும். ஒரு நல்ல கிரெடிட் ஸ்கோர், வழக்கமாக 750 மற்றும் அதற்கு மேற்பட்டதாகக் கருதப்படுகிறது, இது உங்கள் கடன் தகுதியை அதிகரிக்கும் மற்றும் கடன் வழங்குநர்களிடமிருந்து குறைந்த வட்டி விகிதத்தையும் பெறலாம். எனவே, வீட்டுக் கடன்களுக்கு விண்ணப்பிப்பதற்கு முன் விண்ணப்பதாரர்கள் தங்கள் கடன் மதிப்பெண்ணை மதிப்பாய்வு செய்ய வேண்டும். அவ்வாறு செய்வது குறைந்த கிரெடிட் மதிப்பெண் பெற்றவர்கள் தங்கள் கிரெடிட் ஸ்கோரை மேம்படுத்த தேவையான திருத்த நடவடிக்கைகளை எடுக்கவும் பின்னர் மேம்பட்ட கிரெடிட் ஸ்கோருடன் கடனுக்கு விண்ணப்பிக்கவும் உதவும்.<\/p>\n\n\n\n<p>மேலும், ஒருவரின் கடன் மதிப்பெண்ணை அவ்வப்போது மதிப்பாய்வு செய்யும் பழக்கத்தை ஒருவர் வளர்த்துக் கொள்ள வேண்டும், மூன்று மாதங்களுக்கு ஒரு முறையாவது. கிரெடிட் ஸ்கோரை மேம்படுத்துவதற்கான சரியான முயற்சிகளை எடுத்து, பிழைகள் ஏதேனும் இருந்தால் விரைவாக சரிசெய்ய வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/5-smart-ways-to-boost-your-home-loan-eligibility-320015\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/home-loan1.jpg"],"pubdate":"Sun, 04 Jul 2021 14:28:02 +0530"},{"title":"ஒரு கோடி சம்பளம் வாங்கிய ராஜ்கிரண்.. எந்த படத்திற்கு தெரியுமா..?","text":"<p>என்ன பெத்த ராசா படம் மூலம் தமிழ் சினிமாவில் நாயகனாக அறிமுகமானவர் ராஜ்கிரண். இதைத்தொடர்ந்து அரண்மனைக்கிளி, வேங்கை, முனி, கிரீடம், சண்டக்கோழி போன்ற பல படங்களில் நடித்துள்ளார். நடிகர் மட்டுமல்லாமல் இயக்குனராகவும், தயாரிப்பாளராகவும் உள்ளார்.<\/p>\n<p>ரஜினி, கமல் மற்றும் விஜயகாந்த் போன்ற நடிகர்கள் உச்சத்தில் இருந்த காலகட்டத்தில் அவர்களுக்கு இணையாக உச்சத்தில் இருந்த ஒரே நடிகர் ராஜ்கிரன் மட்டுமே. ரஜினி &#8211; கமல், விஜயகாந்த் &#8211; ராமராஜன் ஆகியோரின் படங்களுக்கு இணையாக ராஜ்கிரணின் படங்களையும் ரசிகர்கள் கொண்டாடி வந்தனர். தொடை தெரியும்படி வேட்டியை மடித்துக் கட்டி கம்பீரமாக நடந்து வரும் இவருக்கு ரசிகர்கள் ஏராளம்.<\/p>\n<p>அந்த சமயத்தில் ரஜினி, கமலுக்கு சவால்விடும் அளவிற்கு ஒரு கோடி சம்பளம் வாங்கிய ஒரே நடிகராக திகழ்ந்த புகழ் ராஜ்கிரணை மட்டுமே சேரும். மாணிக்கம் என்ற படத்தில் தான் இவருக்கு ஒரு கோடி சம்பளம் கொடுக்கப்பட்டதாம். இந்த தகவலை சில ஆண்டுகளுக்கு முன்பு அளித்த பேட்டி ஒன்றில் அவர் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241522\" style=\"width: 610px;\"><img alt=\"rajkiran manikkam\" class=\"size-full wp-image-241522\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajkiran-manikam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241522\">rajkiran manikkam<\/p><\/div>\n<p>மேலும், &#8220;சினிமாவில் பஞ்சம் பிழைக்க வந்தவன் தான் நான். என்று அதன் பிறகு தான் தமிழில் 25 படங்களுக்கு மேல் கதாநாயகனாக நடித்தேன்&#8221; என்றும் கூறியுள்ளார். தற்போது குணச்சித்திர கதாபாத்திரத்தில் நடித்து இன்று வரை ரசிகர்களை ஈர்த்து வருகிறார் நடிகர் ராஜ் கிரண்.<\/p>\n<p>தற்போது தமிழ் சினிமாவில் காமெடி நடிகராக புகழின் உச்சத்தில் இருக்கும் நடிகர் வடிவேலுவை முதன் முதலாக சினிமாவில் அறிமுகப்படுத்தியது ராஜ்கிரண் என்பது கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajkiran-manikkam-movie1-crore-salary\/\" rel=\"nofollow\">ஒரு கோடி சம்பளம் வாங்கிய ராஜ்கிரண்.. எந்த படத்திற்கு தெரியுமா..?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajkiran-manikkam-movie1-crore-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajkiran-manikam.jpg"],"pubdate":"Sun, 04 Jul 2021 14:23:09 +0000"},{"title":"இந்தியாவில் புதிதாக   43,071பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய சுகாதார அமைச்சு வெளியிட்டுள்ள ஊடக அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, கடந்த 24 மணி நேரத்தில் 43,071 பேருக்கு இந்தியாவில் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. குறித்த தொற்று பாதிப்பு நேற்றைய நாளினை விட 2 சதவீதம் இன்று குறைந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் கடந்த 24 மணி நேரத்தில் 52,299 பேர் தொற்றில் இருந்து மீண்டுள்ளனர். தினசரி தொற்று பாதிப்பு விகிதம் 2.34 சதவிகிதமாக உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் 4 லட்சத்து 85 ஆயிரத்து 350 பேர் கொரோனா வைரஸ் தொற்றுக்கு சிகிச்சை பெற்று வருகின்றனர். கொரோனா பாதிப்பு காரணமாக ஒரே நாளில் 955 பேர் உயிரிழந்துள்ளனர் என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119888\/\" rel=\"nofollow\">இந்தியாவில் புதிதாக   43,071பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1592545634-coorona-india-2-1.jpg"],"pubdate":"Sun, 04 Jul 2021 14:21:50 +0000"},{"title":"தேனி:\"தவறாகக் கருதிவிட்டார்\"- பிறந்த குழந்தைக்கு இறப்பு சான்றிதழ் வழங்கியது குறித்து டீன் விளக்கம்!","text":"<p>தேனி மாவட்டம் பெரியகுளம் அருகே உள்ள தாமரைக்குளம் தாசில்தார் நகரைச் சேர்ந்தவர் ஆரோக்கியமேரி. இவரது கணவர் பிலவேந்திரராஜா. இந்தத் தம்பதிக்கு ஏற்கனவே இரண்டு குழந்தைகள் உள்ளது. ஏழு மாத கர்ப்பிணியாக இருந்த ஆரோக்கிய மேரிக்கு திடீரென பிரசவ வலி ஏற்பட்டு வீட்டிலேயே பனிக்குடம் உடைந்தது. உடனடியாக அவரை உறவினர்கள் தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அழைத்துச் சென்றனர். சிகிச்சைக்காக அனுமதிக்கப்பட்ட 3 மணி நேரத்தில் ஆரோக்கியமேரிக்குப் பெண் குழந்தை பிறந்துள்ளது. 700 கிராம் எடை மட்டுமே இருந்த அந்த குழந்தை, சுவாசப் பிரச்னையால் பிறந்த சிறிது நேரத்திலேயே இறந்து விட்டதாக செவிலியர்கள் ஆரோக்கியமேரியின் கணவர் மற்றும் உறவினர்களிடம் கூறியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9deff953-e160-4433-a8dd-7371ff20f41e\/theni_12.jpg\" \/><figcaption>பாலாஜிநாதன் - டீன் <\/figcaption><\/figure><p>மருத்துவமனை நடைமுறைகளுக்குப் பின்னர், இறப்பு தொடர்பான ஆவணங்களுடன் குழந்தையை ஒரு பிளாஸ்டிக் வாளியில் போட்டு பிலவேந்திரராஜாவிடம் மருத்துவமனை ஊழியர்களிடம் ஒப்படைத்தனர். பின்னர், தங்களது கிறிஸ்தவ முறைப்படி குழந்தையை அடக்கம் செய்ய, கல்லறைத் தோட்டத்திற்கு எடுத்துச் சென்றனர். அங்கு, ஏற்கனவே குழி தோண்டப்பட்டு தயார் நிலையில் இருந்ததால், குழந்தையை குழிக்குள் புதைப்பதற்காக தூக்கியபோது, குழந்தையின் உடலில் அசைவு ஏற்பட்டுள்ளது.<\/p><p>குழந்தையைப் பரிசோதித்து பார்த்தபோது குழந்தை, உயிருடன் இருப்பதைக் கண்டு அனைவரும் அதிர்ச்சி அடைந்தனர். பின்னர், உடனடியாகக் குழந்தையை, மீண்டும் தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்குக் கொண்டு சென்று அங்கு, தீவிர சிகிச்சை பிரிவில் வெண்டிலேட்டர் மூலம் செயற்கை சுவாசம் அளிக்கப்பட்டு தொடர்ந்து சிகிச்சையளிக்கப்பட்டு வருகிறது. இதுகுறித்து அரசு மருத்துவக் கல்லூரியின் டீன் பாலாஜிநாதனிடம் கேட்டோம், “குழந்தையின் தாய்க்கு நஞ்சுக்கொடி சுற்றி இருந்ததால் அதை அகற்றுவதிலேயே மருத்துவர்கள், செவிலியர்கள் கவனத்தை செலுத்தி வந்தனர். குறை மாதத்தில் பிறந்த குழந்தை என்பதால், குழந்தை மூச்சுவிடாமல் இருந்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e731103a-aa50-4254-8473-5ec170149b22\/theni_13.jpg\" \/><figcaption>தேனி அரசு மருத்துமனை <\/figcaption><\/figure><p>அதனால், குழந்தையை சரியாக பரிசோதிக்காமல் மருத்துவர் இறந்துவிட்டதாகத் தவறாகக் கருதி விட்டார். இது குறித்து விசாரணை நடத்தி வருகிறோம்” என்றார். உயிருடன் பிறந்த குழந்தையை, இறந்த விட்டது என அறிவித்தது மட்டுமில்லாமல், இறப்பு தொடர்பான அனைத்து ஆவணங்களையும் தயார் செய்து குழந்தையின் பெற்றோரிடம் உயிரிழந்த சடலம் எனக்கூறி ஒப்படைத்த சம்பவம் தேனியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/child-handed-over-to-parents-claiming-to-be-dead-in-theni-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1a48cf86-ff3a-4649-b228-3e4f9a06d631\/theni_11.jpg"],"pubdate":"Sun, 04 Jul 2021 14:04:49 +0000"},{"title":"மக்கள் பின்பற்ற வேண்டிய சுகாதார வழிகாட்டல்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பரவல் நிலைமையைக் கருத்திற்கொண்டு மக்கள் பின்பற்ற வேண்டிய புதுப்பிக்கப்பட்ட சுகாதார வழிகாட்டல்கள் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சுகாதார வழிகாட்டல்கள் நாளை முதல் எதிர்வரும் 19ஆம் திகதி வரை அமுலாகவுள்ளன.<\/p>\n\n\n\n<p>இந்த சுகாதார வழிகாட்டல்கள், சுகாதார சேவைகள் பணிப்பாளர் நாயகம் வைத்தியர் அசேல குணவர்தனவினால் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>*பொது போக்குவரத்து சேவைகளில் பயணிக்க, ஆசன கொள்ளளவில் 50 சதவீதமானோருக்கு மாத்திரமே அனுமதி<br \/>மேல் மாகாணத்தில் இந்த எண்ணிக்கை 30 சதவீதமாக மட்டுப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>*தனியார் மற்றும் வாடகை வாகனங்களில் ஆசன எண்ணிக்கைக்கு மாத்திரமே பயணிகள் பயணிக்க முடியும்.<\/p>\n\n\n\n<p>*ஆடைத்தொழிற்சாலைகள் உட்பட ஏனைய தொழிற்சாலைகள் இயங்குவதற்கு அனுமதி<\/p>\n\n\n\n<p>*அரச மற்றும் தனியார் நிறுவனங்கள் மட்டுப்படுத்தப்பட்ட அளவிலான ஊழியர்களைக்கொண்டு இயங்க அனுமதி.<\/p>\n\n\n\n<p>*சேவை அவசியத்துக்கு ஏற்ப, கடமைக்கு அழைக்கப்படக்கூடிய ஊழியர்களின் எண்ணிக்கையை நிறுவன பிரதானி தீர்மானிக்கலாம்.<\/p>\n\n\n\n<p>*வீட்டிலிருந்து பணியாற்றக்கூடியவர்கள் அதனை நடைமுறைப்படுத்துவது சிறந்ததாகும்.<\/p>\n\n\n\n<p>*திருமண நிகழ்வுகளை நடத்துவதற்கு அனுமதி இல்லை.<br \/>எனினும் மணமகன் மற்றும் மணமகள் உட்பட ஆகக்கூடியது 10 பேரை மாத்திரம் கொண்டு பதிவு திருமணத்தை நடத்தலாம்.<\/p>\n\n\n\n<p>*கொவிட் அல்லாத காரணத்தினால் மரணிப்போரின் இறுதிக்கிரியைகள் பூதவுடல் கையளிக்கப்பட்டு 24 மணித்தியாலத்திற்குள் மேற்கொள்ளப்பட வேண்டும்.<\/p>\n\n\n\n<p>*இறுதி நிகழ்வுகளில் பங்கேற்க 15 பேருக்கு மாத்திரமே அனுமதி.<\/p>\n\n\n\n<p>*வங்கி, நிதி நிறுவனங்கள் மற்றும் அடகுப்பிடிப்பு நிலையங்களை திறக்க அனுமதி<\/p>\n\n\n\n<p>*இச்சந்தர்ப்பத்தில் ஒரே தடவையில் மொத்தமாக 10 வாடிக்கையாளர்கள் மாத்திரமே சேவைகளை பெற்றுக்கொள்ள முடியும்.<\/p>\n\n\n\n<p>*திருமண வைபவம், வீட்டில் இடம்பெறும் விருந்துபசார நிகழ்வுகள் மற்றும் சமய நிகழ்வுகளுக்கு அனுமதி வழங்கப்படமாட்டாது.<\/p>\n\n\n\n<p>*மத வழிபாட்டுத் தலங்கள் அனைத்தும் தொடர்ந்தும் மூடப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>*சமூக களியாட்ட விடுதிகளுடனான மதுபானசாலைகள், இரவு நேர களியாட்ட விடுதிகள், சூதாட்ட மற்றும் பந்தய நிலையங்கள் என்பன தொடர்ந்தும் மூடப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>*சிறப்பங்காடிகள் மற்றும் ஆடை விற்பனை நிலையங்களில், அவற்றின் மொத்த இடப்பரப்பில் 25 சதவீதமான அளவு வாடிக்கையாளர்களுக்கு மாத்திரமே ஒரே தடவையில் அனுமதி.<\/p>\n\n\n\n<p>*விற்பனை நிலையங்களை சுகாதாதர வழிமுறைகளுக்கமைய, திறக்க முடியும்.<\/p>\n\n\n\n<p>*ஒரே தடவையில் 3 வாடிக்கையாளர்களுக்கு மாத்திரமே உள்நுழைய முடியும்.<\/p>\n\n\n\n<p>*உடற்பிடிப்பு நிலையங்களை (ஸ்பா) திறப்பதற்கு அனுமதி.<br \/>சிகையலங்கார நிலையங்களில் சுகாதார வழிகாட்டல்களின் கீழ் பணிகளை முன்னெடுக்க முடியும்.<\/p>\n\n\n\n<p>*சிறைச்சாலை, முதியோர் மற்றும் சிறுவர் விடுதிகளுக்கு செல்ல பார்வையாளர்களுக்கு அனுமதி வழங்கப்பட மாட்டாது.<\/p>\n\n\n\n<p>*திரையரங்குகள் மற்றும் நூதனசாலைகள் தொடர்ந்தும் மூடப்பட்டிருக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119884\/\" rel=\"nofollow\">மக்கள் பின்பற்ற வேண்டிய சுகாதார வழிகாட்டல்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119884\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/health-ministry-700x375-1.jpg"],"pubdate":"Sun, 04 Jul 2021 13:51:46 +0000"},{"title":"ஒல்லியாக ஆளே அடையாளம் தெரியாமல் மாறிப் போன வேதிகா வீடியோ.. பார்த்து ஷாக்கான ரசிகர்கள்!","text":"<p>ஆளே அடையாளம் தெரியாமல் ஒல்லியாக மாறிப் போன சிம்பு பட நடிகை வேதிகாவின் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vedhika-latest-video-goes-viral-in-social\/\" rel=\"nofollow\">ஒல்லியாக ஆளே அடையாளம் தெரியாமல் மாறிப் போன வேதிகா வீடியோ.. பார்த்து ஷாக்கான ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vedhika-latest-video-goes-viral-in-social\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vedhika-12.jpg"],"pubdate":"Sun, 04 Jul 2021 13:49:42 +0000"},{"title":"சுப்ரமணியபுரம் படத்தின் தகவலை முக்கிய பகிர்ந்த படக்குழு..  இணையத்தில் கொண்டாடிய ரசிகர்கள்","text":"<p>சசிகுமார் இயக்கத்தில் ஜெய், சமுத்திரக்கனி, சசிகுமார், சுவாதி, கஞ்சா கருப்பு ஆகியோர் நடிப்பில் கடந்த 2008ஆம் ஆண்டு வெளியாகி, பட்டி தொட்டியெங்கும் பட்டையை கிளப்பிய படம் தான் சுப்ரமணியபுரம். இப்படம் வெளியாகி 13 ஆண்டுகள் நிறைவடைந்துள்ளது.<\/p>\n<p>மதுரையை பின்னணியாக கொண்டு 80களில் நடக்கும் கதைக்களமாக இப்படம் அமைந்திருந்தது. இப்படம் வெளியாகி ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பை பெற்றிருந்தது. இதன் மூலமே ஜெய் சிறந்த நடிகராக அறியப்பட்டார். மேலும், இப்படத்தை விட படத்தில் இடம் பெற்ற கண்கள் இரண்டால் எனும் பாடல் இளைஞர்கள் மத்தியில் மிகவும் பிரபலமாகும். இப்போதுவரை இளைஞர்களின் ஆல் டைம் ஃபேவரைட்டாக இப்பாடல் இருந்து வருகிறது. இதைப்போல் இப்படத்தில் இடம்பெற்ற மதுர குலுங்க எனும் பாடலும் பிரபலமான பாடல் ஆகும்.<\/p>\n<p>தமிழ் சினிமாவில் வெளியான சிறந்த திரைப்படங்களின் பட்டியலில் சுப்ரமணியம் படத்திற்கு முக்கிய இடமுண்டு. கமர்ஷியல் மசாலா படங்கள் மட்டுமே அதிகமாக வெளியாகி வெற்றி பெற்று வந்த காலத்தில் ரத்தம் தெறிக்க மக்கள் வாழ்வை அப்படியே எடுத்துக் காண்பித்த சுப்ரமணியபுரம் கோலிவுட்டையே கலக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241496\" style=\"width: 610px;\"><img alt=\"subramaniapuram\" class=\"size-full wp-image-241496\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/subramaniya-puram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241496\">subramaniapuram<\/p><\/div>\n<p>தற்போது சுப்ரமணியபுரம் படம் வெளியாகி 13 ஆண்டுகள் நிறைவடைந்ததை அடுத்து இப்படத்தின் நடிகர்கள் படம் குறித்த நினைவுகளைப் பகிர்ந்து வருகிறன்றர்.<\/p>\n<p>பிரபல பாலிவுட் இயக்குனர் அனுராக் காஷ்யப் சுப்பிரமணியபுரம் படம்தான் தனக்கு &#8216;கேங்ஸ் ஆப் வாசிபூர்&#8217; படம் எடுப்பதற்கு இன்ஸ்பிரேஷனாக இருந்தது என்று தெரிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sasikumar-direction-subramaniam-puram-movie-celebrating-13-years\/\" rel=\"nofollow\">சுப்ரமணியபுரம் படத்தின் தகவலை முக்கிய பகிர்ந்த படக்குழு..  இணையத்தில் கொண்டாடிய ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sasikumar-direction-subramaniam-puram-movie-celebrating-13-years\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/subramaniya-puram.jpg"],"pubdate":"Sun, 04 Jul 2021 13:37:51 +0000"},{"title":"கொழும்பு துறைமுக நகரை பார்வையிட மக்களுக்கு வாய்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு துறைமுக நகர வளாகம் நாட்டு மக்களுக்காக திறக்கப்படும் என துறைமுக நகர் பொருளாதார ஆணைக்குழு உறுப்பினர் கலாநிதி பிரியத் பந்து விக்ரம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைவாக, கொழும்பு துறைமுக நகர வளாக பூங்கா மற்றும் கரையோரப் பகுதிகளை மக்கள் அடுத்த மாதம் பார்வையிட முடியுமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை துறைமுக நகர் திட்டத்தில் முதலீடு செய்வதற்கு பல முதலீட்டாளர்கள் விருப்பம் தெரிவித்துள்ளதாகவும் பந்து விக்ரம கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119881\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகரை பார்வையிட மக்களுக்கு வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119881\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/the-port-city-project-where-things-stand-now-750x375-1.jpg"],"pubdate":"Sun, 04 Jul 2021 13:37:28 +0000"},{"title":"மாம்பழம், தர்பூசணி… ஃபிரிட்ஜில் ஏன் வைக்கக் கூடாது தெரியுமா?","text":"<p>நாம் பழங்கள் மற்றும் காய்கறிகளை குளிர் சாதன பெட்டியில் சேமித்து வைத்து உபயோகிக்க பழகிவிட்டோம். அதுவும் கோடை காலத்தில், வெப்பநிலை அதிகரித்து வருவதால், உணவுப் பொருட்களை குளிர்சாதன பெட்டியில் சேமிப்பது அதிகமாகியுள்ளது. ஆனால், எல்லா உணவுப் பொருளையும் குளிர்சாதன பெட்டியில் சேமிப்பது எப்போதும் தேவையில்லை. சில நேரங்களில், அவ்வாறு செய்வது உணவின் சுவையை மாற்றலாம் அல்லது பல வழிகளில் நம் ஆரோக்கியத்தை பாதிக்கலாம்.<\/p>\n\n\n\n<p>மாம்பழம், தர்பூசணி போன்ற உணவுகளை குளிர்சாதன பெட்டியில் சேமிக்கக்கூடாது. இது உங்களில் பலருக்கு ஆச்சரியமான தகவலாக இருக்கலாம். ஆனால் ஏன் செய்யக்கூடாது என்பதற்கான விளக்கங்கள் இங்கே.<\/p>\n\n\n\n<p><strong>சுவை மாறும்<\/strong><\/p>\n\n\n\n<p>கோடைக்காலம் என்பது தர்பூசணிகள், முலாம்பழம் மற்றும் மாம்பழங்களின் பருவமாகும். நீர்ச்சத்து அதிகம் உள்ள இந்த பழங்களை கோடைக்காலத்தில் மக்கள் அதிகமாக எடுத்துக் கொள்கிறார்கள். இந்த பழங்களை மக்கள் அதிக அளவில் வாங்கி தங்கள் கழுவி குளிர்சாதன பெட்டியில் சேமிக்க முனைகிறார்கள். ஆனால், இப்படி செய்வது அவற்றின் சுவையை பாதிக்கும் என்று உங்களுக்குத் தெரியுமா?<\/p>\n\n\n\n<p>குறிப்பாக, தர்பூசணியை ஒருபோதும் வெட்டாமல் குளிர்சாதன பெட்டியில் வைக்கக்கூடாது. நீங்கள் தர்பூசணியை வெட்டாமல் குளிர்சாதன பெட்டியில் சேமித்து வைத்தால், அது பழத்தின் சுவையையும் அதன் நிறத்தையும் மாற்றக்கூடிய “குளிர்ச்சியான காயத்திற்கு” வழிவகுக்கும் என்று பரவலாக நம்பப்படுகிறது. மேலும், பழத்தை நாம் குளிர்சாதன பெட்டியில் வைத்திருந்தால் அதன் உள்ளே பாக்டீரியா வளரும் என்ற பயமும் உள்ளது. நீங்கள் அதை குளிர்சாதன பெட்டியில் சேமிக்க விரும்பினால், முதலில் அதை வெட்டி பின்னர் உள்ளே வைக்கலாம். முடிந்தவரை குளிர்சாதன பெட்டியில் வைக்காமல் பயன்படுத்துவது நல்லது.<\/p>\n\n\n\n<p><strong>வெட்டப்பட்ட பழங்களை திறந்த நிலையில் வைத்திருப்பது நல்லதல்ல.<\/strong><\/p>\n\n\n\n<p>இதேபோல், மாம்பழங்களையும் முலாம்பழங்களையும் முதலில் வெட்டாமல் குளிர்சாதன பெட்டியில் வைக்க வேண்டாம். நீங்கள் அவற்றை வாங்கியதும், அதை சிறிது நேரம் குளிர்ந்த நீரில் ஊறவைத்து, பின்னர் அவற்றை சிறிது நேரம் அறை வெப்பநிலையில் விடவும். அவற்றை சாப்பிடுவதற்கு முன், அவற்றை வெட்டி குளிர்ச்சியாக மாற்ற சிறிது நேரம் குளிர்சாதன பெட்டியில் வைக்கலாம். வெட்டப்பட்ட பழங்களை மூடி வைக்க மறக்காதீர்கள். அவற்றை ஒருபோதும் திறந்து வைத்து விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>பழங்கள் மற்றும் காய்கறிகளை தனியாக சேமிக்கவும்<\/strong><\/p>\n\n\n\n<p>பழங்கள் மற்றும் காய்கறிகளை ஒரே அலமாரியில் சேமித்து வைப்பது ஒரு நல்ல நடைமுறை அல்ல. நீங்கள் எப்போதும் தனித்தனி கூடைகளில் தனித்தனியாக அடுக்கி வைக்க வேண்டும். காய்கறிகள் மற்றும் பழங்கள் வெவ்வேறு வகையான வாயுக்களை வெளியிடுகின்றன. எனவே, அவற்றை ஒன்றாக சேமித்து வைப்பது அவற்றின் சுவை தரத்தை பாதிக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/dont-store-mangoes-and-watermelons-in-fridge-reason-here-320010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mangoes-watermelon.jpg"],"pubdate":"Sun, 04 Jul 2021 13:33:48 +0530"},{"title":"மனைவியை விவாகரத்து செய்த அமீர்கான்.. சப்போர்ட் செய்யும் சர்ச்சை இயக்குனர்","text":"<p>பிரபல பாலிவுட் நடிகர் அமீர்கானும் அவரது இரண்டாவது மனைவி கிரண் ராவும் தங்களது 15 ஆண்டுகால திருமண வாழ்க்கை முடிவுக்கு வந்துவிட்டதாகவும், இனி தாங்கள் இணைந்து வாழப் போவதில்லை எனவும் கூட்டாக அறிக்கை வெளியிட்டிருந்தனர். இவர்களின் இந்த விபரீத முடிவு பாலிவுட் ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n<p>இருப்பினும் மற்றொரு தரப்பினர் சமூக வலைதளங்களில் அமீர்கானை கடுமையாக விமர்சனம் செய்து வந்தனர். ஒவ்வொரு 15 ஆண்டுக்கும் ஒரு முறை மனைவியை விவாகரத்து செய்வதை வழக்கமாகக் கொண்டுள்ளார் என கிண்டல் செய்து வந்தனர்.<\/p>\n<p>இந்நிலையில்தான், அமீர்கானை வைத்து ஹிந்தியில் ரங்கீலா எனும் மாபெரும் வெற்றி படத்தை கொடுத்த இயக்குனர் ராம்கோபால் வர்மா அமீர்கானுக்கு ஆதரவாக ட்விட்டரில் கருத்து தெரிவித்துள்ளார். சர்ச்சைக்குரிய வகையில் கருத்து தெரிவிப்பதில் வல்லவரான ராம்கோபால் வர்மா தற்போதும் அப்படி ஒரு கருத்தைதான் பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241511\" style=\"width: 610px;\"><img alt=\"ram gopal varma\" class=\"size-full wp-image-241511\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ram-gopoal-varma.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241511\">ram gopal varma<\/p><\/div>\n<p>அவரது ட்விட்டர் பக்கத்தில் கூறியுள்ளதாவது, &#8220;ஒருவரையொருவர் விவகாரத்து செய்வதில் அமீர்கானுக்கோ கிரண் ராவுக்கோ பிரச்னை இல்லாதபோது மற்றவர்களுக்கு என்ன பிரச்னை என தெரியவில்லை. இதை கேலி செய்பவர்கள் எப்போதும்போல கேலி செய்துக்கொண்டே இருப்பார்கள். அது அவர்களின் வாடிக்கை. என்னைப்பொறுத்தவரை இந்த தம்பதியினர் மிகவும் கண்ணியமான முறையில் பிரிந்துள்ளார்கள். இருவருக்கும் என்னுடைய வாழ்த்துகள். உங்கள் வாழ்க்கை இனி மிகவும் வண்ணமயமாகும். விவகாரத்து கொண்டாடப்பட வேண்டும். திருமணங்கள் முட்டாள்தனம் காரணமாக நடக்கிறது. ஆனால் விவாகரத்து அப்படியல்ல&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p>நீங்க படம் எடுத்து ஃபேமஸ் ஆனதை விட, சர்ச்சையில் சிக்கி ட்ரெண்டிங் ஆனது தாங்க அதிகம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amir-khan-and-kiran-rao-divorce-case-but-ram-gopal-varma-support\/\" rel=\"nofollow\">மனைவியை விவாகரத்து செய்த அமீர்கான்.. சப்போர்ட் செய்யும் சர்ச்சை இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amir-khan-and-kiran-rao-divorce-case-but-ram-gopal-varma-support\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ram-gopoal-varma.jpg"],"pubdate":"Sun, 04 Jul 2021 13:20:52 +0000"},{"title":"சிதம்பரம்: நடராஜர் கோயிலில் ஆனித் திருமஞ்சன திருவிழா நடக்குமா? அரசு சொல்வது என்ன?","text":"<p>கடலூர் மாவட்டம், சிதம்பரத்தில் உலகப் புகழ்பெற்ற நடராஜர் திருக்கோயில் உள்ளது. பஞ்சபூத தலங்களில் ஆகாயத் தலமாக விளங்கும் இந்தக் கோயிலில் ஒவ்வொரு ஆண்டும் மார்கழி மாதத்தில் ஆருத்ரா தரிசன விழாவும், ஆனி மாதத்தில் ஆனித் திருமஞ்சன திருவிழாவும் நடைபெறுவது வழக்கம். இந்த இரண்டு திருவிழாக்களில் தமிழகத்தைத் தாண்டியும் பல ஆயிரக்கணக்கான பக்தர்கள் கலந்து கொண்டு நடராஜரை தரிசனம் செய்வார்கள்.<\/p><p>அதன்படி இந்த ஆண்டுக்கான ஆனித் திருமஞ்சன திருவிழாவிற்கான கொடியேற்றம் ஜூலை 6-ம் தேதியும், தேரோட்டம் ஜூலை 14-ம் தேதியும், ஆனித் திருமஞ்சன திருவிழா 15-ம் தேதியும் நடைபெறும் என்று கோயில் தீட்சிதர்கள் அழைப்பிதழை அச்சடித்திருந்தனர். இந்நிலையில் திருவிழா நடத்துவது தொடர்பான ஆலோசனைக் கூட்டம் சிதம்பரம் சார் ஆட்சியர் மதுபாலன் தலைமையில் நடைப்பெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/a76065d0-75c3-41e1-856f-496d45a49ef8\/DSC_4317.JPG\" \/><figcaption>சிதம்பரம் ஸ்ரீ நடராஜர் கோயில்<\/figcaption><\/figure><p>அந்தக் கூட்டத்தில் கோயில் சார்பில் கலந்துகொண்ட மூன்று தீட்சிதர்கள் சார் ஆட்சியர் மதுபாலனிடம் சில நிமிடங்கள் ஆலோசனை செய்துவிட்டுச் சென்றனர். அதன்பிறகு பேசிய சார் ஆட்சியர் மதுபாலன், “தமிழகத்தில் ஜூலை 12-ம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்பட்டு உத்தரவு வெளியிடப்பட்டிருக்கிறது. அதில் கோயில்களில் திருவிழாக்கள் மற்றும் குடமுழக்குகள் உள்ளிட்டவைக்கு அனுமதி இல்லை என்றும் குறிப்பிடப்பட்டிருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/128237-aani-festive-at-chidambaram-natarajar-temple\">சிதம்பரம் நடராஜர் கோயிலில் ஆனித் திருமஞ்சன தேர்த் திருவிழா!<\/a><\/p><p>அதனால் சிதம்பரம் நடராஜர் கோயிலில் ஆனித் திருமஞ்சனம் திருவிழா நடத்துவதற்கு அனுமதி இல்லை. 12-ம் தேதிக்குப் பிறகு கோயில்களில் திருவிழாக்களை நடத்த அரசு அனுமதி அளித்தால் 14-ம் தேதி தேரோட்டமும், 15-ம் தேதி ஆனித் திருமஞ்சன தரிசன விழாவையும் நடத்த அனுமதி அளிப்பது குறித்து ஆலோசனை செய்து முடிவு எடுக்கப்படும்” என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/chidambaram-natarajar-temple-aani-thirumanjanam-festival-gets-postponed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/3602c045-a7fb-45f9-8b5c-20dd372758e0\/412325.jpg"],"pubdate":"Sun, 04 Jul 2021 13:19:02 +0000"},{"title":"கொரோனாவின் 3ஆவது அலை தொடர்பாக விஞ்ஞானிகள்  அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றின் மூன்றாவது அலையின்போது தினசரி பாதிப்பு அளவு 50,000 முதல் 1 இலட்சம் என்ற அளவில் இருக்க வாய்ப்புள்ளது என்று மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>புதிய உருமாறிய கொரோனா வகைகள், நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு உள்ளிட்ட பல்வேறு காரணிகளை அடிப்படையாகக் கொண்டு மூன்றாவது அலையின் பாதிப்பு தொடர்பாக இந்த குழு கணித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் நாடளாவிய ரீதியில் தடுப்பூசி செலுத்தும் திட்டத்தை தீவிரப்படுத்தினால், கொரோனாவின் 3 ஆம் அல்லது 4ஆம் அலையில் பாரிய பாதிப்பு இருக்காது என அக்குழு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>அதாவது 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 இலட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது எனவும் குறித்த குழு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும் 3வது அலை பாதிப்பு எதிர்வரும் ஒக்டோபா் மற்றும் நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது. ஆகவே சுகாதார நடைமுறைகளை அனைவரும் இறுக்கமாக கடைப்பிடிக்க வேண்டும் எனவும் அக்குழு வலியுறுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119877\/\" rel=\"nofollow\">கொரோனாவின் 3ஆவது அலை தொடர்பாக விஞ்ஞானிகள்  அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119877\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/koro.jpg"],"pubdate":"Sun, 04 Jul 2021 13:07:27 +0000"},{"title":"இனி வாட்ஸ்அப்பில் உயர் ரெசல்யூஷன் வீடியோக்களை அனுப்பலாம்!","text":"<p><strong>Whatsapp could soon let send videos in high resolution Tamil News : <\/strong>வாட்ஸ்அப்பில் அனுப்பப்பட்ட வீடியோக்கள் பல ஆண்டுகளாக மோசமான தரத்திற்கு ஒத்ததாக இருக்கின்றன. அனுப்பும் வீடியோக்கள் மற்ற தரப்பினரை விரைவாக சென்றடைவதை உறுதிசெய்ய, கடுமையான சுருக்க வழிமுறைகளை செயல்படுத்துகிறது. இது வீடியோவின் தரத்தில் பெரும் வீழ்ச்சியை ஏற்படுத்துகிறது. இருப்பினும், எதிர்கால வாட்ஸ்அப் புதுப்பித்தலுடன் அது விரைவில் மாறக்கூடும்.<\/p>\n\n\n\n<p>இந்த உடனடி தகவல்தொடர்பு பயன்பாட்டிற்கு ஒரு புதிய அம்சத்தை கொண்டு வருவதாக கூறப்படுகிறது. இது, வீடியோ பதிவேற்றத் தரத்தைத் தேர்ந்தெடுக்கப் பயனர்களை அனுமதிக்கும். WABetaInfo-ன் அறிக்கை, பயனர்கள் விரைவில் ‘சிறந்த தரம்’ பயன்முறை, ‘டேட்டா சேவர்’ பயன்முறை மற்றும் நீங்கள் பகிரும் வீடியோ கிளிப்களின் தரத்தை நிர்ணயிக்கும் ஆட்டோ பயன்முறை ஆகியவற்றிற்கு இடையே தேர்வு செய்ய முடியும் என்று தெரிவிக்கிறது.<\/p>\n\n\n\n<p>உயர் தரமான வீடியோக்களை அனுப்பப் பிற சேவைகளை நாடுகின்ற பல பயனர்களுக்கு இந்த தேர்வு முக்கியமானதாக இருக்கும். எல்லா பயனர்களுக்கும் தேதி அல்லது நேரத்திற்குக் கட்டுப்பாடுகள் இல்லை. ஆனால், தரமிறக்கப்பட்ட கிளிப்புகளைப் பொருட்படுத்தாமல் அனுப்ப வேண்டிய கட்டாயத்தில் உள்ளனர். இந்த புதிய அம்சம் பயனர்களுக்கு டேட்டா சேமிப்பு மற்றும் நல்ல தரமான வீடியோக்களுக்கு இடையேயான தேர்வை வழங்கும்.<\/p>\n\n\n\n<p>‘சிறந்த தரம்’ பயன்முறையின் கட்டுப்பாடுகள் ஏதேனும் இருக்கிறதா என்பது இன்னும் தெரியவில்லை. அசல் வீடியோ தெளிவுத்திறனை இந்த பயன்முறை எப்போதும் வைத்திருக்கும் என்று வெளியாகியிருக்கும் செய்தி வலுவாகப் பரிந்துரைக்கவில்லை. 4K மற்றும் 8K கிளிப்கள் போன்ற உயர் தெளிவுத்திறன் கொண்ட வீடியோக்கள் இன்னும் ஒருவித சுருக்கத்தை எதிர்கொள்ளக்கூடும்.<\/p>\n\n\n\n<p>இந்தப் புதிய அமைப்பு ஒரு பொதுவானதாக இருக்கும். மேலும். இது எல்லா வீடியோக்களிலும் செயல்படுத்தப்படும். ஆகவே, இப்போதைக்கு, நீங்கள் தரவு சேமிப்பு பயன்முறையில் இருந்துகொண்டு, ஒரு கிளிப்பை உயர்-ரெசல்யூஷனில் அனுப்ப விரும்பினால், நீங்கள் அமைப்புகளுக்குச் செல்ல வேண்டும். அங்கு, உங்கள் வீடியோ பதிவேற்ற விருப்பத்தை மாற்றி, பின்னர் அந்த கிளிப்பை அசல் பயன்முறைக்கு மாற்றி அனுப்பவும். இந்த அம்சம் இன்னும் வளர்ச்சியில் உள்ளது மற்றும் எதிர்கால புதுப்பிப்பில் கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-could-soon-let-send-videos-in-high-resolution-tamil-news-320006\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp-1.jpg"],"pubdate":"Sun, 04 Jul 2021 13:05:20 +0530"},{"title":"மட்டக்களப்பில் யானை தாக்கி ஒருவர் உயரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- கரடியனாறு, குடாவெட்டை வயற் பகுதியில் காட்டு யானை தாக்கி ஒருவர் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) சடலமாக கண்டெடுக்கப்பட்டவர் சித்தாண்டி பகுதியைச் சேர்ந்த கந்தன் நாகராசா (வயது 57) என பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த பகுதிக்கு நேற்று காலை மாடு மேய்க்கச் சென்றவர், மாலையாகியும் வீடு திரும்பாத நிலையில் உறவினர்கள் தேடுதலில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது காட்டு யானையின் தாக்குதலுக்கு உள்ளாகிய நிலையில் குடாவெட்டை காட்டுப் பகுதியில் சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணகளை கரடியனாறு பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119874\/\" rel=\"nofollow\">மட்டக்களப்பில் யானை தாக்கி ஒருவர் உயரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119874\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60e1797b12b9c.jpg"],"pubdate":"Sun, 04 Jul 2021 12:54:39 +0000"},{"title":"மேட்டூர் அணையின் நீர்வரத்து 616 கன அடியாக குறைவடைந்துள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேட்டூர் அணையின் நீர்ப்பிடிப்பு பகுதிகளில் மழைப் பொழிவு குறைவடைந்துள்ளது. இந்த நிலையில் அணையில் இருந்து நீர் திறப்பு அதிகரிக்கப்பட்டுள்ளமையினால் அணையின் நீர்மட்டம் குறைந்து வருவதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இன்று (ஞாயிற்றுக்கிழமை) காலை நிலவரப்படி, மேட்டூர் அணை நீர்மட்டம் 82.09 அடியிலிருந்து 80.85 அடியாக சரிந்துள்ளதாக அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.<\/p>\n\n\n\n<p>மேலும் நேற்றைய தினம், நீர்வரத்து 836 கன அடியாக இருந்த நிலையில் இன்று காலை நிலவரப்படி 616 கன அடியாக குறைந்துள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>குறித்த அணையில் இருந்தே காவிரி டெல்டா பாசனத்திற்கு வினாடிக்கு 15,000 கன அடி வீதம் தண்ணீர் திறக்கப்பட்டு வருவதுடன் அணையில் தற்போது 44 டி.எம்.சி. அளவு நீர் இருப்பு உள்ளதாக கூறப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119867\/\" rel=\"nofollow\">மேட்டூர் அணையின் நீர்வரத்து 616 கன அடியாக குறைவடைந்துள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119867\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202008122139267120_Tamil_News_discharge-of-Mettur-Dam-has-been-reduced-from-20-thousand_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 12:45:37 +0000"},{"title":"கிரிக்கெட் வீரரை நேரில் சந்தித்த யோகி பாபு… குவியும் லைக்குகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நகைச்சுவை நடிகராக இருக்கும் யோகிபாபு, பிரபல கிரிக்கெட் வீரருடன் எடுத்துக் கொண்ட புகைப்படம் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><img alt=\"கிரிக்கெட் வீரரை நேரில் சந்தித்த யோகி பாபு... குவியும் லைக்குகள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107031846554242_Tamil_News_Tamil-cinema-Yogi-babu-Meets-Cricket-player_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழ் திரையுலகில் முன்னணி நகைச்சுவை நடிகராக வலம் வருபவர் யோகிபாபு. இவரும் யார்க்கர் கிங் என்று அழைக்கப்படும் நடராஜனும் நண்பர்கள். சமீபத்தில் யோகி பாபு நடித்த மண்டேலா படத்தை பார்த்து நடராஜன் பாராட்டி இருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"யோகி பாபு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107031846554242_1_yogi-2._L_styvpf.jpg\" title=\"யோகி பாபு\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் யோகி பாபு, நடராஜனை நேரில் சந்தித்து பேசி இருக்கிறார். இருவரும் எடுத்துக் கொண்ட புகைப்படங்களை நடராஜன் மற்றும் யோகி பாபு இருவரும் தனது சமூக வலைத்தளத்தில் பதிவு செய்திருக்கிறார்கள். <\/p>\n\n\n\n<p>இந்த புகைப்படங்கள் அதிக லைக்குகளை குவித்து சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/07\/119857\/\" rel=\"nofollow\">கிரிக்கெட் வீரரை நேரில் சந்தித்த யோகி பாபு&#8230; குவியும் லைக்குகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/07\/119857\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107031846554242_Tamil_News_Tamil-cinema-Yogi-babu-Meets-Cricket-player_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107031846554242_1_yogi-2._L_styvpf.jpg"],"pubdate":"Sun, 04 Jul 2021 12:40:41 +0000"},{"title":"மேகதாது அணை விவகாரம்; எடியூரப்பாவுக்கு ஸ்டாலின் பதில் கடிதம்","text":"<p>மேகதாது அணை கட்டும் திட்டத்திற்கு எதிர்ப்பு தெரிவிப்பதை தவிர்க்க வேண்டும் என கர்நாடக முதல்வர் எடியூரப்பா, தமிழ்நாடு முதல்வர் ஸ்டாலினுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>பெங்களூரிலிருந்து 90 கி.மீ தூரத்தில் உள்ள மேகதாது பகுதியில் காவிரி ஆற்றின் குறுக்கே கர்நாடக அரசு ஒரு நீர்த்தேக்கத்தைக் கட்ட முடிவு செய்துள்ளது. ஆனால் தமிழக விவசாயிகள் பாதிக்கப்படுவார்கள் என தமிழக அரசு அந்த திட்டத்திற்கு எதிர்ப்பு தெரிவித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்த திட்டம் குறித்து பேச்சு வார்த்தை நடத்த, தமிழக முதல்வர் ஸ்டாலினுக்கு கர்நாடக முதல்வர் எடியூரப்பா சனிக்கிழமை கடிதம் எழுதியுள்ளார். இந்த திட்டத்தினால் தமிழகத்திற்கு பாதிப்பு எதுவும் இல்லை என எடியூரப்பா கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கர்நாடக முதல்வர் எடியூரப்பா எழுதியுள்ள கடிதத்தில், சம்பந்தப்பட்ட அனைவரின் நலனுக்காகவும், கர்நாடகாவிற்கும் தமிழகத்திற்கும் இடையில் ஒரு நல்ல உறவை பேண, தமிழக அரசு சரியான மனப்பான்மையுடன் இந்த திட்டத்தை எதிர்ப்பதை கைவிட வேண்டும். இந்த திட்டம் தமிழக விவசாயிகளை பாதிக்காது.<\/p>\n\n\n\n<p>பெங்களூரு நகரம் உட்பட கர்நாடகாவின் குடிநீர் மற்றும் உள்நாட்டு நீர் தேவைகளை பூர்த்தி செய்ய அமைக்கப்பட்ட இந்த திட்டம், எந்த வகையிலும் தமிழக விவசாய சமூகங்களின் நலன்களை பாதிக்காது. கர்நாடகாவுடன் பேச்சுவார்த்தை நடத்தாமல் காவிரி துணைப் படுகையில் தமிழக அரசு எடுத்த பல திட்டங்களை செயல்படுத்தியுள்ளது. இந்த திட்டத்திற்கு எதிராக தமிழக அரசு உச்ச நீதிமன்றத்தில் வழக்கு தாக்கல் செய்துள்ள நிலையில், கர்நாடகா அரசு சுற்றுச்சூழல் பாதிப்பு மதிப்பீட்டு ஆய்வை நடத்துவதற்கான குறிப்பு விதிமுறைகளுக்கு மத்திய அரசிடம் அனுமதி கோரியுள்ளது. என்று எடியூரப்பா கடிதத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காவிரி நீர் தீர்ப்பாயத்தின் இறுதி உத்தரவுகளுக்கு இணங்க, மேகதாது அணையில் 400 மெகாவாட் மின்சாரம் தயாரிக்க உச்சநீதிமன்றத்தால் மாற்றியமைக்கப்பட்டுள்ளதாக முதல்வர் ஸ்டாலினுக்கு எடியூரப்பா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேகதாது அணை திட்டத்தை நிறுத்தி வைக்க வேண்டும் என்ற கோரிக்கையுடன் முதல்வர் ஸ்டாலின் சமீபத்தில் பிரதமர் மோடியை சந்தித்தார். இந்த நிலையில் எடியூரப்பா கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>இந்த கடிதம் குறித்து தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகனிடம் பத்திரிக்கையாளர்கள் கேட்டபோது, அந்த கடிதத்துக்கு உரிய பதிலை எடியூரப்பாவுக்கு, மு.க.ஸ்டாலின் எழுதுவார். அந்த கடிதத்தில் எங்களது கருத்துகளை அவர் ஆணித்தரமாக தெரிவிப்பார்.&nbsp;கடிதம் எழுதுவது அவரது (எடியூரப்பா) இஷ்டம். இவரும் (மு.க.ஸ்டாலின்) பதில் கடிதம் எழுத உள்ளார் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், மேகதாது அணை விவகாரத்தில் தமிழகம், கர்நாடகா இடையே மத்திய அரசு இதுவரை சமரச முயற்சியில் ஈடுபடவில்லை என்றும் துரைமுருகன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதேபோல், மார்கண்டேய கர்நாடக அணை கட்டியுள்ளது தொடர்பாக கேட்டபோது, காவிரி நடுவர் மன்றத்தை விரைவில் அமைக்க வலியுறுத்துவோம் என்று துரைமுருகன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து இன்று மாலை முதலமைச்சர் மு.க.ஸ்டாலின், “மேகதாது அணை கட்டும் திட்டத்தை கைவிட வேண்டும் என கர்நாடக முதலமைச்சர் எடியூரப்பாவுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>அதில், மேகதாது அணை கட்டும் திட்டத்தை கைவிட வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கர்நாடகா முதலமைச்சர் எடியூரபாவுக்கு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் எழுதிய கடிதத்தில் கூறியிருப்பதாவது: “பெங்களூரு குடிநீர்த் தேவைக்காக அணைக் கட்டுவதாக கூறும் கர்நாடக அரசின் கருத்தை ஏற்றுக்கொள்ள முடியாது. இத்திட்டம் விவசாயிகளுக்கு பாதிப்பு ஏற்படுத்தாது என்ற கருத்தையும் ஏற்க இயலாது. மேகதாது அணை கட்டும் திட்டத்தை கைவிட வேண்டும். தமிழகம் &#8211; கர்நாடகம் இடையே நல்லுறவு தழைக்க ஒத்துழைப்பு அளித்திட வேண்டும்” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/karnataka-cm-invites-tamilnadu-cm-for-talks-about-mekedatu-plan-duraimurugan-answer-319999\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/stalin-yedi-1.jpg"],"pubdate":"Sun, 04 Jul 2021 12:39:06 +0530"},{"title":"முன்னாள் போராளிகள் கைக்கூலிகளாக இருக்க வேண்டும் என்பதையா அரசாங்கம்  விரும்புகின்றது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் போராளிகள் அரசாங்கத்தின் கைக்கூலிகளாக இருக்கவேண்டும் என்ற நோக்கத்திலா அரசாங்கம் செயற்படுகின்றதென நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>மட்டக்களப்பில் நடைபெற்ற நிகழ்வில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஜனநாயக போராளிகள் கட்சியின் உறுப்பினர்களை இந்த அரசாங்கம் இலக்குவைத்து, விசாரணை நடாத்துவதும் கைது செய்வதுமான செயற்பாடுகளை தொடர்ச்சியாக முன்னெடுத்து வருகின்றது என இரா.சாணக்கியன் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதாவது புனர்வாழ்வளிக்கப்படாதவர்களாக இன்று தமிழர்களை காட்டிக்கொடுத்தவர்களை அரசாங்கம் தமது கையில் வைத்துக்கொண்டு, தமிழினத்தின் விடுதலைக்காக போராடி ஜனநாயக பாதைக்குவந்து அரசியல் செய்ய முன்வந்திருக்கும் உறுப்பினர்களை கைது செய்வதை நாம் வன்மையாக கண்டிக்கின்றோம் எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>முன்னாள் போராளிகளை கைது செய்வதனையும் அவர்களை பழிவாங்குவதையும் அரசாங்கம் உடனடியாக நிறுத்த வேண்டும் . மாறாக எங்களது போராட்டத்தினை காட்டிக்கொடுத்தவர்களை முதலில் கைது செய்து விசாரணையை முன்னெடுங்கள் என இரா.சாணக்கியன் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் இந்த அரசாங்கம், முன்னாள் போராளிகள் கைக்கூலிளாக இருக்கவேண்டும் என்பதையா விரும்புகின்றது என அவர் கேள்வி எழுப்பியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119862\/\" rel=\"nofollow\">முன்னாள் போராளிகள் கைக்கூலிகளாக இருக்க வேண்டும் என்பதையா அரசாங்கம்  விரும்புகின்றது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119862\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/866bbe21-sana.jpg"],"pubdate":"Sun, 04 Jul 2021 12:34:16 +0000"},{"title":"கீழடியில் ஒரே குழியில் 7 மனித எலும்பு கூடுகள் கண்டெடுப்பு…! எப்போது புதைக்கப்பட்டதென ஆய்வு…!","text":"<p>சிவகங்கை மாவட்டம் கீழடியில், கீழடி, அகரம், மணலூர், கொந்தகை ஆகிய 4 இடங்களில் மத்திய மற்றும் மாநில தொல்லியல் துறை சார்பாக 6 கட்ட அகழாய்வு பணிகள் நடந்து முடிந்துள்ளன.<br \/><br \/>இதில் 14 ஆயிரத்திற்கும் மேற்பட்ட பொருள்கள் கண்டெடுக்கப்பட்டுள்ளன.<br \/><br \/>இதனை தொடர்ந்து தற்போது கீழடியில் ஏழாம் கட்ட அகழாய்வு பணி கடந்த பிப்ரவரி மாதம் தொடங்கப்பட்டு நடைபெற்று வருகிறது.<br \/><br \/>அந்த வகையில் கொந்தகையில் நடத்தப்பட்ட முதல் கட்ட அகழாய்வின் போது கொந்தகை இடுகாட்டு பகுதியாக கண்டறியப்பட்டது.<br \/><br \/>மனித எலும்புக்கூடுகள் முதுமக்கள் தாழிகள் கடந்த வருடம் கிடைத்தன<br \/><br \/>இதனை தொடர்ந்து இந்த வருடம் கடந்த பிப்ரவரி மாதம் கொந்தகையில் 2 ஆம் கட்ட அகழாய்வு பணிகள் தொடங்கி இது வரையிலும் 13 தாழிகள் கிடைத்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48938\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-001-1625394819.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p><br \/><br \/>அதில் இரண்டு முதுமக்கள் தாழிகள் மற்றும் மனித எலும்புக் கூடுகள் கிடைத்துள்ளன.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48939\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-003-1625394834.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p><br \/>மேலும் ஒரு குழியில் மேற்புறத்தில் 1 அடி ஆழத்திலே நேற்று வரை 3 எலும்புக் கூடுகள் கிடைத்தன.<br \/><br \/>மேலும் அதனை தொடர்ந்து அதே குழியில் அதன் அருகே அருகே மேலும் 3 முழு வடிவ மனித எலும்புக் கூடுகள் கிடைத்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48940\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-004-1625394841.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p><br \/><br \/>இங்கு கிடைத்த மனித எலும்புக் கூடு ஆணா, பெண்ணா மற்றும் எத்தனை வருடம் பழமையானது என்பது ஆய்வுக்கு பின்னரே தெரியவரும் என்று தொல்லியல் துறையினர் கூறினர்<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/human-skeleton-found-in-kiladi\/\" rel=\"nofollow\">கீழடியில் ஒரே குழியில் 7 மனித எலும்பு கூடுகள் கண்டெடுப்பு&#8230;! எப்போது புதைக்கப்பட்டதென ஆய்வு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/human-skeleton-found-in-kiladi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-001-1625394819.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-003-1625394834.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/signal-2021-07-04-160001-004-1625394841.jpg"],"pubdate":"Sun, 04 Jul 2021 12:30:14 +0000"},{"title":"பசுமாட்டுடன் பஞ்சாயத்து செய்யும் புகழ்.. செம காமெடியான வீடியோ!","text":"<p>லாக் டவுன் சமயத்தில் நேரம் போகாமல் பசுமாடு உடன் பஞ்சாயத்து செய்யும் விஜய் டிவி புகழின் காமெடியான வீடியோ ரசிகர் மத்தியில் அதிக வரவேற்பை பெற்று வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-pugazh-latest-comedy-video\/\" rel=\"nofollow\">பசுமாட்டுடன் பஞ்சாயத்து செய்யும் புகழ்.. செம காமெடியான வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-pugazh-latest-comedy-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pughzh.jpg"],"pubdate":"Sun, 04 Jul 2021 12:27:41 +0000"},{"title":"வடிவேலு பட இயக்குனரின் காமெடி படத்தில் நடிக்கும் நயன்தாரா!","text":"நடிகை நயன்தாரா தற்போது காமெடி பக்கம் தன்னுடைய திறமையை காட்ட முன்வந்துள்ளார். அதன் படி இவர் வடிவேலுவை வைத்து இரண்டு காமெடி படங்களை இயக்கிய, இயக்குனர் இயக்கத்தில் நடிக்க உள்ளதாக தற்போது தகவல் வெளியாகியுள்ளது.  மேலும் செய்திகள்: நடிகை மீனாவிடம் திருமண ஆசையை வெளிப்படுத்திய ரசிகர்! இப்படி ஒரு பதிலை எதிர்பார்த்திருக்க மாட்டாரு? &nbsp;  நடிகை நயன்தாரா தமிழ், தெலுங்கு, மலையாளம் என மூன்று மொழிகளிலும் லைம் லைட்டில் இருக்கும் பிரபலம். எனவே இவருடன் ஜோடி போட பல முன்னணி நடிகர்கள் போட்டி போட்டாலும், கதைக்கும், கதாபாத்திரத்துக்கும் முக்கியத்துவம் உள்ள கதைகளையும், வித்தியாசமான கதைகளையும் தான் அதிகம் தேர்வு செய்து நடிக்க ஆர்வம் காட்டி வருகிறார்.    அந்த வகையில் தற்போது 'நெற்றிக்கண்' மற்றும் 'அண்ணாத்த' ஆகிய படங்களில் நடித்து முடித்துள்ள இவர், காதலர் விக்னேஷ் சிவன் இயக்கத்தில், 'காத்து வாக்குல ரெண்டு காதல்' படத்திலும் ஒரு தெலுங்கு படத்திலும் நடித்து வருகிறார். இதை தவிர்த்து அடுத்தடுத்து மூன்று படங்களில் நடிக்க இவரிடம் பேச்சு வார்த்தை நடந்து வருவதாக கூறப்படுகிறது. இதுகுறித்த அதிகார பூர்வ தகவல்கள் இதுவரை வெளியாகவில்லை என்றாலும் நயன்தாரா நடிக்க உள்ள காமெடி படம் குறித்த தகவல் தற்போது கசிந்துள்ளது .  மேலும் செய்திகள்: கண்கூசும் அளவிற்கு உச்சகட்ட கவர்ச்சி... ஸ்கின் கலர் டிரஸில் மிரட்டும் யாஷிகா ஆனந்த்...! &nbsp;    நடிகர் வடிவேலுவை வைத்து, 'தெனாலி ராமன்', 'எலி' ஆகிய படங்களை இயக்கிய இயக்குனர் யுவராஜ் தயாளன், நயன்தாராவை வைத்து முழு நேர காமெடி படத்தை இயக்க அவரிடம் ஒரு கதையை கூறியதாகவும், அந்த கதை நயன்தாராவிற்கு பிடித்து போனதால், முழு நேர காமெடி கதாபாத்திரத்தில் நடிக்க ஓகே சொல்லி விட்டதாக கூறப்படுகிறது. மேலும் இந்த படம் குறித்த தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/nayanthara-to-star-in-vadivelu-director-comedy-flick--qvpk17","image":["https:\/\/static.asianetnews.com\/images\/01esg6xp3abfes75q402n52paw\/nayantara-eps-photo1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 12:13:56 +0530"},{"title":"2 வருடங்களுக்கு பிறகு  படத்தை OTTயில் வெளியிடும் பிரபுதேவா.. எனக்கு வேற வழி தெரியலங்க என புலம்பும் படக்குழு","text":"<p>தமிழ் சினிமாவில் இயக்குனர், நடன இயக்குனர், நடிகர் என கலக்கி வரும் பிரபுதேவா முதன்முறையாக காவல்துறை அதிகாரியாக நடித்துள்ள படம் பொன் மாணிக்கவேல். பிரபுதேவாவிடம் உதவி இயக்குனராக பணியாற்றிய முகில் இப்படத்தை இயக்கியுள்ளார். நிவேதா பெத்துராஜ் படத்தின் நாயகியாக நடித்துள்ளார். படத்திற்கு இமான் இசையமைத்துள்ளார். பிரபுதேவாவின் படத்திற்கு முதன் முறையாக இமான் இசையமைத்துள்ளார் என்பது கூடுதல் தகவல்.<\/p>\n<p>தமிழகத்தில் பல்வேறு கோவில்களில் நடந்த சிலை திருட்டு வழக்குகளை விசாரிக்கும் சிறப்பு அதிகாரியாக செயல்பட்ட ஐஜி பொன் மாணிக்கவேலின் அதிரடி நடவடிக்கைகள் மேல் ஈர்க்கப்பட்டு, அவரது பெயரையே தனது படத்திற்குச் சூட்டி படப்பிடிப்பை துவங்கினார் பிரபுதேவா. ஆனால், படத்தின் அனைத்து பணிகளும் நிறைவடைந்த பின்னரும் இரண்டு வருடங்களாக வெளியாகாமல் உள்ளது.<\/p>\n<p>கடந்த ஆண்டே படம் வெளியாகும் என சில அதிகாரப்பூர்வ அறிவிப்புகள் வெளிவந்தன. இருப்பினும் கொரோனா தொற்று காரணமாக திரையரங்குகள் செயல்படாமல் உள்ளதாலும், நிதி நெருக்கடி காரணமாகவும் படம் வெளியாகாமல் இருப்பதாக தகவல்கள் வெளிவந்தன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235101\" style=\"width: 610px;\"><img alt=\"pon-manikavel-cinemapettai\" class=\"wp-image-235101 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235101\">pon-manikavel-cinemapettai<\/p><\/div>\n<p>இந்நிலையில், ஓடிடி தளமான டிஸ்னி ப்ளஸ் ஹாட் ஸ்டாரில் பொன் மாணிக்கவேல் வெளியாகவிருக்கிறது என்று உறுதியான தகவல்கள் தெரிவிக்கின்றன. இதற்கான, அறிவிப்பு விரைவில் அதிகாரபூர்வமாக வரும் என்று சொல்லப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-deva-movie-pon-manickavel-movie-ott-release\/\" rel=\"nofollow\">2 வருடங்களுக்கு பிறகு  படத்தை OTTயில் வெளியிடும் பிரபுதேவா.. எனக்கு வேற வழி தெரியலங்க என புலம்பும் படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-deva-movie-pon-manickavel-movie-ott-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg"],"pubdate":"Sun, 04 Jul 2021 12:12:50 +0000"},{"title":"தீபாவளிக்காக ஓசியில் 1500 கிலோ ஆவின் ஸ்வீட் பார்சல்.. ஆதாரத்துடன் வசமாக சிக்கிய ராஜேந்திர பாலாஜி..!","text":"அதிமுக ஆட்சியில் நடைபெற்ற ஆவின் நிறுவன முறைகேடுகள் தொடர்பாக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி மீது நடவடிக்கை எடுக்கப்படும் என்று பால்வளத்துறை அமைச்சர் சா.மு.நாசர் கூறியுள்ளார்.&nbsp;  சேலம் ஆவின் பால் பண்ணையில் தமிழக பால் வளத்துறை அமைச்சர் நாசர் ஆய்வு மேற்கொண்டார். பால் பண்ணை வளாகத்தில் பால் மற்றும் பால் பொருட்கள் உற்பத்தி பிரிவு, கிடங்குகள் ஆகியவற்றை நேரில் சென்று சென்று பார்வையிட்டார்.&nbsp;    பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் நாசர்;- கடந்த ஆட்சியின் போது ஆவின் ஊழியர்கள் நியமனத்தில் பல்வேறு முறைகேடுகள் நடந்திருப்பதாக கூறியுள்ளார். குறிப்பாக 234 பேர் &nbsp;முறைகேடாக நியமிக்கப்பட்டுள்ளனர். இதுகுறித்து விசாரணை நடத்தி பணிநீக்கம் செய்வது குறித்து ஆலோசிக்கப்பட்டு வருவதாகவும் தெரிவித்தார். மேலும், 634 முதுநிலை மற்றும் இளநிலை &nbsp;ஆலை பணியாளர்களை நியமிக்க &nbsp;முறைகேடாக பணம் பெற்றுள்ளதாக வந்த தகவலை அடுத்து அந்த நியமனம் ரத்து செய்யப்பட்டுள்ளதாகவும் தெரிவித்தார்.&nbsp;    அந்தப் பணியிடங்களுக்கு புதிதாக பணியாளர்களை நியமிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. தமிழகத்தில் பால் உற்பத்தி மற்றும் &nbsp;விற்பனை 1.50 லட்சம் அதிகரித்துள்ளதாகவும், சென்னையில் 22 நிலையங்கள் &nbsp;உள்பட விலைகுறைப்புக்கு பின்பும் பழைய விலைக்கே பால் விற்பனை செய்த நிலையங்களுக்கு சீல் வைக்கப்பட்டுள்ளது. இதுபோன்ற முறைகேடுகளில் ஈடுபட்டவர்களை இரும்பு கரம் கொண்டு அடக்குவோம் என எச்சரித்துள்ளார். முன்னாள் அமைச்சர் ராஜேந்திரபாலாஜி வீட்டிற்கு தீபாவளி நேரத்தில் ஒன்றரை டன் அளவுக்கு ஆவின் இனிப்பு வகைகள் இலவசமாக கொடுக்கப்பட்டுள்ளதாகவும், அதற்கான ஆதாரம் உள்ளது நிச்சயம் நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/diwali-festivel-1500-kg-avin-sweet-parcel-former-minister-rajendra-balaji-qvpjqf","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 12:07:28 +0530"},{"title":"கோவை: துணைவேந்தர் அறையில் பா.ஜ.க-வில் இணைந்த பதிவாளர்; பாரதியார் பல்கலைக்கழக புதிய சர்ச்சை!","text":"<p>பாரதியார் பல்கலைக்கழகத்தின் பதிவாளராக முருகன் என்பவர் பதவி வகித்து வந்தார். இவர் விலங்கியல் துறை தலைவராகவும் இருந்தார். கடந்த 30-ம் தேதி பணியில் இருந்து ஓய்வு பெற்ற முருகன், அன்றைய தினமே பா.ஜ.க-வில் இணைந்ததாகத் தகவல் வெளியானது. பா.ஜ.க மாநில இளைஞரணி செயலாளர் டாக்டர் ப்ரீத்தி லட்சுமி மற்றும் மாநில ஊடகப் பிரிவு செயலாளர் சபரி கிரீஸ் ஆகியோர் முன்னிலையில் அவர் இணைந்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ceb73831-fc90-4cab-bcd3-015bb1b78dbe\/IMG_20210704_WA0021.jpg\" \/><figcaption>ப்ரீத்தி லட்சுமி பதிவு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/reason-behind-bjp-leaving-from-admk-alliance\">அ.தி.மு.க கூட்டணியிலிருந்து  விலகுகிறதா பா.ஜ.க?! - பின்னணி என்ன? <\/a><\/p><p> அந்த இரண்டு பேரும், முருகனுக்கு பா.ஜ.க உறுப்பினர் அட்டை கொடுக்கும் படமும் வெளியானது. இதுகுறித்து ப்ரீத்தி லட்சுமி தனது சமூகவலைதளப் பக்கத்தில் பதிவிட்டிருந்தார். <\/p><p>இந்நிலையில், துணைவேந்தர் அறைக்கான காத்திருப்பு அறையில் வைத்து முருகன் பா.ஜ.க-வில் இணைந்ததாக புகார் எழுந்ததுள்ளது. இந்த சர்ச்சை எழுந்தவுடன் ப்ரீத்தி லட்சுமி அந்த பதிவை நீக்கிவிட்டார். \"ஓய்வு பெற்ற அதேநாளில் அவர் அரசியல் கட்சியில் இணைந்தது மிகவும் தவறு. அதுவும் துணைவேந்தர் அறையில் வைத்து அரசியல் நிகழ்ச்சியை நடத்தியிருப்பது சட்டவிரோதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/97393375-46d8-456c-89a9-d9737225dc68\/vikatan_2019_08_44b1918d_74c2_4476_b6a2_bcbec4badd6f_IMG_7892_01_1296x864.jpeg\" \/><figcaption>பாரதியார் பல்கலைக்கழகம்<\/figcaption><\/figure><p> உயர்கல்வித்துறையில் பா.ஜ.க-வின் ஆதிக்கம் உள்ளது என்ற கருத்தை உண்மையாக்கும் விதமாக இந்த சம்பவம் நடந்துள்ளது. முருகன் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்” என்று கல்வியாளர்கள் கூறுகின்றனர்.<\/p><p>இதுகுறித்து பாரதியார் பல்கலைக்கழக துணைவேந்தர் காளிராஜிடம் விளக்கம் கேட்டபோது, “30-ம் தேதியே அமைச்சர் ஆய்வு கூட்டத்துக்காக நான் சென்னை சென்றுவிட்டேன். பா.ஜ.க-வினர் மரியாதை நிமித்தமாக என்னை சந்திக்க வந்துள்ளனர். நான் இல்லை என தெரிந்தவுடன் பதிவாளரை சந்திக்கக் கேட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0c91d71-9ec7-4e1c-a742-277a5132d667\/vikatan_2020_07_b9701697_02e7_4842_aa5b_6b82a982218b_p20b.jpg\" \/><figcaption>காளிராஜ்<\/figcaption><\/figure><p>அதன்பிறகு அவர்களாகவே முருகனை சந்தித்து பேசியுள்ளனர். அது துணைவேந்தரை சந்திப்பதற்காக இருக்கும் காத்திருப்பு அறைதான். கையில் இருந்த கார்டில் ஒரு நம்பர் எழுதி கொடுத்து போட்டோ கொடுத்துவிட்டனர்.<\/p><p>இந்த சம்பவம் தொடர்பாக நான் முருகனிடம் கேட்டபோது, \"நான் கட்சி உறுப்பினர் அடையாள அட்டையை்த் திரும்ப கொடுத்துவிட்டேன். கட்சியில் இருந்தும் விலகிவிட்டேன்\" என சொல்கிறார். அவர் எப்போது கட்சியில் இணைய விருப்பம் தெரிவித்தார் எனத் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/ed97d460-e637-4498-a206-ddaa17da6513\/IMG_7901_01_1296x863__1_.jpeg\" \/><figcaption>பாரதியார் பல்கலைக்கழகம்<\/figcaption><\/figure><p> இதில் அரசியல் உள்நோக்கம் இருப்பதாகவும் தெரியவில்லை. எதேர்ச்சையாக பேசிக் கொண்டிருக்கும்போது நொடி பொழுதில் இது நடந்துவிட்டது. எதிர்காலத்தில் இது போல நடக்காமல் பார்த்துக் கொள்கிறேன்” என்றார்.<\/p><p>இதுகுறித்து முருகன் கூறுகையில், “இதை நான் மறுக்கவில்லை. நானாக தான் பா.ஜ .க-வில் சேர விருப்பம் தெரிவித்தேன். ஒரு விபத்து போல துணைவேந்தர் காத்திருப்பு அறையில் வைத்து புகைப்படமும் எடுத்துவிட்டனர். ஆனால், நான் தொடர்ந்து பத்து ஆண்டுகளுக்கு கல்விப் பணியில் இருக்க விரும்புகிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c4ca34b9-90cc-4580-8bcc-506f1532d918\/IMG_20210704_WA0022.jpg\" \/><figcaption>முருகன்<\/figcaption><\/figure><p>இதனால், அடுத்த நாளே அந்த உறுப்பினர் அட்டையை திரும்ப கொடுத்துவிட்டேன். பா.ஜ .க தலைமை அலுவலகத்துக்கு மெயிலும் அனுப்பிவிட்டேன்\" என்றார்.<\/p><p>பா.ஜ.க ஊடகப்பிரிவு மாநில செயலாளர் சபரி கிரீஸ், “அவராகத்தான் பா.ஜ.க-வில் சேர விருப்பம் தெரிவித்தார். அதனால் மிஸ்டுகால் கொடுக்க கூறினோம். அவர் மிஸ்டுகால் கொடுத்த பிறகு உறுப்பினர் அட்டை கொடுத்தோம். இப்போது அவரே குரூப்பில் போட்டு பிரச்னையாகிவிட்டது. அதனால் கார்டு வேண்டாம் என கொடுத்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/26a405f3-463e-44a4-8228-e604bd90b993\/IMG_20210704_WA0019.jpg\" \/><figcaption>சபரி கிரீஸ் முருகன் ப்ரீத்தி லட்சுமி<\/figcaption><\/figure><p>இதுதொடர்பாக அவர் ஒரு கடிதமும் கேட்கிறார். கல்வி பணியில் தொடர வேண்டும் என்பதற்காக கட்சியில் தொடரவில்லை என்கிறார். அவரது வீட்டில் வைத்துதான் உறுப்பினர் அட்டை கொடுத்தோம். பல்கலைக்கழகத்தை போல வீட்டிலும் ஒரு செட்அப் வைத்துள்ளார்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bharathiar-university-registrar-joins-bjp-in-vc-room-creates-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/34ad0eaf-8ba9-4d13-a714-ee5fce59085e\/IMG_20210704_WA0019.jpg"],"pubdate":"Sun, 04 Jul 2021 11:54:55 +0000"}]