[{"title":"முதலமைச்சராக மு.க.ஸ்டாலினின் முதல் சைக்கிள் பயணம் – செல்பி எடுத்து மகிழ்ந்த மக்கள்…!","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்பதற்கு முன்பு, அவர் வாரந்தோறும் ஞாயிற்றுக்கிழமைகளில் சைக்கிள் பயணம் மேற்கொண்டு உடற்பயிற்சி செய்வார்.<\/p>\n\n\n\n<p>கிழக்கு கடற்கரை சாலையில் கோவளத்தில் இருந்து மாமல்லபுரம் வரையிலான இந்த பயண சமயங்களில் எந்த ஒரு பாதுகாப்பும் இல்லாமல் சைக்கிளில் பயணம் செய்து பொதுமக்களுடன் பேசுவதையும், செல்ஃபி எடுப்பதையும் அவர் வாடிக்கையாக கொண்டிருப்பார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தற்போது தமிழ்நாட்டின் முதலமைச்சராக பதவியேற்ற பின்னர் முதல் முறையாக இன்று மு.க.ஸ்டாலின் சைக்கிள் பயணம் மேற்கொண்டார்.<\/p>\n\n\n\n<p>அவர் பயணம் செய்த இடங்களில் வழிநெடுக போலீசார் பின்தொடர்ந்து பாதுகாப்பு அளித்தனர்.<\/p>\n\n\n\n<p>பொதுமக்கள் பலரும் முதலமைச்சர் மு.க.ஸ்டாலினுடன் உரையாடி செல்பி எடுத்துக் கொண்டனர்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து மாமல்லபுரம் வந்த ஸ்டாலின், அங்குள்ள நட்சத்திர ஓட்டலில் தங்கி ஓய்வெடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wonderful to see our CM cycling @ ECR today&#8230;<a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> ..many are cycling nowadays. .including our DGP&#8230;and many others. .health is wealth. . <a href=\"https:\/\/t.co\/SOuQQqQDAz\">pic.twitter.com\/SOuQQqQDAz<\/a><\/p>&mdash; Kishore Chandran (@Kishore36451190) <a href=\"https:\/\/twitter.com\/Kishore36451190\/status\/1411542080594145286?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-mk-stalin-cycling-in-ecr\/\" rel=\"nofollow\">முதலமைச்சராக மு.க.ஸ்டாலினின் முதல் சைக்கிள் பயணம் &#8211; செல்பி எடுத்து மகிழ்ந்த மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-mk-stalin-cycling-in-ecr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-9.png"],"pubdate":"Sun, 04 Jul 2021 08:56:20 +0000"},{"title":"கொலை மிரட்டல் விடுக்கிறார்!: 2ஆவது கணவர் மீது நடிகை ராதா மீண்டும் புகார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை ராதா தனது இரண்டாவது கணவரான சப்-இன்ஸ்பெக்டர் வசந்தராஜா, தனக்கு கொலை மிரட்டல் விடுப்பதாக பரங்கிமலை போலீசில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p><img alt=\"கொலை மிரட்டல் விடுக்கிறார்... 2-வது கணவர் மீது நடிகை ராதா மீண்டும் புகார்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041319443634_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-husband_SECVPF.gif\" \/><\/p>\n\n\n\n<p>பிரபல தமிழ் சினிமா நடிகை ராதா. இவர் முரளி நடித்த சுந்தரா டிராவல்ஸ், சத்யராஜ் நடித்த அடாவடி, கார்த்திக் நடித்த கேம் உள்ளிட்ட பல படங்களில் கதாநாயகியாக நடித்து உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>முதல் கணவரை பிரிந்து மகன் மற்றும் தாயுடன் ஒரே வீட்டில் தங்கி உள்ள நடிகை ராதா, எண்ணூர் போலீஸ் நிலையத்தில் சப்-இன்ஸ்பெக்டராக பணிபுரிந்து வரும் வசந்த ராஜா என்பவரை, கடந்த சில மாதங்களுக்கு முன்பு, 2-வதாக திருமணம் செய்து கொண்டு வாழ்ந்து வந்துள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த ஏப்ரல் மாதம், கணவர் வசந்த ராஜா, தன்மீது சந்தேகப்படுவதாகவும், அடித்து கொடுமைபடுத்துவதாகவும் விருகம்பாக்கம் காவல் நிலையத்தில் புகார் அளித்த நடிகை ராதா, பின்னர் இருவரும் சமரசமாக செல்வதாக புகாரை வாபஸ் பெற்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ராதா, வசந்தராஜா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107041319443634_1_202104162115132712_1_202104151717304832_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-2nd-husband_SECVPF._L_styvpf._L_styvpf.jpg\" title=\"ராதா, வசந்தராஜா\" \/><\/figure>\n\n\n\n<p>இந்தநிலையில் தற்போது மீண்டும் இரண்டாவது கணவரான சப்-இன்ஸ்பெக்டர் வசந்தராஜா தனக்கு கொலை மிரட்டல் விடுப்பதாக பரங்கிமலை போலீசில் புகார் அளித்துள்ளார் நடிகை ராதா.<\/p>\n\n\n\n<p>அந்த புகார் மனுவில், தான் ஏற்கனவே கொடுத்த புகாரை காவல் நிலையத்தில் உள்ள தனது நண்பர்களை வைத்து அழித்து விட்டதாக வசந்தராஜா கூறியதாகவும், போலீசில் புகார் கொடுத்து என்னை எதுவும் செய்ய முடியாது என்று மிரட்டல் விடுத்ததாக தெரிவித்ததாகவும், வசந்தராஜா மற்றும் அவருக்கு ஆதரவாக செயல்பட்ட சப்-இன்ஸ்பெக்டர்கள் பாரதி, இளம்பருதி ஆகியோர் மீதும் சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என்றும் நடிகை ராதா அந்த மனுவில் தெரிவித்துள்ளார். இதுகுறித்த விசாரணை நடைபெற்று வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119852\/\" rel=\"nofollow\">கொலை மிரட்டல் விடுக்கிறார்!: 2ஆவது கணவர் மீது நடிகை ராதா மீண்டும் புகார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119852\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041319443634_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-husband_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107041319443634_1_202104162115132712_1_202104151717304832_Tamil_News_Tamil-cinema-Actress-Radha-complaint-against-2nd-husband_SECVPF._L_styvpf._L_styvpf.jpg"],"pubdate":"Sun, 04 Jul 2021 08:45:28 +0000"},{"title":"#SLvsIND இந்தியா - இலங்கை தொடருக்கான வர்ணனையாளர் குழு விவரம்","text":"இந்திய அணி 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு சுற்றுப்பயணம் சென்றுள்ளது. வரும் 13 முதல் 25ம் தேதி வரை இந்த தொடர் நடக்கிறது.  விராட் கோலி தலைமையிலான இந்திய மெயின் அணி இங்கிலாந்தில் இருப்பதால், ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு சென்றுள்ளது.&nbsp;  இந்த தொடருக்கான பல்வேறு மொழிகளின் வர்ணனையாளர்கள் விவரத்தை பார்ப்போம்.  ஆங்கிலம் - மேட் ஃப்ளாய்ட், சஞ்சய் மஞ்சரேக்கர், அஜித் அகார்கர், அஜய் ஜடேஜா.  இந்தி - அர்ஜுன் பண்டிட், முகமது கஃப், விவேக் ரஸ்டான், அமித் மிஷ்ரா, சபா கரீம்.  தமிழ் - லக்‌ஷ்மண் சிவராமகிருஷ்ணன், WV ராமன், வித்யூத் சிவராமகிருஷ்ணன், டி.அரசு, சேஷாத்ரி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/commentators-for-india-vs-sri-lanka-series-qvq78z","image":["https:\/\/static.asianetnews.com\/images\/01e3cyd3yw0p5aszv3f80ea6v3\/sanjay-manjrekar-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 08:35:23 +0530"},{"title":"`ஒருநாள் என் பெயரை எல்லோரும் உச்சரிப்பாங்க!' - கூலி வேலை டு செல்போன் ஷோரூம்; சாதித்த தொழிலதிபர்","text":"<p>ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்க ஆசை.<\/p><p>ஆனால், முதலில் கிடைத்தது டயர் விற்பனை கடையில் வேலை;<\/p><p>பிறகு புல்லட் மெக்கானிக்கிடம் வேலை; <\/p><p>டி.வி.எஸ் வண்டி சர்வீஸ் கடையில் வேலை; <\/p><p>மண்டிக் கடையில் மூட்டைத் தூக்கும் வேலை; <\/p><p>ஃபைனான்ஸ் கம்பெனியில் வேலை; <\/p><p>மாமாவுக்குச் சொந்தமான லாரியில் கிளீனர்; <\/p><p>டயர் விற்பனை கம்பெனியில் வேலை; <\/p><p>பார்ட்னர்களுடன் சேர்ந்து டயர் விற்பனை கம்பெனி;<\/p><p>சொந்தமாக லாரி பிஸினஸ்...<\/p><p>`அடச்சே... இதுல எதுவுமே கடைசிவரை செட்டே ஆகல. ஆனா, செமையாக செட் ஆனது... செல்போன். <\/p><p>இன்று பலருக்கும் வேலை கொடுக்கும் அளவுக்கு முன்னேறி ஒரு முதலாளியாக அமர்ந்திருக்கும் நாமக்கல் மாவட்டம், நல்லிப்பாளையம் வாசு சீனிவாசனின் கதை, நம்பிக்கைப் படிக்கட்டு!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ddce18ec-f516-49ff-95a3-fef1ddd56a38\/asu_seenivasan_in_shop.jpg\" \/><figcaption>கடையில் வாசு சீனிவாசன் <\/figcaption><\/figure><p>``ஒருகாலத்துல சாப்பாட்டுக்கே சிரமப்பட்டோம். சொந்தமா கொஞ்சம் நிலம் இருந்துச்சு. அது மானாவாரி நிலம்ங்கிறதால, பெருசா வருமானம் இல்லாத சூழல். எனக்கு சின்ன வயதில் ஏரோநாட்டிக்கல் இன்ஜினீயரிங் படிக்கணும்னு ஆசை. மேல்நிலை வகுப்புகள்ல கணிதப் பிரிவை எடுத்துப் படிச்சேன். ஆனா, 12-வதுல கணக்குப் பாடத்தில் தேர்ச்சியடையலை. என்னோட அப்பா நாமக்கல்ல இருந்த ஒரு டயர் விற்பனை கடையில் கணக்கு எழுதுற வேலைக்கு சேர்த்துவிட்டார். இடையில் கணக்குப் பாடத்தை எழுதி பாஸ் செஞ்சேன். கணக்கு நமக்கு பிணக்குங்கிறதால அடுத்து புல்லட் மெக்கானிக் ஒருத்தர்கிட்ட வேலைக்குப் போனேன். ஆனால், புல்லட்டை என்னால தள்ளமுடியலனு வேலையைவிட்டு அனுப்பிட்டாங்க. மனம் சோர்ந்து கிடந்த நிலையில, டி.வி.எஸ் வண்டி ரிப்பேர் பார்க்குற ஒருவர்கிட்ட வேலைக்குச் சேர்த்துவிட்டாங்க. பில் போடுறது, ஆட்டோபார்ட்ஸ் பொருள்கள் வாங்கிட்டு வர்றதுனு வேலை பார்த்தேன். கொஞ்சநாள்ல அதுவும் ஃபிட் ஆகலை.<\/p><p>தானிய மண்டி கடை ஒண்ணுக்கு வேலைக்குப் போனேன். மூட்டைத் தூக்கத் தெரியலைனு மூணே மாசத்துல விரட்டிட்டாங்க. ஒரு ஃபைனான்ஸ் கம்பெனியில சேர்ந்து, ஒரு வருஷம் வேலை பார்த்தேன். அதுவும் சரிப்பட்டு வரல. பிறகு, எங்க மாமா ஒருவர் சொந்தமா லாரி வாங்கினார். அதுல கிளீனரா போனேன். எந்த வேலையும் உருப்படியா தெரியலைனு என்னை நானே நொந்துகிட்டேன். இருந்தாலும், தன்னம்பிக்கையைத் தளரவிடலை.<\/p><p>1984-ம் வருஷம், மாசம் சம்பளம் ரூ.150-க்கு டயர் விற்பனை கம்பெனியில வேலைக்குச் சேர்ந்தேன். கடை முதலாளி கோபால், தொழில் நுணுக்கங்களை எனக்கு சொல்லிக் கொடுத்து அன்பா கவனிச்சுக்கிட்டார். அதனால, அங்க மட்டும்தான் 11 வருஷம் வரைக்கும் வேலை பார்த்தேன். என்னை நானே புடம் போட்டுக்கிட்ட வருஷங்கள் அதுதான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/43ff0593-83d9-4d11-8914-6e14de9c6136\/vasu_seenivasan.jpg\" \/><figcaption>வாசு சீனிவாசன் <\/figcaption><\/figure><p>இடையில, உறவினர்கள் எதிர்ப்பை மீறி, லவ் மேரேஜ் பண்ணிகிட்டேன். ரூ.1,150 சம்பளம் வாங்கிகிட்டு இருந்த நான், டயர் கம்பெனி வேலையை விட்டுட்டு, 1995-ம் வருஷம் ஸ்ரீவாசு டயர்ஸ்ங்கிற பெயர்ல சேலம் ரோட்டுல கடை ஆரம்பிச்சேன். நாலு பேர் பார்ட்னர்ஸ். கடினமா உழைச்சோம். வருமானம் வர ஆரம்பித்தது. ஒரு வருஷத்துல பார்ட்னர்ஸ் பிரிஞ்சதால, நான் மட்டும் முதலாளியானேன். ஆனா, தொழிலாளி மாதிரியே உழைச்சேன். பழுதில்லாம வருமானம் கிடைச்சுது. கையில் இருந்த காசைப் போட்டு 1996-ம் வருஷம் ரூ.11 லட்சத்துல சொந்தமா லாரி வாங்கினேன். ஆனா, டிரைவர் மரத்துல கொண்டுபோய் மோதினதால... ரூ.6 லட்சம் வரை நஷ்டம்.<\/p><p>விதியை நொந்துகிட்டு வாழ்க்கையை ஓட்டிக்கிட்டிருந்தேன். 1999-ம் வருஷம், பி.பி.எல் போன் நெட்வொர்க் நாமக்கல்ல கால் ஊன்றியது. அந்த போன் கனெக்‌ஷன் வாங்குறதுக்காக நண்பரோட போனேன். ஆனா, அந்த ஆபீஸ் ஊழியர்கள் எங்களை உட்கார வச்சுட்டு, வேற வேலைகளைப் பார்த்துக்கிட்டே இருந்தாங்க. மரியாதை கிடைக்காத இடத்துல நமக்கென்ன வேலைனு போன் கனெக்ஷன் வாங்காம கோபத்தோடு திரும்பிட்டோம்.<\/p><p>அடுத்த ரெண்டு மாசத்துல ஏர்செல் நெட்வொர்க் டீலர்ஷிப்புக்கான விளம்பரம் வந்துச்சு. பி.பி.எல் ஊழியர்கள் மதிக்காத கோபத்துல இருந்த நான், ஏர்செல் கனெக்ஷன் வாங்குறதை விட்டுட்டு, ஏர்செல் டீலர்ஷிப்புக்கே அப்ளை பண்ணினது ஒரு திருப்புமுனை. நேர்முகத் தேர்வுக்குப் போனப்ப, பத்து பெரிய கோடீஸ்வரர்கள் வெயிட்டிங். `படிப்பு இல்லை, டயர்கடை மட்டும்தான் வெச்சுருக்கீங்க. அதோட 34 வயதுதான். உங்களை நம்பி எப்படி டீலர்ஷிப் தர்றது’னு கேட்டு திருப்பி அனுப்பப் பார்த்தாங்க. `ஓட்டப்பந்தயத்தில் எத்தனை பேர் வேண்டுமானாலும் ஓடலாம். ஆனால், இதில் முதல் பரிசு வாங்க போறதுதான் வாசுதான் சார்’னு நம்பிக்கையா சொன்னதும், தலைமை அதிகாரி சந்திரமோகனுக்கு என்மேல் நம்பிக்கை வந்தது. டீலர்ஷிப் கொடுத்தார்.<\/p><p>டயர் கடையை மூடிட்டு, ரூ. 15 லட்சம் செலவுல வாசுங்கிற பெயர்ல கடை போட்டேன். `ஏர்செல் வாசு’னு பலரும் சொல்ற அளவுக்கு, சிறந்த டீலரா மாறினேன். புதுமைகளைக் கத்துக்கத் தயங்காததால, அந்த நிலையை எளிதா அடைய முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf4635a7-117a-485a-b102-fd2b789d0cac\/vasu_cell_shop.jpg\" \/><figcaption>வாசு செல் கடை <\/figcaption><\/figure><p>2003-ல் ரிலையன்ஸ் 500 செட் பிரபலமானதால், அந்த டீலர்ஷிப்பையும் எடுத்தேன். `இனி உலகை உள்ளங்கைக்குள் கொண்டுவரப் போறது செல்ங்கிற வஸ்துதான்’ என்பதை அப்பவே உணர்ந்து, திருச்சி சாலையில் `ஸ்ரீ வாசு செல்’ங்கற பேர்ல செல்போன் கடையை ஆரம்பிச்சேன். ஏர்டெல் சிம் டீலர்ஷிப்பும் எடுத்தேன்'' என்று வெற்றிப்படிக்கட்டுகளில் கால்பதித்த வாசு, அதேநேரம் சறுக்கியும் விழவே செய்திருக்கிறார்.<\/p><p>``ரிலையன்ஸ் கடை மூலம் சம்பாதிச்ச ரூ.25 லட்சம், ஷேர் மார்க்கெட்டில் போட்டேன். சரிவர யோசிக்காம, கணக்கு வழக்கு பார்க்காம விட்டதால அவ்வளவு பணத்தையும் இழந்து, வெறும் ஆளாயிட்டேன். ரூ15 லட்சம் கடன் வேற. மறுபடியும் மொபைல் கடையில இறங்கி உழைச்சே கடனை அடைச்சேன். கூடவே, செல்போன் கடை தொழிலையும் டெவலெப் செய்தேன்''<\/p><p> இதன் பிறகு வாசுவுக்கு ஏறுமுகமே!<\/p><p>``2013-ம் வருஷம் நாமக்கல்ல ரூ.90 லட்சம் செலவுல வீடு கட்டினேன். கார் வாங்கினேன். 2016-ல திருச்செங்கோட்டில் ரெட்மி பிரான்சைஸி கடை; 2019-ல நாமக்கல்லேயே ரெட்மி ஷோரூம், பரமத்திவேலூர் சாலையில மல்ட்டி பிராண்ட்ஸ் செல்போன் ஷோரூம்; 2021 திருச்செங்கோடு பழைய பேருந்து நிலையத்துக்கிட்ட மல்ட்டி பிராண்ட்ஸ் செல்போன் கடைனு அடுத்தடுத்து திறந்தேன். பி.இ மற்றும் எம்.பி.ஏ படிச்ச என்னோட மகன் பூமகனை என் தொழில்லயே இறக்கிவிட்டேன். என்னோட வருமானத்துல பெரும்பகுதியை அடுத்தடுத்து பிசினஸ் விருத்தி செய்வதற்காகப் பயன்படுத்துறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9e5a6c19-14e9-4dfe-8fd8-b862d649651e\/asu_seenivasan_sales.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>அதனால, எல்லா செலவும் போக மாதம் ரூ.1.5 லட்சம் வரை லாபம் வருது. ஆனா, கொரோனா காலம்ங்கிறதால, கொஞ்சம் சுணக்கம்தான்'' என்று சொல்லும் வாசு, தற்போது 12 பேருக்கு நேரடியாக வேலைவாய்ப்புக் கொடுத்துவருகிறார். செல்போன்கள் மட்டுமன்றி, ஸ்மார்ட் டி.வி விற்பனை, செல்போன் சர்வீஸ் என் அனைத்திலும் கால்பதித்துவருகிறார்.<\/p><p>இவருடைய இந்த வெற்றிக்குக் காரணம்... கடையைக் கூட்டுவது தொடங்கி, வாடிக்கையாளர்களின் போன் அழைப்புகளை அட்டென்ட் செய்வது வரை இன்னமும் தானே செய்வதும்... புதுமையைக் கற்றுக்கொள்வதில் இருக்கும் ஆர்வம் மற்றும் விடாமுயற்சி ஆகியவையும்தான் என்கிறார்.<\/p><p>``கடையில இருந்தாலும், வெளியில இருந்தாலும் எல்லா போன் கால்களையும் அட்டென்ட் பண்ணிருவேன். புதுப்புது வாய்ப்புகள் கூரையைப் பிய்ச்சிக்கிட்டு இல்ல... ஒரு போன்கால் மூலமாகூட வரலாம் இல்லையா?'' என்று வெள்ளந்தியாகச் சிரிக்கும் வாசு, ``ஒரு பிராண்ட் அப்படினு உருவாக நினைக்கிறேன். அந்த பிராண்டுக்கு என் முகம்தான் அடையாளமா இருக்கணும். அதை வெச்சு, ஒருநாள் நாடே என் பெயரை உச்சரிக்கிற நிலைக்கு போகணும். அதுதான் என் வாழ்நாள் இலக்கு. அதை அடைய அடிமேல் அடி எடுத்து வெச்சிட்டிருக்கேன்” என்று கைகளை உயர்த்துகிறார்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94a7e192-7cb5-4e04-8127-708fe5b04f49\/vasu_seenivasan_sales_5.jpg\" \/><figcaption>செல்போன் விற்பனை செய்யும் வாசு சீனிவாசன்<\/figcaption><\/figure><p>துணிச்சலாக எடுக்கப்படும் முயற்சிகளும் முடிவுகளும் வெற்றிக்கு வழிவகுக்கும் என்பதற்கு நிறையவே எடுத்துக்காட்டுகள் இங்கே உண்டு. வாசுவும் அந்தப் பட்டியலில் இணையட்டும்!<\/p>","link":"https:\/\/www.vikatan.com\/business\/news\/namakkal-businessman-vasu-srinivasan-shares-his-inspirational-story","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c4c3e433-6864-480c-ac1e-1128a3060b33\/asu_seenivasan_in_shop___.jpg"],"pubdate":"Sun, 04 Jul 2021 08:30:00 +0000"},{"title":"#ENGvsSL 3வது ஒருநாள் போட்டியிலும் மோசமான ஸ்கோருக்கு சுருண்ட இலங்கை","text":"இலங்கை அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. டி20 தொடரில் இங்கிலாந்திடம் ஒயிட்வாஷ் ஆன இலங்கை அணி, ஒருநாள் தொடரின் முதல் 2 போட்டிகளிலும் தோற்று தொடரை இழந்த நிலையில், 3வது போட்டி இன்று நடந்துவருகிறது.  இந்த போட்டியில் டாஸ் வென்ற இங்கிலாந்து அணி இலங்கையை முதலில் பேட்டிங் செய்ய பணித்தது. இதையடுத்து முதலில் பேட்டிங் ஆடிய இலங்கை அணியில் எந்த வீரருமே சரியாக ஆடவில்லை. மிடில் ஆர்டர் வீரர் ஷனாகா மட்டுமே சிறப்பாக ஆடி 48 ரன்கள் அடித்து கடைசி வரை ஆட்டமிழக்காமல் இருந்தார். அவர் ஒருமுனையில் நிலைத்து நிற்க, மறுமுனையில் மற்ற வீரர்கள் ஆட்டமிழந்துகொண்டே இருந்ததால், 42வது ஓவரிலேயே 166 ரன்களுக்கு ஆல் அவுட்டானது.    167 ரன்கள் என்பது இங்கிலாந்து அணிக்கு மிக எளிய இலக்கும். மழை காரணமாக 2வது இன்னிங்ஸ் தாமதாகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sri-lanka-all-out-for-just-166-runs-in-last-odi-against-england-qvq6dm","image":["http:\/\/static.asianetnews.com\/images\/01dfgwt84j53sfcxkfa0tsjjzf\/engo-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 08:16:35 +0530"},{"title":"பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்…! உ.பி.யில் 9 பேர் கைது…!","text":"<p>யூனியன் பிரதேசமான டாமனில் உள்ள தபேல் கிராமத்தில் சாஃப்டெக் ஃபார்மா என்ற மருந்து நிறுவனம் செயல்பட்டு வருகிறது.<br \/><br \/>இந்த நிறுவனம், டெல்லி முகவரி கொண்ட யூரோ ஆசியா கெமிக்கல்ஸ் என்ற நிறுவனத்திடம் 5 டன் பாரா சிட்டமால் பவுடருக்கு ஆர்டர் கொடுத்து, முன்பணமாக ரூ.9.75 லட்சம் கொடுத்துள்ளது.<br \/><br \/>இந்த நிலையில், அந்த நிறுவனம் அனுப்பிய சரக்கில் 98 சதவீதம் சாக்பீஸ் தூள் இருப்பது ஆய்வக பரிசோதனையில் தெரிவந்தது.<br \/><br \/>இது தொடர்பான புகாரின் பேரில் டாமன் போலீஸார் டெல்லி சென்றபோது, யூரோ ஆசியா கெமிக்கல்ஸ் ஒரு போலி நிறுவனம் எனத் தெரியவந்தது.<br \/><br \/>பின்னர் அந்த நிறுவனத்தின் உண்மையான பெயர் யூரோ ஆசியா பயோ கெமிக்கல்ஸ் என்பதும் உத்தரப்பிரதேசத்தின் கான்பூரில் அது செயல்பட்டு வருவதும் தெரியவந்தது.<br \/><br \/>இதையடுத்து கான்பூரில் உள்ளூர் போலீஸார் உதவியுடன் சோதனை நடத்தி நிறுவன உரிமையாளர் அஜய் குமார் உட்பட 9 பேரை போலீஸார் கைது செய்தனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/\" rel=\"nofollow\">பாராசிட்டமால் பவுடருக்கு பதில் சாக்பீஸ் தூள்&#8230;! உ.பி.யில் 9 பேர் கைது&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/medical-powder-mosadi-9-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/689296.jpg"],"pubdate":"Sun, 04 Jul 2021 08:14:11 +0000"},{"title":"பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு…!","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக கூட்டணியில் பாஜக 20 இடங்களில் போட்டியிட்டது.<br \/><br \/>பாஜக தமிழக தலைவர் எல்.முருகன், எச்.ராஜா உள்ளிட்டோர் தோல்வியடைந்த நிலையில், 4 தொகுதிகளில் பாஜக வெற்றி பெற்றது.<br \/><br \/>இந்நிலையில், தமிழக பாஜக தலைவர் எல்.முருகன் தலைமையில் எம்.ஆர்.காந்தி, வானதி சீனிவாசன், நயினார் நாகேந்திரன், சி.கே.சரஸ்வதி ஆகிய 4 பாஜக எம்எல்ஏக்களும் டெல்லியில் பிரதமர் மோடியை சந்தித்தனர்.<br \/><br \/>தேர்தலில் வெற்றி பெற்றதற்காக 4 பேருக்கும் பிரதமர் வாழ்த்து தெரிவித்தார்.<br \/><br \/>தமிழகத்தில் பாஜகவின் வளர்ச்சி, அரசியல் சூழல் உள்ளிட்டவை குறித்து அவர்களிடம் பிரதமர் கேட்டறிந்ததாக தகவல்கள் தெரிவிக்கின்றன.<br \/><br \/>இந்த சந்திப்பு சுமார் 35 நிமிடங்கள் நடைபெற்றது.<br \/><br \/>இதைத் தொடர்ந்து, பாஜக தேசிய தலைவர் ஜே.பி.நட்டா, மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் ஆகியோரையும் பாஜக எம்எல்ஏக்கள் சந்தித்து வாழ்த்து பெற்றனர்.<br \/><br \/>பின்னர், செய்தியாளர்களிடம் பேசிய எல்.முருகன், மாமல்லபுரம், தஞ்சாவூர் உள்ளிட்ட ஆன்மிக சுற்றுலா தலங்களை மேம்படுத்த வேண்டும் என்றும்தென் தமிழகத்தில் தொழிற்சாலைகளை கொண்டுவர வேண்டும் என்றும் தமிழகத்துக்கு அதிக தடுப்பூசிகளை வழங்க வேண்டும் என்றும் பிரதமரிடம் கோரிக்கை வைத்ததாக கூறினார்.<br \/><br \/>தமிழக அரசியலில் இன்று நடக்கிற தேச பிரிவினைவாத, தேசத்துக்கு எதிரான சக்திகளின் செயல்பாடுகள் குறித்தும் பிரதமரின் கவனத்துக்கு கொண்டு சென்றுள்ளோம் என்றும் எல்.முருகன் தெரிவித்துள்ளார்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/\" rel=\"nofollow\">பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏக்கள் சந்திப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-bjp-mla-meets-pm-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-6.png"],"pubdate":"Sun, 04 Jul 2021 07:49:31 +0000"},{"title":"கோவை: `ஓடி ஓளிவது யார்?' - பழங்குடி மக்கள் தடுப்பூசி விவகாரமும், ஒரு செயற்பாட்டாளரின் பார்வையும்!","text":"<p>கோவை நகர் பகுதிகளில் பொதுமக்கள் பலர் தடுப்பூசிக்காக நீண்ட நெடிய போராட்டம் நடத்தி கொண்டிருக்கின்றனர். இந்நிலையில், கிராமப் பகுதிகளில், அதிலும் பழங்குடி கிராமங்களில் தடுப்பூசி ஆர்வம் சற்று குறைவாகவே உள்ளது. இந்நிலையில் தொண்டாமுத்தூர் அருகே உள்ள முள்ளாங்காடு, கல்கொத்திபதி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0c1b3319-d687-44de-8216-743b1709348a\/IMG_20210703_WA0068.jpg\" \/><figcaption>பழங்குடி மக்கள் தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nilgiris-health-officials-travelled-10-kms-by-walk-after-vaccinating-11-tribal-families\">11 பழங்குடி குடும்பங்களுக்குத் தடுப்பூசி; 10 கி.மீ காட்டில் நடந்த சுகாதாரத்துறையினர்!<\/a><\/p><p> வெள்ளைபதி, சீங்கப்பதி உள்ளிட்ட பழங்குடி கிராமங்களுக்கு தடுப்பூசிகளுடன் சுகாதாரத்துறையினர் சென்றுள்ளனர். ஆனால், அவர்களைக் கண்ட மக்கள் தப்பி மரத்தில் ஏறி ஓடி ஓளிந்த சம்பவம் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p><p>இந்நிலையில் பழங்குடி மக்களுக்காக குரல் கொடுத்துவரும் ஏக்தா பரிஷத் அமைப்பின் தமிழ்நாடு ஒருங்கிணைப்பாளர் தனராஜ் இதுகுறித்து தனது முகநூல் பக்கத்தில் ஆதங்கத்தை பதிவிட்டிருந்தார். அதுகுறித்து  அவரிடம் பேசினோம், \"நிச்சயமாக தடுப்பூசி விஷயத்தில் பழங்குடி மக்களின் அறியாமை குறித்து வேதனைப்பட ஒன்றுமே இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ded38ed0-1a83-4f51-b54f-eed4c0d89717\/Thanaraj.jpg\" \/><figcaption> தனராஜ்<\/figcaption><\/figure><p>சுகாதாரத்துறை என்கிற துறை  இதுவரை இந்த மக்களிடம் போய் முறையாக சென்று சேரவில்லை என்றுதான் இதைப் பார்க்க வேண்டும். அவர்கள் இம்மக்களுக்கு நம்பிக்கையும் அளிக்கவில்லை. இதற்காக சுகாதாரத் துறையினர்தான் தங்களை நினைத்து பரிதாபப்பட வேண்டும்.<\/p><p>குறிப்பாக மக்களின் வரிப்பணத்தில் நல்ல ஊதியம் பெறும் மருத்துவப் பணியாளர்கள் தாங்கள் பணிபுரியும் இடங்களில் எங்கே குரலற்ற மக்கள் இருக்கிறார்கள்? விளிம்புநிலை மக்கள் எங்கே இருக்கிறார்கள்? எங்கே ஒடுக்கப்பட்ட, வாய்ப்பு மறுக்கப்பட்ட, சக்தியற்ற மக்கள் இருக்கிறார்கள்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f889c19c-ac71-418a-b667-1bec508d060c\/IMG_20210703_WA0066.jpg\" \/><figcaption>பழங்குடி தடுப்பூசி<\/figcaption><\/figure><p> எங்கே பழங்குடி மக்கள் இருக்கிறார்கள்? அவர்களுக்கு செய்ய வேண்டிய பணிகளும், திட்டங்களும் சென்றடைகிறதா? பலனளிக்கிறதா? என்பதை சிந்தித்து செயல்படும் மருத்துவர்கள், அதிகாரிகள் உள்ளனர். இதையெல்லாம் நினைத்துக்கூட பார்க்காதவர்களும் இருக்கிறார்கள்.<\/p><p>மருத்துவ பணியாளர்கள் அந்த கிராமங்களுக்கு முறையாக செல்வதில்லை. தேவைப்படும் சிகிச்சை, நல வாழ்வு உதவிகள் செய்வதில்லை என்பதினால்தானே அந்த மக்களின் நம்பிக்கையைப் பெற இயலவில்லை.? மக்களுக்கு செய்ய வேண்டிய பணிகளை செய்யாமல், கட்டாய - நிர்பந்தத்தினால் தடுப்பூசி போடுவதற்காக இலக்கை நிறைவேற்ற மட்டுமே அங்கே போனதால்தானே அதிகாரிகளைப் பழங்குடிகள் அந்நியராகப் பார்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4a397fe9-8c16-4636-914b-4f3f9402237b\/60ccf9037caef.jpg\" \/><figcaption>பழங்குடி மக்கள்<\/figcaption><\/figure><p>ஏன் இந்த நம்பிக்கையை அரசு இயந்திரம் பெற முடியவில்லை? என்பதை நினைத்துதான் என்னால் பரிதாபப்பட முடியும்.<\/p><p>இந்தச் செய்தியில்கூட பழங்குடிகள் பயந்து மரம் ஏறுகிறார்கள் என்பது இரண்டாம் பட்சம்தான். குறிப்பாக அந்த அரசு ஊழியர்கள் தான் முதலில் வெட்கப்பட வேண்டும். இன்னும் சொல்லப்போனால் இப்படி ஓடி மரத்தில் ஏறிய பழங்குடிகள் ஒன்றும் அடர்வனத்தில் வாழும், வெளியுலக தொடர்பு இல்லாதவர்கள் அல்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5cd71085-118d-4db3-813f-b9ffa789d177\/IMG_20201104_115441.jpg\" \/><figcaption>பழங்குடி கிராமம்<\/figcaption><\/figure><p> கோவை மாநகருக்கு சற்று அருகில் உள்ளவர்கள்தாம். இவர்களை மனிதர்களாக மண்ணின் பூர்வகுடிகளாக, மூத்தவர்களாக நாம் பார்க்கவும், மதிக்கவும் தவறியதை முதலில் உணர வேண்டும்.<\/p><p>30 ஆண்டுகளுக்கு முன்னர் தமிழ்நாடு கேரள காடுகளில் வாழ்ந்த ஒரு பழங்குடி மக்களிடம் அரசு இது போன்ற மருத்துவ திட்டத்தை அறிமுகப்படுத்தியது. அதனை தங்கள் பழமையான மூட நம்பிக்கையோடு இறுகப் பிடித்துக் கொண்ட இச்சமூகம் இன்று வாரிசுகள் இல்லாமல் வனத்தில் தத்தளித்துக் கொண்டு இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/be86e73f-f778-4524-b8b1-b4ed86499c98\/IMG_20201104_121704.jpg\" \/><figcaption>பழங்குடி மக்கள் <\/figcaption><\/figure><p>அங்கே வனத்துறையும், சுகாதாரத்துறையும் இன்னமும் அந்த மக்களிடம் இருந்து ஓடி ஒளிந்து கொண்டு இருக்கிறது. பழங்குடிகளுக்கென்று ஓர் உலகியல் பார்வை உள்ளதென்று உணர்ந்திடாத வரையில் நாமும் ஒரு வகையில் பார்வையற்றவர்கள் தாம் என்றார்” கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/activist-speaks-about-coimbatore-tribes-and-covid-vaccine-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df239e5c-4ea6-4413-a487-70f876231cdb\/IMG_20210703_WA0069.jpg"],"pubdate":"Sun, 04 Jul 2021 07:28:04 +0000"},{"title":"நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி…! காரணம் இதுதான்…!","text":"<p>தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் பல்வேறு படங்களில் நடித்தவர் மெஹ்ரீன். தமிழில் நெஞ்சில் துணிவிருந்தால், நோட்டா, பட்டாஸ் ஆகிய படங்களில் நாயகியாக நடித்தார்.<br \/><br \/>இவருக்கும் காங்கிரஸ் ஆட்சிக் காலத்தில் ஹரியாணாவுக்கு மூன்று முறை முதல்வராக இருந்த பஜன் லாலின் பேரன்தான் பாவ்யா பிஷ்னோய் என்பவருக்கும் கடந்ய மார்ச் 12 ஆம் தேதி ஜெய்ப்பூரில் திருமணம் நிச்சயிக்கப்பட்டது.<br \/><br \/>இருவரும் மோதிரம் மாற்றிக்கொண்ட புகைப்படம் இணையத்தில் வெளியானது.<br \/><br \/>இந்நிலையில் பாவ்யா பிஷ்னோய் &#8211; மெஹ்ரீன் இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டது. இதனால் பாவ்யா பிஷ்னோயைத் திருமணம் செய்துகொள்ளப் போவதில்லை என்று அறிவித்துள்ளார் மெஹ்ரீன்.<br \/><br \/>இது தொடர்பாக மெஹ்ரீன் தனது ட்விட்டர் பதிவில் வெளியிட்டுள்ள அறிக்கையில் தானும் பாவ்யாவும் பிரிகிறோம் என்றும் தங்களுக்கு நடந்த நிச்சயதார்த்தம் ரத்து செய்யப்படுகிறது என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>இருவரின் நலன் கருதியே இம்முடிவு எடுக்கப்பட்டுள்ளது எனக்குறிப்பிட்ட அவர், தன் இதயத்தில் இன்னும் மரியாதை இருக்கிறது என்றும் ஆனால், இனி பாவ்யாவுடன், அவரது குடும்பத்தினர் மற்றும் நண்பர்களுடன் எவ்விதத் தொடர்பும் இருக்காது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/OD2p8ZKOpJ\">pic.twitter.com\/OD2p8ZKOpJ<\/a><\/p>&mdash; Mehreen Pirzada<img alt=\"👑\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png\" style=\"height: 1em;\" \/> (@Mehreenpirzada) <a href=\"https:\/\/twitter.com\/Mehreenpirzada\/status\/1411275848410288130?ref_src=twsrc%5Etfw\">July 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/\" rel=\"nofollow\">நிச்சயத்துக்கு பின் திருமணத்தை நிறுத்திய தனுஸ் பட நாயகி&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mehreenpirzada-stopped-her-marriage\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f451.png"],"pubdate":"Sun, 04 Jul 2021 07:19:22 +0000"},{"title":"3வது அலையில் தொற்று குறைவு","text":"<p>டெல்லி, ஜூலை.4-<br \/>கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் என மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<br \/>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்று மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை சார்பில் கடந்த ஆண்டு அமைக்கப்பட்டது.<br \/>இந்த குழு கொரோனா 3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது. அதில்,<br \/>நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு, புதிய உருமாறிய கொரோனா வகைகள் என்பன உள்ளிட்ட பல்வேறு காரணிகள் கருத்தில் கொள்ளப்பட்டுள்ளன. 2வது அலை தாக்க முன்கணிப்பின்போது இந்த நடைமுறை பின்பற்றப்படவில்லை.<br \/>தடுப்பூசி செலுத்தும் திட்டம் தீவிரப்படுத்தும்போது, கொரோனாவின் மூன்றாம் அல்லது நான்காம் அலையால் பெரிய அளவில் பாதிப்பு இருக்காது. 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.<br \/>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது. கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது.<br \/>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும். மே 7ந்தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%b5\/","image":[null],"pubdate":"Sun, 04 Jul 2021 07:04:31 +0000"},{"title":"ஒரு மில்லியன் ஸ்டேப்லர் பின் வைத்து 'கர்ணன்' தனுஷை வரைந்து சாதனை..! தயாரிப்பாளர் தாணு பாராட்டு..! வீடியோ","text":"'கர்ணன்' படத்தில் இடம்பெற்ற தனுஷின் போஸ்டரை ஒருவர் ஸ்டேப்லர் பின்னை வைத்து உருவாக்கி சாதனை படைத்துள்ளார். இதற்க்கு 'கர்ணன்' பட தயாரிப்பாளர் தாணு தன்னுடைய வாழ்த்துக்களை சமூக வலைத்தளத்தில் தெரிவித்துள்ளார்.  தனுஷ் நடிப்பில் வெளியான கர்ணன் திரைப்படம் \"கொடியன்குளம்\" என்கிற கிராமத்தில் நடந்த வன்முறைச் சம்பவத்தை அடிப்படையாகக் கொண்டு எடுக்கப்பட்டுள்ளது. &nbsp;கடந்த 1997 ஆம் ஆண்டு நடைபெற்ற உண்மை சம்பவத்தை மையமாக வைத்து எடுக்கப்பட்ட இந்த படத்திற்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. மேலும் 'அசுரன்' படத்தை தொடர்ந்து, இந்த படத்திலும் தன்னுடைய வெறித்தனமான நடிப்பை தனுஷ் வெளிப்படுத்தி இருந்தார் தனுஷ்.    அதே போல்.. ஒவ்வொரு கதாபாத்திரமும், கர்ணன் வெற்றியின் மகுடத்திற்கு நவரத்தினங்கள் பொருந்தியது போல் பொருத்தமாக இருந்ததாக விமர்சகர்கள் தெரிவித்திருந்தனர். முதல் படத்திலேயே சூப்பர் ஹிட் கொடுத்துள்ளதால், இந்த படத்தின் நாயகி ரஜிஷா விஜயனுக்கு தொடர்ந்து தமிழில் சூர்யா உள்ளிட்ட முன்னணி நடிகர்களுக்கு ஜோடி போடும் வாய்ப்பை கை பற்றியுள்ளார்.    கொரோனா இரண்டாவது அலை தலை தூக்கியபோது, 50 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்த போது வந்தாலும், வசூலில் கெத்து காட்டியது. மேலும் 'கர்ணன்' படம் ஓடிடியில் வெளியான போது, பல பிரபலங்கள் படத்தை பார்த்து மனதார புகழ்ந்து தள்ளினார். 'அசுரன்' படத்தை தொடர்ந்து கர்ணன் படத்திற்கும் தனுஷுக்கு தேசிய விருது கிடைக்க வாய்ப்புள்ளதாகவும் சினிமா விமர்சகர்கள் பலர் தெரிவித்திருந்தனர்.    இந்நிலையில், கர்ணன் படத்தில் தனுஷ் காட்டு பேச்சி முன்பு அமர்ந்திருப்பது போல்... ஓவியர் சீவக வழுதி சுமார் 1 மில்லியனுக்கும் அதிகமான ஸ்டேப்லர் பின்னால் தனுஷின் ஓவியத்தை வரைந்து சாதனை செய்துள்ளார். இவரது இந்த சாதனை இன்டர்நேஷனல் புக் ஆப் ரெகார்டில் இடம்பெற்றுள்ளது. இந்த புகைப்படத்தை தயாரிப்பாளர் தாணு தன்னுடைய சமூக வலைதள பக்கத்தில் வெளியிட்டு வாழ்ந்து தெரிவித்துள்ளார்.    அதில்... \" புதிய புதிய வரலாறுகளை கர்ணன் உருவாக்கிக் கொண்டிருக்கிறான், இன்னும் உருவாக்குவான், இப்படைப்பை வரைந்து சாதனை புரிந்த சீவக வழுதிக்கு என் வாழ்த்துக்கள் என கூறியுள்ளார். மேலும் இந்த ஓவியம் உருவான விதம் குறித்த வீடியோ ஒன்றையும் வெளியிட அது வைரலாக பார்க்கப்பட்டு வருகிறது.#Karnan staple art making video pic.twitter.com\/eJaGTR19a2&mdash; Kalaippuli S Thanu (@theVcreations) July 4, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-dhanush-stapler-drawing-create-record-qvq2cv","image":["https:\/\/static.asianetnews.com\/images\/01f9rtr0dqd65kb284fqxspsvj\/apq9ewsi-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:49:44 +0530"},{"title":"என்னை கவர்ந்த சமகால கிரிக்கெட் வீரர்கள் இவங்கதான் - அஃப்ரிடி","text":"பாகிஸ்தான் அணியின் முன்னாள் அதிரடி ஆல்ரவுண்டர் ஷாகித் அஃப்ரிடி. பாகிஸ்தான் அணியின் நட்சத்திர வீரராக பல ஆண்டுகளாக ஜொலித்த அஃப்ரிடி, 27 டெஸ்ட், 398 ஒருநாள் மற்றும் 99 டி20 போட்டிகளில் பாகிஸ்தான் அணிக்காக ஆடியுள்ளார்.  வெவ்வேறு காலக்கட்டங்களில் தன்னை கவர்ந்த வீரர்கள் யார் யார் என்று தெரிவித்த அஃப்ரிடி, தான் பார்த்து ரசித்த, தன்னை கவர்ந்த இன்சமாம் உல் ஹக் மற்றும் சயீத் அன்வர் ஆகியோருடன் இணைந்து ஆடியது மிகப்பெரிய கௌரவம் என்று தெரிவித்தார். மேலும் தனது காலக்கட்டத்தில் பிரயன் லாரா மற்றும் மெக்ராத் ஆகிய இருவரும் தன்னை கவர்ந்த வீரர்கள் என்று தெரிவித்தார்.    சமகாலத்தில் தன்னை கவர்ந்த வீரர்கள் டிவில்லியர்ஸ், விராட் கோலி மற்றும் பாபர் அசாம் என தெரிவித்த அஃப்ரிடி, ஃபகர் ஜமான் நல்ல ஃபார்மில் ஆடும்போது பார்க்க மிகவும் பிடிக்கும் என்றார். ஃபகர் ஜமான் நன்றாக ஆடும்போதெல்லாம் பாகிஸ்தான் அணி ஒருதலைபட்சமாக போட்டியை ஜெயிக்கும் என்றும், ஆனால் அவரது கன்சிஸ்டன்ஸி தான் கவலையளிப்பதாகவும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shahid-afridi-reveals-which-players-fascinate-him-qvq1fp","image":["https:\/\/static.asianetnews.com\/images\/01ezrkvrcfxcvkjxc14n4bpx71\/shahid-afridi-controversy-7-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:29:49 +0530"},{"title":"'கைதி' பட விவகாரம்..! தயாரிப்பு நிறுவனத்தின் அதிரடி விளக்கம்..!","text":"இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் 2019 ஆம் ஆண்டு கார்த்தி நடிப்பில் வெளியாகி மிகப்பெரிய வெற்றி பெற்ற கைதி திரைப்படத்தின் இரண்டாம் பாகம் எடுக்க கேரள நீதிமன்றம் தடை வழங்கியுள்ளது குறித்து, தயாரிப்பு நிறுவனம் ட்ரீம் வாரியர் பிச்சர் சார்பில் தயாரிப்பாளர் எஸ்.ஆர்.பிரபு அறிக்கை மூலம் தன்னுடைய விளக்கத்தை தெரிவித்துள்ளது.    'கைதி' படத்தை மற்ற மொழிகளில் ரீமேக் செய்யவும், இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கவும் கேரள நீதிமன்றம் தடை விதித்துள்ளது. &nbsp;ராஜீவ் ரஞ்சன் என்பவர், தான் கூறிய கதையில் சில மாற்றங்கள் செய்து அப்படியே எடுத்துள்ளதாக கூறி தயாரிப்பு நிறுவனத்திடம் ரூபாய் 4 கோடி கேட்டு கேரள நீதிமன்றத்தில் வழக்கு தொடர்ததை அடுத்து நீதிமன்றம் இந்த தடை விதித்துள்ளதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில் இதற்க்கு விளக்கம் கொடுக்கும் விதமாக ட்ரீம் வாரியர் பிச்சர்ஸ் நிறுவனம் வெளியிட்டுள்ள அறிக்கையில் தெரிவித்துள்ளதாவது ... \"எங்களது கைதி படத்தை ரீ-மேக் செய்யவும், இரண்டாம் பாகம் உருவாக்கவும் கேரள நீதிமன்றம் தடை விதித்துள்ளதாக செய்தி, ஊடகங்கள் வாயிலாக அறிந்தோம். எங்களுக்கு அவ்வழக்கின் அதிகாரப்பூர்வ தகவல்கள் எதுவும் தெரியாத காரணத்தால் அதைப்பற்றிய விபரங்கள் எதுவும் தற்போது வெளியிட இயலாது. அதேசமயம் கைதி சம்பந்தப்பட்ட ஊடக செய்திகளில் எங்கள் மீது கூறப்பட்டுள்ள குற்றச்சாட்டுகளை நாங்கள் உறுதியாக மறுக்கவோ, சட்டப்படி இதை நிரூபிக்கவோ முடியும் என்பதை தெரிவித்து கொள்கிறோம். மேலும் சில செய்தி நிறுவனங்கள் வழக்கின் விசாரணை முடிவு தெரியாமல் இத்திரைப்படம் சார்ந்த எவரையும் களங்கப்படுத்தி செய்தி வெளியிடாமல் ஊடக தர்மம் காக்கவும் கேட்டுக் கொள்கிறோம்''. என தெரிவிக்கப்பட்டுள்ளது.#Kaithi pic.twitter.com\/PvndRtmGMI&mdash; DreamWarriorPictures (@DreamWarriorpic) July 4, 2021  &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/kaithi-movie-issue-dream-warriors-picture-release-statement-qvq0nk","image":["https:\/\/static.asianetnews.com\/images\/01drb0jr65z8vwrcbbymhkpdxd\/kaithi-final-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:12:56 +0530"},{"title":"ஆஃப்கானிஸ்தானை விட மோசமான நிலையில் இருக்கும் இலங்கைக்கு இந்த இந்திய அணி போதும்..!","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. இந்நிலையில், இதுகுறித்து இந்திய அணியின் முன்னாள் வீரர் ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள ஆகாஷ் சோப்ரா, இந்தியா இலங்கைக்கு அனுப்பியிருப்பது முதன்மை அணி கிடையாது. பும்ரா, ஷமி, விராட் கோலி, ரோஹித் சர்மா மற்றும் ஜடேஜா ஆகியோர் இந்த அணியில் கிடையாது. ஆனாலும் இந்தியா அனுப்பியிருப்பது பி கிரேட் அணியா? இந்திய உத்தேச ஆடும் லெவன் வீரர்கள் மொத்தமாக 471 சர்வதேச ஒருநாள் போட்டிகளில் ஆடியிருக்கிறார்கள். இலங்கை வீரர்களின் ஒட்டுமொத்த ஒருநாள் போட்டி எண்ணிக்கையை தெரிந்துகொள்ளவும் &nbsp;நேரடியாக இரு அணிகளின் அனுபவத்தை ஒப்பிட்டால் கிடைக்கு முடிவையும் தெரிந்துகொள்ள சுவாரஸ்யமாக இருக்கும்.&nbsp;  டி20 உலக கோப்பைக்கு ஆஃப்கானிஸ்தான் கூட நேரடியாக ஆட தகுதிபெற்றுள்ளது. ஆனால் இலங்கை அணி தகுதிப்போட்டியில் ஆட வேண்டியுள்ளது. இதுதான் எதார்த்தம். &nbsp;இலங்கை கிரிக்கெட் மோசமான நிலையில் உள்ளது என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-retaliation-to-arjuna-ranatunga-about-sri-lanka-vs-india-series-qvq0em","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cpp07wg33nk9r9fqvsj0\/4-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 06:07:34 +0530"},{"title":"உடலோடு ஒட்டி இருக்கும் ஓவர் டைட் உடையில்... கால் முழுசா காட்டி சூடேற்றும் தளபதி ஹீரோயின் பூஜா ஹெக்டே..!","text":"'பீஸ்ட்' படத்தில் தளபதி ஹீரோயினாக கமிட் ஆகியுள்ளதால், பூஜா ஹெக்டே எந்த புகைப்படம் வெளியிட்டாலும் அது, சமூக வலைத்தளத்தில் மிகவும் வைரலாகி விடுகிறது அந்த வகையில் தற்போது ஓவர் டைட்டான கருப்பு உடையில் இவர் வெளியிட்டுள்ள புகைப்படம் படு வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pooja-hedge-over-tight-dress-hot-dress-viral-photos-qvpz2j","image":["https:\/\/static.asianetnews.com\/images\/01f2y9cgxhfnsha1hb0b4ffe03\/169824004-282502150181819-8586714003413026307-n-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:38:44 +0530"},{"title":"இத்தோட நிறுத்திக்கோங்க.. திமுகவின் அடக்குமுறைக்கும், பொய் வழக்குகளுக்கும் அஞ்சமாட்டோம்.. எடப்பாடி பழனிசாமி..!","text":"தமிழக மக்கள் நலனில் அக்கறை கொள்வதை விடுத்து, பொய் வழக்குத் தொடுப்பதில் நாட்டம் செலுத்திவரும் திமுக அரசு இத்தகைய மக்கள் விரோதப் போக்கை, ஜனநாயகத்திற்கு எதிராகச் செயல்படுவதை உடனடியாக நிறுத்திக்கொள்ள வேண்டும் என எடப்பாடி பழனிசாமி கேட்டுக்கொண்டுள்ளார்.&nbsp;  சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- சொன்னதைச் செய்வோம் செய்வதைச் சொல்வோம் என்று பிரச்சாரம் செய்து ஆட்சிக்கு வந்த திமுக ஆட்சியாளர்களின் சொல் வேறு, செயல் வேறாக உள்ளது. ஆட்சிக்கு வந்தவுடன் கருத்துச் சுதந்திரம் என்ற பெயரில், அதிமுக அரசைத் தரக்குறைவாக விமர்சித்ததற்காகப் பதிவு செய்யப்பட்ட அனைத்து வழக்குகளும் திரும்பப் பெறப்படும் என்று அறிவித்துள்ளார்.    மாற்றாரை எந்த அளவுக்குத் தரம் தாழ்ந்து விமர்சித்தாலும், அது கருத்துச் சுதந்திரம். அதுவே தங்கள் ஆட்சியையும், தங்கள் கட்சியினரையும், சமூக வலைதளங்களில் நாகரிகமாக விமர்சித்தாலே, அதனை மாபெரும் குற்றமாகக் கருதி, தனக்குக் கீழ் உள்ள காவல் துறையினரை ஏவி வழக்குத் தொடுப்பது, கட்சியினரை விட்டு மிரட்டுவது போன்ற திமுகவினருக்கே உரித்தான, அடிப்படையான செயல்களைப் பார்க்கும்போது, திமுகவினர் இன்னும் மாறவில்லை என்பது தெள்ளத் தெளிவாகிறது.  ஸ்டாலின் முதல்வராகப் பொறுப்பேற்றவுடன் \"எங்களுக்கு வாக்களித்தோருக்கும், வாக்களிக்காதவர்களுக்கும் நடுநிலையாக இருந்து செயலாற்றுவோம்\" என்றார். திமுக அரசு தனது தேர்தல் அறிக்கையில், ஆட்சிக்கு வந்தவுடன் உடனடியாக நிறைவேற்றுவோம், முதல் கையெழுத்திடுவோம் என்று கூறிய பல முக்கியமான வாக்குறுதிகளை நிறைவேற்றாமல் உள்ளதையும், திமுக அரசு மற்றும் அமைச்சர்களாக உள்ளவர்களின் செயல்பாடுகளை நியாயமான முறையில் சமூக வலைதளங்களுக்கே உரிய கருத்துச் சுதந்திரத்தின்படி, மக்கள் மத்தியில் எடுத்துச் செல்லும் அதிமுக தகவல் தொழில்நுட்பப் பிரிவைச் சேர்ந்த நிர்வாகிகளை, காவல் துறையை வைத்து, இந்த அரசைத் தரக்குறைவாக விமர்சிப்பதாகக் கூறி வழக்குப் பதிவு செய்கிறார்கள். இவ்வாறு, செய்தி தொலைக்காட்சி உட்பட, அதிமுக தகவல் தொழில்நுட்பப் பிரிவைச் சேர்ந்த பலர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. மேலும், சுமார் 120 கட்சி உறுப்பினர்களிடம், சமூக வலைதளங்களில் பதிவிட்ட உங்கள் பதிவுகளை உடனடியாக நீக்க வேண்டும், இல்லையெனில் உங்கள் மீது வழக்குத் தொடுக்கப்படும் என்று மிரட்டி வருகிறார்கள்.    மேலும், இரண்டு, மூன்று ஆண்டுகளுக்கு முன்பு, திமுகவின் நடவடிக்கைகளை விமர்சித்து சமூக வலைதளங்களில் பதியப்பட்ட கருத்துகளுக்காகவும் இப்போது வழக்குப் போடப்படுகிறது. அப்போதே சட்ட நடவடிக்கை எடுக்காமல், இப்போது ஆட்சி அதிகாரம் தங்கள் கையில் இருக்கிறது என்று நினைப்பது கண்டிக்கத்தக்கது.&nbsp;தமிழக மக்கள் நலனில் அக்கறை கொள்வதை விடுத்து, பொய் வழக்குத் தொடுப்பதில் நாட்டம் செலுத்திவரும் திமுக அரசு இத்தகைய மக்கள் விரோதப் போக்கை, ஜனநாயகத்திற்கு எதிராகச் செயல்படுவதை உடனடியாக நிறுத்திக்கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறேன்.  இதுபோன்ற செயல்களால் அதிமுகவையும், அதன் ஒன்றரைக் கோடித் தொண்டர்களையும் அடக்கி, ஒடுக்கி, ஒழித்துவிடலாம் என்று திமுக ஆட்சியாளர்கள் கருதினால் அது பகல் கனவாகவே முடியும். முதல்வராக இருந்த என் மீதும், அமைச்சர்கள் மீதும், கட்சி நிர்வாகிகள் மீதும், மிகமிகக் கேவலமாகவும், அருவருக்கத்தக்க வகையிலும், நரகல் நடையிலும், நாராசாரமாகவும், திமுகவின் தலைமை முதல் கடைசி பேச்சாளர்கள் வரை கடந்த பல ஆண்டுகளாக அவதூறு பரப்பி வந்ததை மக்கள் அறிவார்கள். இதனால் மனஉளைச்சல் அடைந்தவர்கள், உரிய நீதிமன்றங்களில் அவதூறு வழக்கு தொடர்ந்தால், எங்களின் பேச்சுரிமையில், எழுத்துரிமையில், கருத்துரிமையில் அரசு தலையிடலாமா என்றெல்லாம் உரக்கக் கூச்சலிட்டனர். அந்த வழக்குகளைத் தள்ளுபடி செய்யும்படி உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தனர். அதிமுக நெருப்பில் பூத்த மலர். தொண்டர்கள், இயக்கம் காக்க சர்வபரி தியாகத்தையும் செய்யக் கூடியவர்கள்.    \"அஞ்சுவது யாதொன்றுமில்லை - அஞ்ச வருவதுமில்லை\" என்று, எங்களைத் தீய சக்திகளிடம் இருந்து காத்து நின்ற எங்கள் தலைவியின் வைர வரிகளை நெஞ்சில் ஏந்தி நிற்கும் வீர மறவர்கள் நாங்கள். திமுகவினர், தங்களுக்குள்ள அத்தனை உரிமைகளும் மற்றவர்களுக்கும் உண்டு என்பதை வசதியாக மறந்துவிட்டு, தற்போது ஆட்சி அதிகாரம் கைக்கு வந்துவிட்டது என்று காவல் துறையின் மூலம் எம்.ஜி.ஆரால் தோற்றுவிக்கப்பட்டு, ஜெயலலிதாவால் கட்டிக் காக்கப்பட்டு, தற்போது கட்சித் தொண்டர்களால் எஃகுக் கோட்டையாகப் பாதுகாக்கப்படும் கட்சிக்கு எதிரான அடக்கு முறையை, உடனடியாக நிறுத்த வேண்டும் என்று கேட்டுக் கொள்கிறேன்.திமுக அரசின் இந்த அடக்குமுறையினையும், பொய் வழக்குகளையும் சட்ட ரீதியாகச் சந்திக்கக்கூடிய வல்லமை அதிமுகவிற்கும், அதன் சட்டப் பிரிவிற்கும் உண்டு என்பதை இந்த ஆட்சியாளர்களுக்குத் தெரிவித்துக் கொள்கிறேன் &nbsp;என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-are-not-afraid-of-the-dmk-s-repression-and-false-accusations-edappadi-palanisamy-qvpz0e","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:37:27 +0530"},{"title":"என் காலத்துல என்னை கவர்ந்த வீரர்கள் இவங்கதான் - அஃப்ரிடி","text":"பாகிஸ்தான் அணியின் முன்னாள் அதிரடி ஆல்ரவுண்டர் ஷாகித் அஃப்ரிடி. பாகிஸ்தான் அணியின் நட்சத்திர வீரராக பல ஆண்டுகளாக ஜொலித்த அஃப்ரிடி, 27 டெஸ்ட், 398 ஒருநாள் மற்றும் 99 டி20 போட்டிகளில் பாகிஸ்தான் அணிக்காக ஆடியுள்ளார்.  பல இளம் வீரர்களுக்கு முன்னுதாரணமாகவும் முன்னோடியாகவும் திகழும் ஷாகித் அஃப்ரிடி, தனது காலத்தில் தன்னை கவர்ந்த வீரர்கள் யார் யார் என்று தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள அஃப்ரிடி, எனது ஆரம்பக்கட்டத்தில் எனக்கு மிகவும் பிடித்த வீரர்கள் இன்சமாம் உல் ஹக் மற்றும் சயீத் அன்வர் ஆவர். அவர்களது ஆட்டத்தை டிவியில் ஆர்வமுடன் பார்த்த நான், பிற்காலத்தில் அவர்களுடன் இணைந்து ஆடியதன் மூலம் எனது கனவு நனவானது. மற்ற நாட்டு வீரர்கள் என்றால் என்னை கவர்ந்தது பிரயன் லாரா மற்றும் க்ளென் மெக்ராத் ஆவர் என்று அஃப்ரிடி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shahid-afridi-reveals-players-fascinate-him-in-different-era-qvpyw6","image":["https:\/\/static.asianetnews.com\/images\/01ed9bf9bg4yvtqxjc68xm93wr\/88-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:34:55 +0530"},{"title":"போன் பண்ணாலும் எடுக்கல.. வீட்டுக்கு வரல.. கள்ளக்காதலன் வீட்டிற்கே சென்ற நிஷா.. அப்புறம் நடந்த தரமான சம்பவம்.!","text":"கணவனின் கள்ளக்காதலியை மனைவி மண்ணெண்ணை ஊற்றி தீ வைத்த சம்பவம் &nbsp;அப்பகுதியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  திருப்பூர் மாவட்டம், கொழுமம் ருத்ராபாளையம் பகுதியை சேர்ந்தவர் செல்வராஜ், கட்டிட தொழிலாளி. இவரது மனைவி ஞானசுந்தரி (32). &nbsp;இவர்களுக்கு திருமணமாகி 10 ஆண்டுகள் ஆகிறது. குழந்தைகள் இல்லை. இந்நிலையில். செல்வராஜ் வேலைக்கு சென்ற இடத்தில் நிஷா (30) என்பவருடன் பழக்கம் ஏற்பட்டது. இந்த பழக்கம் நாளடைவில் கள்ளக்காதலாக மாறியுள்ளது.&nbsp;    நிஷா கணவனை பிரிந்து தனியாக வசிப்பதால் செல்வராஜ் அடிக்கடி அவரது வீட்டுக்கு சென்று உல்லாசமாக இருந்து வந்துள்ளார். சில நேரங்களில் அங்கேயே தங்கியும் இருந்துள்ளார். கடந்த 2 நாட்களாக செல்வராஜ், நிஷா வீட்டிற்கு வரவில்லை. செல்போன் மூலம் தொடர்பு கொண்டும் போனை எடுக்கவில்லை. இதையடுத்து கள்ளக்காதலனை தேடி நிஷா செல்வராஜ் வீட்டிற்கே சென்றார். அப்போது தன்னுடன் வருமாறு அழைத்துள்ளார். இதனால் செல்வராஜ் மனைவி ஞானசுந்தரிக்கும், நிஷாவுக்கும் வாக்குவாதம் ஏற்பட்டு கைகலப்பாக மாறியது.&nbsp;    இதில், ஆத்திரமடைந்த ஞானசுந்தரி வீட்டில் இருந்த மண்ணெண்ணையை எடுத்து நிஷா மீது ஊற்றி தீ வைத்துவிட்டார். நிஷா உடல் முழுவதும் தீ பற்றி எரிந்தது. அவரது அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தினர் ஓடி வந்து உடலில் பற்றிய தீயை அணைத்தனர். இதனையடுத்து, உடனே ஆம்புலன்ஸ் திருப்பூர் அரசு மருத்துவமனைக்கு கொண்டு சென்று அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த சம்பவம் தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து ஞானசுந்தரி மீது கொலை முயற்சி வழக்குப்பதிவு செய்து கைது செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-woman-who-set-fire-to-her-husband-false-girlfriend-qvpym0","image":["http:\/\/static.asianetnews.com\/images\/01dfbnv7xh2shj7mqsx1d11pwp\/illegal-contact-for-govt-employees-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:28:48 +0530"},{"title":"களியக்காவிளை: எஸ்.எஸ்.ஐ வீட்டை  நோட்டமிடும் மர்ம நபர்கள்!\nகார்,பைக்கை எரித்து அத்துமீறல்!","text":"<p>கன்னியாகுமரி மாவட்டம் புத்தன் சந்தை பகுதியை சேர்ந்தவர் செலின்குமார். இவர் களியக்காவிளை காவல் நிலையத்தில் சிறப்பு உதவி ஆய்வாளராக பணியாற்றி வருகிறார். இன்று அதிகாலையில் அவரது வீட்டில் காம்பவுண்டுக்குள் நிறுத்தி வைக்கப்பட்டிருந்த டாட்டா சுமோ கார் மற்றும் பைக் ஆகியவை திடீரென தீப்பற்றி எரிந்தது. இதைப் பார்த்த செலின்குமார் மற்றும் அவரது குடும்பத்தினர் குழித்துறை தீயணைப்பு துறையினருக்குத் தகவல் தெரிவித்தனர்.  தீயணைப்புத் துறையினர் அங்கு விரைந்து சென்று தீயை அணைத்தனர். இதில் பைக் மற்றும் கார் முற்றிலும் எரிந்துவிட்டது. செலின்குமார் இதுகுறித்து அருமனை காவல் நிலையத்தில் புகார் அளித்தார். அவரது வீட்டில் பொருத்தப்பட்டிருந்த கண்காணிப்பு கேமரா காட்சிகளைப் பரிசோதனை செய்ததில், இரண்டு வாலிபர்கள் இருசக்கர வாகனத்தில் வருவதும், செலின்குமாரின் வீட்டில் வாகனங்களை நிறுத்தி வைத்திருந்த பகுதியில் பொருத்தப்பட்டிருந்த கேமராவைத் திசை திருப்பி வைத்ததும் பதிவாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e96204db-1872-486b-91af-23b649e8ae30\/IMG_20210703_WA0023.jpg\" \/><figcaption>எஸ்.பி பத்ரி நாராயணன் விசாரணை<\/figcaption><\/figure><p>பின்னர் நேற்று அதிகாலை 2.40 மணி அளவில் கார் மற்றும் பைக் மீது பெட்ரோல் உற்றி  தீ வைத்து எரித்துள்ளது தெரியவந்தது. எஸ்.எஸ்.ஐ செலின் குமார் வீட்டில் மர்ம நபர்கள் தொடர்ந்து தொல்லை கொடுத்து வருவதாக அவர் தெரிவித்தார். அவரது வீட்டில் வளர்த்து வந்த நாயை கடந்த மே 28-ம் தேதி நள்ளிரவு சிக்கன் பீசில் விஷம் வைத்து கொலை செய்துள்ளனர். அதன் பிறகுதான் சி.சி.டி.வி கேமரா வைத்துள்ளார்.<\/p><p>அந்த சி.சி.டி.வி கேமராவை திருப்பி வைத்துவிட்டு காரை பெட்ரோல் ஊற்றி எரித்துள்ளனர். தனக்கு தனிப்பட்ட முறையில் எதிரிகள் இல்லை என்றும், வழக்கு விசாரணை சம்பந்தமாக பாதிக்கப்பட்ட குற்றவாளிகள் யாராவது இதுபோன்ற செயலில் ஈடுபட்டிருக்கலாம் என எஸ்.எஸ்.ஐ தரப்பில் கூறப்படுகிறது. இதுகுறித்து அருமனை போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ed6aa3df-a508-44e3-b976-8833764b7878\/IMG_20210703_WA0029.jpg\" \/><figcaption>எரிக்கப்பட்ட பைக்<\/figcaption><\/figure><p>இந்த நிலையில் எஸ்.எஸ்.ஐ-யின் வீட்டுக்குச் சென்று தீ எரிந்த கார் மற்றும் பைக்கை எஸ்.பி பத்ரி நாராயணன் பார்வையிட்டார். பின்னர் அவர் கூறுகையில், \"கார் எரிப்பு வழக்கு குறித்த விசாரணை நடைபெற்று வருகிறது. எங்கள் குடும்பத்தைச் சேர்ந்த ஒருவர் பாதிக்கப்பட்டிருக்கிறார். எனவே விசாரணை விரைவாக நடைபெற்று வருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/mysterious-persons-burnt-the-car-and-bike-of-kaliyakkavilai-ssi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/91ab8eed-d77f-4450-b888-3e2930c701f6\/IMG_20210703_WA0009.jpg"],"pubdate":"Sun, 04 Jul 2021 05:20:13 +0000"},{"title":"7 வயதில் காமராஜர் முன் பாடிய பிரபலம்..! மறக்க முடியாத தருணத்தின் அரிய புகைப்படம்..!","text":"தன்னுடைய சின்னசிறு வயதில், கர்ம வீரர் காமராஜர் அவர்கள் முன் பாடி, பாராட்டை பெற்ற தருணத்தின் புகைப்படத்தை பகிர்ந்து, தன்னுடைய மகிழ்ச்சியை வெளிப்படுத்தியுள்ளார் பிரபல நடித்தார்.  தமிழ் சினிமாவில், குணச்சித்திர நடிகர், காமெடியன், இயக்குனர், என &nbsp;அனைவராலும் அறியப்பட்டவர் நடிகர் சின்னி ஜெயந்த். திரையுலகம் சம்பந்தமான டிப்ளமா படிப்பை, படித்து முடித்து விட்டு நடிக்க வாய்ப்பு தேடிய இவர், பிரபல இயக்குனர் மஹேந்திரன் இயங்கிய 'கை கொடுக்கும் கை' &nbsp;படத்தின் மூலம் தன்னுடைய திரையுலக வாழ்க்கையை துவங்கினார்.    இதை தொடர்ந்து, பொங்கலோ பொங்கல், கிழக்கு வாசல், காதலர் தினம், கண்ணெதிரே தோன்றினால் என 150 க்கும் மேற்பட்ட படங்களில் நடித்து ரசிகர்கள் மத்தியில் பிரபலமானவர். மேலும் 'உனக்காக மட்டும்' என்கிற படத்தின் மூலம் இயக்குனராகவும் மாறினார். பல குரலில் பேசி மிமிக்கிரி ஆர்டிஸ்ட்டாகவும் ரசிகர்களை சிரிக்கவைத்தவர். அதே போல் 'அசத்த போவது யாரு' உள்ளிட்ட சில நிகழ்ச்சிகளில் நடுவராகவும் இருந்துள்ளார்.    'கலைமாமணி' உள்ளிட்ட விருதுகளை பெற்ற இவர், தன்னுடைய 7 வயதிலேயே கர்ம வீரர் காமராசர் முன்பு பாடல் பாடும் அரிய வாய்ப்பை பெற்றுள்ளார். பின்னர் காமராஜர் இவரை சிறந்த கலைஞனாக வருவாய் என பாராட்டியும் உள்ளார். தற்போது தன்னுடைய சமூக வலைதள பக்கத்தில், இந்த அரிய புகைப்படத்தை வெளியிட்டு இந்த தகவலை தெரிவித்துள்ளார். இந்த புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.7 வயதில் மதிபிற்குரிய திரு. காமராஜ் ்அய்யா முன்பு பாடினேன் நல்ல கலைஞனாய்வருவாய் என்று ஆசிர்வதித்தார் வாழ்க்கையில் மறக்க முடியாத தருணம் pic.twitter.com\/YlBDkw9ypF&mdash; chinnijayanthofficial (@chinniofficial) July 3, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-chinni-jayanth-take-snap-with-kamarajar-photo-goes-viral-qvpxkq","image":["https:\/\/static.asianetnews.com\/images\/01f9rmsy2yw21h12bghjaw39dq\/hhpqfg0v-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 05:06:26 +0530"},{"title":"வஞ்சக வலையில் சிக்கி கொள்ளாதீங்க... முதல்வர் ஸ்டாலினை எச்சரிக்கும் ராமதாஸ்..!","text":"தமிழகத்தின் நலனுக்கு எதிராக விரிக்கப்பட்டுள்ள கர்நாடக அரசின் பேச்சு வார்த்தை என்ற வஞ்சக வலையில் தமிழக அரசு சிக்கிக் கொள்ளக்கூடாது என ராமதாஸ் கூறியுள்ளார்.  இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- காவிரி ஆற்றின் குறுக்கே மேகேதாட்டு பகுதியில் அணை கட்டுவதற்கான கர்நாடகத்தின் திட்டத்தை தமிழக அரசு எதிர்க்கக் கூடாது என்றும், இது தொடர்பாக இரு மாநிலங்களும் பேச்சுவார்த்தை நடத்தலாம் என்றும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு எழுதியுள்ள கடிதத்தில் கர்நாடக முதலமைச்சர் எடியூரப்பா அழைப்பு விடுத்திருக்கிறார். தமிழகத்தின் நலனுக்கு எதிராக விரிக்கப்பட்டுள்ள கர்நாடக அரசின் பேச்சு வார்த்தை என்ற வஞ்சக வலையில் தமிழக அரசு சிக்கிக் கொள்ளக்கூடாது.    மேகேதாட்டு அணை திட்டத்திற்கு தமிழக அரசு ஆதரவளிக்க வேண்டும் என்ற கர்நாடக முதல்வரின் கோரிக்கையில் எந்த நியாயமும் இல்லை. மேகேதாட்டு பகுதியில் அணை கட்டுவதை நியாயப்படுத்த தமிழகத்தில் பவானி ஆற்று பாசனப் பகுதியில் குந்தா, சில்லஹல்லா நீர் மின்திட்டங்கள் கர்நாடகத்தின் ஒப்புதல் பெறாமல் செயல்படுத்தப்படுவதைப் போல, மேகேதாட்டு அணை மற்றும் நீர்மின்னுற்பத்தி திட்டத்தையும் அனுமதிக்க வேண்டும் என்று எடியூரப்பா கூறுவது தமிழகத்தை ஏமாற்றும் முயற்சியாகும். குந்தா, சில்லஹல்லா நீர் மின்திட்டங்களையும், மேகேதாட்டு அணை மற்றும் நீர்மின் திட்டத்தையும் ஒப்பிடுவதே தவறாகும். மேகேதாட்டு அணை நீர் மின்னுற்பத்திக்காகவும், பெங்களூரு நகரத்திற்கு 4.75 டி.எம்.சி குடிநீர் கொண்டு செல்வதற்காகவும் தான் கட்டப்படுவதாக கர்நாடக முதல்வர் எடியூரப்பா கூறுவதை கர்நாடகத்தின் கடந்த கால வரலாறையும், இந்த சிக்கலின் முழு பரிமாணத்தையும் அறிந்த எவரும் நம்ப மாட்டார்கள்.&nbsp;    மத்திய அரசிடம் கர்நாடக அரசு கடந்த 2019&amp;ஆம் ஆண்டு தாக்கல் செய்த வரைவு திட்ட அறிக்கையில் மேகேதாட்டு திட்டம் ரூ.9,000 கோடியில் செயல்படுத்தப்படும்; 70 டி.எம்.சி கொள்ளளவு கொண்டதாக இருக்கும் என்று குறிப்பிடப்பட்டுள்ளது. இந்த உண்மையை மறைத்து விட்டு மேகேதாட்டு குடிநீர் திட்டத்திற்கான அணை என்றால் அதை அப்பாவிகள் கூட நம்ப மாட்டார்கள். மேகேதாட்டு அணை கட்டப்பட்டால் தமிழக விவசாயிகள் பாதிக்கப்பட மாட்டார்கள் என்பதும் முழுப் பூசணிக்காயை சோற்றில் மறைப்பதற்கு ஒப்பானதாகும். கர்நாடகத்தில் இப்போது காவிரியின் குறுக்கே &nbsp;கட்டப்பட்டுள்ள கிருஷ்ணராஜ சாகர், கபிபி, ஹேமாவதி, ஹாரங்கி ஆகிய அணைகளின் கொள்ளளவு 115 டி.எம்.சி ஆகும். &nbsp;ஏற்கனவே கர்நாடகா அங்குள்ள நீர்நிலைகளை இணைத்து 40 டி.எம்.சி வரை தண்ணீரை கணக்கில் காட்டாமல் சேமித்து வைக்கிறது.&nbsp;  மேகேதாட்டு அணையில் 70 டி.எம்.சி தண்ணீரை சேமித்து வைக்க முடியும் என்றால் ஒரே நேரத்தில் 225 டி.எம்.சி நீரை சேமித்து வைக்க இயலும். இப்போதே உபரி நீரை மட்டும் தான் தமிழ்நாட்டிற்கு கர்நாடகம் அனுப்புகிறது. புதிய அணையும் கட்டப் பட்டால் தமிழ்நாட்டிற்கு ஒரு சொட்டு காவிரி நீர் கூட வராது. இது தான் மறுக்க முடியாத உண்மையாகும். மேகேதாட்டு அணையை எப்படியாவது கட்டிவிட வேண்டும் என்பதில் உறுதியாக இருக்கும் கர்நாடகம் &nbsp;அதற்காக குறிப்பிட்ட இடைவெளியில் தமிழ்நாட்டை பேச்சுக்கு அழைப்பது வழக்கம். கர்நாடக அரசு &nbsp;கேட்டுக் கொண்டதன் பேரில் 2015-ஆம் ஆண்டு ஏப்ரல் 25-ஆம் தேதி தம்மை சந்தித்த தமிழ்நாட்டின் அப்போதைய முதலமைச்சர் ஓ.பன்னீர்செல்வத்திடம் மேகேதாட்டு அணை குறித்து கர்நாடக அரசுடன் பேச்சு நடத்தும்படி பிரதமர் நரேந்திர மோடி கேட்டுக் கொண்டதாக செய்திகள் வெளியாகின.&nbsp;  பின்னர் 2018-ம் ஆண்டு ஆகஸ்ட் மாதத்தில், காங்கிரஸ் கட்சியைச் சேர்ந்த அப்போதைய கர்நாடக நீர்ப்பாசனத் துறை அமைச்சர் டி.கே.சிவக்குமார் கேட்டுக்கொண்டதன் பேரில் மேகேதாட்டு அணை குறித்து தமிழ்நாடு - கர்நாடகா அரசுகளிடையே பேச்சுவார்த்தை நடத்த ஏற்பாடு செய்யப்போவதாக அப்போதைய மத்திய நீர்வளத்துறை அமைச்சர் நிதின் கட்கரி அறிவித்தார். இத்தகைய பேச்சுக்களுக்கு அப்போதே பா.ம.க. கடும் எதிர்ப்பு தெரிவித்தது. அப்போதைய தமிழக அரசும் கர்நாடகத்துடன் இதுகுறித்து பேசவில்லை. கடந்த காலங்களில் வீசப்பட்ட அதே வலையைத் தான் இப்போது எடியூரப்பா வீசியிருக்கிறார்.மேகதாது அணை குறித்து கர்நாடக அரசுடன் தமிழகம் பேச்சுவார்த்தை நடத்தினால் நமக்குதான் பாதிப்பு ஏற்படும். 1970-களில் காவிரி நீர்ப்பகிர்வு தொடர்பாக, சட்டபூர்வ நடவடிக்கைகளை மேற்கொள்ளாமல் கர்நாடக அரசுடன் தமிழக அரசு பேச்சுவார்த்தை நடத்தியதால், நமக்கு ஏற்பட்ட இழப்புகள் ஏராளம். தமிழக அரசுடன் பேச்சு நடத்திக் கொண்டே காவிரியின் குறுக்கே 4 அணைகளை கர்நாடகம் கட்டியது.    காவிரி பிரச்சினையில் கர்நாடகத்தின் நேர்மையும், அறமும் எத்தகையது என்பதை கடந்த காலங்களில் நாம் கற்ற பாடங்களும், பட்ட காயங்களும் நமக்குச் சொல்லும். அவற்றை நினைவில் கொண்டு மேகேதாட்டு அணை விவகாரம் குறித்து பேச்சு நடத்த கர்நாடக முதலமைச்சர் எடியூரப்பா விடுத்துள்ள அழைப்பை தமிழக அரசு நிராகரிக்க வேண்டும். மாறாக, உச்சநீதிமன்றத்தில் இதுதொடர்பாக நிலுவையில் உள்ள வழக்கை சிறப்பாக நடத்தி காவிரியில் தமிழகத்தின் உரிமையை காக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ramadoss-warns-cm-stalin-qvpwbv","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:39:31 +0530"},{"title":"இதோடு நிறுத்திக்கொள்ள வேண்டும்... நடிகர் சூர்யாவுக்கு எதிராக பாஜக இளைஞரணி தீர்மானம்!","text":"நடிகர் சூர்யா தொடர்ந்து மத்திய அரசு கொண்டு வந்த கல்வி கொள்கை, நீட் தேர்வு, மற்றும் ஒளிப்பதிவு சீர்திருத்த முறைகளுக்கு தன்னுடைய எதிர்ப்பை தெரிவித்த நிலையில், அவருக்கு எதிராக பாஜக இளைஞரணி தீர்மானம் இயற்றியுள்ள சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுளளது.  மேலும் செய்திகள்: முதுகு முழுவதையும் காட்டி... சைடு போஸில் கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! ஓவர் ஹாட் போட்டோஸ்! &nbsp;  கடந்த இரண்டு நாட்களுக்கு முன்னர் நடிகர் சூர்யா புதிய ஒளிப்பதிவு சீர்திருத்த சட்ட மசோதாவுக்கு தன்னுடைய கண்டனத்தை தெரிவிக்கும் விதமாக பதிவு ஒன்றை போட்டிருந்தார். இவருக்கு ஆதவாகவும், எதிராகவும் பல்வேறு விமர்சனங்கள் எழுந்தது. இவரது தொடர்ந்து புதிய ஒளிப்பதிவு சட்ட மசோதாவுக்கு எதிர்ப்பு தெரிவித்து , அவரது சகோதரர் கார்த்தி, இயக்குனர் வெற்றிமாறன், இயக்குனர் கார்த்திக் சுப்புராஜ், ஆகியோர் அடுத்தடுத்து தங்களது எதிர்ப்பையும் தெரிவித்திருந்தனர்.    இது மட்டும் இன்றி ஏற்கனவே நடிகர் சூர்யா மத்திய அரசு கொண்டு புதிய கல்விக் கொள்கை, நீட் தேர்வு, என தொடர்ந்து &nbsp;மத்திய அரசின் திட்டங்களுக்கு தனது எதிர்ப்பை தெரிவித்து வருவதால் பாஜக இளைஞரணி இவருக்கு எதிராக தீர்மானம் நிறைவேற்றியள்ளது.&nbsp;  மேலும் செய்திகள்: பிரபல இயக்குனர் மாரடைப்பால் மரணம்..! அதிர்ச்சியில் திரையுலகினர்..! &nbsp;    தமிழ்நாடு மாநில பாஜக இளைஞரணி தலைவர் வினோஜ் பி.செல்வம் கூறுகையில், \"மாணவர்களை குழப்பும் வகையில் நீட் தேர்வுக்கு எதிராக உண்மைக்கு மாறான தகவலை பரப்புகிறார் நடிகர் சூர்யா. மத்திய அரசு கொண்டு வரும் மக்கள் நல திட்டங்களை உள்நோக்கத்துடன் எதிர்த்து வருகிறார். இத்துடன் இதை நிறுத்திக் கொள்ளவேண்டும் இல்லை என்றால் அவர் மீது உரிய நடவடிக்க எடுக்கப்படும் என &nbsp;தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bjp-youth-resolution-against-actor-surya-qvpvo8","image":["https:\/\/static.asianetnews.com\/images\/01ex1hxbwjs5tzbh4pav1nrg4x\/esqc93su0ae6dml-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:25:20 +0530"},{"title":"#WIvsRSA கடைசி டி20யில் தென்னாப்பிரிக்கா அபார வெற்றி..! வெஸ்ட் இண்டீஸை வீழ்த்தி தொடரை வென்றது","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடியது. 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் வெஸ்ட் இண்டீஸை ஒயிட்வாஷ் செய்து தென்னாப்பிரிக்க அணி 2-0 என வென்ற நிலையில், 5 டி20 போட்டிகள் கொண்ட தொடரின் முதல் 4 போட்டிகளில் இரு அணிகளும் தலா வெற்றிகளை பெற்றதையடுத்து தொடர் 2-2 சமனில் இருந்தது.  தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20 போட்டியில் டாஸ் வென்ற தென்னாப்பிரிக்க அணி முதலில் பேட்டிங் ஆடியது. தென்னாப்பிரிக்க அணியின் தொடக்க வீரரும் கேப்டனுமான டெம்பா பவுமா ரன்னே அடிக்காமல் டக் அவுட்டானார். மற்றொரு தொடக்க வீரரான குயிண்டன் டி காக்கும் 3ம் வரிசையில் இறங்கிய மார்க்ரமும் அபாரமாக ஆடி அரைசதம் அடித்தனர்.  2வது விக்கெட்டுக்கு இருவரும் இணைந்து 128 ரன்களை குவித்தனர். அரைசதம் அடித்த டி காக் 60 ரன்னிலும், மார்க்ரம் 70 ரன்னிலும் ஆட்டமிழக்க, 20 ஓவரில் தென்னாப்பிரிக்க அணி 168 ரன்கள் அடித்தது.  169 ரன்கள் என்ற இலக்கை விரட்டிய வெஸ்ட் இண்டீஸ் அணியின் தொடக்க வீரர் எவின் லெவிஸ் மட்டுமே சிறப்பாக ஆடி அரைசதம் அடித்தார். ஆனால் அவரும் 52 ரன்னில் ஆட்டமிழந்தார். அவரைத்தவிர மற்ற வீரர்கள் யாருமே சரியாக ஆடாததால் 20 ஓவரில் வெஸ்ட் இண்டீஸ் அணி 143 ரன்கள் மட்டுமே அடித்தது.&nbsp;  இதையடுத்து 25 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்ற தென்னாப்பிரிக்க அணி 3-2 என தொடரை வென்றது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/south-africa-beat-west-indies-in-last-t20-and-win-series-qvpv62","image":["https:\/\/static.asianetnews.com\/images\/01f9rht2k19ydg79znd5a4drxz\/gettyimages-1233794072-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 04:14:27 +0530"},{"title":"முதுகு முழுவதையும் காட்டி...  சைடு போஸில் கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! ஓவர் ஹாட் போட்டோஸ்!","text":"நடிகை சமந்தா தற்போது வெள்ளை நிற டாப் அணிந்து படு கிளமெர் தோற்றத்தில் கொடுத்துள்ள புகைப்படம் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு லைக்குகளை குவித்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-samantha-white-top-glamour-look-photo-goes-viral-qvptwf","image":["https:\/\/static.asianetnews.com\/images\/01f9rg8y2e6sq5sm87x64bm90w\/upii3edh-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:47:03 +0530"},{"title":"திசைமாறிச் செல்கிறதா தமிழகம்? மத்திய அரசுக்கு ஆதரவாக குரல் கொடுக்கும் ஓபிஎஸ்..!","text":"இந்திய அரசை ஒன்றிய அரசு என்று சொல்வது நமது இந்தியத் திருநாட்டைக் கொச்சைப்படுத்துவது போல் சிறுமைப்படுத்துவது போல் அமைந்துள்ளது என்று தமிழ்நாட்டு மக்கள் நினைக்கிறார்கள் என்பதை முதலில் முதல்வருக்கு சுட்டிக்காட்ட விரும்புகிறேன் என ஓ.பன்னீர்செல்வம் கூறியுள்ளார்.  இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- தேசியமும் தெய்வீகமும் எனது இரு கண்கள் என்று கூறிய முத்துராமலிங்க தேவர் பிறந்த தமிழ்நாட்டில் தேசியத்திற்கு எதிரான செயல்கள் தொடர்ந்து நடைபெற்றுக் கொண்டிருப்பதைப் பார்க்கும்போது தமிழ்நாடு திசைமாறிச் செல்கிறது என்கிற எண்ணம் பொதுமக்களிடையே மேலோங்கி நிற்கிறது.    2019ஆம் ஆண்டு, ஜூலை 19ஆம் தேதி தமிழக சட்டப் பேரவையில் பேசிய அப்போதைய எதிர்க்கட்சித் தலைவர் இப்போதைய முதல்வர் ஸ்டாலின், வரக்கூடிய காலகட்டத்திலேயே திமுக ஆட்சிக்கு வரப் போகிறது. அப்படி வருகிற நேரத்தில் தேர்தலில் நாங்கள் என்ற உறுதிமொழியை வாக்குறுதிகளை வழங்கி இருக்கிறோமோ அவற்றை நிச்சயமாகச் செய்வோம். சொன்னதை மட்டுமல்ல, சொல்லாததையும் செய்வோம் என்று கூறினார். ஒருவேளை அந்தச் சொல்லாததில் ‘ஒன்றிய அரசு’ என்ற வார்த்தையும் ‘ஜெய்ஹிந்த்’ என்ற சொல் ஆளுநர் உரையில் இடம் பெறாததால் தமிழகம் தலைநிமிர்ந்துவிட்டது என்ற வாசகமும் அடங்கி உள்ளது போலும்.  திமுக ஆட்சி தமிழகத்தில் அமைந்ததிலிருந்து மத்திய அரசை ஒன்றிய அரசு என்று குறிப்பிட்டு வருவது வாடிக்கையாகிவிட்டது. அதற்கான காரணத்தைத் தமிழக முதல்வர் கடந்த ஜூன் 23 அன்று தமிழக சட்டமன்றப் பேரவையில் அளித்திருப்பது விசித்திரமாக இருக்கிறது. அதிலே இந்திய அரசியலமைப்புச் சட்டத்தின் முதல் வரி இந்தியா அதாவது பாரதம் மாநிலங்களைக் கொண்ட ஒரு ஒன்றியமாக இருக்கும் என்று குறிப்பிட்டு இருப்பதாக சுட்டிக்காட்டி அதைத்தான் பயன்படுத்துகிறோமே தவிர சட்டத்தில் இல்லாத நாங்கள் பயன்படுத்தவில்லை என்றும் ஒன்றியம் என்பது தவறான சொல் அல்ல என்றும் மாநிலங்கள் ஒன்று சேர்ந்தது என்பதே அதன் பொருள் என்றும் தெரிவிக்கப்பட்டிருக்கிறது.  ஆனால், அது பொருளல்ல. சட்டமேதை அம்பேத்கரால் வடிவமைக்கப்பட்ட இந்திய அரசியலமைப்புச் சட்டம் பகுதி 5இன் படி யூனியன் என்றால் பல்வேறு அமைப்புகளை உள்ளடக்கிய இந்திய நாட்டைக் குறிக்கும் சொல்லே தவிர இந்திய அரசைக் குறிக்கும் சொல் அல்ல. எனவே யூனியன் ஆஃப் ஸ்டேட் என்பதற்குப் பொருள் மாநிலங்களை உள்ளடக்கிய யூனியன் என்பதுதான். தமிழக முதல்வர் தனது பேச்சில் அண்ணா 1963ஆம் ஆண்டு மாநிலங்களவையில் பேசியதையும், மா.பொ.சி.யும், ராஜாஜியும் குறிப்பிட்ட சில வார்த்தைகளைச் சுட்டிக்காட்டி அவற்றில் கூட்டாட்சி தத்துவம் அடங்கி இருக்கிறது என்றும், அதற்காக ஒன்றியம் என்ற வார்த்தையைப் பயன்படுத்தி வருகிறோம் என்றும் குறிப்பிட்டிருக்கிறார்.    கூட்டாட்சி தத்துவம் குறித்து தலைவர்கள் கூறிய வார்த்தைகளை வைத்து இந்திய அரசை ஒன்றிய அரசு என்று குறிப்பிடுகிறோம் என்பதில் நியாயம் இருப்பதாகத் தெரியவில்லை. இந்த ஒப்பீடு பொருத்தமானதாக இல்லை. ஏனென்றால் எந்தத் தலைவரும் மத்திய அரசை, ஒன்றிய அரசு என்று கூறவில்லை. இன்னும் சொல்லப்போனால் மாநிலங்கள் திருப்பித் தரப்பட்டுள்ளன என்றுதான் அண்ணாவே 1963இல் மக்களவையில் பேசியிருக்கிறார்.    அதாவது மாநிலங்களைப் பிரித்து கொடுப்பதற்கான அதிகாரம் மத்திய அரசிடம்தான் இருக்கிறது என்பதைச் சொல்லாமல் சொல்லியிருக்கிறார். எனவே, மாநிலங்கள் ஒன்று சேர்ந்தது என்பதுதான் யூனியன் என்ற வார்த்தையின் பொருள் என்ற வாதம் சரியானதல்ல. மொத்தத்தில் மாநிலங்களை உள்ளடக்கிய யூனியன் என்பதுதான் யூனியன் ஆஃப் ஸ்டேட்ஸ் என்பதற்குப் பொருள் என்பதையும், இந்திய நாடு பிரிக்கப்பட முடியாத ஒன்றிணைக்கப்பட்ட ஒரு தேசம் என்பதையும் யூனியன் ஆஃப் ஸ்டேட்ஸ் என்ற வாசகம் நமக்கு உணர்த்துகிறது என்பதும் இந்த தருணத்தில் நான் தெரிவித்துக் கொள்ளக் கடமைப்பட்டிருக்கிறேன்.  அதே சமயத்தில் இந்திய அரசைப் பற்றி குறிப்பிடும்போது கவர்மெண்ட் ஆஃப் இந்தியா என்று இந்திய அரசியலமைப்புச் சட்டத்தில் சொல்லப்பட்டு இருக்கிறது. எனவே, இந்திய நாட்டை ஆளும் ஒரு அரசைக் குறிப்பிடும் போது எந்தக் கட்சி ஆட்சியில் இருந்தாலும் இந்திய அரசு என்று குறிப்பிடுவதுதான் பொருத்தமான ஒன்றாகும். ஆனால், இப்போதைய திமுக அரசு ஒன்றிய அரசு என்று குறிப்பிடுகிறது. தமிழக சட்டப்பேரவையில் இயற்றப்பட்ட பல அரசினர் தீர்மானங்களில் இந்தியப் பேரரசு என்று மறைந்த முன்னாள் முதல்வர் கருணாநிதி குறிப்பிட்டிருப்பதை இந்த தருணத்தில் நான் நினைவூட்ட விரும்புகிறேன்.    இந்திய அரசை ஒன்றிய அரசு என்று சொல்வது நமது இந்தியத் திருநாட்டைக் கொச்சைப்படுத்துவது போல் சிறுமைப்படுத்துவது போல் அமைந்துள்ளது என்று தமிழ்நாட்டு மக்கள் நினைக்கிறார்கள் என்பதை முதலில் முதல்வருக்கு சுட்டிக்காட்ட விரும்புகிறேன். மத்திய அரசுடன் இணக்கமான போக்கைக் கடைப்பிடித்து தமிழ்நாட்டின் உரிமைகளை, கோரிக்கைகளை, வாழ்வாதாரப் பிரச்சினைகளை, நலன்களை வென்றெடுக்க நடவடிக்கை எடுக்காமல் இந்திய அரசை ஒன்றிய அரசு என்று கூறி சிறுமைப்படுத்துவது மக்கள் நலன் பயக்கும் செயல் அல்ல என்பதையும் இதுபோன்ற செயல் ஏற்றுக்கொள்ளக் கூடியது அல்ல என்பதையும் தெரிவித்துக் கொள்கிறேன் என ஓபிஎஸ் விமர்சனம் செய்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/onriya-arasu-issue-tamilnadu-changing-direction-ops-condemnation-qvpt8j","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 03:32:43 +0530"}]