[{"title":"கும்பகோணம் : கொரோனா பாதிப்பால் ஒரே நாளில் 2 மருத்துவர்கள் உயிரிழப்பு!","text":"<p>கொரோனா பரவலின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. நாளுக்கு நாள் கொரோனாவால் பாதிக்கப் பட்டவர்களின் எண்ணிக்கை அதிகமாகி கொண்டே இருக்கிறது. கொரோனா பாதிப்பை கட்டுக்குள் கொண்டுவர தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. வரும் 31ம் தேதி வரை தளர்வில்லா ஊரடங்கு நடைமுறையில் உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/villupuram-sp-announced-special-holidays-for-women-officers-due-to-covid-outbreak\">`கர்ப்பிணி பெண் காவலர்களுக்கு கொரோனா காலகட்டத்தில் சிறப்பு விடுப்பு!' - விழுப்புரம் எஸ்.பி<\/a><\/p><p>பொதுமக்கள் மட்டுமின்றி தடுப்புப் பணியில் ஈடுபட்டுள்ள டாக்டர்கள்,செவிலியர்கள்,அரசு அதிகாரிகள், காவல் துறையினர்,ஊடகத்தைச் சேர்ந்தவர்கள் என பலரும் கொரோனா தொற்றுக்கு ஆளாகி வருவதும் அதிகரித்துள்ளது. இந்நிலையில் கொரோனா தொற்றுக்கு ஆளான கும்பகோணத்தைச் சேர்ந்த இரண்டு டாக்டர்கள் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c2b2e9dd-cea4-4f6d-9398-408dce435870\/coronavirus_4810201_1920__1_.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>கும்பகோணம் சாந்தி நகரில் தனியார் நீரழிவு சிகிச்சைக்கான மருத்துவமனையை நடத்தி வந்தவர் மருத்துவர் சித்தார்த்தன்(52). இவருக்கு கடந்த சில நாட்களாகவே கொரோனா தொற்றுக்கான அறிகுறிகள் தென்பட்டுள்ளது. இதையடுத்து  தஞ்சாவூரில் உள்ள தனியார் மருத்துவமனையில் சிகிசைக்காக அனுமதிக்கப் பட்டார். அங்கு அவருக்கு கொரோனா தொற்று இருப்பது உறுதியானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/govt-officials-sealed-doctor-pugazhendhis-clinic-without-prior-notice-why\">திடீரென சீல் வைக்கப்பட்ட மருத்துவர் புகழேந்தியின் கிளினிக்; இதுதான் காரணமா?<\/a><\/p><p>இதையடுத்து சித்தார்த்தனுக்கு  கொரோனா தொற்றுக்கான சிகிச்சை கொடுக்கப்பட்டு வந்த நிலையில் சித்தார்த்தன் உயிரிழந்தார். இரவது மறைவுக்கு திராவிடர் கழகத் தலைவர் கி.வீரமணி வெளியிட்ட இரங்கல் செய்தியில், `கும்பகோணத்தில் சிறப்பாக மருத்துவப் பணியாற்றிய சித்தார்த்தன் மறைவு என்பது அவரது குடும்பத்தாருக்கு மட்டுமல்ல, அவரோடு மருத்துப் பணியாற்றும் சக மருத்துவர்களுக்கும் ஈடு செய்ய முடியாத இழப்பாகும். எனவே அவரது குடும்பத்தினருக்கும்,மருத்துவ நண்பர்களுக்கும் இரங்கலை தெரிவித்துக் கொள்கிறேன்' என  அதில்  குறிப்பிட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80d42e5f-989e-411e-9b64-3e3fe8916b4c\/a6b3b72c_1363_44ad_a133_3a16a48e2471.jpg\" \/><figcaption>கொரோனா தொற்றுக்கு பலியான டாக்டர்<\/figcaption><\/figure><p>அதே போல் கும்பகோணம் திருவள்ளுவர் நகரைச் சேர்ந்தவர் அப்துல் அஜீம்(75). காது,மூக்கு, தொண்டை டாக்டரான இவர் ஆயிகுளம் எதிரே தனியாக கிளினிக்  நடத்தி வந்தார். இந்நிலையில் கடந்த பத்து நாள்களுக்கு முன் காய்ச்சல் காரணமாக கும்பகோணத்தில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்ட நிலையில் கொரோனா தொற்று உறுதியானது. ஆனால் சிகிச்சை பலனின்றி டாக்டர் அப்துல் அஜீம் உயிரிழந்தார். இதையடுத்து அவரது உடல் சுகாதாரத்துறை வழிகாட்டுதலின் படி கும்பகோணத்தில் நல்லடக்கம் செய்யப்பட்டது. ஒரே நாளில் இரண்டு மருத்துவர்கள் உயிரிழந்தது கும்பகோணத்தில் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/2-doctors-die-on-the-same-day-for-corona-in-kumbakonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18cea157-073f-4d04-aac3-ccfaacf6e4f7\/a6b3b72c_1363_44ad_a133_3a16a48e2471.jpg"],"pubdate":"Mon, 24 May 2021 15:42:01 +0000"},{"title":"மதுரை : விமானத்தில் நடந்த திருமணம்; கொரோனா விதிமீறல் சர்ச்சை - விசாரணைக்கு உத்தரவு!","text":"<p>கொரோனா பேரிடர்  கால கட்டுப்பாட்டை மீறி மதுரையை சேர்ந்த ஜோடிக்கு விமானத்தில் பறந்தபடி திருமணம் நடந்த  சம்பவம் நேற்று வைரலான நிலையில், இந்த சம்பவத்தை விசாரிக்க விமான போக்குவரத்து இயக்ககம்  உத்தரவிட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/565d6076-b7dc-4d8b-9a4f-792d51572ea6\/IMG_20210524_WA0003.jpg\" \/><figcaption>திருமண ஜோடி<\/figcaption><\/figure><p>கொரோனாப் பேரிடரின் இரண்டாம் அலை காரணமாக ஊரடங்கும், பொதுமக்களுக்கு பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளது.<\/p><p>திருமண நிகழ்ச்சிகளில் அதிகபட்சமாக 50 நபர்கள் மட்டுமே கலந்துகொள்ள வேண்டும் என்றும் திருமணத்துக்காக வெளியூர் செல்வதற்கும் பல கட்டுபாடுகள் விதிக்கப்பட்டுள்ளன.<\/p><p>தளர்வுடன் கூடிய ஊரடங்கு இருந்தபோது குறிப்பிட்ட நேரத்தில் எளிமையாக திருமணங்கள் நடந்து வந்தன. இந்த நிலையில் மே 24 முதல் 31-ம் தேதி வரை முழு ஊரடங்கு அறிவிக்கபட்டதால், கடந்த 23-ம் தேதி முழு நாளும் ஊரடங்கு விலக்கிக் கொள்ளப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a4a5e0-2a0d-4610-b885-0ee17e3cafe1\/IMG_20210524_WA0028.jpg\" \/><figcaption>திருமண ஜோடி<\/figcaption><\/figure><p>அந்த ஒரு நாளில் ஏகப்பட்ட திருமணங்கள் தமிழகத்தில் எளிமையாக நடந்து முடிந்தன. இந்த நிலையில் மதுரையில் நடந்த ஒரு திருமணம்தான் இப்போது சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரையை சேர்ந்த ராகேஷ் - தீக்‌ஷனா ஜோடியின் திருமணத்தை அனைவரும் கவனிக்கும்படி நடத்த நினைத்த இரண்டு குடும்பத்தினரும், ஏஜென்சி மூலம் தனியார் விமானத்தை வாடகைக்கு எடுத்து அதில் உறவினர்கள் 130 பேரை அழைத்துச் சென்று, விமானம் மதுரை மீனாட்சியம்மன் கோயில் மேலே பறந்தபோது திருமணத்தை நடத்தியுள்ளனர்.  புரோகிதரையும் அழைத்து சென்றுள்ளனர். இதற்கு பல லட்சத்தை இருவீட்டாரும் செலவழித்துள்ளனர்.<\/p><p>இந்த திருமண நிகழ்வை திருமண வீட்டார் பெருமையாக  சமூக ஊடகங்களில் வெளியிட்டனர்.<\/p><p>ஆனால், இந்த திருமண நிகழ்ச்சி, கொரோனா பேரிடர் கட்டுப்பாடுகளை மீறியுள்ளதாக மதுரை மாவட்ட நிர்வாகத்துக்கும் விமான போக்குவரத்து  இயக்ககத்துக்கும் புகார் சென்றுள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/big-shots-move-out-of-india-in-the-fear-of-corona\">கொரோனா அச்சம் - தனி விமானத்தில் வெளிநாடு பறக்கும் தொழிலதிபர்கள், திரைப் பிரபலங்கள்!<\/a><\/p><p>மதுரையிலுள்ள ஒரு அரங்கில் திருமண நிகழச்சியை நடத்தியவர்கள், எதற்காக மீண்டும் விமானத்தில் திருமணத்தை நடத்தினார்கள் என்றும், விமானத்தை வாடகைக்கு எடுப்பது நடைமுறையில் உள்ளதுதான் என்றாலும், கொரோனா விதிகளை மதிக்காமல் 130 நபர்களை எப்படி விமானத்துக்குள் அனுமதித்தார்கள் என்றும், விமானத்தில் பயணித்தவர்கள் முகக்கவசம் அணியாததை விமான ஊழியர்கள் கண்டுகொள்ளவில்லை என்றும் புகார் எழுந்துள்ளது.<\/p><p>இது தொடர்பாக மத்திய விமான போக்குவரத்து துறை இயக்ககம், ஸ்பைஸ் ஜெட் விமான நிராவகத்திடம் விளக்கம் கேட்டுள்ளது.  அன்று பணியாற்றிய ஊழியர்கள் மீது விமான நிறுவனம் நடவடிக்கை எடுக்க உள்ளதாகவும் கூறப்படுகிறது. இந்த நிலையில் கொரோனா விதிகளை மீறி கூட்டம் சேர்த்த திருமண வீட்டார் மீது மதுரை மாவட்ட நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும் என்ற கோரிக்கையும் வலுத்து வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/madurai-flight-wedding-stirs-controversy-of-corona-lockdown-rules","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8c1c5da2-5513-4394-902b-a340564a5ac9\/IMG_20210524_WA0027.jpg"],"pubdate":"Mon, 24 May 2021 15:32:48 +0000"},{"title":"சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு: எச்.ராஜா மீது புகார்!","text":"<p>நடிகர் சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு குறித்து எச்.ராஜா மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திரைப்பட நட்சத்திரங்கள் மற்றும் எதிர்க்கட்சிகள் மீதான சர்ச்சைக்குரிய கருத்துக்களால் அறியப்பட்டவர் தமிழக பாஜக தலைவர் எச்.ராஜா.<\/p>\n\n\n\n<p>இவர் தனது சமீபத்திய பத்திரிகையாளர் சந்திப்பில் மற்றொரு பெரிய சர்ச்சையை கிளப்பியுள்ளார். ஜெயபிரகாஷ் என்ற ஜெயிலரை தற்போதைய பாபனாசம் எம்.எல்.ஏ கொலை செய்ததாகவும், பாதிக்கப்பட்டவரின் மகன் நடிகர் சிவகார்த்திகேயன் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து சிவகார்த்திகேயனுக்கும் அவரது குடும்பத்தாருக்கும் தேவையற்ற வலியை ஏற்படுத்தியதற்காக ஹச். ராஜாவை பலர் கண்டித்தனர்.<\/p>\n\n\n\n<p>நடிகர் சிவகார்த்திகேயனின் ரசிகர்களுக்கும் இஸ்லாமியர்களுக்கும் இடையே மோதல் ஏற்படுத்தும் வகையில் அவதூறு பரப்புவதாக ராஜா மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டுள்ளது. இப்புகார் மனிதநேய மக்கள் கட்சி சார்பில் அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>அவதூறு கருத்துக்களை பரப்பிவிட்டு மன்னிப்பு கோருவது எச்.ராஜா வழக்கமாக கொண்டு உள்ளதாகவும் இந்த முறை மன்னிப்பு கேட்டாலும் நடவடிக்கை எடுக்க வேண்டும் எனவும் அக்கட்சி வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>எச்.ராஜா மீது தமிழகம் முழுவதும் காவல் நிலையங்களில் மனிதநேய மக்கள் கட்சி சார்பில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில் ஜவாஹிருல்லா மற்றும் பழனிவேல் தியாகராஜன் மீது அவதூறு பரப்பும் எச்.ராஜாவை கைது செய்ய வேண்டும் என விடுதலை சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் வலியுறுத்தியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivakarthikeyan-father-death-hraja-comment-complaint-given\/\" rel=\"nofollow\">சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு: எச்.ராஜா மீது புகார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivakarthikeyan-father-death-hraja-comment-complaint-given\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-20.jpg"],"pubdate":"Mon, 24 May 2021 15:12:56 +0000"},{"title":"ரஜினியுடன் மோத தயாராகும் அஜித்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா ஊரடங்கால் படப்பிடிப்பு தாமதமாவதால், வலிமை படத்தை திட்டமிட்டபடி ரிலீஸ் செய்வதில் சிக்கல் ஏற்பட்டு உள்ளது<img alt=\"ரஜினியுடன் மோத தயாராகும் அஜித்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105241009438936_Tamil_News_Tamil-cinema-ajiths-Valimai-diwali-release_SECVPF.gif\" \/>நேர்கொண்ட பார்வை படத்துக்கு பிறகு அஜித்குமார் ‘வலிமை’ படத்தில் நடித்து வருகிறார். இந்த படத்தை ஹெச்.வினோத் இயக்குகிறார். போனி கபூர் தயாரிக்கிறார். இப்படத்தின் பெரும்பகுதி படப்பிடிப்பு முடிந்துள்ளது. அடுத்த கட்டமாக வெளிநாடுகளில் படமாக்க வேண்டிய சண்டை காட்சிகள் மட்டுமே பாக்கி உள்ளது. இந்த காட்சிகளை எடுத்து விட்டு ‘டப்பிங், எடிட்டிங், ரீ ரிக்கார்டிங், கிராபிக்ஸ்’ உள்ளிட்ட தொழில்நுட்ப பணிகளை தொடங்க இருந்த நிலையில், கொரோனா ஊரடங்கு படத்தை முடக்கி உள்ளது. <br \/>இதனால் திட்டமிட்டபடி படத்தை ரிலீஸ் செய்வதில் சிக்கல் ஏற்பட்டு உள்ளது. வலிமை படத்தின் பர்ஸ்ட் லுக்கை மே 1-ந் தேதி வெளியிடுவதாக அறிவித்திருந்த படக்குழு, பின்னர் அதனை கொரோனாவால் தள்ளிவைத்துவிட்டனர். ஆகஸ்டு மாதம் வலிமை படத்தை திரைக்கு கொண்டு வர முடிவு செய்து இருந்தனர். <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ரஜினி, அஜித்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105241009438936_1_vva556._L_styvpf.jpg\" title=\"ரஜினி, அஜித்\" \/><\/figure>\n\n\n\n<p><em>ரஜினி, அஜித்<\/em><br \/>தற்போதைய நிலையில் அதற்கு வாய்ப்பு இல்லை என கூறப்படுகிறது. ஆதலால் வலிமை படத்தை தீபாவளிக்கு திரைக்கு கொண்டுவர திட்டமிட்டு வருகிறார்களாம். ரஜினியின் அண்ணாத்த படம் தீபாவளிக்கு ரிலீசாகும் என ஏற்கனவே அறிவிக்கப்பட்டுள்ள நிலையில், தற்போது வலிமை படமும் அந்த ரேஸில் இணைய உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113630\/\" rel=\"nofollow\">ரஜினியுடன் மோத தயாராகும் அஜித்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113630\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105241009438936_Tamil_News_Tamil-cinema-ajiths-Valimai-diwali-release_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105241009438936_1_vva556._L_styvpf.jpg"],"pubdate":"Mon, 24 May 2021 15:06:47 +0000"},{"title":"ஷங்கர் படத்தில் ஆலியா பட்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாலிவுட்டில் முன்னணி நடிகையாக இருக்கும் ஆலியா பட், அடுத்ததாக இயக்குனர் ஷங்கரின் படத்தில் நடிக்க உள்ளதாக கூறப்படுகிறது.<img alt=\"ஷங்கர் படத்தில் ஆலியா பட்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231856535063_Tamil_News_Tamil-cinema-Alia-Bhatt-female-lead-in-shankars-next_SECVPF.gif\" \/>ஷங்கர், ஆலியா பட்ஷங்கர் இயக்கத்தில் கமல்ஹாசன் நடித்த இந்தியன் 2 படம், விபத்து, கொரோனா பரவல், கமல்ஹாசனின் அரசியல் பணிகள் போன்ற காரணங்களால் பல மாதங்களாக முடங்கி உள்ளது. இதனால் அப்படத்தை கிடப்பில் போட்டுள்ள இயக்குனர் ஷங்கர், அடுத்ததாக தெலுங்கு நடிகர் ராம்சரணை வைத்து புதிய படம் ஒன்றை இயக்க உள்ளார். <\/p>\n\n\n\n<p>இப்படத்தை பிரபல தெலுங்கு தயாரிப்பாளர் தில் ராஜூ பிரம்மாண்டமாக தயாரிக்கிறார். கொரோனா ஊரடங்கு முடிவுக்கு வந்தபின் இப்படத்தின் படப்பிடிப்பை தொடங்க இயக்குனர் ஷங்கர் திட்டமிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆலியா பட், ராம்சரண்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105231856535063_1_alla66._L_styvpf.jpg\" title=\"ஆலியா பட், ராம்சரண்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இப்படத்தில் ராம்சரணுக்கு ஜோடியாக பிரபல பாலிவுட் நடிகை ஆலியா பட் நடிக்க உள்ளதாக கூறப்படுகிறது. நடிகர் ராம்சரணும், நடிகை ஆலியா பட்டும் தற்போது ராஜமவுலி இயக்கத்தில் பிரம்மாண்டமாக உருவாகும் ‘ஆர்.ஆர்.ஆர்.’ படத்தில் நடித்து வருவது குறிப்பிடத்தக்கது. மேலும் ஆர்.ஆர்.ஆர். படத்தில் ஆலியா பட்டின் நடிப்புத் திறமையை பார்த்து வியந்துபோன ராம்சரண், அவரை ஷங்கர் படத்துக்கு பரிந்துரை செய்துள்ளதாக டோலிவுட் வட்டாரத்தில் கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113632\/\" rel=\"nofollow\">ஷங்கர் படத்தில் ஆலியா பட்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113632\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231856535063_Tamil_News_Tamil-cinema-Alia-Bhatt-female-lead-in-shankars-next_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105231856535063_1_alla66._L_styvpf.jpg"],"pubdate":"Mon, 24 May 2021 15:00:50 +0000"},{"title":"சீன வெளிவிவகார அமைச்சரின் இலங்கை விஜயம் இரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன வெளிவிவகார அமைச்சர் வோங் ஹீயின்&nbsp; இலங்கை விஜயம் இரத்து செய்யப்பட்டுள்ளது. எதிர்வரும் ஜுன் மாதம் முதல் வாரத்தில் எதிர்பார்க்கப்பட்ட குறித்த விஜயமானது தற்போது இரத்து செய்யப்பட்டுள்ளதை பிராந்திய ஒத்துழைப்புகளுக்கான இராஜாங்க அமைச்சர் தாரக பாலசூரிய உறுதிப்படுத்தினார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108234\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/china-forigen-minister.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தொடர்ந்தும் சீன உயர்மட்டத்தினரின் கொழும்பை நோக்கிய வியஜங்களானது அனைத்துலக பார்வைக்குட்பட்டிருந்த நிலையில் சீன பாதுகாப்பு அமைச்சர் வீஃபெங் கடந்த ஏப்ரல் மாதம் இறுதியில் இலங்கைக்கு விஜயம் மேற்கொண்டிருந்தார். இதன் போது இரு தரப்பு பாதுகாப்பு ஒத்துழைப்புகளை மேம்படுத்துவதற்கான&nbsp; நடவடிக்கைகள் குறித்து இணக்கப்பாடுகள் எட்டப்பட்டிருந்தது.<br \/><br \/>அதனை தொடர்ந்து சீன வெளிவிவகார அமைச்சரின் இலங்கை விஜயம் திட்டமிடப்பட்டிருந்தது. குறிப்பாக துறைமுக நகர் திட்டத்தை மையப்படுத்தியதாகவே இந்த விஜயம் அமையவிருந்ததாகவும் அவரது விஜயத்திற்கு&nbsp; முன்னதாக&nbsp; இலங்கை&nbsp; தரப்பில் துறைமுக நகர் நிர்வாக கட்டமைப்பிற்கு தேவையான சட்ட அனுமதிகள் பூர்த்திப்படுத்தப்பட்டிருக்க வேண்டும் என்பதாகவே கொழும்பை தளமாக கொண்டு செயற்படும் பன்னாட்டு இராஜதந்திரிகளினதும் கணிப்பாகியிருந்தது.<\/p>\n\n\n\n<p>ஆனால்&nbsp; தற்போது உயர்நீதிமன்றின்&nbsp; தீர்ப்புடன் திருத்தங்களுக்குட்பட்ட நிலையில் துறைமுக நகர் நிர்வாக ஆணைக்குழு சட்டமூலம் பாராளுமன்றத்தில் நிறைவேற்றப்பட்டுள்ளது. திருத்தத்திற்கு உட்படுத்தப்பட்டு நிறைவேற்றப்பட்ட துறைமுக நகர் நிர்வாக ஆணைக்குழு சட்டம் குறித்து சீன தூதரகம் எவ்விதமான கருத்துக்களையும் கூறவில்லை. எனவே இலங்கை அரசியலமைப்பின் 13 ஆவது திருத்தத்திற்குட்பட்டு துறைமுக நிர்வாக கட்டமைப்பு அமைய வேண்டும் என்பதில் சீனா&nbsp; எவ்வாறானதொரு நிலைப்பாட்டை கொண்டுள்ளது என்பது வெளிப்பட வில்லை.<\/p>\n\n\n\n<p>இவ்வாறானதொரு நிலையில் சீன வெளிவிவகார அமைச்சரின் இலங்கை விஜயம் இரத்து செய்யப்பட்டுள்ளது. இவரது விஜயத்தில் இரு முக்கிய விடயங்கள் எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>முதலாவது துறைமுக நகர் ஆணைக்குழு சட்டம் மற்றும்&nbsp; எதிர்வரும் ஜுலை மாதம் முதலாம் திகதியில் இடம்பெறவுள்ள சீன கமியூனிஸ்ட் கட்சியின் 100 ஆவது ஆண்டு பூர்த்தி விழாவை முன்னிட்டு ஏற்பாடு செய்யப்பட்டுள்ள&nbsp; நிகழ்விற்கு ஜனாதிபதி கோட்டபாய ராஜபக்ஷ வை சிறப்பு அதிதியாக அழைப்பதாகும்.<\/p>\n\n\n\n<p>ஏற்கனவே இரு முறை திட்டமிடப்பட்டிருந்த சீன விஜயம் கொவிட்-19 வைரஸ் பரவல் காரணமாக இரத்துச்செய்யப்பட்டது. இவ்வாறானதொரு நிலையிலேயே சீன வெளிவிவகார அமைச்சர் வோங் ஹீயின் இலங்கை விஜயம் இரத்தாகியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113650\/\" rel=\"nofollow\">சீன வெளிவிவகார அமைச்சரின் இலங்கை விஜயம் இரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113650\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/china-forigen-minister.jpg"],"pubdate":"Mon, 24 May 2021 14:54:52 +0000"},{"title":"120 மெட்ரிக் டன் ஆக்ஸிஜன் சுமந்து 10வது ரெயில் வருகை","text":"<p>பெங்களூர், மே.24- கர்நாடக மாநிலத்தில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக 120 மெட்ரிக் டன் ஆக்ஸிஜனை ஏற்றிச் கொண்டு 10 வது எக்ஸ்பிரஸ் ரயில் இன்று பெங்களுர் நகரத்திற்கு வந்துள்ளது.<br \/>ஜார்க்கண்டின் டாடாவிலிருந்து 6 ஆக்ஸிஜன் கொள்கலன்களை ஏற்றிச் கொண்டு எக்ஸ்பிரஸ் ரயில் மதியம் ஒயிட்ஃபீல்ட் நிலையத்திற்கு வந்தது.<br \/>நகரத்திற்கு வந்துள்ள 10 வது எக்ஸ்பிரஸ் ரயில் இதுவாகும்.<br \/>இன்று வந்துள்ள இந்த ரயில் உட்பட 1182.14 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜன் நகரத்திற்கு வந்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/120-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81\/\" rel=\"nofollow\">120 மெட்ரிக் டன் ஆக்ஸிஜன் சுமந்து 10வது ரெயில் வருகை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/120-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 14:36:52 +0000"},{"title":"பெங்களூரில் பாதிப்பு, இறப்பு எண்ணிக்கை குறைகிறது","text":"<p>பெங்களூர், மே 24- பெங்களூரில் கொரோனா தொற்று பரவல் எண்ணிக்கை மற்றும் இறப்பு எண்ணிக்கை தொடர்ந்து குறைந்து வருவதாக கர்நாடக மாநில சுகாதாரத்துறை அமைச்சர் டாக்டர் சுதாகர் தெரிவித்தார்.<br \/>மாநிலத்தில் கருப்பு பூஞ்சையால் மொத்தம் 12 பேர் இறந்துள்ளனர். கர்நாடக மாநிலத்தில் இதுவரை 446 கருப்பு பூஞ்சை நோய்கள் பதிவாகியுள்ளன. 433 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். 12 பேர் வீட்டில் சிகிச்சை பெற்றனர். 12 பேர் கருப்பு பூஞ்சையால் இறந்துள்ளனர், என்றார்.<br \/>நாட்டில் மொத்தம் ஒன்பதாயிரம் கருப்பு பூஞ்சை பாதிப்புகள் கண்டுபிடிக்கப்பட்டுள்ளன. இந்த நோய்க்கு உள்ளது. மத்திய அரசு மாநிலத்திற்கு மருந்துகளை அனுப்புகிறது. &#8220;வேறு இடங்களிலிருந்தும் மருந்துகள் வருவதாக அமைச்சர் குறிப்பிட்டார் .<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%87%e0%ae%b1\/\" rel=\"nofollow\">பெங்களூரில் பாதிப்பு, இறப்பு எண்ணிக்கை குறைகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%87%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 14:31:21 +0000"},{"title":"திரையுலகிற்கு சிறப்பு பேக்கேஜ் முதல்வரிடம் கோரிக்கை","text":"<p>பெங்களூர், மே. 24-<br \/>கர்நாடக மாநிலத்தில் கொரோனா தொற்றுநோய் மற்றும் ஊரடங்கு காரணமாக கன்னட திரையுலகம் பெரிதும் பாதிக்கப்பட்டு இருப்பதாகவும் எனவே கர்நாடக அரசு திரையுலகினருக்கு உதவும் வகையில் சிறப்பு பேக்கேஜ் அறிவிக்க வேண்டும் என்றும் முதல்வர் எடியூரப்பாவிடம் கோரிக்கை விடுக்கப்பட்டது.<br \/>திரைப்பட அகாடமி தலைவர் சுனில் நடிகர்கள் சங்க சங்க செயலாளர் ராக் லைன் வெங்கடேஷ் ஆகியோர் முதல்வரை சந்தித்து இந்த கோரிக்கை விடுத்தனர்.<br \/>திரைப்படத் துறையின் கலைஞர்கள், தொழில்நுட்ப வல்லுநர்கள் மற்றும் தொழிலாளர்களுக்கான சிறப்பு தொகுப்பு கஷ்டத்தின் போது வழங்க வேண்டும் என்று கோரிக்கை கடிதத்தில் கூறியுள்ளனர்.<br \/>கொரோனா நெருக்கடியால் கன்னட திரையுலகம் பெரும் சிக்கலில் உள்ளது. லட்சக்கணக்கான சினிமா தொழிலாளர்கள் அன்றாடம் வேலை இழந்து அவர்களது குடும்பம் இன்று வீதிகளில் உள்ளது, எனவே திரையுலகிற்கு உதவ ஒரு சிறப்பு தொகுப்பு வேண்டும் என்று வேண்டுகோள் விடுத்தனர். கடந்த ஆண்டு லாக்டவுன் காலத்தில் துன்பத்தில் இருந்த 6000 குடும்பங்களுக்கு ரூ .3000 ரொக்கம்-ரேஷன் ரிலையன்ஸ் கூப்பன் வழங்கியதை தற்போது கன்னட சினிமா நினைவுகூர்கிறது. தற்போதைய கஷ்டத்தின் போது, ​​மாதத்திற்கு குறைந்தபட்சம் ரூ .5,000 மற்றும் ரேஷன் கூப்பன்கள் மற்றும் பிற உதவிகள் தொழில்துறைக்கு குறைந்தபட்ச ஆதரவாக இருக்கும் என்றும் அவர் கோரினார்.<br \/>இந்த வேண்டுகோளுக்கு பதிலளித்த முதலமைச்சர் இந்த கோரிக்கை குறித்து பரிசீலனை செய்வதாக கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%81%e0%ae%b2%e0%ae%95%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%87\/\" rel=\"nofollow\">திரையுலகிற்கு சிறப்பு பேக்கேஜ் முதல்வரிடம் கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%81%e0%ae%b2%e0%ae%95%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 14:29:39 +0000"},{"title":"கங்கை நதியில் சடலங்கள் மிதந்து வந்த விவகாரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கங்கை நதியில் சடலங்கள் மிதந்து வந்தமைக்கு மத்திய அரசுதான் காரணம் என காங்கிரஸ் முன்னாள் தலைவர் ராகுல் காந்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து ருவிட்டரில் பதிவிட்டுள்ள அவர், இறந்த உடல்களின் படங்களைப் பகிர்வதை நான் விரும்பவில்லை. இந்த ஒட்டுமொத்த உலகமும் நாடும், அத்தகைய படங்களை பார்த்து சோகத்தில் உள்ளன.<\/p>\n\n\n\n<p>வேறு வழி இல்லாமல் கங்கை நதியோரம் தங்களது குடும்ப உறுப்பினர்களின் உடல்களை விட்டுச் சென்றவர்களின் வலியை புரிந்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இது அவர்களின் தவறல்ல. இது அனைவரும் பொறுப்பேற்க வேண்டிய விடயம் அல்ல. மத்திய அரசு மட்டுமே பொறுப்பேற்க வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113693\/\" rel=\"nofollow\">கங்கை நதியில் சடலங்கள் மிதந்து வந்த விவகாரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/620935.jpg"],"pubdate":"Mon, 24 May 2021 14:23:16 +0000"},{"title":"தமிழகத்தில் குறையும் கொரோனா பாதிப்பு! – ஒரேநாளில் 404 பேர் பலி!","text":"<p>தமிழகத்தில் இன்று 34,867 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 404 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 4,985 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று ஒரேநாளில் 27,026 பேர் கொரோனாவிலிருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 18,77,211 ஆகவும் பலி எண்ணிக்கை 20,872 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 15,54,759 ஆக உள்ளது குறிப்பிடத்தக்கது. மேலும், 3,01,580 பேர் தற்போது கொரோனாவுக்காக சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/CORONAUPDATE?src=hash&amp;ref_src=twsrc%5Etfw\">#CORONAUPDATE<\/a> | தமிழகத்தில் ஒரேநாளில் 404 பேர் கொரோனாவுக்கு பலி!<br \/><br \/>சென்னையில் குறைந்த தொற்று பாதிப்பு..<br \/><br \/>இன்றைய பாதிப்பு நிலவரம்..<img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/CoronaSecondWave?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaSecondWave<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNCoronaUpdates?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCoronaUpdates<\/a> <a href=\"https:\/\/t.co\/wH9o9O2rav\">pic.twitter.com\/wH9o9O2rav<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1396831861519699980?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-update-tamilnadu-pandemic-2\/\" rel=\"nofollow\">தமிழகத்தில் குறையும் கொரோனா பாதிப்பு! &#8211; ஒரேநாளில் 404 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-update-tamilnadu-pandemic-2\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png"],"pubdate":"Mon, 24 May 2021 14:21:57 +0000"},{"title":"3 வருஷம் அவருடன் தொடர்பில் இருந்தீர்களா எனக் கேட்ட ரசிகர்.? லட்சுமி மேனன் பதிலால் ஷாக்கான கோலிவுட்","text":"<p><span style=\"font-weight: 400;\">சுந்தரபாண்டியன் <\/span>படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் லட்சுமி மேனன். இந்தப் படம் மிகப் பெரிய வரவேற்பை பெற்று 100 நாட்கள் ஓடி சாதனை படைத்தது. அடுத்ததாக வெளியான கும்கி திரைப்படம் மிகப்பெரிய வெற்றிபெற்றது.<\/p>\n<p>அதனால் தமிழ் சினிமாவில் ஒரு காலத்தில் லட்சுமி மேனன் கொடிகட்டி பறந்தார். ஆனால் அதன்பிறகு இவர் சரியான கதைகளை தேர்ந்தெடுக்கததால் ஒரு சில படங்கள் தோல்வியடைய அதன் பிறகு பெரிய அளவில் பட வாய்ப்புகள் கிடைக்காமல் தடுமாறினார்.<\/p>\n<p>இவரது நடிப்பில் கடைசியாக வெளியான திரைப்படம் புலிகுத்தி பாண்டி. இப்படம் நேரடியாக சன்டிவி ஒளிபரப்பாகி டிஆர்பியில் முதலிடத்தை பிடித்தது. தற்போது ஒரு சில பட வாய்ப்புகள் கையில் வைத்துள்ளார் லக்ஷ்மிமேனன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235831\" style=\"width: 610px;\"><img alt=\"lakshmi menon\" class=\"wp-image-235831\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/lakshimi-menpono.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235831\">lakshmi menon<\/p><\/div>\n<p>சமீபகாலமாக நடிகைகள் பலரும் சமூக வலைதள பக்கத்தில் ஆக்டிவாக இருந்து வருகின்றனர். தற்போது லட்சுமிமேனன் அவரது சமூக வலைதளப் பக்கத்தில் ரசிகர்கள் கேட்கும் கேள்வி விளையாட்டை விளையாடியுள்ளார்.<\/p>\n<p>அதில் நீங்கள் லாங் ரிலேஷன்ஷிப்லிருந்து உள்ளீர்களா என கேட்கப்பட்டது. அதற்கு இருந்துள்ளேன் என பதிலளித்துள்ளார். அடுத்ததாக நீங்கள் 3 வருடமாக தொடர்பில் இருந்துள்ளீர்களா என கேள்வி கேட்டதற்கு அதற்கும் இருந்துள்ளேன் என பதிலளித்துள்ளார்.<\/p>\n<p>தற்போது இந்த கேள்வி பதிலளித்ததிலிருந்து பலரும் லட்சுமி மேனன் 3 வருடமாக யாரை காதலதிருப்பார், அது யாராக இருக்குமென சமூக வலைதளங்களில் தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lakshmi-menon-3-year-relationship\/\" rel=\"nofollow\">3 வருஷம் அவருடன் தொடர்பில் இருந்தீர்களா எனக் கேட்ட ரசிகர்.? லட்சுமி மேனன் பதிலால் ஷாக்கான கோலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lakshmi-menon-3-year-relationship\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/lakshimi-menpono.jpg"],"pubdate":"Mon, 24 May 2021 14:21:47 +0000"},{"title":"இலங்கை வெற்றிகரமாக கொரோனாவைக் கையாண்டுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பில் இன்று (இடம்பெற்ற ஊடக சந்திப்பில் பேசிய அவர், கொரோனா தொற்று காலத்தில் பொருளாதாரம் தொடர்பாக இலங்கை உறுதியான நிலைப்பாட்டைக் கொண்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>மேலும் கொரோனா தடுப்பூசி செலுத்தும் நடவடிக்கையிலும் இலங்கை முன்னணியில் இருப்பதாகவும் அமைச்சர் நமல் ராஜபக்ஷ தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை இன்று பல இடங்களுக்கு கண்காணிப்பு விஜயங்களை மேற்கொண்டதாகவும் இதன்போது மக்கள் எதிர்கொள்ளும் கஷ்டங்கள் தொடர்பாக பிரதமருடன் விவாதிப்பதாகவும் உறுதியளித்தார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113690\/\" rel=\"nofollow\">இலங்கை வெற்றிகரமாக கொரோனாவைக் கையாண்டுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113690\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1605415571-namal-2.jpg"],"pubdate":"Mon, 24 May 2021 14:13:44 +0000"},{"title":"காற்றழுத்த தாழ்வு மண்டலம் யாஸ் புயலாக உருமாறியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய கிழக்கு வங்கக் கடல் பகுதியில் நிலைக்கொண்டிருந்த காற்றழுத்த தாழ்வு மண்டலமானது புயலாக உருமாறியுள்ளது.<\/p>\n\n\n\n<p>இதற்கு யாஸ் எனப் பெயரிடப்பட்டுள்ளதுடன், இந்த புயல் ஒடிசாவின் பாரதீப்பில் இருந்து 540 கிலோ மீற்றர் தொலைவில் மையம் கொண்டுள்ளதாகவும், தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அத்துடன் குறித்த புயலானது எதிர்வரும் 26 ஆம் திகதி ஒடிசா – மேற்கு வங்கம் இடையே கரையை கடக்கவுள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்தள்ளது.<\/p>\n\n\n\n<p>அந்தமான் கடல் பகுதியில் உருவாகியிருந்த குறைந்த காற்றழுத்த தாழ்வு பகுதி, பின் ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக உருமாறியிருந்தது. பின்னர் காற்றழுத்த தாழ்வு மண்டலமாக வலுவடைந்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113686\/\" rel=\"nofollow\">காற்றழுத்த தாழ்வு மண்டலம் யாஸ் புயலாக உருமாறியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113686\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/yaass.png"],"pubdate":"Mon, 24 May 2021 13:59:41 +0000"},{"title":"மைசூரில் 21 பேருக்கு கருப்பு பூஞ்சை","text":"<p>மைசூர், மே 24- மைசூர் மாவட்டத்தில் இதுவரை 21 பேருக்கு கருப்பு பூஞ்சை இருப்பது கண்டறியப்பட்டுள்ளது, அவர்கள் அனைவரும் மருத்துவமனையில் சிகிச்சை பெற்று வருவதாக மாவட்ட ஆட்சியர் ரோகிணி சிந்தூரி தெரிவித்தார்.<br \/>இன்று கே.ஆர் மருத்துவமனைக்கு விஜயம் செய்த பின்னர் செய்தியாளர்களிடம் பேசிய அவர், கே.ஆர் மருத்துவமனையில் 17, ஜே.எஸ்.எஸ் மருத்துவமனையில் 3, அப்பல்லோவில் 1 வழக்குகள் உள்ளன. மாவட்டத்தில் ஒரே ஒரு இறந்துள்ளார் என்றார்<br \/>நோய் உள்ளவர்கள் மருத்துவமனைக்கு வருகிறார்கள். பலருக்கு ஏற்கனவே கண் அறுவை சிகிச்சை செய்யப்பட்டுள்ளது. ஒருபுறம் தீவிர தலைவலி கருப்பு பூஞ்சையின் அறிகுறிகளாகும். இத்தகையவர்கள் மருத்துவமனையில் சேர்க்கப்பட வேண்டும் என்று கேட்டுக்கொண்டார்.<br \/>அனைத்து நோயாளிகளும் நலமாக உள்ளனர், அனைவருக்கும் குணமடைய மூன்று வாரங்கள் தேவை. முதல் கட்டத்தை குணப்படுத்த முடியும். இல்லையெனில் அறுவை சிகிச்சை தேவைப்படும்.<br \/>கோவிட் தனது குடும்பத்தினரிடம் பரவி உள்ளது குறித்து பேசிய அவர், பாதிக்கப்பட்டுள்ள மூவரும் வீட்டில் இருப்பதாகவும், ஒருவர் மருத்துவமனையில் சிகிச்சை பெற்று வருவதாகவும் கூறினார். அனைவரின் ஆரோக்கியத்திலும் முன்னேற்றம். ஏற்பட்டுள்ளது என்றும் நான் சோதித்தபோது, ​​எனக்கு எதிர்மறை சான்று வந்துள்ளதாகவும் தெரிவித்தார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-21-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d\/\" rel=\"nofollow\">மைசூரில் 21 பேருக்கு கருப்பு பூஞ்சை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-21-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 13:58:20 +0000"},{"title":"மோடி திறமையற்ற பிரதமர்","text":"<p>பெங்களூரு, மே 24-<br \/>நாட்டில் கொரோனா பரவலாக பரவுவதற்கு பலவீனமான மற்றும் திறமையற்ற பிரதமர் நரேந்திர மோடி தான் காரணம் என்று முன்னாள் பாராளுமன்ற உறுப்பினர் வி.எஸ்.உக்ரப்பா தெரிவித்தார். கோவிட் தோன்றிய பின்னர் டெல்லியில் இருந்து அவர் மற்ற மாநிலங்களுக்கு செல்ல வில்லை. மக்களிடம் நம்பிக்கையை வளர்க்கவில்லை.<br \/>கொரோனா விவகாரம் பொறுத்தவரை, குஜராத் மற்றும் உத்தரபிரதேச மாநிலங்களின் பிரதமராக அவர் செயல்படுகிறார் ஆக்ஸிஜன், ரெமிடிசீவர் மற்றும் தடுப்பூசி வென்டிலேட்டர் போன்றவற்றை இந்த மாநிலங்களுக்குத் தேவையான அளவில் வழங்கி அவர் இந்தி பேசும் மாநிலங்களில் பிரதமராக திகழ்கிறார் என்று உக்ரப்பா கடுமையாக சாடியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">மோடி திறமையற்ற பிரதமர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 13:56:39 +0000"},{"title":"200 மில்லியன் பார்வைகளை கடந்துள்ள சாய் பல்லவியின் சாரங்க தரியா பாடல்…!","text":"<p>தனது நடனத்திறமையால் ரசிகர்களின் நெஞ்சங்களில் தனக்கென தனி இடத்தை பிடித்திருப்பவர் நடிகை சாய் பல்லவி. அவரது படமென்றால் அதில் அவரது நடனத்திற்காக படத்தை விரும்பி பார்ப்பவர்கள் ஏராளம்.<\/p>\n\n\n\n<p>தமிழ்நாட்டைச் சேர்ந்தவராக இருந்தாலும் இன்னமும் தமிழ் சினிமாவில் முன்னணி நடிகையாகாமல் இருப்பவர் சாய்பல்லவி.<\/p>\n\n\n\n<p>ஆனால் தெலுங்கில் அவர் நடித்துள்ள படங்கள் அனைத்தும் சூப்பர் டூப்பர் ஹிட். அதனால் அவருக்கு என பிரத்தியேகமான கதாபாத்திரங்களை உருவாக்கி தந்து நடிக்க வைக்கிறார்கள் தெலுங்கு இயக்குனர்கள்.<\/p>\n\n\n\n<p>இந்நிலையில், அவர் நடனமாடிய பாடல்கள் மூன்று 200 மில்லியன் பார்வைகளை கடந்துள்ளது.<\/p>\n\n\n\n<p>தமிழில் &#8216;மாரி 2&#8217; படத்தில் இடம்பெற்ற &#8216;ரவுடி பேபி&#8217; பாடலில் தனுஷை விடவும் சாய்பல்லவி தான் சிறப்பாக நடனம் ஆடினார் என்று சொல்பவர்கள் தான் அதிகம். இப்பாடல் யூடியூபில் 1,150 மில்லியன் பார்வைகளை கடந்த முதல் தென்னிந்திய சினிமா பாடலாக உள்ளது.<\/p>\n\n\n\n<p>அடுத்து சாய்பல்லவி நடித்துள்ள 2 தெலுங்கு சினிமா பாடல்கள் 200 மில்லியன் பார்வைகளை கடந்து உள்ளன. அவர் தற்போது நடித்து வரும் &#8216;லவ் ஸ்டோரி&#8217; படத்தில் இடம் பெற்றுள்ள சாரங்க தரியா பாடல் 200 மில்லியன் பார்வைகளை கடந்து உள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்பு &#8216;பிடா&#8217; படத்தில் இடம்பெற்ற வச்சிந்தே பாடல் 300 மில்லியன் பார்வைகளை கடந்து உள்ளது. தென்னிந்திய அளவில் கூட இல்லை இந்திய அளவில் மூன்று 200 மில்லியன் பார்வைகளை கடந்த பாடலில் நடித்துள்ள முதல் நடிகை சாய் பல்லவி என்ற பெருமையை பெற்றுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sai-pallavis-3-super-hit-songs-hit-200-million-views-on-youtube\/\" rel=\"nofollow\">200 மில்லியன் பார்வைகளை கடந்துள்ள சாய் பல்லவியின் சாரங்க தரியா பாடல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sai-pallavis-3-super-hit-songs-hit-200-million-views-on-youtube\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-24.jpg"],"pubdate":"Mon, 24 May 2021 13:55:19 +0000"},{"title":"ஹரி நாடாருன் எனக்கு தொடர்பா.? பிரபலத்தை கிழித்தெறிந்த விஜயலட்சுமி!","text":"<p>தமிழ் சினிமாவில் பிரண்ட்ஸ் படத்தின் மூலம் மிகவும் பிரபலமானவர் விஜயலட்சுமி. இப்படத்தில் சூர்யாவிற்கு ஜோடியாக நடித்து பிரபலமானார். ஆனால் படத்தின் வெற்றிக்குப் பிறகு இவர் தமிழ் சினிமாவில் கவனிக்கக்கூடிய நடிகையாக வலம் வருவார் என அனைவரும் எதிர்பார்த்தனர்.<\/p>\n<p>சரியான கதைகளை தேர்ந்து எடுக்காததால் நடித்த ஒரு சில படங்களும் தோல்வி அடைந்தன. அதன் பிறகு இவருக்கு பெரிய அளவில் எந்த நடிகருடன் நடிப்பதற்கான வாய்ப்பு கிடைக்கவில்லை. இவர் கடைசியாக ஹிப்ஹாப் ஆதி நடிப்பில் மற்றும் இயக்கத்தில் வெளியான மீசைய முறுக்கு படத்தில் அவருக்கு அம்மாவாக நடித்து ரசிகர்களிடம் பாராட்டைப் பெற்றார்.<\/p>\n<p>சமீபகாலமாக பயில்வான் ரங்கநாதன் சினிமாவில் நடக்கும் பல திடுக்கிடும் தகவல்களை கூறிவருகிறார். இதில் அவர் சொல்வது முக்கால்வாசி பொய்யாக தெரிந்தாலும், ஏதோ கால்வாசி உண்மை இருப்பதுபோல் தெரிகிறது என ரசிகர்கள் பலரும் கூறி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234041\" style=\"width: 610px;\"><img alt=\"bayilvan-ranganathan-cinemapettai\" class=\"size-full wp-image-234041\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/bayilvan-ranganathan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234041\">bayilvan-ranganathan-cinemapettai<\/p><\/div>\n<p>அதனை பயில்வான் ரங்கநாதன் ஒப்புக்கொண்டுள்ளார். நான் பேசுவதில் 60 சதவீதம் உண்மையாக இருக்கலாம், ஆனால் 40 சதவீதம் நான் அந்த செய்தியை மிகைப்படுத்திதான் பேசுவேன் என கூறியுள்ளார்.<\/p>\n<p>பயில்வான் ரங்கநாதன் விஜயலட்சுமிடம் தான் ஹரி நாடார் அனைத்து நகைகளும் கொடுத்து வைத்துள்ளார் என ஒரு சர்ச்சையான செய்தியை கூறியிருந்தார். இதனைக் கேட்ட விஜயலட்சுமி நீங்கள் சொல்வது பொய் எனக் கூறியது மட்டுமில்லாமல் ஒரு கட்டத்திற்கு மேல் போய் பயில்வான் ரங்கநாதன் ஒருமையாக திட்டியுள்ளார்.<\/p>\n<p>சமீபகாலமாக பலரும் ஒரு நடிகரைப் பற்றி ஏதாவது 1 விஷயம் தெரிந்தால் அதனை 9 விஷயங்களாக பேசி சர்ச்சையை கிளப்பி வருகின்றனர். இதன் மூலம் இவர்களுக்கு என்ன தான் கிடைக்கும் என்பது தெரியவில்லை. இந்தமாதிரி தவறான விஷயங்களை பற்றி பேசும் பலரையும் ரசிகர்கள் சமூக வலைதளங்களில் காரி துப்பி வருகின்றனர். அதுமட்டுமில்லாமல் உண்மை தெரிந்தால் மட்டும் பேசுங்கள் தேவை இல்லாமல் பொய் பேசாதீர்கள் எனவும் நெட்டிசன்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-controversy-speech-for-hari-nadar-and-vijayalakshmi\/\" rel=\"nofollow\">ஹரி நாடாருன் எனக்கு தொடர்பா.? பிரபலத்தை கிழித்தெறிந்த விஜயலட்சுமி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-controversy-speech-for-hari-nadar-and-vijayalakshmi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/bayilvan-ranganathan-cinemapettai.jpg"],"pubdate":"Mon, 24 May 2021 13:51:42 +0000"},{"title":"14 நாட்கள் நாட்டை முழுமையாக முடக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>14 நாட்கள் நாட்டை முழுமையாக முடக்க வேண்டும் எனக் கோரி, ஆரம்பசுகாதாரஇராஜாங்கஅமைச்சர்சுதர்சினிபெர்னாண்டோபுள்ளே ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிற்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>ஏற்கனவே நாட்டின் நான்கு முக்கிய மருத்துவ சங்கங்களும் 14 நாட்கள் முழுமையான முடக்கத்தை அல்லது ஊரடங்கு உத்தரவை விதிக்குமாறு அரசாங்கத்தை வலியுறுத்தியுள்ள நிலையில் இராஜாங்க அமைச்சரும் இவ்வாறு கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அத்தோடு 14 நாட்கள் முடக்கம் குறித்து ஆராய விசேட சந்திப்பு ஒன்று இடம்பெறும் என்றும் இருப்பினும் முடக்கம் தொடர்பாக இப்போது எதுவும் கூற முடியாது என்றும் சுகாதார அமைச்சின் செயலாளர் மேஜர் ஜெனரல் வைத்தியர் எஸ்.முணசிங்க தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கிடையில், இரண்டு கல்வியலாளர்கள் மற்றும் விஞ்ஞானிகள், ஹொங்கொங் பல்கலைக்கழக மருத்துவ பீட நுண்ணுயிரியல் துறைத் தலைவர், உலக சுகாதார அமைப்பின் முன்னாள் மலேரியா நிபுணர் ஆகியோர் இலங்கையில் தற்போதைய கொரோனா நிலைமை தொடர்பாக ஆராய்ந்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது தனிமைப்படுத்தல், மாகாணங்களுக்கு இடையேயான பயணத்தடை, குறுகிய மற்றும் இடைப்பட்ட முடக்க கட்டுப்பாடுகள், மனித நடமாட்டத்தை கட்டுப்படுத்துதல் ஆகியவை தொற்றை கட்டுப்படுத்த சிறந்த வழியில்லை என எடுத்துரைக்கப்பட்டது.<\/p>\n\n\n\n<p>தனிமைப்படுத்தல் நடவடிக்கை போதுமானதாக இல்லை என்பதையும், மாகாணங்களுக்கு இடையேயான பயணக் கட்டுப்பாடுகளிலிருந்து ஒரு சிறிய தாக்கம் மட்டுமே இருக்கும் என்பதையும் அவர்கள் இதன்போது சுட்டிக்காட்டினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113679\/\" rel=\"nofollow\">14 நாட்கள் நாட்டை முழுமையாக முடக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pearlonenews-gotabaya-sutharshini-700x375-1.jpg"],"pubdate":"Mon, 24 May 2021 13:41:02 +0000"},{"title":"4 நாள் முன்னதாகவே கர்நாடகத்தில் பருவமழை","text":"<p>பெங்களூர், மே 24-<br \/>கர்நாடக மாநிலத்தில் 4 நாட்களுக்கு முன்னதாகவே பருவமழை தொடங்கும் என்று வானிலை மையம் தெரிவித்துள்ளது<br \/>ஜூன் 3 அல்லது 4ம் தேதிகளில் கர்நாடகாவில் பருவமழை எதிர்பார்க்கப்பட்டது. இருப்பினும், யாஸ் புயல் காரணமாக மே 31 அல்லது ஜூன் 1ம் தேதி அன்று கர்நாடகாவில் பருவமழை பெய்ய வாய்ப்புள்ளது.<br \/>கர்நாடகாவில் கடந்த ஒரு வாரமாக புயல் மழை பெய்து வருவதாகவும், மே 26 வரை தொடரும் என்றும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<br \/>கர்நாடக பிராந்திய வானிலை ஆய்வு மையம் ஜூன் முதல் வாரத்தில் மாநிலத்தில் பருவமழை கணித்துள்ளது மற்றும் மழைக்காலம் தொடங்க உள்ளது. 13 மாவட்டங்களில் பெய்த கனமழையைத் தொடர்ந்து மே 26 வரை மஞ்சள் எச்சரிக்கை அறிவிக்கப்பட்டுள்ளது.<br \/>மே 26 வரை உத்தர கன்னடம், தட்சிணா கன்னடம், உடுப்பி, பெங்களூர், சிக்மகளூர், ஹாசன், கோடகு, ஷிமோகா, கோலார், மைசூர், ராமநகர், சிக்கபள்ளாபூர் மற்றும் சாமராஜநகர் மாவட்டங்களில் மழை பெய்யும்.<br \/>அரேபிய கடலில் ஒரு புயல் கர்நாடகாவின் மல்நாடு மற்றும் கடற்கரை உள்ளிட்ட பல மாவட்டங்களில் பலத்த மழை பெய்யும் என்று வானிலை ஆய்வு மையம் கணித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%b5%e0%af%87-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95\/\" rel=\"nofollow\">4 நாள் முன்னதாகவே கர்நாடகத்தில் பருவமழை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%b5%e0%af%87-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 13:30:58 +0000"},{"title":"இலங்கையின் 48 வது சட்டமா அதிபராக சஞ்சய் இராஜரத்தினத்தை நியமிக்க அங்கீகாரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையின் 48 வது சட்டமா அதிபராக சஞ்சய் இராஜரத்தினத்தை நியமிக்க சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் இன்று இடம்பெற்ற நாடாளுமன்ற சபை கூட்டத்தில் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>47 வது சட்டமா அதிபராக பணியாற்றிய தப்புல டி லிவேரா இன்றுடன் (திங்கட்கிழமை) ஓய்வு பெறுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் ஜனாதிபதி முன்வைத்த முன்மொழிவுக்கே அனுமதி கிடைத்துள்ளதாக நாடாளுமன்ற செயலாளர் தம்மிக்க தசநாயக்க தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிரதமர் மஹிந்த ராஜபக்ஷ, எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச, மீன்வளத்துறை அமைச்சர் டக்ளஸ் தேவானந்தா மற்றும் நாடாளுமன்ற உறுப்பினர் கபீர் ஹாஷிம் ஆகியோர் கூட்டத்தில் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், வெற்றிடமாக உள்ள காணாமற் போனோர் தொடர்பான அலுவலக உறுப்பினர் பதவிக்கு எச். ஜெயந்த சாந்த குமார விக்கிரமரத்னவை நியமிக்க நாடாளுமன்ற சபை பரிந்துரைத்தது.<\/p>\n\n\n\n<p>இதேவேளை வெற்றிடமாக உள்ள இழப்பீட்டு அலுவலகத்தின் உறுப்பினர் பதவிக்கு மேஜர் ஜெனரல் (ஓய்வு) டபிள்யூ. பி. பெர்னாண்டோவை நியமிக்க நாடாளுமன்ற சபை பரிந்துரை செய்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113675\/\" rel=\"nofollow\">இலங்கையின் 48 வது சட்டமா அதிபராக சஞ்சய் இராஜரத்தினத்தை நியமிக்க அங்கீகாரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113675\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Sanjay-Rajaratnam-700x375-1.jpg"],"pubdate":"Mon, 24 May 2021 13:27:58 +0000"},{"title":"குட்டப் பாவாடையில் பள்ளிப் பருவ பெண்ணாக மாறிய திவ்யா துரைசாமி.. வேற லெவலில் வெறியேத்தும் புகைப்படம்","text":"<p>திவ்யா துரைசாமி பிடெக் முடித்து விட்டு செய்தி வாசிப்பாளராக சன் நியூஸ் தொலைக்காட்சியில் தொடங்கி புதிய தலைமுறை வரை வேலை பார்த்துள்ளார். தினமும் செய்தியை கேட்கிறார்களோ இல்லையோ இவரின் குரல் மட்டும் அழகில் மயங்கிய ரசிகர்கள் அதிகம் உண்டு.<\/p>\n<p>அதிக அளவில் கவர்ச்சி புகைப்படங்களை ஷேர் செய்து வரும் திவ்யா துரைசாமியின் புகைப்படங்களுக்கு ரசிகர் மத்தியில் நல்ல வரவேற்பு கிடைக்கும்.<\/p>\n<p>குட்டை பாவாடையில் தொடை தெரியும் தெரிவது போன்ற புகைப்படத்தை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி உள்ளார் திவ்யா துரைசாமி. இதைப் பார்த்து ரசிகர்கள் கண் இமைக்காமல் பார்ப்பது மட்டுமல்லாமல் கமெண்ட்டுகளை தெரிவித்து வருகின்றனர்.<\/p>\n<p>மேலும் நாட்டு கட்டை சொல்லுவாங்க அத இப்போ தான் பாக்குறேன், உங்களை கட்டிக்க போறவ கொடுத்து வச்சவர், இத நான் சொல்லியே ஆகணும் நீ அவ்வளவு அழகு, உன் அழகை வர்ணிக்க வார்த்தையே இல்ல, ஸ்கூல் பொண்ணு போலகுட்ட பாவாடை போட்டு கலக்குற என்று கண்ட படி கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235912\" style=\"width: 610px;\"><img alt=\"divya-duraisami\" class=\"size-full wp-image-235912\" height=\"442\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divya-duraisami-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235912\">divya-duraisami<\/p><\/div>\n<p>எது எப்படியோ சினிமாவைப் பொருத்தவரை திறமை இருந்தால் ரசிகர்கள் கண்டிப்பாக தலையில் தூக்கிவைத்து ஆடுவார்கள். இதுபோன்று கிரேஸ் அதிகமா இருக்கிற நடிகைகளுக்கு வாய்ப்பு கொடுத்து பார்க்கலாம் இயக்குனர்கள் மற்றும் நடிகர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235915\" style=\"width: 610px;\"><img alt=\"divya-duraisami\" class=\"size-full wp-image-235915\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divya-duraisami-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235915\">divya-duraisami<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/divya-duraiswami-school-dress-photo-goes-viral\/\" rel=\"nofollow\">குட்டப் பாவாடையில் பள்ளிப் பருவ பெண்ணாக மாறிய திவ்யா துரைசாமி.. வேற லெவலில் வெறியேத்தும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/divya-duraiswami-school-dress-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divya-duraisami-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divya-duraisami-3.jpg"],"pubdate":"Mon, 24 May 2021 13:23:08 +0000"},{"title":"ரேஷன் கடைகள் செயல்பட அனுமதி – தமிழக அரசு","text":"<p>ரேஷன் கடைகள் நாளை முதல் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் தளர்வுகளற்ற முழு ஊரடங்கு அமலில் உள்ள நிலையில், ரேஷன் கடைகள் செயல்பட தமிழக அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று தீவிரம் காரணமாக மேலும் 1 வாரம் தளர்வுகளற்ற ஊரடங்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் கூறினார். அதன்படி இன்று முதல் தளர்வுகளற்ற ஊரடங்கு அமலுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் 2 வாரங்களுக்கு ஊரடங்கு அமலில் இருந்து வருகிறது. வரும் 24ம் தேதி ஊரடங்கு நிறைவடைய உள்ள நிலையில், ஊரடங்கு நீட்டிப்பு குறித்து முதலமைச்சர் ஸ்டாலின் மருத்துவ நிபுணர்களுடன் மற்றும் அனைத்து கட்சி சட்டமன்ற உறுப்பினர்களுடனும் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>அந்த ஆலோசனை கூட்டங்களின் முடிவில் மேலும் 1 வாரம் தமிழகத்தில் கடுமையான தளர்வுகளற்ற ஊரடங்கு நீடிக்கப்படுவதாக முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது தமிழக அரசு ரேஷன் கடைகள் நாளை முதல் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும் என அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ration-shops-to-be-open-for-half-a-day-from-tomorrow-in-tn\/\" rel=\"nofollow\">ரேஷன் கடைகள் செயல்பட அனுமதி &#8211; தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ration-shops-to-be-open-for-half-a-day-from-tomorrow-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-23.jpg"],"pubdate":"Mon, 24 May 2021 13:18:15 +0000"},{"title":"தமிழகத்தில் தளர்வுகளற்ற பொதுமுடக்கம் அமுலுக்கு வந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் தளர்வுகள் அற்ற பொது முடக்கம் இன்று (திங்கட்கிழமை) முதல் அமுலுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்துவது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற ஆலோசனைக் கூட்டத்தில் தளர்வுகள் அற்ற பொதுமுடக்கம் பிறப்பிப்பது குறித்து தீர்மானிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதன்படி இன்று முதல் தளர்வுகள் அற்ற பொதுமுடக்கம் அமுலுக்கு வந்துள்ளது. இந்த பொதுமுடக்கம் ஒரு வாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் அத்தியாவசிய சேவைகள் தொடர்ந்து இயங்குவதற்கு அனுமதி வழங்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113669\/\" rel=\"nofollow\">தமிழகத்தில் தளர்வுகளற்ற பொதுமுடக்கம் அமுலுக்கு வந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113669\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-24-at-2.09.44-PM.jpeg"],"pubdate":"Mon, 24 May 2021 13:15:02 +0000"},{"title":"இளம் வயதில் தமிழ் ரசிகர்கள் மனதில் நிரந்தரமாக இடம் பிடித்த 9 மலையாள பிரபலங்கள்.. உங்க பேவரைட் யாரு.?","text":"<p>தமிழ் சினிமாவை பொறுத்தவரை எப்போதுமே மற்ற மொழி நடிகர்களுக்கு அதிகமான வரவேற்பு இருப்பது வழக்கம்தான். அப்படி தெலுங்கு, மலையாளம் என மற்ற மொழி நடிகர்கள் பலரும் தமிழ் சினிமாவில் நடித்துள்ளனர்.<\/p>\n<p>தற்போது தமிழ் சினிமாவில் பல படங்கள் பல்வேறு மொழியில் வெளியாகி வரவேற்பு பெற்று வரும் நிலையில் தமிழ் இயக்குனர்கள் பலரும் மற்ற மொழி நடிகர்களை படத்தில் நடிக்க வைக்க முன்வருகின்றனர்.<\/p>\n<p>உதாரணத்திற்கு வேலைக்காரன் படத்தில் சிவகார்த்திகேயன் மற்றும் பகத் பாசில் நடித்திருப்பார்கள். தமிழில் சிவகார்த்திகேயனுக்கு பெரிய அளவு வரவேற்பு இருக்கிறது. அதே அளவிற்கு மலையாளத்தில் பகத் பாசிலுக்கும் வரவேற்பு இருக்கிறது. அதனால் தமிழ் பாக்ஸ் ஆபிஸில், மலையாள பாக்ஸ் ஆபிஸில் நல்ல வசூல் கிடைத்தது.<\/p>\n<p>தற்போது இந்த டெக்னிக்கை தான் பல இயக்குனர்களும் பயன்படுத்தி வருகின்றனர். அப்படி மலையாள நடிகர்கள் தமிழ் சினிமாவில் இடம் பிடித்துள்ளது யார் யார் என்பதைப் பற்றி பார்ப்போம்.<\/p>\n<p style=\"text-align: center;\"><strong>பிரித்விராஜ்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_76911\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-76911\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/prithiviraj-759.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-76911\">prithiviraj<\/p><\/div>\n<p>மொழி, ராவணன் மற்றும் காவியத்தலைவன் போன்ற ஒரு சில தமிழ் படங்கள் <span style=\"font-weight: 400;\">நடித்து <\/span>தமிழ் ரசிகர்கள் மிகப்பெரிய வரவேற்பைப் பெற்றார் பிரித்விராஜ். ஆனால் தற்போது மலையாள சினிமாவில் தான் அதிகமான படங்களில் நடித்து வருகிறார்.<\/p>\n<p style=\"text-align: center;\"><strong> டோவினோ தாமஸ்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_82939\" style=\"width: 610px;\"><img alt=\"Tovino Thomas\" class=\"wp-image-82939\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/01\/Tovino-Thomas.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-82939\">Tovino Thomas<\/p><\/div>\n<p>டோவினோ தாமஸ் தனுஷ் நடிப்பில் வெளியான மாரி 2 படத்தில் வில்லனாக நடித்து தனுஷ் ரசிகர்களிடம் மிகவும் பிரபலமானார். அதன்பிறகு லூசிபர் படத்தில் இவரது நடிப்பு பெரிதும் பாராட்டப்பட்டது. ஆனால் இப்படம் தமிழ் மொழியில் டப் செய்து வெளியானது. இவர் தமிழ் படத்தில் நடித்ததை விட மலையாள படத்தின் மூலம் தான் தமிழ் ரசிகர்களிடம் மிகவும் பிரபலமானார்.<\/p>\n<p style=\"text-align: center;\"><strong>துல்கர் சல்மான்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224997\" style=\"width: 610px;\"><img alt=\"dulquer-cinemapettai\" class=\"wp-image-224997\" height=\"339\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/dulquar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224997\">dulquer-cinemapettai<\/p><\/div>\n<p>வாய் மூடி பேசவும் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் துல்கர் சல்மான். ஆனால் ஓ காதல் கண்மணி படத்தின் மூலம் தமிழ் ரசிகர்கள் மிகவும் பிரபலமானார். கடைசியாக கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தில் நடித்து தமிழ் ரசிகர்களின் பிரபலமானார். தற்போது தமிழ் மலையாளம் என இரு மொழிகளிலும் நல்ல கதைகளில் நடித்து வருகிறார்.<\/p>\n<p style=\"text-align: center;\"><strong>ஃபகத் பாசில்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234740\" style=\"width: 610px;\"><img alt=\"fahadh-faasil-cinemapettai\" class=\"size-full wp-image-234740\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/fahadh-faasil-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234740\">fahadh-faasil-cinemapettai<\/p><\/div>\n<p>விஜய் சேதுபதி படமான சூப்பர் டீலக்ஸ் மற்றும் சிவகார்த்திகேயனுடன் வேலைக்காரன் ஆகிய படங்கள் மூலம் தமிழ் ரசிகர்கள் பிரபலமானார் ஃபகத் பாசில்.<\/p>\n<p style=\"text-align: center;\"><strong>நஸ்ரியா நசீம்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235672\" style=\"width: 610px;\"><img alt=\"nazriya-001\" class=\"wp-image-235672\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-001.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235672\">nazriya-001<\/p><\/div>\n<p>ராஜா ராணி என்ற படத்தின் மூலம் நஸ்ரியா நசீம் மிகவும் பிரபலமானார். அதன் பிறகு தமிழ் சினிமாவில் இவருக்கு பெரிய அளவில் பட வாய்ப்புகள் வராததால் அவரது சொந்த ஊருக்கு சென்று விட்டார்.<\/p>\n<p style=\"text-align: center;\"><strong>நிவின் பாலி<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_182595\" style=\"width: 610px;\"><img alt=\"nivin-pauly-cinemapettai\" class=\"wp-image-182595\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/nivin-pauly-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-182595\">nivin-pauly-cinemapettai<\/p><\/div>\n<p>நேரம் படத்தின் மூலம் தமிழ் சினிமாவில் நிவின் பாலி அறிமுகமானார். ஆனால் பிரேமம் படத்தின் மூலம்தான் மிகவும் பிரபலமானார். இவரது படங்களுக்கு தமிழ் ரசிகர்களிடம் நல்ல வரவேற்பு இருந்து வருகிறது.<\/p>\n<p style=\"text-align: center;\"><strong>பார்வதி<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_207249\" style=\"width: 610px;\"><img alt=\"parvathy-cinemapettai\" class=\"wp-image-207249\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/parvathy-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-207249\">parvathy-cinemapettai<\/p><\/div>\n<p>பூ படத்தின் மூலம் அறிமுகமான பார்வதி பெரிய அளவில் கவனிக்கப்படவில்லை. ஆனால் மரியான் படத்தின் மூலம் கவனிக்கக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<p style=\"text-align: center;\"><strong>ஸ்ரீநாத் பாஸி<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235900\" style=\"width: 610px;\"><img alt=\"Sreenath Bhasi\" class=\"size-full wp-image-235900\" height=\"823\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Sreenath-Bashi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235900\">Sreenath Bhasi<\/p><\/div>\n<p>மலையாள சினிமாவில் கவனிக்கக்கூடிய நடிகராக வலம் வருபவர் தான் ஸ்ரீநாத் பாஸி. வைரஸ், பரவா மற்றும் கப்பிலா போன்ற படங்களில் நடித்து தமிழ் ரசிகர்களிடமும் பிரபலமானார்.<\/p>\n<p style=\"text-align: center;\"><strong>சோபின் ஷாகிர்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235899\" style=\"width: 610px;\"><img alt=\"soubin shahir\" class=\"size-full wp-image-235899\" height=\"374\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/soubin-shahir.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235899\">soubin shahir<\/p><\/div>\n<p>மலையாள சினிமாவில் தற்போது நடிப்பின் மூலம் பல ரசிகர்களை தன் கைக்குள் வைத்திருப்பவர் சோபின் ஷாகிர். இவரது நடிப்பில் வெளியான வைரஸ், சார்லி மற்றும் ஆண்ட்ராய்டு குஞ்சப்பன் ஆகிய படங்கள் மூலம் தமிழ் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>மேற்கண்ட மலையாள நடிகர்கள் அனைவருக்கும் தமிழ் சினிமாவில் நல்ல வரவேற்பு இருந்தது. ஆனால் அதைவிட மலையாளத்தில் இவர்களுக்கு அதிகமான பட வாய்ப்புகள் வந்ததால் தற்போது மலையாள சினிமாவில் கவனம் செலுத்தி வருகின்றனர்.<\/p>\n<p>ஆனால் ஸ்ரீநாத் பாஸி மற்றும்சோபின் ஷாகிர் இருவரும் இதுவரை எந்த ஒரு தமிழ் படத்திலும் நடிக்கவில்லை. ஆனால் தமிழ் ரசிகர்கள் தெரியும் அளவிற்கு பிரபலமாகி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malayalam-actors-accept-for-tamil-audience\/\" rel=\"nofollow\">இளம் வயதில் தமிழ் ரசிகர்கள் மனதில் நிரந்தரமாக இடம் பிடித்த 9 மலையாள பிரபலங்கள்.. உங்க பேவரைட் யாரு.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malayalam-actors-accept-for-tamil-audience\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/prithiviraj-759.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/01\/Tovino-Thomas.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/dulquar-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/fahadh-faasil-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-001.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/nivin-pauly-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/parvathy-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Sreenath-Bashi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/soubin-shahir.jpg"],"pubdate":"Mon, 24 May 2021 13:12:42 +0000"}]