[{"title":"அசாமில் ரயில் பயணிகளுக்கு கட்டாய கொரோனா பரிசோதனை: ரயில்நிலையத்தில் இருந்து தெரித்து ஓடிய பயணிகள்... வைரல் வீடியோ","text":"அசாமில் கொரோனா பரிசோதனை மேற்கொள்ளாமல் தப்பிக்க நூற்றுக்கணக்கான ரயில் பயணிகள் அவசர அவசரமாக ரயில் நிலையத்தை விட்டு வெளியேறிய காட்சி வெளியாகியுள்ளது.\nஅசாமில் ரயில் பயணிகள் கொரோனா பரிசோதனை மேற்கொள்வது கட்டாயமாக்கப்பட்டுள்ளது. இந்நிலையில் கன்னியாகுமரியில் இருந்து திப்ருகார் செல்லும் விவேக் விரைவு ரயில் அசாமில் உள்ள ஜாகி ரோடு ரயில் நிலையத்திற்கு வந்துள்ளது.\nஅதில் இருந்து இறங்கிய 400க்கும் மேற்பட்ட பயணிகள், கொரோனா பரிசோதனை மேற்கொள்ளாமல் தப்பிச்செல்லும் வகையில் அவசர அவசரமாக ரயில் நிலையத்தை விட்டு வெளியேறிய நிலையில், அதில் சிலரை மட்டுமே ரயில்வே அதிகாரிகள் பிடித்து தொற்று பரிசோதனை செய்ய வைத்தனர்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Terrible! Corona Express at Jagiroad!! Today, more than 500 passengers coming from Kerala to Assam fled at Jagiroad railway station without Covid testing. Even Barricades are broken, doctors beaten up by these ignorant people. <a href=\"https:\/\/t.co\/hXO3xpFQGL\">pic.twitter.com\/hXO3xpFQGL<\/a><\/p>— Nandan Pratim Sharma Bordoloi ?? (@NANDANPRATIM) <a href=\"https:\/\/twitter.com\/NANDANPRATIM\/status\/1396458729810186241?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/146823-அசாமில்-ரயில்-பயணிகளுக்கு-கட்டாய-கொரோனா-பரிசோதனை:-ரயில்நிலையத்தில்-இருந்து-தெரித்து-ஓடிய-பயணிகள்...-வைரல்-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621821497146823.jpg"],"pubdate":"Mon, 24 May 2021 07:11:43 +0530"},{"title":"அலோபதி மருத்துவம் குறித்த விமர்சனத்திற்காக மன்னிப்புக் கோரினார் ராம்தேவ்","text":"அலோபதி மருத்துவம் என்றழைக்கப்படும் ஆங்கில மருத்துவ முறைக்கு எதிரான சர்ச்சைக்குரிய கருத்துகளை கூறியதற்கு மன்னிப்பு கோரிய பாபா ராம்தேவ் தமது கருத்துகளைத் திரும்பப் பெறுவதாக தெரிவித்துள்ளார்.\nசர்ச்சைக்குரிய கருத்துகளைத் திரும்பப்பெறும்படி பாபா ராம்தேவுக்கு மத்திய சுகாதார அமைச்சர் ஹர்ஷ்வர்தன் கடிதம் எழுதியதைத் தொடர்ந்து அவருக்கு பதில் எழுதிய ராம்தேவ் தமது கருத்துகளுக்காக வருந்துவதாக தெரிவித்துள்ளார். கோடிக்கணக்கான மக்களின் உயிர்களைக் காத்து வரும் மருத்துவத்தைப் பற்றிய பாபா ராம்தேவின் கருத்துகள் துரதிர்ஷ்டமானவை என்றும் ஹர்ஷ்வர்தன் தமது கடிதத்தில் குறிப்பிட்டுள்ளார்.\nஅலோபதி ஒரு மடத்தனமான அறிவியல் என்று பாபா ராம்தேவ் விமர்சித்த நிலையில் அதற்கு மருத்துவர்களிடமிருந்து கடும் எதிர்ப்பு கிளம்பியது. ராம்தேவ் மீது நடவடிக்கை எடுக்கும்படி மத்திய அரசுக்கு இந்திய மருத்துவர்கள் கவுன்சில் பரிந்துரை செய்தது.","link":"https:\/\/www.polimernews.com\/view\/146822-அலோபதி-மருத்துவம்-குறித்த-விமர்சனத்திற்காக-மன்னிப்புக்-கோரினார்-ராம்தேவ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621820388146822.jpg"],"pubdate":"Mon, 24 May 2021 07:02:05 +0530"},{"title":"Rasi Palan 24th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 24th 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 24th May 2021: இன்றைய ராசி பலன், மே 24ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சந்திர கிரக அமைப்புகள் காரணமாக, வாரம் முழுவதும் எதிர்பார்ப்புக் காற்று இருக்கக்கூடும். இது வாழ்க்கை நன்றாக இருக்கும்போது, ​​அடுத்த பக்கம் என்ன இருக்கிறது என்று உங்களுக்குத் தெரியாது என்ற உணர்வை உருவாக்குகிறது. இது மிகவும் சரியானது. அதனால், நீங்கள் உங்கள் பாதுகாப்பில் இருக்க வேண்டும். நீங்கள் ஒரு புதுமையான மனநிலையிலும் இருக்கிறீர்கள், எனவே பழைய சிக்கல்களுக்கு கற்பனையான தீர்வுகளைத் தேடுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பெரும்பாலான தினசரி ஏற்ற தாழ்வுகளுக்கு சந்திரனின் நிலையை கவனிக்க வேண்டும், இன்றைய கிரக நிலை ஆர்வமுள்ள ஒன்றாக இருக்கிறது. காலத்தின் மனநிலை உங்களுக்கு பொருத்தமாக இருக்கிறது. ஆனால், சூழ்நிலைகள் பொருந்தாது. எனவே, நீங்கள் சற்று குறுகிய மாற்றத்தை உணர்ந்தால், அதை ஒரு கலவையான நாளாக மாற்றாமல் இருப்பீர்கள். நீங்கள் எப்போதுமே நிதானமாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பதற்றம் அதிகரித்து வருகிறது, அனேகமாக அது ஆர்வம் அதிகரிப்பதன் காரணாக இருக்கலாம். . ஆனால், நீங்கள் இதில் சௌகரியமாக இருக்கிறீர்களா? என்றால் இல்லை என்றுதான் கூறலாம். அதாவது, நீங்கள் தகுதியான காரணங்களுக்காகவும் தன்னலமற்ற கடமைகளுக்காகவும் உங்களை அர்ப்பணிக்க வேண்டும். அப்போதுதான் சௌகரியமாக இருப்பீர்கள். இதில் தீங்கு என்னவென்றால், நீங்கள் உங்களை சுரண்டலுக்கு ஆளாக்கலாம், எனவே பிறருடைய விமர்சனத்துக்கு ஆளாவதற்கு பதிலாக, நீங்கள் உதவத் தயாராக இருக்கும் நபர்களை ஏன் தேர்வு செய்யக்கூடாது?<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு நுண்ணுணர்வு வாய்ந்த ஆத்மா, உங்களுக்குத் தேவையான ஆதரவைப் பெறுகிறீர்கள் என்று நினைக்கும் போது அது எப்போதும் இனிமையானது. நீங்கள் விரும்பும் நபர்கள் மாற்றத்திற்காக உங்கள் பக்கத்தில் இருக்கிறார்கள் &#8211; இது எப்போதும் தோன்றும் வழி அல்ல! நீங்கள் உங்கள் திட்டங்கள் சிலவற்றை இன்னும் நீங்களே வைத்திருக்கிறீர்கள். அப்படி, நீங்களே ஏன் வைத்திருக்கக் கூடாது?<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு விசித்திரமான நிலையில் இருக்கலாம், ஒருபுறம் நீங்கள் என்ன நினைக்கிறீர்கள் என்று சொல்வதில் மிகவும் மகிழ்ச்சி. ஆனால், மறுபுறம் உங்கள் உண்மையான உணர்வுகளை வெளிப்படுத்தக்கூடாது. அனேகமாக நீங்கள் சொல்வது சரியாக இருக்கலாம். உங்கள் உணர்ச்சிகளைப் பற்றி இன்னும் பேசுவதற்கு உங்களுக்கு போதுமான நம்பிக்கை இல்லை. அப்படியானால், நீங்கள் செய்யக்கூடியது இடம் நேரம் வரும் வரை காத்திருக்க வேண்டும். மக்களும் சரியாகத்தான் இருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நிதானமாக நிற்பதற்கு ஒரு பெரிய விஷயம் இருக்கிறது. ஆனால், அது போதுமானதா என்று தெரியவில்லை. பணிந்து போகிறவர்கள் கெட்டுப்போக மாட்டார்கள் என்ற ஒரு பழமொழி உள்ளது. மாற்றத்தின் வாரத்தில், முழுமையான நெகிழ்வுத்தன்மை உங்கள் சிறந்த வழி என்றுசொல்லும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சூழ்நிலை அமைதியாக இருக்கலாம், ஆனால் ராசி மண்டலத்தின் அடியில் ஒரு பெரிய குமிழ் உள்ளது &#8211; அது எல்லாவற்றையும் வெடிக்கச் செய்கிறது. நடைமுறையில், நேராக உங்கள் சக்தி விரைவில் அதிகரிக்கும். ஆனால், நீங்கள் அதிக பொறுமையிழந்து, &#8211; எந்த விலை கொடுத்தாவது, உங்கள் திட்டங்களை நடைமுறைக்குக் கொண்டுவர ஆர்வமாக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>அடுத்த வாரத்தை பார்த்தால், நீங்கள் அனுபவிக்கும் மாற்றங்கள் மறைமுகமாக இருக்கும் என்று தோன்றுகிறது. இதன் மூலம் அவை மற்றவர்கள் வழியாக வரலாம் அல்லது நீங்கள் எதிர்பார்க்காத வழிகளில் வரலாம். இரண்டிலும், அடுத்த மாதம் மர்மமான நேரமாக இருக்கலாம். உண்மை உங்கள் உள்ளுணர்வு மற்றும் கற்பனையில் பொய் சொல்லக்கூடும். உண்மையான உண்மைகள் மென்மையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு நகர ஒரு நேரம் இருக்கிறது &#8211; இன்னும் நிற்க ஒரு நேரம் இருக்கிறது. நாளை மற்றும் மறுநாள் போல நிற்க நேரம் இருக்கிறது. இன்னும் வார இறுதிக்குள் நீங்கள் வேகமாக நகருவீர்கள். அதுதான் கிரக முன்கணிப்பாக உள்ளது. இப்போது நீங்கள் செய்ய வேண்டியதெல்லாம், உங்கள் அன்றாட நாட்குறிப்பை ராசி மண்டலத்துடன் பொருத்துவதற்கு ஏற்பாடு செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகள் பொதுவாக ஆதரவளிக்கும் மனநிலையில் உள்ளனர். ஆனால், அது நீங்கள் எதிர்பார்க்கும் அளவுக்கு மட்டுமே இருக்கும். ஆனால், அவர்களைப் புகழ்வது, உயர்த்துவது, புகழ்ச்சி அளிப்பது அவர்களுக்கு உதவுவதன் மூலம் நீங்கள் ஊக்குவிக்கக்கூடிய சூழ்நிலையாக அது இருக்கும். வேறு வார்த்தைகளில் கூறுவதானால், அவர்கள் உங்களிடம் வரும் வரை காத்திருக்க வேண்டாம்; நீங்கள் தான் முதல் அடி எடுத்து வைக்க வேண்டும். முன்னோக்கிப் பார்க்கும்போது, ​​உங்கள் தொழில்முறை நட்சத்திரங்கள் புதிய, பரிசோதிகப்படாத லட்சியங்களை வெளிப்படுத்த உள்ளன.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் புதிய பொறுப்புகளை ஏற்கக்கூடும். முக்கியமாக நீங்கள் உணர்ச்சிவசப்பட்டவர்களாக இருக்கலாம். வேலையில்கூட ஒரு புதிய பணி தனிப்பட்ட, கிட்டத்தட்ட பெற்றோர், அதைப் பற்றி அர்ப்பணிப்பு உணர்வைக் கொண்டிருக்கக்கூடும். நிதி விவகாரத்தில் குழப்பமான தெளிவற்ற இடமும் உள்ளது. ஆனால், பயனுள்ள காரணங்களுக்காக பணத்தை கொடுக்க நீங்கள் ஆசைப்படுவீர்கள் &#8211; அது உங்களுக்கு நல்லது செய்யக்கூடும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வானம் ஒரு படைப்பு நிலையில் உள்ளது. இதன் மூலம் உங்கள் தனித்துவமான பரிசுகளை அவை எதுவாக இருந்தாலும் அவற்றை உருவாக்கி வெளிப்படுத்தும் நிலையில் நீங்கள் இருக்கிறீர்கள். உங்கள் ஆற்றலின் பெரும்பகுதி தனிப்பட்ட ஈடுபாடுகள், காதல் தொடர்புகள், இளையவர்கள் மற்றும் இளம் குடும்ப உறுப்பினர்களுடனான உறவுகளை நோக்கி செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-24th-2021-rasipalan-306291\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rasipalan-may-24.jpg"],"pubdate":"Mon, 24 May 2021 07:00:32 +0530"},{"title":"கேரள சட்டசபையின் முதல்கூட்டத் தொடர் இன்று தொடக்கம்","text":"கேரள சட்டசபையின் முதல் கூட்டத் தொடர் இன்று தொடங்குகிறது.\nகடந்த சட்டமன்றத் தேர்தலில் இடதுசாரிக் கூட்டணி அமோக வெற்றி பெற்று ஆட்சியைத் தக்க வைத்தது. இதனைத் தொடர்ந்து புதிய உறுப்பினர்களுக்கு தற்காலிக சபாநாயகர் ரஹீம் பதவிப் பிரமாணம் செய்து வைக்கிறார். ஆளுநர் ஆரிப் முகமது கான் கலந்து கொள்ளும் இந்தக் கூட்டத் தொடர் கொரோனா நெறிமுறைகள்படி நடக்கும் என்று அறிவிக்கப்பட்டுள்ளது.\nநாளை சபாநாயகர் தேர்தல் நடத்தத் திட்டமிடப்பட்டுள்ளது. பாலக்காடு மாவட்டம் திரிதாலா தொகுதியில் இருந்து தேர்வு செய்யப்பட்ட எம்.பி. ராஜேஷ் சபாநாயகராக போட்டியின்றி தேர்வு செய்யப்படுகிறார்.","link":"https:\/\/www.polimernews.com\/view\/146821-கேரள-சட்டசபையின்-முதல்கூட்டத்-தொடர்-இன்று-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621819775146821.jpg"],"pubdate":"Mon, 24 May 2021 06:56:13 +0530"},{"title":"ஜூன் 1 முதல், 2 வயது முதல் 18 வயதுடையோருக்கு கோவாக்சின் தடுப்பூசி பரிசோதனை","text":"குழந்தைகளுக்கு கோவேக்சின் தடுப்பூசி பரிசோதனை ஜூன் முதல் தேதியில் தொடங்குகிறது.\nஇந்தியாவில் கோவிஷீல்டு, கோவேக்சின் ஆகிய கொரோனா தடுப்பூசிகள் போடப்பட்டு வருகின்றன. கோவேக்சின் தடுப்பூசியை ஹைதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனம் உற்பத்தி செய்து வருகிறது. 18 மற்றும் அதற்கு மேற்பட்ட வயதுடையவர்களுக்கு தடுப்பூசி போடப்பட்டு வருகிறது.\nஇந்திய தொழில் வர்த்தக கூட்டமைப்பின் பெண் உறுப்பினர்களுடன் பாரத் பயோடெக் நிறுவனத்தின் வர்த்தக மேம்பாட்டு பிரிவின் தலைவர் டாக்டர் ரச்சஸ் எல்லா காணொலி மூலம் உரையாடும் நிகழ்ச்சி நடைபெற்றது. தடுப்பூசி உற்பத்தி பணியை குஜராத், பெங்களூரு ஆகிய இடங்களிலும் விரிவுபடுத்தி இந்த ஆண்டு இறுதிக்குள் உற்பத்தி திறனை 70 கோடியாக உயர்த்த உள்ளதாக டாக்டர் ரச்சஸ் தெரிவித்தார்.\n2 வயது முதல் 18 வயதுவரை உள்ளவர்களுக்கு ‘கோவேக்சின்’ தடுப்பூசி போட்டு பரிசோதிக்க அனுமதி கிடைத்துள்ளது என்றும் இந்த பணி ஜூன் 1-ந் தேதி தொடங்கும் என்று எதிர்பார்ப்பதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146820-ஜூன்-1-முதல்,-2-வயது-முதல்-18-வயதுடையோருக்கு-கோவாக்சின்-தடுப்பூசி-பரிசோதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621819495146820.jpg"],"pubdate":"Mon, 24 May 2021 06:51:46 +0530"},{"title":"மும்பை அருகே கப்பல் கவிழ்ந்த விபத்தில் உயிரிழப்பு 86 ஆக உயர்வு","text":"மும்பை அருகே கடலில் கப்பல் கவிழ்ந்த விபத்தில் 188 பேர் மீட்கப்பட்ட நிலையில் 86 பேர் உயிரிழந்துவிட்டனர்.\nஅவர்களின் உடல்கள் மீட்கப்பட்டுள்ளன.கப்பலின் மூழ்கிய பகுதிகளை கடற்படையின் நீர்மூழ்கி வீரர்கள் கண்டுபிடித்துள்ளனர்.கடந்த மே 17ம் தேதி அரபிக் கடலில் வீசிய டவ்தே புயலில் இரண்டு எண்ணெய் நிறுவன கப்பல்கள் கடலில் மூழ்கின.\nஇதில் 274 பேர் காணவில்லை . காணாமல் போனவர்களின் பட்டியலை வைத்து மீட்புப் பணி மேற்கொள்ளப்பட்டது.188 பேர் உயிருடன் மீட்கப்பட்டு எஞ்சிய 86 பேரின் உடல்களும் மீட்கப்பட்டு தேடுதல் நிறைவு பெற்றது.\nஇரண்டாவது கப்பலின் எஞ்சிய பாகங்களைக் கண்டுபிடிக்க இன்றும் நீர்மூழ்கி வீரர்கள் தேடுதலைத் தொடர இருப்பதாக கடற்படையினர் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146819-மும்பை-அருகே-கப்பல்-கவிழ்ந்த-விபத்தில்-உயிரிழப்பு-86-ஆக-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621819163146819.jpg"],"pubdate":"Mon, 24 May 2021 06:44:50 +0530"},{"title":"நடிகர் சந்தானத்தின் உறவுக்காரப்பெண் கொலை வழக்கில் திடீர் திருப்பம்","text":"நடிகர் சந்தானத்தின் உதவியால் மறுவிசாரணைக்கு எடுத்துக் கொள்ளப்பட்ட உறவுக்காரப்பெண் மரணத்தில், விபத்து வழக்கு தற்போது கொலை வழக்காக பதிவு செய்யப்பட்டுள்ளது. சினிமா பாணியில் அமெரிக்காவில் இருந்து திட்டமிட்ட  திகில் கொலை குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nதிருவாரூர் அடுத்த தப்பளாம்புலியூரில் நடந்த சாலை விபத்தில் அஞ்சலக பெண் ஊழியர் ஜெயபாரதி இறந்ததாக முதலில் போலீசார் வழக்கு பதிவு செய்தனர். நடிகர் சந்தானத்தின் தூரத்து உறவுக்கார பெண்ணான ஜெயபாரதி திட்டமிட்டு சரக்கு வாகனம் ஏற்றி கொலை செய்யப்பட்டிருப்பதாக ஆதாரத்துடன் அவரது சகோதரர் போலீசாரின் புகார் அளித்தார்.\nநடிகர் சந்தானத்தின் உதவியால் மாவட்ட காவல் கண்காணிப்பளர் கவனத்துக்கு இந்த வழக்கு கொண்டு செல்லப்பட்டது. கிடைத்த ஆதாரங்களின் அடிப்படையில் உடனடியாக மறுவிசாரணைக்கு உத்தரவிடப்பட்ட நிலையில் இது விபத்து அல்ல திட்டமிடப்பட்ட கொலைச் சம்பவம் என்ற திடுக்கிடும் தகவல் வெளியாகி உள்ளது.\nகொல்லப்பட்ட ஜெயபாரதி , தன்னை பிரிந்து அமெரிக்காவில் வசிக்கின்ற தனது கணவர் விஷ்ணுபிரகாஷுக்கு அனுப்பிய நோட்டீசால் அவர் பார்த்து வந்த வேலை பறிபோகும் நிலை ஏற்பட்டுள்ளது. இதையடுத்து தனக்கு தீராத தலைவலியாக மாறிப்போன ஜெயபாரதியை தீர்த்துக்கட்ட தனது உறவினர்களான ராஜா,ஜெகன், செந்தில் குமார் ஆகியோருடன் திட்டம் தீட்டியுள்ளார்.\nஅதன்படி சரக்கு வாகனம் மோதி உயிரிழந்தால் விபத்து என்று வழக்கை முடித்து விடுவார்கள் என்ற முடிவுக்கு வந்துள்ளனர். அதன்படி பழைய வாகனம் ஒன்றை 50 ஆயிரம் ரூபாய் முன்பணம் கொடுத்து பவித்திரமாணிக்கத்தை சேர்ந்த செந்தில் குமார் என்பவர் விலைக்கு வாங்கியுள்ளார். வாகனத்திற்கு ஓட்டுனராக பிரசன்னா என்பவர் இருந்துள்ளார்.\nஇந்த வாகனம் ஒரு நாள் முழுவதும் ஜெயபாரதியைத் பின் தொடர்ந்துள்ளது. கடந்த வெள்ளிக்கிழமை காலையில் வேலைக்கு சென்ற போது அவரை பின் தொடர்ந்து சென்றுள்ளது. பின்னர் அவர் எப்போது, எந்த வழியாக வருவார் என எதிர்பார்த்து மோதினால் விபத்து என்று எல்லோரும் நம்பும் படியாக இருக்கும் இடத்தை தேர்வு செய்துள்ளனர்.\nஅதன்படி பணிமுடிந்து மொபட்டில் வீடு திரும்பிய ஜெயபாரதி மீது வாகனத்தை மோதியதோடு நிற்காமல் எதிரில் நின்ற பனைமரத்துடன் அவர் உடல் நசுங்கும் அளவுக்கு கொடூரமாக வாகனத்தை இயக்கி உள்ளனர். அதன் பின்னர் ஜெயபாரதியின் சடலத்தை அங்கிருந்து எடுத்து வந்து சாலையில் கிடத்தி விட்டு தப்பிச்சென்றுள்ளனர் என்று காவல்துறையினர் சுட்டிக்காட்டுகின்றனர். இதையடுத்து கொலைக்கு மூளையாக இருந்த வாகன உரிமையாளர் செந்தில்குமார், ஓட்டுனர் பிரசன்னா ஆகிய இருவரை போலீசார் அதிரடியாக கைது செய்தனர்.\nஇந்த கொரூர கொலைக்கு அமெரிக்காவில் இருந்தபடியே திட்டம் தீட்டிக் கொடுத்த ஜெயபாரதியின் கணவர் விஷ்ணுபிரகாஷ் சில லட்சங்களை முன் பணமாக அனுப்பி வைத்திருப்பதாக கூறப்படுவதால் அது குறித்தும் விசாரணை நடந்து வருகின்றது. இந்த சம்பவம் தொடர்பாக விஷ்ணுபிரகாஷ் கொலைக்கு உடந்தையாக இருந்த ராஜா,ஜெகன், செந்தில் குமார் ஆகியோர் மீதும் கொலை வழக்கு பதிவு செய்து அவர்களை தேடிவருகின்றனர்.\nவிஷ்ணு பிரகாஷின் கொலை திட்டம் குறித்து அமெரிக்காவில் உள்ள இந்தியதூதரகத்துக்கு தெரிவித்து அவரை தமிழகம் வரவழைத்து விசாரிக்க போலீசார் திட்டமிட்டுள்ளனர். நடிகர் சந்தானத்தின் உதவியாலும், அவரது உறவினர்களின் சாமர்த்தியத்தாலும் கொலை வழக்கில் துரிதமாக துப்பு துலங்கி இருப்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146818-நடிகர்-சந்தானத்தின்-உறவுக்காரப்பெண்-கொலை-வழக்கில்-திடீர்-திருப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621818745146818.jpg"],"pubdate":"Mon, 24 May 2021 06:40:45 +0530"},{"title":"எங்க அப்பா உடலே வேண்டாம்...   நீங்களே வச்சிக்கோங்க..! வசூல் ஆஸ்பத்திரிக்கு பெண் சூடு","text":"கன்னியாகுமரி மாவட்டம் மார்த்தாண்டத்தில் 3 லட்சம் ரூபாய் கட்டணத்திற்காக கொரோனாவால் உயிரிழந்தவரின் சடலத்தை கொடுக்க மறுத்த தனியார் மருத்துவமனையிடம், தந்தையின் சடலத்தை நீங்களே வைத்துக் கொள்ளுங்கள் என்று பெண் ஒருவர் கூறிச்சென்றதால் என்ன செய்வதென்று தெரியாமல் விழிபிதுங்கும் நிலைக்கு மருத்துவமனை நிர்வாகம் தள்ளப்பட்டுள்ளது.\nகன்னியாகுமரி மாவட்டம் சாமியார்மடம் அருகே குன்னம் பாறை பகுதியைச் சேர்ந்த 69 வயதான ராமசாமிக்கும் இவரது மனைவிக்கும் கொரோனா தொற்று பாதிப்பு ஏற்பட்டதை தொடர்ந்து இருவரும் மார்த்தாண்டம் பி பி கே மருத்துவமனையில் அனுமதிக்கப்பட்டு ஒரே அறையில் சிகிச்சை பெற்று வந்தனர்.\nமனைவி கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பிய நிலையில், ராமசாமிக்கு உடல்நிலை மிகவும் மோசமான நிலையில் 12 நாட்கள் தீவிர சிகிச்சை அளிக்கப்பட்டும் பலனின்றி ராமசாமி உயிரிழந்தார். உடலை பெற்று கொள்ள சென்ற உறவினர்களுக்கு மருத்துவமனை தரப்பில் தெரிவிக்கப்பட்ட தகவல் அதிர்ச்சியை ஏற்படுத்தியது. மருத்துவமனை கட்டணமாக தற்போது வரை ஒன்றரை லட்சம் ரூபாய் கட்டணமாக செலுத்தபட்ட நிலையில் மேலும் 3 லட்சம் ரூபாய் கட்டினால் தான் சடலத்தை தருவோம் என்று மருத்துவமனை நிர்வாகம் கூறியதாக கூறப்படுகின்றது.\n இதைக் கேட்ட ராமசாமியின் மகள் ஜாஸ்மின் சுபதா, அவ்வளவு பணம் இல்லையென்றும், தந்தையின் சடலத்தை நீங்களே வைத்துக் கொள்ளுங்கள் என்று கூறிவிட்டுச் சென்று விட்டதாக கூறப்படுகின்றது.\nஇதனை சற்றும் எதிர்பார்க்காத பிபிகே மருத்துவமனை நிர்வாகத்தினர் அந்த சடலத்தை மருத்துவமனையிலேயே வைக்கவும் முடியாமல் விழிபிதுங்கிப் போயினர்.\nஇது குறித்து விவரித்த ராமசாமியின் மகள் ஜாஸ்மின் சுபதா, தனது தாயாருக்கு ஒன்றரை லட்ச ரூபாய் சிகிச்சைக் கட்டணம் செலுத்திய நிலையில் அவர் குணமடைந்து வீடு திரும்பியதாகவும் அதே போல் தந்தை ராமசாமிக்கு சிகிச்சை கட்டணம் மற்றும் மருந்து கட்டணம் என ஒன்றரை லட்சம் ரூபாய் செலுத்தியதாகவும், தற்போது தந்தை உயிரிழந்த நிலையில், சிகிச்சை உள்ளிட்ட செலவுகள் குறித்து தங்களிடம் தரப்பட்ட ரசீதில் தேவையற்ற பல செலவுகள் குறிப்பிடப்பட்டுள்ளதாக சுட்டிக்காட்டியுள்ளார்.\nஒரே அறையில் தனது தந்தையையும் தாயையும் தங்கியிருக்க வைத்து சிகிச்சை அளித்து விட்டு ஒவ்வொருவருக்கும் தனித்தனியாக தலா இரண்டாயிரம் ரூபாய் தினசரி அரை வாடகையாக குறிப்பிடப்பட்டுள்ளதாகவும் மொத்தம் மூன்று லட்ச ரூபாய்க்கு மேல் செலுத்த வேண்டும் என தங்கள் மீது அதிக கட்டணத்தை திணித்ததால், அந்த தொகையை செலுத்த முடியாது எனவும், அதுவரை தனது சடலத்தை பெற்றுக் கொள்ள முடியாது என்று கூறியதாக தெரிவித்தார்.\nஅதே நேரத்தில் மருத்துவமனைக்கு வரும் போது எப்படியேனும் அனுமதித்து சிகிச்சை அளிக்க வேண்டும் என நோயாளிகள் கூறுவதாகவும் சிகிச்சை அளித்த பின்பு தங்களுக்கான கட்டணம் அதிக அளவில் விதிக்கப்பட்டுள்ளதாக குறை கூறுவதும் தற்போது வாடிக்கையாக மாறிவிட்டது என தெரிவித்துள்ள மருத்துவமனை நிர்வாகம், நியாயமான கட்டணத்தை விதித்த பின்னரும் அதை செலுத்த மறுத்து உடலை பெற்றுக் கொள்ளாமல் சென்றது வேதனை அளிப்பதாக தெரிவித்துள்ளதோடு ராமசாமியின் சடலத்தை என்ன செய்வதென்று தெரியாமல் குழப்பத்தில் உள்ளனர்.\nகொரோனா தொற்றால் உயிரிழந்தவரின் சடலத்தை வைத்துக்கொண்டு பேரம் பேசிய வசூல் ஆஸ்பத்திரிக்கு அதே சடலத்தால் கடிவாளம் போடப்பட்ட சம்பவம், தமிழகத்தில் உள்ள மற்ற வசூல் ஆஸ்பத்திரிகளுக்கு ஒரு எச்சரிக்கை பாடம்.","link":"https:\/\/www.polimernews.com\/view\/146817-எங்க-அப்பா-உடலே-வேண்டாம்...---நீங்களே-வச்சிக்கோங்க..!-வசூல்-ஆஸ்பத்திரிக்கு-பெண்-சூடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621818212146817.jpg"],"pubdate":"Mon, 24 May 2021 06:28:26 +0530"},{"title":"தமிழகத்தில் தளர்வில்லா முழு ஊரடங்கு...  எவற்றுக்கெல்லாம் அனுமதி ? முழு விவரம்","text":"தளர்வற்ற முழு ஊரடங்கின்போது எவற்றுக்கெல்லாம் அனுமதி அளிக்கப்பட்டுள்ளது என்ற விவரங்களைத் தற்போது பார்ப்போம்\nமுழு ஊரடங்கு காலத்தில் மருந்தகங்கள், நாட்டு மருந்துக் கடைகள், கால்நடை மருந்தகங்கள் திறந்திருக்க அனுமதிக்கப்படும். பால், குடிநீர், நாளேடுகள் ஆகியவற்றை வழங்க அனுமதிக்கப்படும்.காய்கறிகள், பழங்கள் தோட்டக்கலைத் துறை மூலம் சென்னையிலும், அனைத்து மாவட்டங்களிலும் உள்ளாட்சி அமைப்புகளுடன் இணைந்து வாகனங்கள் மூலமாக வழங்கப்படும்.\nதனியார் நிறுவனங்கள், வங்கிகள், காப்பீட்டு நிறுவனங்கள், தகவல் தொழில் நுட்ப நிறுவனங்களில் பணிபுரிவோர் வீட்டிலிருந்தே பணிபுரியக் கேட்டுக் கொள்ளப்படுகிறது. வங்கிகள் 3ல் ஒரு பங்கு ஊழியர்களுடன் இயங்கும். மின் வணிகச் சேவை காலை 8 மணி முதல் மாலை 6 மணி வரை இயங்கலாம். உணவகங்களில் காலை 10 மணி வரையிலும், பிற்பகல் 3 மணி வரையிலும், இரவு 9 மணி வரையிலும் பார்சல்கள் வழங்க மட்டும் அனுமதிக்கப்படுகிறது. ஜொமேட்டோ, ஸ்விக்கி போன்ற மின்வணிக நிறுவனங்கள் மூலம் உணவுகளை டெலிவரி செய்யவும் அதே நேரங்களில் மட்டும் அனுமதிக்கப்படும். பெட்ரோல், டீசல் பங்குகள் வழக்கம் போல் இயங்கும். ஏ.டி.எம். சேவைகள் அனுமதிக்கப்படும்.\nவேளாண் விளை பொருட்கள் மற்றும் இடுபொருட்களைக் கொண்டு செல்ல அனுமதிக்கப்படும். சரக்கு வாகனங்கள் செல்லவும், இன்றியமையாப் பொருட்கள் கொண்டு செல்லவும் அனுமதிக்கப்படும். உரிய மருத்துவக் காரணங்கள் மற்றும் இறப்பு நிகழ்வுகளுக்கு மட்டும் மாவட்டம் விட்டு மாவட்ட செல்ல இ-பதிவுடன் அனுமதிக்கப்படும். மருத்துவக் காரணங்களுக்காக மாவட்டத்துக்குள் பயணிக்க இ-பதிவு தேவையில்லை. செய்தி மற்றும் ஊடக நிறுவனங்கள் வழக்கம் போல் இயங்கலாம். தடையின்றித் தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள், இன்றியமையாப் பொருட்கள், மருத்துவக் கருவிகள் தயாரிக்கும் தொழிற்சாலைகள் ஏற்கெனவே தெரிவிக்கப்பட்டுள்ள வழிகாட்டுதல்களின்படி அனுமதிக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146816-தமிழகத்தில்-தளர்வில்லா-முழு-ஊரடங்கு...--எவற்றுக்கெல்லாம்-அனுமதி-?-முழு-விவரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621817593146816.jpg"],"pubdate":"Mon, 24 May 2021 06:17:45 +0530"},{"title":"தமிழகம் முழுவதும் தளர்வுகளில்லா ஊரடங்கு இன்று முதல் அமல்","text":"தமிழகத்தில் தளர்வுகள் இல்லா முழு ஊரடங்கு இன்று காலை முதல் அமலுக்கு வந்துள்ளது. அவசியமின்றி வெளியே செல்வோர் மீது நடவடிக்கை எடுக்கப்படும் என போலீசார் எச்சரிக்கை விடுத்துள்ளனர்.\nகொரோனா பரவல் தடுப்பு தீவிர நடவடிக்கையாக தமிழகத்தில் மளிகை, காய்கறி கடைகள், இறைச்சி-மீன் கடைகள் போன்றவற்றுக்கும் அனுமதி இன்றி தளர்வுகள் இல்லாத முழு ஊரடங்கு இன்று முதல் 31ந் தேதி வரை கடைபிடிக்கப்படுகிறது.\nஊரடங்கு காலத்தில் மக்களுக்குத் தேவையான காய்கறிகள், பழவகைகள், பால் மற்றும் குடிநீர் போன்ற இன்றியமையாப் பொருட்கள் தட்டுப்பாடின்றிக் கிடைக்க நடவடிக்கை எடுக்க வேண்டும் என மாவட்ட ஆட்சியர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.\nஅதன்படி மருந்தகம், பால் வினியோகம், ஊடகம்-பத்திரிகை துறை போன்ற மிகவும் அவசியமான பணிகளுக்கு தளர்வுகள் அளிக்கப்பட்டுள்ளன.\nமுழு ஊரடங்கு காலத்தில் 4,380 வாகனங்கள் மூலம் பொதுமக்களுக்கு வீடுவீடாகச் சென்று காய்கறிகள், பழங்கள் விற்பனை செய்ய வேளாண்துறை நடவடிக்கை எடுத்துள்ளது. நாள்தோறும் காலை 6 மணி முதல் நண்பகல் 12 மணி வரை பொதுமக்களுக்குக் காய்கறிகள், பழங்கள் விற்கப்படும் என அறிவிக்கப்பட்டுள்ளது.\nஅத்தியாவசிய பொருட்களை தயாரிக்கும் தொழிற்சாலைகள் தடையின்றி செயல்பட தமிழக அரசு அனுமதி வழங்கியுள்ளது. அதே நேரத்தில் பணியாளர்கள் இருசக்கர வாகனத்தில் செல்ல அனுமதி இல்லை. தொழிற்சாலைகள் இ-பதிவு செய்துள்ள வாகனங்களில் மட்டுமே பணியாளர்களை அழைத்து வர அனுமதி வழங்கப்பட்டுள்ளது.\nதமிழகம் முழுவதும் நேற்று தளர்வு அறிவிக்கப்பட்டதால் பொதுமக்கள் மளிகைப் பொருட்கள் மற்றும் காய்கறிகளை வாங்கிச் சென்றனர். ஜவுளிக்கடைகள், நகைக்கடைகள், மின்சாதன விற்பனைக் கடைகள் திறந்திருந்தன. சென்னை தி.நகரில் திறக்கப்பட்டிருந்த கடைகள் அனைத்தும் இரவு 9 மணிக்கு மூடப்பட்டன.\nசென்னையில் இருந்து வெளியூர் செல்லும் பேருந்துகள் நள்ளிரவுடன் நிறுத்தப்பட்டன. இதனால், வழக்கமாக பரபரப்புடன் காணப்படும் கோயம்பேடு பேருந்து நிலையம் பயணிகள் இன்றி வெறிச்சோடியது.\nசென்னை கோயம்பேடு சந்தையில் விற்பனை இல்லாததால், மொத்தக் கடைகளில் இருந்து காய்கறிகள் வெளியேற்றப்பட்டன. நள்ளிரவில் ஏராளமான வேன்கள், லாரிகள் காய்கறிகளை ஏற்றி இறக்குவது வழக்கம். நேற்று தொழிலாளர்களோ, வியாபாரிகளோ இல்லாததால் சந்தை முழுவதும் ஆள்அரவமின்றிக் காணப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146815-தமிழகம்-முழுவதும்-தளர்வுகளில்லா-ஊரடங்கு-இன்று-முதல்-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621817145146815.jpg"],"pubdate":"Mon, 24 May 2021 06:13:39 +0530"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உங்களின் பலம் பல வீனத்தை உணர்வீர்கள். சகோதர வகையில் உதவிகள் கிடைக்கும். ஆடை ஆபரணங்கள் புதிதாக வாங்குவீர்கள். கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவால் நினைத்ததை முடிப்பீர்கள். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: எதிர்பாராத பணவரவு உண்டு. உறவினர் நண்பர்கள் உங்களுக்கு ஆதரவாகப் பேசத் தொடங்குவார்கள். வழக்கில் சாதகமான தீர்ப்பு வரும். வியாபாரத்தில் பழைய சரக்குகள் விற்கும். வியாபாரத்தில் சில புதுமைகளைச் செய்து லாபம் ஈட்டுவீர்கள். திடீர்<br \/>யோகம் கிட்டும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: புதிய திட்டங்கள் தீட்டுவீர்கள். பிள்ளைகளின் உயர்கல்வி உத்தியோகம் குறித்து யோசிப்பீர்கள். நட்பால் ஆதாயம் உண்டு. வியாபாரத்தில் புதிய வாடிக்கையாளர்கள் அறிமுகமாவார்கள். உத்தியோகத்தில் சக ஊழியர்களால் ஒத்துழைப்பு அதிகரிக்கும். கனவு நனவாகும் நாள் .<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: பழைய பிரச்னைகளுக்கு சுமூக தீர்வு காண்பீர்கள். தாயாருடன் வீண் விவாதம் வந்து போகும். மகளுக்கு நல்ல வரன் அமையும். எதிர்பாராத செலவுகள் வந்தாலும் எதிர்பாராத இடத்தில் இருந்து பணம் வந்து சமாளிப்பீர்கள். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் திருப்தி உண்டாகும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: கம்பீரமாக பேசி சில காரியங்களை முடிப்பீர்கள். உடன்பிறந்தவர்களால் பயனடைவீர்கள். விசேஷங்களை முன்னின்று நடத்துவீர்கள். அரசால் ஆதாயம் உண்டு.வாகனத்தை சரி செய்வீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்களை தீட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். புத்துணர்ச்சியுடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கணவன்-மனைவிக்குள் இருந்த பிரச்சினைகள் நீங்கி மகிழ்ச்சியான சூழல் உருவாகும். இழுபறியாக இருந்த வேலைகள் முடியும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும் . வியாபாரத்தில் இழந்ததை மீட்பீர்கள். உத்தியோகத்தில் மேலதிகாரிகளின் ஆதரவு கிடைக்கும். மாற்றம் ஏற்படும் நாள் .<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: ராசிக்குள் சந்திரன் இருப்பதால் ஓய்வின்றி உழைக்க வேண்டிவரும். மனஇறுக்கங்கள் உருவாக்கும். வியாபாரத்தில் புது முதலீடுகளை தவிர்க்கவும். உத்தியோகத்தில் மறைமுக நெருக்கடிகள் வந்துநீங்கும். நேர்மறை எண்ணங்கள் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: எளிதாக முடிய வேண்டிய விஷயங்கள் கூட பலமுறை போராடி முடிக்க வேண்டி இருக்கும். பிள்ளைகளின் உணர்வுகளைப் புரிந்து கொள்ளுங்கள் . வாகனம் அடிக்கடி தொந்தரவு தரும் . வியாபாரம் சுமாராக இருக்கும். உத்தியோகத்தில் எல்லோரின் கவனத்தையும் ஈர்ப்பீர்கள். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: கோபத்தை கட்டுப்படுத்தி உயர்வதற்கான வழியை யோசிப்பீர்கள். உறவினர்கள் நண்பர்களால் அனுகூலம் உண்டு. பழையகடனில் ஒருபகுதியை பைசல் செய்வீர்கள். வியாபாரத்தில் வேலையாட்கள் கடமையுணர்வுடன் செயல்படுவார்கள். உத்தியோகத்தில் உங்கள் திறமை வெளிப்படும். மதிப்புக் கூடும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளால் மதிப்பு கூடும். விலகி நின்றவர்கள் விரும்பி வருவார்கள். நெருங்கியவர்களுக்காக மற்றவர்களின் உதவியை நாடுவீர்கள். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தில் நல்ல மகிழ்ச்சியான சூழல் நிலவும். பணப்புழக்கம் கணிசமாக உயரும். சில வேலைகளை விட்டுக் கொடுத்து முடிப்பீர்கள். தொழிலில் லாபம் பெருகும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். நல்ல மாற்றங்கள் ஏற்படும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: சந்திராஷ்டமம் இருப்பதால் முக்கிய அலுவல்களை மற்றவர்களை நம்பி ஒப்படைக்காமல் நீங்களேசெய்து முடிக்கப் பாருங்கள்வியாபாரத்தில் வாடிக்கையாளர்கள் மறைமுக பிரச்சினைகள் வரும். உத்தியோகத்தில் சக ஊழியர்களால் உங்கள் பெயர் கெடாமல் பார்த்துக் கொள்ளுங்கள். விழிப்புணர்வு இருக்க வேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113566\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113566\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/PicsArt_03-27-08.10.36.jpg"],"pubdate":"Mon, 24 May 2021 01:54:24 +0000"},{"title":"பெட்ரோல் விலை: ஊரடங்கில் இப்படியொரு ஆறுதலான செய்தி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82897703\/photo-82897703.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.94.86ஆக விற்பனை செய்யப்படுகிறது.\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.88.87 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்ட நிலையில், தமிழகத்தில் அமைந்துள்ள புதிய அரசு பெட்ரோல், டீசல் விலையை குறைப்பதாக கூறியுள்ளதால் அதை மக்கள் மிகுந்த ஆவலுடன் எதிர்பார்த்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-no-change-in-tamil-nadu-today-24th-may-2021\/articleshow\/82897703.cms","image":["https:\/\/tamil.samayam.com\/photo\/82897703\/photo-82897703.jpg"],"pubdate":"Mon 24 May 2021, 07:07:19"},{"title":"யாஸ் புயல்: தமிழகத்தில் எங்கெல்லாம் மழை?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82897479\/photo-82897479.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மத்திய கிழக்கு வங்க கடலில் நேற்று உருவான காற்றழுத்த தாழ்வு மண்டலம், இன்று (24ஆம் தேதி) புயலாக வலுவடைந்து வட மேற்கு திசையில் நகர்ந்து மேலும் வலுப்பெற்று வடக்கு ஒடிசா - வங்கதேசம் கரையை நாளை மறுநாள் (மே 26) கடக்கக்கூடும் என தெரிவிக்கப்பட்டுள்ளது. இந்தப் புயலுக்கு யாஸ் எனப் பெயரிடப்படுகிறது.\n\nஇந்நிலையில் இன்று (மே 24) கன்னியாகுமரி மாவட்டத்தில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\n\n\nமேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், சேலம், கிருஷ்ணகிரி, தர்மபுரி, வேலூர், ராணிப்பேட்டை மற்றும் திருப்பத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை ,காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையும் நிலவும்.\n\nசென்னையை பொறுத்தவரை இன்று வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.\n \n\n\n\nதமிழக கடலோர பகுதி, தென்மேற்கு  மற்றும் அதனை ஒட்டிய மத்திய மேற்கு வங்க கடல் பகுதி, ஆந்திர கடலோரப் பகுதிகளில் இன்று பலத்த காற்று 45-55 கிலோமீட்டர் வேகத்திலும் இடையிடையே 65 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும். வடக்கு வங்க கடல், ஒடிஷா மற்றும் மேற்கு வங்க கடலோரப் பகுதிகளில் மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் இடையிடையே 60 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும். இந்தப் பகுதிகளுக்கு மீனவர்கள் செல்ல வேண்டாம் என கேட்டுக்கொள்ளப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/the-weather-conditions-of-tamil-nadu-as-yaas-cyclone-is-forming-in-the-bay-of-bengal-today\/articleshow\/82897479.cms","image":["https:\/\/tamil.samayam.com\/photo\/82897479\/photo-82897479.jpg"],"pubdate":"Mon 24 May 2021, 06:51:05"},{"title":"மே-24: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.94.86, டீசல் ரூ.88.87-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு&nbsp; ரூ.94.86 ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.88.87-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679253","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"24-5-2021 6:32"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,477,723 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679252\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_6815738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 34.77 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,477,723 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 167,505,190 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 148,523,739 பேர் குணமடைந்துள்ளனர். மேலும் 98,240 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679252","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_6815738.jpg"],"pubdate":"24-5-2021 6:3"},{"title":"மாநிலங்களுக்கு 22 கோடி டோஸ் தடுப்பூசி விநியோகம்: 2 கோடி டோஸ் கையிருப்பு இருப்பதாக மத்திய அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674252.jpg\" \/><\/p><p>மாநிலங்கள் மற்றும் யூனியன் பிரதேச அரசுகளுக்கு இதுவரை 22 கோடி டோஸ் தடுப்பூசிகள் வழங்கப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இந்தியாவில் கடந்த ஜனவரி 16-ம் தேதி கரோனா தடுப்பூசி போடும் பணி தொடங்கியது. ஆக்ஸ்போர்டு யுனிவர்சிட்டி, அஸ்ட்ராஜெனிகா நிறுவனம் கண்டுபிடித்து, புனே நகரின் சீரம் நிறுவனத்தில் தயாராகும் கோவிஷீல்டு, ஹைதராபாத்தின் பாரத் பயோடெக் நிறுவனம் தயாரிக்கும் கோவாக்சின் ஆகிய 2 மருந்துகள் பயன்பாட்டில் உள்ளன. சமீபத்தில் ரஷ்யாவின் ஸ்புட்னிக்-வி தடுப்பூசியை பயன்படுத்தவும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674252-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674252.jpg"],"pubdate":"2021-05-24T03:31:09+00:00"},{"title":"தமிழகத்தில் கரோனா பரவலை கட்டுப்படுத்த இன்று முதல் தளர்வில்லா முழு ஊரடங்கு அமல்: மருந்தகங்கள், பால், குடிநீர் விநியோகத்துக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674243.jpg\" \/><\/p><p>கரோனா பரவலை கட்டுப்படுத்துவதற்காக தமிழகத்தில் இன்று(மே 24) முதல் ஒரு வாரத்துக்குஎவ்வித தளர்வும் இல்லாமல்முழு ஊரடங்கு நடைமுறைப்படுத்தப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை கட்டுப்படுத்துவது தொடர்பாக மருத்துவ வல்லுநர்கள், அனைத்துக் கட்சி சட்டப்பேரவை உறுப்பினர் குழுவுடனும் முதல்வர் ஸ்டாலின் நேற்று முன்தினம் ஆலோசனை நடத்தினார். அதையடுத்து, தமிழகம் முழுவதும் 24-ம் தேதி (இன்று) முதல் ஒரு வாரத்துக்கு எவ்வித தளர்வுகளும் இல்லாமல் முழு ஊரடங்கு அமல்படுத்தப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674243-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674243.jpg"],"pubdate":"2021-05-24T03:31:04+00:00"},{"title":"தினமும் காலை 6 முதல் பகல் 12 மணி வரை 4,380 வாகனங்களில் காய்கறி, பழங்கள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674238.jpg\" \/><\/p><p>முழு ஊரடங்கு காலத்தில் தினமும் காலை 6 முதல் பகல் 12 மணி வரை பொதுமக்களுக்கு 4,380 வாகனங்கள் மூலம் காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்படும் என்று வேளாண் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து நேற்று வெளியிடப்பட்ட அரசு செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674238-vegetables.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674238.jpg"],"pubdate":"2021-05-24T03:31:01+00:00"},{"title":"தமிழகம் முழுவதும் அரசுப் பேருந்துகளில் 7 லட்சம் பேர் சொந்த ஊருக்குப் பயணம்: சென்னையில் இருந்து 70 ஆயிரம் பேர் சென்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674237.jpg\" \/><\/p><p>தளர்வில்லா ஊரடங்கு அமல்படுத்தப்படும் நிலையில், தமிழகம் முழுவதும் இருந்து 7 லட்சம் பேர் சொந்த ஊர்களுக்கு சென்றுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்க இன்றுமுதல் தளர்வில்லா முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. இதையடுத்து, வெளியூர்களில் தங்கியுள்ளவர்கள் தங்கள் சொந்த ஊர்களுக்கு செல்ல வசதியாக கடந்த 2 நாட்களாக அரசு மற்றும் தனியார் பேருந்துகள் இயக்கப்பட்டன. அவற்றில் ஏராளமானோர் சொந்த ஊர்களுக்கு புறப்பட்டுச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674237-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674237.jpg"],"pubdate":"2021-05-24T03:30:59+00:00"},{"title":"மீன்பிடி தடைக்காலத்தை முன்னிட்டு மீனவ குடும்பங்களுக்கு தலா ரூ. 5 ஆயிரம் நிவாரணம்: முதல்வர் மு.க.ஸ்டாலின் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674236.jpg\" \/><\/p><p>தமிழகத்தில் மீன்பிடி தடைக்காலத்தை முன்னிட்டு மீனவ குடும்பங்களுக்கு நிவாரணத் தொகையாக ரூ.5 ஆயிரம் வழங்கமுதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மீன்வளத் துறைஅமைச்சர் அனிதா ஆர்.ராதாகிருஷ்ணன் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674236-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674236.jpg"],"pubdate":"2021-05-24T03:30:59+00:00"},{"title":"இன்று முதல் தளர்வில்லா ஊரடங்கு அமல்; திருவிழா கூட்டம் போல கடைகளில் குவிந்த மக்கள்: காய்கறி விலை கடும் உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674234.jpg\" \/><\/p><p>தமிழகம் முழுவதும் இன்று முதல் தளர்வில்லா ஊரடங்கு தொடங்குவதை முன்னிட்டு அத்தியாவசியப் பொருட்களை வாங்குவதற்காக நேற்று கடைவீதிகளில் மக்கள் திரண்டனர். அனைத்து நகரங்களிலும் கடைவீதிகள் திருவிழாக் கூட்டம்போல காணப்பட்டன. வியாபாரிகள் காய்கறி விலைகளை கடுமையாக உயர்த்தி விற்பனை செய்தனர்.<\/p>\n\n<p>கரோனா பரவலைக் கட்டுப்படுத்த தமிழகம் முழுவதும் இன்று முதல்ஒரு வாரத்துக்கு எவ்வித தளர்வுகளும்இல்லாத முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அரசு அறிவித்துள்ளது. இதையடுத்து பொதுமக்கள் நலன் கருதி, அனைத்து கடைகளும் நேற்று திறந்திருந்தன. இதனால், மளிகை, காய்கறி உள்ளிட்ட அத்தியாவசியப் பொருட்களை வாங்குவதற்காக கடைகளில் கூட்டம் அலைமோதியது. கரோனா அச்சமின்றி, சமூக இடைவெளி இல்லாமல் மக்கள் நடமாடினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/frontpg\/674234-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674234.jpg"],"pubdate":"2021-05-24T03:30:56+00:00"},{"title":"டவ் தே புயலின் போது மாயமான குமரி மீனவர்களை மீட்க நடவடிக்கை எடுக்க வேண்டும்: மத்திய அரசுக்கு முதல்வர் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674224.jpg\" \/><\/p><p>மீன்பிடிக்கச் சென்று மாயமான கன்னியாகுமரி மாவட்ட மீனவர்கள் உள்ளிட்ட 12 மீனவர்களை விரைவில் மீட்க மத்திய அரசு நடவடிக்கை எடுக்குமாறு முதல்வர் ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>அண்மையில் டவ் தே புயல்அரபிக்கடலில் மையம் கொண்டுகுஜராத் அருகே கரையைக் கடந்தது. இதில் பலர் உயிரிழந்தனர். இதில் சிக்கி குமரி மாவட்ட மீனவர்கள் உட்பட பலர் மாயமானார்கள். இதைத் தொடர்ந்து மத்திய பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங்குக்கு முதல்வர் ஸ்டாலின் எழுதியுள்ள கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674224-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674224.jpg"],"pubdate":"2021-05-24T03:30:55+00:00"},{"title":"அரசு நிர்ணயித்த கட்டணத்திலும் இலவசமாகவும் கரோனா சிகிச்சை பெற சிறிய, நடுத்தர தனியார் மருத்துவமனைகளை நாடலாம்: இந்திய மருத்துவ சங்க வாரிய தலைவர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674219.jpg\" \/><\/p><p>தமிழக அரசு நிர்ணயித்துள்ள கட்டணத்திலும், முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தில் இலவசமாகவும் கரோனா தொற்றுக்கு சிகிச்சை பெறுவதற்கு அங்கீகரிக்கப்பட்ட சிறிய, நடுத்தர மருத்துவமனைகளுக்கு செல்ல வேண்டும் என்று இந்திய மருத்துவ சங்கத்தின் தனியார் மருத்துவமனைகள் வாரிய (தமிழகம்) தலைவர் மருத்துவர் தர் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்புக்கு தனியார் மருத்துவமனைகளுக்கு அரசு நிர்ணயித்த கட்டணத்தை விட அதிகமாக நாள் ஒன்றுக்கு ரூ.20 ஆயிரம் தொடங்கி ரூ.70 ஆயிரம் வரை கட்டணம் வசூலித்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674219-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674219.jpg"],"pubdate":"2021-05-24T03:30:55+00:00"},{"title":"முதல்வரின் நிவாரண நிதிக்கு இதுவரை ரூ.181 கோடி வரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674217.jpg\" \/><\/p><p>தமிழக அரசு நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: தமிழக அரசின் கரோனா தடுப்பு முயற்சிகளுக்கு கை கொடுக்கின்ற வகையில் நிதி வழங்க வேண்டும் என்று கடந்த 11-ம் தேதி முதல்வர் வேண்டுகோள் விடுத்தார்.<\/p>\n\n<p>இதையேற்று மே 23-ம் தேதி வரை மொத்தம் ரூ.181 கோடி முதல்வர் நிவாரண நிதியாகப் பெறப்பட்டுள்ளது. நன்கொடை அளித்தவர்களுக்கு அரசின் சார்பில் முதல்வர் நன்றி தெரிவித்துள்ளார். முழு ஊரடங்கு பிறப்பிக்கப்பட்ட காலத்தில் இணையவழியில் http:\/\/ereceipt.tn.gov.in\/cmprf\/cmprf.html நன்கொடைகளை தொடர்ந்து அளிக்க முதல்வர் வேண்டுகோள் விடுத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674217-cm-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674217.jpg"],"pubdate":"2021-05-24T03:30:55+00:00"},{"title":"அமைச்சர் கே.ஆர்.பெரியகருப்பன் தாயார் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674215.jpg\" \/><\/p><p>சிவகங்கை திமுக மாவட்டச் செயலாளரும், அமைச்சருமான கேஆர்.பெரியகருப்பனின் தாயார் கருப்பாயி அம்மாள்(87) திருப்பத்தூரில் வசித்து வந்தார். வயது முதிர்வு காரணமாக நேற்று காலை 6 மணிக்கு அவரது இல்லத்தில் காலமானார். அவரது உடல் சொந்த ஊரான அரளிக்கோட்டை கிராமத்துக்குக் கொண்டு செல்லப்பட்டு, அமைச்சர்கள் சாத்தூர் ராமச்சந்திரன், ரகுபதி, தங்கம் தென்னரசு, மூர்த்தி, கார்த்தி சிதம்பரம் எம்பி, மாவட்ட ஆட்சியர் மதுசூதனன் ரெட்டி மற்றும் தமிழரசி உள்ளிட்ட எம்எல்ஏக்கள், முன்னாள் எம்எல்ஏ கருணாஸ் உள்ளிட்டோர் அஞ்சலி செலுத்தினர். மாலையில் உடல் அடக்கம் செய்யப்பட்டது.<\/p>\n\n<p><strong>முதல்வர் மு.க.ஸ்டாலின் இரங்கல்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674215-minister-mother-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674215.jpg"],"pubdate":"2021-05-24T03:30:54+00:00"}]