[{"title":"இன்னும் இரண்டே மாசம் தான்; பிரதமர் மோடி கொடுக்கப் போகும் சர்ப்ரைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82876485\/photo-82876485.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கடந்த 2019ஆம் ஆண்டு மக்களவை தேர்தல் நடைபெற்றது. இதில்  தலைமையிலான பாஜக இரண்டாவது முறையாக அமோக வெற்றி பெற்று ஆட்சியில் அமர்ந்தது. மத்திய அமைச்சரவையில் தற்போது 53 பேர் உள்ளனர். இவர்களில் யாரும் மாற்றப்படாமல் அதே பொறுப்பை வகித்து வருகின்றனர்.  மாற்றம் வரும் என்று பலமுறை எதிர்பார்க்கப்பட்ட நிலையில் வரும் ஜூலை மாதம் நிச்சயம் மாற்றம் ஏற்படும் என்று கூறப்படுகிறது.\n\nதற்போது  வைரஸ் பரவல் நாடு முழுவதும் மிகத் தீவிரமாக உள்ளது. இதனை சரியாக எதிர்கொள்ளவில்லை என்று மத்திய அரசு மீது விமர்சனங்கள் முன்வைக்கப்பட்டுள்ளன. வரும் நவம்பர் மாதம் கொரோனா மூன்றாவது அலை ஏற்படலாம் என்று நிபுணர்கள் எச்சரித்துள்ளனர். எனவே  அமைச்சர் ஹர்ஷ் வர்தன் மாற்றப்படுவதற்கு அதிக வாய்ப்பிருப்பதாக தெரிகிறது. இந்த இடத்திற்கு பிரபல மருத்துவர் தேவி ஷெட்டி வரக்கூடும் என்று கூறப்படுகிறது.\n\n\n\nஅடுத்த ஆண்டு பஞ்சாப், உத்தரப் பிரதேசம்,  உள்ளிட்ட மாநிலங்களில் சட்டமன்ற தேர்தல் நடைபெறவுள்ளது. இதில் பாஜகவின் வெற்றியை உறுதி செய்ய வேண்டும். இதேபோல் வரும் 2024ஆம் ஆண்டு நடைபெறவுள்ள மக்களவை தேர்தலுக்கு தயாராக வேண்டும். இதையொட்டி மத்திய அமைச்சரவையில் மாற்றம் தேவை என்று குரல்கள் எழத் தொடங்கியுள்ளன. மேலும் சரியாக செயல்படாத சில அமைச்சர்களை மாற்றவும் பிரதமர் மோடி திட்டமிட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\n\n\n\nஇதையடுத்து , பியூஸ் கோயல், ஹர்தீப் சிங் புரி போன்றவர்களிடம் இருக்கும் இரண்டுக்கும் மேற்பட்ட துறைகளை புதியவர்களுக்கு வழங்க வாய்ப்புள்ளதாக தெரிகிறது. அதாவது காங்கிரஸ் கட்சியில் இருந்து வந்த ஜோதிராதித்ய சிந்தியா, அசாம் முதல்வர் பதவியை விட்டுக் கொடுத்த சர்பானந்த சோனாவால், பிகார் முன்னாள் துணை முதல்வர் சுஷில் மோடி உள்ளிட்ட 10 புதுமுகங்களுக்கு\n\n\n\nஅமைச்சரவையில் இடம் கிடைக்கலாம் என்று எதிர்பார்க்கப்படுகிறது. வரும் ஜூலை மாதம் இதற்கான நடவடிக்கைகள் மேற்கொள்ளப்படும் என்று அரசியல் வட்டாரத்தில் கூறப்படுகிறது. இதுபற்றி பிரதமர் மோடியும், உள்துறை அமைச்சர் அமித் ஷாவும் ஆலோசனையில் ஈடுபட்டு வருவதாக தெரிகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/pm-modi-plans-to-reshuffle-the-cabinet-for-preparing-2022-assembly-elections\/articleshow\/82876485.cms","image":["https:\/\/tamil.samayam.com\/photo\/82876485\/photo-82876485.jpg"],"pubdate":"Sun 23 May 2021, 12:14:07"},{"title":"நிறைய விட்டமின், நோய் எதிர்ப்பு சக்தி… மஞ்சளை இப்படி பயன்படுத்திப் பாருங்க!","text":"<p>நமது சமையலறையில் உள்ள ஒரு மசாலாப் பொருள், நமக்கு ஊட்டச்சத்தையும் நோய் எதிர்ப்பு சக்தியையும் தருகிறது என்றால் நம்புவீர்களா? ஆம், நமது சமையலறையில் உள்ள மஞ்சள் தூள் பல ஆரோக்கிய நன்மைகளை நமக்கு அளிக்கிறது.<\/p>\n\n\n\n<p>இந்திய உணவு வகைகளில் ஒரு முக்கிய அங்கமான மஞ்சள் அதிசய மசாலா என்று அழைக்கப்படுகிறது. மஞ்சளை பழங்காலத்திலிருந்தே ஒரு மருத்துவ மூலிகையாக இந்தியாவில் பயன்படுத்தி வருகிறோம். பெரும்பாலான இந்திய உணவு வகைகளில் மஞ்சள் தவறாமல் இடம் பிடிக்கிறது.<\/p>\n\n\n\n<p>உலர் மஞ்சளில் வைட்டமின் ஏ, தயாமின் (பி 1), ரிபோஃப்ளேவின் (பி 2), வைட்டமின் சி போன்ற வைட்டமின்கள் நிறைந்துள்ளன. மேலும், கால்சியம், பாஸ்பரஸ், இரும்பு, சோடியம் மற்றும் பொட்டாசியம் ஆகியவையும் அதிகமாக உள்ளன.<\/p>\n\n\n\n<p>சமீபத்தில் மஞ்சளின் ஆரோக்கிய நன்மைகள் பற்றிய ஆய்வுகள் நடைபெற்றது. மஞ்சளில் உள்ள ’கர்குமினாய்டுகள்’ பல்வேறு நோய்களுக்கு சிகிச்சை அளிக்க பயன்படுகிறது என்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மஞ்சளின் நன்மைகளைப் பற்றி இப்போது பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஆரோக்கிய நன்மைகளின் கூடாரம்<\/strong><\/p>\n\n\n\n<p>மஞ்சள் இயற்கையான அழற்சி எதிர்ப்பு பொருளாகும். மஞ்சள் எந்தவொரு நோய் அல்லது நோயால் ஏற்படும் அழற்சியை எதிர்த்துப் போராட உதவுகிறது. மஞ்சளிலுள்ள் குர்குமின் அழற்சி எதிர்ப்பிற்கு உதவுகிறது. குர்குமின் அறிவாற்றல் செயல்பாட்டை மேம்படுத்தவும் மற்றும் மூளையின் செயல்பாடுகளையும் பாதுகாக்கவும் உதவுகிறது.<\/p>\n\n\n\n<p>மஞ்சள் உடலின் ஆக்ஸிஜனேற்ற திறனை அதிகரிக்கிறது, ஏனெனில் இது ஃப்ரீ ரேடிக்கல்களை நடுநிலையாக்குகிறது, மேலும் உங்கள் உடலின் ஆக்ஸிஜனேற்ற நொதிகளையும் தூண்டுகிறது. எனவே உங்கள் ஆக்ஸிஜன் குறைப்பாட்டுக்கு மஞ்சள் அவசியம்.<\/p>\n\n\n\n<p>இது வயிற்றில் வாயு உருவாவதையும் அஜீரண பிரச்சனைகளையும் போக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>மூச்சுக்குழாய் அழற்சி<\/strong><\/p>\n\n\n\n<p>மூச்சுக்குழாய் அழற்சியின் நாள்பட்ட சிக்கலை நீங்கள் அடிக்கடி அனுபவித்து வந்தால், மஞ்சளைப் பயன்படுத்தி இந்த எளிய வீட்டு வைத்தியத்தை முயற்சிக்கவும். 1 தேக்கரண்டி மஞ்சள் பொடியை காலையில் வெதுவெதுப்பான நீருடன் சேர்த்து பருகுங்கள். இதனால் கபம் உருகி, உங்கள் மூச்சுக்குழாய் நெரிசலை நீக்கும்.<\/p>\n\n\n\n<p><strong>புற்றுநோய் பாதுகாப்பு<\/strong><\/p>\n\n\n\n<p>மஞ்சள் புற்றுநோயைத் தடுப்பதிலும் உதவுகிறது. இரண்டு கப் தண்ணீரில் 1 தேக்கரண்டி மஞ்சள் தூள் சேர்க்கவும். அதைக் கலக்கி, ஒரு நாளைக்கு இரண்டு முறை தவறாமல் எடுத்துக் கொள்ளுங்கள். இந்த மஞ்சள் நீர் கர்குமோல் மற்றும் கர்டியோன் சேர்மங்களைக் கொண்டுள்ளது. அவை சில வகையான புற்றுநோய்களுக்கு எதிராக வலுவான சைட்டோடாக்ஸிக் விளைவுகளைக் கொண்டுள்ளன.<\/p>\n\n\n\n<p><strong>மூட்டு சிக்கல்கள்<\/strong><\/p>\n\n\n\n<p>மூட்டு ஆரோக்கியத்திற்கு மஞ்சள் ஒரு அற்புதமான மசாலா ஆகும், ஏனெனில் இது மூட்டு தொடர்பான பிரச்சினைகளின் அறிகுறிகளுக்கு சிகிச்சையளிக்கவும் வீக்கத்தைக் குறைக்கவும் உதவுகிறது. சுளுக்கு மற்றும் உட்புற காயங்களை போக்கவும் உதவுகிறது. இதற்கு, 2 கப் பாலில் 1 ஸ்பூன் மஞ்சள் தூளை கலந்து அதை இளங்கொதிவிட்டு சிறிது சிறிதாக ஆற விடவும். சிறந்த முடிவுகளுக்காக தினமும் காலையிலும் மாலையிலும் சூடான இந்த பானத்தை குடிக்கவும்.<\/p>\n\n\n\n<p><strong>தோல் பிரச்சினைகள்<\/strong><\/p>\n\n\n\n<p>சருமத்தின் வலி மற்றும் அரிப்பு நீங்க, 1 தேக்கரண்டி மஞ்சள் தூளை எலுமிச்சை சாறு மற்றும் சிறிது தண்ணீரில் கலந்து மென்மையான பேஸ்ட் செய்யுங்கள். ஹெர்பெஸ் புண்கள், அரிக்கும் தோலழற்சி, தடிப்புத் தோல் அழற்சி, பருக்கள் மற்றும் தொழுநோய் புண்கள் போன்றவற்றில் இதை நேரடியாக வைக்கவும். இந்த வைத்தியத்தை தவறாமல் பயன்படுத்தினால் இதுபோன்ற அனைத்து தோல் துயரங்களும் நம்மைவிட்டு விடைபெறும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/health-benefits-of-turmeric-immunity-vitamins-306418\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-fb.jpg"],"pubdate":"Mon, 24 May 2021 14:35:57 +0530"},{"title":"குதிரையின் இறுதிச்சடங்கில் பங்கேற்ற ஆயிரக்கணக்கான மக்கள்; ஊரடங்கை மீறியதாக கிராமத்திற்கு சீல் வைத்த போலீசார்","text":"ஊரடங்குக்கு மத்தியில் கர்நாடகாவில் குதிரை ஒன்றின் இறுதிச்சடங்கில் ஆயிரக்கணக்கான மக்கள் பங்கேற்றது தொற்று பரவும் அச்சத்துக்கு வழிவகுத்துள்ளது.\nபெலகாவி மாவட்டம் மரடிமத் (Maradimath)கிராமத்தில் மத அமைப்பை சேர்ந்த குதிரை ஒன்று நேற்று காலை உயிரிழந்தது. இதனையறிந்த சுற்றுவட்டார பகுதிகளை சேர்ந்த மக்கள், குதிரையின் இறுதி ஊர்வலத்தில் சாரை சாரையாக பங்கேற்றனர்.\nஊரடங்கை மீறியதாக அவர்கள் மீது வழக்குப்பதிவு செய்த போலீசார், மரடிமத் கிராமத்திற்கு சீல் வைத்தனர். தொடர்ந்து அந்த கிராமத்திலுள்ள அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்டுவருகிறது.","link":"https:\/\/www.polimernews.com\/view\/146861-குதிரையின்-இறுதிச்சடங்கில்-பங்கேற்ற-ஆயிரக்கணக்கான-மக்கள்;-ஊரடங்கை-மீறியதாக-கிராமத்திற்கு-சீல்-வைத்த-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621846410146861.jpg"],"pubdate":"Mon, 24 May 2021 14:19:06 +0530"},{"title":"‘ஒருவர் நாட்டைப் பற்றி சிந்திக்காவிட்டால், பலர் உயிர் இழப்பார்கள்’ – ஜார்க்கண்ட் முதல்வர்","text":"<p><strong>India news in tamil: <\/strong>நாடு முழுவதும் கொரோனா தொற்றின் 2ம் அலைக்கு எதிராக போராடிவரும் நிலையில், மத்திய &#8211; மாநில அரசுகளுக்கு இடையிலான உறவு குறித்து ஜார்க்கண்ட் மாநில முதலமைச்சர் ஹேமந்த் சோரன் நம்மிடம் சில கருத்துக்களை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஒரு மாநில முதல்வராக மத்திய அரசிடமிருந்து என்ன எதிர் பார்க்கிறீர்கள்?<\/strong><\/p>\n\n\n\n<p>எங்களுக்கு 4 கோடி தடுப்பூசிகள் தேவை, ஆனால் 40 லட்சம் மட்டுமே கிடைத்துள்ளன. எல்லா ஆக்ஸிஜன் ஆலைகளுக்கும், விஷயங்கள் எங்கு செல்ல வேண்டும் என்று தீர்மானிக்கும் அதிகாரிகளை மத்திய அரசு நியமித்தது. ஆனால் நீங்களே சொல்லுங்கள்: வைரஸ் ஒரு தேசிய பிரச்சினையா அல்லது ஒரு குறிப்பிட்ட மாநிலத்திற்கு பிரச்சினையா? ஏன் மத்திய அரசு சரியாக செயல்படவில்லை? மத்திய அரசு இந்த சிக்கலை எவ்வாறு கருதுகிறது?<\/p>\n\n\n\n<p><strong>இந்த பெருந்த்தொற்று குறித்த சிக்கலை மாநில அரசுகளே கையாள வேண்டும் என மத்திய அரசு நினைக்கிறதா?<\/strong><\/p>\n\n\n\n<p>அவர்கள் நாங்களே கையாள வேண்டும் என விட்டு விடவும் இல்லை, எங்களுக்கு ஆதரவளிக்கவும் இல்லை. நாங்கள் மருந்துகளை இறக்குமதி செய்ய விரும்பினால், அவர்கள் அதை ஒதுக்க மாட்டார்கள். அவர்களுக்கு எப்போது தோன்றுகின்றதோ அப்போது தான் அதை ஒதுக்குகிறார்கள்.<\/p>\n\n\n\n<p><strong>பிரதமர் நரேந்திர மோடி மாநிலங்களுக்கு செவிசாய்ப்பதில்லை என்று நீங்கள் உங்கள் சமீபத்திய ட்வீட்டில் பதிவிட்டிருந்தீர்கள். அவ்வாறு செய்ய உங்களைத் தூண்டியது எது?<\/strong><\/p>\n\n\n\n<p>மே 7 அன்று பிரதமர் மோடியுடன் நடந்த விர்ச்சுவல் (மெய்நிகர்) சந்திப்பின் சில நிமிடங்களில், தொலைக்காட்சி செய்தி சேனல்கள் அவ்வாறு காட்டத் தொடங்கின. ஆனால் உண்மை என்னவென்றால், எனக்கு ஒருபோதும் பேச வாய்ப்பு கிடைக்கவில்லை. எனவே, இது மிகவும் அரசியல் ரீதியாக இருந்தது. மேலும் திட்டமிட்டு செய்வது போல இருந்தது. ஆனால் சண்டை நான் அங்கு செல்லவில்லை.<\/p>\n\n\n\n<p>நாடு கடலில் சிக்கிய கப்பல் போல் உள்ளது. இந்த நேரத்தில் ஒருவர் நாட்டைப் பற்றி சிந்திக்காவிட்டால், பலர் உயிர் இழப்பார்கள். மேலும் ஜார்க்கண்ட் முக்தி மோர்ச்சா மற்றும் பாஜக என இரு கட்சி தொண்டர்களுமே இந்த தொற்று பாலியவார்கள்.<\/p>\n\n\n\n<p>நாம் கருத்தியல் வேறுபாடுகளைக் கொண்டிருக்கலாம். ஆனால் எங்கள் கப்பல் கடலில் சிக்கித் தவிக்கிறது. முதலில் அதைக் கரைக்கு கொண்டு வர வேண்டும். பிறகு அந்த பாஜகவினரோடு போராடலாம் என நினைக்கிறேன்.<\/p>\n\n\n\n<p><strong>மத்திய அரசு எதை அரசியல் ஆக்குகிறது என்று நீங்கள் நினைக்கும் குறிப்பிட்ட சிக்கல்களைக் குறிப்பிட முடியுமா?<\/strong><\/p>\n\n\n\n<p>பலர் பிரதம மந்திரியின் பொது நிவாணரான நிதிக்கு நன்கொடை அளித்தனர். ஆனால் அந்த நிதியை செலவு செய்தததில் ஏதேனும் வெளிப்படைத்தன்மை உள்ளதா?<\/p>\n\n\n\n<p>ஆனால் தடுப்பூசிகள் குறித்த விடயத்தில் மட்டும் வெளிப்படை தன்மை காட்டுவார்கள். இதனால் எங்களைப் போன்ற ஒரு மாநிலம் திவாலாகிவிடும். மேலும் தடுப்பூசிகள் குறித்த விடயத்தில் மகாராஷ்டிரா, தமிழ்நாடு போன்ற மாநிலங்களுடன் எங்களால் ஒப்பிட முடியாது<\/p>\n\n\n\n<p>ஆக்ஸிஜனை பொறுத்தவரை, அவை எங்கள் மாநிலத்தில் தயாரிக்கப்பட்டு அடுத்த மாநிலங்களுக்கு சப்ளை செய்யப்படுகிறது. ஆனால் எங்கள் மாநிலத்தில் தயார் செய்த ஆக்ஸிஜனை நாங்கள் பயன்படுத்த மத்திய அரசிடம் அனுமதி கேட்க வேண்டியுள்ளது. எங்களை பொறுத்தவரை எங்களுடைய ஆக்ஸிஜன் தேவையை பூர்த்தி செய்து கொள்ள அனுமதி அளிக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>கோவின் தடுப்பூசி சான்றிதழ் பிரதமரின் படத்தைக் கொண்டுள்ளது. ஆனால் ஜார்க்கண்ட் மாநிலத்தில் உங்கள் படத்துடன் உள்ள சான்றிதழ் கொடுக்கப்பட்டு வருகிறது…<\/strong><\/p>\n\n\n\n<p>மோடி ஜி தனது படத்தை ஏன் சான்றிதழில் வைத்தார்?<\/p>\n\n\n\n<p><strong>பெருந்தொற்று முடிந்ததும், எதிர்க்கட்சிகள் ஒன்று கூடி, 2வது அலையின் எழுச்சி குறித்த தவறான நிர்வாகம் பற்றி பிரதமரிடம் கேள்விகளை தொடுக்குமா?<\/strong><\/p>\n\n\n\n<p>ஏன் எதிர்க்கட்சிகள் மட்டும்? அதிகார பதவிகளில் அமர்ந்திருக்கும் உள்ளவர்களும் அரசாங்கத்தை கேள்வி கேட்க வேண்டும். ஏனென்றால் அவர்களின் மக்களும் இறந்து கொண்டிருக்கிறார்கள்…<\/p>\n\n\n\n<p><strong>ஒரு மாநிலத்தின் முதல்வராக தற்போது உள்ள கள நிலவரத்தை எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n\n\n\n<p>இந்த பெருந்தொற்று காலத்தில் நான் மக்களுடன் தொடர்ந்து பயணிக்கிறேன். ஒருவர் மருத்துவமனைகளுக்குச் செல்ல வேண்டிய அவசியமில்லை. ஆனால் மக்கள் குறைந்தபட்சம் தடுப்பூசிகள், மருந்துகள் அல்லது பரிசோதனைகள் தொடர்பாக தயங்குவதைத் தணிக்கவும். <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-if-one-does-not-think-about-the-country-many-will-lose-their-lives-says-jharkhand-cm-hemant-soren-306401\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-66.jpg"],"pubdate":"Mon, 24 May 2021 14:18:55 +0530"},{"title":"வங்கக்கடலில்  உருவாகியுள்ள யாஸ் புயல் காரணமாக  தமிழகத்தில் வறண்ட வானிலையே நிலவும்","text":"வங்கக்கடலில் உருவாகியுள்ள யாஸ் புயல் காரணமாக தமிழகத்தில் பெரும்பாலான இடங்களில் வறண்ட வானிலையே நிலவும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஅடுத்த 24 மணி நேரத்தில் குமரி மாவட்டத்தில் ஓரிரு இடங்களில் கனமழையும், மேற்கு தொடர்ச்சி மலை மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். யாஸ் புயல் காரணமாக, மேற்கு தொடர்ச்சி மற்றும் குமரி மாவட்டத்தில் மட்டும் மிதமான மழை பெய்யக்கூடும். 26-ந் தேதி வட தமிழகத்தில் தரைக்காற்று பலமாகவும் இடைஇடையே சூறைக்காற்றாகவும் வீசக்கூடும்.\nசென்னையில் இரு நாட்களுக்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். தமிழக, ஆந்திர கடலோரம் மன்னார் வளைகுடா, வங்கக்கடல், ஒடிஷா மற்றும் மேற்கு வங்க கடலோரப் பகுதிகளுக்கு 4 நாட்களுக்கு மீனவர்கள் செல்ல வேண்டாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146860-வங்கக்கடலில்--உருவாகியுள்ள-யாஸ்-புயல்-காரணமாக--தமிழகத்தில்-வறண்ட-வானிலையே-நிலவும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621845765146860.jpg"],"pubdate":"Mon, 24 May 2021 14:10:52 +0530"},{"title":"கணவர் டார்ச்சர்… ரசிகைக்காக நேரலையில் கொந்தளித்த விஜே ரம்யா!","text":"<p><strong>VJ Ramya Turns Emotional in Insta Live : <\/strong>விஜய் டிவியில் பிரபல நிகழ்ச்சி தொகுப்பாளராக வலம் வந்து, சினிமாவுக்குள் தடம் பதித்தவர் வி.ஜே.ரம்யா. சமீபத்தில் வெற்றிமாறன் தயாரிப்ப்பில், சமுத்திரகனி, கருணாஸ் ஆகியோரின் நடிப்பில் வெளிவந்த சங்கத்தலைவன் திரைப்படத்தில் முக்கிய ரோலில் நடித்து அசத்தி இருந்தார். சங்கத்தலைவன் வெற்றிக்கு பிறகாக, சோஷியல் மீடியாக்களில் செம்ம ஆக்டிவ்வாக இருந்து வருகிறார் ரம்யா. தனது ரசிகர்களுடன் நல்ல ரிலேஷன்ஷிப்பில் இருக்க வேண்டும் என்ற நோக்கில், இன்ஸ்டாகிராமில் லைவ் செய்துள்ளார்.<\/p>\n\n\n\n<p>ரம்யா லைவ்வில் ரசிகர்களுடன் என்ன உரையாடலாம் என யோசித்த பின், ‘இன்னைக்கு நாள் எப்படி போச்சுனு சொல்லுங்க’ என ரசிகர்களிடம் கேள்வி எழுப்பினார். தமிழகத்தில் கொரோனா ஊரடங்கு விதிக்கப்பட்டிருக்கும் சூழலில், ரசிகர்கள் தாங்கள் எதிர்கொண்டு வரும் இக்கட்டான சூழலையும், வீட்டில் நடந்த லூட்டிகளையும் ரம்யாவுடன் பகிர்ந்துக் கொள்ள ஜாலியான சென்று கொண்டிருந்த லைவ்வில், அதிரடி திருப்பமாக, ரசிகை ஒருவரின் பதில் ரம்யாவை கொந்தளிக்க செய்துள்ளது.<\/p>\n\n\n\n<p>நேரலையில் கமெண்ட் மூலம் ரம்யாவிடம் உரையாடிய ரசிகை, ‘எனது கணவர் தினமும் என்னை அடிக்கிறாரு. அதனால், என்னோட கல்யாண வாழ்க்கையை முடிச்சிக்கிறேன். எல்லா பெண்களும் உங்களுக்காக நீங்கள் தான் போராட வேண்டும்’ என தெரிவித்துள்ளார். அதுவரை ஜாலியாக சென்று கொண்டிருந்த லைவ் குஸ்தி, ரசிகையின் உருக்கமான பதிவை தொடர்ந்து சோகமாகியது.<\/p>\n\n\n\n<p>‘லைவ்ல இந்த மாதிரி ஒரு மெசேஜ சத்தியமா நான் எதிர்பார்க்கல’ என, ரசிகையின் உருக்கமான பதிவை தொடர்ந்து பேசிய ரம்யா, ‘நீங்க பாதுகாப்பான இடத்துல, உங்க குடும்ப நபர்களுடன் இருப்பீங்கனு நம்புறேன். இந்த மாதிரி பெண்களுக்கு எதிரான மன மற்றும் உடல் ரீதியிலான தாக்குதல்கள் பல நடந்து வருது. உங்களுக்காகவே நான் ரொம்ப வருத்தப்படுறேன்’ என பதிலளித்துள்ளார்.<\/p>\n\n\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vj-ramya-turns-emotional-live-fans-engagement-insta-live-sexual-harrasment-306384\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-ramya-vj.png"],"pubdate":"Mon, 24 May 2021 13:51:56 +0530"},{"title":"கொலை வழக்கில் கைது செய்யப்பட்டுள்ள மல்யுத்த வீரர் சுசில்குமார்... மற்ற வீரர்களை அச்சுறுத்ததுவதற்காகத் தாக்குதலைப் படம்பிடித்ததாகக் குற்றச்சாட்டு","text":"கொலை வழக்கில் கைது செய்யப்பட்டுள்ள மல்யுத்த வீரர் சுசில்குமார், மற்ற வீரர்களுக்குத் தன்னைப் பற்றிய அச்சத்தை ஏற்படுத்துவதற்காகத் தாக்குதலைப் படம்பிடித்துள்ளதாக டெல்லி காவல்துறையினர் தெரிவித்துள்ளனர்.\nமே 4ஆம் நாள் டெல்லி சத்ராசல் விளையாட்டரங்கில் சுசில்குமாரும் அவர் கூட்டாளிகளும் சேர்ந்து இளம் வீரர் சாகர்ராணாவையும், அவர் நண்பர் இருவரையும் கடுமையாகத் தாக்கினர். படுகாயங்களுடன் மூவரும் மருத்துவமனையில் சேர்க்கப்பட்ட நிலையில் சாகர்ராணா உயிரிழந்தார்.\nஇந்த வழக்கில் 20 நாட்களாகத் தலைமறைவாக இருந்த சுசில்குமார், அவர் கூட்டாளி அஜய் ஆகிய இருவரையும் காவல்துறையினர் நேற்றுக் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி 6 நாள் காவலில் எடுத்து விசாரித்து வருகின்றனர். மற்ற மல்யுத்த வீரர்களுக்குத் தன்னைப் பற்றிய அச்சத்தை ஏற்படுத்துவதற்காக, சாகர் ராணாவைத் தாக்கியதைப் படம்பிடிக்கும்படி தனது நண்பன் பிரின்சிடம் சுசில்குமார் கூறியதாகக் காவல்துறையினர் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146859-கொலை-வழக்கில்-கைது-செய்யப்பட்டுள்ள-மல்யுத்த-வீரர்-சுசில்குமார்...-மற்ற-வீரர்களை-அச்சுறுத்ததுவதற்காகத்-தாக்குதலைப்-படம்பிடித்ததாகக்-குற்றச்சாட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621844124146859.jpg"],"pubdate":"Mon, 24 May 2021 13:40:45 +0530"},{"title":"புயல் முன்னெச்சரிக்கை நடவடிக்கை... ஆந்திர, ஒடிசா, மேற்கு வங்க முதலமைச்சர்களுடன் அமைச்சர் அமித் ஷா ஆலோசனை","text":"புயல் முன்னெச்சரிக்கை நடவடிக்கைகள் குறித்து ஆந்திரம், ஒடிசா, மேற்கு வங்க மாநில முதலமைச்சர்களுடன் மத்திய உள்துறை அமைச்சர் அமித் ஷா ஆலோசனை நடத்தியுள்ளார்.\nகாணொலியில் நடைபெற்ற ஆலோசனையில் முதலமைச்சர்கள் ஜெகன்மோகன், நவீன் பட்நாயக், மம்தா பானர்ஜி, அந்தமான் துணைநிலை ஆளுநர் ஆகியோர் கலந்துகொண்டனர். இதனிடையே தேசியப் பேரிடர் மீட்புப் படையின் 99 அணிகள் முன்னெச்சரிக்கை நடவடிக்கை மற்றும் மீட்புப் பணிகளில் ஈடுபட உள்ளதாக அதன் தலைமை இயக்குநர் தெரிவித்துள்ளார்.\nபுனேயில் இருந்து 5 அணியினர் விமானம் மூலம் புவனேசுவரத்துக்குச் சென்றுள்ளனர். ஒடிசா கடலோரப் பகுதிகளில் மாநிலப் பேரிடர் மீட்புப் படையின் 60 அணிகள் தேவையான கருவிகளுடன் பணியில் ஈடுபடுத்தப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146858-புயல்-முன்னெச்சரிக்கை-நடவடிக்கை...-ஆந்திர,-ஒடிசா,-மேற்கு-வங்க-முதலமைச்சர்களுடன்-அமைச்சர்-அமித்-ஷா-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621843214146858.jpg"],"pubdate":"Mon, 24 May 2021 13:27:01 +0530"},{"title":"கருப்பு பூஞ்சை அதிகரிக்க தொழில் துறை ஆக்சிஜன் பயன்பாடு காரணமா?","text":"<p>இந்தியாவில் கொரோனா  2வது அலை வேகமாக பரவி வருகிறது. கொரோனா பாதிப்பில் இருந்து மீண்டவர்களுக்கு, &#8216;மியூகோர்மைகோசிஸ்&#8217; எனப்படும் கருப்பு பூஞ்சை நோய் தாக்குவதும் அதிகரித்துள்ளது. கொரோனா சிகிச்சையில் &#8216;ஸ்டிராய்டு&#8217; எனப்படும் ஊக்க மருந்துகளை அதிக அளவில் பயன்படுத்தியோர், நீரிழிவு நோய் உள்ளோர், நோய் எதிர்ப்பு சக்தி குறைந்தோரை கறுப்பு பூஞ்சை நோய் தாக்குவதற்கு அதிக வாய்ப்பு உள்ளது. எனினும், மருத்துவமனைகளில் வழங்கப்படும் ஆக்சிஜனின் தரமும் கறுப்பு பூஞ்சை தொற்று பரவலுக்கான காரணமாக இருக்குமா<\/p>\n\n\n\n<p>இன்டஸ்டிரியல் ஆக்சிஜன்  சிலிண்டர்களால் ஆக்சிஜன் பற்றாக்குறை எப்படி சரி செய்யப்படும்?<\/p>\n\n\n\n<p>கொரோனாவிலிருந்து மீண்ட நோயாளிகளுக்கு அதிக அளவில் கருப்பு பூஞ்சை தொற்று ஏற்படுகிறது. அவர்கள் இரண்டு வாரங்களுக்கு முன்னதாக ஆக்சிஜன் உதவியுடன் சிகிச்சை எடுத்திருந்தாலோ, ஸ்டெராய்டுகளை அதிக அளவில் உட்கொண்டிருந்தாலோ இந்த பாதிப்பு ஏற்படுகிறது. இந்தியாவின் பெரும்பாலான பகுதிகளில் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், அதிக அளவு தொழில்துறை ஆக்ஸிஜன் மருத்துவ நோக்கங்களுக்காக திருப்பி விடப்பட்டது. மருத்துவ ஆக்ஸிஜன் சிலிண்டர்களின் பற்றாக்குறையினை சரிசெய்ய தொழில்துறை சிலிண்டர்கள் பயன்படுத்தப்பட்டது. சில தொழில்துறை சிலிண்டர்கள் பஞ்சாப் போன்ற மாநிலங்களில் மருத்துவ தரத்திற்கு மேம்படுத்தப்பட்டாலும், நோயாளிகள் பயன்படுத்தும் அனைத்தையும் இந்த தரத்திற்கு மாற்றுவது சாத்தியமில்லை.<\/p>\n\n\n\n<p><strong>தொழில்துறை ஆக்ஸிஜனை மருத்துவ நோக்கங்களுக்காகப் பயன்படுத்துவதன் முக்கியத்துவம்<\/strong><\/p>\n\n\n\n<p>தொழில்துறை ஆக்ஸிஜன் 99.67% மருத்துவ ஆக்ஸிஜனை விட தூய்மையானது என்றாலும், தொழில்துறை சிலிண்டர்களின் நிலை மருத்துவ ஆக்ஸிஜன் சிலிண்டர்களைப் போல இருப்பதில்லை. சரியான சுகாதாரம் இல்லாமல் சிகிச்சை அளிக்கப்படுகிறது. கூடுதலாக, அவை பல மைக்ரோ கசிவுகளுக்கு ஆளாகின்றன.<\/p>\n\n\n\n<p>தொழில்துறை எரிவாயு சிலிண்டர்கள் தூசி துகள்கள், ஈரப்பதம் மற்றும் நீர் வெளியேற்றம் ஆகியவற்றைக் கொண்டிருப்பதால் மருத்துவ நோக்கங்களுக்காக பயன்படுத்தப்படுவதில்லை என்று தொழில்துறை நகரமான மண்டி கோபிந்த்கரில் உள்ள அஜய் கேசஸை சேர்ந்த ரமேஷ் சந்தர் கூறினார்.<\/p>\n\n\n\n<p>தொழில்துறை சிலிண்டர்களை மருத்துவ தரத்திற்கு மேம்படுத்த பணமும், நேரமும் தேவை. ஆனால் கொரோனா பரவல் அதிகரித்து ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ள இந்த நேரத்தில் அது சாத்தியமில்லை. தொழில்துறை சிலிண்டர்கள் மேம்படுத்தமால் மாசடைந்து இருந்தால் என்ன ஆகும் என்ற அச்சம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தொழில்துறை சிலிண்டர்கள் மூலம் வழங்கப்படும் ஆக்ஸிஜன் கருப்பு பூஞ்சை தொற்றை அதிகரிக்குமா?<\/strong><\/p>\n\n\n\n<p>தொழில்துறை ஆக்ஸிஜனை மருத்துவ பயன்பாட்டிற்கு கொண்டு வரும்போது நெறிமுறை பெரும்பாலும் புறக்கணிக்கப்படுவதாக பஞ்சாபின் மூத்த மருத்துவ அதிகாரி ஒருவர் தெரிவித்தார். அவை பொதுவாக சேமித்து வைக்கப்பட்டுள்ள விதம் மற்றும் கசிவுகள் மூலம் மாசுபடுவதற்கான வாய்ப்பு அதிகமுள்ளதால், மருத்துவ பயன்பாட்டிற்கு தகுதியற்றவை. இதை உறுதிப்படுத்தும் வகையில், மற்ற மருத்துவ அதிகாரிகள், தொழில்துறை சிலிண்டர்களை மேம்படுத்தாமல் பயன்படுத்தக்கூடாது என்று எச்சரித்துள்ளதாகவும், தூசி மாசுபடுவதைத் தவிர்ப்பதற்காக சேமிப்புப் பகுதிகளை சுத்தமாக வைத்திருக்கும்படி கேட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p>கறுப்பு பூஞ்சை மண்ணில், அழுகும் கரிமப் பொருட்கள் மற்றும் பழைய பொருட்களில் காணப்படுவதாக மருத்துவர்கள் கூறுவதாகவும் மருத்துவர்கள் தெரிவித்துள்ளனர். அசுத்தமான நீரைக் கொண்ட ஆக்ஸிஜன் சிலிண்டர்களும் தொற்று பாதிப்பு ஏற்படுத்தும். குறிப்பாக நோய் எதிர்ப்பு சக்தி குறைந்தவர்களுக்கு கருப்பு பூஞ்சை அச்சுறுத்தலை ஏற்படுத்தும். அத்தகைய சூழ்நிலையில் தொழில் துறை ஆக்சிஜன் சிலிண்டர் மற்றும் கறுப்பு பூஞ்சை இணைப்பை நிராகரிக்க முடியாது என்றார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/india-quality-of-oxygen-supplied-through-industrial-cylinders-to-spike-in-black-fungus-cases-306382\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/black-fungus-covid.jpg"],"pubdate":"Mon, 24 May 2021 13:23:27 +0530"},{"title":"முதலமைச்சரின் மருத்துவக் காப்பீட்டுத் திட்டத்தில் சிகிச்சைக்குக் கட்டணம் நிர்ணயம்","text":"முதலமைச்சரின் மருத்துவக் காப்பீட்டுத் திட்டத்தில் கொரோனா பாதிப்புக்குத் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்குக் கட்டணத்தை நிர்ணயித்துத் தமிழக அரசு ஆணை வெளியிட்டுள்ளது.\nதீவிரமில்லா, ஆக்சிஜன் வசதியில்லா சிகிச்சைக்கு ஒரு நாளைக்கு ஐயாயிரம் ரூபாயும், ஆக்சிஜன் உதவியுடன் கூடிய சிகிச்சைக்கு ஒரு நாளைக்கு 15 ஆயிரம் ரூபாயும் கட்டணமாகும்.\nவெண்டிலேட்டர் வசதியுடன் கூடிய தீவிரச் சிகிச்சைக்கு ஒரு நாளைக்கு 35 ஆயிரம் ரூபாயும், சி பேப் எனப்படும் முறையில் ஆக்சிஜன் செலுத்தும் தீவிரச் சிகிச்சைப் பிரிவுக்கு 30 ஆயிரம் ரூபாயும் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது.\nகொரோனாவில் இருந்து மீள்பவர்களுக்குத் தீவிரச் சிகிச்சைப் பிரிவில் ஆக்சிஜன் வசதியுடன் சிகிச்சைக்கு 25 ஆயிரம் ரூபாய் கட்டணமாகும்.\nமுதல்வர் காப்பீடு திட்டத்தில் உள்ளோருக்கு தனியார் மருத்துவமனை கட்டணத்தை அரசே செலுத்திவிடும்அரசு மருத்துவக் காப்பீட்டுத் திட்டத்தில் இல்லாதவர்களுக்குத் தீவிரமில்லாத கொரோனா சிகிச்சைக்கு A1, A2  உயர்தர மருத்துவமனைகளில் 7500 ரூபாயும் மற்ற மருத்துவமனைகளில் 5000 ரூபாயும் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146857-முதலமைச்சரின்-மருத்துவக்-காப்பீட்டுத்-திட்டத்தில்-சிகிச்சைக்குக்-கட்டணம்-நிர்ணயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621843350146857.jpg"],"pubdate":"Mon, 24 May 2021 13:22:27 +0530"},{"title":"அஸ்ட்ராஜெனகா தடுப்பூசியும் இந்திய மாறுபாட்டு வகை வைரஸூம்","text":"<p>இரண்டு நாட்களுக்கு முன்பு, இங்கிலாந்தில் இருந்து நிகழ்-உலக தரவுகளின் பகுப்பாய்வு SARS-CoV-2 கொரோனா வைரஸின் இரண்டு வகைகளுக்கு எதிராக ஃபைசர் மற்றும் அஸ்ட்ராஜெனெகா தடுப்பூசிகளின் செயல்திறனை விவரிக்கும் முன் அச்சாக (இன்னும் மதிப்பாய்வு செய்யப்படவில்லை) வெளியிடப்பட்டது: ஒன்று, பி .1.1.7 என குறிக்கப்படுகிறது, அதன் தோற்றம் இங்கிலாந்தின் கென்ட், மற்றும் இரண்டாவது, பி .1.617.2 என குறிக்கப்படுகிறது, இது இந்தியாவில் முதலில் கண்டறியப்பட்டது.<\/p>\n\n\n\n<p>பரந்த பி .1.617 மாறுபாடு வகை வைரஸ் ஏற்கனவே இல்லையென்றாலும், இந்த நோயின் தாக்கம் இந்திய மக்களிடையே ஆதிக்கம் செலுத்தும் என்று எதிர்பார்க்கப்படுவதால், இந்திய பொதுக் கொள்கை இந்த தகவலில் பெரும் அக்கறை கொண்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்னர், அதன் தடுப்பூசியின் பாதுகாப்பு மற்றும் செயல்திறனை நிறுவுவதற்கான அஸ்ட்ராஜெனெகாவின் மருத்துவ பரிசோதனைகளிலிருந்து முடிவுகளை அறிவிக்கும் முக்கிய தரவு வெளியிடப்பட்டது. முடிவுகள் மார்ச் 6, 2021 இல் வெளியிடப்பட்டன. இந்த புதிய முடிவுகள் B.1.167.2 க்கு எதிரான இரண்டு டோஸ் செயல்திறனை உறுதிப்படுத்துகின்றன, ஆனால் ஒரு டோஸ் குறைந்த செயல்திறனைக் குறிக்கின்றன.<\/p>\n\n\n\n<p><strong>தடுப்பூசி கொள்கையும் அடிப்படை தரவுகளும்<\/strong><\/p>\n\n\n\n<p>கோவிஷீல்ட் தடுப்பூசிக்கான இந்திய வழிகாட்டுதல்கள் பிப்ரவரியில் 4-6 வாரங்கள், மார்ச் மாதத்தில் 6-8 வாரங்கள், இறுதியாக மே மாதத்தில் 12-16 வாரங்கள் என பரிந்துரைக்கப்பட்டதிலிருந்து உருவாகியுள்ளன. தடுப்பூசியின் பாதுகாப்பு மற்றும் செயல்திறனை நிரூபிக்க நடத்தப்பட்ட மருத்துவ பரிசோதனைகளின் தரவுகளின் அடிப்படையில் இவை அமைக்கப்பட்டன, மேலும் இது பற்றிய தகவல்கள் கீழே கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இரண்டு டோஸ் செயல்திறன் (இரண்டாவது டோஸ் 14 நாட்களுக்கு பிறகு) 66.7% ஆகும். தடுப்பூசி செலுத்தாதவர்களின் 15 நாட்களுக்கு பிறகான நிலையை ஒப்பிடும்போது முதல் டோஸின் 22 நாட்களுக்கு பிறகு யாரும்&nbsp; மருத்துவமனையில் அனுமதிக்கப்படவில்லை. ஒற்றை டோஸ் செயல்திறன் (22 ஆம் நாள் முதல் 90ஆம் நாளுக்கு பிந்தைய தடுப்பூசி வரை) 76% ஆகும். முதல் டோஸிலிருந்து 22 நாட்களுக்கு பிறகும் இரண்டாவது டோஸிலிருந்து 14 நாட்களுக்கு பிறகும் யாரும் மருத்துவமனையில் சேர்க்கப்படவில்லை. சில குழுக்களுக்கான இடைக்கால காலத்திற்கான செயல்திறன் தரவு:<\/p>\n\n\n\n<p>12 வார இடைவெளியுடன் 2-டோஸ் செயல்திறன்: 80%<\/p>\n\n\n\n<p>பாதுகாப்பை நிரூபிப்பதை மட்டுமல்லாமல், சோதனையின் நோக்கம் இரண்டு டோஸ் விதிமுறைகளின் செயல்திறனை நிறுவுவதாகும்.<\/p>\n\n\n\n<p>ஒரு டோஸின் செயல்திறன், 90 நாட்கள் வரையிலான இரண்டு டோஸ் விதிமுறைக்கு ஒத்த செயல்திறனைக் கொண்டிருப்பதாக சோதனை கண்டறிந்தது. ஒற்றை டோஸுக்கு (76%) அறிவிக்கப்பட்ட சராசரி செயல்திறன் உண்மையில் இரண்டு டோஸ் விதிமுறைகளை விட அதிகமாக உள்ளது என்பதை நினைவில் கொள்ள வேண்டும். இது ஒற்றைப்படை என்று தோன்றுகிறது, ஆனால் நம்பிக்கை இடைவெளிகளை உற்றுப் பார்த்தால், இந்த இடைவெளிகள் ஒன்றுடன் ஒன்று மேலெழுகின்றன என்பதையும், அத்தகைய சூழ்நிலையில், இந்த இரண்டு எண்களில் உள்ள வேறுபாடு குறித்து திட்டவட்டமான முடிவை எடுக்க முடியாது என்பதையும் காட்டுகிறது.<\/p>\n\n\n\n<p>இரண்டாவது பகுப்பாய்வு அளவுகளுக்கு இடையில் நீண்ட இடைவெளி வைத்திருப்பது இறுதி செயல்திறனை எதிர்மறையாக பாதிக்காது என்பதைக் காட்டுகிறது. இங்கே மீண்டும், ஒரு விதிமுறையின் செயல்திறன் 12 வாரங்களுக்கு மேலாகவும்,6 வாரங்களுக்கு உள்ளாகவும் கணிசமான வேறுபாடு இருப்பதாகத் தெரிகிறது. நம்பகமான இடைவெளிகளை ஒன்றுடன் ஒன்று சேர்ப்பது மற்றும் இந்த துணைக் குழுக்களின் கலவையில் ஒரே மாதிரியான தன்மை இல்லாததால் எந்தவொரு குறிப்பிட்ட முடிவையும் எடுக்க முடியாது.<\/p>\n\n\n\n<p>எடுத்துக்காட்டாக, 6 வாரத்திற்கு உள்ளான இடைவெளியைக் கொண்ட குழுவில் வயதான நபர்களின் விகிதம் அதிகமாக இருந்தது.<\/p>\n\n\n\n<p>சுருக்கமாக, ஆய்வு இரண்டு டோஸ் விதிமுறைகளின் செயல்திறனை தெளிவாக நிரூபித்தது. இரண்டு அளவுகளுக்கு இடையில் உள்ள இடைவெளியை அதிகரிப்பதன் மூலம் செயல்திறனை அதிகரிக்க முடியும் என்று அது பரிந்துரைத்தது, மேலும் ஒரு டோஸின் செயல்திறன், 90 நாட்களுக்கு பிந்தைய இரண்டாவது டோஸ் ஆகிய இரண்டு டோஸ் செயல்திறனை ஒத்த செயல்திறனைக் காட்டியது.<\/p>\n\n\n\n<p><strong>இலக்குகள் மற்றும் சவால்கள்<\/strong><\/p>\n\n\n\n<p>ஒரு தடுப்பூசி திட்டத்தின் குறிக்கோள், நீண்ட காலம் நீடிக்கும் வலிமையான நோய் எதிர்ப்பு சக்தியை வழங்குவதும், மிகக் குறுகிய காலத்தில் (குறைந்தபட்ச அளவுகள் அல்லது பல அளவுகளுக்கு இடையில் குறைந்தபட்ச இடைவெளி) செய்வதும் ஆகும். ஆனால், குறிப்பாக வலுவான நோய் எதிர்ப்பு சக்தியை உருவாக்க ஒரு குறிப்பிட்ட கால அவகாசம் தேவைப்படும்போது அல்லது அளவுகளுக்கு இடையில் நீண்ட இடைவெளி மேம்பட்ட செயல்திறனை அளித்தால் இந்த குறிக்கோள்கள் முரண்பாடாக இருக்கலாம். அளவுகளுக்கு இடையில் நீண்ட நேரம் காத்திருக்கும் மற்றொரு சவால் என்னவென்றால், காத்திருக்கும் நேரத்தில் தனிநபர்கள் ஒரே ஒரு டோஸின் பாதுகாப்பு மட்டும் உள்ளதால் பாதிக்கப்படக்கூடலாம்.<\/p>\n\n\n\n<p>இந்தியாவில், கடுமையான நோய் தொடர்பான நிகழ்வுகளை குறைப்பதும், மருத்துவ உள்கட்டமைப்பு மீதான சுமையை குறைப்பதும் அவசர தேவையாக உள்ளது. இதை அடைவதற்கு தடுப்பூசிகள் ஒரு சிறந்த கருவியாகும் என்று தரவு காட்டியது. ஒரு டோஸ் கூட கடுமையான நோயைக் குறைப்பதில் சில செயல்திறனைக் காட்டியது.<\/p>\n\n\n\n<p>ஆகையால், ஒற்றை அளவிலான தடுப்பூசிக்கு முன்னுரிமை அளிப்பதற்கான அணுகுமுறை மற்றும் கடுமையான நோயிலிருந்து ஒரு பரந்த மக்களுக்கு சில பாதுகாப்பை வழங்குவதற்கான அணுகுமுறை சுகாதார உள்கட்டமைப்பின் மீதான சுமையைத் தடுக்கும் அதிக ஆற்றலைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p><strong>புதிய தரவின் தாக்கங்கள்<\/strong><\/p>\n\n\n\n<p>புதிய தரவு நிகழ்-உலக ஆய்வில் இருந்து வந்தது. தடுப்பூசி போடப்பட்ட மற்றும் தடுப்பூசி போடப்படாத இரண்டு குழுக்களை உருவாக்குவதன் மூலம் “எதிர்காலத்தில்” தரவை சேகரிக்கும் மருத்துவ சோதனைக்கு மாறாக, அந்த குழுக்களுக்கிடையேயான தொற்றுநோய்களின் வேறுபாடுகளை பகுப்பாய்வு செய்ய இவற்றைக் கண்காணிக்கும், ஒரு நிகழ்-உலக ஆய்வு “கடந்தகால” தகவல்களை சேகரிக்கிறது. இது கொரோனா நேர்மறை மற்றும் எதிர்மறை நபர்களுக்கான தரவை பகுப்பாய்வு செய்கிறது. தடுப்பூசி விவரங்களை சோதனை தரவுகளுடன் ஒருங்கிணைப்பது தடுப்பூசி செயல்திறனை ஒப்பிட்டுப் பார்க்க உதவுகிறது.<\/p>\n\n\n\n<p>புதிய ஆய்வில், பி 1.617.2 மாறுபாட்டிற்காக 1,054 நபர்கள் பரிசோதிக்கப்பட்டனர், 244 பேர் அஸ்ட்ராஜெனெகா தடுப்பூசி பெற்றனர். இந்த மாறுபாட்டிற்கு எதிராக அஸ்ட்ராஜெனெகா தடுப்பூசியின் (இரண்டு டோஸ் விதிமுறை) செயல்திறன் 59.8% ஆகும். ஒப்பிடுகையில், B.1.1.7 க்கு எதிரான செயல்திறன் 66.1% ஆகும். நம்பிக்கை இடைவெளிகளில் ஒன்றுடன் ஒன்று இரண்டு எண்களுக்கு இடையே குறிப்பிடத்தக்க வேறுபாட்டைக் குறிக்கவில்லை. ஒரு டோஸின் செயல்திறன் 32.9% ஆக கணக்கிடப்பட்டது. இந்த ஒற்றை டோஸ் செயல்திறன் கணக்கிடப்படும் கால அளவு ஆய்வில் விரிவாக இல்லை.<\/p>\n\n\n\n<p>நல்ல மாறுபாடு என்னவென்றால், இரண்டு டோஸ் விதிமுறை புதிய மாறுபாட்டிற்கு எதிராக பயனுள்ளதாக இருக்கும். மருத்துவ பரிசோதனையில் அறிக்கையிடப்பட்ட செயல்திறனுடன் இந்த எண்ணை நேரடியாக ஒப்பிட முடியாது, ஆனால் இது பி 1.1.7 மாறுபாட்டிற்கு ஒத்ததாக இருக்கும் கூடுதல் தகவல்கள் தடுப்பூசி பல வகைகளுக்கு எதிராக பயனுள்ளதாக இருப்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>ஒற்றை டோஸின் செயல்திறன் ஒரு முக்கியமான அளவுருவாகும். முன்னர் வழங்கியபடி, நீண்ட கால கட்டத்தில் அதிக செயல்திறன் ஒரு தடுப்பூசி திட்டத்தை இரண்டு அளவுகளுக்கு இடையிலான இடைவெளியை அதிகரிக்கவும், பரந்த மக்களுக்கு சில பாதுகாப்பை வழங்கவும் உதவும். மருத்துவ பரிசோதனையில் தெரிவிக்கப்பட்ட 76% உடன் ஒப்பிடும்போது இந்த பகுப்பாய்விலிருந்து 32.9% செயல்திறன் குறைவாகத் தெரிகிறது.<\/p>\n\n\n\n<p>இருப்பினும், பொதுக் கொள்கைக்கான முக்கியமான அளவுரு கடுமையான நோய்க்கு எதிரான செயல்திறன் ஆகும், ஏனெனில் இந்த எண்ணிக்கை மருத்துவமனைகள் மற்றும் மருத்துவ உள்கட்டமைப்பு ஆகியவற்றின் மீது சுமையை ஏற்ப்படுத்தும். இந்த செயல்திறன் எண் இன்னும் தீர்மானிக்கப்படவில்லை மற்றும் எதிர்கால கொள்கை தீர்மானத்தில் இது முக்கிய பங்கு வகிக்கும்.<\/p>\n\n\n\n<p>மற்றவர்கள் இந்தத் தரவை வழங்குவதற்காகக் காத்திருக்காமல், நமது சொந்த மக்கள்தொகையில் தடுப்பூசி செயல்திறனை மதிப்பிடுவதற்கு நமது தரவைப் பயன்படுத்துவது பொதுக் கொள்கையை பாதிக்கக்கூடிய ஒரு செயலாகும். ஏற்கனவே நிர்வகிக்கப்பட்ட தடுப்பூசி அளவுகளுக்கு 180 மில்லியனுக்கும் அதிகமான தரவு உள்ளது. ஆதார் தனித்துவமான ஐடி தடுப்பூசி தரவு, பி.சி.ஆர் சோதனை தரவு (மேலும் மரபணு தரவு) ஆகியவற்றை இணைக்கிறது. மூன்று தரவுத் தொகுப்புகளை ஒருங்கிணைப்பது தடுப்பூசி செயல்திறனைப் பற்றிய தேவையான தகவல்களை வழங்கும். &#8220;அதிக பாதிப்புக்குள்ளான பகுதிகளை&#8221; அடையாளம் காண்பது போன்ற கூடுதல் நுண்ணறிவுகள், தடுப்பூசி வரிசைப்படுத்தலை உள்நாட்டிலேயே மாற்றியமைக்க பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-the-pandemic-astrazeneca-variants-in-india-306391\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ex-Covishield-AZ-2col.jpg"],"pubdate":"Mon, 24 May 2021 13:08:17 +0530"},{"title":"தீபாவளிக்கு ரஜினியின் அண்ணாத்த படத்துடன் மோதும் வலிமை?","text":"கொரோனா ஊரடங்கால் படபிடிப்பு தாமதமாவதால், நடிகர் அஜித்தின் வலிமை படம், ரஜினியின் அண்ணாத்த படத்தோடு தீபாவளிக்கு ரிலீஸ் ஆகும் என தகவல் வெளியாகியுள்ளது.\nஹெச்.வினோத் இயக்கத்தில் அஜித் நடிப்பில் உருவாகி வரும் வலிமை படத்தின் ஷூட்டிங் பெருமளவு முடிந்துவிட்டது. சண்டை காட்சிகள் மட்டுமே பாக்கி உள்ளதாக கூறப்படும் நிலையில், கொரோனா ஊரடங்கு காரணமாக படபிடிப்பு பணிகள் முடங்கின.\nஇதனால் திட்டமிட்டபடி வலிமை படத்தை ஆக்ஸ்ட் மாதத்தில் ரிலீஸ் செய்வதில் சிக்கல் எழுந்துள்ளது. ஆகையால், வலிமை படத்தை தீபாவளிக்கு திரைக்கு கொண்டுவர படக்குழு திட்டமிட்டிருப்பதாக தகவல் வெளியாகியுள்ளது. ரஜினியின் அண்ணாத்த படமும் தீபாவளிக்கு ரிலீசாகும் என அறிவிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146856-தீபாவளிக்கு-ரஜினியின்-அண்ணாத்த-படத்துடன்-மோதும்-வலிமை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621841478146856.jpg"],"pubdate":"Mon, 24 May 2021 12:58:47 +0530"},{"title":"அமெரிக்காவில் பிரபலமாகும் பசு கட்டிப்பிடி வைத்தியம்.. ஒரு மணி நேரத்திற்கு 200 ரூபாய் கட்டணம்..","text":"அமெரிக்காவில் கொரோனா நோய்த் தொற்றுக்கு மத்தியில் தங்கள் மன அழுத்தத்திலிருந்தும், பதற்றத்திலிருந்தும் விடுபடும் நோக்கில் பசுக்களை கட்டித் தழுவும் சிகிச்சையில் மக்கள் அதிக ஆர்வம் காட்டி வருகின்றனர். ஒரு மணிநேர கட்டிப்பிடிப்புக்கு 200 ரூபாய் கட்டணமாக வசூலிக்கப்படுகிறது.  உலகம் முழுவதும் கொரோனா நோய்த் தொற்று மிக தீவிரமாக உள்ளது. மக்கள் தங்கள் அன்புக்குரியவர்களை இந்த கொடிய வைரசுக்கு இழந்துவருகின்றனர். இந்த அசாதாரணமான நோய்த்தொற்று காலத்தில் மக்கள் ஒருவருக்கொருவர் கட்டிப்பிடிப்பது சிரமம் என்பதால், விலங்குகளைக் கட்டி அணைத்து அதில் ஆறுதல் அடைந்து கொள்கின்றனர். நெதர்லாந்து நாட்டில் மிகவும் பிரபலமான பசு கட்டிப்பிடிக்கும் சிகிச்சை, தற்போது அமெரிக்காவில் புகழ்பெற்று வருகிறது. &nbsp;மக்கள் தங்கள் மன அழுத்தத்தையும், பதற்றத்தையும் குறைக்க பசுக்களை கட்டிபிடிக்கின்றனர். இந்த நோய்த் தொற்று காலத்தில் ஆரோக்கியத்தை பேணிக் காப்பதில் அதிக கவனம் செலுத்து வரும் நிலையில் இந்த பசு கட்டிப்பிடு சிகிச்சை பிரபலமடைந்து வருகிறது.&nbsp;பசுக்களை கட்டிபிடிப்பதன் மூலம் நேர்மறையான எண்ணத்தை உருவாவதுடன், உடலில் ஆக்ஸிடாஸின் அளவும் அதிகரிக்கிறது,&nbsp;    பசுக்கலை கட்டித் தழுவி ஆறுதல் அடையும் பழக்கம் டச்சுக்காரர்களிடமிருந்து தோன்றிய பழக்கமாகும். &nbsp;தற்போது கொரோனா கட்டுப்பாடுகள் தீவிரமாக உள்ள நிலையில், மக்கள் சமூக இடைவெளியை கடைபிடிக்க வேண்டிய அவசியம் உள்ளதால், தங்களது உற்றார் உறவினர், சொந்தபந்தங்களிடமிருந்து விலகி சமூக இடைவெளியை கடைப்பிடிக்க வேண்டியுள்ளது. &nbsp;எனவே பசுக்களை கட்டித்தழுவும் தொராபி &nbsp;தற்போது அமெரிக்காவின் புகழ் பெறத் தொடங்கியுள்ளது.&nbsp;இந்த தெரபியின் மூலம் மனிதர்கள் மட்டும் இன்று &nbsp;பசுக்களுக்கும் அது சுவாரஸ்யத்தை ஏற்படுத்துகிறது என கடந்த 2007-ஆம் ஆண்டில் நடத்தப்பட்ட ஆய்வில் தெரியவந்துள்ளது.  பசுவின் கழுத்து மற்றும் மேல் முதுகின் குறிப்பிட்ட பகுதிகளில் கைகளால் வருடி மசாஜ் செய்யும் போது அது பசுக்களுக்கு ஆழ்ந்த நிம்மதியை கொடுக்கிறது என குறிப்புகள் காட்டுகின்றன. தற்போது அமெரிக்கா உள்ளிட்ட நாடுகளில் இது வணிகமாகவே மாறி இருக்கிறது. பசு கட்டிப்பிடி மையங்களை வைத்துள்ளவர்கள் ஒரு மணிநேர கட்டித்தழுவலுக்கு 200 ரூபாய் வசூலிக்கின்றனர். குறிப்பாக நாய்கள் மற்றும் பூனைகளை போன்ற சிறிய செல்லப்பிராணிகளை கட்டிப்பிடிப்பதன் மூலம் ஏற்படும் நிம்மதி மற்றும் மனநிறைவுகளை காட்டிலும் பசுவை கட்டித்தழுவுவதால், இருமடங்காக மன அழுத்தத்தில் இருந்து விடுபட முடியும் என இந்த தெராபியில் ஈடுபடுவோர் கூறுகின்றனர்.&nbsp;    மன நிம்மதிக்காக பசுக்களை கட்டித்தழுவும் இந்த சிகிச்சை முறை நெதர்லாந்து மற்றும் அமெரிக்காவில் மட்டுமல்லாமல், கடந்த ஆண்டு இந்தியாவின் குருகிராமில் உள்ள ஒரு தன்னார்வ தொண்டு நிறுவனம் பசுக்களை கட்டித்தழுவும் மையத்தை தொடங்கியுள்ளது. காமதேனு கவுதம் மற்றும் ஆரோக்கிய சன்ஸ்தான் என்ற அந்த அமைப்பு, கடுமையான பணிச் சூழல் மற்றும் நெருக்கடிக்கு மத்தியில் உழன்று கொண்டிருக்கும் மக்களை மன அழுத்தத்தில் இருந்து &nbsp;மீட்கும் நோக்குடன் செயல்பட்டுக்கொண்டிருக்கிறது.    பசுவை கட்டிப்பிடிக்கும் இந்த சிகிச்சையில் பசுவை வளர்ப்பது மற்றும் மசாஜ் செய்வது, அதை ஆரத்தழுவி வருடுவது மற்றும் அதனுடன் உட்கார்ந்து கொள்வது, போன்றவை அடங்கும். தன்னிலை மறந்து பசுவை கட்டித்தழுவுவதன் மூலம் , அது அனைத்து மன சிக்கல்களிலுமிருந்து விடுவித்து, மனதை புத்துணர்ச்சியடைய செய்கிறது, பசுக்களை கட்டித்தழுவும் இந்த தெரபியின் மூலம் ரத்த அழுத்தம், முதுகெலும்பு வலி, இதய பிரச்சனை, மனச்சோர்வு மட்டுமல்லாமல் கவலை, பதற்றம் மற்றும் அனைத்து வகையான மன அழுத்தத்தில் இருந்தும் விடுவித்து குணப்படுத்துகிறது என ஏற்கனவே குருகிராம் தன்னார்வ தொண்டு நிறுவனம் ஏற்கனவே அறிவித்திருப்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/popular-cow-cuddling-therapy-in-the-united-states-200-rupees-per-hour--qtloon","image":["https:\/\/static.asianetnews.com\/images\/01f6ek8ya99thj7je4szxr5kfb\/cow-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 12:56:48 +0530"},{"title":"\"தேவையின்றி புதுச்சேரிக்குள் வராதீர்கள்\" - கையெடுத்து கும்பிடும் போலீசார்","text":"தமிழகத்திலிருந்து இருந்து யாரும் அத்தியாவசியமின்றி புதுச்சேரிக்குள் வர வேண்டாம் என எல்லை பகுதி சோதனை சாவடியில் தலைமை காவலர் கையெடுத்து கும்பிட்டு கேட்டுக் கொண்டார். \nபுதுச்சேரி போலிசார் கோரிமேடு பகுதியில் சோதனைச் சாவடி அமைத்து தமிழக பகுதிகளில் இருந்து வரும் வாகனங்களை கண்காணித்து வருகின்றனர். அவர்களில் தன்வந்திரி நகர தலைமை காவலர் முருகன் என்பவர், தமிழகத்தில் இருந்து வரும் வாகனங்களைத் தடுத்து நிறுத்தி, அத்தியாவசியத் தேவையின்றி தயவு செய்து புதுச்சேரிக்குள் வராதீர்கள் என்று கையெடுத்து கும்பிட்டு கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146855-\"தேவையின்றி-புதுச்சேரிக்குள்-வராதீர்கள்\"---கையெடுத்து-கும்பிடும்-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621841037146855.jpg"],"pubdate":"Mon, 24 May 2021 12:53:13 +0530"},{"title":"சர்ச்சை நடிகையின் பாதுகாவலர் மீது பாய்ந்தது பலாத்கார வழக்கு... பாலிவுட்டில் பரபரப்பு...!","text":"பாலிவுட்டில் முன்னணி நடிகையாக வலம் வருபவர் கங்கனா ரணாவத். தமிழில் ஏ.எல்.விஜய் &nbsp;இயக்கத்தில் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை பிரதிபலிக்கும் தலைவி என்ற படத்தில் கங்கனா நடித்து முடித்துள்ளார். கடந்த ஏப்ரல் மாதம் 23ம் தேதி படம் வெளியியாகியிருக்க வேண்டிய நிலையில், கொரோனா பிரச்சனை காரணமாக வெளியீட்டு தேதி ஒத்திவைக்கப்பட்டது.&nbsp;    சமீபத்தில் ட்விட்டரில் தொடர்ந்து சர்ச்சையான கருத்துக்களை பதிவிட்டு வந்ததால் ட்விட்டர் நிர்வாகம் அவருடைய கணக்கை முடக்கியது பெரும் பரபரப்பை ஏற்படுத்தியது. இந்நிலையில் கங்கனா ரணாவத்தின் பாதுகாவலர் பாலியல் புகாரில் சிக்கியிருப்பதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    கங்கனா ரணாவத்தின் பாதுகாவலரான குமார் ஹெக்டே என்பவர் மீது மும்பையில் உள்ள டி.என்.நகர் காவல் நிலையத்தில் 30 வயது மதிக்கத்தக்க பெண் ஒருவர் புகார் அளித்துள்ளார். அதில் தன்னை திருமணம் செய்து கொள்வதாக கடந்த ஆண்டு ஜூன் மாதம் குமார் ஹெக்டே வாக்குறுதி அளித்ததாகவும், அதைப் பயன்படுத்தி தன்னை பலமுறை வலுக்கட்டயமாக பாலியல் உறவு கொண்டதாகவும் குறிப்பிட்டுள்ளார்.&nbsp;    மேலும் கடந்த ஏப்ரல் மாதம் 27ம் தேதி என் வீட்டில் இருந்த ரூ. 50 ஆயிரம் ரொக்கத்தை திருடிச் சென்றதாகவும் அவர் மீது புகார் அளித்துள்ளார். இதையடுத்து மும்பை போலீசார் குமார் ஹெக்டே &nbsp;மீது 376, 377 ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர். குமார் ஹெக்டே அந்த பெண்ணுடன் லிவிங் டுகெதர் முறையில் வாழ்ந்து வந்ததாகவும், தற்போது இருவரும் பிரிந்துவிட்டதாகவும் கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/kangana-ranaut-personal-bodyguard-reportedly-booked-in-alleged-rape-and-cheating-case-qtlo3v","image":["https:\/\/static.asianetnews.com\/images\/01f693mvjrxmtbhcdr490pghgd\/fotojet---2021-05-22t092826-243-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 12:44:19 +0530"},{"title":"யோகா டீச்சராகவே மாறிட்டாங்க… கீர்த்தி சுரேஷுக்கு குசும்பு ஜாஸ்தி","text":"<p>தமிழில் முன்னனி நடிகையாக வலம் வரும் கீர்த்தி சுரேஷ், தனது யோகா டீச்சரை இமிடேட் செய்யும் வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>முன்னாள் நடிகை மேனகா சுரேஷின் மகளான கீர்த்தி சுரேஷ், இயக்குனர் விஜய் இயக்கத்தில் இது என்ன மாயம் திரைப்படம் மூலம் தமிழில் அறிமுகமானார். பின்னர் சிவகார்த்திக்கேயனுடன் நடித்த ரஜினி முருகன் இவருக்கு நிறைய ரசிகர்களைப் பெற்றுத்தந்தது. இவர் மேலும், ரெமோ, பைரவா, தானா சேர்ந்தக் கூட்டம், சர்கார் போன்ற படங்களிலும் நடித்துள்ளார். இவர் தெலுங்கு உள்ளிட்ட பிற மொழிப்படங்களிலும் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>நடிகையர் திலகம் சாவித்திரியின் வாழ்க்கை வரலாற்று திரைப்படத்தில் சாவித்திரியாகவே வாழ்ந்த கீர்த்தி சுரேஷ்க்கு சிறந்த நடிகைக்கான தேசிய விருது கிடைத்தது. பெண் கதாப்பாத்திரத்தை முன்னிறுத்தி இவர் நடித்த பெண்குயின் திரைப்படம் ஒடிடி தளத்தில் கடந்த ஆண்டு வெளியானது.<\/p>\n\n\n\n<p>தற்போது ஓரிரு படங்களில் நடித்து வரும் கீர்த்தி, ஒய்வு கிடைக்கும் நேரங்களில் யோகா செய்து அதனை வீடியோவாக சமூக வலைதளங்களில் வெளியிட்டு வருகிறார். ஆன்லைனில் யோகா கற்று வரும் கீர்த்தி சுரேஷ் தனது உடலை செம ஃபிட்டாக வைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தனது யோகா ஆசிரியர் தாரா போல் கீர்த்தி சுரேஷ் இமிடேட் செய்யும் வீடியோவை, தாரா சமூக வலைதளங்களில் பகிர்ந்துள்ளார். அதில், “கீர்த்தி சுரேஷ் (கிட்டி) என்னை போலவே இமிடேட் செய்துள்ளார். நான் என் யோகா வகுப்பை வழக்கமாக இப்படிதான் முடிப்பேன். அப்படியே கீர்த்தி சுரேஷூம் இமிடேட் செய்துள்ளார்.” என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPHoWBRJG32\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPHoWBRJG32\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by tara sudarsanan (@tara_sudarsanan)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதே வீடியோவை தமது இன்ஸ்டாகிராமில் பகிர்ந்துள்ள கீர்த்தி சுரேஷ், “என்னோட அமைதி இந்த தினசரி யோகா வகுப்பு மூலமாக வருகிறது, என்னுடைய யோகா டீச்சரைப் போல் நான் இமிடேட் செய்துள்ளதை பாருங்கள்” என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPKqVIKpUc6\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPKqVIKpUc6\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Keerthy Suresh (@keerthysureshofficial)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-keerthy-suresh-imitates-her-yoga-teacher-viral-video-306372\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/keerthi-suresh-yoga.jpg"],"pubdate":"Mon, 24 May 2021 12:38:07 +0530"},{"title":"தடுப்பூசிகளால் தீவிர நோய் தொற்று மற்றும் மரணங்களை தவிர்க்க முடியும்..  புளோரிடா பல்கலைக்கழக ஆராய்ச்சியாளர்கள் நடத்திய ஆய்வில் தகவல்","text":"தற்போது போடப்பட்டு வரும் கொரோனா தடுப்பூசிகள் மருத்துவமனையில் சேரும் நிலையில் இருந்தும் இறப்பில் இருந்தும் காப்பாற்றும் திறன் வாய்ந்தவை என அவற்றின் திறன் குறித்த ஆய்வில் தெரிய வந்துள்ளது.\nகுறிப்பாக ஃபைசர்-பயோன்டெக்கின் தடுப்பூசி, மிகவும் ஆபத்தான இரண்டு மரபணு மாற்ற வைரசுகளுக்கு எதிரான பாதுகாப்பை அளிப்பது உறுதி செய்யப்பட்டுள்ளது.\nபுளோரிடா பல்கலைக்கழக ஆராய்ச்சியாளர்கள் நடத்திய இந்த ஆய்வில், இரண்டு டோசுகள் போடப்பட்ட பிறகு கொரோனாவில் இருந்து தடுப்பூசிகள்,85 சதவிகித பாதுகாப்பை அளிப்பது கண்டுபிடிக்கப்பட்டுள்ளது.\nஅதே போன்று, நோய் தீவிரமாவதில் இருந்தும், மரணத்தில் இருந்தும், தடுப்பூசிகள் 100 சதவிகிதம் வரை பாதுகாப்பை தருவதும் உறுதியாகி உள்ளது. \nஇந்த ஆய்வு முடிவுகள்,தடுப்பூசி திட்டம்  குறித்த சரியான கணக்கீடுகளை செய்யவும், தடுப்பூசி தொடர்பான கொள்கை முடிவுகளை எடுக்கவும் உதவும் என ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146854-தடுப்பூசிகளால்-தீவிர-நோய்-தொற்று-மற்றும்-மரணங்களை-தவிர்க்க-முடியும்..--புளோரிடா-பல்கலைக்கழக-ஆராய்ச்சியாளர்கள்-நடத்திய-ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621840284146854.jpg"],"pubdate":"Mon, 24 May 2021 12:36:50 +0530"},{"title":"கடவுளே இன்னும் என்னென்ன நடக்க போகுதோ.. தந்தை இறந்த மறுநாளே கொரோனாவுக்கு பெண் நீதிபதி உயிரிழப்பு..!","text":"கொரோனா தொற்றால் பாதிக்கப்பட்ட நீதிபதி வனிதா மதுரை அரசு மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  மதுரை ஊமச்சிகுளம் பொறியாளர் நகரை சேர்ந்தவர் வனிதா (48). இவர் தஞ்சாவூரில், மாவட்ட கூடுதல் நீதிபதியாக பணியாற்றி வந்தார். இவருடைய தந்தை காமராஜ், கொரோனா தொற்றால் பாதிக்கப்பட்டு, மதுரை அரசு கொரோனா சிறப்பு சிகிச்சை மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில்,&nbsp;அவருக்கு உதவியாக இருந்த நீதிபதி வனிதாவும் கொரோனாவால் பாதிக்கப்பட்டார்.&nbsp;    கடந்த 7ம் தேதி தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். பின்னர் மேல் சிகிச்சைக்காக மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் சேர்க்கப்பட்டார். இந்நிலையில், நேற்று முன்தினம் அவரது தந்தை காமராஜ் சிகிச்சை பலனின்றி உயிரிழந்தார். தொடர்ந்து, நீதிபதி வனிதா நேற்று மதியம் சிகிச்சை பலனின்றி இறந்தார்.&nbsp;    இவர் ஏற்கனவே, மதுரை, ஸ்ரீவில்லிபுத்தூர், திருச்சி ஆகிய நீதிமன்றங்களில் மாஜிஸ்திரேட் மற்றும் நீதிபதியாக பணியாற்றியுள்ளார் என்பது குறிப்பிடத்தக்கது. &nbsp;கொரோனா தொற்றுக்கு முதல் நாள் தந்தையும், மறுநாள் மகளும் பலியானது மதுரையில் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/corona-affect-female-judge-death-qtlnqi","image":["https:\/\/static.asianetnews.com\/images\/01e5ejjaz6mb85mrt8v9n4k22x\/corona-dead-body-2-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 12:36:19 +0530"},{"title":"தேர்தலில் வெற்றி பெற்று பதவி ஏற்காத எம்எல்ஏக்கள் 9 பேர் சபாநாயகர் முன்னிலையில் உறுதிமொழி ஏற்பு","text":"இதுவரை  பதவி ஏற்காத எம்எல்ஏக்கள் 9 பேர்,  சபாநாயகர் அப்பாவு முன்னிலையில் தலைமை செயலகத்தில் சட்டமன்ற உறுப்பினர்களாக  உறுதிமொழி ஏற்றுக்கொண்டனர்.\nஅமைச்சர்கள் எஸ்.எஸ். சிவசங்கர், மா. மதிவேந்தன் மற்றும் எஸ்.காந்திராஜன், இசக்கி சுப்பையா, கடம்பூர் ராஜு, சி. விஜயபாஸ்கர், ஆர். வைத்திலிங்கம், ம.வரலட்சுமி மற்றும் ஏ.ஜி. வெங்கடாச்சலம் ஆகியோர் இன்று எம்எல்ஏக்களாக பதவி ஏற்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146853-தேர்தலில்-வெற்றி-பெற்று-பதவி-ஏற்காத-எம்எல்ஏக்கள்-9-பேர்-சபாநாயகர்-முன்னிலையில்-உறுதிமொழி-ஏற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621839623146853.jpg"],"pubdate":"Mon, 24 May 2021 12:27:09 +0530"},{"title":"சிபிஎஸ்இ 12-ஆம் வகுப்பு தேர்வுகளை 2 கட்டங்களாக நடத்த திட்டம்","text":"சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகளை ஜூலை மற்றும் ஆகஸ்ட் மாதங்களில் இரண்டு கட்டங்களாக நடத்த மத்திய கல்வியமைச்சகம் ஆலோசித்து வருகிறது.\nமத்திய கல்வித்துறையின் வரைவு அட்டவணைப்படி,, முதற்கட்டமாக ஜூலை 15 ஆம் தேதி முதல் 30 ஆம் தேதி வரையிலும், இரண்டாம் கட்டமாக ஆகஸ்ட் முதல் வாரத்தில் தொடங்கி ஆகஸ்ட் 20 ஆம் தேதி வரையிலும் தேர்வுகளை நடத்த திட்டமிட்டுள்ளது.\nமுதல் கட்ட தேர்வில் பங்கேற்க இயலாத மாணவர்களுக்கு இரண்டாம் கட்டத்தில் வாய்ப்பு வழங்கப்படும் எனவும் தகவல் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/146852-சிபிஎஸ்இ-12-ஆம்-வகுப்பு-தேர்வுகளை-2-கட்டங்களாக-நடத்த-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621839532146852.jpg"],"pubdate":"Mon, 24 May 2021 12:26:54 +0530"},{"title":"லாக் டவுனை சமாளிக்க இதுதான் வழி: சன் டிவி களமிறக்கும் ஜோதி சீரியல்!","text":"<p><strong>Sun TV serial update Tamil News: <\/strong>இந்தியாவில் கொரோனா தொற்றின் 2ம் அலை பரவல் மற்றும் பாதிப்பு சற்று உயர்ந்தே காணப்படுகிறது. இதனால் தமிழகத்தில் இன்று (மே 24ம் தேதி) முதல் தளர்வில்லா ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்த இக்கட்டானா சூழலில் சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புகள் ரத்து செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கிடையில் கடந்த மே 10 முதல் முழு ஊரடங்கு அறிவிக்கப்பட்டு இருந்தது. அப்போது சீரியல் படபிடிப்புகள் மட்டும் தொடர்ந்து நடைபெற்று வந்தது. இதற்கு கொரோனா கட்டுப்பாடுகளுடன் 60 பேருக்கு மட்டும் அனுமதி அளிக்கப்பட்டது. அதோடு படப்பிடிப்புக்கு பிறகான போஸ்ட ப்ரொடக்சன் பணிகளையும் நடத்திக்கொள்ளலாம் என தெரிவிக்கப்பட்டது. இதனால் படப்பிடிப்பை முடித்த சில திரைப்படங்கள் நேரடியாக OTT பிளாட் பார்மில் ரிலீஸ் செய்ய தயாராகி வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா கட்டுப்பாடுகளுடன் நடத்தப்பட்ட சின்னத்திரை ஷூட்டிங்கில் நடித்த பல சீரியல் பிரபலங்களுக்கு தொற்று உறுதி செய்யப்பட்டது. இதில் குறிப்பாக சன் டிவி சீரியல் பிரபலங்கள் பலருக்கு உறுதி செய்யப்பட்டது. மேலும் &#8216;அன்பே&#8217; சீரியலில் நடித்து வந்த ஹீரோ – ஹீரோயின் இருவருக்குமே ஷூட்டிங் நடந்த போதே கொரோனா தொற்று உள்ளது என உறுதி செய்யப்பட்டது. இது அந்த சீரியல் ரசிகர்களை அதிர்ச்சிக்குள்ளாக்கியது. அதோடு இதுகுறித்து டெக்னிஷன் ஒருவர் பேசிய ஆடியோ சமீபத்தில் வைரலானது.<\/p>\n\n\n\n<p>தற்போது தளர்வுகள் இல்லாத ஊரடங்காள் சின்னத்திரை படப்பிடிப்புகள் நிறுத்தப்பட்டுள்ள நிலயில், முன்னணி சேனல்கள் பல பழைய சீரியல்களின் &#8216;சிடி&#8217; &#8211; களை தூசி தட்டி எடுத்து ஒளிபரப்ப துவங்கியுள்ளன. அந்த வகையில், சின்னத்திரையில் தொடர் ஆதிக்கத்தை செலுத்தி வரும் சன் டிவி &#8216;ஜோதி&#8217; என்ற புதிய சீரியலை கையில் எடுத்துள்ளது. இந்த புத்தம் புதிய தொடர் வரும் மே 29 முதல் சனி மற்றும் ஞாயிற்று கிழமை ஒளிப்பரப்பாக உள்ளது.<\/p>\n\n\n\n<p>ஜெமினி டிவியில் ஒளிபரப்பாகி நல்ல வரவேற்பை பெற்ற இந்த சீரியல் ஒரு &#8216;டப்&#8217; செய்யப்பட்ட சீரியல் ஆகும். அதோடு இதன் 25 எபிசோடுகள் ஏற்கனவே சன் டிவியில் ஒளிபரப்பட்டு பின்னர் நிறுத்தபட்டது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-update-tamil-news-sun-tv-lunches-new-serial-jothi-306361\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-65.jpg"],"pubdate":"Mon, 24 May 2021 11:58:53 +0530"},{"title":"ஒரு பைசா காசு வாங்கல.. திமுகவின் டிரான்ஸ்பரன்ட் டிரான்ஸ்பர் கவுன்சிலிங்.. மகிழ்ச்சியில் டாக்டர்கள்..!","text":"அரசு மருத்துவர்களுக்கான பணியிடமாறுதல் கலந்தாய்வில் பங்கேற்றவர்களிடம் ஒரு பைசா கூட காசு வாங்காமல் அவர்கள் கேட்ட இடங்களுக்கு பணியிடமாறுதல் வழங்கப்பட்டுள்ளது.  ஆண்டுதோறும் மருத்துவ பணிகள் இயக்ககம் சார்பில் தமிழகம் முழுவதும் அரசு மருத்துவர்களுக்கான பணியிடமாறுதல் கவுன்சிலிங் நடத்தப்படும். இந்த கவுன்சிலிங்கில் பங்கேற்று மருத்துவர்கள் தங்களுக்கு தேவையான இடங்களில் பணிகள் வேண்டும் என்று தங்கள் கோரிக்கைகளை முன்வைப்பர். மருத்துவர்கள் பணியிடமாறுதல் கேட்கும் இடங்களில் பணியிடங்கள் காலியாகவே இருந்தாலும் அவர்களுக்கு உடனடியாக அங்கு பணிகள் ஒதுக்கப்படாது. மாறாக மருத்துவர்கள் பணியிடமாறுதல் கோரும் நகரங்களுக்கு ஏற்ப 1 லட்சம் ரூபாய் முதல் 5லட்சம் ரூபாய் வரை லஞ்சம் கொடுக்க வேண்டும்.    இப்படி லஞ்சம் கொடுத்தால் தான் கவுன்சிலிங்கில் பங்கேற்ற மருத்துவர்களால் அவர்கள் விரும்பும் இடத்திற்கு பணியிடமாறுதல் பெற முடியும். கடந்த 2011ம் ஆண்டு முதல் 2016ம் ஆண்டு வரை அதிமுக ஆட்சியில் ஒரு வருடம் கூட லஞ்சம் கொடுக்காமல் ஒரு மருத்துவர் கூட பணியிடமாறுதல் பெற்று இருக்க முடியாது என்று கூறுகிறார்கள். இந்த நிலையில் தமிழகத்தில் சமீபத்தில் நடைபெற்ற தேர்தலை தொடர்ந்து ஆட்சி மாற்றம் ஏற்பட்டது. முதலமைச்சராக மு.க.ஸ்டாலின் பதவி ஏற்றார். சுகாதாரத்துறை அமைச்சராக மா.சுப்ரமணியன் பதவி வகித்து வருகிறார்.    இதற்கிடையே தமிழகம் முழுவதும் டாக்டர்களுக்கான பணியிடமாறுதல் கவுன்சிலிங் ஆன்லைன் முறையில் நடத்தப்பட்டது. பணியிடமாறுதல் கோரிய டாக்டர்கள் வீடியோ கான்பிரன்ஸ் மூலம் கவுன்சிலிங்கில் பங்கேற்று தங்களுக்கு தேவையான இடங்களை குறிப்பிட்டு பணியிடமாறுதல் கோரினர். கவுன்சிலிங் முடிந்த அடுத்த சில நாட்களில் மருத்துவர்கள் அனைவருக்கும் தாங்கள் கேட்ட இடங்களுக்கு உடனடியாக பணியிடமாறுதல் வழங்கப்பட்டது. இதற்காக உத்தரவு உடனடியாக மருத்துவர்களுக்கும் அனுப்பி வைக்கப்பட்டது. இதனை பார்த்து மருத்துவர்களுக்கு இன்ப அதிர்ச்சி.  ஏனென்றால் வழக்கமாக கவுன்சிலிங் முடிந்த பிறகு தொடர்புடைய அதிகாரிகளை தொடர்பு கொண்டால் ஒரு லட்சம் ரூபாய் முதல் ஐந்து லட்சம் ரூபாய் வரை லஞ்சம் கேட்பார்கள். அதனை கொடுத்த பிறகே பணியிடமாறுதல் வழங்கப்படும். ஆனால் இந்த முறை மிகவும் வெளிப்படையாக கவுன்சிலிங் நடத்தி, பணியிடமாறுதல் கோரிய அனைவருக்கும் அவர்கள் கேட்ட இடத்திற்கு ஒரு பைசா லஞ்சம் வாங்காமல் சுகாதாரத்துறை பணியிடமாறுதல் வழங்கியுள்ளது. அந்த வகையில் திமுக ஆட்சியில் ஆரம்பமே சுகாதாரத்துறையில் அமர்க்களமாக இருப்பதாக மருத்துவர்கள் பேச ஆரம்பித்துள்ளர்.    மேலும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனுக்கு பணியிடமாறுதல் பெற்ற மருத்துவர்கள் மட்டும் அல்லாமல் அனைது அரசு மருத்துவர்களும் நன்றி தெரிவித்து வருகின்றனர். இதே போல் விரைவில் பிஜி முடித்த அரசு மருத்துவர்களுக்கான பணிஒதுக்கீடு கவுன்சிலிங் நடைபெற உள்ளது. இதுவும் வெளிப்படையாகவும், முறையாகவும் நடைபெறும் என்று சுகாதாரத்துறை சார்பில் டாக்டர்களுக்கு நம்பிக்கை அளிக்கப்பட்டுள்ளது. கொரோனா காலத்தில் முன் களப்பணியாளர்களாக தங்கள் உயிரை பணையம் வைத்து டாக்டர்கள் பணியாற்றி வரும் நிலையில் அவர்களின் கஷ்டத்தை உணர்ந்து தமிழக அரசு செயல்படுவது வெளிப்படையாக தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-transparent-transfer-counseling-doctors-happiness-qtlls1","image":["https:\/\/static.asianetnews.com\/images\/01f3ywhmb61yseyvjcv4hkkk1x\/covid-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 11:54:02 +0530"},{"title":"அதிமுகவில் இருந்து என்னை நீக்கியது சந்தோஷம் தான்... முன்னாள் அமைச்சர் நிலோபர் கபில் அதிரடி..!","text":"என்னுடைய அம்மா இறப்பு குறித்து அதிமுக மாவட்டச் செயலாளர் கூட விசாரிக்கவில்லை. திமுக மாவட்டச் செயலாளர் விசாரித்தார் என முன்னாள் அமைச்சர் நிலோபர் கபில் தெரிவித்தார்.  திருப்பத்தூர் மாவட்டம், வாணியம்பாடி நகராட்சியின் தலைவராக இருந்த நிலோபர் கபில் 2016-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் அதிமுக சார்பில் போட்டியிட்டு வெற்றி பெற்று தொழிலாளர் நலத்துறை அமைச்சராகப் பொறுப்பேற்றார். கடந்த 5 ஆண்டுகள் அமைச்சராக இருந்த நிலோபர் கபிலுக்கு ,நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் போட்டியிட சீட் மறுக்கப்பட்டது. தேர்தலில் தனக்கு சீட் கிடைக்காமல் போனதற்கு வணிகவரித்துறை அமைச்சரும், ஜோலார்பேட்டை தொகுதியின் அதிமுக வேட்பாளருமான கே.சி.வீரமணிதான் காரணம் என நிலோபர் கபில் பகிரங்கமாக குற்றம் சாட்டினார்.    இந்நிலையில், தொழிலாளர் நலத்துறை அமைச்சராக நிலோபர் கபில் பதவி வகித்தபோது, தனது அதிகாரத்தைப் பயன்படுத்தி நிறையப் பேருக்கு அரசு வேலை வாங்கித் தருவதாக கோடிக்கணக்கான பணத்தை பெற்றுக்கொண்டு வேலை வாங்கித் தராமல் பணமோசடி செய்ததாக, சென்னை டி.ஜி.பி. அலுவலகத்தில் நிலோபர் கபிலின் உதவியாளர் பிரகாசம் கடந்த 3-ம் தேதி புகார் அளித்தார். இதனையடுத்து, அதிமுகவில் அடிப்படை உறுப்பினர் பொறுப்பு உள்ளிட்ட அனைத்து பொறுப்புகளில் இருந்தும் நிலோபர் கபில் நீக்கப்பட்டார்.&nbsp;  இந்நிலையில் முன்னாள் அமைச்சர் நிலோபர் கபில் வாணியம்பாடியில் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- திருப்பத்தூரில் உள்ள 4 தொகுதிகளில் வாணியம்பாடி தொகுதியில் மட்டும் தான் அதிமுக வெற்றி பெற்றது. இந்தத் தொகுதிக்குச் சட்டமன்ற உறுப்பினராகப் பல வேலைகள் செய்திருக்கிறேன். சாலை, குடிநீர் என அனைத்து குறைகளையும் நிறைவேற்றிக் கொடுத்தேன். அதனால்தான் செந்தில்குமார் வெற்றி பெற்றார். அதுவும் 5,000 வாக்கு வித்தியாசத்தில்தான் வெற்றி பெற்றார். இல்லை என்றால் திமுக வேட்பாளர் வெற்றி பெற்றிருப்பார்.    இதனிடையே, சென்னையில் எனது சகோதரியும், தாயாரும் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தனர். 15 நாட்களுக்கு முன்பு எனது தாய் இறந்துவிட்டார். சகோதரிக்கு வென்டிலேட்டரில் சிகிச்சை அளிக்க வேண்டும் என்பதற்காகக் கடந்த 19ஆம் தேதி வாணியம்பாடியில் எனது மகன் நடத்தி வரும் மருத்துவமனையிலிருந்து வென்டிலேட்டர் எடுத்துச் செல்ல வந்திருந்தேன்.  அப்போது, திமுக மாவட்டச் செயலாளர் தேவராஜ் என்னைத் தொடர்பு கொண்டு எனது தாயார் இறப்புக்குத் துக்கம் விசாரித்தார். நான் வாணியம்பாடியில்தான் இருக்கிறேன் என்று கூறியதுடன் உங்களுக்கு நேரில் வாழ்த்து சொல்ல விரும்புகிறேன் என கூறினேன். சென்னை செல்லும் வழியில், பயணியர் விடுதியில் தங்கியிருந்த அவரை சந்தித்து வாழ்த்து தெரிவித்தேன். அவரும் எனது தாயார் இறப்புக்குத் துக்கம் விசாரித்தார். இதில், என்ன தவறு இருக்கிறது. மாவட்டச் செயலாளர் வீரமணிக்கு எந்த மனிதாபிமானமும் இல்லை. எனது தாய் இறந்துவிட்டார் என்றுகூட நினைக்காமல் என்னை கட்சியிலிருந்து நீக்க நடவடிக்கை எடுத்தார். என்னை கட்சியில் இருந்து நீக்கியதால் கவலைப்படவில்லை. சந்தோசப்படுகிறேன்.    2016 தேர்தல் நேரத்தில் எனது வெற்றிக்கு பிரகாசம் பக்கபலமாக இருந்தார். அதனால் அவரை அரசியல் உதவியாளராக வைத்துக் கொண்டேன். அவர் பணம் வாங்கியது எல்லாம் எனக்குச் தெரியாது. பிரகாசம் பொய்யான குற்றச்சாட்டைக் கொடுத்திருக்கிறார். என்னுடைய அம்மா இறப்பு குறித்து அதிமுக மாவட்டச் செயலாளர் கூட விசாரிக்கவில்லை. திமுக மாவட்டச் செயலாளர் விசாரித்தார். நான் திமுகவில் சேருகிறேனா இல்லையா? என்பது விரைவில் உங்களுக்குத் தகவல் தெரியும். எந்த கட்சியாக இருந்தாலும் சேவை செய்வதுதான் எனது கடமை என்று நிலோபர் கபில் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/removed-from-the-aiadmk-is-happiness-nilofer-kafeel-qtllcs","image":["http:\/\/static.asianetnews.com\/images\/01dhh539axw2mzqvfj9hxww6kp\/nilofer-1-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 11:44:52 +0530"},{"title":"மாறுபட்ட கொரோனா வைரஸ் எவ்வாறு நோயெதிர்ப்பு செயல்களிலிருந்து தப்பிக்கின்றன?","text":"<p><strong>Structural details of how corona virus variants escape immune response Tamil News : <\/strong>SARS-CoV-2 கொரோனா வைரஸின் வேகமாகப் பரவும் வகைகள் மாற்றங்களைக் கொண்டுள்ளன. அவை இயற்கையாகவே அல்லது தடுப்பூசி மூலம் உருவாக்கப்பட்ட சில நோயெதிர்ப்பு ரெஸ்பான்ஸ்களில் இருந்து வைரஸைத் தப்பிக்க உதவுகின்றன. ஜெர்மனி மற்றும் நெதர்லாந்தில் உள்ள இணை நிறுவனங்கள் மற்றும் ஸ்க்ரிப்ஸ் ரிசர்ச்சின் விஞ்ஞானிகளின் ஒரு புதிய ஆய்வு, இந்த தப்பிக்கும் மாறுபட்ட வைரஸ் எவ்வாறு செயல்படுகின்றன என்பதற்கான முக்கிய விவரங்களைக் கண்டறிந்துள்ளது.<\/p>\n\n\n\n<p>விஞ்ஞானிகள், விஞ்ஞான ஆய்வில் தோன்றும், கட்டமைப்பு உயிரியல் நுட்பங்களைப் பயன்படுத்தி, உயர் நடுநிலையான வரைபடங்களை, SARS-CoV-2 இன் அசல் தொற்றுநோயுடன் எவ்வாறு நடுநிலைப்படுத்தும் ஆன்டிபாடிகள் பிணைக்கப்படுகின்றன மற்றும் பிரேசில் (பி .1), யுனைடெட் கிங்டம் (பி .1.1.7), தென்னாப்பிரிக்கா (பி .135.1) மற்றும் இந்தியா (பி .1.617) ஆகிய புதிய வகைகளில் காணப்படும் பிறழ்வுகளால் இந்த செயல்முறை எவ்வாறு பாதிக்கப்படுகிறது என்பது கண்டறியப்பட்டது.<\/p>\n\n\n\n<p>ஸ்கிரிப்ஸ் ரிசர்ச் இணையதளத்தில் வெளியிடப்பட்ட ஒரு வெளியீடு, இந்த பிறழ்வுகள் பல வைரஸின் ஸ்பைக் புரதத்தில் “ஏற்பி பிணைப்பு தளம் (receptor binding site)” என அழைக்கப்படும் ஒரு தளத்தில் கொத்தாக உள்ளன என்பதை ஆராய்ச்சி எடுத்துக்காட்டுகிறது.<\/p>\n\n\n\n<p>புதிய வகைகளின் பரவல் மற்றும் நோயை உருவாக்கும் திறன் காரணமாக-ஒருவேளை சில சந்தர்ப்பங்களில், தடுப்பூசி போடப்பட்டிருந்தாலும், ஆன்டிபாடி ரெஸ்பான்ஸ் உட்பட உடலில் உள்ள முந்தைய நோயெதிர்ப்பு ரெஸ்பான்ஸ்களில் இருந்து தப்பிக்க மாறுபாடுகள் எவ்வாறு நிர்வகிக்கின்றன என்பதைக் கண்டுபிடிப்பது முக்கியமானது என்று விஞ்ஞானிகள் கருதுகின்றனர்.<\/p>\n\n\n\n<p>ஆய்வில், ஆராய்ச்சியாளர்கள் முக்கியமாக SARS-CoV-2 ஸ்பைக் புரதத்தில், K417N, E484K மற்றும் N501Y ஆகிய &nbsp;மூன்று பிறழ்வுகளில் கவனம் செலுத்தினர். தனியாக அல்லது இணைந்து, இந்த பிறழ்வுகள் பெரும்பாலான பெரிய SARS-CoV-2 வகைகளில் காணப்படுகின்றன. இந்தப் பிறழ்வுகள் அனைத்தும் SARS-CoV-2 ஏற்பி பிணைப்பு தளத்தில் காணப்படுகின்றன. அவை வைரஸ் ஹோஸ்ட் செல்களுடன் இணைகிறது.<\/p>\n\n\n\n<p>ஏற்பி பிணைப்பு தளத்திலும் அதைச் சுற்றியுள்ள பொதுவான பகுதியையும் குறிவைக்கும் முக்கிய பிரிவிலிருந்து, பிரதிநிதி ஆன்டிபாடிகளை ஆராய்ச்சியாளர்கள் சோதித்தனர். இந்த ஆன்டிபாடிகள் பல பிறழ்வுகள் நடக்கும்போது, வைரஸை திறம்படப் பிணைத்து நடுநிலையாக்கும் திறனை இழக்கின்றன என்பதை அவர்கள் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>கட்டமைப்பு இமேஜிங் நுட்பங்களைப் பயன்படுத்தி, அணுக்கள் வைரஸின் தொடர்புடைய பகுதியை அணு அளவிலான ரெசல்யூஷனில் வரைபடமாக்கியது. இது, ஆன்டிபாடிகள் இல்லையெனில் வைரஸை பிணைத்து நடுநிலையாக்கும் தளங்களைப் பிறழ்வுகள் எவ்வாறு பாதிக்கின்றன என்பதை ஆராயும்.<\/p>\n\n\n\n<p>இந்தக் கண்டுபிடிப்புகள், SARS-CoV-2 ஏற்பி பிணைப்பு தளத்திற்கு ஆன்டிபாடி ரெஸ்பான்ஸ் அசல் வுஹான் விகாரத்தை நடுநிலையாக்குவதில் மிகவும் சக்திவாய்ந்ததாக இருக்கும்போது, ​​சில மாறுபாடுகள் தப்பிக்க முடிகிறது. இறுதியில் புதுப்பிக்கப்பட்ட தடுப்பூசிகள் தேவைப்படலாம்.<\/p>\n\n\n\n<p>அதே நேரத்தில், SARS-CoV-2 இயல்பாகவே உருவாக வாய்ப்புள்ள மூன்று முக்கிய வைரஸ் பிறழ்வுகள், ஏற்பி பிணைப்பு தளத்திற்கு வெளியே, வைரஸில் உள்ள பிற பாதிக்கப்படக்கூடிய தளங்களை மாற்றாது என்ற உண்மையை இந்த ஆய்வு அடிக்கோடிட்டுக் காட்டுகிறது. ஏற்பி பிணைப்பு தளத்திற்கு வெளியே மற்ற இரண்டு பகுதிகளைக் குறிவைத்து வைரஸ்-நடுநிலைப்படுத்தும் ஆன்டிபாடிகள் இந்த மூன்று பிறழ்வுகளால் பெரும்பாலும் பாதிக்கப்படவில்லை என்பதையும் ஆராய்ச்சியாளர்கள் சுட்டிக்காட்டினர்.<\/p>\n\n\n\n<p>எதிர்கால தடுப்பூசிகள் மற்றும் ஆன்டிபாடி அடிப்படையிலான சிகிச்சைகள், SARS-CoV-2 மற்றும் அதன் மாறுபாடுகளுக்கு எதிராகப் பரந்த பாதுகாப்பை வழங்குவதன் மூலம் ஏற்பி பிணைப்பு தளத்திற்கு வெளியே இருக்கும் வைரஸின் சில பகுதிகளுக்கு எதிராக ஆன்டிபாடிகளை வெளிப்படுத்துகின்றன அல்லது பயன்படுத்துகின்றன. வைரஸ், மக்கள் தொகையில் பரவலாகிவிட்டால், மாறுபாடுகளுக்கு எதிரான பரந்த பாதுகாப்பு தேவைப்படலாம் என்று ஆராய்ச்சியாளர்கள் குறிப்பிடுகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/structural-details-of-how-corona-virus-variants-escape-immune-response-tamil-news-306363\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-explained-1.jpg"],"pubdate":"Mon, 24 May 2021 11:32:22 +0530"},{"title":"மதுரை சென்ற முதலமைச்சர் மு.க.ஸ்டாலின்..! அண்ணன் மு.க.அழகிரி வீட்டிற்கு செல்லாதது ஏன்?","text":"கடந்த வாரம் மதுரை சென்ற முதலமைச்சர் மு.க.ஸ்டாலின் தனது அண்ணனும் முன்னாள் மத்திய அமைச்சர் மு.க.அழகிரி வீட்டிற்கு செல்வார் என்று எதிர்பார்க்கப்பட்ட நிலையில் அப்படி ஒரு நிகழ்வு அரங்கேறவில்லை.  கடந்த ஆண்டு நவம்பர் மாதவாக்கில் மு.க.அழகிரி மதுரையில் செய்தியாளர்களிடம் பேசினார். அப்போது நிச்சயமாக சட்டமன்ற தேர்தலில் தனது பங்களிப்பு நிச்சயம் இருக்கும் என்று அவர் தெரிவித்திருந்தார். இதன் மூலம் திமுகவிற்கு எதிராக அழகிரி பிரச்சாரம் மேற்கொள்வார் என்று எதிர்பார்க்கப்பட்டது. அத்தோடு பாஜக பிரமுகர்கள் சிலரும் அழகிரியை மதுரை மற்றும் கொடைக்கானலில் ரகசியமாக சந்தித்து பேசினார்கள். இதனால் அவர் பிரதமர் மோடி முன்னிலையில் பாஜகவில் இணைய உள்ளதாகவும் தகவல்கள் வெளியாகின. ஆனால் தேர்தல் அறிவிப்பிற்கு பிறகு அழகிரி சைலன்ட் மோடிற்கு சென்றுவிட்டார்.    அழகிரி தான் கூறியது போல் சட்டமன்ற தேர்தலில் எந்த பங்களிப்பையும் அளிக்கவில்லை. வாக்குப்பதிவு நாளன்று நேரில் சென்று வாக்களித்தோடு தனது கடமை முடிந்துவிட்டதாக ஒதுங்கினார் அழகிரி. இந்த நிலையில் தேர்தல் முடிந்து திமுக வெற்றி பெற்று மு.க.ஸ்டாலின் முதலமைச்சரானார். இத குறித்து பேசிய அழகிரி, தனது தம்பி முதலமைச்சரான ஒரு அண்ணனாக பெருமையாக கருதுவதாக குறிப்பிட்டார். இதனை தொடர்ந்து பதவி ஏற்பு விழாவில் பங்கேற்க மு.க.அழகிரிக்கு அழைப்பு அனுப்பி வைக்கப்பட்டது. அழகிரி விழாவில் பங்கேற்கவில்லை. ஆனால் அவரது மகன் தயாநிதி அழகிரி பதவி ஏற்பு விழாவிற்கு வருகை தந்தார். அவரை உதயநிதி ஸ்டாலின் கட்டி அணைத்து வரவேற்றார்.    இதனை தொடர்ந்து மு.க.அழகிரி – மு.க.ஸ்டாலின் இடையிலான கசப்புணர்வு நீங்கிவிட்டதாக கூறப்பட்டது. மேலும் மதுரை செல்லும் போது ஸ்டாலின் தனது அண்னான அழகிரியை சந்தித்த ஆசி பெறுவார் என்று எதிர்பார்க்கப்பட்டது. அதன்படியே, மதுரை சென்ற போது அழகிரியை அவரது டிவிஎஸ் நகர் இல்லத்திற்கு நேரில் சென்று மு.க.ஸ்டாலின் சென்று சந்திப்பார் என்று தகவல்கள் பரவின. ஆனால் மதுரை சென்ற மு.க.ஸ்டாலின் அழகிரி வீட்டிற்கு செல்லாமல் நேராக திருச்சிக்கு திரும்பிவிட்டார். மேலும் முதலமைச்சர் தங்கள் வீட்டிற்கு வருவதாக தங்களுக்கு எந்த தகவலும் இல்லை என்று அழகிரி தரப்பில் தெரிவிக்கப்பட்டது.    முதலமைச்சராக பதவி ஏற்றதும் சென்னையில் உள்ள தனது சகோதரர், சகோதரிகள் வீட்டிற்கு எல்லாம் மு.க.ஸ்டாலின் சென்று வந்தார். அந்த வகையில் தனது அண்ணனான அழகிரி வீட்டிற்கும் ஸ்டாலின் செல்வார் என்றே அனைவரும் நம்பினர். ஆனால் அழகிரி வீட்டிற்கு செல்வது கட்சி, ஆட்சி இரண்டிலுமே குழப்பத்தை ஏற்படுத்த வாய்ப்புள்ளதாக ஸ்டாலினுக்கு சிலர் சில விஷயங்களை கூறினர். மதுரையில் திமுக தற்போது கட்டுக்கோப்பாக உள்ளது, மு.க.அழகிரியை நீங்கள் சென்று சந்திக்கும் பட்சத்தில் மறுபடியும் அவர் தன்னை ஒரு பவர் சென்டராக காட்டிக் கொள்ள முயன்றால் சிக்கல் என்றும் ஸ்டாலினுக்கு எடுத்துக கூறப்பட்டுள்ளது.    இது தவிர முதலமைச்சர் மு.க.ஸ்டாலினின் மனைவி துர்காவும் மு.க.அழகிரி வீட்டிற்கு தனது கணவர் செல்வதை ஒரு விழுக்காடு கூட விரும்பவில்லை என்கிறார்கள். அதற்கு காரணம் கடந்த 2014ம் ஆண்டு சமயத்தில் கலைஞரை சந்தித்து அழகிரி பேசிய பேச்சுகள் தான் என்று சொல்கிறார்கள். இது போன்ற அரசியல் மற்றும் குடும்ப ரீதியான காரணமாகவே அழகிரியை ஸ்டாலின் சந்திக்கவில்லை என்று கூறப்படுகிறது. அதே சமயம் அழகிரியை இப்படி ஒதுக்கி வைத்திருப்பது நல்லதல்ல என்று குடும்பத்தில் சிலர் தொடர்ந்து ஸ்டாலினிடம் பேசி வருவதாகவும், எனவே இப்போது இல்லை என்றாலும் நிச்சயம் அழகிரி – ஸ்டாலின் சந்திப்பு நடைபெறும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-stalin-visited-madurai-why-brother-mk-alagiri-did-not-go-home--qtljhj","image":["https:\/\/static.asianetnews.com\/images\/01e4wx3qcdpk8abhmcmkwqcnzh\/kp-ramalingam_760x400.gif"],"pubdate":"Mon, 24 May 2021 11:04:32 +0530"}]