[{"title":"காங்கிரசுக்கு ஆக்சிஜன் தேவை!: ஜெய்ராம் ரமேஷ்","text":"<p>புதுடெல்லி, மே 24- காங்கிரஸ் மூத்த தலைவர் ஜெய்ராம் ரமேஷின் கிண்டலான பேச்சு, டில்லி அரசியலை சூடாக்கி, காங்கிரசில் குழப்பத்தை ஏற்படுத்தியுள்ளது.<br \/>&#8216;காங்கிரசின் எதிர்காலம் இருள் மயமாக உள்ளது. கட்சி இப்போது தீவிர சிகிச்சைப் பிரிவில் உள்ளது. நாடு முழுதும் கொரோனாவிற்காக ஆக்சிஜன் தேவை என கூறுகின்றனர்.&#8217;ஆனால், காங்கிரசுக்குத் தான், இப்போது ஆக்சிஜன் தேவைப்படுகிறது&#8217; என, பேசியுள்ளார் ஜெய்ராம் ரமேஷ்.<br \/>இது காங்., மூத்த தலைவர்களுக்கு அதிர்ச்சியை ஏற்படுத்தி உள்ளது. ஆனால், பா.ஜ., தலைவர்கள் பலரும் ஜெய்ராம் ரமேஷை பாராட்டி, அவருக்கு வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">காங்கிரசுக்கு ஆக்சிஜன் தேவை!: ஜெய்ராம் ரமேஷ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 08:18:48 +0000"},{"title":"அமெரிக்காவிலிருந்து ப்ளான்; திருவாரூரில் விபத்து! -சந்தானத்தின் உறவுக்கார பெண் மரணத்தில் அதிர்ச்சி","text":"<p>பிரபல தமிழ்த்திரைப்பட நடிகர் சந்தானத்தின் உறவுக்காரப் பெண் ஜெயபாரதி. இவர் திருவாரூர் மாவட்டம் கடாரம் கொண்டானில் வசித்து வந்தார். கணவரை பிரிந்து வாழ்ந்த இவர், தனது  குழந்தை மற்றும் பெற்றோருடன்  இங்குள்ள வீட்டில் வசித்து வந்தார். தபால் துறையில்  தற்காலிக ஊழியராக பணியாற்றிய ஜெயபாரதி, கடந்த மே 21-ம் தேதி  வெள்ளிக்கிழமை அன்று மாலை வீடு திரும்பும்போது கார் மோதி உயிரிழந்ததாக, இவரது பெற்றோருக்கு காவல்துறையினரிடமிருந்து  அதிர்ச்சி தகவல்  கிடைத்தது. ஆனால், இவரது பெற்றோர், தங்களது மகள் கொலை செய்யப்பட்டிருக்கலாம் என திருவாரூர் தாலுகா காவல்நிலையத்தில் புகார் அளித்திருந்தார்கள். இவ்வழக்கில் தீவிர விசாரணை நடைபெற்ற நிலையில்,  ஜெயபாரதி, கார் மோதி மரணம் அடையவில்லை. இது திட்டமிட்ட கொலை என்பது தெரிய வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d9cd3011-96cb-45cc-b1da-16c97446c180\/IMG_20210524_110213.jpg\" \/><figcaption>சரக்கு வாகனம்<\/figcaption><\/figure><p>திருவாரூர் அருகே தப்பாளம்புலியூரில் சாலை விபத்தில்  ஜெயபாரதி உயிரிழந்ததாக முதலில் வழக்குப் பதிவு செய்யப்பட்டிருந்தது. ஆனால் இவரது பெற்றோர்களோ, அமெரிக்காவில் வசிக்கும் ஜெயபாரதியின் கணவர் விஷ்ணு பிரகாஷின் தூண்டுதலால் தங்களது மகள் கொலை செய்யப்பட்டிருக்கலாம் என தெரிவித்தார்கள். இந்த கோணத்தில் காவல்துறையினர் விசாரணை மேற்கொண்டார்கள். சி.சி.டி.வி கேமிராக்கள் மூலம் கிடைத்த ஆதாரங்களின் அடிப்படையில், ஜெயபாரதியை ஒரு சரக்கு வாகனம் தொடர்ச்சியாக கண்காணித்ததும், தப்பாளம்புலியூர் சாலை அருகே ஜெயபாரதி சென்று கொண்டிருந்தபோது, கொலையாளிகள், இவர் மீது  அந்த வாகனத்தை மோதி, கொலை செய்யப்பட்டிருப்பதும் தெரிய வந்துள்ளது. இது திருவாரூர் மக்களிடம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>ஜெயபாரதியும் அமெரிக்காவில் வசிக்கும் இவரது கணவர் விஷ்ணு பிரகாஷூம்  கருத்து வேறுபாட்டின் காரணமாக  கடந்த சில ஆண்டுகளாக பிரிந்து வாழ்ந்திருக்கிறார்கள். இவர்களுக்குள் தொடர்ந்து கருத்து மோதல்கள் இருந்து வந்திருக்கிறது.  ஜெயபாரதியை விவகாரத்து செய்ய, விஷ்ணு பிரகாஷ் முயன்றிருக்கிறார், ஆனால் இதற்கு ஜெயபாரதி சட்டப்பூர்வமான ஒத்துழைப்பு வழங்கவில்லை. அதோடு, விஷ்ணு பிரகாஷ் குறித்து அவர் பணியாற்றும் நிறுவனத்துக்கு ஜெயபாரதி, ஒரு  புகார் அனுப்பியிருக்கிறார், இதனால் விஷ்ணு பிரகாஷ் வேலை இழக்கும் சூழல் உருவாகியுள்ளதாக சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2ab738fc-6d72-4040-8cf2-1c675b467361\/IMG_20210524_110020.jpg\" \/><\/figure><p>இதனால் ஜெயபாரதியின் மீது விஷ்ணு பிரகாஷ் கடும் கோபமடைந்து, இவரை கொலை செய்யும் முடிவிற்கு சென்றுள்ளதாக காவல்துறையினர் தெரிவிக்கிறார்கள். அமெரிக்காவில் இருந்தபடியே தனது உறவினர்களான ஜெகன், ராஜா, செந்தில்குமார் மூலம் ஜெயபாரதியை தீர்த்துக்கட்ட விஷ்ணு பிரகாஷ் பிளான் போட்டுள்ளார். <\/p><p>ஜெயபாரதியின் மீது வாகனத்தை மோதி, உயிரிழக்க செய்தால், இது விபத்து வழக்காக முடிந்துவிடும் என திட்டமிட்டு, பழைய சரக்கு வாகனத்தை 50 ஆயிரம் ரூபாய்  பணம் கொடுத்து வாங்கியிருக்கிறார்கள்.  பிரசன்னா என்பவர் இந்த வாகனத்தை ஓட்டியிருக்கிறார்.  ஜெயபாரதியை ஒருநாள் முழுவதும் பின் தொடர்ந்து கண்காணித்திருக்கிறார்கள். <\/p><p>கடந்த வெள்ளிக்கிழமை அன்று ஜெயபாரதி அஞ்சலகத்தில் பணி முடித்து, மாலை தனது இருசக்கர வாகனத்தில் விடு திரும்பிக் கொண்டிந்தபோது, அவர் மீது சரக்கு வாகனத்தை மோதியதோடு, மிக கொடூரமாக, அங்கிருந்த பணை மரத்தோடு உடலை நசுக்கி, சிதைத்துள்ளார்கள். அதனை தொடர்ந்து கொலையாளிகள் சம்பவ இடத்தில் இருந்து கிளம்பி சென்றுள்ளார்கள். இந்த கொலையில் மிக முக்கிய பங்கு வகித்த, சரக்கு வாகன உரிமையாளர் செந்தில்குமார், ஓட்டுநர் பிரசன்னா ஆகியோரை காவல்துறையினர் உடனடியாக கைது செய்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/129f11ca-913a-43d7-8565-6faa10a5fec5\/147334_thumb.jpg\" \/><figcaption>விபத்து <\/figcaption><\/figure><p>இக்கொலைக்கு உடந்தையாக இருந்த விஷ்ணு பிரகாஷின் உறவினர்களான ராஜா, ஜெகன், செந்தில் குமார் ஆகியோர் மீது வழக்கு பதிவு செய்து, இவர்களை கைது செய்ய காவல்துறையினர் தேடி வருகிறார்கள். இந்த கொலை திட்டத்தை நிறைவேற்றுவதற்காக அமெரிக்காவில் உள்ள ஜெயபிரகாஷ், கொலையாளிகளுக்கு பல லட்சம் ரூபாய் பணம் அனுப்பியிருப்பது தெரிய வந்துள்ளது. இதுகுறித்தும் ஆதாரங்கள் திரட்டப்பட்டு வருகிறது. <\/p><p>இந்த கொலை சம்பவம் தொடர்பாக, அமெரிக்காவில் உள்ள  இந்திய தூதரகத்திற்கு தகவல் தெரிவித்து, விஷ்ணு பிரகாஷை கைது செய்து இங்கு அழைத்து வர முயற்சி மேற்கொள்ளப்பட்டு வருவதாக காவல்துறையினர் தெரிவித்தார்கள். கொலை செய்யப்பட்ட ஜெயபாரதி, பிரபல தமிழ்த்திரைப்பட நடிகர் சந்தானத்தின் உறவினர் என்பதால்,  இந்த கொலை சம்பவம் பொதுமக்களால் கூர்ந்து கவனிக்கப்படுவதோடு, பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/actor-santhanams-relative-lady-was-murdered-what-happened","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9bf23519-d2c6-449d-b207-dc242c0bf205\/22final.JPG"],"pubdate":"Mon, 24 May 2021 07:53:58 +0000"},{"title":"`எட்டாம் வகுப்பில் எழுந்த ஆசை!' - விமான பைலட் ஆன கேரள கடற்கரை கிராமத்துப் பெண்","text":"<p>கடற்கரை கிராமத்தைச் சேர்ந்த முதல் பெண் பைலட் என்ற பெருமையைப் பெற்றிருக்கிறார் கேரள மாநிலம் கோவளம் கொச்சுத்துறையைச் சேர்ந்த ஜெனி ஜெரோம். 23 வயதான ஜெனி ஜெரோம், வயது குறைந்த விமானி என்ற பெருமையையும் பெற்றிருக்கிறார். விமானம் ஓட்டும் பயிற்சியை முடித்து தற்போது முதன்முதலாக விமானத்தையும் இயக்கியுள்ளார் ஜெனி ஜெரோம். <\/p><p>கடந்த சனிக்கிழமை இரவு 10.25 மணிக்கு ஷார்ஜாவில் இருந்து திருவனந்தபுரத்துக்கு புறப்பட்டு வந்த ஏர் அரேபியா விமானத்தில் இணை பைலட்டாகச் செயல்பட்டார் ஜெனி ஜெரோம். அரபிக்கடலின் மேல் விமானத்தில் பறந்து தனது சொந்த ஊரான திருவனந்தபுரத்துக்கு வந்திருக்கிறார். விமானியாகியிருக்கும் மீனவ கிராமத்துப் பெண் ஜெனி ஜெரோமை கேரளமே கொண்டாடி வருகிறது. கேரளத்தின் வயது குறைந்த பெண் பைலட் என்ற பெருமையும் ஜெனி ஜெரோமுக்குக் கிடைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/003f186d-acdb-4408-b8f3-00f3ca743f78\/FB_IMG_1621742598784.jpg\" \/><figcaption>ஜெனி ஜெறோம்<\/figcaption><\/figure><p>இதுகுறித்து ஜெனி ஜெரோம் கூறுகையில், ``நான் எட்டாம் வகுப்புப் படிக்கும்போதே விமானம் ஓட்ட வேண்டும் என்ற ஆசை ஏற்பட்டது. ப்ளஸ் டூ முடித்த பிறகு பெற்றோரிடமும் உறவினர்களிடமும் எனது ஆசையைச் சொன்னேன். `பெண் பிள்ளையான நீ எப்படி பிளேன் ஓட்ட முடியும்' என்பது போன்ற வார்த்தைகள், என்னை சோர்வடையச் செய்யவில்லை. என் அப்பா எனது ஆசைக்கு பெரும் துணையாக நின்றார்.<\/p><p>கல்லூரிப் படிப்பு முடிந்த பிறகு விமானம் ஓட்டும் பயிற்சிக்கு அனுப்புவதாக அப்பா சொன்னார். அதன்படி சார்ஜா ஆல்ஃபா ஏவியேஷன் அகாடமியில் பயிற்சியில் சேர்ந்தேன். 18 மாதங்கள் பயிற்சி, கொரோனா காரணமாக காலதாமதம் ஆனது. ஒருமுறை பிலிப்பைன்ஸில் விமானப் பயிற்சியின்போது கோளாறு ஏற்பட்டதால் விமானத்தை தரையில் மோதி நிறுத்தும் நிலை ஏற்பட்டது. எனக்கு பெரிய அளவில் காயம் இல்லை. அந்த விபத்தால் நான் தளர்ந்துபோகவில்லை, மேலும் சாதிக்கும் எண்ணமே ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90002037-5fc3-47a0-be30-26f2c4fe5280\/FB_IMG_1621742593653.jpg\" \/><figcaption>விமான பைலட் ஜெனி ஜெறோம்<\/figcaption><\/figure><p>திருவனந்தபுரம் விமான நிலையத்தில் நான் விமானத்தை இறக்கியபோது என் கண்கள் ஆனந்தக் கண்ணீரால் நிறைந்தன. முதன்முதலில் என் சொந்த ஊருக்கு விமானம் ஓட்டியது மிகவும் மகிழ்ச்சியாக உள்ளது. எவ்வளவு முடியுமோ அவ்வளவு உயரத்துக்கு விமானத்தில் பறக்க வேண்டும். சிறந்த பைலட் என்ற பெயர் எடுக்க வேண்டும் என்பதுதான் என் கனவு\" என்றார். <\/p><p>எட்டாம் வகுப்பில் மனதில் துளிர்விட்ட ஆசையை விடாது எட்டிப்பிடித்திருக்கும் ஜெனி ஜெரோமிற்கு சமூக வலைதளங்களிலும் பாராட்டுகள் குவிந்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kerala-woman-becomes-first-woman-pilot-from-fishermen-community","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0ff61fc3-2963-432a-a1fb-2c79bd203c19\/FB_IMG_1621742583273.jpg"],"pubdate":"Mon, 24 May 2021 06:56:04 +0000"},{"title":"கோடையில் உணவை குறைத்து இதை அதிகம் குடிங்க…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உடலில் வளர்சிதை மாற்றத்தை அதிகரிக்கவும், உடல் எடையை குறைக்கவும் கோடை காலத்தில் உணவு விஷயத்தில் சில கட்டுப்பாடுகளை பின்பற்றுவது அவசியமானது.<\/p>\n\n\n\n<p>கோடை காலத்தில் உடலில் நீர்ச்சத்து குறையும். ஏனெனில் உடலில் இருந்து வியர்வை அதிகமாக வெளியேறும். அதனால் அதிக அளவு தண்ணீர் பருக வேண்டியது அவசியம். உடல் உறுப்புகளின் இயக்கத்திற்கு தண்ணீர் இன்றியமையாதது. குறிப்பிட்ட இடைவெளியில் தண்ணீரை தொடர்ந்து பருகி நீர்ச் சத்தை தக்க வைத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வெறுமனே தண்ணீர் பருகுவதற்கு பதில் இளநீர், மாம்பழ ஜூஸ், எலுமிச்சை ஜூஸ், சீரகம் கலந்த பானம் போன்றவற்றை பருகலாம். உடலில் நீர்ச்சத்து சீராக இருந்தால்தான் கோடை காலத்தில் சுறுசுறுப்புடன் இயங்க முடியும். செரிமானம் சுமுகமாக நடைபெறவும் தண்ணீர் உதவுகிறது.<\/p>\n\n\n\n<p>இந்த சீசனில் கிடைக்கும் பழங்களை தவிர்க்காமல் சாப்பிட வேண்டும். அவற்றில் ஆன்டி ஆக்சிடென்டுகளும் தாதுக்களும் அதிகம் இருக்கும். தயிர் சாப்பிடுவதும் எளிதாக செரிமானம் நடைபெறுவதற்கு துணை புரியும். உடலில் குளிர்ச்சியையும் தக்க வைத்துக்கொள்ள உதவும்.<\/p>\n\n\n\n<p>கோடை காலத்தில் இரவு உணவை குறைவாக சாப்பிடுவது நல்லது. சூப் வகைகள், சாலட்டுகள் போன்றவற்றை சாப்பிடலாம். இவை செரிமானத்தை எளிமைப்படுத்தும். அதிக உணவு சாப்பிட்டால் செரிமானம் ஆவதற்கு சிரமம் ஏற்படும். அதனால் வளர்சிதை மாற்றத்திலும் பாதிப்பு நேரும்.<\/p>\n\n\n\n<p>செரிமானம் நன்றாக இருந்தால் அது உடல் எடை குறைப்புக்கும் வழி வகுக்கும். மேலும் வறுத்த, பொரித்த, பேக்கரி உணவுகளையும் தவிர்க்க வேண்டும். இவை கலோரிகள் அதிகம் நிரம்ப பெற்றவை. கொழுப்பு உடலில் சேருவதற்கும் காரணமாகிவிடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113641\/\" rel=\"nofollow\">கோடையில் உணவை குறைத்து இதை அதிகம் குடிங்க&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113641\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/img.jpg"],"pubdate":"Mon, 24 May 2021 06:32:48 +0000"},{"title":"மரவள்ளிக்கிழங்கு தேன் சாலட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>மரவள்ளிக்கிழங்கு- 500 கிராம்<br \/>தேங்காய் துருவல்- 2 மேஜைகரண்டி<br \/>உப்பு &#8211; 1 டீஸ்பூன்<br \/>தேன் &#8211; 3 மேஜைகரண்டி<br \/>தண்ணீர்- தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை :<br \/>கழுவிச் சுத்தம் செய்த கிழங்கின் தோலை நீக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>பாத்திரத்தில் போதுமானத் தண்ணீரைச் சேர்த்து, துண்டுகளாக நறுக்கிய கிழங்கைச் சேர்த்து வேக வைக்கவும். கூடவே உப்பைச் சேர்த்து வேக வைக்கவும்.<\/p>\n\n\n\n<p>வேக வைத்த கிழங்கை மசித்து, அதனுடன் தேங்காய்த் துருவல்ரூ தேனைச் சேர்த்து மிக்ஸ் செய்யவும்.<\/p>\n\n\n\n<p>சுவையாகச் சாப்பிடவும். கிழங்கை மசிக்காமலும் சிறுத் துண்டுகளாக நறுக்கித் தேனைத் தொட்டும் சாப்பிடலாம்.<\/p>\n\n\n\n<p>குறிப்பு :<br \/>உப்பு, மிளகுத்தூளைச் சேர்க்காமல், தேனை மட்டும் கிழங்குடன் சேர்த்து உண்ணலாம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113637\/\" rel=\"nofollow\">மரவள்ளிக்கிழங்கு தேன் சாலட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113637\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105241035556689_Tamil_News_Tapioca-Honey-Salad-Tapioca-Salad_SECVPF.jpg"],"pubdate":"Mon, 24 May 2021 06:16:21 +0000"},{"title":"கும்பகோணம்: பெண்களை மிரட்டி பாலியல் தொல்லை?!; அதிரவைத்த புகார்! - இளைஞர்களைத் தேடும் போலீஸார்","text":"<p>கும்பகோணம் பகுதியில் இளம்பெண் ஒருவர், ஆட்டோ ஓட்டுநர் தன்னை செல்போனில் போட்டோ எடுத்து மிரட்டி பாலியல் தொல்லை கொடுத்துவந்ததாகவும்,  அதே ஆட்டோ ஓட்டுநர் உள்ளிட்ட ஐந்து பேர்  பெண்களை போட்டோ எடுத்து வைத்துக்கொண்டு மிரட்டி இன்டர்நெட் மூலம் பாலியல் தொழிலில் ஈடுபடுத்தியதாக பள்ளிவாசல் ஒன்றின் முன்னாள் நிர்வாகிகள் போலீஸிடம் புகார் அளித்துள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ea745ff-96c4-48b2-9f90-576ca67354bd\/0ef8ba95_aa4a_4485_a0b4_c61ea9873877.jpg\" \/><figcaption>பாலியல் தொடர்பாக போலீஸில் புகார் அளித்தவர்கள்<\/figcaption><\/figure><p>கும்பகோணம் மேலக்காவேரியைச் சேர்ந்தவர் சரீனா (பெயர் மாற்றப்பட்டுள்ளது) (28). இவரின் கணவர் சவுதி அரேபியா நாட்டில் வேலை செய்துவருகிறார். இவர்களுக்கு இரண்டு பிள்ளைகள் உள்ளனர். சரீனா தன் பிள்ளைகள் மற்றும் மாமியாருடன் மேலக்காவேரியில் வசித்துவருகிறார். இந்தநிலையில் ஆட்டோ ஓட்டுநர் அசாருதீன் என்பவர் தன்னை மிரட்டி பாலியல் தொந்தரவு செய்ததாக சரீனா கும்பகோணம் கிழக்கு காவல் நிலைய போலீஸிடம்  புகார் அளித்துள்ளார்.<\/p><p>புகார் மனுவில், ``என் குழந்தைகளை அதே பகுதியைச் சேர்ந்த ஆட்டோ ஓட்டுநர் அசாருதீன் பள்ளிக்கு அழைத்து சென்று வந்தார். அப்போது என்னிடம் ஆசைவார்த்தைகளைக் கூறி, என்னை ஏமாற்றி  என்னுடன் நெருக்கமாக இருப்பது போன்ற போட்டோக்களை எடுத்து கொண்டார். பின்னர் அதைவைத்து அசாருதீன் என்னை மிரட்டி பாலியல்ரீதியாகத் துன்புறுத்திவந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/efea2c4b-af09-48b9-9dd9-6dedf7ca6d4d\/vikatan_2019_07_b117f7f4_1671_4f8a_8c46_3ab607bf2005_3456385187_11553_12249.jpg\" \/><figcaption>பாலியல்<\/figcaption><\/figure><p>இந்தநிலையில், கடந்த 14-ம் தேதி என் வீட்டுவாசலுக்கு வந்து எனக்கு பாலியல் தொந்தரவு கொடுத்ததுடன், என்னைப் பாலியல் உறவுக்கு அழைத்து கட்டாயப்படுத்தினார். மேலும் மூன்றாவது நபர் மூலமாக எனது மாமியாரிடம் தெரியப்படுத்தி எனது வீட்டில் பிரச்னை செய்திருக்கிறார். இதையடுத்து எனது மாமியார் என்னை வீட்டைவிட்டு விரட்டிவிட்டார். அசாருதீன் மேலும் 20 பெண்களிடம் பழகி மிரட்டி பணம் பறித்துள்ளார். அவர் மீது தகுந்த நடவடிக்கை எடுக்க வேண்டும்” எனக் கூறியுள்ளார்.<\/p><p>இதேபோல் அசாருதீன் உள்ளிட்ட ஐந்து பேர், பெண்களை மிரட்டி இன்டர்நெட் மூலம் பாலியல் தொழில் செய்துவந்துள்ளனர். அவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என முகைதீன் ஆண்டவர் பள்ளிவாசல் முன்னாள்  நிர்வாகிகள் மற்றும் முக்கியஸ்தர்கள் கும்பகோணம் போலீஸ் டி.எஸ்.பி அலுவலகத்தில் புகார் அளித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c79d03eb-0446-44a7-a1f8-f38d6b9dfb56\/204660d0_8de6_47a0_b509_b32eb91e6f05.jpg\" \/><figcaption>போலீஸில் புகார்<\/figcaption><\/figure><p>இது குறித்து புகார் அளித்தவர்கள் தரப்பில் பேசினோம். ``இளைஞர்கள் ஐந்து பேர், பெண்கள் சிலரிடம் பழகி போட்டோ எடுத்து வைத்துக்கொண்டு, பின்னர் அதைவைத்து மிரட்டி இன்ட்ர்நெட் மூலம் அந்தப் பெண்களை பாலியல் தொழிலில் ஈடுபடுத்தியதாகத் தெரிகிறது. இதைச் செய்த அந்த இளைஞர்களுக்குள்ளேயே பிரச்னை ஏற்பட்டதைத் தொடர்ந்து விஷயம் வெளியே தெரிந்துள்ளது.<\/p><p>இதைத் தொடர்ந்து பள்ளிவாசல் நிர்வாகத்தின் சார்பில் ஆலோசனை நடத்தி அசாருதீன், அப்துல் ரஹ்மான், அகமது ஜப்ரான், சதக்கத்துல் ஆசிப் பாட்ஷா, பவாஸ் அகமது ஆகியோர் மீது நடவடிக்கை எடுக்கவும், போலீஸிடம் புகார் அளிக்கவும் தீர்மானம் நிறைவேற்றப்பட்டது. ஆனால் ஜமாத்தில் உள்ள நிர்வாகிகள் எந்த நடவடிக்கையும் எடுக்காமல் அமைதி காத்தனர். ஆட்டோ ஓட்டுநர் அசாருதீன் மற்றும் அவரது நண்பர்களும் சேர்ந்து, மேலக்காவேரி பகுதியிலுள்ள சில பெண்களைப் பணத்துக்காக இணையதளம் மூலம் பாலியல் தொழிலில்  ஈடுபடுத்தியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e6018ae9-2ce6-4df9-87c2-472c2d72fd66\/129987_thumb.jpg\" \/><figcaption>இளம்பெண்ணுக்கு பாலியல் தொல்லை: இருவர் கைது<\/figcaption><\/figure><p>இந்தச் செயலில் ஈடுபட்ட அவர்கள் மீது வழக்கு பதிந்து, உடனடியாக விசாரித்து, கைதுசெய்து உரிய நடவடிக்கை எடுத்து பாதிக்கப்பட்ட பெண்களைப் பாதுகாக்க வேண்டும் என டி.எஸ்.பி அலுவலகத்தில் புகார் அளித்துள்ளோம். இதைத் தீர விசாரிக்கும் பட்சத்தில் பொள்ளாச்சியைப் போன்று இங்கேயும் பெண்களுக்கு எதிரான பாலியல் சம்பவம் நடந்திருப்பது  தெரியவரும்” என்றனர். இது தொடர்பாக கும்பகோணம் டி.எஸ்.பி பாலகிருஷ்ணன் உத்தரவில், கிழக்கு காவல் நிலைய போலீஸார் விசாரணை மேற்கொண்டு அசாருதீனைத் தேடிவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/women-complaint-against-auto-driver-and-4-others-in-sexual-harassment-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/99049086-0e51-44e8-8df1-c11ad6a93fe4\/violent_3405549_960_720.webp"],"pubdate":"Mon, 24 May 2021 06:06:26 +0000"},{"title":"செங்கல் சூளையில் வேலை பார்க்கும் கால்பந்து வீராங்கனைக்கு உதவிகரம் நீட்டும் அமைச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜூனியர் அளவிலான போட்டிகளில் சிறப்பாக விளையாடி கவனத்தை ஈர்த்த சங்கீதா கடந்த ஆண்டு இந்திய சீனியர் அணிக்கு அழைக்கப்பட்டார்.<img alt=\"செங்கல் சூளையில் வேலை பார்க்கும் கால்பந்து வீராங்கனைக்கு உதவிகரம் நீட்டும் விளையாட்டு அமைச்சகம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240355553014_Tamil_News_Sports-Minister-Kiren-Rijiju-takes-note-of-footballers_SECVPF.gif\" \/>சங்கீதா சோரன்&nbsp;ஜார்கண்ட் மாநிலம் தன்பாத்தில் உள்ள பசமுடி என்ற கிராமத்தை சேர்ந்த கால்பந்து வீராங்கனை சங்கீதா சோரன். ஏழ்மையான குடும்ப பின்னணியை கொண்ட சங்கீதா 18 மற்றும் 19 வயதுக்குட்பட்டோருக்கான கால்பந்து போட்டிகளில் இந்திய அணிக்காக விளையாடியிருக்கிறார். ஜூனியர் அளவிலான போட்டிகளில் சிறப்பாக விளையாடி கவனத்தை ஈர்த்த சங்கீதா கடந்த ஆண்டு இந்திய சீனியர் அணிக்கு அழைக்கப்பட்டார். ஆனால் அதற்குள் கொரோனா ஊரடங்கு மற்றும் கட்டுப்பாடுகள் காரணமாக எதுவும் கைகூடவில்லை.<br \/><ins><\/ins><br \/>இந்த நிலையில் வீ்ட்டில் பொருளாதார பிரச்சினை ஏற்பட்டதால் வேறு வழியின்றி மீண்டும் செங்கல் சூளைக்கு தினக்கூலியாக வேலைக்கு செல்கிறார். வேலைக்கு சென்றாலும் நேரம் கிடைக்கும் போது அருகில் உள்ள மைதானத்தில் கால்பந்து பயிற்சியில் ஈடுபடுவதை தவறவிடுவதில்லை. ஒரு சர்வதேச கால்பந்து வீராங்கனை படும் கஷ்டங்களை சுட்டிகாட்டிய பெண்கள் தேசிய ஆணைய தலைவர் ரேகா ஷர்மா அவருக்கு உதவும்படி ஜார்கண்ட் மாநில அரசுக்கும், இந்திய கால்பந்து சம்மேளனத்துக்கும் கடிதம் எழுதினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கிரண் ரிஜிஜூ \" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105240355553014_1_0e1j25e._L_styvpf.jpg\" title=\"கிரண் ரிஜிஜூ \" \/><\/figure>\n\n\n\n<p>இதற்கிடையே, இந்த விஷயங்களை கேள்விப்பட்ட மத்திய விளையாட்டுத்துறை மந்திரி கிரண் ரிஜிஜூ அவருக்கு உதவிகரம் நீட்டுகிறார். இது குறித்து அவர் தனது டுவிட்டர் பக்கத்தில், ‘கொரோனா காலத்தில் சங்கீதா பணமின்றி கஷ்டப்படுவது எனது கவனத்துக்கு வந்துள்ளது. எனது அலுவலகம் அவரை தொடர்பு கொண்டு பேசியுள்ளது. விரைவில் அவருக்கு நிதிஉதவி அளிக்கப்படும். விளையாட்டு வீரர், வீராங்கனைகளுக்கு கவுரவமான வாழ்க்கை இருப்பதை உறுதி செய்வதே எங்களது பிரதான நோக்கம்’ என்றார்.<\/p>\n\n\n\n<p>ஜார்கண்ட் மாநில அரசும் அவருக்கு உதவ முன்வந்துள்ளது. சங்கீதாவுக்கு ரூ.1 லட்சம் உதவித்தொகை வழங்கப்படும் என்றும், வருங்காலத்தில் நிலையான வருமானம் கிடைக்கும் வகையில் அவரது தகுதிக்கு ஏற்ப பயிற்சியாளர் அல்லது உதவியாளர் பொறுப்பு வழங்கப்படும் என்றும் ஜார்கண்ட் முதல்-மந்திரியின் அலுவலகம் கூறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113634\/\" rel=\"nofollow\">செங்கல் சூளையில் வேலை பார்க்கும் கால்பந்து வீராங்கனைக்கு உதவிகரம் நீட்டும் அமைச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113634\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240355553014_Tamil_News_Sports-Minister-Kiren-Rijiju-takes-note-of-footballers_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105240355553014_1_0e1j25e._L_styvpf.jpg"],"pubdate":"Mon, 24 May 2021 06:05:01 +0000"},{"title":"முன்வினைப் பாவம் நீங்கி அனுகூலம் தரும் ஸ்லோகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>சிலருக்கு வாழ்வில் எதைச் செய்ய முயன்றாலும் ஏதாவது ஒருவிதத்தில் தடங்கல் உண்டாகும். இதை ஒரு எளிய ஸ்லோகத்தின் மூலம் சரி செய்யலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"முன்வினைப் பாவம் நீங்கி அனுகூலம் கிடைக்க சொல்ல வேண்டிய ஸ்லோகம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240951572449_Tamil_News_Rama-Slokas_SECVPF.gif\" title=\"முன்வினைப் பாவம் நீங்கி அனுகூலம் கிடைக்க சொல்ல வேண்டிய ஸ்லோகம்\" \/><\/figure>\n\n\n\n<p>&nbsp;சிலருக்கு வாழ்வில் எதைச் செய்ய முயன்றாலும் ஏதாவது ஒருவிதத்தில் தடங்கல் உண்டாகும். அப்படி செய்து முடித்தாலும் அதை அனுபவிக்கும் பாக்கியம் கிடைப்பதில்லை. இவ்வாறு காரியத்தடங்கல் ஏற்படுவதற்கு முற்பிறவியில் செய்த பாவங்களே காரணம். இவர்களை &#8220;யோகக்கட்டைகள்&#8217; என்று கேலி செய்வார்கள்.<\/p>\n\n\n\n<p>முற்பிறவியில் நல்வினைப்பயன் இருக்குமானால், இப்பிறவியில் செய்யும் எல்லாச் செயல்களும் வெற்றியைத் தரும். அதுவே எதிர்மறையான செயல்களை சம்பந்தப்பட்டவர்களோ அல்லது அவர்களின் முன்னோரோ செய்திருந்தால், தடங்கல் ஏற்பட்டு விடும். இதை ஒரு எளிய ஸ்லோகத்தின் மூலம் சரி செய்யலாம். ராமாயணத்தை இந்தியில் &#8220;ராமசரிதமானஸ்&#8217; துளசிதாசர் எழுதியுள்ளார். அதில் பாலகாண்டத்தில் வரும்,<br \/><ins><\/ins><br \/>&#8220;பந்தௌ நாம ராம் ரகுபர் கோ!<br \/>ஹேது க்ருஸானு பானு ஹிமகர் கோ!!<br \/>பிதி ஹரி ஹர்மய பேத் ப்ரான் ஸோ!<br \/>அகுண அனூபம் குண நிதான் ஸோ!!<br \/>என்ற ஸ்லோகம் இந்த தடங்கலை சீர்செய்யும்.<br \/>இதைச் சொல்ல முடியாதவர்கள் பொருளைச் சொல்லலாம்.<\/p>\n\n\n\n<p>&#8220;&#8221;ரகுநாதா! உன் நாமத்தை வணங்குகிறேன். அக்னி, சூரியன், சந்திரன் எல்லாமே அந்நாமத்தில் அடங்கி உள்ளன. ராமநாமத்தில் பிரம்மா, விஷ்ணு, சிவன் ஆகிய மும்மூர்த்தியின் அம்சங்களும் உள்ளன. வேதத்தின் உயிர்நாடியும், நிர்குணமானவனும், நற்குணங்களின் இருப்பிடமாகவும் இருக்கும் ராமநாமத்தை போற்றுகின்றேன்&#8221;<\/p>\n\n\n\n<p>இந்த ஸ்லோகத்தைச் சொல்ல எவ்வித விரதமும் இருக்க வேண்டியதில்லை. நேரம் காலமும் இல்லை. தினம் 3 முறை தொடர்ந்து ஜெபித்து வருவோருக்கு முன்வினைப் பாவம் நீங்கி அனுகூலம் உண்டாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113627\/\" rel=\"nofollow\">முன்வினைப் பாவம் நீங்கி அனுகூலம் தரும் ஸ்லோகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113627\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240951572449_Tamil_News_Rama-Slokas_SECVPF.gif"],"pubdate":"Mon, 24 May 2021 05:56:46 +0000"},{"title":"இன்று வைகாசி மாத வளர்பிறை பிரதோஷ விரதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வைகாசி மாத வளர்பிறை பிரதோஷ தினத்தில் சிவனை விரதம் இருந்து வழிபட்டால் அற்புதமான பலன்கள் கிடைக்கப் பெறலாம் என்பதை இங்கு தெரிந்து கொள்ளலாம்.<img alt=\"இன்று வைகாசி மாத வளர்பிறை பிரதோஷ விரதம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240652489151_Tamil_News_Prathosam-Viratham_SECVPF.gif\" \/>விசேஷங்கள் நிறைந்த வைகாசி மாதத்தில் வருகிற அனைத்து தினங்களும் தெய்வ வழிபாட்டிற்கும், விரதம் மேற்கொள்ளவும் ஏற்றதாக இருக்கிறது. மற்ற மாதங்களில் வரும் பிரதோஷ தினங்களை காட்டிலும் சுப காரியங்கள் விரும்பி செய்யப்படுகின்ற மாதமான வைகாசி மாதத்தில் வருகின்ற இந்த வைகாசி வளர்பிறை பிரதோஷ தினத்தில் சிவபெருமானே முறைப்படி வணங்கி வழிபடுபவர்கள் வாழ்வில் விரும்பிய அனைத்தும் கிடைக்கப்பெற்று இறுதியில் சிவனில் கலக்கின்ற பாக்கியமும் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>வைகாசி மாத வளர்பிறை பிரதோஷ தினத்தன்று அதிகாலையில் எழுந்து, குளித்து முடித்துவிட்டு சிவனை வணங்கி, உணவேதும் உண்ணாமல் விரதம் இருப்பது சிறப்பு. பால், பழம் சாப்பிட்டும் அன்றைய தினத்தில் சிவபெருமானுக்கு விரதமிருக்கலாம். சித்திரை வளர்பிறை பிரதோஷ தினத்தன்று பிரதோஷ வேளையான மாலை 4 மணி முதல் 6 மணி வரையான நேரத்தில் வீட்டிலேயே சிவபெருமானுக்கு பூஜை செய்து வழிபடலாம்.<br \/><br \/>கொரோனா ஊரடங்கின் காரணமாக கோவில்கள் மூடப்பட்டுள்ளதால் வீட்டிலேயே எளிய முறையில் சிவபெருமானை மலர்களால் அலங்காரம் செய்து நைவேத்தியம் படைத்து ஸ்லோகங்களை சொல்லி வழிபாடு செய்து செய்து விரதத்தை நிவர்த்தி செய்யலாம்.<\/p>\n\n\n\n<p>வீட்டில் இறைவனை வழிபட்ட பின்பு, உங்களால் முடிந்தால் யாசகர்களுக்கு தயிர்சாதம், எலுமிச்சை சாதம் போன்ற சித்ரான்னங்களை அன்னதானம் வழங்குவது சிறப்பானதாகும். இம்முறையில் வைகாசி வளர்பிறை பிரதோஷத்தில் சிவபெருமானை வணங்குவபவர்களுக்கு பிறருடன் ஏற்பட்டிருக்கின்ற பிரச்சனைகள், மனஸ்தாபங்கள் நீங்கும். உடல்நல குறைபாடுகள் அறவே நீங்கும். வாழ்வில் உணவிற்கு கஷ்டப்படுகின்ற நிலை உங்களுக்கோ, உங்கள் குடும்பத்திற்கோ ஏற்படாது. குடும்பத்தில் நீண்ட காலமாக தடைபட்டு வந்த சுபகாரியங்கள் ஒவ்வொன்றாக நடைபெற தொடங்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113624\/\" rel=\"nofollow\">இன்று வைகாசி மாத வளர்பிறை பிரதோஷ விரதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113624\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105240652489151_Tamil_News_Prathosam-Viratham_SECVPF.gif"],"pubdate":"Mon, 24 May 2021 05:50:27 +0000"},{"title":"கோயில்களில் தயார் செய்யப்படும் உணவுப்பொட்டலங்களை மருத்துவமனைகளில் விநியோகிக்க உத்தரவு. இந்து அறநிலையத் துறை.","text":"திருக்கோயில்களில் தயார் நிலையில் உள்ள உணவுப்பொட்டலங்களை திருக்கோயில்களிலிருந்து பெற்று மருத்துவமனைகளில் விநியோகம் செய்ய, அந்தந்த மாவட்ட ஆட்சியரை நேரடியாக தொடர்பு கொண்டு தேவையான உதவிகளைப் பெற்று அதன்படி செயல்படுமாறு இந்து சமய அறநிலையத்துறை ஆணையர் குமரகுருபரன் அறிவுறுத்தியுள்ளார்.&nbsp;  இது தொடர்பாக இந்து சமய அறநிலையத்துறை இணை ஆணையர்களுக்கு அவர் எழுதியுள்ள கடிதத்தில்,அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ள அன்னதான திட்டம் நடைபெறும் திருக்கோயில்களிலிருந்து நாள்தோறும் உணவுப்பொட்டலங்கள் தயார் செய்யப்பட்டு, திருக்கோயில்கள் அருகில் உள்ள மருத்துவமனைகளில் தேவைப்படும் நபர்களுக்கு உணவுப்பொட்டலங்கள் வழங்கப்பட்டு வருகிறது.&nbsp;    அன்னதானம் தயார் செய்யும் திருக்கோயில் பணியாளர்கள் மற்றும் உணவுப்பொட்டலங்களை விநியோகம் செய்யும் பணியில் ஈடுபடும் இத்துறைப்பணியாளர்கள் அனைவருக்கும் முகக்கவசம், கையுறை, கிருமிநாசினியுடன் PPT KIT வழங்கப்பட்டு அதனை உபயோகிப்பதை அனைத்து இணை ஆணையர்களும் உறுதி செய்ய வேண்டும் என தெரிவித்துள்ளார்.&nbsp;    மேலும், திருக்கோயில்களில் தயார் நிலையில் உள்ள உணவுப்பொட்டலங்களை திருக்கோயில்களிலிருந்து பெற்று மருத்துவமனைகளில் விநியோகம் செய்ய, இணை ஆணையர்கள் அந்தந்த மாவட்ட ஆட்சியரை நேரடியாக தொடர்பு கொண்டு தேவையான உதவிகளைப்பெற்று அதன்படி செயல்படுமாறும் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/order-to-distribute-food-parcels-prepared-in-temples-to-hospitals-department-of-hindu-charities--qtm11v","image":["http:\/\/static.asianetnews.com\/images\/01ctdd90aw10xfs1z2z4sjnk2b\/rajiv-gandhi-hospital_760x400.jpg"],"pubdate":"Mon, 24 May 2021 05:23:55 +0530"},{"title":"டி20 உலக கோப்பையில் அவரு ஆடியே தீரணும்..! ஓய்வுபெற்ற வீரரை பாக்., அணியில் சேர்க்க வலியுறுத்தும் வாசிம் அக்ரம்","text":"சர்வதேச கிரிக்கெட்டில் எல்லா காலக்கட்டத்திலும் மிகச்சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தான் அணியில் இருந்துள்ளனர். வாசிம் அக்ரம், வக்கார் யூனிஸ், ஷோயப் அக்தர், முகமது ஆமீர், சமி, ஜுனைத் கான் என பல சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தானை சேர்ந்தவர்கள்.  அப்படிப்பட்ட சிறந்த பாகிஸ்தான் ஃபாஸ்ட் பவுலர்களில் ஒருவர் முகமது ஆமீர். 2009ம் ஆண்டு சர்வதேச கிரிக்கெட்டில் பாகிஸ்தான் அணியில் அறிமுகமான ஆமீர், 36 டெஸ்ட் போட்டிகளில் ஆடி 119 விக்கெட்டுகளையும், 61 ஒருநாள் போட்டிகளில் ஆடி 81 விக்கெட்டுகளையும், 50 டி20 போட்டிகளில் 59 விக்கெட்டுகளையும் வீழ்த்தியுள்ள ஆமீர், டெஸ்ட் கிரிக்கெட்டில் இருந்து மட்டும் ஓய்வுபெற்றார்.  வெள்ளைப்பந்து கிரிக்கெட்டில்(டி20, ஒருநாள்) கவனம் செலுத்தும் விதமாக டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றதாக ஆமீர் தெரிவித்தார். ஆனால் ஆமீர் சுயநலவாதி என்ற விமர்சனம் எழுந்தது. டெஸ்ட் கிரிக்கெட்டிலிருந்து ஒதுங்கிய ஆமீருக்கு ஒருநாள் மற்றும் டி20 அணிகளில் இடம் கொடுக்காமல் ஒதுக்கியது பாகிஸ்தான் கிரிக்கெட் வாரியம்.    இதையடுத்து உடனடியாக அனைத்துவிதமான போட்டிகளிலிருந்தும் ஓய்வு அறிவித்தார் முகமது ஆமீர். மிகச்சிறந்த ஃபாஸ்ட் பவுலரான முகமது ஆமீர், 29 வயதிலேயே ஓய்வு அறிவித்தார். இது கிரிக்கெட் ரசிகர்களுக்கும் பேரதிர்ச்சியாகவே இருந்தது. இப்போதைய பாகிஸ்தான் கிரிக்கெட் வாரிய நிர்வாகிகள் மற்றும் அணி நிர்வாகம் நீடிக்கும் வரை தனது ஓய்வுமுடிவை வாபஸ் பெற வாய்ப்பே இல்லை இ என்று ஆமீர் தெரிவித்துவிட்டார்.  இந்த ஆண்டு அக்டோபர் - நவம்பரில் டி20 உலக கோப்பை நடக்கவுள்ள நிலையில், உலகத்தரம் வாய்ந்த ஃபாஸ்ட் பவுலரான முகமது ஆமீரை பாகிஸ்தான் அணியில் ஆடவைக்க வேண்டும் என்று முன்னாள் லெஜண்ட் ஃபாஸ்ட் பவுலரும் பாக்., அணியின் முன்னாள் கேப்டனுமான &nbsp;வாசிம் அக்ரம் வலியுறுத்தியுள்ளார்.  இதுகுறித்து பேசியுள்ள வாசிம் அக்ரம், எனக்கு வியப்பாக உள்ளது. அமீர் மாதிரியான அனுபவம் வாய்ந்த, டி20 கிரிக்கெட்டில் உலகத்தரம் வாய்ந்த பவுலர் கண்டிப்பாக டி20 உலக கோப்பையில் ஆடவேண்டும். வேறு யாருமே ஒரு ஃபார்மட்டில் விலகிவிட்டு விரும்பிய ஃபார்மட் கேம்களில் ஆடியதில்லையா? ஆமீர் அவர் சில ஃபார்மட்டுகளில் மட்டும் ஆட விரும்பினால் அந்த ஃபார்மட்டுகளில் பாகிஸ்தானுக்காக ஆடவைக்கலாம்.&nbsp;    உலக கோப்பை தொடர்களில் அனுபவம் வாய்ந்த பவுலர்கள் கண்டிப்பாக அணியில் தேவை. இளம் பவுலர்களுக்கு ஆலோசனைகளை வழங்கி வழிநடத்த அனுபவம் வாய்ந்த சீனியர் பவுலர்கள் தேவை. எனவே டி20 உலக கோப்பையில் முகமது ஆமீரை சேர்க்க வேண்டும் என்று வாசிம் அக்ரம் வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/wasim-akram-opines-retired-mohammad-amir-should-play-in-t20-world-cup-for-pakistan-qtm0ly","image":["https:\/\/static.asianetnews.com\/images\/01cr7w16gx85p3pgtrahkcx5ez\/wasim_akram_760x400.jpg"],"pubdate":"Mon, 24 May 2021 05:14:23 +0530"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை...பள்ளி நிர்வாகத்தையும் விடக்கூடாது... ஒரே போடாய் போட்ட சீமான்...!","text":"சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலான் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் பரபரப்பை கிளப்பியுள்ளது. அதாவது வணிகவியல் ஆசிரியர் ராஜகோபாலன் ஆன்லைன் வகுப்பில் இடுப்பில் துண்டை மட்டும் கட்டிக்கொண்டு அரைகுறையாக வந்து பாடம் நடத்தியதாகவும், மாணவிகளை தன்னுடன் சினிமாவிற்கு வரும் படி கட்டாயப்படுத்தியதாகவும் கூறப்பட்டுள்ளது.&nbsp;    நள்ளிரவில் வீடியோ கால் செய்து தொல்லை கொடுப்பது, வகுப்பு குழுக்களில் ‘பார்ன்’ வீடியோ லிங்க்குகளை பகிர்வது என எல்லை மீறி தொல்லை கொடுத்து வந்துள்ளார். இந்த சம்பவம் தொடர்பாக பள்ளி நிர்வாகத்திடம் விளக்கம் கேட்டுள்ளதாகவும், குற்றம் நிரூபிக்கப்பட்டால் உடனடியாக கடும் நடவடிக்கை மேற்கொள்ளப்படும் என்றும் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்திருந்தார்.&nbsp;    மாணவர்களுக்கு கல்வியோடு நல்லொழுக்கம், நற்பண்புகளை கற்று கொடுக்க வேண்டிய ஆசிரியரே ஆன்லைன் வகுப்பில் கீழ்தரமாக நடந்து கொண்டதற்கு அரசியல் கட்சி தலைவர்கள் பலரும் கண்டனம் தெரிவித்து வருகின்றனர். நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமானும் தன்னுடைய ட்விட்டர் பக்கத்தில் கண்டனம் தெரிவித்துள்ளார்.&nbsp;    அதில், “சென்னை, கே.கே.நகரிலுள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் இராஜகோபாலன் என்பவர் மாணவிகளைப் பாலியல் ரீதியாகத் தொந்தரவு செய்ததாக எழுந்திருக்கும் செய்தி பேரதிர்ச்சி தருகிறது.அறிவை வளர்க்கும் கல்வியும், உயிரைக் காக்கும் மருத்துவமும் வணிகப் பண்டமாக மாறிப்போன குற்றச்சமூகத்தில் நடந்தேறும் இதுபோன்ற நிகழ்வுகள் ஒட்டுமொத்தச் சமூகத்தையே வெட்கித் தலைகுனியச் செய்கிறது. மாணவர்களுக்கு வழிகாட்டியாக இருந்து நெறிப்படுத்த வேண்டிய ஆசிரியரே இழிவாகவும், அருவருக்கத்தக்க வகையிலும் நடந்து கொண்டிருப்பது வன்மையான கண்டனத்திற்குரியது. பாலியல்தொல்லை கொடுத்த ஆசிரியர் மீதும், பள்ளி நிர்வாகத்தின் மீதும் கடும் சட்டநடவடிக்கை எடுக்க வேண்டுமென வலியுறுத்துகிறேன்” என தமிழக அரசுக்கு வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/seeman-urge-tn-government-to-take-psbb-school-management-qtlzza","image":["https:\/\/static.asianetnews.com\/images\/01dspxktn66ngmns0fp9jjz7jt\/seeman-1-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 05:00:47 +0530"},{"title":"கொரோனா நிவாரணம் ரூ 2000 வழங்கும் நிகழ்ச்சி... உயர்நீதிமன்றம் அதிரடி உத்தரவு..!","text":"சென்னை அரும்பாக்கத்தைச் சேர்ந்த அதிமுகவை சேர்ந்த தேவராஜ் என்பவர் தாக்கல் செய்த மனுவில், “கடந்த ஜனவரி மாதம் முந்தைய அதிமுக அரசால் நியாய விலை கடைகளில் பொங்கல் பரிசாக 2,500 ரூபாய் வழங்கிய போது, அதற்கான டோக்கன்களை அரசியல் கட்சியினர் வழங்க கூடாது எனவும், நியாய விலை கடைகளில் கட்சி சார்பில் பதாகை வைக்க கூடாது எனவும் சென்னை உயர்நீதிமன்றம் உத்தரவிட்டிருந்தது. இந்த உத்தரவை மீறும் வகையில் தற்போது கொரோனா நிவாரண நிதி 2,000 ரூபாய் வழங்கும் நிகழ்வுகளில் திமுகவினர் ஈடுபட்டு வருகின்றனர்.    நியாய விலை கடைகளுக்கு திமுக நிர்வாகிகளை பெருங்கூட்டமாக அழைத்துச் சென்று நிவாரண நிதி வழங்கியுள்ளனர். இந்நிகழ்ச்சிக்கு வருகை தந்த சபாநாயகர் அப்பாவுவை வரவேற்று திமுக சின்னம் கொடி பொறித்த பேனர்கள் உயர்நீதிமன்ற உத்தரவை மீறும் வகையில் நியாயவிலை கடைகளுக்கு அருகே சாலையோரம் திமுகவினரால் வைக்கப்பட்டிருந்தது. அரசு நிதியுதவி வழங்கும் நிகழ்வில் ஆளும் கட்சியினர் தலையீடு இல்லாமல் இருக்க வேண்டும். &nbsp; மேலும் நிவாரண உதவியை நேரடியாக பயனாளிகளின் வங்கிக் கணக்கில் செலுத்த வேண்டும். முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த தினமான ஜூன் மூன்றாம் தேதி முதல் அரிசி முதலான பொருட்கள் அடங்கிய நிவாரண தொகுப்பு பையை வீடு வீடாக சென்று வழங்க உத்தரவிட வேண்டும்” என்று குறிப்பிடப்பட்டுள்ளது. இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி நீதிபதி செந்தில் குமார் ராமமூர்த்தி அமர்வு முன் விசாரணைக்கு வந்தது.  அப்போது, நிவாரண உதவி வழங்கப்படும் ரேஷன் கடைகளில் உதய சூரியன் சின்னம் இடம்பெற்றுள்ளதாகவும், முதல்வரின் புகைப்படம் வைக்கப்பட்டுள்ளதாகவும் மனுதாரர் தரப்பில் வாதிடப்பட்டது. இதற்கு பதிலளித்த தமிழக அரசு தலைமை வழக்கறிஞர், தேர்தல் அறிவிக்கப்படவிருந்த நேரத்தில் பொங்கல் பரிசு வழங்கப்பட்டதால், அங்கு அரசியல் தலைவர்களின் புகைப்படங்கள் இடம்பெறக் கூடாது எனவும், பேனர்கள் வைக்க கூடாது எனவும் வழக்கு தொடரப்பட்டதாகவும், தற்போதைய நிலையும், அப்போதைய நிலையும் வெவ்வேறு எனவும் சுட்டிக்காட்டி வாதிட்டார்.    இதையடுத்து, நீதிபதிகள் பிறப்பித்த உத்தரவில், நிவாரண உதவி வழங்கும் போது, அரசு மட்டுமே முன்னிலைப்பருத்த வேண்டுமே தவிர, ஆளுங்கட்சியை முன்னிலைப்படுத்தக் கூடாது என்று உத்தரவிட்டனர். தேர்ந்தெடுக்கப்பட்ட முதல்வர் படம் ரேஷன் கடைகளில் இடம் பெறுவது தவறில்லை எனத் தெரிவித்த நீதிபதிகள், ஆளுங்கட்சி சின்னத்தைப் பயன்படுத்த கூடாது எனவும் நீதிபதிகள் உத்தரவிட்டனர். நிவாரணம் வழங்குபவர்கள், இந்நிகழ்ச்சியை அரசியல் நிகழ்வாக மாற்ற கூடாது எனவும், அரசியல் சாயம் கொடுக்க கூடாது எனவும் உத்தரவிட்ட நீதிபதிகள், நிவாரண உதவிகள் வழங்கும் போது கொரோனா தடுப்பு விதிகளைக் கண்டிப்புடன் பின்பற்ற வேண்டும் என உத்தரவிட்டு வழக்கை முடித்து வைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-rs-2-000-program-high-court-orders-action--qtlzee","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Mon, 24 May 2021 04:48:14 +0530"},{"title":"கடவுளாக மதிக்கப்பட வேண்டிய ஆசிரியர்கள் அருவருக்கத்தக்க வகையில் பாலியல் தொல்லை.. எரிமலையாய் வெடிக்கும் ராமதாஸ்","text":"சென்னை பத்மசேஷாத்ரி பள்ளியில் ஆன்லைன் வகுப்பில் மாணவிகள் பற்றி ஓர் ஆசிரியர் அருவருக்கத்தக்க வகையில் பேசி பாலியல் தொல்லை கொடுத்ததாக வெளியாகும் செய்திகள் அதிர்ச்சியளிக்கிறது என ராமதாஸ் கூறியுள்ளார்.&nbsp;  கொரோனா தொற்றின் 2ம் அலை இந்தியாவில் மிகத் தீவிரமாக பரவி வருகிறது. குறிப்பாக தமிழகத்திலும் அதிகளவில் கொரோனா பாதிப்பு இருந்து வருகிறது. இதனால், முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அதேவேளையில் கல்லூரி, பள்ளி மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் மூலம் வகுப்புகள் எடுக்கப்படுகிறது.    இந்நிலையில், சென்னை கே.கே.நகரிலுள்ள பிஎஸ்பிபி தனியார் பள்ளியின் முதல்வருக்கு, முன்னாள் மாணவர்கள் புகார் கடிதம் ஒன்றை அனுப்பியுள்ளனர். அதில், பள்ளியில், வணிகவியல் ஆசிரியராகப் பணிபுரிந்து வரும் ராஜகோபாலன் என்பவர், ஆன்லைன் வகுப்புக்கு அரைகுறை ஆடையுடன் வருவது, மாணவிகளின் மொபைல் எண்ணுக்கு வாட்ஸ் அப்பில் தவறாக குறுஞ்செய்திகள் அனுப்புவதாகவும் தெரிவிக்கப்பட்டுள்ளது. மேலும் ஆசிரியர் மீது தக்க நடவடிக்கை எடுக்கவேண்டும். அதுவரை ஆசிரியரைப் பள்ளியின் எந்த நடவடிக்கைகளிலும் ஈடுபடுத்தக் கூடாது என மாணவர்கள் வலியுறுத்தியுள்ளனர்.    இதனால் பாதிக்கப்பட்ட மாணவிகள் தங்களை வெளிப்படுத்த விரும்பாத நிலையில், பள்ளியின் முன்னாள் மாணவர்கள் இந்த பிரச்சினையை வெளிச்சத்துக்குக் கொண்டு வந்துள்ளனர். இந்த சம்பவத்துக்கு கனிமொழி, ராமதாஸ் உள்ளிட்டோர் கடும் கண்டனம் தெரிவித்துள்ளனர்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- சென்னை பத்மசேஷாத்ரி பள்ளியில் ஆன்லைன் வகுப்பில் மாணவிகள் பற்றி ஓர் ஆசிரியர் அருவருக்கத்தக்க வகையில் பேசி பாலியல் தொல்லை கொடுத்ததாக வெளியாகும் செய்திகள் அதிர்ச்சியளிக்கின்றன. இதற்கு காரணமானவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்பட வேண்டும்.சென்னை பத்மசேஷாத்ரி பள்ளியில் ஆன்லைன் வகுப்பில் மாணவிகள் பற்றி ஓர் ஆசிரியர் அருவருக்கத்தக்க வகையில் பேசி பாலியல் தொல்லை கொடுத்ததாக வெளியாகும் செய்திகள் அதிர்ச்சியளிக்கின்றன. இதற்கு காரணமானவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்பட வேண்டும்!(1\/2)#StopOnlineSexualAbuse&mdash; Dr S RAMADOSS (@drramadoss) May 24, 2021     மாணவ, மாணவிகளுக்கு ஒழுங்கு பற்றி பாடம் நடத்தும் பள்ளிகள், தாய், தந்தையருக்கு அடுத்து கடவுளாக மதிக்கப்பட வேண்டிய ஆசிரியர்கள் &nbsp;அதற்கேற்ற வகையில் நடந்து கொள்கிறார்களா? என்பதை நிர்வாகம் கண்காணிக்க வேண்டும்; தவறு செய்தால் தண்டிக்க வேண்டும் என ராமதாஸ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/psbb-teacher-accused-of-child-sexual-harassment-ramadoss-condemnation-qtlyp3","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d7xbh4wbgnsk0qee6tgn\/ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 04:33:03 +0530"},{"title":"`எடப்பாடி மீதும்தான் ஊழல் புகார் இருக்கிறது!’ - கொதிக்கும் முன்னாள் அமைச்சர் நிலோபர் கபில்","text":"<p>அ.தி.மு.க-விலிருந்து நீக்கப்பட்ட முன்னாள் அமைச்சரும், திருப்பத்தூர் மாவட்ட துணைச் செயலாளருமான நிலோபர் கபில், வாணியம்பாடியில் திடீரென செய்தியாளர்களைச் சந்தித்தார். அப்போது, அவர் கூறியதாவது... <\/p><p>‘‘2001-ல் நடந்த வாணியம்பாடி நகரமன்றத் தலைவர் தேர்தலில், ஜமாஅத் மூலமாக நான் அறிவிக்கப்பட்டு வெற்றிபெற்றேன். அந்த நேரம், நான் எந்த அரசியல் கட்சியிலும் இல்லை. ஜெயலலிதா என்னைக் கவர்ந்ததால், அ.தி.மு.க-வில் இணைந்து உண்மையாகவும், மனசாட்சியுடனும் இருந்து வாணியம்பாடியில் கட்சியை வளர்த்திருக்கிறேன். தொடர்ந்து, 2006-ம் ஆண்டிலும் ஜமாஅத் மூலமாகவே நகரமன்ற உறுப்பினராக வெற்றிபெற்றேன். 2011-ல்தான் இரட்டை இலைச் சின்னத்தில் போட்டியிட்டு மீண்டும் நகரமன்றத் தலைவரானேன். ஜெயலலிதா என் உழைப்பைப் பார்த்து, 2016 சட்டமன்றத் தேர்தலில் எனக்கு ‘சீட்’ தந்து வெற்றிபெறச் செய்தார். தொழிலாளர் நலத்துறை அமைச்சராகவும் பதவியில் அமரவைத்தார். ஐந்து ஆண்டுகள் அமைச்சராக இருந்து மிகச் சிறப்பாகச் செயல்பட்டிருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8c9e4db1-a830-4c41-9253-c4d2a88aa0ed\/WhatsApp_Image_2021_05_24_at_2_31_18_AM.jpeg\" \/><figcaption>செய்தியாளர்களைச் சந்தித்த நிலோபர் கபில்<\/figcaption><\/figure><p>ஜெயலலிதா மறைவுக்குப் பின் கட்சிக்குள் என்னென்னமோ நாடகம் நடந்தது. சசிகலாவுடன் பிரச்னை இருந்தது. இரண்டாகப் பிளவுபட்ட கட்சியை ஓ.பி.எஸ்-இ.பி.எஸ் ஆகியோர் இணைத்து சிறந்த முறையில் ஆட்சி செய்தனர். ஆட்சி மீது எந்தக் குறையும் இல்லை. ஆனால், நம்முடைய திருப்பத்தூர் மாவட்டத்தில் பெரிய குறைகள் இருக்கின்றன. மாவட்டச் செயலாளராக இருக்கிற முன்னாள் அமைச்சர் கே.சி.வீரமணி, எந்தவொரு மீட்டிங்குக்கும் என்னை அழைக்க மாட்டார். தகவலும் சொல்ல மாட்டார். பேனரில்கூட என் போட்டோவைப் போடக் கூடாது என்று சொல்லுவார். என்னை இழிவுப்படுத்த வேண்டும் என்ற நோக்கத்திலேயே வீரமணி செயல்பட்டார். அதற்கான காரணம் தெரியவில்லை. வாணியம்பாடி நகரமன்றத் தேர்தலில், இரட்டை இலைச் சின்னத்தில் போட்டியிட்டு முதன்முறையாக வெற்றிபெற்றதும் நான்தான். இதற்குமேல், நகரமன்றத் தேர்தலில் அ.தி.மு.க சார்பில் வேறு யாரும் வெற்றி பெற முடியாது என்று ஆணித்தரமாகக் கூறிக் கொள்கிறேன். <\/p><p>சட்டமன்றத் தேர்தலில், திருப்பத்தூர் மாவட்டத்திலுள்ள நான்கு தொகுதிகளில் என்னுடைய வாணியம்பாடி தொகுதி ஒன்று மட்டுமே வெற்றிபெற்றது. நான் சட்டமன்ற உறுப்பினராக இருந்து பல வேலைகளைச் செய்திருப்பதால்தான் அ.தி.மு.க இங்கு மீண்டும் வெற்றிபெற முடிந்தது. ஆனாலும், அதிக வாக்குகள் வித்தியாசம் இல்லை. ‘தேர்தல் பணியாற்றக் கூடாது’ என வீரமணி என்னைத் தடுத்தார். இருந்தாலும், நாட்டறம்பள்ளி ஒன்றியம், வாணியம்பாடி நகரம், உதயேந்திரம் பேரூராட்சி எனத் தொகுதி முழுவதும் தீவிர வாக்குச் சேகரிப்பில் ஈடுபட்டு வெற்றி வாய்ப்பைத் தேடித் தந்தேன். இந்தநிலையில், கொரோனா பெருந்தொற்றால் என் வீட்டில் நான்கு பேர் பாதிக்கப்பட்டிருக்கிறார்கள். இந்த மாதம் 13-ம் தேதி என் அம்மாவும், 20-ம் தேதி சகோதரியும் மரணமடைந்துவிட்டார்கள். இந்த துக்கத்திலிருந்த எனக்குச் சிறிய ஆறுதல்கூட மாவட்டச் செயலாளர் வீரமணி சொல்லவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/842a7d02-dd6d-40c1-a50c-aacfb2ced110\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg\" \/><figcaption>முன்னாள் அமைச்சர் கே.சி.வீரமணி<\/figcaption><\/figure><p>என் தொகுதியில் எனக்குத் தக்க மரியாதை அளிப்பதில்லை என்பதால் கட்சியிலிருந்து விலக விருப்பப்படுகிறேன் என்று கடந்த 15-ம் தேதியே தலைமைக் கழகத்துக்கு கடிதம் எழுதினேன். அந்தக் கடிதத்தை சென்னையிலுள்ள எனது உறவினர் ஷபி என்பவர் மூலம் தலைமைக் கழகத்தில் ஒப்படைக்குமாறு கூறினேன். அவர் கொடுத்தாரா இல்லையா என்பது தெரியவில்லை. ஜோலார்பேட்டை தொகுதியில் வீரமணியைத் தோற்கடித்த தி.மு.க மாவட்டச் செயலாளர் தேவராஜி, என் அம்மா இறந்ததைப் பற்றி விசாரிக்கவருவதாகச் சொன்னார். ‘அருகில்தான் இருக்கிறேன். நானே நேரில் வருகிறேன் அண்ணா’ என்று தகவல் கொடுத்துவிட்டு தி.மு.க மாவட்டச் செயலாளர் தேவராஜியைச் சந்தித்து, வெற்றிபெற்றதற்காக வாழ்த்து சொன்னேன். அவரும் என் தாயார் மறைவுக்கு துக்கம் விசாரித்து ஆறுதல் கூறினார். இந்தநிலையில், என்னை அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து நீக்கிவிட்டதாக டி.வி-யில் செய்தி வருகிறது. <\/p><p>துக்கத்தில் இருக்கும் சூழலில், நான்கு நாள் விட்டுக்கூட நீக்கியிருக்கலாம். தலைமை எடுத்த நடவடிக்கை மனிதாபிமான செயல் இல்லை. வீரமணி என்ன பிறவி என்றே தெரியவில்லை. கட்சியிலிருந்து நீக்கியதால் வருத்தப்படவில்லை. சந்தோஷம்தான் பட்டேன். நானாக விலகுவதைவிட அவர்களாகவே கழற்றிவிட்டிருக்கிறார்கள். நான், மாவட்ட துணைச் செயலாளராக இருக்கிறேன். கட்சியில் சில விதிமுறைகள் இருக்கின்றன என்று நினைக்கிறேன். என்னை நீக்கும் முன் அழைத்து காரணம் சொல்லி விளக்கம் கேட்டிருக்க வேண்டுமா, இல்லையா? <\/p><p>அடுத்து, எனக்குப் பொலிடிக்கல் பி.ஏ-வாக இருந்த பிரகாசம் செய்த பண மோசடி விவகாரத்துக்கு வருகிறேன். 2016 சட்டமன்றத் தேர்தலில் நான் போட்டியிடுவதற்காக 80 லட்சம் ரூபாய் வாங்கிக் கொடுத்திருப்பதாக பிரகாசம் கூறுவது முற்றிலும் பொய். அந்த நேரத்தில், என் கட்சிக்காரர்கள் நான்கைந்து பேர் எனக்குப் பண உதவி செய்தார்கள். எனக்குத் தேர்தல் பணி செய்த ஒரே காரணத்துக்காகத்தான் அவரை பொலிடிக்கல் பி.ஏ-வாக வைத்துக்கொண்டேன். அவர் யார் யாரிடம் பணம் வாங்கினார், எவ்வளவு வாங்கினார், எதற்காக வாங்கினார் என்பதெல்லாம் என் கவனத்துக்கு வரவே இல்லை. எனக்குத் தெரியாமலேயே பணப்பரிமாற்றம் நடந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/78f3a7a3-5580-4ace-91b9-1033772605f9\/WhatsApp_Image_2021_05_07_at_1_28_21_AM__1_.jpeg\" \/><figcaption>தி.மு.க மாவட்டச் செயலாளர் தேவராஜி<\/figcaption><\/figure><p>பிரகாசம் வாங்கிய பணத்துக்கும் எனக்கும் எவ்விதத் தொடர்பும் இல்லை. அமைச்சராக இருக்கும்போது, 6 கோடி ரூபாய்க்காக என் பெயரைக் கெடுத்துக்கொள்வேனா? தேர்தலில் போட்டியிட வேண்டுமெனில் ரூ.10 கோடியாவது வேண்டும். அந்தப் பணம் 6 கோடி ரூபாய் என்னிடம் இருந்திருந்தால், இந்தத் தேர்தலிலும் மீண்டும் சீட் கேட்டு சண்டை போட்டிருப்பேன். ஜெயசுதா என்ற பெண் புகாரளித்த பின்னரே இந்த விவகாரம் எனக்குத் தெரியவந்தது. இதைச் சட்டரீதியாக சந்திக்கவும் தயாராக இருக்கிறேன். பொலிடிக்கல் பி.ஏ பொறுப்பிலிருந்து பிரகாசத்தை ஏற்கெனவே நீக்கிவிட்டேன். அவர் பணம் கேட்டு என்னை மிரட்டுவது தொடர்பாகவும் ஏப்ரல் மாதமே திருப்பத்தூர் எஸ்.பி-யிடம் புகார் கொடுத்திருக்கிறேன். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/background-on-the-removal-of-former-minister-nilofar-kafeel-from-the-admk\">கட்சியிலிருந்து என்னை நீக்கியதற்குப் பண மோசடிப் புகார்தான் காரணம் என்றால், அ.தி.மு.க ஆட்சியில் அமைச்சர்களாக இருந்த பலர் மீதும் மோசடிப் புகார்கள் இருக்கின்றன. முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி மீதும்கூட ஊழல் புகாரை தளபதி (இப்போதைய முதல்வர் ஸ்டாலின்) கொடுத்திருக்கிறார்<\/a>’’ என்றவரிடம்,<\/p><p><strong>‘‘நீங்கள் தி.மு.க-வில் சேரப்போவதாகவும் தகவல்கள் வருகின்றன. அது உண்மையா?’’ என்று நிருபர்கள் கேள்வி எழுப்பினர்.<\/strong><\/p><p>அதற்கு பதிலளித்த நிலோபர் கபில், ‘‘தி.மு.க-வில் சேரப்போகிறேனா, இல்லையா என்பதை விரைவில் தெரியப்படுத்துவேன். எந்தக் கட்சியில் இருந்தாலும் அந்தக் கட்சிக்கு விசுவாசமாக இருப்பேன். அதேசமயம், எந்தக் கட்சியில் என் உழைப்பை ஏற்றுக்கொள்கிறார்களோ, அந்தக் கட்சியை ஆதரிப்பேன்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-admk-minister-nilofer-kabils-explanation-for-the-allegations","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/aba8d9ea-6702-463b-b635-32d19d9c379d\/vikatan_2020_05_af58829f_b321_43de_8482_8a70a6af48d3_nilofher_kabil.jpg"],"pubdate":"Mon, 24 May 2021 04:05:41 +0000"},{"title":"கொரோனா 2ம் அலை: ஆர்சிபி அணி உரிமையாளர் ரூ.45 கோடி நிதியுதவி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தமிழ்நாடு, கர்நாடகா, கேரளா ஆகிய தென்மாநிலங்களில் பாதிப்பு மிகக்கடுமையாக உள்ளது. இந்தியாவில் தினமும் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர்.  தரமான மருத்துவ சிகிச்சை அளிக்கப்படுவதன் விளைவாக தினமும் 3 லட்சத்துக்கும் அதிகமானோர் குணமடைந்தும் வருகின்றனர். ஆனாலும் பாதிப்பு மிக அதிகமாக உள்ளதால், படுக்கை தேவை, ஆக்ஸிஜன் தேவை, ஆக்ஸிஜன் படுக்கை தேவை ஆகியவை அதிகமாக உள்ளது. ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய இந்திய அரசு, ஆக்ஸிஜன் உற்பத்தியை அதிகரித்து ஈடுகட்டிவருகிறது.  கொரோனா ஏற்படுத்தியுள்ள நெருக்கடியான சூழலை எதிர்கொள்ள, பல தரப்பினரும் தங்களால் முடிந்த நிதி உதவியோ, பொருள் உதவியோ செய்துவருகின்றனர். மேலும் ஆக்ஸிஜன் செறிவூட்டிகளை வாங்கி கொடுப்பது போன்ற உதவிகளையும் செய்துவருகின்றனர்.  ஐபிஎல் 14வது சீசன் கொரோனா அச்சுறுத்தலால் பாதியில் தற்காலிகமாக நிறுத்தப்பட்ட நிலையில், ஐபிஎல்லில் ஆடிய வீரர்கள், ஐபிஎல் அணிகளின் சார்பிலும் நிதியுதவி செய்யப்பட்டது.&nbsp;  இந்நிலையில், ஆர்சிபி அணியின் உரிமையாளரான Diageo இந்தியா நிறுவன உரிமையாளர் அனந்த் க்ரிபாலு ரூ.45 கோடி நிதியுதவி வழங்கியுள்ளார். ஆர்சிபி உரிமையாளரான இந்நிறுவனத்தின் சார்பில், இந்தியாவில் 21 மாவட்டங்களில் உள்ள அரசு மருத்துவமனைகளில் ஆக்ஸிஜன் உற்பத்தி ஆலை அமைக்கப்பட்டது. சிறிய மருத்துவமனைகளில் படுக்கை வசதியும் ஏற்படுத்தி கொடுக்கப்பட்டுள்ளது. இந்நிலையில், இப்போது ரூ.45 கோடி நிதியுதவியும் வழங்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-franchise-owner-donate-rs-45-crores-as-covid-relief-fund-qtlwwn","image":["https:\/\/static.asianetnews.com\/images\/01en63gb7y8zz9k1eg8wnmze3z\/untitled-1-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 03:54:23 +0530"},{"title":"கொரோனா: 20,000 மருந்துப் பெட்டகங்கள்;`வளர்ச்சித் திட்டங்களைவிட இது முக்கியம்’ - எம்.பி சு.வெங்கடேசன்","text":"<p>கொரோனா பெருந்தொற்று தமிழகத்தில் வேகமாகப் பரவி, அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பியுள்ள நிலையில், மரணங்களும் அதிகரித்துவருகின்றன. அதைத் தடுக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுவரும் நிலையில் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன், தன் தொகுதியில் செயல்படுத்தியுள்ள திட்டம் அனைவராலும் பாராட்டப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72c406df-7bf9-4a66-b501-5de243d520ba\/IMG_20210523_WA0020.jpg\" \/><figcaption>மருந்துப் பெட்டகம்<\/figcaption><\/figure><p>கொரோனா தொற்று கண்டுபிடிக்கப்பட்டு தனிமைப்படுத்தப்படும் ஆரம்பநிலை நோயாளிகளுக்கும்,  கொரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள முன்களப் பணியாளர்களுக்கும் நோய் எதிர்ப்பு சக்தியை வளர்த்துக்கொள்ளும் வகையில் சித்தா, ஹோமியோ, ஆயுர்வேத முறையில் தயாரிக்கப்பட்ட மருந்துப் பெட்டகங்களை வழங்கும் ஏற்பாட்டை சு.வெங்கடேசன் செய்தார். இதற்காக தனது தொகுதி மேம்பாட்டு நிதியிலிருந்து  ரூ 20,00,000 ஒதுக்கியுள்ளார்.<\/p><p>பெரும்பாலான எம்.பி-க்கள் தங்கள் தொகுதி மேம்பாட்டு நிதியை கட்டடம், சாலை அமைப்பதற்கு மட்டும் ஒதுக்கிவரும் நிலையில், கொரோனா தடுப்பு நடவடிக்கைகளுக்கு ஒதுக்குவதில்லை.<\/p><p>கடநத அலையின்போது தொகுதி மேம்பாட்டு நிதியில் முகக்கவசங்கள், மருத்துவமனைக்குத் தேவையான உபகரணங்களை வாங்கிக் கொடுத்த சு.வெங்கடேசன், தற்போது மக்களைக் கொரோனாவிலிருந்து காப்பதற்கு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் மருந்துப் பெட்டகங்களுக்காக நிதியை ஒதுக்கியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc38c092-90ed-448f-a690-7c09a99d36da\/IMG_20210523_WA0006.jpg\" \/><figcaption>மருந்துப் பெட்டகம் வழங்கும் நிகழ்ச்சி<\/figcaption><\/figure><p>கலெக்டர், மாநகராட்சி கமிஷனர் முன்னிலையில் நடந்த நிகழ்வில் அமைச்சர்கள் பி.டி.ஆர்.பழனிவேல் தியாகராஜன், பி.மூர்த்தி ஆகியோர் கலந்துகொண்டனர்.<\/p><p>நம்மிடம் பேசிய சு.வெங்கடேசன், ``வளர்ச்சித் திட்டங்களுக்கு தொகுதி மேம்பாட்டு நிதியை ஒதுக்க வேண்டும்தான். அதே நேரத்தில் மக்கள்நலன் முக்கியம். அவர்களைப் பாதுகாக்கும் வகையிலும் நிதிகளை ஒதுக்க வேண்டும். அந்த அடிப்படையில்தான் முதலில் 20,000 மருந்துப் பெட்டகங்களை வழங்க நிதி ஒதுக்கினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fece702e-d9dd-435a-9694-8c7f80f5fa21\/IMG_20210524_023627.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>மதுரை மாநகராட்சிப் பகுதியில் கொரோனா தொற்று உறுதி செய்யப்பட்டு ஐந்து நாள்களாக வீட்டில் தனிமையில் இருப்பவர்கள், மாநகராட்சித் தூய்மைப் பணியாளர்கள் உள்ளிட்ட அனைத்து நகர்நலப் பணியாளர்களுக்கும் வழங்கப்படவிருக்கிறது. <\/p><p>இதில் ஐந்து நாள்களாக வீட்டில் தனிமையில் இருப்பவர்களுக்கு மண்டல மருத்துவ அலுவலர்கள் மற்றும் நகர்ப்புற ஆரம்ப சுகாதார மையங்கள் மூலம் அவரவர் வீடுகளுக்கு மருந்துப் பெட்டகம் கொடுக்கப்படவிருக்கிறது. <\/p><p>அதேபோல் கொரோனா நோய்த் தொற்று உறுதி செய்யப்பட்டு அரசு வகைப்படுத்துதல் மையத்தில் இருப்பவர்களுக்கு மருத்துவர் ஆலோசனையின்படி மருந்துப் பெட்டகம் வழங்கப்படும். மருந்துப் பெட்டகங்கள் மாநகராட்சிப் பகுதிகளுக்கு 15 ஆயிரமும், ஊரகப் பகுதிகளுக்கு 5 ஆயிரமும் வழங்கப்படவுள்ளது. அடுத்தகட்டமாக இந்த விநியோகத்தை அதிகமாக்கும் திட்டமுள்ளது\" என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/su-vengatesan-mp-provided-medical-kit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc38c092-90ed-448f-a690-7c09a99d36da\/IMG_20210523_WA0006.jpg"],"pubdate":"Mon, 24 May 2021 03:36:12 +0000"},{"title":"அரை நிர்வாணத்தில் ஆன்லைனில் அட்டூழியம்.. வெளிச்சத்துக்கு வந்த ஆசிரியரின் லீலைகள்.. கொதிக்கும் கனிமொழி..!","text":"சென்னை பிஎஸ்பிபி பள்ளியில் மாணவர்களிடம் பாலியல் துன்புறுத்த செய்த ஆசிரியர் மீதும், கண்டுகொள்ளாத பள்ளி நிர்வாகம் மீதும் நடவடிக்கை எடுக்க திமுக மகளிரணி செயலாளர் கனிமொழி வேண்டுகோள் விடுத்துள்ளார்.  சென்னை கேகே நகரிலுள்ள பிஎஸ்பிபி தனியார் பள்ளியின் முதல்வருக்கு, முன்னாள் மாணவர்கள் புகார் கடிதம் ஒன்றை அனுப்பியுள்ளனர். அதில், பள்ளியில், வணிகவியல் ஆசிரியராகப் பணிபுரிந்து வரும் ராஜகோபாலன் என்பவர், ஆன்லைன் வகுப்புக்கு அரைகுறை ஆடையுடன் வருவது, மாணவிகளின் மொபைல் எண்ணுக்கு வாட்ஸ் அப்பில் தவறாக குறுஞ்செய்திகள் அனுப்புவதாகவும் தெரிவிக்கப்பட்டுள்ளது. மேலும் ஆசிரியர் மீது தக்க நடவடிக்கை எடுக்கவேண்டும். அதுவரை ஆசிரியரைப் பள்ளியின் எந்த நடவடிக்கைகளிலும் ஈடுபடுத்தக் கூடாது என மாணவர்கள் வலியுறுத்தியுள்ளனர்.    இதனால் பாதிக்கப்பட்ட மாணவிகள் தங்களை வெளிப்படுத்த விரும்பாத நிலையில், பள்ளியின் முன்னாள் மாணவர்கள் இந்த பிரச்சினையை வெளிச்சத்துக்குக் கொண்டு வந்துள்ளனர். இந்நிலையில், இந்த சம்பவத்துக்கு பலரும் கண்டனம் தெரிவித்து வருகின்றனர்.    இதுகுறித்து &nbsp;திமுக எம்.பி. கனிமொழி வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- ”சென்னை பிஎஸ்பிபி பள்ளியில் ஆசிரியர் ஒருவர் மாணவர்களை பாலியல் துன்புறுத்தல் செய்வதாக எழுந்துள்ள புகார் என்னை அதிர்ச்சிக்குள்ளாக்கியது. சம்பந்தப்பட்டவர்களை விசாரித்து குற்றம் செய்தவர் மீதும், அதை கண்டுகொள்ளாத பள்ளி நிர்வாகத்தின் மீதும் உடனடியாக நடவடிக்கை எடுக்கவேண்டும். இதை சம்பந்தப்பட்ட அதிகாரிகளிடம் கொண்டு செல்வேன் என்று உறுதியளிக்கிறேன்” என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/psbb-school-teacher-harassment-kanimozhi-urges-to-take-action-qtlvp0","image":["https:\/\/static.asianetnews.com\/images\/01dddhpzqm9fvyzfp094pwmc8j\/kanimozhi_760x400.gif"],"pubdate":"Mon, 24 May 2021 03:28:12 +0530"},{"title":"#ICCWTC ஃபைனல் கொரோனா பயோ பபுளுக்கு பயந்து தெறித்து ஓடிய வர்ணனையாளர்கள்! கவாஸ்கருடன் இணையும் தினேஷ் கார்த்திக்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரும் ஜூன் 18-22ல் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடக்கிறது. &nbsp;முதல் முறையாக நடத்தப்படும் டெஸ்ட் சாம்பியன்ஷிப் தொடரின் ஃபைனலில் இந்தியாவும் நியூசிலாந்தும் மோதுகின்றன.  கொரோனா &nbsp;அச்சுறுத்தலால் வீரர்கள், பயிற்சியாளர்கள், வர்ணனையாளர்கள் என அனைவருமே 10 நாட்கள் குவாரண்டின், பயோ பபுள் ஆகிய விதிகளை பின்பற்றி ஆகவேண்டிய கட்டாயம் உள்ளது.    அதனால், ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் வர்ணனை செய்ய இந்தியா மற்றும் நியூசிலாந்தை சேர்ந்த பல முன்னணி வர்ணனையாளர்களும் தயக்கம் காட்டியதையடுத்து, இந்தியா சார்பில் கவாஸ்கருடன் தினேஷ் கார்த்திக் வர்ணனை செய்யவுள்ளதாக தகவல்கள்வெளியாகியுள்ளன.  இந்தியாவின் மற்ற முன்னணி வர்ணனையாளர்கள் இங்கிலாந்து செல்ல மறுத்ததையடுத்து, கவாஸ்கர் மற்றும் தினேஷ் கார்த்திக் ஆகிய இருவரும் இந்திய வர்ணனையாளர்களாக செல்கின்றனர். நியூசிலாந்து சார்பில் சைமன் டௌல் வர்ணனை செய்யவுள்ளார். ஃபைனலில் ஆடும் இந்தியா - நியூசிலாந்தை சேர்ந்த இந்த மூவரைத்தவிர, நடுநிலை வர்ணனையாளர்களாக மைக் அதெர்ட்டான் மற்றும் நாசர் ஹுசைன் ஆகிய இருவரும் வர்ணனை செய்யவுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-and-dinesh-karthik-will-be-the-2-indian-commentators-for-icc-world-test-championship-final-qtluqt","image":["https:\/\/static.asianetnews.com\/images\/01cqxsndfb71hnxcr1nw1tfa9g\/sunil_dinesh_760x400.jpg"],"pubdate":"Mon, 24 May 2021 03:07:42 +0530"},{"title":"நடிகர் சங்க உறுப்பினர்களுக்கு சிவகார்த்திகேயன், ஐஸ்வர்யா ராஜேஷ் உதவி... குவியும் வாழ்த்துக்கள்...!","text":"தென்னிந்திய நடிகர் சங்க அறக்கட்டளை குழு உறுப்பினர் பூச்சி எஸ். முருகன் கொரோனா ஊரடங்கால் பணி இன்றி தவிக்கும் நடிகர் சங்க உறுப்பினர்களுக்கு முன்னணி நடிக, நடிகைகள் உதவ வேண்டும் என்று கோரிக்கை விடுத்ததோடு அதற்கான பணிகளில் தீவிரமாக ஈடுபட்டுள்ளார்.&nbsp;தனது சொந்த செலவில் 300க்கும் மேற்பட்ட உறுப்பினர்களுக்கு அரிசி, காய்கறி உள்ளிட்ட நிவாரண பொருட்களை வழங்கி வருகிறார்.&nbsp;    அதையடுத்து நடிகை ஜெயசித்ரா 200க்கு மேற்பட்ட நடிகர்களுக்கு நிவாரண பொருட்களை வழங்கினார்.&nbsp;இந்நிலையில் கொரோனாவால் வாழ்வாதாரம் இழந்து வாடும் நடிகர்களுக்கு உதவும் வகையில் நடிகர் சிவகார்த்திகேயன் &nbsp;ஒரு லட்சமும் ரூபாயும், &nbsp;நடிகை ஐஸ்வர்யா ராஜேஷ் ரூ.50 ஆயிரமும், நடிகை லதா ரூ.25 ஆயிரமும் , நடிகர் விக்னேஷ் ரூ.10 ஆயிரமும் வழங்கியுள்ளனர்.&nbsp;    இவை அனைத்தும் நேரடியாக நடிகர் சங்க வங்கிக் கணக்கில் சேர்க்கப்பட்டது.&nbsp;மேலும் தமிழகம் முழுக்க இருக்கும் நாடக நடிகர்களுக்கு உதவும் வகையில் அந்தந்த பகுதி பிரமுகர்களைக் கொண்டு உதவவும் பூச்சி முருகன் முயற்சிகளை மேற்கொண்டு வருகிறார். &nbsp;அதன் ஒரு பகுதியாக மதுரை நடிகர் சங்க உறுப்பினர்களுக்கு பைக்கரா பி.சசிதேவா &nbsp;அவர்கள் 150க்கு மேற்பட்ட உறுப்பினர்களுக்கு அரிசி, பருப்பு உள்ளிட்ட நிவாரண பொருட்களை வழங்கினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/sivakarthikeyan-and-aishwarya-rajesh-help-actors-union-qtlu6w","image":["https:\/\/static.asianetnews.com\/images\/01f6ev0dr0ep4ayw5jsas5090w\/capture-png_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:55:44 +0530"},{"title":"மாணவிக்கு பாலியல் தொல்லை... நடிகர் ஒய்.ஜி.மகேந்திரா உருக்கம்..!","text":"பள்ளி மாணவியிடம் தவறாக நடந்து கொண்டதாக ஆசிரியர் மீதான பாலியல் புகார் குறித்து உரிய நடவடிக்கை எடுக்க வேண்டும் என நடிகர் ஒய் ஜி மகேந்திரா பள்ளி நிர்வாகிகளுக்கு கடிதம் எழுதி உள்ளார்.    சென்னை கேகே நகரில் அமைந்துள்ள பத்ம சோஷத்ரி பால பவன் (பிஎஸ்பிபி) பள்ளியில் பணியாற்றும் வணிகவியல் ஆசிரியர் ராஜகோபாலன் என்பவர் மாணவிகளிடம் பாலியல் ரீதியாக தவறாக நடந்து கொண்டதாக புகார் எழுந்துள்ளது இதுகுறித்து பள்ளி நிர்வாகிகளுக்கு பள்ளியின் முன்னாள் மாணவர்கள் தரப்பிலிருந்து ஆசிரியர் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என கடிதம் அனுப்பப்பட்டுள்ளது.  இதுகுறித்து விளக்கம் அளித்துள்ள நடிகர் ஒய் ஜி மகேந்திரா, இந்த விவகாரம் தன்னுடைய கவனத்திற்கு வந்தவுடன் பள்ளி நிர்வாகிகளுக்கு கடிதம் ஒன்றை எழுதியுள்ளதாக தெரிவித்துள்ளார். அதில் மாணவர்கள் பாதிக்காத வகையில் உரிய முறையில் விசாரணை நடத்தி ஆசிரியர் மீது தவறு இருந்தால் உடனடியாக கடுமையான நடவடிக்கை எடுக்க வேண்டும். தன் தாயார் உருவாக்கிய பள்ளிக்கு எவ்விதமான தவறான பெயரும் ஏற்படாத வகையில் பள்ளி நிர்வாகம் நடந்துகொள்ள வேண்டும். மேலும் பள்ளியை நிர்வகிப்பதில் தனக்கோ தன் மகளுக்கோ எவ்விதமான பங்கும் இல்லை என்றும் அவர் தெளிவுபடுத்தியுள்ளார்.  இந்த நிலையில் சென்னை கேகே நகர் பிஎஸ்பிபி பள்ளியின் தாளாளர் ஷீலா ராஜேந்திரன் பெற்றோர்களுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளார். அதில் இது மாதிரியான புகார்கள் கடந்த காலங்களில் தங்களின் கவனத்திற்கு வரவில்லை என்று அந்த கடிதத்தில் அவர் குறிப்பிட்டுள்ளார். மேலும் இந்த விவகாரம் குறித்து உரிய முறையில் விசாரணை நடத்தி நடவடிக்கை எடுக்கப்படும் என்றும் அந்தக் கடிதத்தில் அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/student-sexually-harassed-actor-yg-mahendra-melts--qtltqq","image":["https:\/\/static.asianetnews.com\/images\/01f4rt6j7rpjfyjanxp9ztaqrv\/qq-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:46:02 +0530"},{"title":"சென்னையில், அனைத்து சட்டமன்ற தொகுதிகளிலும் 100படுக்கைகள் கொண்ட துணை மருத்துவமனைகள். அமைச்சர் அதிரடி.","text":"ஒருவார காலத்திற்குள் சென்னையில் உள்ள அனைத்து சட்டமன்ற தொகுதிகளிலும் 100படுக்கை வசதிகள் கொண்ட துணை மருத்துவமனைகள் அமைக்கப்படும் என இந்து சமய அறநிலை துறை &nbsp;அமைச்சர் சேகர்பாபு &nbsp;உறுதி தெரிவித்துள்ளார். கொரோனா தொற்றின் 2ஆம் அலை அதிகமாக பரவி வருகிறது. நாள் ஒன்றுக்கு சுமார் 35ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருவதோடு, &nbsp;சுமார் 400க்கும் மேற்பட்டோர் கொரோனா பாதிப்பால் உயிரிழந்தும் வருகின்றனர்.&nbsp;    அதை கட்டுப்படுத்த அரசு பல்வேறு கட்டுப்பாடுகளையும், நடவடிக்கைகளையும் மேற்கொண்டு வருகிறது. இதனால் தமிழகத்தில் தற்காலிகமாக கொரோனா தடுப்பு மருத்துவமனைகள் அமைக்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்நிலையில் இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர் பாபு, இன்று சென்னையில் பல்வேறு இடங்களில் தற்காலிக கொரோனா சிகிச்சை மையத்தை பார்வையிட்டார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், திமுக ஆட்சிக்கு வந்த பின்பு கொரோனா தடுப்பு நடவடிக்கை தீவிரப்படுத்தி வருகிறோம்.    ஒவ்வொரு சட்டமன்ற தொகுதியிலும் குறைந்தது 100கொரோனா சிகிச்சைக்காக ஆக்சிஜனுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டு வருகிறது. பொதுமக்களை பாதுகாக்க பல்வேறு தடுப்பு நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. இன்று சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனை, அண்ணாநகர் புறநகர் மருத்துவமனை, வில்லிவாக்கம் ஆகிய இடங்களில் அமைய இருக்கும் கொரோனா சிகிச்சை மருத்துவமனைகளையும் அவர் பார்வையிட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/in-chennai-there-are-100-bed-sub-hospitals-in-all-the-assembly-constituencies-minister-action--qtlto1","image":["https:\/\/static.asianetnews.com\/images\/01f5fk4gpc943zbkj03n42etd6\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:44:26 +0530"},{"title":"அரைகுறை ஆடையுடன் ஆபாசமாக வகுப்பெடுத்த ஆசிரியர்... சுளுக்கெடுக்க தயாராகும் பள்ளிக் கல்வித்துறை...!","text":"சென்னை பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலான் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் பரபரப்பை கிளப்பியுள்ளது. அப்பள்ளியில் படிக்கும் மாணவர்கள் பாலியல் தொல்லை குறித்து புகார் அளித்துள்ளனர். இருப்பினும் பள்ளி நிர்வாகம் எவ்வித நடவடிக்கையும் எடுக்கவில்லை எனக்கூறப்படுகிறது. &nbsp;    இதையடுத்து முன்னாள் மாணவி ஒருவர் பாதிக்கப்பட்டவரின் புகாரை இன்ஸ்டாகிராம் பக்கத்தில் பகிர பிரச்சனை விஸ்வரூபம் எடுத்துள்ளது. அந்த பதிவில் வணிகவியல் ஆசிரியர் ராஜகோபாலன் ஆன்லைன் வகுப்பில் இடுப்பில் துண்டை மட்டும் கட்டிக்கொண்டு அரைகுறையாக வந்து பாடம் நடத்தியதாகவும், மாணவிகளை தன்னுடன் சினிமாவிற்கு வரும் படி கட்டாயப்படுத்தியதாகவும் கூறப்பட்டுள்ளது.&nbsp;    நள்ளிரவில் வீடியோ கால் செய்து தொல்லை கொடுப்பது, வகுப்பு குழுக்களில் ’பார்ன்’ வீடியோ லிங்க்குகளை பகிர்வது என எல்லை மீறி தொல்லை கொடுத்து வந்துள்ளார். இந்த சம்பவம் சோசியல் மீடியா மூலமாக பரவியதை அடுத்து திமுக எம்.பி.கனிமொழி, காங்கிரஸ் எம்.பி.ஜோதிமணி உள்ளிட்ட பலரும் உடனடியாக நடவடிக்கை எடுக்க வேண்டுமென வலியுறுத்தினர்.&nbsp;    இதையடுத்து சென்னையில் செய்தியாளர்களைச் சந்தித்த பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியிடம், PSBB பள்ளி மீதான பாலியல் புகார் குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், நேற்று இரவு இந்த குற்றச்சாட்டுக்களை பற்றி புகார்கள் வந்தன. உடனடியாக அதிகாரிகளை இதுகுறித்து விசாரிக்க உத்தரவிட்டேன். அதிகாரிகள் தரப்பிலிருந்து பள்ளி நிர்வாகத்திடம் விளக்கம் கோரப்பட்டுள்ளது. பள்ளி நிர்வாகம் சார்பில் குழு அமைக்கப்பட்டு விசாரணை நடத்தப்படும் என தெரிவித்துள்ளார். மேலும் குற்றம் உறுதியானால் உரிய நடவடிக்கை எடுக்கப்படும் என்றும் உறுதியளித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/psbb-student-sexual-harassment-complaint-minister-anbil-mahesh-promises-to-take-action-qtltno","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:44:13 +0530"},{"title":"திமுகவுக்கு தாவும் முன்னாள் அமைச்சர்... முன்பே அறிந்து விலக்கிய எடப்பாடி..!","text":"அதிமுகவின் மாஜி அமைச்சர்கள் 7 பேர் திமுகவில் உதயமாகி, தற்போதைய அமைச்சரவையிலும் இடம்பெற்றிருக்கிறார்கள். சாத்தூர் ராமச்சந்திரன்,(வருவாய், மாவட்ட வருவாய் நிர்வாகம், துணை ஆட்சியர்கள், பேரிடர் மேலாண்மை), ராஜகண்ணப்பன்,(போக்குவரத்து, நாட்டுடைமையாக்கப்பட்ட போக்குவரத்து, இயக்கூர்தி சட்டம்), எ. வ. வேலு,(பொதுப்பணித்துறை) முத்துசாமி,( வீட்டு வசதி துறை, ஊரக வீட்டு வசதி, நகரமைப்பு திட்டமிடல், வீட்டுவசதி மேம்பாடு, இடவசதி கட்டுப்பாடு,நகரதிட்டமிடல், நகர்ப்பகுதி வளர்ச்சி, சென்னை பெருநக்ர வளர்ச்சி குழுமம்)    ரகுபதி, (சட்டம், நீதிமன்றம், சிறைச்சாலை, ஊழல் தடுப்புச்சட்டதுறை), அனிதா ராதாகிருஷ்ணன், (மீன்வளம், மீன் வளர்ச்சிக்கழகம், கால்நடை பரமாரிப்பு), செந்தில்பாலாஜி (மின்சாரம், மரபுசாரா எரிசக்தி மேம்பாடு, மதுவிலக்கு ஆயத்தீர்வை, கருப்பஞ்சாறு கசண்டு, மொலாசஸ்). ஏழு பேரும் அதிமுகவில் அமைச்சர்களாக இருந்தவர்கள் இவர்களில் வேலு, சாத்தூர் ராமச்சந்திரன் உள்ளிட்டோர் முன்னதாகவே திமுகவின் அமைச்சராகவும் இருந்துள்ளனர். &nbsp; அதிமுகவில் இருந்து திமுகவில் உதயமான 7 மாஜி அதிமுக அமைச்சர்கள் பட்டியலில் 8வதாக இணைகிறார் நிலோபர் கபில் என்று அழுத்தமாக சொல்கிறார்கள் வாணியம்பாடி அதிமுகவினர்.  அதிமுகவின் மாஜி அமைச்சர்கள் பலர் மீது ஊழல்குற்றச்சாட்டுகள் இருந்தபோதிலும் கூட, என்னை மட்டும் கட்டம் கட்டி கட்சியை விட்டு நீக்கியது ஏன்? என்று கேள்வி எழுப்புகிறார் மாஜி அமைச்சர் நிலோபர் கபில். ஆனால், நிலோபர் கபிலை கட்சியை விட்டு நீக்கியதற்கு ஊழல் குற்றச்சாட்டு ஒன்றும் முக்கியமான காரணமல்ல; அவர் திமுக பக்கம் சாய்வதை தெரிந்துதான் கட்சியை விட்டு நீக்கியிருக்கிறது தலைமை என்கிறது அதிமுக வட்டாரம்.  ’’எனது தாயும் சகோதரியும் சென்னையில் கொரோனா தொற்றினால் சிகிச்சை பெற்று வந்தார்கள். 15 நாளைக்கு முன்னர் என் தாய் இறந்துவிட்டார். சகோதரிக்கு வெண்டிலேட்டர் தேவை இருந்தது. அதனால், வாணியம்பாடியில் என் மகன் நடத்தி வரும் மருத்துவமனையிலிருந்து வெண்டிலேட்டர் எடுத்துச் செல்வதற்காக வாணியம்பாடி வந்தேன். அப்போது திமுக மா.செ. தேவராஜ் என்னை தொடர்புகொண்டு, என் தாயின் இறப்புக்கு துக்கம் விசாரித்தார். இதனால் அவரை நேரில் சந்தித்து அவருக்கு வாழ்த்து சொல்ல நினைத்தேன். பயணியர் விடுதியில் அவர் இருப்பதாக சொன்னார். சென்னை செல்லும் வையில்தான் பயணியர் மாளிகை இருப்பதால், வழியில் காரை நிறுத்திவிட்டு தேவராஜை சந்தித்து வாழ்த்து தெரிவித்தேன். இதனால்தான் என்னை கட்சியை விட்டு நீக்கியுள்ளனர்.  மனிதாபிமானத்தில் தேவராஜ் என்னிடம் துக்கம் விசாரித்தார். பதிலுக்கு நான் அவரை வாழ்த்தினேன். இதற்காகத்தான் என்னை கட்சியை விட்டு நீக்கியிருக்கிறார்கள். அதுவும் என் அம்மா இறந்த இந்த நேரத்தில் என்னை நீக்கியிருக்கிறார்கள்.  என் அம்மாவின் மறைவு குறித்து திமுக மா.செ.தான் துக்கம் விசாரித்தாரே தவிர, அதிமுக மா.செ., விசாரிக்கவே இல்லை. அமைச்சராக இருந்தும் இதுநாள்வரைக்கும் என்னை கட்சி மதிப்பதே இல்லை’’ என்று சொல்லிவிட்டு, ‘’திமுகவில் நான் சேர்கிறேனா? இல்லையா? என்பது உங்களுக்கே விரைவில் தெரியவரும்’’ என்று, நிலோபர் கபில் சொல்வதைப்பார்த்தால் அவர் திமுகவில்தான் இணையவிருக்கிறார் என்றே தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-who-jumped-to-dmk-edappadi-who-knew-beforehand--qtlt22","image":["https:\/\/static.asianetnews.com\/images\/01e36724d4jmkeqsefx5a8t78h\/nilobar-kabil-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:31:14 +0530"},{"title":"காப்பீட்டு திட்டத்தின் கீழ் சிகிச்சை அளிக்கப்படும். அறிவிப்பு பலகை வைக்க தனியார் மருத்துவமனைகளுக்கு உத்தரவு.","text":"அரசு காப்பீடு திட்டத்தின் கீழ் இணைந்துள்ள &nbsp;890 தனியார் மருத்துவ மனைகளிலும் &nbsp;காப்பீடு திட்டத்தின் கீழ் &nbsp;சிகிச்சை அளிக்கப்படுகிறது என பெயர் பலகை வைக்கப்பட இருக்கிறது என சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.  சென்னை கிண்டியில் உள்ள கிங்ஸ் மருத்துவமனையில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை &nbsp;அமைச்சர் மா. சுப்பிரமணியன் புதிதாக அமைக்கப்பட்டுள்ள 104 ஆக்சிஜன் செறிவூட்டி படுக்கைகளை பயன்பாட்டிற்கு திறந்து வைத்தார். அதனை தொடர்ந்து மருத்துவமனை பணியாளர்களுக்கு அத்தியாவசிய பொருட்கள் அடங்கிய நிவாரண பொருட்களை வழங்கினார். அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்ரமணியன்&nbsp;கிங்ஸ் மருத்துவமனையில் ஏற்கனவே 300ஆக்சிஜன் கூடிய படுக்கைகள்,350 சாதாரண படுக்கைகள் இக்கும் நிலையில் தற்போது 104 ஆக்சிஜன் படுக்கைகள் கூடுதலாக கொண்டுவரப்பட்டுள்ளது என்றார். தமிழகத்தில் வேகமாக பரவி வரும் கொரோனா தொற்றை தடுக்க தீவிர பணிகள் நடைபெற்று வருகிறது என்ற அவர், சென்னையை பொறுத்தவரை கொரோனா தடுப்பு மையங்களில் &nbsp;6000 படுக்கைகள் காலியாக உள்ளது. மேலும் &nbsp;தற்போது பெரியார் திடலில் சித்த மருத்துவ மையம் உருவாகி வருகிறது என அவர் தெரிவித்தார்.&nbsp;    சென்னையை பொறுத்தவரை 21 இடங்களில் பரிசோதனை மையங்கள் உள்ளது. பாதிக்கப்பட்ட பொதுமக்கள் நேரடியாக மருத்துவமனைக்கு செல்லாமல் பரிசோதனை மையங்கள் சென்று எந்த மருத்துவமனை செல்வது என்று கேட்டு தெரிந்து கொள்ளுங்கள் எனவும்&nbsp; தமிழகத்தில் காப்பீடு திட்டத்தின் கீழ் உள்ள 890 மருத்துவ மனைகளிலும் &nbsp; காபீட்டு திட்டத்தின் கீழ் பொதுமக்களுக்கு சிகிச்சை அளிக்கப்படுகிறது என பெயர் பலகை வைக்கப்பட இருக்கிறது. அதற்காக உத்தரவும் போடப்பட்டுள்ளது என அவர் தெரிவித்தார். தனியார் மருத்துவமனையில் &nbsp;அனுமதிக்கப்படும் நோயாளிகளுக்கு எவ்வளவு கட்டணம் வசூலிக்க பட வேண்டும் என கூறப்பட்டுள்ளது. அதிகம் வசூலித்தால், அவை தெரிய வரும்போது அவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும் என அவர் தெரிவித்தார்.&nbsp;    தொடர்ந்து பேசிய அமைச்சர் தடுப்பூசி போடும் எண்ணிக்கை குறையவில்லை. 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி ஆரம்பித்து விட்டது. குறிப்பாக &nbsp;வெளியில் செல்லும் முன்கள பணியாளர்களுக்கு முன்னுரிமை கொடுத்து இந்த ஒரு வாரத்தில் 11 லட்சம் தடுப்பூசி போடப்படும் என அவர் தெரிவித்தார். அதனை தொடர்ந்து பேசிய மக்கள்நல்வாழ்வுத் துறை செயலாளர் ராதாகிருஷ்ணன், தமிழகத்தில் 650 மெட்ரிக் டன் ஆக்சிஜன் தேவை இருக்கிறது. மஹாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் இருந்து ஆக்சிஜன் கொண்டு வர நடவடிக்கை எடுக்கப்பட்டுள்ளது. அரசு இதற்காக தொழில்துறையுடன் இணைந்து பணிகள் நடக்கிறது. அதை அதிகாரிகள் கண்காணிப்பு செய்கிறோம் என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/order-to-place-notice-board-in-890-private-hospitals-as-treatment-under-insurance-scheme-ma-su-qtlsu2","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 02:26:26 +0530"}]