[{"title":"சரவணன் மீனாட்சி அம்மாவா இது? இறுக்கமான டி ஷர்ட்டில் கும்முனு வெளிவந்த புகைப்படம்","text":"<p>சினிமா மற்றும் சீரியல்களில் பிரபலமான நடிகர், நடிகைகள் பலரும் சினிமாவில் குடும்ப பாங்கான கதாபாத்திரங்களிலும், வெளியில் மாடர்ன் மங்கையராகவும் வலம் வருவதை பார்த்திருக்கிறோம்.<\/p>\n<p>அதில் ஒரு சிலர் என குறிப்பிட்டுச் சொல்ல முடியாது. பெரும்பாலும் சீரியல் நடிகைகள் பலரும் சீரியல்களில் தாய்மார்களை கவர்வதற்காக இழுத்துப் போர்த்திக் கொண்டும், வெளியில் சினிமா வாய்ப்புகளுக்காக கவர்ச்சி புகைப்படங்களை வெளியிடுவதும் வாடிக்கையாக வைத்துள்ளனர்.<\/p>\n<p>அதிலும் ஊரடங்கு போட்டாலும் போட்டார்கள் அனைவருமே கவர்ச்சியில் குதித்து விட்டனர். அந்த வகையில் அவர்களுக்கு லாபமோ இல்லையோ ரசிகர்களுக்கு நல்ல லாபம்தான்.<\/p>\n<p>ஆனால் சினிமா மற்றும் சீரியல்களில் கொஞ்சம் முதிர்ச்சியான கதாபாத்திரங்களில் நடிக்கும் ஆன்ட்டி நடிகைகளும் சமூக வலைதள பக்கங்களில் தொடைகள் தெரியும் படியும், டி ஷர்ட்டிலும் புகைப்படங்கள் வெளியிடுவதை பார்க்க முடிகிறது.<\/p>\n<p>அந்தவகையில் பல படங்களில் குணச்சித்திர கதாபாத்திரங்களில் நடித்தவர் தான் செந்தில்குமாரி. பசங்க, சமீபத்தில் வந்த மண்டேலா போன்ற படங்களில் நடித்திருந்தார். அதனைத் தொடர்ந்து சரவணன் மீனாட்சி என்ற விஜய் டிவி தொடரிலும் நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235894\" style=\"width: 610px;\"><img alt=\"senthil-kumari-saravanan-meenakshi-fame\" class=\"wp-image-235894 size-full\" height=\"723\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/senthil-kumari-saravanan-meenakshi-fame.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235894\">senthi-kumari-saravanan-meenakshi-fame<\/p><\/div>\n<p>இவர் தன்னுடைய இன்ஸ்டாகிராம் பக்கங்களில் இறுக்கமான டீசர்ட் அணிந்து புகைப்படம் வெளியிட்டுள்ளது ரசிகர்களை பேரானந்தத்தில் ஆழ்த்தியுள்ளது. இந்த புகைப்படத்திற்கு மட்டுமே ஏகப்பட்ட வாய்ப்புகள் குவிந்து வருகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235895\" style=\"width: 610px;\"><img alt=\"senthil-kumari-saravanan-meenakshi-fame-01\" class=\"wp-image-235895 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/senthil-kumari-saravanan-meenakshi-fame-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235895\">senthi-kumari-saravanan-meenakshi-fame-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saravanan-meenakshi-fame-senthi-kumari-photos\/\" rel=\"nofollow\">சரவணன் மீனாட்சி அம்மாவா இது? இறுக்கமான டி ஷர்ட்டில் கும்முனு வெளிவந்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saravanan-meenakshi-fame-senthi-kumari-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/senthil-kumari-saravanan-meenakshi-fame.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/senthil-kumari-saravanan-meenakshi-fame-01.jpg"],"pubdate":"Mon, 24 May 2021 12:02:21 +0000"},{"title":"கேரள சட்டமன்றத்தில் ஒலித்த தமிழ்! – தமிழில் பதவிப்பிரமாணம் செய்துகொண்ட எம்.எல்.ஏ!","text":"<p>கேரளாவில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் தலைமையிலான இடதுசாரி ஜனநாயக முன்னணி அபார வெற்றி பெற்றது. இதனையடுத்து கடந்த 20ஆம் தேதி முதலமைச்சராக பினராயி விஜயன் பதவியேற்றார்.<\/p>\n\n\n\n<p>அவருடன் 20 பேர் கொண்ட அமைச்சரவை பதவி ஏற்றது. இதனை அடுத்து இடைக்கால சபாநாயகராக ரகீம் தேர்ந்தெடுக்கப்பட்டார். சட்டப்பேரவையின் முதல் கூட்டத்தொடர் இன்று தொடங்கியது. எம்.எல்.ஏக்கள் பதவியேற்கும் நிகழ்ச்சி இன்று நடைபெற்றது.<\/p>\n\n\n\n<p>அதில் கேரள மாநில சி.பி.எம் எம்.எல்.ஏ ராஜா தமிழில்பதவிப்பிரமாணம் எடுத்துக்கொண்டார். இவர் தேவிக்குளம் தொகுதியில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் சார்பில் போட்டியிட்டு வெற்றி பெற்றவர்.<\/p>\n\n\n\n<p>ராஜாவின் பெற்றோர்கள் தேயிலைத் தோட்டத் தொழிலாளர்கள். கோயம்புத்தூரில் உள்ள அரசு சட்டக் கல்லூரியில் சட்டம் பயின்ற ராஜா 2009ஆம் ஆண்டிலிருந்து தேவிக்குளம் அமர்வு நீதிமன்றத்தில் வழக்கறிஞராகப் பணியாற்றி வருகிறார்.<\/p>\n\n\n\n<p>2021 சட்டமன்ற தேர்தலில் தேவிக்குளம் தொகுதியில் போட்டியிட்ட ராஜா 7,848 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>இந்த நிலையில் கேரள சட்டப்பேரவையில் இவர் தமிழில் பதவி ஏற்றுக் கொண்ட வீடியோவானது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-devikulam-mla-swearing-ceremony-goes-viral\/\" rel=\"nofollow\">கேரள சட்டமன்றத்தில் ஒலித்த தமிழ்! &#8211; தமிழில் பதவிப்பிரமாணம் செய்துகொண்ட எம்.எல்.ஏ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-devikulam-mla-swearing-ceremony-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-24.jpg"],"pubdate":"Mon, 24 May 2021 11:58:10 +0000"},{"title":"ஒரு பைசா காசு வாங்கல.. திமுகவின் டிரான்ஸ்பரன்ட் டிரான்ஸ்பர் கவுன்சிலிங்.. மகிழ்ச்சியில் டாக்டர்கள்..!","text":"அரசு மருத்துவர்களுக்கான பணியிடமாறுதல் கலந்தாய்வில் பங்கேற்றவர்களிடம் ஒரு பைசா கூட காசு வாங்காமல் அவர்கள் கேட்ட இடங்களுக்கு பணியிடமாறுதல் வழங்கப்பட்டுள்ளது.  ஆண்டுதோறும் மருத்துவ பணிகள் இயக்ககம் சார்பில் தமிழகம் முழுவதும் அரசு மருத்துவர்களுக்கான பணியிடமாறுதல் கவுன்சிலிங் நடத்தப்படும். இந்த கவுன்சிலிங்கில் பங்கேற்று மருத்துவர்கள் தங்களுக்கு தேவையான இடங்களில் பணிகள் வேண்டும் என்று தங்கள் கோரிக்கைகளை முன்வைப்பர். மருத்துவர்கள் பணியிடமாறுதல் கேட்கும் இடங்களில் பணியிடங்கள் காலியாகவே இருந்தாலும் அவர்களுக்கு உடனடியாக அங்கு பணிகள் ஒதுக்கப்படாது. மாறாக மருத்துவர்கள் பணியிடமாறுதல் கோரும் நகரங்களுக்கு ஏற்ப 1 லட்சம் ரூபாய் முதல் 5லட்சம் ரூபாய் வரை லஞ்சம் கொடுக்க வேண்டும்.    இப்படி லஞ்சம் கொடுத்தால் தான் கவுன்சிலிங்கில் பங்கேற்ற மருத்துவர்களால் அவர்கள் விரும்பும் இடத்திற்கு பணியிடமாறுதல் பெற முடியும். கடந்த 2011ம் ஆண்டு முதல் 2016ம் ஆண்டு வரை அதிமுக ஆட்சியில் ஒரு வருடம் கூட லஞ்சம் கொடுக்காமல் ஒரு மருத்துவர் கூட பணியிடமாறுதல் பெற்று இருக்க முடியாது என்று கூறுகிறார்கள். இந்த நிலையில் தமிழகத்தில் சமீபத்தில் நடைபெற்ற தேர்தலை தொடர்ந்து ஆட்சி மாற்றம் ஏற்பட்டது. முதலமைச்சராக மு.க.ஸ்டாலின் பதவி ஏற்றார். சுகாதாரத்துறை அமைச்சராக மா.சுப்ரமணியன் பதவி வகித்து வருகிறார்.    இதற்கிடையே தமிழகம் முழுவதும் டாக்டர்களுக்கான பணியிடமாறுதல் கவுன்சிலிங் ஆன்லைன் முறையில் நடத்தப்பட்டது. பணியிடமாறுதல் கோரிய டாக்டர்கள் வீடியோ கான்பிரன்ஸ் மூலம் கவுன்சிலிங்கில் பங்கேற்று தங்களுக்கு தேவையான இடங்களை குறிப்பிட்டு பணியிடமாறுதல் கோரினர். கவுன்சிலிங் முடிந்த அடுத்த சில நாட்களில் மருத்துவர்கள் அனைவருக்கும் தாங்கள் கேட்ட இடங்களுக்கு உடனடியாக பணியிடமாறுதல் வழங்கப்பட்டது. இதற்காக உத்தரவு உடனடியாக மருத்துவர்களுக்கும் அனுப்பி வைக்கப்பட்டது. இதனை பார்த்து மருத்துவர்களுக்கு இன்ப அதிர்ச்சி.  ஏனென்றால் வழக்கமாக கவுன்சிலிங் முடிந்த பிறகு தொடர்புடைய அதிகாரிகளை தொடர்பு கொண்டால் ஒரு லட்சம் ரூபாய் முதல் ஐந்து லட்சம் ரூபாய் வரை லஞ்சம் கேட்பார்கள். அதனை கொடுத்த பிறகே பணியிடமாறுதல் வழங்கப்படும். ஆனால் இந்த முறை மிகவும் வெளிப்படையாக கவுன்சிலிங் நடத்தி, பணியிடமாறுதல் கோரிய அனைவருக்கும் அவர்கள் கேட்ட இடத்திற்கு ஒரு பைசா லஞ்சம் வாங்காமல் சுகாதாரத்துறை பணியிடமாறுதல் வழங்கியுள்ளது. அந்த வகையில் திமுக ஆட்சியில் ஆரம்பமே சுகாதாரத்துறையில் அமர்க்களமாக இருப்பதாக மருத்துவர்கள் பேச ஆரம்பித்துள்ளர்.    மேலும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனுக்கு பணியிடமாறுதல் பெற்ற மருத்துவர்கள் மட்டும் அல்லாமல் அனைது அரசு மருத்துவர்களும் நன்றி தெரிவித்து வருகின்றனர். இதே போல் விரைவில் பிஜி முடித்த அரசு மருத்துவர்களுக்கான பணிஒதுக்கீடு கவுன்சிலிங் நடைபெற உள்ளது. இதுவும் வெளிப்படையாகவும், முறையாகவும் நடைபெறும் என்று சுகாதாரத்துறை சார்பில் டாக்டர்களுக்கு நம்பிக்கை அளிக்கப்பட்டுள்ளது. கொரோனா காலத்தில் முன் களப்பணியாளர்களாக தங்கள் உயிரை பணையம் வைத்து டாக்டர்கள் பணியாற்றி வரும் நிலையில் அவர்களின் கஷ்டத்தை உணர்ந்து தமிழக அரசு செயல்படுவது வெளிப்படையாக தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-transparent-transfer-counseling-doctors-happiness-qtlls1","image":["https:\/\/static.asianetnews.com\/images\/01f3ywhmb61yseyvjcv4hkkk1x\/covid-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 11:54:02 +0530"},{"title":"அடித்து துன்புறுத்தி COVID-19 பரிசோதனை.. வைரல் வீடியோவால் ஆடிப்போன பெங்களூர்!","text":"<p>பெங்களூரில் ஒரு இளைஞரை அடித்து COVID-19 பரிசோதனை செய்து கொள்ளுமாறு துன்புறுத்திய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. இதனை பிரபல கிரிக்கெட் வீரர் ஹர்பஜன் சிங் தனது ட்விட்டர் பக்கத்தில் ஷேர் செய்து உள்ளார். இப்படி துன்புறுத்துவது மக்கள் மத்தியில் பெரும் பயம் தான் ஏற்படுமே தவிர மீண்டும் வெளியே வரத்தான் செய்வார்கள்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/covid-19-test-in-banglore-goes-viral-video\/\" rel=\"nofollow\">அடித்து துன்புறுத்தி COVID-19 பரிசோதனை.. வைரல் வீடியோவால் ஆடிப்போன பெங்களூர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/covid-19-test-in-banglore-goes-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/covid-19-test.jpg"],"pubdate":"Mon, 24 May 2021 11:51:47 +0000"},{"title":"அதிமுகவில் இருந்து என்னை நீக்கியது சந்தோஷம் தான்... முன்னாள் அமைச்சர் நிலோபர் கபில் அதிரடி..!","text":"என்னுடைய அம்மா இறப்பு குறித்து அதிமுக மாவட்டச் செயலாளர் கூட விசாரிக்கவில்லை. திமுக மாவட்டச் செயலாளர் விசாரித்தார் என முன்னாள் அமைச்சர் நிலோபர் கபில் தெரிவித்தார்.  திருப்பத்தூர் மாவட்டம், வாணியம்பாடி நகராட்சியின் தலைவராக இருந்த நிலோபர் கபில் 2016-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் அதிமுக சார்பில் போட்டியிட்டு வெற்றி பெற்று தொழிலாளர் நலத்துறை அமைச்சராகப் பொறுப்பேற்றார். கடந்த 5 ஆண்டுகள் அமைச்சராக இருந்த நிலோபர் கபிலுக்கு ,நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் போட்டியிட சீட் மறுக்கப்பட்டது. தேர்தலில் தனக்கு சீட் கிடைக்காமல் போனதற்கு வணிகவரித்துறை அமைச்சரும், ஜோலார்பேட்டை தொகுதியின் அதிமுக வேட்பாளருமான கே.சி.வீரமணிதான் காரணம் என நிலோபர் கபில் பகிரங்கமாக குற்றம் சாட்டினார்.    இந்நிலையில், தொழிலாளர் நலத்துறை அமைச்சராக நிலோபர் கபில் பதவி வகித்தபோது, தனது அதிகாரத்தைப் பயன்படுத்தி நிறையப் பேருக்கு அரசு வேலை வாங்கித் தருவதாக கோடிக்கணக்கான பணத்தை பெற்றுக்கொண்டு வேலை வாங்கித் தராமல் பணமோசடி செய்ததாக, சென்னை டி.ஜி.பி. அலுவலகத்தில் நிலோபர் கபிலின் உதவியாளர் பிரகாசம் கடந்த 3-ம் தேதி புகார் அளித்தார். இதனையடுத்து, அதிமுகவில் அடிப்படை உறுப்பினர் பொறுப்பு உள்ளிட்ட அனைத்து பொறுப்புகளில் இருந்தும் நிலோபர் கபில் நீக்கப்பட்டார்.&nbsp;  இந்நிலையில் முன்னாள் அமைச்சர் நிலோபர் கபில் வாணியம்பாடியில் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- திருப்பத்தூரில் உள்ள 4 தொகுதிகளில் வாணியம்பாடி தொகுதியில் மட்டும் தான் அதிமுக வெற்றி பெற்றது. இந்தத் தொகுதிக்குச் சட்டமன்ற உறுப்பினராகப் பல வேலைகள் செய்திருக்கிறேன். சாலை, குடிநீர் என அனைத்து குறைகளையும் நிறைவேற்றிக் கொடுத்தேன். அதனால்தான் செந்தில்குமார் வெற்றி பெற்றார். அதுவும் 5,000 வாக்கு வித்தியாசத்தில்தான் வெற்றி பெற்றார். இல்லை என்றால் திமுக வேட்பாளர் வெற்றி பெற்றிருப்பார்.    இதனிடையே, சென்னையில் எனது சகோதரியும், தாயாரும் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தனர். 15 நாட்களுக்கு முன்பு எனது தாய் இறந்துவிட்டார். சகோதரிக்கு வென்டிலேட்டரில் சிகிச்சை அளிக்க வேண்டும் என்பதற்காகக் கடந்த 19ஆம் தேதி வாணியம்பாடியில் எனது மகன் நடத்தி வரும் மருத்துவமனையிலிருந்து வென்டிலேட்டர் எடுத்துச் செல்ல வந்திருந்தேன்.  அப்போது, திமுக மாவட்டச் செயலாளர் தேவராஜ் என்னைத் தொடர்பு கொண்டு எனது தாயார் இறப்புக்குத் துக்கம் விசாரித்தார். நான் வாணியம்பாடியில்தான் இருக்கிறேன் என்று கூறியதுடன் உங்களுக்கு நேரில் வாழ்த்து சொல்ல விரும்புகிறேன் என கூறினேன். சென்னை செல்லும் வழியில், பயணியர் விடுதியில் தங்கியிருந்த அவரை சந்தித்து வாழ்த்து தெரிவித்தேன். அவரும் எனது தாயார் இறப்புக்குத் துக்கம் விசாரித்தார். இதில், என்ன தவறு இருக்கிறது. மாவட்டச் செயலாளர் வீரமணிக்கு எந்த மனிதாபிமானமும் இல்லை. எனது தாய் இறந்துவிட்டார் என்றுகூட நினைக்காமல் என்னை கட்சியிலிருந்து நீக்க நடவடிக்கை எடுத்தார். என்னை கட்சியில் இருந்து நீக்கியதால் கவலைப்படவில்லை. சந்தோசப்படுகிறேன்.    2016 தேர்தல் நேரத்தில் எனது வெற்றிக்கு பிரகாசம் பக்கபலமாக இருந்தார். அதனால் அவரை அரசியல் உதவியாளராக வைத்துக் கொண்டேன். அவர் பணம் வாங்கியது எல்லாம் எனக்குச் தெரியாது. பிரகாசம் பொய்யான குற்றச்சாட்டைக் கொடுத்திருக்கிறார். என்னுடைய அம்மா இறப்பு குறித்து அதிமுக மாவட்டச் செயலாளர் கூட விசாரிக்கவில்லை. திமுக மாவட்டச் செயலாளர் விசாரித்தார். நான் திமுகவில் சேருகிறேனா இல்லையா? என்பது விரைவில் உங்களுக்குத் தகவல் தெரியும். எந்த கட்சியாக இருந்தாலும் சேவை செய்வதுதான் எனது கடமை என்று நிலோபர் கபில் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/removed-from-the-aiadmk-is-happiness-nilofer-kafeel-qtllcs","image":["http:\/\/static.asianetnews.com\/images\/01dhh539axw2mzqvfj9hxww6kp\/nilofer-1-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 11:44:52 +0530"},{"title":"கேவலமாக பதிவிட்ட ரசிகர்..  அசிங்கப்பட்ட சந்தானம் பட நடிகை","text":"<p>தமிழ் சினிமாவில் சமீப காலமாக பலர் நடிகர் மற்றும் நடிகைகள் சமூக வலைதளங்களில் ஆக்டிவாக இருந்து வருகின்றனர். அதுமட்டுமில்லாமல் ரசிகருடன் உரையாடுவது மெசேஜ் செய்வது என சில சேட்டைகள் செய்வது வருகின்றனர்.<\/p>\n<p>அப்படி விளையாட்டாக நடிகை பதிவிட்ட பதிவிற்கு ரசிகர் ஒருவர் வித்தியாசமாக பதிவிட்டு உள்ளது சமூக வலைதளங்களில் வைரலாகி வருகிறது. சித்தார்த் நடிப்பில் வெளியான காவியத்தலைவன் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் அனைகா சோட்டி. அதன்பிறகு ஜீவாவுடன் கீ, அதர்வாவுடன் செம போதை ஆகாதே மற்றும் சந்தானத்துடன் பாரிஸ் ஜெயராஜ் போன்ற படங்கள் நடித்துள்ளார்.<\/p>\n<p>இவர் அவரது சமூக வலைதள பக்கத்தில் ரசிகர்கள் தங்களுடைய ரகசியமான தகவல்களை என்னிடம் பகிர்ந்து கொள்ளலாம் என பதிவிட்டுள்ளார். அதனை பார்த்த ரசிகர்கள் சும்மா இருப்பார்களா தங்கள் மனதில் தோன்றியதை எல்லாம் பதிவிட்டுள்ளார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235789\" style=\"width: 610px;\"><img alt=\"anaika soti\" class=\"size-full wp-image-235789\" height=\"1006\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sonmnika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235789\">anaika soti<\/p><\/div>\n<p>வரிசையாக ஒவ்வொரு ரசிகரும் ஒவ்வொரு பதிவை பதிவிட ஒரு குசும்பு கார ரசிகர் மட்டும் நான் உங்களைப் போன்ற அழகான பெண்களுக்கு உட்காரும் நாற்காலியாக இருக்க வேண்டுமென பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235788\" style=\"width: 610px;\"><img alt=\"anaika soti fans reply\" class=\"size-full wp-image-235788\" height=\"1077\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anakito.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235788\">anaika soti fans reply<\/p><\/div>\n<p>இதனை பார்த்த அனைகா சோட்டி கடுப்பாகி உங்கள் பெற்றோர் நீங்கள் இன்ஜினியர் ஆவீர்கள், டாக்டர்கள் ஆவீர்கள் என லட்சக்கணக்கில் பணத்தை போட்டு படிக்க வைத்தால் நீங்கள் வெறும் 250 ரூபாய் நாற்காலி ஆக வேண்டும் என ஆசைப்படுகிறீர்கள் என கடுமையாக திட்டியுள்ளார்.<\/p>\n<p>தற்போது இந்த பதிவு தான் சமூக வலைதளங்களில் வைரலாகி வருவது மட்டுமில்லாமல் நடிகை அனைகா சோட்டி மற்றும் அந்த ரசிகர் இருவரையுமே பல ரசிகர்கள் திட்டி தீர்த்து வருகின்றனர். ஒரு சில ரசிகர்கள்அனைகா சோட்டி இந்த மாதிரி கேள்வி கேட்டதால் தானே இந்த மாதிரியான பதில்கள் வந்தது. அவர் அமைதியாக இருந்தால் இந்த மாதிரி பதில் வந்திருக்குமா எனவும் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anaika-soti-instagram-post-for-any-secrets-reply-for-fans\/\" rel=\"nofollow\">கேவலமாக பதிவிட்ட ரசிகர்..  அசிங்கப்பட்ட சந்தானம் பட நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anaika-soti-instagram-post-for-any-secrets-reply-for-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sonmnika.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anakito.jpg"],"pubdate":"Mon, 24 May 2021 11:43:23 +0000"},{"title":"இழந்த மனைவி, கொரோனாவின் கோரப்பிடி பற்றி அருண் ராஜா காமராஜின் உருக்கமான முதல் பதிவு!","text":"<p>கொரோனா என்ற இந்த நோய் ஏழை, பணக்காரன் என்ற பாகுபாடு பார்ப்பதில்லை. உலகளவில் பெரிய பாதிப்பையும், உயிர் இழப்புகளையும் ஏற்படுத்தி வருகிறது. நாம் இந்தியாவும், தமிழகமும் மட்டும் இதில் இருந்து விதிவிலக்கா வாங்க முடியும். இங்கும் பெரும் சோகங்கள் நிகழ்ந்து தான் வருகிறது.<\/p>\n<p>அருண்ராஜா காமராஜ்  இயக்குனராவதற்கு முன்பே பாடலாசிரியராகவும் பாடகராகவும், நடிகராகவும் ரசிகர்கள் மத்தியில் பிரபலமானவர். சமீபத்தில்  ராஜாவுக்கும் அவரது மனைவி சிந்துஜாவுக்கும்  கொரானா தொற்று ஏற்பட்டது. 38 வயதான சிந்துஜா உடல் நலக்குறைவு காரணமாக இறந்துவிட்டார். கட்டிய மனைவியை தொட்டுக் கூட பார்க்க முடியாத நிலையில் PPE கிட் அணிந்து வந்து இறுதி அஞ்சலி செலுத்தியது இன்றும் அப்படியே நம் கண் முன்னே நிற்கிறது.<\/p>\n<p>இந்நிலையில் மறைந்த தனது மனைவி குறித்து அருண்ராஜா காமராஜ் தனது முகநூல் பக்கத்தில் பதிவிட்டுள்ளதாவது..<\/p>\n<p>“என் விழிகளின் வழியே அவளின் சுவாசம் நசுக்கி எறிப்பட்டதைக் கண்ட நொடி முதல், நமைச் சுற்றி பரவிக்கிடக்கும் அப்பேராபத்தின் தீவிரம் எனையும் இறுக்கி சுழற்றி இழுத்துக்கொள்ள துடித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234801\" style=\"width: 610px;\"><img alt=\"arunraj-kamaraja-wife-funeral\" class=\"size-full wp-image-234801\" height=\"284\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234801\">arunraj-kamaraja-wife-funeral<\/p><\/div>\n<p>எத்தனை உள்ளங்கள் உதவிகள் அன்புள்ள ஆறுதல்கள், பிரார்த்தனைகள், அலைச்சல்கள் அனைத்தும் ஒன்று சேர்ந்து மீட்டு விட போராடியும் நச்சு அவள் நாசியினுள் புகுந்து சுவாசத்தை உருக்குலைத்து இயக்கத்தை முடக்கி, இன்று இன்னும் எத்தனை எத்தனை உயிர்கள் கிடைக்கும் என்று அவளையும் என்னை விட்டுப் பிரித்துவிட்டு சென்றது.<\/p>\n<p>நச்சு பாசமறியாது, ஏழ்மையறியாது, அத்யாவசிய அநாவசியங்கள் அறியாது. இவையெலாம் நமக்கான வாழ்க்கைக்கான அளவீடுகளே அன்றி நச்சுகிருமியின் முன் நாம் அனைவரும் சமமே. சக மனிதர்களோடு, மனிதத்தோடு வெறுப்பு, வன்மம், காழ்ப்பு இதை வளர்த்துக் கொள்ள மட்டுமே கற்றுக் கொடுக்கப்பட்டு அதையே ஓர் வாழ்வியலாக்கி வழிந்து ஓடிக் கொண்டிருக்கிறோமோ என்ற சுயபரிசோதனைகளை மேற்கொண்டோமென்றால் இந்த நச்சு நம் பொது எதிரியாகி இந்த போர்க்களம் தன் தீர்வை நோக்கி நகரலாம்.<\/p>\n<p>இங்கே அசட்டு தைரியங்களும், அர்த்தமற்ற பயங்களுமே உயிர்வேட்டை ஆடிக்கொண்டு இருக்கிறது. என்னை தேற்றிய அத்தனை நல்ல உள்ளங்களுக்கும் என்னையும் என் துணைவியாரையும் மீட்டு எடுக்கப் போராடிய அத்துனை முன்கள போர்வீரர்களும் என் வாழ்நாள் நன்றிகளை உரித்தாக்குகிறேன். நன்றிகள்.<\/p>\n<p>எனை சுற்றி ஒருவர் கூட நச்சின் கோரத்தில் நசுக்கப்படவில்லை என்பதே இழந்த ஒவ்வோர் இழப்புகளின் ஆன்மா சாந்தியடைவதற்கான வழி. மீண்டும் பல கோடி வாழ்நாள் நன்றிகள்.&#8221; இவ்வாறு அருண்ராஜா காமராஜ் பதிவிட்டுள்ளார்.<\/p>\n<p>முழுவதும் படிக்க அவரின்<a href=\"https:\/\/www.facebook.com\/DirArunrajaKamaraj\/\"> முகநூல் பக்கத்தின் லிங்க் க்ளிக் செய்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-raja-kamarajs-emotional-post-after-wife-demise\/\" rel=\"nofollow\">இழந்த மனைவி, கொரோனாவின் கோரப்பிடி பற்றி அருண் ராஜா காமராஜின் உருக்கமான முதல் பதிவு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-raja-kamarajs-emotional-post-after-wife-demise\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg"],"pubdate":"Mon, 24 May 2021 11:35:45 +0000"},{"title":"நெல்லை: டாஸ்மாக் மூடப்பட்டிருப்பதால் வீட்டில் கள்ளச் சாராயம் காய்ச்சிய இருவர் கைது!","text":"<p>கொரோனா பரவல் தீவிரமடைந்து வருவதால் நோயின் தீவிரத்தைக் கட்டுப்படுத்தும் வகையில் ஊரடங்கு காலத்தை மேலும் ஒரு வார காலத்துக்கு நீட்டிப்பு செய்து தமிழக அரசு அறிவித்துள்ளது. அதனால் அத்தியாவசிய பொருள்களுக்கான கடைகள் உள்ளிட்ட அனைத்துக் கடைகளும் மூடப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/51126dbd-c92f-4046-9758-9a821132d5c9\/liquor_1.jpg\" \/><figcaption>கள்ளச் சாராயம் வடிக்க முயற்சி<\/figcaption><\/figure><p>மதுக்கடைகள் ஏற்கெனவே இரு வாரங்களுக்கு அடைக்கப்பட்டிருந்த நிலையில் கூடுதலாக ஒரு வாரத்துக்குத் திறக்கப்படாது என்கிற அறிவிப்பால் மதுபானப் பிரியர்கள் அதிர்ச்சி அடைந்துள்ளனர். அதனால் ஒரு சில இடங்களில் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/teacher-arrested-for-making-illicit-liquor-in-his-farm-near-tenkasi\">கள்ளச் சாராயம் காய்ச்சும் முயற்சி<\/a>களும் நடக்கத் தொடங்கியுள்ளன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suffer-due-to-govts-new-lockdown-rules-and-vegetable-stock\">முழு ஊரடங்கு, முழு குழப்பம், தெளிவில்லாத அறிக்கை, திண்டாடும் விவசாயிகள்... தேங்கும் விளைபொருள்கள்!<\/a><\/p><p>நெல்லை சந்திப்பு சி. என். கிராமம் பகுதியில் உள்ள ஒரு வீட்டில் இருந்து சாராய நாற்றம் வருவதாக அப்பகுதி மக்கள் காவல்துறைக்குத் தகவல் தெரிவித்துள்ளனர். அதனால் நெல்லை சந்திப்பு காவல்துறையினர் அந்த வீட்டுக்குச் சென்று கதவைத் தட்டியிருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/df54d970-067a-4ce0-ad58-5aa5093de9f1\/liquor_2.jpg\" \/><figcaption>கைதான உடையார் சூரிய மூர்த்தி<\/figcaption><\/figure><p>வீட்டின் வெளியே போலீஸார் நிற்பதைக் கண்டதும் அந்த வீட்டுக்குள்  இருந்த இருவர் அங்கிருந்து தப்பியோடினார்கள் அவர்களை போலீஸார் விரட்டிச் சென்று பிடித்தனர். பிடிபட்ட நபர்களிடம் நடத்திய விசாரணையில் சி.என். கிராமத்தைச் சேர்ந்த உடையார் , ராமையன்பட்டியைச் சேர்ந்த சூரியமூர்த்தி என்பது தெரியவந்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/corona-second-wave-new-lock-down-restrictions-for-tamilnadu-announced\"> தமிழகத்தில் மேலும் ஒரு வாரம் கடுமையான ஊரடங்கு... நாளை கடைகள் திறந்திருக்கும்! - முழு விவரங்கள் <\/a><\/p><p>வீட்டுக்குள் சோதனையிட்டதில், கள்ளச் சாராயம் தயாரிக்கும் முயற்சியில் இருவரும் ஈடுப்ட்டிருந்த்து தெரியவந்தது. அதற்காகப் போடப்பட்டிருந்த ஊறல்களில் இருந்து வெளியே வந்த நாற்றம் காரணமாகவே இருவரையும் பக்கத்து வீடுகளில் வசிப்பவர்கள் போலீஸுக்குக் காட்டிக் கொடுத்திருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4bfe8f4b-3bd9-4c50-b89a-81a5872c688b\/liquor_3.jpg\" \/><figcaption>கடைசியாக சாராயம் வடியும் பாத்திரம்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/teacher-arrested-for-making-illicit-liquor-in-his-farm-near-tenkasi\">கள்ளச் சாராயம் தயாரிக்கத் தேவையான பொருள்களை போலீஸார் பறிமுதல்<\/a> செய்ததுடன் உடையார், சூரியமூர்த்தி இருவரையும் கைது செய்தனர். கடந்த பல நாள்களாக மது குடிக்காமல் இருந்ததால் ஏற்பட்ட மன உளைச்சலில் கள்ளச் சாராயம் தயாரிக்கும் முயற்சியில் இறங்கியதாக இருவரும் தெரிவித்துள்ளனர். போலீஸார் தொடர்ந்து அந்தப் பகுதியில் கண்காணிப்பில் ஈடுபட்டு வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/tirunelveli-two-persons-arrested-for-making-illicit-liquor-in-house","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/688063d3-f85a-4eb7-96c0-495ee16c8fe0\/liquor.jpg"],"pubdate":"Mon, 24 May 2021 11:26:37 +0000"},{"title":"காதலிக்க சொல்லி அனிகாவை மிரட்டிய ரசிகர்.. தூக்கு போட்டுக்குவேன் என்றதால் பரபரப்பு","text":"<p>தல அஜீத் படங்களில் பெரும்பாலும் அவருக்கு மகளாக நடித்து ரசிகர்கள் மத்தியில் பிரபலமானவர் நடிகை அனிகா சுரேந்திரன். குழந்தை நட்சத்திரமாக அறிமுகமாகி தற்போது விரைவில் ஹீரோயினாகவும் ஒரு படத்தில் அறிமுகமாக உள்ளார்.<\/p>\n<p>மலையாள நடிகையான இவர் தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வருகிறார். பெரும்பாலும் முன்னணி நடிகர்களுக்கு மகள் கதாபாத்திரத்தில் நடித்து வந்த அனிகா முதன்முதலாக தெலுங்கு படத்தின் மூலம் ஹீரோயின் ஆகிவிட்டார்.<\/p>\n<p>இந்த படத்திற்கான அறிவிப்புகள் விரைவில் வரும் என தெரிகிறது. அதுமட்டுமில்லாமல் எப்போதுமே தன்னுடைய சமூக வலைதளப் பக்கங்களில் தொடர்ந்து புகைப்படங்கள் வெளியிடுவதை வாடிக்கையாக வைத்துள்ளார்.<\/p>\n<p>இந்த முறை புகைப்படங்கள் வெளியிடாமல் நேரடியாக ரசிகர்களுடன் உரையாடியபோது ரசிகர் ஒருவர் என்னுடைய காதலை ஏற்க மறுத்தால் தற்கொலை செய்து கொள்வேன் என மிரட்டியுள்ளார்.<\/p>\n<p>இதைப் பார்த்து அதிர்ந்துபோன அனிகா, இப்படியெல்லாம் பேச வேண்டாம் எனவும், ஏற்கனவே இது போன்ற அனுபவம் எனக்குள்ளது எனவும் குறிப்பிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் இணையத்தில் கிசுகிசுக்க தொடங்கியுள்ளனர்.<\/p>\n<p>ஏற்கனவே அனிகா யாரையாவது காதலிக்க வேண்டும் எனவும், காதல் செய்யுமாறு வற்புறுத்தியிருக்கலாம் எனவும் ஆளாளுக்கு ஒரு சர்ச்சையைக் கிளப்பி விட்டனர். பொழுது போகவில்லை என இன்ஸ்டாகிராம் பக்கம் வந்தால் சோலியை முடித்து விடுவார்கள் போல என வருத்தப்பட்டு அப்பீட் ஆகிவிட்டார் நம்ம அனிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235884\" style=\"width: 610px;\"><img alt=\"anikha-cinemapettai-01\" class=\"wp-image-235884 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anikha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235884\">anikha-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anikha-love-proposal-news\/\" rel=\"nofollow\">காதலிக்க சொல்லி அனிகாவை மிரட்டிய ரசிகர்.. தூக்கு போட்டுக்குவேன் என்றதால் பரபரப்பு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anikha-love-proposal-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anikha-cinemapettai-01.jpg"],"pubdate":"Mon, 24 May 2021 11:23:17 +0000"},{"title":"மதுரை: ஆம்புலன்ஸ் வசதி இல்லாததால் சரக்கு ஆட்டோவில் கொண்டுசெல்லப்பட்ட கொரோனா நோயாளி!","text":"<p>மதுரையில் ஆம்புலன்ஸ் வசதி இல்லாததால் 30 கிலோமீட்டர் தூரம் சரக்கு ஆட்டோவில் கொரோனோ நோயாளி அழைத்து வரப்பட்ட அவலம் அரங்கேறியுள்ளது.<\/p>\n\n\n\n<p>மதுரை பாலமேடு அருகே மூடுவார்பட்டியை சேர்ந்த பரணிமுத்து என்ற 31 வயதுடைய நபர் கொரோனோவால் பாதிக்கப்பட்டு வீட்டில் தனிமையில் இருந்து வந்த நிலையில் திடீரென அவருக்கு மூச்சுத்திணறல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிப்பதற்காக 108 ஆம்புலன்ஸ் சேவைக்கு தொடர்பு கொண்ட போது ஆம்புலன்ஸ் வர கால தாமதம் ஏற்படும் என தெரிவித்ததை தொடர்ந்து கிராமத்தில் இருந்த சரக்கு ஆட்டோவில் 30 கிலோமீட்டர் தூரம் மதுரை அரசு மருத்துவமனைக்கு அழைத்து வரப்பட்டு மதுரை அரசு மருத்துவமனை கொரோனோ சிறப்பு வார்டில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மதுரையில் ஆம்புலன்ஸ் வசதி இல்லாததால் 30 கிலோமீட்டர் தூரம் சரக்கு ஆட்டோவில் கொரோனோ நோயாளி அழைத்து  வரப்பட்ட அவலம்.<a href=\"https:\/\/twitter.com\/hashtag\/coronavirus?src=hash&amp;ref_src=twsrc%5Etfw\">#coronavirus<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CoronaSecondWave?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaSecondWave<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Madurai?src=hash&amp;ref_src=twsrc%5Etfw\">#Madurai<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Ambulance?src=hash&amp;ref_src=twsrc%5Etfw\">#Ambulance<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/tamilnadu?src=hash&amp;ref_src=twsrc%5Etfw\">#tamilnadu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/WearAMask?src=hash&amp;ref_src=twsrc%5Etfw\">#WearAMask<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/staysafe?src=hash&amp;ref_src=twsrc%5Etfw\">#staysafe<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/getvaccinated?src=hash&amp;ref_src=twsrc%5Etfw\">#getvaccinated<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/tamilmint?src=hash&amp;ref_src=twsrc%5Etfw\">#tamilmint<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/tamilmintnews?src=hash&amp;ref_src=twsrc%5Etfw\">#tamilmintnews<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/news?src=hash&amp;ref_src=twsrc%5Etfw\">#news<\/a> <a href=\"https:\/\/t.co\/0p7u4gVfyi\">pic.twitter.com\/0p7u4gVfyi<\/a><\/p>&mdash; Tamilmint (@TamilMintNews) <a href=\"https:\/\/twitter.com\/TamilMintNews\/status\/1396782139245424641?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patient-admitted-in-hospital-in-tempo-madurai\/\" rel=\"nofollow\">மதுரை: ஆம்புலன்ஸ் வசதி இல்லாததால் சரக்கு ஆட்டோவில் கொண்டுசெல்லப்பட்ட கொரோனா நோயாளி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patient-admitted-in-hospital-in-tempo-madurai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-22.jpg"],"pubdate":"Mon, 24 May 2021 11:16:25 +0000"},{"title":"PSBB பள்ளியில் நானும் மதுவந்தியும் டிரஸ்டிதான் – ஒய்.ஜி.மகேந்திரன் விளக்கம்","text":"<p>சென்னை பத்ம சேஷாத்ரி பால பவன் பள்ளியில் ஆசிரியர் ராஜாகோபாலன், மாணவர்களை பாலியல் துன்புறுத்தல் செய்வதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>ஆன்லைன் வகுப்புக்கு அரைகுறை ஆடையுடன் வருவது, மாணவிகளின் மொபைல் எண்ணுக்கு வாட்ஸ் ஆப்பில் தவறான குறுஞ்செய்திகள் அனுப்புவது, துண்டுடன் ஆன்லைன் வகுப்புக்கு வர சொல்வது என அடுக்கடுக்கான புகார்கள் ஆசிரியர் ராஜகோபாலன் மீது சுமர்த்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த புகார் குறித்து தங்கள் கவனத்திற்கு எதுவும் வரவில்லை என்றும் இந்த புகார் வந்தால் அது குறித்து வெளிப்படைத்தன்மையுடன் விசாரணை நடத்தப்படும் என்றும் பள்ளி நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகரும் பள்ளியின் தலைவர்களில் ஒருவருமான ஒய்.ஜி.மகேந்திரன், பத்ம சேஷாத்ரி பால பவன் பள்ளியை தானோ தனது மகள் மதுவந்தியோ நடத்தவில்லை என்று விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>தான் அந்த பள்ளியில் ஒரு டிரஸ்டிதான் என்றும் இந்த புகாரை பார்த்ததுமே இதுகுறித்து விசாரணை நடத்த வேண்டும் என பள்ளிக்கு கடிதம் எழுதியிருக்கிறேன் என்றும் ஒய்.ஜி.மகேந்திரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சமூகவலைதளங்களில் இந்த பாலியல் புகார் குறித்து அனைவரும் தன்னிடம் கேட்கிறார்கள் என்றும் ஆனால் முழுக்க முழுக்க பிஎஸ்பிபி பள்ளியின் நடவடிக்கைகளை எல்லாம் மேற்கொள்வது தனது தம்பியும் அவரது மனைவியும்தான் என்றும் இந்த புகார்கள் தனது தாய் பத்மாவின் பெயர் கெட்டுவிடக் கூடாது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையின் ஒய்.ஜி. மகேந்திரனின் பதிலை கிண்டல் செய்யும் வகையில், சமூகவலைதளங்களில் டிரஸ்டி என்றால் என்ன என நெட்டிசன்கள் கேட்டு வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-issues-ygee-mahendran-explanation\/\" rel=\"nofollow\">PSBB பள்ளியில் நானும் மதுவந்தியும் டிரஸ்டிதான் &#8211; ஒய்.ஜி.மகேந்திரன் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-issues-ygee-mahendran-explanation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T164059.744.jpg"],"pubdate":"Mon, 24 May 2021 11:12:17 +0000"},{"title":"மதுரை சென்ற முதலமைச்சர் மு.க.ஸ்டாலின்..! அண்ணன் மு.க.அழகிரி வீட்டிற்கு செல்லாதது ஏன்?","text":"கடந்த வாரம் மதுரை சென்ற முதலமைச்சர் மு.க.ஸ்டாலின் தனது அண்ணனும் முன்னாள் மத்திய அமைச்சர் மு.க.அழகிரி வீட்டிற்கு செல்வார் என்று எதிர்பார்க்கப்பட்ட நிலையில் அப்படி ஒரு நிகழ்வு அரங்கேறவில்லை.  கடந்த ஆண்டு நவம்பர் மாதவாக்கில் மு.க.அழகிரி மதுரையில் செய்தியாளர்களிடம் பேசினார். அப்போது நிச்சயமாக சட்டமன்ற தேர்தலில் தனது பங்களிப்பு நிச்சயம் இருக்கும் என்று அவர் தெரிவித்திருந்தார். இதன் மூலம் திமுகவிற்கு எதிராக அழகிரி பிரச்சாரம் மேற்கொள்வார் என்று எதிர்பார்க்கப்பட்டது. அத்தோடு பாஜக பிரமுகர்கள் சிலரும் அழகிரியை மதுரை மற்றும் கொடைக்கானலில் ரகசியமாக சந்தித்து பேசினார்கள். இதனால் அவர் பிரதமர் மோடி முன்னிலையில் பாஜகவில் இணைய உள்ளதாகவும் தகவல்கள் வெளியாகின. ஆனால் தேர்தல் அறிவிப்பிற்கு பிறகு அழகிரி சைலன்ட் மோடிற்கு சென்றுவிட்டார்.    அழகிரி தான் கூறியது போல் சட்டமன்ற தேர்தலில் எந்த பங்களிப்பையும் அளிக்கவில்லை. வாக்குப்பதிவு நாளன்று நேரில் சென்று வாக்களித்தோடு தனது கடமை முடிந்துவிட்டதாக ஒதுங்கினார் அழகிரி. இந்த நிலையில் தேர்தல் முடிந்து திமுக வெற்றி பெற்று மு.க.ஸ்டாலின் முதலமைச்சரானார். இத குறித்து பேசிய அழகிரி, தனது தம்பி முதலமைச்சரான ஒரு அண்ணனாக பெருமையாக கருதுவதாக குறிப்பிட்டார். இதனை தொடர்ந்து பதவி ஏற்பு விழாவில் பங்கேற்க மு.க.அழகிரிக்கு அழைப்பு அனுப்பி வைக்கப்பட்டது. அழகிரி விழாவில் பங்கேற்கவில்லை. ஆனால் அவரது மகன் தயாநிதி அழகிரி பதவி ஏற்பு விழாவிற்கு வருகை தந்தார். அவரை உதயநிதி ஸ்டாலின் கட்டி அணைத்து வரவேற்றார்.    இதனை தொடர்ந்து மு.க.அழகிரி – மு.க.ஸ்டாலின் இடையிலான கசப்புணர்வு நீங்கிவிட்டதாக கூறப்பட்டது. மேலும் மதுரை செல்லும் போது ஸ்டாலின் தனது அண்னான அழகிரியை சந்தித்த ஆசி பெறுவார் என்று எதிர்பார்க்கப்பட்டது. அதன்படியே, மதுரை சென்ற போது அழகிரியை அவரது டிவிஎஸ் நகர் இல்லத்திற்கு நேரில் சென்று மு.க.ஸ்டாலின் சென்று சந்திப்பார் என்று தகவல்கள் பரவின. ஆனால் மதுரை சென்ற மு.க.ஸ்டாலின் அழகிரி வீட்டிற்கு செல்லாமல் நேராக திருச்சிக்கு திரும்பிவிட்டார். மேலும் முதலமைச்சர் தங்கள் வீட்டிற்கு வருவதாக தங்களுக்கு எந்த தகவலும் இல்லை என்று அழகிரி தரப்பில் தெரிவிக்கப்பட்டது.    முதலமைச்சராக பதவி ஏற்றதும் சென்னையில் உள்ள தனது சகோதரர், சகோதரிகள் வீட்டிற்கு எல்லாம் மு.க.ஸ்டாலின் சென்று வந்தார். அந்த வகையில் தனது அண்ணனான அழகிரி வீட்டிற்கும் ஸ்டாலின் செல்வார் என்றே அனைவரும் நம்பினர். ஆனால் அழகிரி வீட்டிற்கு செல்வது கட்சி, ஆட்சி இரண்டிலுமே குழப்பத்தை ஏற்படுத்த வாய்ப்புள்ளதாக ஸ்டாலினுக்கு சிலர் சில விஷயங்களை கூறினர். மதுரையில் திமுக தற்போது கட்டுக்கோப்பாக உள்ளது, மு.க.அழகிரியை நீங்கள் சென்று சந்திக்கும் பட்சத்தில் மறுபடியும் அவர் தன்னை ஒரு பவர் சென்டராக காட்டிக் கொள்ள முயன்றால் சிக்கல் என்றும் ஸ்டாலினுக்கு எடுத்துக கூறப்பட்டுள்ளது.    இது தவிர முதலமைச்சர் மு.க.ஸ்டாலினின் மனைவி துர்காவும் மு.க.அழகிரி வீட்டிற்கு தனது கணவர் செல்வதை ஒரு விழுக்காடு கூட விரும்பவில்லை என்கிறார்கள். அதற்கு காரணம் கடந்த 2014ம் ஆண்டு சமயத்தில் கலைஞரை சந்தித்து அழகிரி பேசிய பேச்சுகள் தான் என்று சொல்கிறார்கள். இது போன்ற அரசியல் மற்றும் குடும்ப ரீதியான காரணமாகவே அழகிரியை ஸ்டாலின் சந்திக்கவில்லை என்று கூறப்படுகிறது. அதே சமயம் அழகிரியை இப்படி ஒதுக்கி வைத்திருப்பது நல்லதல்ல என்று குடும்பத்தில் சிலர் தொடர்ந்து ஸ்டாலினிடம் பேசி வருவதாகவும், எனவே இப்போது இல்லை என்றாலும் நிச்சயம் அழகிரி – ஸ்டாலின் சந்திப்பு நடைபெறும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-stalin-visited-madurai-why-brother-mk-alagiri-did-not-go-home--qtljhj","image":["https:\/\/static.asianetnews.com\/images\/01e4wx3qcdpk8abhmcmkwqcnzh\/kp-ramalingam_760x400.gif"],"pubdate":"Mon, 24 May 2021 11:04:32 +0530"},{"title":"கோவில்களில் உணவுப்பொட்டலம் தயாரிப்பு... இந்து அறநிலையத்துறை வெளியிட்ட அதிரடி அறிவிப்பு...!","text":"கொரோனா பெருந்தோற்று காலத்தை முன்னிட்டு கடந்த 10ம் தேதி முதல் அறிவிக்கப்பட்ட முழு ஊரடங்கு இன்றுடன் நிறைவடைகிறது. இந்நிலையில் கொரோனா தொற்று கட்டுக்குள் வராததால் இன்று முதல் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. லாக்டவுனில் தமிழகத்தில் உள்ள கோயில்களில் பக்தர்களுக்கு மட்டுமே அனுமதி கிடையாது, ஆனால் வழக்கம் போல் பூஜைகள் செய்ய அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;    அதேபோல் இந்து அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோயில்களில் நடைபெறும் அன்னதானத்திற்கான உணவு தயாரிக்கும் பணிகளும் தொடந்து நடைபெற்று வருகின்றன. ஆனால் அவை உணவு பொட்டலங்களாக மாற்றப்பட்டு, அருகில் உள்ள அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளவர்களுக்கு வழங்கப்பட்டு வருகிறது. இந்நிலையில் உணவு பொட்டலங்கள் தயாரிக்கும் ஊழியர்களுக்கு அறநிலையத்துறை சில கட்டுப்பாடுகளை விதித்துள்ளது.&nbsp;  இதுகுறித்து வெளியான அறிவிப்பில், கொரோனா தொற்று நோய் காரணமாக ஊரடங்கு உத்தரவு அரசால் பிறப்பிக்கப்பட்டுள்ள நிலையில், இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ள அன்னதான நடைபெறும் திருக்கோயில்களிலிருந்து நாள்தோறும் உணவுப்பொட்டலங்கள் தயார் செய்யப்பட்டு, திருக்கோயில்கள் அருகில் உள்ள மருத்துவ மனைகளில் தேவைப்படும் நபர்களுக்கு உணவுப்பொட்டலங்கள் வழங்கப்பட்டு வருகிறது.    இத்துறைப்பணியாளர்கள் மற்றும் திருக்கோயில் பணியாளர்களின் நலனைக்கருத்தில் கொண்டும், தொற்றுநோய்ப்பரவாமல் தடுக்கும் பொருட்டும், கீழ்கண்ட அறிவுரைகளை உடனடியாக நடைமுறைப்படுத்துமாறு முகவரியில் கேட்டுக்கொள்ளப்படுகிறது.&nbsp;  1. திருக்கோயில்களில் தயார் நிலையில் உள்ள உணவுப்பொட்டலங்களை திருக்கோயில்களிலிருந்து பெற்று மருத்துவமனைகளில் விநியோகம் செய்யு இணை ஆணையர்கள் அந்தந்த மாவட்ட ஆட்சியரை நேரடியாக தொடர்பு கொண்டு தேவையான உதவிகளைப்பெற்று அதன்படி செயல்படுமாறு கேட்டுக்கொள்ளப்படுகிறது.  2. அன்னதானம் தயார் செய்யும் திருக்கோயில் பணியாளர்கள் மற்றும் உணவுப்பொட்டலங்களை விநியோகம் செய்யும் பணியில் ஈடுபடும் இத்துறைப்பணியாளர்கள் அனைவருக்கும் முகக்கவசம், கையுறை, கிருமிநாசினியுடன் PPT KIT வழங்கப்பட்டு அதனை உபயோகிப்பதை உறுதி செய்யுமாறு கேட்டுக்கொள்ளப்படுகிறது.   3. முதுநிலை திருக்கோயில்களில் அந்தந்த செயல் அலுவலர்களும், இதர திருக்கோயில்களில் மண்டல இணை ஆணையர்களும் மேற்காணும் நடவடிக்கைகளை உடனடியாக மேற்கொள்ளுமாறும், இச்சுற்றறிக்கை பெற்றுக்கொண்டமைக்கு அத்தாட்சி ஆணையர் அலுவலகத்திற்கு அனுப்புமாறும் கேட்டுக்கொள்ளப்படுகிறது என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hindu-religious-and-charitable-endowments-department-announcement-qtlj6x","image":["https:\/\/static.asianetnews.com\/images\/01f6edcefdsmnzhxdvkprpvf0f\/tn-20210520113008948493-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:58:09 +0530"},{"title":"அண்ணாத்த ஸ்டைலில் கால்மேல் கால்போட்டு கெத்தாக இருக்கும் பிக்பாஸ் முகேன்.. வைரலாகும் வேலன் போஸ்டர்","text":"<p>பிக்பாஸ் சீசன் 3 டைட்டில் வின்னரான முகேன் தற்போது தமிழ் சினிமாவில் அடுத்தடுத்து தொடர்ந்து பல படங்களில் ஹீரோவாக கமிட்டாகி வருகிறார். அந்த வகையில் முதலில் வெளியாக இருக்கும் திரைப்படம் வேலன்.<\/p>\n<p>கிராமத்து கமர்ஷியல் அம்சமாக உருவாகும் இந்த திரைப்படத்தில் வேலன் கதாபாத்திரத்தில் பக்கா கிராமத்து பையனாக செட் ஆகிவிட்டார் முகேன். மேலும் இந்த படத்தில் முக்கிய கதாபாத்திரத்தில் இளைய திலகம் பிரபு நடிக்க உள்ளார்.<\/p>\n<p>நாயகியாக மீனாட்சி கோவிந்தராஜன், காமெடி நடிகர்களாக சூரி, தம்பி ராமையா, லொள்ளு சபா சுவாமிநாதன் என பலரும் நடிக்கின்றனர். கோபி சுந்தர் இசையமைக்கும் இந்த படத்தை கவின் என்பவர் இயக்கி வருகிறார்.<\/p>\n<p>கடந்த சில நாட்களாகவே சமூக வலைதளப் பக்கங்களில் வேலன் படத்தில் ஒவ்வொரு கதாபாத்திரங்களின் போஸ்டரும் வெளியாகி ரசிகர்கள் மத்தியில் எதிர்பார்ப்பை கிளப்பின.<\/p>\n<p>அந்த வகையில் முகேன் கதாபாத்திர போஸ்டர் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளது. குறிப்பாக முகேன் ரசிகர்கள் இந்த போஸ்டரை சமூக வலைதளங்களில் வைரலாக்கி வருகின்றனர்.<\/p>\n<p>அண்ணாத்த ரஜினியைப் போல கால்மேல் கால்போட்டு கெத்தாக அமர்ந்திருக்கும் அந்த போஸ்டர் படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்துள்ளது. மேலும் இந்த போஸ்டரில் முகேன் பார்ப்பதற்கு சிவகார்த்திகேயன் போலவும் உள்ளார் என ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235877\" style=\"width: 610px;\"><img alt=\"mugen-velan-poster\" class=\"wp-image-235877 size-full\" height=\"913\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mugen-velan-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235877\">mugen-velan-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-mugen-rao-velan-movie-poster\/\" rel=\"nofollow\">அண்ணாத்த ஸ்டைலில் கால்மேல் கால்போட்டு கெத்தாக இருக்கும் பிக்பாஸ் முகேன்.. வைரலாகும் வேலன் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-mugen-rao-velan-movie-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mugen-velan-poster.jpg"],"pubdate":"Mon, 24 May 2021 10:56:27 +0000"},{"title":"புறக்கணிக்கப்படும் தமிழகம்.. ஓரவஞ்சனை செய்யும் மத்திய அரசு.. டி.ஆர்.பாலு பகீர் குற்றச்சாட்டு..!","text":"கொரோனா தடுப்பூசிகள் விநியோகத்தில் மத்திய அரசால் தமிழகம் புறக்கணிக்கப்பட்டு வருகிறது என்று திமுக பொருளாளரும் அக்கட்சியின் நாடாளுமன்ற குழு தலைவருமான டி.ஆர். பாலு குற்றம்சாட்டியுள்ளார்.  இது தொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சர் டாக்டர் ஹர்ஷ்வர்தனுக்கு டி.ஆர். பாலு எழுதியுள்ள கடிதத்தில்;- கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவிவரும் இக்கட்டான நேரத்தில், மத்திய அரசால் தமிழகத்திற்கு வழங்கப்படும் தடுப்பூசிகளின் அளவை உடனடியாக அதிகரிக்க வேண்டுமென தங்களை கடந்த 20\/05\/2021 அன்று நேரில் சந்தித்து, தமிழக முதல்வர் சார்பில் கேட்டிருந்தேன்.    மத்திய அரசால் &nbsp;தமிழகத்திற்கு வழங்கப்பட்ட 91.34 இலட்சம் தடுப்பூசிகளில், 72.12 இலட்சம் தடுப்பூசி மருந்துகள் ஏற்கனவே தமிழக மக்களுக்கு செலுத்தப்பட்டுள்ளன. 18 வயதிற்கும் மேற்பட்ட 3.65 கோடி தமிழக மக்களுக்கு உடனடியாக தடுப்பூசி செலுத்தப்பட்டாக வேண்டும். ஒரு நாளைக்கு 1.50 இலட்சம் தடுப்பூசிகள் செலுத்தப்பட்டாலும், ஐந்து கோடி தமிழக மக்களுக்காவது செலுத்த, பல மாதங்களாகும் நிலையில், மீளாத மனித வள இழப்பிற்கு, தமிழகம் உள்ளாக நேரிடும்.    தமிழகத்தில் ஏற்கனவே 20,000க்கும் அதிகமானோர் உயிரிழந்துள்ள நிலையில், நாள் ஒன்றுக்கு 36,000க்கும் அதிகமானோர் நோய்த் தொற்றால் தொடர்ந்து பாதிக்கப்பட்டு வருகின்றனர். போர்க்கால அடிப்படையில், 24 மணி நேரமும், தமிழக முதல்வரின் மேற்பார்வையில் நோயாளிகளுக்கான படுக்கை வசதிகள், மருந்துகள், ஆக்சிஜன் உபகரணங்கள் போன்றவற்றில் &nbsp;கவனம் செலுத்தி, தேவையான முயற்சிகளை தமிழக அரசு எடுத்து வருகிறது . இந்த நிலையில் தடுப்பூசி மருந்துகளுக்கான பற்றாக்குறை மட்டும், மிக அதிக அளவில் அதிகரித்து வருகிறது.    கேரளாவிற்கு 88.69 இலட்சம் தடுப்பூசிகளும், மத்திய பிரதேசத்திற்கு 1.01 கோடிகள் தடுப்பூசிகளும், ராஜஸ்தானிற்கு 1.61 கோடிகள் தடுப்பூசிகளும், குஜராத்திற்கு 1.62 கோடிகள் தடுப்பூசிகளும், வழங்கப்பட்டுள்ள நிலையில், தமிழ்நாடு மிகப் பெருமளவில் கொள்ளை நோய் தொற்று நிவாரணத்தில், மத்திய அரசால் புறக்கணிக்கப்பட்டு வருகிறது. மகாராஷ்ட்ரா போன்ற மாநிலங்களில் நோய்த் தொற்றின் வேகம் குறைந்து வரும் நிலையில், இப்போதாவது, தமிழகத்திற்கான தடுப்பூசி மருந்துகளின் எண்ணிக்கையை அதிகரித்து வழங்க, மத்திய அரசு &nbsp;ஆவன செய்ய வேண்டும்.    மேற்குறிப்பிட்டுள்ள, மிக மிக கவலைக்கிடமான நிலையில், நோய்த் தொற்றின் தாக்கத்தை உடனடியாக கட்டுப்படுத்த, 18 வயதிற்கும் மேற்பட்ட தமிழக மக்களுக்கு, ஒரு மாதத்திற்கு 2.5 கோடி தடுப்பூசி மருந்துகள் வீதம், அடுத்த நான்கு மாதங்களுக்கு, 10 கோடி தடுப்பூசி மருந்துகளை வழங்க, மத்திய அரசு உடனடியாக ஆவன செய்ய வேண்டுமென்று அவரது கடிதத்தில் வலியுறுத்தியுள்ளார். இந்த இக்கட்டான சூழ்நிலையில், தமிழகத்தினால் இறக்குமதி செய்யப்படும் தடுப்பூசி மருந்துகளுக்கு, மத்திய அரசு, 100 சதவீத நிதி உதவியை அளித்து உதவ வேண்டும் என கடிதத்தில் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-ignored-in-vaccination-case-tr-baalu-qtlj0v","image":["https:\/\/static.asianetnews.com\/images\/01esqxtab1zdng20tdkkm493b6\/tr-baalu-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:54:31 +0530"},{"title":"பாலியல் புகார்…! பி.எஸ்.பி.பி. பள்ளி ஆசிரியர் பணியிடை நீக்கம்…!","text":"<p>சென்னை கே.கே.நகரில் உள்ள பத்மா சேஷாத்ரி பால பவன் (பி.எஸ்.பி.பி) பள்ளியின் மாணவர்கள் பலர் அப்பள்ளியில் பணிபுரியும் வணிகவியல் ஆசிரியர் ராஜகோபாலன் மீது பாலியல் புகார்களை முன்வைத்தனர்.<\/p>\n\n\n\n<p>மாணவிகளுக்கு செல்போனில் ஆபாச குறுஞ்செய்தி அனுப்பியதாகவும் ஆன்லைன் வகுப்பிற்கு வரும் போது துண்டுடன் வருமாறு கூறியதாகவும் குற்றஞ்சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகர் ஒய்.ஜி. மகேந்திரன் மற்றும் அவரது மகள் மதுவந்தி ட்ரஸ்சியாக உள்ள இந்த பள்ளி ஆசிரியர் மீதான புகார் பூதாகாரமானதை அடுத்து பல அரசியல் பிரமுகர்கள், பிரபலங்கள் பொதுமக்கள் என பலர் உரிய நடவடிக்கை எடுக்க கோரி சமூக வலைத்தளங்களில் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>இதையடுத்து, ஆசிரியர் ராஜகோபாலனை பிடித்து சென்னை அசோக் நகர் காவல்நிலையத்தில் வைத்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும், பள்ளி முதல்வர் இந்திரா மற்றும் தாளாளர் ஷீலா ராஜேந்திரன் ஆகியோரிடம் சென்னை மாவட்ட முதன்மை கல்வி அலுவலர் அனிதா விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஆசிரியர் ராஜகோபாலன் பணியிடை நீக்கம் செய்துள்ளதாக பள்ளிதரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopal-suspend\/\" rel=\"nofollow\">பாலியல் புகார்…! பி.எஸ்.பி.பி. பள்ளி ஆசிரியர் பணியிடை நீக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopal-suspend\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T162155.814.jpg"],"pubdate":"Mon, 24 May 2021 10:52:58 +0000"},{"title":"தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இல்லை... அடித்து சொல்லும் தமிழக அமைச்சர்..!","text":"திருவாரூர் மாவட்டத்தில்,18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் முகாம்கள் விரைவில் தொடங்கப்படும் என அமைச்சர் மெய்யநாதன் தெரிவித்துள்ளார். திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகத்தில், கொரானா நோய் தடுப்பு முன்னெச்சரிக்கை நடவடிக்கைகள் குறித்து நடைபெற்ற கூட்டத்திற்கு சுற்றுச்சூழல் காலநிலை மாற்ற துறை மற்றும் இளைஞர் நலன் விளையாட்டு மேம்பாட்டுத்துறை அமைச்சர் மெய்யநாதன் தலைமை தாங்கினார்.  திருவாரூர் மாவட்டத்தில் கொராணா நோய் தடுப்பு முன்னெச்சரிக்கை நடவடிக்கை பற்றிய விவரங்களை அதிகாரிகளிடம் அமைச்சர் மெய்யநாதன் கேட்டறிந்தார். இதையடுத்து திருவாரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கூடுதல் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் கொண்ட வார்டு அமைக்கும் பணியை அமைச்சர் ஆய்வு செய்தார்.  பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் மெய்யநாதன், “திருவாரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 140 ரெம்டெசிவர் மருந்து இருப்பில் உள்ளது. இன்னும் கூடுதல் மருந்துகள் மருத்துவமனைக்கு வரவுள்ளன.    ஆரம்ப சுகாதார நிலையத்திற்கு அருகே அரசு மேல்நிலைப்பள்ளி இருந்தால், அந்த இடத்தில் சிகிச்சை பெறுவதற்கான வசதிகள் மேற்கொள்ளப்படும். மேலும் கடந்த 2 நாட்களாக தேவைக்கு அதிகமாக கையிருப்பில் ஆக்சிஜன் இருக்கிறது. ஆக்சிஜன் பற்றாக்குறை என்பது எங்கும் இல்லை. திருவாரூர் மாவட்டத்திற்கு தேவையான தடுப்பூசிகள் கிடைப்பதற்கு நடவடிக்கை எடுக்கப்பட்டு வருகின்றன. 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் முகாம்கள் விரைவில் தொடங்கப்படும்\" என கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-shortage-of-oxygen-in-tamil-nadu-tamil-nadu-minister-to-beat--qtliuc","image":["https:\/\/static.asianetnews.com\/images\/01f5zjswj8ff4j2vftdrzhha74\/oxygen-bed1-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:50:36 +0530"},{"title":"வெளிநாடுகளில் இருந்து தொடர்ந்து சென்னைக்கு வரும் ஆக்சிஜன் உற்பத்தி கருவிகள்.. மின்னல் வேகத்தில் பணிகள்.","text":"அமெரிக்கா, ஹாங்காங், சீனாவிலிருந்து 3 சரக்கு விமானங்களில் 58 &nbsp;ஆக்சிஜன் தயாரிக்கும் கருவிகள் சென்னை விமானநிலையம் வந்தன. டில்லியிலிருந்து இந்திய விமானப்படை விமானத்தில் 360 பாா்சல்களில் 2,160 கிலோ எடையில் மருத்தவ உபகரணங்களும் வந்தன. கொரோனா வைரஸ் இரண்டாம் அலை இந்தியா முழுவதும் தீவரமாக பரவி வருகிறது. ஏற்கனவே நாட்டின் வட மாநிலங்களில் பெருமளவு தாக்குதல் நடத்திய கொரோனா வைரஸ், தற்போது தென்மாநிலங்களிலும் வீரியம் எடுத்துள்ளது. இதானல் தமிழகத்திலும் பாதிப்பு கடுமையாக உள்ளது. குறிப்பாக சென்னை,கோவை,செங்கல்பட்டு, திருவள்ளூா், திருப்பூா், திருச்சி உள்ளிட்ட &nbsp;மாவட்டங்களில் பாதிப்பு அதிகமாக உள்ளது.&nbsp;    இதையடுத்து கொரோனா வைரஸ் பரவலை தடுக்க தமிழக அரசு போா்கால அடிப்படையில் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. முழு ஊரடங்கு உட்பட பல்வேறு கட்டுப்பாடுகளை அரசு அறிவித்துள்ளது. ஆனாலும் ஆக்சிஜன் தட்டுப்பாடு பெரும் பிரச்னையாக இருந்து வருகிறது. எனவே ஆக்சிஜன் உற்பத்தியை அதிகரிப்பதிலும், வெளிநாடுகள் மற்றும் வெளிமாநிலங்களிலிருந்து ஆக்சிஜனை தமிழகம் கொண்டு வருவதற்கும் தமிழக முதலமைச்சா் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறாா். இதற்கிடையே தனியாா் நிறுவனங்கள்,மருத்துவமனைகள்,தொண்டு நிறுவனங்கள் ஆக்சிஜன் உற்பத்தி செய்யும் கருவிகளை பெருமளவு வெளிநாடுகளிலிருந்து இறக்குமதி செய்கின்றன. அரசும் அதற்கு அனுமதி அளித்துள்ளது.  அதைப்போல் சென்னை விமானநிலையத்திலும் வெளிநாடுகள்,வெளிமாநிலங்களிலிருந்து விமானங்களில் வரும் மருத்துவம் சம்பந்தப்பட்ட கருவிகள்,உபகரணங்கள், ஆக்சிஜன் உற்பத்தி செய்யும் கருவிகள் போன்றவைகள் வந்தால், அவைகளுக்கு முன்னுரிமையளித்து, சுங்கச்சோதனை,முகவரி சரி பாா்த்தல் போன்ற பணிகளை காலதாமதம் செய்யாமல் &nbsp;உடனடியாக டெலிவரி கொடுக்க ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இதற்காக சுங்க அதிகாரிகள் கூடுதலாக நியமிக்கப்பட்டு இரவு பகல் 24 மணி நேரமும் இப்பணி சென்னை விமானநிலையத்தில் தொடா்ந்து நடந்து வருகிறது.&nbsp;    இந்நிலையில் &nbsp;நேற்று இரவு அமெரிக்கா, சீனா, ஹாங்காங்கிலிருந்து 3 சரக்கு &nbsp;விமானங்கள் &nbsp;சென்னை பழைய &nbsp;விமானநிலைய சரக்கக பிரிவுக்கு &nbsp;வந்தன. அந்த விமானங்களில் 58 &nbsp;ஆக்ஜிசன் உற்பத்தி செய்யும் கருவிகள் வந்திறங்கின.உடனடியாக விமானநிலைய சுங்க அதிகாரிகள் காலதாமதம் இல்லாமல்,இந்த 58 ஆக்சிஜன் தயாரிக்கும் கருவிகளுக்கு முன்னுரிமை அளித்து &nbsp;உடனடியாக &nbsp;டெலிவரி கொடுத்து அனுப்பினா். அதைப்போல் டில்லியிலிருந்து &nbsp;இந்திய விமானப்படை விமானத்தில் 360 பாா்சல்களில் 2,130 கிலோ எடையில் ஆக்ஜிசன் உற்பத்தி செய்யும் கருவிகள்,கொரோனா வைரஸ் பரிசோதனைக்கான கிட்ஸ்கள் மற்றும் மருத்துவ உபகரணங்கள் சென்னை விமானநிலையத்தில் வந்திறங்கின.விமானநிலைய அதிகாரிகள் அவற்றை தமிழக அரசு அதிகாரிகளிடம் ஒப்படைத்தனா். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-production-equipment-constantly-coming-to-chennai-from-abroad-works-at-lightning-speed--qtliou","image":["https:\/\/static.asianetnews.com\/images\/01f509hwrnm4rq3edwkxz6tm2a\/corona-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:47:19 +0530"},{"title":"பிஎஸ்பிபி பள்ளி ஆசிரியர் மீது பாலியல் புகார் – சீமான் ட்வீட்!","text":"<p>சென்னை கே.கே.நகரில் உள்ள பத்மா சேஷாத்ரி பால பவன் (பி.எஸ்.பி.பி) பள்ளியின் மாணவர்கள் பலர் அப்பள்ளியில் பணிபுரியும் வணிகவியல் ஆசிரியர் ராஜகோபாலன் மீது பாலியல் புகார்களை முன்வைத்தனர்.<\/p>\n\n\n\n<p>இப்பள்ளியை நடத்துபவர் நடிகர் ஒய்.ஜி. மகேந்திரனின் மகள் மதுவந்தி என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த விவகாரம் பூதாகாரமானதை அடுத்து பல அரசியல் பிரமுகர்கள், பிரபலங்கள் பொதுமக்கள் என பலர் உரிய நடவடிக்கை எடுக்க கோரி சமூக வலைத்தளங்களில் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து காவல்துறையினர் இதுகுறித்து விசாரிக்க அப்பள்ளிக்கு சென்றனர். ஆனால் விசாரணைக்கு சரியாக ஒத்துழைப்பு அளிக்கவில்லை என கூறப்பட்டுள்ளது. மேலும், சிலர் அப்பள்ளி வளாகத்தில் சாதிவெறி நடைமுறையில் இருப்பதாகவும் குற்றம்சாட்டினர்.<\/p>\n\n\n\n<p>இந்நிலையில் நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் இந்த விவகாரம் குறித்து தந்து ட்விட்டர் பக்கத்தில், &#8220;பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் இராஜகோபாலன் மாணவிகளை பாலியல் ரீதியாக தொந்தரவு செய்ததாக எழுந்திருக்கும் செய்தி பேரதிர்ச்சி தருகிறது.<\/p>\n\n\n\n<p>பாலியல் தொல்லை கொடுத்த ஆசிரியர் மீதும், பள்ளி நிர்வாகத்தின் மீதும் கடும் நடவடிக்கை எடுக்க வேண்டும்&#8221; என வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சென்னை, கே.கே.நகரிலுள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் இராஜகோபாலன் என்பவர் மாணவிகளைப் பாலியல் ரீதியாகத் தொந்தரவு செய்ததாக எழுந்திருக்கும் செய்தி பேரதிர்ச்சி தருகிறது.<br \/><br \/>(1\/3) <a href=\"https:\/\/t.co\/aLLlyN51Lh\">pic.twitter.com\/aLLlyN51Lh<\/a><\/p>&mdash; சீமான் (@SeemanOfficial) <a href=\"https:\/\/twitter.com\/SeemanOfficial\/status\/1396764620468092932?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக, கனிமொழி எம்.பி., தமிழச்சி தங்கபாண்டியன், அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி போன்ற அரசியல் பிரமுகர்கள் இந்த விவகாரம் குறித்து பதிவு செய்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-sexual-harassment-seeman-tweet\/\" rel=\"nofollow\">பிஎஸ்பிபி பள்ளி ஆசிரியர் மீது பாலியல் புகார் &#8211; சீமான் ட்வீட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-sexual-harassment-seeman-tweet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-23.jpg"],"pubdate":"Mon, 24 May 2021 10:46:24 +0000"},{"title":"தம்பி, நான்தான் டைரக்டர், நான்தான் அப்டேட் கொடுக்கணும்.. கசியவிட்ட பிரபலம் மீது அப்செட்டில் வெற்றிமாறன்","text":"<p>வெற்றிமாறன் அடுத்தடுத்து இயக்கும் படங்களின் அப்டேட்டை அவரை விட அவரது படத்தில் பணியாற்றும் பிரபலம் ஒருவர் தொடர்ந்து தன்னுடைய சமூக வலைதளப் பக்கங்களில் கசிய விட்டு வருவது அவருக்கு வருத்தத்தை கொடுத்துள்ளதாம்.<\/p>\n<p>தமிழ் சினிமாவில் இதுவரை தோல்வி கொடுக்காத இயக்குனர் என்ற பட்டத்துடன் வலம் வருகிறார் வெற்றிமாறன். அசுரன் படத்திற்கு கிடைத்த தேசிய விருதுக்கு பிறகு தெம்புடன் அடுத்தடுத்த படங்களில் பணியாற்றி வருகிறார்.<\/p>\n<p>அந்த வகையில் சூரி மற்றும் விஜய் சேதுபதி இருவரையும் வைத்து விடுதலை எனும் படத்தை எடுத்து வருகிறார். இந்த படம் கிட்டத்தட்ட முடியும் தருவாயில் உள்ளது. மேலும் இந்தப் படம் நேரடியாக ஓடிடியில் வெளியாகவும் அதிக வாய்ப்பு இருக்கிறது.<\/p>\n<p>அதனைத் தொடர்ந்து கலைப்புலி எஸ் தாணு தயாரிப்பில் சூர்யா நடிக்கும் வாடிவாசல் எனும் படத்தை இயக்க உள்ளார். இந்த படத்திற்கான அறிவிப்பு வந்ததோடு சரி. அதன்பிறகு இப்படத்தைப் பற்றி எந்த ஒரு விஷயமும் வெளிவரவில்லை.<\/p>\n<p>விடுதலை படத்தை முடித்த பிறகு வாடிவாசல் படத்தின் அப்டேட்களை ஒவ்வொன்றாக தெரிவிக்கலாம் என யோசித்த நிலையில் படத்தின் இசையமைப்பாளர் ஜிவி பிரகாஷ் கடந்த சில தினங்களுக்கு முன்பு வாடிவாசல் படத்தின் மியூசிக் வேலைகள் ஆரம்பித்துவிட்டதாக குறிப்பிட்டிருந்தார்.<\/p>\n<p>அதனைத் தொடர்ந்து சமீபத்தில் ரசிகர் ஒருவர் வாடிவாசல் அப்டேட் கேட்டதற்கு, விரைவில் வரும் எனவும், நீங்கள் எதிர்பார்க்காத சில விஷயங்களும் நடக்க இருப்பதாகவும் தெரிவித்துள்ளார். இது படத்தின் மீதான எதிர்பார்ப்பை குறைத்து விடும் என அப்செட்டில் உள்ளாராம் வெற்றிமாறன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235871\" style=\"width: 610px;\"><img alt=\"gv-prakash-cinemapettai\" class=\"wp-image-235871 size-full\" height=\"468\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gv-prakash-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235871\">gv-prakash-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-upsets-on-popular-music-director\/\" rel=\"nofollow\">தம்பி, நான்தான் டைரக்டர், நான்தான் அப்டேட் கொடுக்கணும்.. கசியவிட்ட பிரபலம் மீது அப்செட்டில் வெற்றிமாறன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-upsets-on-popular-music-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gv-prakash-cinemapettai.jpg"],"pubdate":"Mon, 24 May 2021 10:32:40 +0000"},{"title":"“பிஎஸ்பிபி பள்ளி ஆசிரியர் மீதான பாலியல் புகார் மீது உரிய நடவடிக்கை எடுக்கப்படும்” – அமைச்சர் அன்பில் மகேஷ்","text":"<p>சென்னை கே.கே.நகரில் உள்ள பத்மா சேஷாத்ரி பால பவன் (பி.எஸ்.பி.பி) பள்ளியின் மாணவர்கள் பலர் அப்பள்ளியில் பணிபுரியும் வணிகவியல் ஆசிரியர் ராஜகோபாலன் மீது பாலியல் புகார்களை முன்வைத்தனர்.<\/p>\n\n\n\n<p>இப்பள்ளியை நடத்துபவர் நடிகர் ஒய்.ஜி. மகேந்திரனின் மகள் மதுவந்தி என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த விவகாரம் பூதாகாரமானதை அடுத்து பல அரசியல் பிரமுகர்கள், பிரபலங்கள் பொதுமக்கள் என பலர் உரிய நடவடிக்கை எடுக்க கோரி சமூக வலைத்தளங்களில் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து காவல்துறையினர் இதுகுறித்து விசாரிக்க அப்பள்ளிக்கு சென்றனர். ஆனால் விசாரணைக்கு சரியாக ஒத்துழைப்பு அளிக்கவில்லை என கூறப்பட்டுள்ளது. மேலும், சிலர் அப்பள்ளி வளாகத்தில் சாதிவெறி நடைமுறையில் இருப்பதாகவும் குற்றம்சாட்டினர்.<\/p>\n\n\n\n<p>இந்நிலையில், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி கூறுகையில், &#8220;அந்த ஆசிரியர் மீதான பாலியல் குற்றச்சாட்டுக்கள் நிரூபிக்கப்பட்டால் உரிய நடவடிக்கை கண்டிப்பாக எடுக்கப்படும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அந்த ஆசிரியர் மாணவிகள் மட்டுமல்லாது மாணவர்களையும் பாலியல் ரீதியாக சீண்டியுள்ளார் என பல புகார்கள் எழுந்துள்ளது. அந்த ஆசிரியருக்கு எதிரான ஆன்லைன் பிரச்சாரத்தை படை சின்மயி மற்றும் மாடல் கிருபாலி ஆகியோர் முன்னெடுத்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-sexual-harassment-issue-minister-anbil-mahesh-poyyamozhi\/\" rel=\"nofollow\">&#8220;பிஎஸ்பிபி பள்ளி ஆசிரியர் மீதான பாலியல் புகார் மீது உரிய நடவடிக்கை எடுக்கப்படும்&#8221; &#8211; அமைச்சர் அன்பில் மகேஷ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-sexual-harassment-issue-minister-anbil-mahesh-poyyamozhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-23.jpg"],"pubdate":"Mon, 24 May 2021 10:32:26 +0000"},{"title":"சீறிப் பாய்ந்த பைக்…! செக்போஸ்ட்டில் மோதி பலியான இளைஞன்…! பதைபதைக்க வைக்கும் வீடியோ…!","text":"<p>தெலுங்கானா மாநிலம் மஞ்செரியல் மாவட்டத்தில் தபாலபூர் சோதனைச்சாவடியில் போலீசார் சோதனையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>அப்போது அவ்வழியாக இருசக்கர வாகனத்தில் இரண்டு பேர் அதிவேகமாக வந்தனர். அவர்களை கவனித்த போலீசார், வாகனத்தை நிறுத்துமாறு சைகை செய்தனர்.<\/p>\n\n\n\n<p>ஆனால் அதிவேகமாக வந்த இருசக்கர வாகனம் தடுப்பு கேட்டின் மீது மோதியதில் பின்னால் அமர்ந்திருந்த இளைஞர் தலை குப்புற கீழே விழுந்து பலியானார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் சிசிடிவி கேமராவில் பதிவாகிய நிலையில் நெஞ்சை பதைபதைக்க வைக்கும் காட்சிகள் தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளதால் போலீசாரிடம் மாட்டிக் கொள்ளாமல் இருக்க அதிவேகமாக சென்ற இளைஞர்கள் கட்டுப்பாட்டை இழந்து தடுப்பு கேட்டில் மீது மோதி இறந்து உள்ளதாக போலீஸ் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Horrible death. 2 youngsters try to escape cops at a checkpost in Tapalpur village, Jannaram in Mancherial dt. While the biker ducks to avoid being hit, his friend, driving pillion, wasn't so lucky. Got hit on his head leading to death. Parents blame cop. <a href=\"https:\/\/twitter.com\/hashtag\/lockdown?src=hash&amp;ref_src=twsrc%5Etfw\">#lockdown<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Telangana?src=hash&amp;ref_src=twsrc%5Etfw\">#Telangana<\/a>. <a href=\"https:\/\/t.co\/iSff3mmkyp\">pic.twitter.com\/iSff3mmkyp<\/a><\/p>&mdash; krishnamurthy (@krishna0302) <a href=\"https:\/\/twitter.com\/krishna0302\/status\/1396495226638725124?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/check-post-accident-cctv-video-in-telungana\/\" rel=\"nofollow\">சீறிப் பாய்ந்த பைக்…! செக்போஸ்ட்டில் மோதி பலியான இளைஞன்…! பதைபதைக்க வைக்கும் வீடியோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/check-post-accident-cctv-video-in-telungana\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T155827.650.jpg"],"pubdate":"Mon, 24 May 2021 10:29:20 +0000"},{"title":"4 ஆண்டு கால ஒருங்கிணைந்த B.Ed.,படிப்பு இப்போது தொடங்கப்படாது..  தேசிய ஆசிரியர் கல்விக் குழுமம் முடிவு.","text":"4 ஆண்டு கால ஒருங்கிணைந்த B.Ed., படிப்பு இப்போது தொடங்கப்படாது என்று தேசிய ஆசிரியர் கல்விக் குழுமம் தெரிவித்துள்ளது. பட்டப்படிப்பு முடித்த பின், B.Ed., பயிலும் மாணவர்களின் வசதிக்காக B.A., B.Ed., B.Sc., B.Ed., ஆகிய பிரிவுகளில் 4 ஆண்டு கால ஒருங்கிணைந்த படிப்பு வரும் 2021-2022-ம் கல்வியாண்டு முதல் அறிமுகப்படுத்தப்படும் என்று தேசிய ஆசிரியர் கல்விக் குழுமம் ( NCTE)முன்னர் அறிவித்திருந்தது.&nbsp;    பட்டப்படிப்பு முடித்த பின், B.Ed., படிப்பை தனியாக படிப்பதால் ஓராண்டு காலம் கூடுதலாக செலவிட நேரும் என்பதால், ஒருங்கிணைந்த 4 ஆண்டு கால படிப்பை அறிமுகம் செய்வதாக NCTE தெரிவித்திருந்த நிலையில், 4 ஆண்டுகால படிப்பை அறிமுகம் செய்வதில் திடீர் சிக்கல் எழுந்ததால் அது இப்போது நடைமுறைப்படுத்தப்படாது என்று NCTE அறிவித்துள்ளது.  ஒருங்கிணைந்த 4 ஆண்டுகால படிப்புக்கு தேசிய அளவிலான நுழைவுத் தேர்வு நடத்தப்படும், 3 ஆண்டுகள் பட்டப்படிப்பு முடித்த பின் மாணவர்களுக்கான வெளியேறும் வாய்ப்பு தரப்படாதது உள்ளிட்டவற்றில் குழப்பம் நீடிப்பதால், வரும் 2022-2023-ம் கல்வியாண்டில் தான் 4 ஆண்டு கால படிப்பு அமலுக்கு வரும் என்று தேசிய ஆசிரியர் கல்விக் குழுமம் ( NCTE ) தெரிவித்துள்ளது.    முன்னதாக, தமிழ்நாட்டில் உள்ள தனியார் B.Ed., கல்லூரிகள் 4 ஆண்டு கால படிப்பை வரும் கல்வியாண்டு முதல் தொடங்குவதற்கு தமிழ்நாடு ஆசிரியர் கல்வியியல் பல்கலைக்கழகம் அனுமதி வழங்கியிருந்த நிலையில், NCTE-இன் புதிய முடிவால் அது ரத்தாகும் சூழல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/4-year-integrated-b-ed-study-will-not-start-now-national-teacher-education-board-decision--qtlht1","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:28:14 +0530"},{"title":"காவல் துறையினரை பாதுகாக்க டிஜிபி எடுத்த அதிரடி முடிவு.. சுழற்சி முறை விடுப்பை அதிகரித்து உத்தரவு.","text":"கொரோனா வைரஸ் தீவிரமடைந்து வரும் நிலையில் காவல்துறையினர் மிக கடுமையாக பாதிக்கப்பட்டு வருவதை தடுக்க சுழற்சி முறையில் அவர்களுக்கு வழங்கிய விடுப்பை அதிகரித்து தமிழக காவல்துறைத் தலைவர் &nbsp;திரிபாதி வாய்மொழி உத்தரவு பிறப்பித்துள்ளார். தமிழகத்தில் கொரோனா வைரஸ் தொற்று மிகத் தீவிரமாக பரவி வருகிறது. &nbsp;நாட்டிலேயே கொரோனாவால் அதிகம் பாதிக்கப்பட்டு அதிக உயிரிழப்பை சந்திக்கும் மாநிலமாக தமிழகம் அறிவிக்கப்பட்டுள்ளது.&nbsp;&nbsp;    இந்நிலையில் தமிழகத்தில் முன் களப்பணியாளர்களான காவல்துறையினர், பத்திரிக்கையாளர்கள், மருத்துவர்கள், செவிலியர்கள் பெருமளவில் வைரஸ் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். அந்த வகையில் 24 மணி நேரமும் சட்டம்-ஒழுங்கு பணியில் தீவிரமாக ஈடுபட்டு வரும் காவல்துறையினர் இவரை 84 பேர் கொரோனா தாக்கி உயிரிழந்துள்ளனர். ஏராளமானோர் வைரஸ் தொற்றுக்கு ஆளாகி சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில் அவர்கள் மட்டுமல்லாது அவரது குடும்பத்தைச் சேர்ந்தவர்கள் கடுமையான மன உளைச்சலுக்கு ஆளாகி வருகின்றனர். இந்நிலையில் நோய்த்தொற்று பாதிப்பிலிருந்து காவல்துறையினரை பாதுகாக்கும் வகையில் தமிழக காவல்துறை டிஜிபி முக்கிய முடிவு எடுத்துள்ளார்.    அதாவது சுழற்சி முறையில் விடுப்பு வழங்க வேண்டும் என பல்வேறு தரப்பில் இருந்து காவல் துறை தலைமை இயக்குநருக்கு தொடர்ந்து வேண்டுகோள் கொடுக்கப்பட்டு வந்த நிலையில், &nbsp;மண்டல ஐஜிக்கள், அனைத்து மாவட்ட காவல்துறை கண்காணிப்பாளர்கள் மற்றும் காவல் ஆணையர்களுக்கு டிஜிபி திரிபாதி வாய்மொழி உத்தரவு பிறப்பித்துள்ளார். அதாவது சுழற்சி முறையில் 20 சதவீத காவலர்களுக்கு விடுப்பு வழங்குமாறு அதில் அவர் உத்தரவிட்டுள்ளார். ஏற்கனவே 10 சதவீத காவலர்களுக்கு சுழற்சிமுறையில் விடுப்பு வழங்கபட்டு வரும் நிலையில், தற்போது அதன் எண்ணிக்கை 20% ஆக அதிகரிக்கப்பட்டுள்ளதாக காவல்துறை வட்டாரங்கள் தெரிவிக்கின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-taken-by-the-dgp-to-protect-the-police-order-to-increase-rotation-leave--qtlh57","image":["https:\/\/static.asianetnews.com\/images\/01dtkqzaxzq1ah22pzw4gqwse4\/66432-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:13:56 +0530"},{"title":"ஆன்லைன் வகுப்பின் மூலம் பா**யல் தொல்லை கொடுத்த ஆசிரியர்.. புகைப்படம் வெளிவந்ததால் பரபரப்பு!","text":"<p>தமிழ்நாட்டில் எப்போது பள்ளிகள் திறக்கும் என ஒரு பக்கம் மாணவர்கள் அவ்வப்போது சமூக வலைதளங்களில் கேள்வி கேட்டு வருகின்றனர். ஆனால் ஒரு சில ஆசிரியர்கள் கேவலமாக நடந்து கொள்வதால் இனிமேல் பள்ளிக்கு போக வேண்டாம் என்ற அளவிற்கு மாணவர்களை முடிவெடுத்துள்ளனர்.<\/p>\n<p>சமீபகாலமாக தொடர்ந்து ஆசிரியர்கள் மாணவர்களுக்கு பாடங்களை ஆன்லைன் மூலம் சொல்லித் தருவதை தவிர மற்ற கேவலமான செயல்களில் ஈடுபட்டு வருகின்றனர். இதற்கு எவ்வளவு நடவடிக்கைகள் எடுத்தாலும் இன்னும் இந்த மாதிரி குற்றம் நடந்து கொண்டுதான் இருக்கிறது.<\/p>\n<p>மாணவிகளுக்கு பா**யல் தொல்லை கொடுத்ததாக ராஜகோபாலன் என்ற பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் மீது மாணவிகள் புகார் கொடுத்துள்ளனர். ஆனால் பள்ளி நிர்வாகம் எந்த ஒரு நடவடிக்கையும் எடுக்காமல் இருந்துள்ளனர். <span style=\"font-weight: 400;\">பிரபல நடிகரான YG மகேந்திரன் இந்த பள்ளிக்கூடத்தில் பொறுப்பில் இருப்பதாக தெரிகிறது.<br \/>\n<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235848\" style=\"width: 610px;\"><img alt=\"teacher illegal issue\" class=\"size-full wp-image-235848\" height=\"702\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/teacher-iligal-issue.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235848\">teacher illegal issue<\/p><\/div>\n<p>இதனை பார்த்த ஒரு சிலர் இந்த ஆசிரியருக்கு தண்டனை கொடுக்க வேண்டும் என நாடாளுமன்ற உறுப்பினர் கனிமொழி மற்றும் தமிழச்சி குரல் கொடுத்து வருகின்றனர். பாமக உறுப்பினர் ராமதாஸ் கடுமையான தண்டனை வழங்க வேண்டும் எனக் கூறியுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235867\" style=\"width: 610px;\"><img alt=\"school teacher illegal chat student\" class=\"size-full wp-image-235867\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/teacher.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235867\">school teacher illegal chat student<\/p><\/div>\n<p>காவல்துறையினர் ஜெயலட்சுமி தற்போது நேரில் சென்று விசாரணை செய்து வருகிறார். இந்த ஆசிரியர் மீது பலரும் பல்வேறு குற்றச்சாட்டுகள் வைத்தது மட்டும் இல்லாமல் கடுமையான தண்டனை வழங்க வேண்டும் எனவும் கூறி வருகின்றனர்.<\/p>\n<p>பள்ளி நிர்வாகம் இந்த விசாரணைக்கு ஒத்துழைக்கவில்லை என்று ஒருபுறம் கூறினாலும், ஆசிரியரே உடனடியாக பணியிடை நீக்கம் செய்துள்ளனர். இதனால் காவல்துறையினருக்கு பெரும் நெருக்கடி ஏற்பட்டுள்ளதால் விரைவில் விசாரித்து உரிய தண்டனை வழங்குவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/teacher-illegal-activity-through-online-class-psbb-kk-nagar\/\" rel=\"nofollow\">ஆன்லைன் வகுப்பின் மூலம் பா**யல் தொல்லை கொடுத்த ஆசிரியர்.. புகைப்படம் வெளிவந்ததால் பரபரப்பு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/teacher-illegal-activity-through-online-class-psbb-kk-nagar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/teacher-iligal-issue.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/teacher.jpg"],"pubdate":"Mon, 24 May 2021 10:10:14 +0000"}]