[{"title":"மலர்கள் மலர்ந்தும் விலை கிடைக்காமல் உதிரும் கிராம விவசாயிகள், கூலித்தொழிலாளர்கள் வாழ்வு: உரிய நிவாரணம் தருமா புதுச்சேரி அரசு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674289.jpg\" \/><\/p><p>மலர் சாகுபடி செய்துள்ள விவசாயிகள் மலர்களை விற்க முடியாமல் செடியைக் காக்க, அதிலிருந்து மலர்களைப் பறித்துக் கீழே கொட்டும் அவலம் புதுச்சேரி கிராமப் பகுதிகளில் நிலவுகிறது. விளைந்தும் பயனில்லை என விவசாயிகள் வேதனையுடன் குறிப்பிடுகின்றனர். சிலரோ மலர்ச் செடிகளை வெட்டிவிடும் சூழலும் நிலவுகிறது.<\/p>\n\n<p>புதுச்சேரி அருகே கிராமப் பகுதிகளான திருக்கனூர், வம்புபட்டு, சோமப்பட்டு, குமாரப்பாளையம் பகுதிகளில் ஏராளமான விவசாயிகள் மலர் சாகுபடியில் ஈடுபட்டு வருகின்றனர். இந்நிலையில் கரோனா அச்சுறுத்தல் காரணமாக ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டது. இதனையடுத்து அனைத்துக் கடைகளும் காலை 12 மணி வரை மட்டுமே புதுச்சேரியில் இயங்குகின்றன. இதனால் மலர் விற்பனை நிலையங்களும் குறைந்த நேரமே இயங்குவதுடன், வாங்குவோரும் அதிகமில்லாததால் விலை சரிந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674289-rural-farmers-and-laborers-are-affect.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674289.jpg"],"pubdate":"2021-05-24T12:32:20+00:00"},{"title":"கெஞ்சிக் கேட்கிறேன்; கரோனா சங்கிலியை உடைக்க ஊரடங்கைக் கடைப்பிடியுங்கள்: முதல்வர் ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674284.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தமிழகம் இப்போது கரோனா தொற்று எண்ணிக்கையில் உச்சத்தை நோக்கிப் போவதற்குக் காரணம் அதிகப்படியான மக்களின் வெளிநடமாட்டம்தான். தளர்வுகளுடன் கூடிய ஊரடங்கை நாம் அமல்படுத்திய பிறகு சிறிதளவு தொற்று குறைந்து இருக்கிறதே தவிர, கட்டுக்குள் வரவில்லை. ஆகவே கெஞ்சிக் கேட்கிறேன், யாரும் வெளியில் வராதீர்கள்&amp;#39;&amp;#39; என முதல்வர் ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>முதல்வர் ஸ்டாலின் தனது சமூக வலைதளப் பக்கங்களில் பதிவிட்டுள்ள காணொலியில், மாநிலத்தில் தளர்வுகளற்ற ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில், கரோனா பரவலைத் தடுப்பதற்கான அரசின் விதிமுறைகளைத் தவறாமல் கடைப்பிடிக்குமாறு பொதுமக்களுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674284-i-beg-you-to-follow-the-curfew-to-break-the-corona-chain-chief-minister-stalin-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674284.jpg"],"pubdate":"2021-05-24T12:19:10+00:00"},{"title":"மே 24 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674282.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 24) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674282-may-24.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674282.jpg"],"pubdate":"2021-05-24T12:02:22+00:00"},{"title":"மோடி பிரதமர் பதவி ஏற்று 7 ஆண்டுகள் நிறைவு; மே-26 கருப்பு நாளாகக் கடைப்பிடிக்கும் போராட்டம் : வைகோ ஆதரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674281.jpg\" \/><\/p><p>ஏழாவது ஆண்டில் அடி எடுத்து வைக்கும் பிரதமர் மோடி பதவி ஏற்ற நாளை கருப்பு தினமாக அனுஷ்டிக்க விவசாய அமைப்புகள் முடிவு செய்துள்ளன. இதற்கு ஆதரவு தெரிவிப்பதாக மதிமுக பொதுச் செயலாளர் வைகோ தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674281-modi-completes-7-years-as-prime-minister-may-26-black-day-shoplifting-struggle-vaiko-support.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674281.jpg"],"pubdate":"2021-05-24T12:00:16+00:00"}]