[{"title":"சர்ச்சை கருத்தால் வலுக்கும் எதிர்ப்பு ; பின்வாங்கிய பாபா ராம்தேவ்; பின்னனி என்ன?","text":"<p><strong>After Harsh Vardhan rap, Ramdev takes back allopathy statement : <\/strong>கொரோனா சிகிச்சையில் அலோபதி மருத்துவ பயன்பாடு தொடர்பாக, பாபாராம் தேவ் சர்ச்சை கருத்து வெளியிட்டிருந்தது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தன் மருத்துவர்களின் மன உறுதியை சீர்குலைக்கும் விதமாகவும், தொற்றுநோய்க்கு எதிரான மருத்துவர்களின் போராட்டத்தை பலவீனப்படுத்தும் விதமாகவும் உள்ள கருத்துகளை விலக்கிக் கொள்ளுமாறு பாபா ராம்தேவிடம் தெரிவித்த நிலையில், தனது கருத்துகளில் இருந்து அவர் பின்வாங்கி உள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பான அறிக்கையை மத்திய அமைச்சர் ஹர்ஷ் வர்தன் ட்விட்டரில் வெளியிட்டதோடு, பாபா ராம்தேவையும் டேக் செய்திருந்தார். மத்திய அமைச்சரின் அறிக்கையை அடுத்து, ராம்தேவ் பதில் கடிதத்தை ட்விட்டரில் பகிர்ந்துள்ளார். அதில், அவர் தனது கருத்தை திரும்பப் பெறுவதாக குறிப்பிட்டுள்ளார். நாங்கள் ஆயுர்வேதம் மற்றும் யோகாவைப் பயன்படுத்துவதன் மூலம், தொற்றுநோய்களின் போது பல உயிர்களைக் காப்பாற்றியுள்ளோம். எங்களின் இந்த மருத்துவமும் மதிக்கப்பட வேண்டும் என தனது கடிதத்தில் ராம்தேவ் குறிப்பிட்டுள்ளார். அலோபதி மருத்துவத்திற்கு எதிராக கடுமையான குற்றச்சாட்டை தெரிவித்ததற்காக இந்திய மருத்துவ சங்கம் தொற்றுநோய் நோய்கள் சட்டத்தின் கீழ், ராம்தேவுக்கு எதிராக வழக்கு தொடர்ந்த ஒரு நாள் கழித்து தனது நிலைப்பாட்டை அவர் மாற்றிக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த பிப்ரவரி மாதம் ராம்தேவின் பதஞ்சலி நிறுவனம் கொரோனா வைரஸுக்கு மருந்தாக கொரோனில் என்ற மருந்தை அறிமுகப்படுத்தியது. மருந்து அறிமுக விழாவில், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தன் ராம்தேவ் உடன் மேடையை பகிர்ந்தது சர்ச்சையை கிளப்பியது. அந்த நிகழ்வில் பதஞ்சலி நிறுவனத்தின் கொரோனில் மருந்து அறிமுக விழாவில், உலக சுகாதார நிறுவனத்தின் சான்றிதழின் படி, கொரோனில் கொரோனா சிகிச்சைக்கு பயன்படுத்தப்படும் என அமைச்சர் கூறிய கருத்துக்கு கண்டனங்கள் வலுத்தன. இந்த நிலையில், கொரோனா சிகிச்சைக்கு என எந்த மருந்தையும் உலக சுகாதார மையம் பரிந்துரைக்கவில்லை என தெரிவித்திருந்தது. இந்த சம்பவத்திற்கு இந்திய மருத்துவ சங்கம் கண்டனம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை, சமூக ஊடகங்களில் அண்மையில் ராம்தேவ் வீடியோவில்கூறிய கருத்துக்களைக் குறிப்பிட்டு, அமைச்சர் ஹர்ஷ் வர்தன் அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அவரது அறிக்கையில், கொரோனாவுக்கு அலோபதி சிகிச்சை வழங்கப்படுவது கேலிக்கூத்தாகவும், பயனற்றதாகவும் என கூறியிருப்பது துரதிர்ஷ்டவசமானது என குறிப்பிட்டுள்ளார். அலோபதி மருத்துவம் மற்றும் மருத்துவர்கள் குறித்த ராம்தேவின் கருத்துக்கள் குறித்து பொது மக்கள் மிகுந்த வருத்தத்தில் உள்ளனர் என்றும், அலோபதி மருந்து காரணமாக லட்சக்கணக்கான கொரோனா இறப்புகள் நிகழ்ந்துள்ளன என்ற அவரின் கருத்து மிகவும் துரதிர்ஷ்டவசமானது என அறிக்கையில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்திய மருத்துவ சங்கத்தின் விமர்சனத்தைத் தொடர்ந்து, பதஞ்சலி நிறுவனத்தின் பொதுச் செயலாளர் ஆச்சார்யா பால்கிருஷ்ணா வெளியிட்ட அறிக்கையில், ராம்தேவ் நவீன விஞ்ஞானத்திற்கும் நவீன மருத்துவத்தின் நல்ல பயிற்சியாளர்களுக்கும் எதிராக எந்தவிதமான நோக்கத்தையும் கொண்டவர் இல்லை எனவும், அவருக்கு எதிராக தவறான கருத்துகள் கூறப்பட்டு வருவதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சர்ச்சைகளுக்கு பிறகு, மீண்டும் ஞாயிறு அன்று ராம்தேவ் வெளியிட்ட பதிவில், அலோபதி மருத்துவர்கள் மற்றவர்களைக் காப்பாற்றுவதற்காக தங்கள் உயிரைப் பணயம் வைத்துள்ளனர் என்ற உண்மையை மதிக்கிறேன். சில அலோபதி மருத்துவர்கள் ஆயுர்வேதத்தையும் யோகாவையும் போலி அறிவியல் என்று அவமதிக்கக்கூடாது எனவும் கோரிக்கை விடுத்துள்ளார். இதற்கு முன்னதாக, அவர் சமூக ஊடகங்களில் வெளியிடப்பட்ட 2 நிமிட வீடியோவில், கோவிட் சிகிச்சையில் அலோபதி மருந்துகள் தோல்வியடைந்ததாகக் கூறியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஹர்ஷ் வர்தன் சனிக்கிழமையன்று வெளியிட்ட அறிக்கையில், பால்கிருஷ்ணாவின் தெளிவுபடுத்தல் திருப்தி அளிக்கவில்லை என்று கூறியிருந்தார். இந்த விவகாரம் குறித்து ஒரு தீவிரமான தெளிவை அளிப்பதன் மூலமும், உலகெங்கிலும் உள்ள கொரோனா வீரர்களின் உணர்ச்சிகளை மதிப்பதன் மூலமும், உங்கள் ஆட்சேபகரமான மற்றும் துரதிர்ஷ்டவசமான அறிக்கையை நீங்கள் முழுமையாக வாபஸ் பெறுவீர்கள் என்று நம்புகிறேன் என்று அவர் ராம்தேவுக்கு எழுதிய கடிதத்தில் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>தொற்றுநோய்களின் போது, ​​அலோபதி மற்றும் அதனுடன் தொடர்புடைய மருத்துவர்கள், கோடிக்கணக்கான மக்களுக்கு ஒரு புதிய வாழ்க்கையை அளித்து வருகின்றனர். தொற்றுநோய்க்கு எதிராக இந்த போரில், மருத்துவர்கள், செவிலியர்கள் மற்றும் பிற சுகாதாரப் பணியாளர்கள், மற்றவர்களின் உயிரைக் காப்பாற்றுவதற்காக தங்கள் உயிரைப் பணயம் வைத்துள்ள விதம் , அவர்களின் கடமை மற்றும் மனித சேவை மீதான அர்ப்பணிப்பு பிறவற்றால் ஒப்பிடமுடியாதது என ஹர்ஷ் வர்தன் தனது கடிதத்தில் கூறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலைகளில், கொரோனாவுக்கு அலோபதி சிகிச்சையை கேலிக்கூத்தாகவும், பயனற்றதாகவும் உள்ளன என கூறுவது துரதிர்ஷ்டவசமானது. இன்று லட்சக்கணக்கான மக்கள் குணமடைந்து வீட்டிற்குச் செல்கின்றனர். நாட்டின் இறப்பு விகிதம் 1.13 சதவீதமாக இருந்து வருகிறது. கொரோனா தொற்றில் இருந்து மீண்டவர்களின் விகிதம் 88 சதவீதமாக உள்ளது. இந்த சாதனைக்கு பின்னால், அலோபதி மற்றும் மருத்துவர்களின் முக்கிய பங்களிப்பு உள்ளது எனவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>பெரியம்மை, போலியோ, எபோலா, SARS மற்றும் காசநோய்க்கான சிகிச்சைகள் அலோபதி மருத்துவத்தால் மட்டுமே சாத்தியப்படுத்தப்பட்டுள்ளது என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். இன்று, தடுப்பூசிகள் தொற்றுநோயை எதிர்த்துப் போராடுவதற்கு எதிரான ஒரு முக்கிய ஆயுதமாக மாறியுள்ளன. இதற்கு அலோபதி மருத்துவ முறையே காரணமாகும். உங்கள் தெளிவுபடுத்தலில், உங்கள் நோக்கம் நவீன மருத்துவத்திற்கும், நல்ல மருத்துவர்களுக்கும் எதிரானது அல்ல என்று மட்டுமே கூறியுள்ளீர்கள். ராம்தேவின் தெளிவு போதுமானதாக இல்லை என்று கருதுவதாகவும் ஹர்ஷ் வர்தன் தெரிவித்துள்ளார். உங்கள் அறிக்கைகள் கொரோனா வீரர்களுக்கு அவமரியாதை செய்வது மட்டுமல்லாமல் மக்களின் உணர்ச்சிகளை ஆழமாக காயப்படுத்தி உள்ளது எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொற்று நோய் காலங்களில், தற்போதைய சிகிச்சை நெறிமுறைகளை கேலிக்கூத்து என அழைப்பது, அலோபதி பற்றிய கேள்விகளை எழுப்புவதோடு மட்டுமல்லாமல், மருத்துவர்களின் திறன், நோக்கங்கள் குறித்தும் கேள்விகளை எழுப்புகிறது. இது மருத்துவர்களை அவமரியாதை செய்வதாகும். உங்கள் அறிக்கைகள் மருத்துவர்களின் மன உறுதியை உடைப்பதற்கும், தொற்றுநோய்க்கு எதிரான எங்கள் போராட்டத்தை பலவீனப்படுத்துவதாகவும் மத்திய அமைச்சர் ஹர்ஷ் வர்தன் கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாட்டின் மிகப்பெரிய மருத்துவர்கள் சங்கமான ஐ.எம்.ஏ, ராம்தேவ் மீது நடவடிக்கை எடுக்கக் மத்திய சுகாதாரத் துறையை கேட்டுக் கொண்டுள்ளது. ராம்தேவ், நவீன அலோபதி மருத்துவத்தில் சேற்றை வீசுவதாக பாசாங்கு செய்கிறார். ஆனால், நவீன மருத்துவம் மருத்துவமனைகளில் நோய் வரும்போது பல முறை பயனடைந்துள்ளனர். அவர்களின் மருத்துவ முறைகளை பயன்படுத்தி, மக்களை மீட்கும் பொருட்டு அழைத்துச் செல்வது, வித்தியாசமான சித்தாந்தங்களை சந்தைப்படுத்துவது, விஞ்ஞான மருத்துவத்தை அவதூறு செய்வதன் மூலம் வியாபாரத்தை பெருக்குவது ஆகியவை மன்னிக்க முடியாத குற்றங்கள் என்று இந்திய மருத்துவ சங்கம் ராம்தேவ் மீது குற்றம் சாட்டி உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/ramdev-statement-allopathic-medicine-harsh-vardhan-ima-306572\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baba-ramdev.jpg"],"pubdate":"Mon, 24 May 2021 20:39:06 +0530"},{"title":"ஹோம்லி லுக்.. மார்டன் காஸ்டியூம்.. கோகுலத்தில் சீதை இனியா ஸ்டில்ஸ்!","text":"<p>சன்டிவியின் மகராசி மற்றும் ஜீ தமிழின் கோகுலத்தில் சீதை போன்ற தொடர்களில் நடித்து வருபவர் வினிதா ஜெகநாதன். மேக்கப் ஆர்டிஸ்டாக இருந்து சின்னத்திரைக்குள் நுழைந்தவர். சித்தி2 சீரியலிலும் நடித்துள்ளார். கோகுலத்தில் சீரியல் தொடரில் இனியா கேரக்டரில் நடித்து ரசிகர்களிடையே ரீச் ஆனவர். தெலுங்கு மொழிகளிலும் பல தொடர்களில் நடித்து பிரபலமானவர். இன்ஸ்டாகிராமில் தனது மாடலான புகைப்படங்களை பதிவிட்டு ரசிகர்களிடையே வைரலாக்கி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306552\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-14.png\" width=\"512\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306553\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-15.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306554\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-15.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306555\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-12.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306557\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-12.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306558\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-11.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306559\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-10.png\" width=\"516\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306560\" height=\"532\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-11.png\" width=\"575\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306561\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-11.png\" width=\"588\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306562\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-7.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306564\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-10.png\" width=\"516\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306566\" height=\"513\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-11.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306567\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-13.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306568\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/16-4.png\" width=\"530\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306569\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vinitha-jaganathan.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-serial-gokulathil-seethai-actress-iniya-vinitha-jaganathan-biography-306551\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13_adobespark-1.png"],"pubdate":"Mon, 24 May 2021 20:20:04 +0530"},{"title":"இரும்புக் கொலைகாரனுக்கு தூக்குத்தண்டனை...! 7 லாரி ஓட்டுனர்கள் கொலைக்கு நீதி","text":"தமிழகம் மற்றும் வட மாநிலத்தில் இருந்து இரும்பு லோடுடன் ஆந்திராவை கடந்து செல்லும் லாரிகளை போலீஸ் வேடத்தில் மறித்து, ஓட்டுனர்கள் மற்றும் கிளீனர்கள் என மொத்தம் 7 பேரை கொன்று புதைத்து, லாரிகளை பிரித்து விற்ற கொடூர கொலைகாரன் முன்னா உள்ளிட்ட 11 பேருக்கு ஓங்கோல் நீதிமன்றம் தூக்குதண்டனை விதித்துள்ளது. மர்மமான முறையில் லாரிகளுடன் மாயமான ஓட்டுனர்களின் சாவுக்கு 13 வருடங்களுக்கு பின்னர் கிடைத்துள்ள நீதி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nதமிழகம் மற்றும் வட மாநிலத்தில் இருந்து இரும்பு லோடுடன் ஆந்திர நெடுஞ்சாலையை கடக்கின்ற லாரிகள் ஓட்டுனர் மற்றும் கிளீனருடன் மர்மமான முறையில் மாயமான சம்பவம் 2008 ஆம் ஆண்டு பரபரப்பாக பேசப்பட்டது.\nஆரம்பத்தில் சம்பந்தப்பட்ட ஓட்டுனரே லாரியை கடத்திச்சென்று டன் கணக்கிலான இரும்பு லோடை விற்று விட்டு தலைமறைவாகி இருக்கலாம் என்று முதலில் சாதாரணமாக கருதப்பட்ட நிலையில், தேசிய நெடுஞ்சாலையில் லாரிகளை மடக்கி பணம் வசூல் செய்து கொண்டிருந்த போலீஸ் வேட கொள்ளையர்களை பிடித்து விசாரித்த போது மாயமான லாரிகள் குறித்து திடுக்கிடும் தகவல்கள் தெரியவந்தது.\nசையது அப்துல் சமது என்கிற முன்னா என்பவனது தலைமையிலான 18 பேர் கொண்ட கொடூர கொலைக்கார கும்பல் இரவு நேரங்களில் போலீஸ் போல வேடமணிந்து லாரிகளை மடக்கி விசாரிப்பது போல நடித்து லாரி ஓட்டுனர்களையும் கிளீனர்களையும் கயிற்றால் இறுக்கி கொலை செய்து இரும்பு லோடுடன் லாரிகளை சீதாராமபுரத்தில் உள்ள தங்களது குடோனுக்கு கொண்டு சென்று இரும்பு ராடுகளையும், லாரியை பகுதி பகுதியாக கழட்டி விற்பதை வாடிக்கையாக செய்து வந்தது தெரியவந்தது.\nஅந்தவகையில் 2008 ஆம் ஆண்டில் மட்டும் தமிழகத்தை சேர்ந்த லாரி ஓட்டுனர் ராமசேகர், கிளீனர் பெருமாள் சுப்பிரமணி, ஆகியோரை கொலை செய்து மடிபாடு அருகே புதைத்துள்ளனர். கல்பாக்கத்திற்கு இரும்பு லோடுடன் வந்த மேற்குவங்க மாநிலம் துர்க்காபூரை சேர்ந்த ஓட்டுனரையும் கிளீனரையும் கொன்று புதைத்துள்ளனர்.\nசத்தீஸ்கர் மாநிலம் ராய்ப்பூரில் இருந்து காஞ்சிபுரத்திற்கு இரும்பு லோடுடன் வந்த ஓட்டுனர் பூஷன்யதவ் கிளீனர் சந்தன்குமார் ஆகியோரை தீர்த்துக்கட்டி சடலங்களை மன்னேரி குட்டையில் புதைத்துள்ளதை கண்டுபிடித்தனர்.\nஅதே போல கும்பிடிப்பூண்டியில் இருந்து காக்கினாடாவுக்கு இரும்பு லோடு ஏற்றிச்சென்ற லாரியை மடக்கி ஓட்டுனர் ஷாம் பாபு, வினோத்குமார் ஆகியோரை கொன்று இனமனமல்லூர் ஏரிக்கரையில் புதைத்து லாரியை பார்ட் பார்ட்டாக பிரித்து விற்றுள்ளது விசாரணையில் தெரியவந்தது. இத்தனை கொலைகளையும் செய்து விட்டு வெளி நாட்டுக்கு தப்பிச்செல்லும் திட்டத்துடன் கர்நாடகத்தை சேர்ந்த முன்னாள் எம்.எல்.ஏவின் பண்ணை வீட்டில் பதுங்கி இருந்த போலீஸ் வேட கொள்ளையன் முன்னாவை ஓங்கோல் போலீசார் அதிரடியாக கைது செய்தனர். மொத்தம் 18 பேர் கைது செய்யப்பட்டனர்.\nஇந்த கொடூர லாரி கடத்தல் கொலைகார கும்பல் மீது இதே போல கடப்பா, நல்கொண்டா,தெனாலி, விஜயவாடா, பெங்களூர் மற்றும் பிரகாசம் மாவட்டங்களிலும் ஏராளமான கொலை கொள்ளை வழக்குகள் நிலுவையில் இருப்பது தெரியவந்தது.\nஇது தொடர்பான வழக்கு விசாரணை ஓங்கோல் நீதிமன்றத்தில் நடந்துவந்த நிலையில் கொடூர கொலைகாரண் முன்னா உள்ளிட்ட 11 பேருக்கு துக்குதண்டனை விதித்து நீதிமன்றம் பரபரப்பு தீர்ப்பு வழங்கியது.7 பேருக்கு ஆயுள் தண்டனை விதிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146886-இரும்புக்-கொலைகாரனுக்கு-தூக்குத்தண்டனை...!-7-லாரி-ஓட்டுனர்கள்-கொலைக்கு-நீதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621868988146886.jpg"],"pubdate":"Mon, 24 May 2021 20:09:28 +0530"},{"title":"வெந்தயம், தேன், நெய்… நிறைய நன்மை இருக்கு; எப்படி பயன்படுத்துவது?","text":"<p>கொரோனா வைரஸ் தொற்று நோய் காலத்தில் மக்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கான சத்தான உணவுகளை உட்கொள்ளத் தொடங்கியுள்ளனர். அது மட்டுமில்லாமல், மக்கள் தங்கள் ஆரோக்கியத்தின் மீது அதிக கவனம் செலுத்தி வருகின்றனர். அனைவரும் கொரோனாவில் இருந்து பாதுகாத்து கொள்ள நோய் எதிர்ப்பு சக்தியை அதிகரிக்க வேண்டிய நிலையில் உள்ளனர். நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கும் உடல் ஆரோக்கியத்தை பராமரிக்கவும் வெந்தயம் எடுத்துக்கொள்ளப்படுகிறது. அதிலும், வெந்தயம், தேன், நெய் ஆகியவற்றை கலந்து சாப்பிடும்போது நிறைய நன்மைகள் இருக்கிறது.<\/p>\n\n\n\n<p><strong>இந்த கொரோனா தொற்று நோய் காலத்தில் உடல் ஆரோக்கியத்தை பராமரிப்பதற்கு வெந்தயம், தேன், நெய் ஆகியவற்றை எப்படி பயன்படுத்துவது என்று பார்ப்போம்.<\/strong><\/p>\n\n\n\n<p>வெந்தயம் உடல் ஆரோக்கியத்திற்கு மிகவும் இன்றியமையாதது. வீடுகளில் அன்றாட உணவு பொருள்களில் ஒன்றாக பயன்படுத்தப்படும் வேந்தயம் பலவிதமான மருத்துவ குணங்கள் கொண்டது. வெந்தயம் உடல் எடையை குறைப்பதற்கும் சர்க்கரை நோய், ரத்த அழுத்தத்தை கட்டுப்படுத்துவதற்கும் உதவுகிறது.<\/p>\n\n\n\n<p>வெந்தயத்தை உட்கொள்வதால் உடலில் உள்ள கொழுப்பு குறைகிறது. வெந்தயம் பற்றியும் கொழுப்பு குறைப்பதற்கு அதன் பயன்பாடு பற்றியும் ஆயுர்வேதத்தில் பல குறிப்புகள் உள்ளன. அதுமட்டுமல்ல, வெந்தயத்தை உட்கொள்வது நினைவாற்றலையும் அதிகரிப்பது தெரியவருகிறது.<\/p>\n\n\n\n<p>வெந்தயத்தை பொடி செய்து, தேன் மற்று நெய்யுடன், எடுத்துக் கொண்டால் இதயத்திற்கு நல்லது. வெந்தயத்தை தூள் செய்து சூடான நீருடன் உட்கொண்டால் வயிற்று பிரச்சினைகளை குணப்படுத்தும்.<\/p>\n\n\n\n<p>வெந்தய தேநீர் குளிர்காலத்தில் ஏற்படும் சளிக்கு மிகவும் பயனுள்ளதாக பரிந்துரை செய்கிறார்கள். வெந்தயத்தை தண்ணீரில் கலந்து, மூடி வைத்து 3 நிமிடங்கள் நன்றாக கொதிக்க வைக்க வேண்டும். பிறகு, வெதுவெதுப்பாக ஆனவுடன் அதை வடிகட்டி, சிறிது தேன் கலந்து குடிக்க வேண்டும்.<\/p>\n\n\n\n<p>வெந்தய கீரை ரத்தத்தில் சர்க்கரை அளவைக் கட்டுப்படுத்துகிறது. அதுமட்டுமில்லாமல், இரைப்பை குடல் நோய்களுக்கு வெந்தயக் கீரை சிறந்த தீர்வாக பரிந்துரைக்கப்படுகிறது. வெந்தய சாறு நீரிழிவு நோயாளிகளுக்கு பயனளிக்கும். அதனால், வெந்தய கீரையை சாம்பார் செய்து உணவாக சாப்பிடலாம்.<\/p>\n\n\n\n<p>உயர் இரத்த அழுத்தம் மற்றும் மனச்சோர்வு, முடக்கு வாதம் ஆகியவற்றை வெந்தயம் குணமாக்குகிறது. குளிர்காலத்தில் வெந்தய கீரை ரொட்டி மிகவும் ருசியாக இருப்பதோடு, உடல நலத்தையும் பாதுகாக்கிறது.<\/p>\n\n\n\n<p>வீடுகளில் எளிதில் கிடைக்கும் இத்துனை மருத்துவ குணங்கள் உள்ள வெந்தயத்தை, அனைவரும் இந்த கொரோனா தொற்றுநோய் காலத்தில் உட்கொண்டு உடல் ஆரோக்கியத்தை மேம்படுத்துங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/fenugreek-benefits-for-health-in-covid-19-pandemic-situation-306545\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/download-15.jpg"],"pubdate":"Mon, 24 May 2021 19:51:45 +0530"},{"title":"அண்ணா பல்கலைக்கழக பொறியியல் மாணவர்களுக்கு ஜூன்.14 முதல் தேர்வு; தேர்வுக்கு பணம் கட்டாத மாணவர்கள் ஜூன்.3 ஆம் தேதிக்குள் பணம் கட்டலாம் -அமைச்சர் பொன்முடி","text":"ஜூன் 14ஆம் தேதி முதல் அண்ணா பல்கலைக்கழகத்தின் கீழ் செயல்படும் பொறியியல் கல்லூரிகளுக்கும் ஆன்லைன் மூலம் தேர்வுகள் நடைபெறும் என உயர்க்கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.\nஆன்லைன் மூலம் தேர்வுகள் நடத்துவது குறித்து அனைத்து பல்கலைக்கழக துணைவேந்தர்கள் உடனும் காணொலி மூலம் ஆலோசனை நடத்திய பின் செய்தியாளர்களிடம் பேசிய அவர், மற்ற பல்கலைக்கழகங்களுக்கு ஜூன் 15 ஆம் தேதி முதல் ஜூலை 15 ஆம் தேதி வரை தேர்வுகள் நடத்தப்படும் என்றும், ஜூலை 30க்குள் தேர்வு முடிவுகள் வெளியிடப்படும் என்றும் தெரிவித்தார்.\nதேர்வுக்கு பணம் கட்டாத மாணவர்கள் இன்று முதல் வரும் 3 ஆம் தேதிக்குள் தேர்வு கட்டணத்தை செலுத்தி தேர்வில் பங்கேற்கலாம் எனவும் அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146885-அண்ணா-பல்கலைக்கழக-பொறியியல்-மாணவர்களுக்கு-ஜூன்.14-முதல்-தேர்வு;-தேர்வுக்கு-பணம்-கட்டாத-மாணவர்கள்-ஜூன்.3-ஆம்-தேதிக்குள்-பணம்-கட்டலாம்--அமைச்சர்-பொன்முடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621865310146885.jpg"],"pubdate":"Mon, 24 May 2021 19:25:03 +0530"},{"title":"Bharathi Kannamma: சில விஷயங்கள் எல்லாம் குழந்தைகளிடம் சொல்ல முடியாது… கண்ணம்மா கண்ணீர்","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியலில் இன்றைய எபிசோடில் நடந்த கதையை சுவாரஸ்யம் குறையாமல் அதே விறுவிறுப்புடன் இங்கே காணலாம்.<\/p>\n\n\n\n<p>வெண்பாவின் வேளைக்காரி சாந்தி, பொய் சொல்லி கண்ணம்மாவை பாரதி வீட்டுக்கு செல்ல வைத்ததால் கோபமடைந்த கண்ணம்மா, பொய் சொன்ன சாந்தியை கோணிப்பை போட்டு முகத்தை மூடி அடி வெளுத்து வாங்குகிறாள். கண்ணம்மாவிடம் அடி வாங்கிக்கொண்டு தப்பிய சாந்தி, “என்னை யாரோ போட்டு அடி வெளுத்துட்டாங்க. அது கண்ணம்மான்னு தான் நினைக்கிறேன்” என சொல்லி வெண்பாவை பாரதி வீட்டின் மாடியில் இருந்து கீழே அழைத்து வருகிறாள்.<\/p>\n\n\n\n<p>சாந்தி, “இந்த கோணி பையை பொத்தி அடி வெளுத்துட்டா…” என வெண்பாவிடம் கூறுகிறாள். இதைக்கேட்ட வெண்பா, “அது எப்படி கண்ணம்மான்னு உறுதியா சொல்ற…” என கேட்கிறாள். அதற்கு, சாந்தி, “அவகிட்ட ஏற்கனவே நான் அடி வாங்கி இருக்கேன். அவ அடி எப்படி இருக்கும்னு எனக்கு நல்லா தெரியும்” சொல்லி பார்வையாளர்களை சிரிக்க வைக்கிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, சாதி, “வாங்க நாம கிளம்புவோம். இப்பவே நாம கண்ணம்மா வீட்டுக்கு போவோம்” என்று வெண்பாவைக் கூப்பிடுகிறாள். அதற்கு வெண்பா, “இப்போ நம்ம ஏதாவது பண்ணா, நம்ம மேலதான் சந்தேகம் வரும். வேணாம்…” என்று சாந்தியை சமாதானம் செய்து உள்ளே அழைத்துக்கொண்டு போகிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, கண்ணம்மா, ஹேமா அவளது வாழ்வில் வந்ததை பற்றி நினைத்து பார்க்கிறாள். எட்டு வருடம் கழித்து ஹேமா, கண்ணம்மாவை பாரதி வீட்டிற்கு அழைத்து போனது குறித்து நினைத்துப் பார்க்கிறாள்.<\/p>\n\n\n\n<p>“இவ்வளவு நாள் சமையல் அம்மா யாருன்னு தெரியாமல் ஹேமா நம்மகிட்ட பழகினதை பற்றி பாரதி எதுவும் சொல்லல. ஆனால், இப்ப நான்தான் சமையல் அம்மான்னு தெரிஞ்சு போச்சு. சும்மாவே என்னென்னவே யோசிக்கிற பாரதி இப்ப நான்தான் சமையல் அம்மான்னு தெரிஞ்சு என்ன பண்ண போறாரோ. லட்சுமி தான் என்னோட பொண்ணு என்பது சீக்கிரம் அவருக்கு தெரிஞ்சிடும். அதுக்கப்புறம் என்னவெல்லாம் நடக்க போகுதோ…” என்று நினைத்து கண்ணம்மா அழுதுகொண்டிருக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அங்கே வரும் லட்சுமி, தனது அம்மா கண்ணம்மா அழுவதை பார்த்து வருத்தத்துடன், “அம்மா நான் பர்த்டே பங்க்ஷன்ல எதுவும் தப்பு பண்ணிட்டேன்னா? பாரதி அங்கிள அப்பான்னு கூப்பிடனும்னு நான் சொன்னது தப்பா அம்மா” என்று பரிதாபமாக கேட்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு கண்ணம்மா, “நான் அழறதுக்கும் உனக்கும் எந்த சம்பந்தமும் இல்லை. சில விஷயங்கள் எல்லாம் குழந்தைகளிடம் சொல்ல முடியாது லட்சுமி. நீ போய் படு…” என்று லட்சுமியை அனுப்புகிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, சமையல் அம்மா யார் என்பது தெரிந்து பாரதி கோபத்தின் உச்சியில் இருக்கிறான். அதனால், பாரதி நன்றாக குடித்துவிட்டு ஹேமா சமையல் அம்மாவைப் பற்றி சொன்னதையெல்லாம் நினைத்துப் பார்கிறான். கண்ணம்மா சமையல் அம்மாவாக அவனது வீட்டில் வந்து சமைத்தது பற்றியும், அப்போது மொத்த குடும்பமும் சேர்ந்து அவனிடம் பொய் சொன்னதையும் நினைத்து கோபத்தில் குமுறுகிறான். அப்போது அங்கே வரும் குடும்பத்தினர், பாரதி மது குடித்து கொண்டிருப்பதை பார்த்து குடும்பத்தினர் அனைவரும் அதிர்ச்சி அடைகின்றனர். பாரதி கண்ணம்மா இன்றைய எபிசோட் இத்துடன் நிறைவடைகிறது.<\/p>\n\n\n\n<p>நன்றாக மது குடித்திருக்கும் பாரதி அடுத்தது என்ன செய்யப்போகிறானோ? என்ற எதிர்பார்ப்பு எழுந்துள்ளது. அதனால், அடுத்தடுத்த எபிசோடுகளில் என்ன நடக்கிறது என்பதைக் காண காத்திருப்போம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bharathi-kannamma-serial-today-episode-bharthi-drinks-family-shocking-kannamma-tears-306512\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bharathi-Kannamma-today-2.jpg"],"pubdate":"Mon, 24 May 2021 19:17:21 +0530"},{"title":"டான்ஸர் டூ ஆக்டர்… நாம் இருவர் நமக்கு இருவர்2 காயத்ரி ரியல் ஸ்டோரி..","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் நாம் இருவர் நமக்கு இருவர் சீரியலில் மாயனின் தங்கையாக நடித்து வருபவர் காயத்ரி யுவராஜ். சென்னையில் பிறந்து வளர்ந்தவர். சிறு வயதிலேயே நடிப்பு மீது இருந்த அர்வத்தால் நிறைய ஆடிஷன் அட்டன் பண்ணியுள்ளார். இவர் ஒரு டான்ஸரும் கூட. கலைஞர் டிவியின் மானாட மயிலாட நிகழ்ச்சியில் போட்டியாளராக கலந்துகொண்டார். முதன்முதலில் சன்டிவியின் பிரபல 90&#8217;s ஃபேவரைட் சீரியலான தென்றலில் நிலா என்ற கேரக்டரில் நடித்தார். அதன்பிறகு சரவணன் மீனாட்சி தொடரில் வில்லி முத்தழகுவாக கலக்கி இருந்தார். அவரது கேரக்டருக்கு கிடைத்த ரீச்சை தொடர்ந்து பல முன்னணி டிவிகளில் உள்ள சீரியல்களில் எல்லாம் நடித்துக்கொண்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306520\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-13.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>பொன்னூஞ்சல், சோலார் டிவியின் தாமரை சீரியல், மெல்ல திறந்தது கதவு, பிரியசகி, அழகி, களத்து வீடு, மோகினி போன்று பல சீரியல்களில் வரிசையாக நடித்து வந்தார்.நீண்ட இடைவெளிக்கு பிறகு அரண்மனை கிளி சீரியலில் ரேணுகா என்ற ரோலில் வில்லியாக நடித்தார். பாசிட்டிவ் கேரக்டரை விட நெகட்டிவ் கேரக்டர்தான் இவருக்கு அதிகமாக கிடைக்கிறதாம். நடிப்பை தாண்டி இவர் Mr and Mrs கில்லாடி, ஜோடி நம்பர் 1 சீசன் 9 போன்ற ரியாலிட்டி ஷோக்களிலும் கலந்துகொண்டுள்ளார். இவர் டான்ஸர் யுவராஜ் என்பரை காதலித்து திருமணமும் செய்துகொண்டார். இவர்களுக்க ஒரு மகன் உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306521\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-14.png\" width=\"488\" \/><\/figure>\n\n\n\n<p>கொரோனா ஊரடங்கிற்கு பிறகு பல சீரியல்கள் ஸ்டாப் ஆனதால் வீட்டில் முடங்கி கிடந்தார். தற்போது இரண்டு சீரியல்களில் என்ட்ரி கொடுத்து பிசியாக நடித்து கொண்டிருக்கிறார். சித்தி2 சீரியலில் வில்லத்தனமாகவும், நாம் இருவர் நமக்கு இருவர் 2 வில் பாசமான தங்கையாக, கத்தியுடனான ரொமன்ஸ் என கலக்கி வருகிறார். இவர்களுக்கு தனி ஃபேன்ஸ் பேஜஸ் உள்ளது. தற்போது சின்னத்திரையின் டிரெண்டிங் பேராக உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306522\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-14.png\" width=\"482\" \/><\/figure>\n\n\n\n<p>சீரியலில் நடிக்கும் நடிகைகள் ஆக இருந்தாலும் சரி சினிமாக்களில் நடிக்கும் நடிகைகள் ஆக இருந்தாலும் சரி புது பட வாய்ப்புக்காக கையில் எடுத்திருக்கும் ஒரே ஆயுதம் போட்டோஷூட் தான். அதையும் விதவிதமாக எடுத்து தங்களின் திறமையை காட்டி இன்ஸ்டாகிராமில் பதிவிடுகின்றனர்.<br \/>இவர்களின் போட்டோ ஷூட்டை பார்த்து ரசிகர்கள் பட்டாளம் அதிகமாகிக் கொண்டுதான் இருக்கிறது. அந்த மாதிரிதான் காயத்ரியும். சீரியல்களில் நடித்து ரசிகர்கள் மனதில் நல்ல ஒரு இடத்திலிருந்து கொண்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306523\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-11.png\" width=\"561\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-naam-iruvar-namaku-iruvar2-serial-actress-gayathri-yuvaraj-biography-306518\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1_adobespark-1.png"],"pubdate":"Mon, 24 May 2021 18:51:08 +0530"},{"title":"தளர்வுகளற்ற முழு ஊரடங்கின் போது காலை 8மணி முதல் நண்பகல் 12மணி வரை ரேஷன் கடைகள் திறந்திருக்கும் -தமிழக அரசு","text":"தமிழகத்தில் தளர்வுகள் அற்ற முழு ஊரடங்கின் போதும் தினமும் காலை 8 மணி முதல் நன்பகல் 12 மணி வரை ரேஷன் கடைகள் திறந்திருக்கும் என தமிழக அரசு அறிவித்துள்ளது.\nகொரோனா பரவலைக் கட்டுப்படுத்த வரும் 31 ஆம் தேதி காலை 6 மணி வரை முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. ஊரடங்கின் போது மருத்துவம் உள்ளிட்ட அத்தியாவசியத் தேவைகளுக்கு தளர்வுகள் வழங்கப்படுவது போல் ரேஷன் கடைகளும் இயங்க அனுமதி அளிக்குமாறு பல தரப்பினரிடம் இருந்து கோரிக்கை எழுந்தது.\nஇந்நிலையில், முழு ஊரடங்கின் போது காலை 8 மணி முதல் நன்பகல் 12 மணி வரை ரேஷன் கடைகள் இயங்கும் என அறிவிப்பு வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146884-தளர்வுகளற்ற-முழு-ஊரடங்கின்-போது-காலை-8மணி-முதல்-நண்பகல்-12மணி-வரை-ரேஷன்-கடைகள்-திறந்திருக்கும்--தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621862103146884.jpg"],"pubdate":"Mon, 24 May 2021 18:43:35 +0530"},{"title":"சிபிஎஸ்இ 12 ஆம் வகுப்பு; குறுகிய வடிவிலான தேர்வுக்கு மாநில அரசுகள் பரிந்துரை","text":"<p>ஜூலை-ஆகஸ்ட் மாதங்களில் சுருக்கப்பட்ட வடிவத்தில் 19 முக்கிய பாடங்களுக்கு மட்டுமே 12 ஆம் வகுப்பு வாரிய தேர்வை நடத்த சிபிஎஸ்இ அளித்த முன்மொழிவை பெரும்பாலான மாநிலங்கள் ஆதரித்தன.<\/p>\n\n\n\n<p>இருப்பினும், கேரளா, அஸ்ஸாம், டெல்லி, மகாராஷ்டிரா, மத்தியப் பிரதேசம், ஹரியானா மற்றும் மேகாலயா போன்ற பல மாநிலங்கள், ஆசிரியர்களுக்கும் மாணவர்களுக்கும் தேர்வு மையத்தில் தங்கள் பாதுகாப்பை உறுதி செய்வதற்காக முன்னுரிமை அளித்து தடுப்பூசி போடுமாறு மத்திய அரசிடம் வலியுறுத்தியுள்ளன.<\/p>\n\n\n\n<p>டெல்லி, மகாராஷ்டிரா உள்ளிட்ட ஒரு சில மாநிலங்களைத் தவிர, மற்றவர்கள் தேர்வு நடத்த விரும்புவதாக பாதுகாப்பு அமைச்சர் ராஜ்நாத் சிங் தலைமையில் ஞாயிற்றுக்கிழமை நடைபெற்ற மாநில கல்வி அமைச்சர்கள் மற்றும் கல்வி செயலாளர்களின் கூட்டத்தில் கலந்து கொண்ட அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;அனைத்து தேர்வுகளையும் பாதுகாப்பான மற்றும் பாதுகாப்பான சூழலில் நடத்துவதே அரசாங்கத்தின் முன்னுரிமை&#8221; என்று கூட்டத்திற்குப் பிறகு ராஜ்நாத் சிங் கூறினார். அனைத்து மாநிலங்களும் தங்கள் கருத்துக்களை மே 25 க்குள் எழுத்துப்பூர்வமாக சமர்ப்பிக்குமாறு கேட்டுக் கொள்ளப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த ஆண்டின் சிபிஎஸ்இ 12 ஆம் வகுப்பு தேர்வைத் தவிர்ப்பது குறித்த அறிவிப்பை இது கிட்டத்தட்ட நிராகரிக்கிறது. தொற்றுநோயின் இரண்டாவது அலை காரணமாக 10 ஆம் வகுப்பு வாரியத் தேர்வு ஏற்கனவே ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நம்பதகுந்த வட்டாரங்களின்படி, உத்தரகண்ட், ஆந்திரா, அருணாச்சல பிரதேசம், சிக்கிம், குஜராத், உத்தரபிரதேசம், ஜம்மு-காஷ்மீர், இமாச்சலப் பிரதேசம், சண்டிகர், அசாம் மற்றும் தமிழ்நாடு ஆகியவை வாரியத் தேர்வுகளை சுருக்கப்பட்ட வடிவத்தில் நடத்த ஆதரித்த மாநிலங்களில் அடங்கும். ஒரு சில பாடங்களுக்கும்கூட தேர்வுகளை நேரில் நடத்துவதை பஞ்சாப் வலியுறுத்தியது. கர்நாடகாவும் புதுச்சேரியும் மத்திய அரசு என்ன முடிவு செய்தாலும் அதனுடன் செல்ல ஒப்புக்கொண்டது.<\/p>\n\n\n\n<p>முன்மொழியப்பட்ட குறைக்கப்பட்ட வடிவமைப்பில், 12 ஆம் வகுப்பு மாணவர்களுக்கு சிபிஎஸ்இ வழங்கிய 174 பாடங்களில் 19 முக்கிய பாடங்களுக்கு மட்டுமே தேர்வு நடத்தப்படும், மேலும் ஜூலை 15-30 முதல் ஆகஸ்ட் 1-14 வரை இரண்டு கட்டங்களாக தேர்வு நடத்த திட்டமிடப்படும்.<\/p>\n\n\n\n<p>ஒவ்வொரு தேர்வும் மூன்று மணி நேரத்திற்கு பதிலாக ஒன்றரை மணி நேரம் இருக்கும், மேலும் வினாத்தாள்களில் கொள்குறி வினாக்கள் மற்றும் குறுகிய பதில் கேள்விகள் மட்டுமே இருக்கும்.<\/p>\n\n\n\n<p>ஒரு சிபிஎஸ்இ மாணவர் குறைந்தபட்சம் ஐந்து மற்றும் அதிகபட்சம் ஆறு பாடங்களை எடுத்துக்கொள்கிறார், அவற்றில் நான்கு பொதுவாக முக்கிய பாடங்களாக இருக்கின்றன, இதில் இயற்பியல், வேதியியல், கணிதம், உயிரியல், வரலாறு, அரசியல் அறிவியல், வணிக ஆய்வுகள், கணக்கியல், புவியியல், பொருளாதாரம் மற்றும் ஆங்கிலம் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸ் சனிக்கிழமையன்று முதன்முதலில் அறிவித்தபடி, மத்திய அரசு கூட்டத்தில் சிபிஎஸ்இ ஆல் முன்மொழியப்பட்ட இரண்டு விருப்பங்கள் குறித்து அனைத்து மாநில அரசாங்கங்களின் கருத்துக்களை கேட்டறிந்தது.<\/p>\n\n\n\n<p>முதல் விருப்பத்தின் கீழ், 19 முக்கிய பாடங்களுக்கான தேர்வுகள் “ஏற்கனவே இருக்கும் வடிவத்தில்” மற்றும் நியமிக்கப்பட்ட தேர்வு மையங்களில் நடத்தப்பட வேண்டும் என்று தேசிய வாரியம் பரிந்துரைத்துள்ளது. மேலும் சிறு பாடங்களுக்கான மதிப்பெண்கள், முக்கிய பாடங்களில் மாணவர்களின் செயல்திறனைக் கொண்டு கணக்கிடப்படும்.<\/p>\n\n\n\n<p>இந்த விருப்பத்திற்கு ஒரு மாதத்திற்கு முந்தைய தேர்வு நடவடிக்கைகள் மற்றும் தேர்வுகளை நடத்துவதற்கும் முடிவுகள் அறிவிப்பதற்கும் இரண்டு மாதங்கள் மற்றும் அலகுத் தேர்வுகளுக்கு இன்னும் 45 நாட்கள் தேவைப்படும். வாரியத்திற்கு மூன்று மாத கால அவகாசம் இருந்தால், அக்டோபர் மாதம் முடிவுகள் அறிவிக்கும்படி, ஆகஸ்ட்-செப்டம்பர் மாதங்களில் தேர்வு நடத்த முன்மொழியப்பட்டால் மட்டுமே முதல் விருப்பத்தை செயல்படுத்த முடியும்.<\/p>\n\n\n\n<p>இரண்டாவது வடிவமைப்பின் கீழ், 45 நாட்கள் மட்டுமே ஆகும், சிபிஎஸ்இ 12 ஆம் வகுப்பு மாணவர்கள் நியமிக்கப்பட்ட மையங்களுக்குப் பதிலாக, தங்கள் சொந்த பள்ளிகளில் முக்கிய பாடத் தேர்வுகளுக்கு அமர வேண்டும் என்று முன்மொழிந்துள்ளது. தேர்வின் சுருக்கப்பட்ட காலத்தைத் தவிர, 12 ஆம் வகுப்பு மாணவர் ஒரு மொழி மற்றும் மூன்று தேர்ந்தெடுக்கப்பட்ட முக்கிய பாடங்களுக்கு மட்டுமே தேர்வு எழுதுவார்.<\/p>\n\n\n\n<p>தேர்ந்தெடுக்கப்பட்ட பாடங்களில் செயல்திறனை அடிப்படையாகக் கொண்டு ஐந்தாவது மற்றும் ஆறாவது பாடங்களுக்கான மதிப்பெண்கள் தீர்மானிக்கப்படும். கொரோனா காரணமாக தேர்வுக்கு வர முடியாத எந்தவொரு மாணவருக்கும் மற்றொரு வாய்ப்பு கிடைக்கும்.<\/p>\n\n\n\n<p>டெல்லி மற்றும் மகாராஷ்டிராவைத் தவிர, மற்ற மாநிலங்கள் 12 ஆம் வகுப்பு மாணவர்களை மதிப்பிடுவதற்கான தேர்வு அல்லாத வழியை ஆராயுமாறு மத்திய அரசை வலியுறுத்தியது. ஹரியானா மற்றும் அந்தமான் மற்றும் நிக்கோபார் போன்றவை அனைத்து ஆசிரியர்கள் மற்றும் மாணவர்களுக்கு தடுப்பூசி போடுவதற்கு முன்பு வாரிய தேர்வுகளை நடத்துவதில் உள்ள சிரமத்தை வெளிப்படுத்தியுள்ளதாக புரிந்து கொள்ளப்படுகிறது.<\/p>\n\n\n\n<p>மேற்கு வங்கம், ஒடிசா மற்றும் ராஜஸ்தான் ஆகியவை இந்த விஷயத்தில் தங்கள் இறுதி பார்வையுடன் திரும்புவதற்கு அதிக நேரம் கோரியிருந்தன.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை கூட்டத்தில் கல்வி அமைச்சர் ரமேஷ் போக்ரியால், தகவல் தொடர்புத்துறை அமைச்சர் பிரகாஷ் ஜவடேகர் மற்றும் பெண்கள் மற்றும் குழந்தைகள் அமைச்சர் ஸ்மிருதி இரானி ஆகியோர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/cbse-class-12-exam-most-states-for-shorter-version-306513\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/board-exams.jpg"],"pubdate":"Mon, 24 May 2021 18:35:35 +0530"},{"title":"கொரோனாவை ஒழிக்க தமிழகத்திற்கு அமெரிக்காவின் உதவி..! நிதி அமைச்சர் பிடிஆருக்கு அமெரிக்க செயற்பாட்டாளர் ஜெஸ்ஸி ஜாக்சன் உறுதி","text":"அமெரிக்கா உலக நாடுகளுக்கு வழங்குவதாக அறிவித்துள்ள 8 கோடி தடுப்பூசிகளில் தமிழகத்திற்கும் ஒரு பங்கை அளிக்க வேண்டும் என்ற கோரிக்கை நிறைவேற்றப்படும் என அமெரிக்க மனித உரிமை செயற்பாட்டாளர் ரெவரண்ட் ஜெஸ்ஸி ஜாக்சன், தமிழக நிதி அமைச்சர் பழனிவேல் தியாகராஜனுக்கு உறுதி அளித்துள்ளார்.\nஜெஸ்ஸி ஜாக்சனுடன் பழனிவேல் தியாகராஜன் ஜூம் காணொலி வாயிலாக பேசிய போது இந்த உறுதி அளிக்கப்பட்டது. அதிபர் ஜோ பைடனிடம் இந்த கோரிக்கையை விடுக்குமாறு தாம் ஜெஸ்ஸி ஜாக்சனிடம் கேட்டுக் கொண்டதாக பழனிவேல் தியாகராஜன் அறிக்கை ஒன்றில் தெரிவித்துள்ளார்.\nமுதலமைச்சர் மு.க. ஸ்டாலினுக்கு ஜெஸ்ஸி ஜாக்சன் தனிப்பட்ட முறையில் அனுப்பிய செய்தியில், உங்களால் முடியும் என்றும், உதவிகள் வருகின்றன எனவும்,நம்பிக்கை வெளிச்சம் தெரிகிறது, கொரோனாவுக்கு எதிரான போரில் வெல்வோம் என தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146883-கொரோனாவை-ஒழிக்க-தமிழகத்திற்கு-அமெரிக்காவின்-உதவி..!-நிதி-அமைச்சர்-பிடிஆருக்கு-அமெரிக்க-செயற்பாட்டாளர்-ஜெஸ்ஸி-ஜாக்சன்-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621860921146883.jpg"],"pubdate":"Mon, 24 May 2021 18:20:49 +0530"},{"title":"கொரோனா நிவாரண நிதி வழங்கும் நிகழ்வை அரசியல் நிகழ்வாக மாற்றக் கூடாது; தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"கொரோனா நிவாரண நிதி வழங்கும் நிகழ்ச்சியை, அரசியல் நிகழ்வாக மாற்றக் கூடாது என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.\nநிவாரணம் வழங்கும் நிகழ்ச்சியில், கொரோனா விதிமுறைகளை ஆளும் கட்சியினர் பின்பற்றாததால், நிவாரணப்பொருட்களை மக்களின் வீட்டுக்கே சென்று வழங்கிட வேண்டுமென தொடரப்பட்ட வழக்கை விசாரித்த நீதிபதிகள், முதல்வர் படம் ரேஷன் கடைகளில் இடம் பெறுவது தவறில்லை ஆனால் ஆளுங்கட்சி சின்னத்தை நியாய விலை கடைகளில் பயன்படுத்த கூடாது என உத்தரவிட்டனர்.\nநிவாரண உதவிகள் வழங்கும் போது கொரோனா தடுப்பு விதிகளை கண்டிப்பாக பின்பற்ற வேண்டும் எனவும் உத்தரவிட்டு வழக்கை முடித்துவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146882-கொரோனா-நிவாரண-நிதி-வழங்கும்-நிகழ்வை-அரசியல்-நிகழ்வாக-மாற்றக்-கூடாது;-தமிழக-அரசுக்கு-சென்னை-உயர்-நீதிமன்றம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621860216146882.jpg"],"pubdate":"Mon, 24 May 2021 18:11:33 +0530"},{"title":"கேரள சட்டப்பேரவையில் தமிழில் பதவி ஏற்ற தேவிகுளம் எம்.எல்.ஏ..! கேரள சட்டப்பேரவை வரலாற்றில் தமிழில் ஒரு MLA பதவி ஏற்றது இதுவே முதன்முறை","text":"கேரளாவில் தேவிகுளம் தொகுதி மார்க்சிஸ்ட் கம்யூனிஸ்ட் MLA தமிழில் பதவிபிரமாண உறுதி மொழி கூறி, பதவி ஏற்றுள்ளார்.\nஇந்திய ஜனநாயக வாலிபர் சங்கத்தீன் மாநில நிர்வாகியான வழக்கறிஞர் ராஜா, இடுக்கி மாவட்டம் தேவிகுளம் தொகுதியில் இருந்து அம் மாநில சட்டப்பேரவைக்கு தேர்ந்தெடுக்கப்பட்டு இருந்தார்.\nகேரள சட்டப்பேரவை வரலாற்றில் ஒரு MLA தமிழில் பதவி ஏற்றது இதுவே முதன் முறை என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146881-கேரள-சட்டப்பேரவையில்-தமிழில்-பதவி-ஏற்ற-தேவிகுளம்-எம்.எல்.ஏ..!-கேரள-சட்டப்பேரவை-வரலாற்றில்-தமிழில்-ஒரு-MLA-பதவி-ஏற்றது-இதுவே-முதன்முறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621859701146881.jpg"],"pubdate":"Mon, 24 May 2021 17:58:06 +0530"},{"title":"கொரோனா 3 ஆம் அலை வீசினால் சிறார்களுக்கு பாதிப்பு இருக்குமா? எய்ம்ஸ் இயக்குநர் ஆறுதல் தகவல்","text":"கொரோனா 3 ஆம் அலை வீசினாலும், அதனால் சிறார்கள் அதிக அளவில் பாதிக்கப்படுவார்கள் என்பதற்கு தற்போது எந்த ஆதாரமும் இல்லை என மத்திய அரசு தெரிவித்துள்ளது. \nகொரோனா முதல் அலை வயதானவர்களையும், இரண்டாம் அலை இளைஞர்களையும் தாக்கிய நிலையில், 3 ஆம் அலை வீசினால் அது சிறார்களை அதிகமாக தாக்கும் என்ற அச்சம் உருவாகி உள்ளது.\nஇந்தியாவில் 14 வயதுக்கு குறைவானவர்கள், மக்கள் தொகையில் 26 சதவிகிதமும், 5 வயதிற்கு குறைவானவர்கள் சுமார் 7 சதவிகிதமும் உள்ளனர்.\nஆனால் 3 ஆம் அலை சிறார்களுக்கு பாதகமாக இருக்கும் என்பதற்கு உண்மை சான்றுகள் எதுவும் இல்லை என குழந்தைகள் நல மருத்துவர்கள் சங்கம் தெரிவித்துள்ளதாக எய்ம்ஸ் இயக்குநர் ரந்தீப் குலேரியா கூறியுள்ளார்.\nஅதே நேரம் கொரோனா காலகட்டம் காரணமாக மன அழுத்தம், ஸ்மார்ட்போனுக்கு அடிமையாக இருப்பது மற்றும் கற்பதில் ஏற்பட்டுள்ள சவால்கள் காரணமாக சிறார்களுக்கு பாதிப்பு ஏற்படலாம் என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146880-கொரோனா-3-ஆம்-அலை-வீசினால்-சிறார்களுக்கு-பாதிப்பு-இருக்குமா?-எய்ம்ஸ்-இயக்குநர்-ஆறுதல்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621859424146880.jpg"],"pubdate":"Mon, 24 May 2021 17:58:05 +0530"},{"title":"இந்தியாவில் துவங்கியது ஸ்புட்னிக்-வி தடுப்பூசி உற்பத்தி..","text":"ரஷ்ய தடுப்பூசியான ஸ்புட்னிக்-வி யின் உற்பத்தி இன்று இந்தியாவில் துவங்கியது. ரஷ்யாவின் நேரடி முதலீட்டு நிதியத்துடன் சேர்ந்து டெல்லியில் உள்ள பான்ஏசியா பயோடெக் (Panacea Biotec) நிறுவனம் இந்த தடுப்பூசி உற்பத்தியை துவக்கி உள்ளது. \nஆண்டொன்றுக்கு 10 கோடி ஸ்புட்னிக்-வி தடுப்பூசி இந்த நிறுவனத்தில் உற்பத்தியாகும் என ரஷ்ய நேரடி முதலீட்டு நிறுவனம் அறிக்கை ஒன்றில் தெரிவித்துள்ளது.\nஇமாச்சல் மற்றும் அரியானா எல்லையில் உள்ள பட்டி (Baddi) நகரத்தில் இருக்கும் ஆலையில் தயாராகும் முதலாவது பேட்ச் தடுப்பூசி, மாஸ்கோவில் உள்ள காமாலயா (Gamaleya) ஆய்வகத்திற்கு அனுப்பி அதன் தரம் பரிசோதிக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146879-இந்தியாவில்-துவங்கியது-ஸ்புட்னிக்-வி-தடுப்பூசி-உற்பத்தி..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621858026146879.jpg"],"pubdate":"Mon, 24 May 2021 17:35:08 +0530"},{"title":"யாஸ் புயல் அடுத்த 12 மணி நேரத்தில் வலுப்பெற்றுத் தீவிரப் புயலாக உருவெடுக்கும்","text":"கிழக்கு மத்திய வங்கக் கடலில் நிலவும் யாஸ் புயல் புதன் நண்பகலில் ஒடிசாவின் பாலசோர் அருகே கரையைக் கடக்கும் என வானிலை ஆய்வுத் துறை தெரிவித்துள்ளது.\nபகல் பதினொன்றரை மணி நிலவரப்படி கிழக்கு மத்திய வங்கக் கடலில் ஒடிசாவின் பாராதீப்புக்குத் தெற்கு தென்கிழக்கே 520 கிலோமீட்டர் தொலைவில் யாஸ் புயல் நிலவியதாகக் குறிப்பிட்டுள்ளது.\nஇது வடக்கு வடமேற்குத் திசையில் நகர்ந்து அடுத்த 12 மணி நேரத்தில் தீவிரப் புயலாகவும், அதையடுத்த 24 மணி நேரத்தில் அதிதீவிரப் புயலாகவும் உருவெடுக்கும் என்றும் தெரிவித்துள்ளது.\nஇந்த அதிதீவிரப் புயல் புதன் நண்பகலில் ஒடிசாவின் பாராதீப், மேற்குவங்கத்தின் சாகர் தீவுகள் இடையே பாலசோர் அருகில் கரையைக் கடக்கும் என்றும் குறிப்பிட்டுள்ளது. புயல் கரையைக் கடக்கும்போது மணிக்கு 185 கிலோமீட்டர் வேகத்தில் சூறைக்காற்று வீசும் எனவும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146878-யாஸ்-புயல்-அடுத்த-12-மணி-நேரத்தில்-வலுப்பெற்றுத்-தீவிரப்-புயலாக-உருவெடுக்கும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621857942146878.jpg"],"pubdate":"Mon, 24 May 2021 17:30:33 +0530"},{"title":"Baakiyalakshmi Serial: ஏற்கனவே கல்யாணம் ஆன பொண்ண லவ் பண்ண போறியா எழில்?","text":"<p>Vijay TV Serial: பாக்கியலட்சுமி சீரியலில் இன்றைய எபிசோடில், நடக்கிற கதையை சுவாரஸியம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியலில் இன்றைய எபிசோடில், எழில் தனது சகோதரன் செழியனை தனியாக அழைத்து வருகிறான். அவனிடம் அமிர்தா இன்று தன்னை பார்த்து பேசியதை பற்றியும், அவளுடைய கடந்தகால வாழ்க்கையைப் பற்றிய உண்மைகளையும் செழியனிடம் சொல்கிறான். இதைக் கேட்டுக்கொண்ட செழியன், “அப்போ உனக்கு அமிர்தா மேல காதல் இல்லை. வெறும் பிரெண்ட்ஷிப் மட்டும் தானா?” என்று கேட்கிறான். அதற்கு எழில், “அந்த பொண்ணுக்கு வெறும் 21 வயசு தான்டா” என எழில் சொல்கிறான். எழிலின் பதிலைக் கேட்ட செழியன் “அப்போ ஏற்கனவே கல்யாணம் ஆன பொண்ணை லவ் பண்ண போறியா?” என கேட்டு எழிலை திகைக்க வைக்கிறான்.<\/p>\n\n\n\n<p>அதற்கு எழில், “அவங்க எல்லாத்தையும் ரொம்ப மெச்சூரா டீல் பண்றாங்க. அவங்க வேலை பார்த்து படிச்சு, மாமியார் மாமனாரா பார்த்துக்கிட்டு இருக்காங்க… அதனால, அவங்களுக்கு ஏதாவது ஒரு விதத்துல சப்போர்ட்டா இருக்கணும்னு தோணுதுடா… ஒரு நல்ல பிரெண்ட்டாவாது இருக்கணும்டா…” என்று சொல்கிறான்.<br \/>எழில் பதிலைக் கேட்ட செழியன், “எனக்கு ஒன்னு புரியுது. நீ அவளை லவ் பண்ண ஆரம்பிச்சுட்ட… நம்ம குடும்பத்துக்கு இது செட் ஆகாது. இப்பவே நிறுத்திக்கோ…” என்று சொல்கிறான். ஆனால், செழியனின் கம்மெண்ட்டைப் பொருட்படுத்தாமல், “எனக்கு இதுவரைக்கும் அந்த மாதிரி ஆசை இல்லை. ஆனால், அப்படி ஒரு ஆசை வந்தா கண்டிப்பா லவ் பண்ணுவேன்டா.. என்று எழில் கூறுகிறான்.<\/p>\n\n\n\n<p>இதையடுத்து, பாக்யா, ராதிகா வீடுவாங்குவதற்காக அவளிடம் டாக்குமெண்ட்களை காட்டுவதற்காக, சுந்தரி வீட்டிற்கு சென்று வீடு சம்பந்தமான டாக்குமெண்ட்களை வாங்கி வருகிறாள். அப்போது, அங்கே இருக்கிற கோபி, “இதுல ஏதாவது பிரச்சனை வந்தா, நீதான் மாட்டுவ, நீ நினைக்குற மாதிரி, வெறுமனே பணத்தை கொடுத்து வீடு வாங்குற விஷயம் இல்லை இது” என எச்சரிக்கிறான்.<\/p>\n\n\n\n<p>தனது வீடு பக்கத்திலேயே ராதிகா வீடு வாங்கி குடி வந்துவிட்டால் ராதிகாவுடன் இருக்கும் தொடர்பு பாக்யாவுக்கும் குடும்பத்தினருக்கும் தெரிந்துவிடுமோ என்று கோபி பயப்படுகிறான்.<\/p>\n\n\n\n<p>அந்த நேரத்தில், அங்கே இருக்கிற எழில், “இதுல என்ன பிரச்சனை வரப்போகுது… அதான், எல்லா டாக்குமெண்ட்டையும் அம்மா வாங்கிட்டு வந்துட்டாங்களே… அதெல்லாம் செக் பண்ணிட்டு தான வீடு வாங்க போறாங்க” எனக் கூறி கோபியின் எச்சரிக்கை உடைக்கிறான்.<\/p>\n\n\n\n<p>இதற்கு கோபி, “இவ்வளவு பணம் செலவு பண்ணி வீடு வாங்க போறாங்க… ஏதாவது சிக்கல்ல முடியப் போவுது” என மேலும் பயமுறுத்துகிறான். இதைக் கேட்டு ஈஸ்வரி, “பாக்யா, கோபிதான் இவ்வளவு சிக்கல் இருக்குன்னு சொல்றான்ல. நீ ஏன்மா ரிஸ்க் எடுக்குற” என சொல்கிறாள். அதற்கு எழில், “அதெல்லாம் எந்த பிரச்சனையும் வராதும்மா…” என்று பாக்யாவுக்கு சமாதானம் கூறி தைரியம் அளிக்கிறான்.<br \/><br \/>இதனைத் தொடர்ந்து பாக்யாவிற்கு போன் பண்ணும் ராதிகா, அட்வான்ஸ் பணம் கொடுப்பதற்கு அக்கெளண்ட் நம்பர் அனுப்பும்படி கேட்கிறாள். அப்போது பாக்யா, வீட்டு டாக்குமெண்ட் வாங்கிட்டு வந்த விஷயத்தை கூறி அதை எழிலிடம் இருந்து வாட்சப்பில் அனுப்ப சொல்கிறாள்.<\/p>\n\n\n\n<p>பாக்யா சொன்னதைக் கேட்டு எழில், வீட்டு டாக்குமெண்ட்களை செல்போனில் போட்டோ எடுத்து ராதிகாவுக்கு அனுப்புகிறான். அதனுடன், அக்கெளண்ட் நம்பரையும் அனுப்புகிறான்.<\/p>\n\n\n\n<p>இதையடுத்து, கோபி, ராதிகாவிற்கு போன் பண்ணும்போது அவனிடம் வீடு பார்த்ததையும் அட்வான்ஸ் பணம் அனுப்பியதையும் கூறுகிறாள்.<\/p>\n\n\n\n<p>கோபி மாட்டிக்கொள்ள வேண்டிய சூழ்நிலை வந்துவிடுமோ என்ற எண்ணத்தில் ராதிகவிடம், “வீட்டை பற்றி எதுவும் விசாரிக்காமல், டாக்குமெண்ட்ட சரி பண்ணாம அட்வான்ஸ் கொடுத்து இருக்க” என சொல்லி சண்டை போடுகிறான். இதற்கு ராதிகா, “நான் அந்த டாக்குமெண்ட் காப்பி எல்லாம் உங்களுக்கு அனுப்பி இருக்கேன். நீங்களே ஒரு வக்கீலை நீங்களே வைச்சு செக் பண்ணுங்க…” என சொல்கிறாள். ராதிகாவுடன் பேசி முடித்ததும் கோபி எப்படி சமாளிக்கப் போகிறோமோ என்று புலம்புகிறான். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>இனி அடுத்தடுத்து வரும் எபிசோடுகளில், எழிலுக்கு அமிர்தா மீது காதல் மலருமா? கோபிக்கு ராதிகாவுடன் இருக்கும் தொடர்பு பாக்யாவுக்கும் குடும்பத்தினருக்கும் தெரிய வருமா என்பதைக் காணலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/baakiyalakshmi-serial-today-episode-story-chezhiyan-asks-ezhil-are-you-love-with-married-amirtha-306495\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-serial-2-1.jpg"],"pubdate":"Mon, 24 May 2021 17:24:18 +0530"},{"title":"பிசிசிஐ சார்பில் மத்திய அரசிற்கு 2000 ஆக்சிஜன் செறிவூட்டிகளை வழங்க முடிவு - சவுரவ் கங்குலி","text":"இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவும் வகையில் பிசிசிஐ சார்பில் 2 ஆயிரம் ஆக்சிஜன் செறிவூட்டிகளை வழங்கவுள்ளதாக சவுரவ் கங்குலி தெரிவித்துள்ளார்.\nஇது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், இந்த பேரிடர் காலத்தில் தேசத்திற்கு துணை நிற்கும் முயற்சியில் பிசிசிஐ ஈடுபட்டுள்ளதாக குறிப்பிட்டுள்ளார்.\nநாடு முழுவதும் கொரோனா வைரஸால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு உதவும் வகையில் மத்திய அரசிற்கு 10 லிட்டர் திறன் கொண்ட 2 ஆயிரம் ஆக்சிஜன் செறிவூட்டிகளை பிசிசிஐ வழங்கவுள்ளதாக தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146877-பிசிசிஐ-சார்பில்-மத்திய-அரசிற்கு-2000-ஆக்சிஜன்-செறிவூட்டிகளை-வழங்க-முடிவு---சவுரவ்-கங்குலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621856985146877.jpg"],"pubdate":"Mon, 24 May 2021 17:17:38 +0530"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை; சென்னை தனியார் பள்ளி ஆசிரியர் சஸ்பெண்ட்!","text":"<p><strong>PSBB School Chennai Commerce Teacher Sexual Harrasment News Tamil : <\/strong>சென்னை கே.கே.நகர் பகுதியில் செயல்பட்டு வரும் பி.எஸ்.பி.பி பள்ளியில் வணிகவியல் ஆசிரியர் மாணவர்களுக்கு பாலியல் தொல்லை அளித்து வந்ததாக நேற்றிரவு சமூக வலைதளங்களில் குற்றம் சாட்டப்பட்ட நிலையில், தற்போது அந்த சம்பவம் விஸ்வரூபம் அடைந்துள்ளது. அரசியல் கட்சித் தலைவர்களும், பொதுமக்களும் கண்டனம் தெரிவித்து வரும் சூழலில் சம்பந்தப்பட்ட ஆசிரியர் மீது, தக்க நடவடிக்கை எடுக்கப்படும் என பள்ளிக் கல்வித்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பாலியல் துன்புறுத்தலுக்கு உள்ளான மாணவிகள் ஆசிரியர் குறித்து தெரிவித்த கருத்துகள், முன்னாள் மாணவியின் இன்ஸ்டாகிராம் பக்கத்தில் வெளிவந்ததை தொடர்ந்து, 20 ஆண்டுகளாக அப்பள்ளியில் பணியாற்றி வரும் ஆசிரியர் ராஜகோபாலன் வகுப்பறை மற்றும் ஆன்லைன் வகுப்புகளில் செய்த பாலியல் சில்மிசங்களை, அவரால் பாதிக்கப்பட்ட பல மாணவர்களும் முன்னாள் மாணவியை தொடர்பு கொண்டு தங்களுக்கு ஏற்பட்ட துன்புறுத்தல்களை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஆசிரியர் ராஜகோபாலன் தங்களிடம் புகைப்படங்களை தனக்கு அனுப்புமாறும், திரைப்படத்திற்கு அழைத்ததாகவும் மாணவிகள் குற்றம் சாட்டி உள்ளனர். ஆசிரியரின் அத்துமீறிய நடத்தை குறித்து, பள்ளி நிர்வாகத்திடம் புகார் அளித்த போதிலும், அவர்கள் கண்டுக் கொள்ளவில்லை எனவும் மாணவிகள் புகார் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>சம்பவம் சமூக வலைதளங்களில் வைரலாக, திமுக மகளிர் அணி செயலாளரும், நாடாளுமன்ற உறுப்பினருமான கனிமொழி, ட்விட்டரில் இது குறித்து கருத்து தெரிவித்துள்ளார். ‘சென்னை பி.எஸ்.பி.பி பள்ளியில் ஒரு ஆசிரியர் மாணவர்களை பாலியல் துன்புறுத்தல் செய்வதாக எழுந்துள்ள புகார் என்னை அதிர்ச்சிக்குள்ளாக்கியது. சம்பந்தப்பட்டவர்களை விசாரித்து குற்றம் செய்தவர் மீதும், அதை கண்டுகொள்ளாத பள்ளி நிர்வாகத்தின் மீதும் உடனடியாக நடவடிக்கை எடுக்கவேண்டும். இதை சம்பந்தப்பட்ட அதிகாரிகளிடம் கொண்டு செல்வேன் என்று உறுதியளிக்கிறேன்’ என பதிவிட்டடிருந்தார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The sexual harassment allegations against a commerce teacher in PSBB School,Chennai has been shocking. Inquiry should be conducted and action must be taken against those who are involved including school authorities who failed to act against the complaints from students. (1\/3)<\/p>— Kanimozhi (கனிமொழி) (@KanimozhiDMK) <a href=\"https:\/\/twitter.com\/KanimozhiDMK\/status\/1396690994746183683?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote> \n\n\n\n<p>பி.எஸ்.பி.பி பள்ளியின் இயக்குநர் கீதா கோவிந்தராஜன், மாணவிகள் ஆசிரியர் மீதான பாலியல் புகார்களை பள்ளி நிர்வாகத்தின் கவனத்துக்கு கொண்டு வரப்பட்டதாக சொல்லப்படும் தகவல்களை மறுத்துள்ளார். இருப்பினும், தற்போது ஆசிரியர் மீது எழுந்திருக்க கூடிய குற்றச்சாட்டுகளை கவனித்து வருவதாகவும், நியாயமான மற்றும் வெளிப்படையான முறையில் தீர்வினை காண நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளதாகவும் தெரிவித்துள்ளார். மேலும், மாணவர்களின் நலனே முக்கியம் என்பதால், விரைவான முடிவுகள் எட்டப்படும் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>கனிமொழியின் பதிவை அடுத்து விசயம் அரசு துறைகளுக்கு விரைய, கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, புகார் குறித்து விசாரிக்க பள்ளிக் கல்வித்துறை அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார். இந்த நிலையில், சம்பவம் குறித்து முறையான விசாரனை நடத்துவதற்காக பள்ளியில் குழு அமைக்கப்பட்டுள்ளது. அந்த குழுவின் விசாரனை தகவல்கள் பள்ளிக் கல்வித்துறை அமைச்சரிடம் அளிக்கப்படும் எனவும் தெரிய வருகிறது.<\/p>\n\n\n\n<p>இச்சம்பவம் குறித்து ட்விட்டரில் கருத்து தெரிவித்துள்ள திமுக எம்.பி. தயாநிதி மாறன், ‘பி.எஸ்.பி.பி.யில் ஒரு ஆசிரியர் பாலியல் துன்புறுத்தல் செய்துள்ளதாக கிளம்பி இருக்கும் குற்றச்சாட்டு ஒரு பெற்றோராக தன்னை அச்சமடைய செய்துள்ளதாகவும், குழந்தைகளுக்கு பாதுகாப்பான சூழலை வழங்க நிர்வாகம் தவறிவிட்டதாகவும் அவர் குற்றம் சாட்டி உள்ளார். இந்நிலையில், ஆசிரியர் ராஜபோபாலனை பள்ளி நிர்வாகம் சஸ்பெண்ட் செய்துள்ளது. <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-psbb-school-commerce-teacher-sexual-harrasment-complaint-anbil-mahesh-investigate-ceo-students-alumini-306466\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RS-Molestation.jpg"],"pubdate":"Mon, 24 May 2021 17:15:23 +0530"},{"title":"மியூச்சுவல் ஃபண்ட்: உங்களை செழிப்பாக்கும் 12 முதலீடுகள் இவை!","text":"<p>பாரம்பரியமாக இந்தியர்களுக்கு ஒரு நிலையான வருமானத்தையும் முதலீட்டு மூலதனத்தின் பாதுகாப்பிற்கான உத்தரவாதத்தையும் வழங்கும் முதலீடுகளைத் தேர்ந்தெடுக்கும் பழக்கம் உள்ளது. ஒருபுறம், பல ஆண்டுகளாக, முதலீட்டாளர்கள் வங்கி ஃபிக்ஸ்ட் டெபாசிட், தொடர்ச்சியான வைப்புத்தொகை, தபால் அலுவலக சேமிப்புத் திட்டங்கள் மற்றும் அரசாங்கம் வழங்கும் பிற சிறிய சேமிப்புத் திட்டங்கள் ஆகியவற்றில் முதலீடு செய்வதில் நம்பிக்கை கொண்டுள்ளனர். ஆனால் மறுபுறம், மியூச்சுவல் ஃபண்டுகள், நிலையான வருமானம் அல்லது மூலதனப் பாதுகாப்பைக் கொண்டிருக்கவில்லை என்றாலும், புதிய முதலீட்டாளர்களுக்கு கூட சிறந்த முதலீட்டு வழிகளில் ஒன்றாக உருவாகி வருகின்றன.<\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட கால அளவில் பரஸ்பர நிதிகள் பாரம்பரிய முதலீடுகளை விட அதிக வருமானத்தை தருகின்றன என்பதை தாமதமாக மக்கள் உணரத் தொடங்கியுள்ளனர். பன்முகப்படுத்தல், தொழில்முறை மேலாண்மை, கடுமையான கட்டுப்பாடு, சிறந்த வரி செயல்திறன் போன்றவற்றின் முக்கியத்துவத்தை அவர்கள் இப்போது அறிவார்கள், சந்தை ஏற்ற இறக்கம் காரணமாக உருவாக்கப்படும் குறுகிய கால கவலைகளை வெல்ல இது போதுமானது. இதன் காரணமாக நாட்டில் மியூச்சுவல் ஃபண்ட் தொழில் குறிப்பாக கடந்த 10 ஆண்டுகளில் பெரும் வளர்ச்சியைக் கண்டுள்ளது. மார்ச் 31, 2021 அன்று வெளியிடப்பட்ட சமீபத்திய AMFI தரவுகளின்படி, இந்திய மியூச்சுவல் ஃபண்ட் துறையில் ரூ .311.42 லட்சம் கோடி AUM, 9.79 கோடி ஃபோலியோக்கள் மற்றும் 3.73 கோடி செயலில் உள்ள SIP கணக்குகள் உள்ளன. இந்த எண்ணிக்கையும் சீராக அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>ஒரு பொதுவான முதலீட்டாளர், மியூச்சுவல் ஃபண்டுகளில் பணத்தை முதலீடு செய்வதை தீர்மானிப்பதற்கு முன்பு தன்னை தயார்படுத்திக் கொள்ள வேண்டும். அவர் தனது முதலீட்டு நோக்கம், அவர் முதலீடு செய்யக்கூடிய காலம் மற்றும் மிக முக்கியமாக ஒரு முதலீட்டாளராக அவர் வைத்திருக்கும் அபாயத்தைத் தாங்கும் திறன் ஆகியவற்றைப் பற்றி தெளிவாக இருக்க வேண்டும். வயது, வருமான நிலை, குடும்ப வாரியான நிதி கடமைகள் போன்றவை ஒரு நபரின் ஆபத்து சகிப்புத்தன்மையை தீர்மானிக்கும் சில காரணிகள். இடர் பசியின் அடிப்படையில், முதலீட்டாளர்களை பரவலாக மூன்றாக வகைப்படுத்தலாம்.<\/p>\n\n\n\n<p>ரிஸ்க் எடுக்க விரும்பும் ஒரு முதலீட்டாளர், அதன் ஏற்ற இறக்கத்தைப் பொருட்படுத்தாமல் சந்தையில் தொடர்ந்து முதலீடு செய்யத் தயாராக இருப்பார். ஈக்விட்டி மியூச்சுவல் ஃபண்டுகள் நீண்ட காலத்திற்கு சிறந்த முதலீட்டு வழி என்று அவர்கள் நம்புவதால் அவர்கள் நீண்ட காலமாக சந்தையில் நிலைத்திருக்கத் தயாராக உள்ளனர். நிதி நெருக்கடி இல்லாத நல்ல வழக்கமான வருமானம் கொண்ட ஒரு இளம் சம்பள நபர் ஒரு ரிஸ்க் எடுக்கும் முதலீட்டாளருக்கு ஒரு எடுத்துக்காட்டு என்று கருதலாம்.<\/p>\n\n\n\n<p>ஒரு மிதமான முதலீட்டாளர் என்பது சந்தை அபாயத்தை அறிந்த ஒரு நபர், ஆனால் நீண்ட காலத்திற்கு அதிக வருவாயைப் பெற ஒரு குறிப்பிட்ட அளவு சந்தை அபாயத்தை ஏற்கத் தயாராக உள்ளார். அவர்கள் தங்கள் முதலீட்டை 3 முதல் 5 ஆண்டுகள் வரை கூட வைத்திருக்க தயாராக இருப்பார்கள். ஒரு நிலையான வருமானம் மற்றும் வாழ்க்கையில் நீண்ட கால நிதி நோக்கங்களைக் கொண்ட ஒரு நடுத்தர வயது குடும்ப மனிதன் ஒரு மிதமான முதலீட்டாளருக்கு ஒரு எடுத்துக்காட்டு.<\/p>\n\n\n\n<p>ஒரு பழமைவாத முதலீட்டாளர் தனது பணம் வளர விரும்புகிறார், ஆனால் அவரது கொள்கை, முதலீட்டை பணயம் வைக்க விரும்பவில்லை. வங்கி எஃப்.டி போன்ற ஆபத்து இல்லாத திட்டங்களில் முதலீடு செய்து வருமானத்தை பெறுவதில் அவர்கள் மகிழ்ச்சியடைகிறார்கள். ஒருவர் ஓய்வு பெறுவதற்கு அருகில் உள்ளவர் அல்லது ஓய்வுபெற்றவர் பல குடும்பக் கடமைகளைக் கொண்டவர் பழமைவாத முதலீட்டாளராகக் கருதப்படுகிறார்.<\/p>\n\n\n\n<p>ஒரு முதலீட்டாளர் முதலில் அவர் செய்த முதலீட்டு வகையைக் கண்டுபிடித்து, பின்னர் பல்வேறு பரஸ்பர நிதி வகைகளிலிருந்து பொருத்தமான திட்டங்களைத் தேர்ந்தெடுப்பதன் மூலம் ஒரு மாதிரி இலாகாவை உருவாக்க வேண்டும். மாதிரி இலாகாவில் உள்ள பல்வேறு திட்டங்கள் பற்றிய தகவல்கள் பரஸ்பர நிதி முதலீட்டிற்கு அவசியமான பல்வகைப்படுத்தலைக் கொண்டுவரும்.<\/p>\n\n\n\n<p>இப்போது, ​​இங்கே சில மியூச்சுவல் ஃபண்ட் திட்டங்கள் கடினமான காலங்களிலும், அதாவது 2020 இல் மீட்கப்பட்ட காலத்திலும் சிறப்பாக செயல்பட்டன, மேலும் அவை புதிய நிதியாண்டில் முதலீடாக கருதப்படலாம். முக்கிய விகிதங்கள், வெவ்வேறு காலகட்டங்களுக்கான வருவாய், செயல்திறனில் நிலைத்தன்மை போன்றவை தேர்வுக்கு கருதப்படுகின்றன.<\/p>\n\n\n\n<p>சந்தையில் இன்னும் பல செயல்திறன் திட்டங்கள் உள்ளன என்பதை வாசகர்கள் கவனத்தில் கொள்ளலாம். இங்கே நாம் மேலே உள்ள தேர்வு அளவுகோல்களைப் பயன்படுத்தி, அவற்றில் சிலவற்றைத் தேர்ந்தெடுத்துள்ளோம்.<\/p>\n\n\n\n<p>* கீழே குறிப்பிடப்பட்டுள்ள பல்வேறு வகை ஈக்விட்டி திட்டங்களுக்கு நீங்கள் வருவதற்கு முன், சந்தை மூலதனமயமாக்கல் மற்றும் பெரிய முதலீடு, நடுத்தர முதலீடு மற்றும் சிறிய முதலீடு நிறுவனங்களை செபி எவ்வாறு வரையறுக்கிறது என்பது பற்றிய அடிப்படை அறிவு வேண்டும்.<\/p>\n\n\n\n<p>எளிமையான சொற்களில், சந்தை மூலதனம் என்பது ஒரு நிறுவனத்தின் நிலுவை பங்குகளின் மொத்த சந்தை மதிப்பு. எடுத்துக்காட்டாக, கம்பெனி A சந்தையில் 10 லட்சம் பங்குகளைக் கொண்டுள்ளது மற்றும் ஒரு பங்குக்கான சந்தை மதிப்பு ரூ .50 ஆகும். பின்னர் நிறுவனத்தின் சந்தை மூலதனம் 1000000 * 50 = ரூ .5 கோடியாக இருக்கும்.<\/p>\n\n\n\n<p>சந்தை மூலதனத்தின் அளவின் அடிப்படையில், செபி நிறுவனங்களை பெரிய முதலீடு, நடுத்தர முதலீடு மற்றும் சிறிய முதலீடு நிறுவனங்கள் என வகைப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>பெரிய முதலீடு: 1 முதல் 100 வரை தரவரிசையில் வரும் நிறுவனங்கள்<\/p>\n\n\n\n<p>நடுத்தர முதலீடு: 101 முதல் 250 வரை தரவரிசை<\/p>\n\n\n\n<p>சிறிய முதலீடு: சந்தை முதலீடு &nbsp;அடிப்படையில் 251 முதல்<\/p>\n\n\n\n<p><strong>பெரிய முதலீடுகள்<\/strong><\/p>\n\n\n\n<p>பெரிய முதலீட்டு நிறுவனங்களின் பங்கு மற்றும் பங்கு தொடர்பான கருவிகளில் குறைந்தபட்ச முதலீடு மொத்த சொத்துகளில் 80% ஆகும். மற்றவை நிதி மேலாளரின் விருப்பப்படி. பெரிய முதலீடு பிரிவில் இந்தியாவின் பெரிய கார்பரேட் நிறுவனங்களும் அடங்கும். அவை பாதுகாப்பான ஈக்விட்டி சவால்களாகக் கருதப்படுகின்றன மற்றும் சந்தை நிச்சயமற்ற காலங்களில் பங்கு விலைகளில் குறைந்த ஏற்ற இறக்கத்தை வெளிப்படுத்துகின்றன. இதனால் இவை, முதன் முறையாக முதலீடு செய்பவர்களுக்கும் பங்குகளில் பழமைவாத கொள்கையை வைத்திருப்பவர்களுக்கும் பொருத்தமானவை.<\/p>\n\n\n\n<p><strong>பெரிய மற்றும் நடுத்தர முதலீடுகள்<\/strong><\/p>\n\n\n\n<p>பெரிய முதலீட்டு நிறுவனங்களின் பங்கு மற்றும் பங்கு தொடர்பான கருவிகளில் குறைந்தபட்ச முதலீடு &#8211; மொத்த சொத்துக்களில் 35%. நடுத்தர பங்குகளின் ஈக்விட்டி மற்றும் ஈக்விட்டி தொடர்பான கருவிகளில் குறைந்தபட்ச முதலீடு &#8211; மொத்த சொத்துகளில் 35%. நடுத்தர வெளிப்பாடு மற்றும் போர்ட்ஃபோலியோ விருப்பப்படியான மீதமுள்ள 30% ஆகியவை திட்டத்தின் அபாய வெகுமதி விகிதத்தை தூய பெரிய முதலீட்டுக்கு மேலே அதிகரிக்கும். சிறந்த இடர் சகிப்புத்தன்மை கொண்ட நடுத்தர முதல் நீண்ட கால முதலீட்டாளர்கள் இந்த திட்டத்தைத் தேர்ந்தெடுக்கலாம். ஆபத்து மற்றும் வெகுமதியைப் பொறுத்தவரை, இந்த வகை முதலீடு பெரிய முதலீட்டுக்கு மேலேயும் மற்றும் மல்டி முதலீட்டுக்கு கீழேயும் உள்ளது.<\/p>\n\n\n\n<p><strong>நடுத்தர முதலீடுகள்<\/strong><\/p>\n\n\n\n<p>நடுத்தர முதலீட்டு நிறுவனங்களின் ஈக்விட்டி மற்றும் ஈக்விட்டி தொடர்பான கருவிகளில் குறைந்தபட்ச முதலீடு-மொத்த சொத்துக்களில் 65%. இந்த 65% நடுத்தர முதலீட்டு வெளிப்பாடு பெரிய முதலீடுகளை விட ஆபத்தானது. எனவே குறுகிய கால இலக்குகளுக்கு ஒருவர் நடுத்தர முதலீடுகளை நம்ப முடியாது. முதலீட்டாளர், ஓய்வு போன்ற நீண்ட கால இலக்குகளுக்கு இந்த வகையை தேர்வு செய்யலாம்.<\/p>\n\n\n\n<p><strong>சிறிய முதலீடுகள்<\/strong><\/p>\n\n\n\n<p>சிறிய முதலீட்டு நிறுவனங்களின் ஈக்விட்டி மற்றும் ஈக்விட்டி தொடர்பான கருவிகளில் குறைந்தபட்ச முதலீடு-மொத்த சொத்துக்களில் 65%. சிறிய முதலீடுகள் பொதுவாக அதிக ஆபத்து-வெகுமதியை வெளிப்படுத்துகிறது, எனவே நீண்ட கால இலக்குகளுக்கு இது பயன்படுத்தப்படுகிறது. குறுகிய கால ஏற்ற இறக்கம் இந்த வகையின் உள்ளார்ந்த இயல்பு ஆகும். மேலும், உங்கள் முதலீட்டு இலக்கை நீங்கள் அடையாவிட்டாலும் உங்கள் முதலீட்டு முடிவுகளை பாதிக்கக்கூடாது.<\/p>\n\n\n\n<p><strong>நெகிழும்தன்மையுடைய முதலீடுகள்<\/strong><\/p>\n\n\n\n<p>நெகிழும்தன்மையுடைய முதலீடுகள் தங்கள் போர்ட்ஃபோலியோவில் குறைந்தபட்சம் 65% பங்கு மற்றும் பங்கு தொடர்பான கருவிகளில் வைத்திருக்க வேண்டும். இது பெரிய முதலீடு, நடுத்தர முதலீடு மற்றும் சிறிய முதலீட்டு பங்குகளில் செய்யும் முதலீட்டை விட திறந்தநிலை டைனமிக் ஈக்விட்டி திட்டமாக இருக்கும். போர்ட்ஃபோலியோவைப் பார்ப்பதை விட நிதி மேலாளரின் நற்சான்றிதழ்களைப் பார்த்து இந்த நிதியில் முதலீடு செய்யத் தேர்வுசெய்ய்யுங்கள், ஏனெனில் முதலாளித்துவ மூலதனம் என்பதால் பங்கு ஒதுக்கீடு எந்த நேரத்திலும் மாறக்கூடும்.<\/p>\n\n\n\n<p><strong>சமநிலை மேம்பட்ட முதலீடு<\/strong><\/p>\n\n\n\n<p>சமப்படுத்தப்பட்ட நன்மை முதலீடு இயற்கையில் கலப்பினமாகும், அதாவது செபியிடமிருந்து எந்தவிதமான முதலீடுகளும் குறைந்தபட்ச வெளிப்பாடு வரம்புகளும் இல்லாமல் பங்கு மற்றும் கடன் கருவிகளுக்கான வெளிப்பாட்டை நிர்வகிப்பது இலவசம். முடிவுகளை வாங்கவும் விற்கவும் போர்ட்ஃபோலியோ அரசியலமைப்பு முடிவுகளும் முன்பே அமைக்கப்பட்ட மாதிரிகளின்படி நடக்கின்றன. எனவே அதிக வருவாய் ஈட்டவில்லை என்றாலும், இந்த திட்டம் நிலையற்ற தன்மையை திறம்பட நிர்வகிக்க முயற்சிக்கிறது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் குறிப்பிட்டுள்ளபடி, பரஸ்பர நிதித் துறையின் முக்கிய வகைகளிலிருந்து சிறப்பாகச் செயல்படும் சில திட்டங்களை இங்கு சேர்க்க முயற்சித்தோம். உங்கள் வயது, முதலீட்டு நோக்கம் மற்றும் இடர் பசிக்கு ஏற்ற உங்கள் சொந்த போர்ட்ஃபோலியோவைத் தயாரிப்பதன் மூலம் அல்லது கட்டமைப்பதன் மூலம் மேலே குறிப்பிட்ட திட்டங்களில் நீங்கள் முதலீடு செய்யலாம். வெறுமனே குறுகிய கால இலக்குகளுக்கு அதிக கடன் ஒதுக்கீடு மற்றும் சிறந்த முடிவுகளுக்கான நீண்ட கால இலக்குகளை நோக்கி அதிக பங்கு ஒதுக்கீடு இருக்க வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் செல்வம் காலத்துடன் வளரட்டும்.<\/p>\n\n\n\n<p>(பொறுப்பு துறப்பு: இந்த பரஸ்பர நிதிகள் ஜியோஜித் நிதிச் சேவைகளால் பரிந்துரைக்கப்பட்டுள்ளன. இந்த நிதிகளைத் தேர்ந்தெடுக்கும்போது அவர்களால் உரிய கவனிப்பு செலுத்தப்பட்டிருக்கலாம் என்றாலும், இந்த நிதிகளில் ஏதேனும் முதலீடு செய்வதற்கு முன்பு வாசகர்கள் தங்கள் நிதி ஆலோசகரை அணுகுமாறு அறிவுறுத்தப்படுகிறார்கள்.)<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/top-12-mutual-funds-to-invest-in-2021-which-can-make-you-rich-306461\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MUTUAL-FUND1200.jpg"],"pubdate":"Mon, 24 May 2021 17:00:09 +0530"},{"title":"76 மில்லியன் வியூஸ் பெற்ற சூப்பர் சிங்கர் நித்யஸ்ரீ வீடியோவில் என்ன ஸ்பெஷல்?","text":"<p><strong>Super Singer Nithyashree Youtube Channel Specials Tamil News <\/strong>: பிரபலங்கள் பலரும் தங்களுக்கென்று தனிப்பட்ட வகையில் யூடியூப் சேனல் ஆரம்பித்திருந்தாலும், அதில் பெரும்பாலான கன்டென்ட்டுகள் ஹோம் டூர், Vlog போன்றவையாகத்தான் இருக்கும். ஆனால், தன் தனிப்பட்ட திறமையை வெளிப்படுத்தி, மில்லியன் கணக்கான ரசிகர்களைப் பெற்றிருக்கிறார் சூப்பர் சிங்கர் புகழ் நித்யஸ்ரீ.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306479\" height=\"628\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ns5.png\" width=\"441\" \/><\/figure>\n\n\n\n<p>சூப்பர் சிங்கரில் ஆரம்பமான நித்யஸ்ரீயின் பயணம் வட இந்தியா வரையிலான பல போட்டிகளில் பங்குபெற்று, வெற்றிபெறும் இருக்கிறார். தமிழ், மலையாளம், தெலுங்கு, ஹிந்தி, ஆங்கிலம் என ஏராளமான மொழிகளிலும் பிசிரில்லாமல் பாடுபவர். இரண்டு மூன்று வெவ்வேறு மொழிகளில் இருக்கும் பாடல்களை ஒன்றாக இணைத்து, புதுவிதமான ஃபியூஷன் மிக்ஸ் செய்வதில் இவர் கில்லாடி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CJ8xWI8lGkd\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CJ8xWI8lGkd\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Nithyashree (@_nithyashree)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த வரிசையில், ரசிகர்கள் தேர்வு செய்த பல்வேறு மொழிகளில் சில பாடல்களை எடுத்து, அதனை ஒன்றாக இணைந்து, காரில் சென்றபடியே நித்யா பாடிச்செல்லும் இந்த குறிப்பிட்ட காணொளி, ஒன்றல்ல இரண்டல்ல 76 மில்லியன் வியூஸ்கள் பெற்றிருக்கின்றன. இதில், தமிழின் &#8216;கதைப்போமா; பாடல் முதல் மலையாளத்தின் பவிழ மழையே பாடல் வரை பல இனிமையான பாடல்கள் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306482\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ns7.png\" width=\"530\" \/><\/figure>\n\n\n\n<p>அதேபோல, தெலுங்கு மொழியில் செம்ம ஹிட் அடித்த &#8216;சாமஜவரகமனா&#8217; எனும் பாடலை வித்தியாச முறையில் ஒளிப்பதிவு செய்திருந்தார். இது 5 மில்லியனுக்கும் அதிகமான வியூஸ்களை பெற்றிருக்கிறது. இதுபோல பல்வேறு வகையான பாடல்களை, குறிப்பாக மக்களுக்குப் பிடித்த பாடல்களைப் பாடி பதிவு செய்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306483\" height=\"651\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ns6.png\" width=\"464\" \/><\/figure>\n\n\n\n<p>பாட்டு மட்டுமா? கூடவே டான்ஸ் கவர் வீடியோவையும் பதிவு செய்து அப்லோட் செய்திருக்கிறார். சமீபத்தில் விஜய் நடிப்பில் வெளியான மாஸ்டர் திரைப்படத்தில் வரும், வாத்தி கமிங் பாடலுக்கு நடனம் ஆடி பதிவு செய்திருந்த காணொளி, 2 மில்லியனுக்கு அதிகமான வியூஸ்களை பெற்றது. இந்தப் பாடலின் பதிவின்போது, எதிர்பாராத விதமாக நித்யா கீழே விழுந்து அடிபட்டதெல்லாம் வேறு கதை.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மற்றவர்களைப்போல் இருக்காது இவருடைய Vlogs வீடியோக்கள். ஷூட்டிங் ஸ்பாட்டில் எப்படியெல்லாம் பாடலை உருவாக்குகின்றனர் என்பதைப் படம்பிடித்து, அதனை Vlog வீடியோவாக வெளியிடுகிறார். அதுவும் லட்சக்கணக்கான வியூஸ்களை பெறுகின்றன. இது பார்ப்பதற்கு வித்தியாசமாகவும், கலகலப்பாகவும் இருக்கிறது. பாடல் பாடுவது மட்டுமில்லாமல், அதற்கேற்ற உடை, மேக்-அப் என்ன எல்லாமே பக்காவாக இருப்பதாலேயே இவருக்கு ஏராளமான வியூஸ் குவிகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/super-singer-nithyashree-youtube-channel-specials-tamil-news-306467\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nisup.jpg"],"pubdate":"Mon, 24 May 2021 16:49:34 +0530"},{"title":"கண் கலங்கிய ஜிம்பாப்வே வீரர்… கை கொடுத்த “Puma”…!","text":"<p><strong>Cricket news in tamil:<\/strong> உலகின் பணக்கார விளையாட்டுகளில் ஒன்றாக கிரிக்கெட் வலம் வருகிறது. அத்தகைய இந்த விளையாட்டில் சர்வதேச அளவில் நடக்கும் போட்டிகளில் ஒரு வீரர் தோன்றினாலே அவருக்கான ஸ்பான்சர் முதல் விளம்பர படங்கள் வரை வரிசை கட்டி விடுகின்றன. ஆனால் இது இந்தியா போன்ற பெரிய நாடுகளின் சார்பாக களமிறங்கும் வீரர்களுக்கு மட்டுமே பொருந்தும். ஏனென்றால் கிரிக்கெட் உலகில் இந்திய கிரிக்கெட் வாரியத்தின் (பிசிசிஐ) அந்தஸ்து அந்த அளவிற்கு உயர்ந்துள்ளது. மேலும் இந்திய வீரர்கள் அணியும் ஜெர்சியில் தங்கள் நிறுவனத்தின் பெயர் இடம் பெற வேண்டும் என பல்வேறு நிறுவனங்கள் முந்தியடித்து கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p>இங்கிலாந்து, ஆஸ்திரேலியா போன்ற நாடுகளின் கிரிக்கெட் வாரியங்கள் பிசிசிஐ-க்கு நிகராக இல்லை என்றாலும், ஓரளவிற்கு அந்தஸ்து உள்ள வாரியங்களாவே தென்படுகின்றன. ஆனால் கென்யா, ஜிம்பாப்வே, வெஸ்ட் இண்டீஸ், ஆப்கானிஸ்தான் போன்ற நாடுகளின் வாரியங்கள் ஏழ்மையானதாகவே உள்ளன.<\/p>\n\n\n\n<p>தவிர, இந்த நாடுகளின் சார்பாக களம் காணும் வீரர்களுக்கு சர்வதேச அளவில் பெரியதாக வெளிச்சமும் கிடைப்பதில்லை, அப்படி கிடைத்தாலும் சரியான ஸ்பான்சர்கள் கிடைப்பதில் கேள்வியே எழுகின்றது. மேலும் இது போன்ற நாடுகளின் அணிகளில் விளையாடும் வீரர்களின் எதிராக்காலமும் கேள்வியாகவே உள்ளது.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, ஜிம்பாப்வே வீரர் ரியான் பர்ல் (Ryan Burl) சமீபத்தில் தனது ட்விட்டர் பக்கத்தில் பதிவிட்ட புகைப்படம் இணைய பக்கங்களிலும், சமூக வலைதள பக்கங்களிலும் வைரலாகின.<\/p>\n\n\n\n<p>ஜிம்பாப்வே கிரிக்கெட் வாரியத்தின் நிலைமையை உலகிற்கு வெளிச்சம் போட்டு காட்டிய அந்த புகைப்படத்தில், அணி வீரர்களின் ஷுக்கள் சிதறி கிடக்கின்றன. படத்தின் கேப்ஷனில், &#8220;எங்களுக்கு ஸ்பான்ஸர் கிடைக்க ஏதேனும் வாய்ப்பு இருக்கிறதா ? அப்படி நடந்தால் நாங்கள் ஒவ்வொரு முறையும் கிரிக்கெட் தொடருக்கு பின்பு எங்கள் ஷூவை பசை வைத்து ஒட்டவேண்டிய அவசியம் இருக்காது&#8221; என்று ரியான் பர்ல் பதிவிட்டு இருந்தார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Any chance we can get a sponsor so we don’t have to glue our shoes back after every series <img alt=\"😢\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f622.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/newbalance?ref_src=twsrc%5Etfw\">@newbalance<\/a> <a href=\"https:\/\/twitter.com\/NewBalance_SA?ref_src=twsrc%5Etfw\">@NewBalance_SA<\/a> <a href=\"https:\/\/twitter.com\/NBCricket?ref_src=twsrc%5Etfw\">@NBCricket<\/a> <a href=\"https:\/\/twitter.com\/ICAssociation?ref_src=twsrc%5Etfw\">@ICAssociation<\/a> <a href=\"https:\/\/t.co\/HH1hxzPC0m\">pic.twitter.com\/HH1hxzPC0m<\/a><\/p>&mdash; Ryan Burl (@ryanburl3) <a href=\"https:\/\/twitter.com\/ryanburl3\/status\/1396137203894468609?ref_src=twsrc%5Etfw\">May 22, 2021<\/a><\/blockquote> \n\n\n\n<p>ரியான் பர்லின் உருக்கமான இந்த பதிவை கவனித்த ட்விட்டர் வாசிகள், ஷு வாங்கி தருவதாகவும், ஷு சைஸ் அனுப்புங்கள் என்றும் பதிவிட்டு நெகிழ்ச்சியை ஏற்படுத்தினர்.<\/p>\n\n\n\n<p>இவர்களின் வரிசையில் வந்த உலகின் முன்னணி விளையாட்டு உபகரணங்களை தயாரிக்கும் நிறுவனமான &#8216;பூமா&#8217; (Puma), &#8220;பசையை ஓரம் வைக்கவேண்டிய நேரம் வந்துவிட்டது, நாங்கள் உங்களை பார்த்துக்கொள்கிறோம்&#8221; என்று பர்லின் ட்விட்டிற்கு ரிப்ளை கொடுத்தது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Time to put the glue away, I got you covered <a href=\"https:\/\/twitter.com\/ryanburl3?ref_src=twsrc%5Etfw\">@ryanburl3<\/a> <img alt=\"💁🏽\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f481-1f3fd.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/FUd7U0w3U7\">https:\/\/t.co\/FUd7U0w3U7<\/a><\/p>&mdash; PUMA Cricket (@pumacricket) <a href=\"https:\/\/twitter.com\/pumacricket\/status\/1396396613027831815?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote> \n\n\n\n<p>இதனையடுத்து, உலகெங்கிலும் உள்ள ட்விட்டர் வாசிகளுக்கும், கிரிக்கெட் ரசிகர்களுக்கும் அடுத்த ட்விட்டில் நன்றி தெரிவித்த ரியான் பர்ல் &#8220;நான் பூமா (Puma) நிறுவனத்துடன் இணைகிறேன் என்பதை பெருமையாக அறிவிக்கிறேன். இதற்கு காரணம் ரசிகர்களான நீங்கள் தான், எனக்கு கடந்த 24 மணிநேரத்தில் அளித்த ஆதரவு தான். உங்கள் அனைவருக்கும் நான் நன்றிக் கடன்பட்டுள்ளேன்&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I am so proud to announce that I’ll be joining the <a href=\"https:\/\/twitter.com\/pumacricket?ref_src=twsrc%5Etfw\">@pumacricket<\/a> team. This is all due to the help and support from the fans over the last 24 hours. I couldn’t be more grateful to you all. Thanks so much <a href=\"https:\/\/twitter.com\/PUMA?ref_src=twsrc%5Etfw\">@PUMA<\/a><\/p>&mdash; Ryan Burl (@ryanburl3) <a href=\"https:\/\/twitter.com\/ryanburl3\/status\/1396408455561363460?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I can’t wait to join the <a href=\"https:\/\/twitter.com\/pumacricket?ref_src=twsrc%5Etfw\">@pumacricket<\/a> team! Thanks so much for reaching out <img alt=\"🤗\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f917.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/AJEPH6zONn\">https:\/\/t.co\/AJEPH6zONn<\/a><\/p>&mdash; Ryan Burl (@ryanburl3) <a href=\"https:\/\/twitter.com\/ryanburl3\/status\/1396407669796352001?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote> \n\n\n\n<p>மேலும் ரியானின் டிவீட்க்கு பிறகு பூமா (Puma) அளித்த ஆதரவுக்கு இந்திய கிரிக்கெட் வீரர்கள் யுவராஜ் சிங், ஹர்பஜன் சிங் ஆகியோரும் தங்கள் மகிழ்ச்சியையும், நன்றியையும் தெரிவித்துள்ளனர் ஜிம்பாப்வே அணியின் வீரர்கள்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Thanks so much <a href=\"https:\/\/twitter.com\/YUVSTRONG12?ref_src=twsrc%5Etfw\">@YUVSTRONG12<\/a> <br \/><br \/>Awesome to join a brand which you’ve been with for so long <img alt=\"💪🏼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4aa-1f3fc.png\" style=\"height: 1em;\" \/> very inspirational <img alt=\"🙌🏼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64c-1f3fc.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/fgfx49m3S1\">https:\/\/t.co\/fgfx49m3S1<\/a><\/p>&mdash; Ryan Burl (@ryanburl3) <a href=\"https:\/\/twitter.com\/ryanburl3\/status\/1396549982686171137?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Always there for the players <a href=\"https:\/\/twitter.com\/pumacricket?ref_src=twsrc%5Etfw\">@pumacricket<\/a> well done <img alt=\"👏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44f.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/0QbYgmIOTT\">https:\/\/t.co\/0QbYgmIOTT<\/a><\/p>&mdash; Harbhajan Turbanator (@harbhajan_singh) <a href=\"https:\/\/twitter.com\/harbhajan_singh\/status\/1396448973905301506?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-zimbabwe-cricket-player-ryan-burl-gets-puma-sponsor-after-his-tweet-gone-viral-306453\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-67.jpg"],"pubdate":"Mon, 24 May 2021 16:11:03 +0530"},{"title":"ஒலிம்பிக் பதக்கம் வென்ற மல்யுத்த வீரர் சுஷில் குமார் கொலை வழக்கில் கைது; ரயில்வே பணியில் இருந்து சஸ்பெண்ட்","text":"<p>ஒலிம்பிக்கில் 2 பதக்கங்களை வென்ற மல்யுத்த வீரர் சுஷில் குமார், டெல்லியில் கொலை வழக்கு ஒன்றில் கைது செய்யப்பட்டார். இதையடுத்து, வடக்கு ரயில்வே நிர்வாகம் அவரை பணியில் இருந்து இடைநீக்கம் செய்துள்ளதாக ரயில்வே செய்தித்தொடர்பாளர் திங்கள்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>வடக்கு ரயில்வேயின் மூத்த வணிக மேலாளரும், ஒலிம்பிக் பதக்கம் வென்ற சுஷில் குமார் பள்ளி அளவிலான விளையாட்டுகளை மேம்படுத்துவதற்காக சத்ரசால் விளையாட்டு அரங்கத்தின் சிறப்பு அலுவல் அதிகாரியாக டெல்லி அரசால் நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>சத்ரசால் விளையாட்டு அரங்கத்தில் 23 வயது மல்யுத்த வீரர் கொலை செய்யப்பட்ட சம்பவத்தில் சுஷில் குமார் ஈடுபட்டதாக குற்றம்சாட்டப்பட்டது. இதையடுத்து, அவர் கிட்டத்தட்ட 3 வாரங்களாக தலைமறைவாக இருந்த நிலையில், நேற்று முன் தினம் டெல்லி புறநகர் பகுதியான முண்ட்கா பகுதியில் டெல்லி போலீசாரால் கைது செய்யப்பட்டார். அவருடன், இந்த கொலை வழக்கில் தொடர்புடையவராக குற்றம் சாட்டப்பட்ட அஜய் என்பவரும் கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்த கொலை வழக்கு தொடர்பான அறிக்கையை ரயில்வே வாரியம் டெல்லி அரசிடமிருந்து ஞாயிற்றுக்கிழமை பெற்றது. அவர் மீது எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டுள்ளது. அதனால், அவர் இடைநீக்கம் செய்யப்படுவார்” என்று வடக்கு ரயில்வே சிபிஆர்ஓ தீபக் குமார் பி.டி.ஐ செய்தி நிறுவனத்திடம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து, ஓரிரு நாட்களில், கொலை வழக்கில் கைதாகியுள்ள மல்யுத்த வீரர் சுஷில் குமாரை இடைநீக்கம் செய்வதற்கான அதிகாரப்பூர்வ உத்தரவு பிறப்பிக்கப்படும் என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மல்யுத்த வீரர் சுஷில் குமார் 2008ம் ஆண்டு சீனாவில் பெய்ஜிங்கில் நடந்த ஒலிம்பிக் போட்டியில் வெங்கலப் பதக்கம் வென்றார். இதையடுத்து, 2012ம் ஆண்டு லண்டனில் நடந்த ஒலிம்பிக் போட்டியில் வெள்ளிப் பதக்கம் வென்றார். இப்படி, ஒலிம்பிக் போட்டிகளில் மல்யுத்தத்தில் இந்தியாவுக்காக 2 பதக்கங்களை வென்ற மல்யுத்த வீரர் சுஷில் குமார், கொலை வழக்கில் கைதாகியிருப்பது விளையாட்டு உலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/olympics-medalist-and-wrestler-sushil-kumar-arrested-in-murder-case-in-delhi-306445\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sushil-kumar.jpg"],"pubdate":"Mon, 24 May 2021 15:39:26 +0530"},{"title":"சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு: எச்.ராஜா மீது புகார்!","text":"<p>நடிகர் சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு குறித்து எச்.ராஜா மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திரைப்பட நட்சத்திரங்கள் மற்றும் எதிர்க்கட்சிகள் மீதான சர்ச்சைக்குரிய கருத்துக்களால் அறியப்பட்டவர் தமிழக பாஜக தலைவர் எச்.ராஜா.<\/p>\n\n\n\n<p>இவர் தனது சமீபத்திய பத்திரிகையாளர் சந்திப்பில் மற்றொரு பெரிய சர்ச்சையை கிளப்பியுள்ளார். ஜெயபிரகாஷ் என்ற ஜெயிலரை தற்போதைய பாபனாசம் எம்.எல்.ஏ கொலை செய்ததாகவும், பாதிக்கப்பட்டவரின் மகன் நடிகர் சிவகார்த்திகேயன் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து சிவகார்த்திகேயனுக்கும் அவரது குடும்பத்தாருக்கும் தேவையற்ற வலியை ஏற்படுத்தியதற்காக ஹச். ராஜாவை பலர் கண்டித்தனர்.<\/p>\n\n\n\n<p>நடிகர் சிவகார்த்திகேயனின் ரசிகர்களுக்கும் இஸ்லாமியர்களுக்கும் இடையே மோதல் ஏற்படுத்தும் வகையில் அவதூறு பரப்புவதாக ராஜா மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டுள்ளது. இப்புகார் மனிதநேய மக்கள் கட்சி சார்பில் அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>அவதூறு கருத்துக்களை பரப்பிவிட்டு மன்னிப்பு கோருவது எச்.ராஜா வழக்கமாக கொண்டு உள்ளதாகவும் இந்த முறை மன்னிப்பு கேட்டாலும் நடவடிக்கை எடுக்க வேண்டும் எனவும் அக்கட்சி வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>எச்.ராஜா மீது தமிழகம் முழுவதும் காவல் நிலையங்களில் மனிதநேய மக்கள் கட்சி சார்பில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில் ஜவாஹிருல்லா மற்றும் பழனிவேல் தியாகராஜன் மீது அவதூறு பரப்பும் எச்.ராஜாவை கைது செய்ய வேண்டும் என விடுதலை சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் வலியுறுத்தியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivakarthikeyan-father-death-hraja-comment-complaint-given\/\" rel=\"nofollow\">சிவகார்த்திகேயன் தந்தையின் மரணம் குறித்த சர்ச்சை பேச்சு: எச்.ராஜா மீது புகார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivakarthikeyan-father-death-hraja-comment-complaint-given\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-20.jpg"],"pubdate":"Mon, 24 May 2021 15:12:56 +0000"},{"title":"ரஜினியுடன் மோத தயாராகும் அஜித்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா ஊரடங்கால் படப்பிடிப்பு தாமதமாவதால், வலிமை படத்தை திட்டமிட்டபடி ரிலீஸ் செய்வதில் சிக்கல் ஏற்பட்டு உள்ளது<img alt=\"ரஜினியுடன் மோத தயாராகும் அஜித்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105241009438936_Tamil_News_Tamil-cinema-ajiths-Valimai-diwali-release_SECVPF.gif\" \/>நேர்கொண்ட பார்வை படத்துக்கு பிறகு அஜித்குமார் ‘வலிமை’ படத்தில் நடித்து வருகிறார். இந்த படத்தை ஹெச்.வினோத் இயக்குகிறார். போனி கபூர் தயாரிக்கிறார். இப்படத்தின் பெரும்பகுதி படப்பிடிப்பு முடிந்துள்ளது. அடுத்த கட்டமாக வெளிநாடுகளில் படமாக்க வேண்டிய சண்டை காட்சிகள் மட்டுமே பாக்கி உள்ளது. இந்த காட்சிகளை எடுத்து விட்டு ‘டப்பிங், எடிட்டிங், ரீ ரிக்கார்டிங், கிராபிக்ஸ்’ உள்ளிட்ட தொழில்நுட்ப பணிகளை தொடங்க இருந்த நிலையில், கொரோனா ஊரடங்கு படத்தை முடக்கி உள்ளது. <br \/>இதனால் திட்டமிட்டபடி படத்தை ரிலீஸ் செய்வதில் சிக்கல் ஏற்பட்டு உள்ளது. வலிமை படத்தின் பர்ஸ்ட் லுக்கை மே 1-ந் தேதி வெளியிடுவதாக அறிவித்திருந்த படக்குழு, பின்னர் அதனை கொரோனாவால் தள்ளிவைத்துவிட்டனர். ஆகஸ்டு மாதம் வலிமை படத்தை திரைக்கு கொண்டு வர முடிவு செய்து இருந்தனர். <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ரஜினி, அஜித்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105241009438936_1_vva556._L_styvpf.jpg\" title=\"ரஜினி, அஜித்\" \/><\/figure>\n\n\n\n<p><em>ரஜினி, அஜித்<\/em><br \/>தற்போதைய நிலையில் அதற்கு வாய்ப்பு இல்லை என கூறப்படுகிறது. ஆதலால் வலிமை படத்தை தீபாவளிக்கு திரைக்கு கொண்டுவர திட்டமிட்டு வருகிறார்களாம். ரஜினியின் அண்ணாத்த படம் தீபாவளிக்கு ரிலீசாகும் என ஏற்கனவே அறிவிக்கப்பட்டுள்ள நிலையில், தற்போது வலிமை படமும் அந்த ரேஸில் இணைய உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113630\/\" rel=\"nofollow\">ரஜினியுடன் மோத தயாராகும் அஜித்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113630\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105241009438936_Tamil_News_Tamil-cinema-ajiths-Valimai-diwali-release_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105241009438936_1_vva556._L_styvpf.jpg"],"pubdate":"Mon, 24 May 2021 15:06:47 +0000"},{"title":"ஷங்கர் படத்தில் ஆலியா பட்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாலிவுட்டில் முன்னணி நடிகையாக இருக்கும் ஆலியா பட், அடுத்ததாக இயக்குனர் ஷங்கரின் படத்தில் நடிக்க உள்ளதாக கூறப்படுகிறது.<img alt=\"ஷங்கர் படத்தில் ஆலியா பட்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231856535063_Tamil_News_Tamil-cinema-Alia-Bhatt-female-lead-in-shankars-next_SECVPF.gif\" \/>ஷங்கர், ஆலியா பட்ஷங்கர் இயக்கத்தில் கமல்ஹாசன் நடித்த இந்தியன் 2 படம், விபத்து, கொரோனா பரவல், கமல்ஹாசனின் அரசியல் பணிகள் போன்ற காரணங்களால் பல மாதங்களாக முடங்கி உள்ளது. இதனால் அப்படத்தை கிடப்பில் போட்டுள்ள இயக்குனர் ஷங்கர், அடுத்ததாக தெலுங்கு நடிகர் ராம்சரணை வைத்து புதிய படம் ஒன்றை இயக்க உள்ளார். <\/p>\n\n\n\n<p>இப்படத்தை பிரபல தெலுங்கு தயாரிப்பாளர் தில் ராஜூ பிரம்மாண்டமாக தயாரிக்கிறார். கொரோனா ஊரடங்கு முடிவுக்கு வந்தபின் இப்படத்தின் படப்பிடிப்பை தொடங்க இயக்குனர் ஷங்கர் திட்டமிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆலியா பட், ராம்சரண்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105231856535063_1_alla66._L_styvpf.jpg\" title=\"ஆலியா பட், ராம்சரண்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இப்படத்தில் ராம்சரணுக்கு ஜோடியாக பிரபல பாலிவுட் நடிகை ஆலியா பட் நடிக்க உள்ளதாக கூறப்படுகிறது. நடிகர் ராம்சரணும், நடிகை ஆலியா பட்டும் தற்போது ராஜமவுலி இயக்கத்தில் பிரம்மாண்டமாக உருவாகும் ‘ஆர்.ஆர்.ஆர்.’ படத்தில் நடித்து வருவது குறிப்பிடத்தக்கது. மேலும் ஆர்.ஆர்.ஆர். படத்தில் ஆலியா பட்டின் நடிப்புத் திறமையை பார்த்து வியந்துபோன ராம்சரண், அவரை ஷங்கர் படத்துக்கு பரிந்துரை செய்துள்ளதாக டோலிவுட் வட்டாரத்தில் கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113632\/\" rel=\"nofollow\">ஷங்கர் படத்தில் ஆலியா பட்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113632\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231856535063_Tamil_News_Tamil-cinema-Alia-Bhatt-female-lead-in-shankars-next_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105231856535063_1_alla66._L_styvpf.jpg"],"pubdate":"Mon, 24 May 2021 15:00:50 +0000"}]