[{"title":"காவல் துறையினரை பாதுகாக்க டிஜிபி எடுத்த அதிரடி முடிவு.. சுழற்சி முறை விடுப்பை அதிகரித்து உத்தரவு.","text":"கொரோனா வைரஸ் தீவிரமடைந்து வரும் நிலையில் காவல்துறையினர் மிக கடுமையாக பாதிக்கப்பட்டு வருவதை தடுக்க சுழற்சி முறையில் அவர்களுக்கு வழங்கிய விடுப்பை அதிகரித்து தமிழக காவல்துறைத் தலைவர் &nbsp;திரிபாதி வாய்மொழி உத்தரவு பிறப்பித்துள்ளார். தமிழகத்தில் கொரோனா வைரஸ் தொற்று மிகத் தீவிரமாக பரவி வருகிறது. &nbsp;நாட்டிலேயே கொரோனாவால் அதிகம் பாதிக்கப்பட்டு அதிக உயிரிழப்பை சந்திக்கும் மாநிலமாக தமிழகம் அறிவிக்கப்பட்டுள்ளது.&nbsp;&nbsp;    இந்நிலையில் தமிழகத்தில் முன் களப்பணியாளர்களான காவல்துறையினர், பத்திரிக்கையாளர்கள், மருத்துவர்கள், செவிலியர்கள் பெருமளவில் வைரஸ் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். அந்த வகையில் 24 மணி நேரமும் சட்டம்-ஒழுங்கு பணியில் தீவிரமாக ஈடுபட்டு வரும் காவல்துறையினர் இவரை 84 பேர் கொரோனா தாக்கி உயிரிழந்துள்ளனர். ஏராளமானோர் வைரஸ் தொற்றுக்கு ஆளாகி சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில் அவர்கள் மட்டுமல்லாது அவரது குடும்பத்தைச் சேர்ந்தவர்கள் கடுமையான மன உளைச்சலுக்கு ஆளாகி வருகின்றனர். இந்நிலையில் நோய்த்தொற்று பாதிப்பிலிருந்து காவல்துறையினரை பாதுகாக்கும் வகையில் தமிழக காவல்துறை டிஜிபி முக்கிய முடிவு எடுத்துள்ளார்.    அதாவது சுழற்சி முறையில் விடுப்பு வழங்க வேண்டும் என பல்வேறு தரப்பில் இருந்து காவல் துறை தலைமை இயக்குநருக்கு தொடர்ந்து வேண்டுகோள் கொடுக்கப்பட்டு வந்த நிலையில், &nbsp;மண்டல ஐஜிக்கள், அனைத்து மாவட்ட காவல்துறை கண்காணிப்பாளர்கள் மற்றும் காவல் ஆணையர்களுக்கு டிஜிபி திரிபாதி வாய்மொழி உத்தரவு பிறப்பித்துள்ளார். அதாவது சுழற்சி முறையில் 20 சதவீத காவலர்களுக்கு விடுப்பு வழங்குமாறு அதில் அவர் உத்தரவிட்டுள்ளார். ஏற்கனவே 10 சதவீத காவலர்களுக்கு சுழற்சிமுறையில் விடுப்பு வழங்கபட்டு வரும் நிலையில், தற்போது அதன் எண்ணிக்கை 20% ஆக அதிகரிக்கப்பட்டுள்ளதாக காவல்துறை வட்டாரங்கள் தெரிவிக்கின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-taken-by-the-dgp-to-protect-the-police-order-to-increase-rotation-leave--qtlh57","image":["https:\/\/static.asianetnews.com\/images\/01dtkqzaxzq1ah22pzw4gqwse4\/66432-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 10:13:56 +0530"},{"title":"` ஏ.ராஜா ஆகிய நான்..!’ - கேரள சட்டசபையில் தமிழில் உறுதிமொழி கூறி பதவி ஏற்ற எம்.எல்.ஏ","text":"<p>கேரள மாநிலத்தில் கடந்த ஏப்ரல் 6-ம் தேதி சட்டசபை தேர்தல் நடந்துமுடிந்தது. மே 2-ம் தேதி வாக்குகள் எண்ணப்பட்டன. மொத்தமுள்ள 140 சட்டசபை தொகுதிகளில் 99 தொகுதிகளை சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி கைப்பற்றியது. மீதமுள்ள 41 தொகுதிகளை காங்கிரஸ் தலைமையிலான யு.டி.எஃப் கூட்டணி வென்றது. தொடர்ந்து இரண்டாவது முறையாக பினராயி விஜயன் முதல்வர் ஆனார். கடந்த 20-ம் தேதி திருவனந்தபுரம் சென்றல் ஸ்டேடியத்தில் 500 பேருக்கு மட்டுமே அனுமதி அளிக்கப்பட்டு எளிமையான முறையில் முதல்வராக பினராயி விஜயன் பதவி ஏற்றுக்கொண்டார். அவருடன் சேர்த்து மொத்தம் 21 அமைச்சர்களும் பதவி ஏற்றுக்கொண்டனர். இந்த நிலையில் கேரள மாநிலத்தின் 15-வது சட்டப்பேரவையின் எம்.எல்.ஏ-க்கள் சத்திய பிரமாணம் எடுத்துக்கொண்டு பதவி ஏற்கும் நிகழ்வு நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/939db753-e167-46a3-af36-bacb30943634\/1018114_kerala_assembly.webp\" \/><figcaption>கேரள சட்டசபை கூட்டம்<\/figcaption><\/figure><p>திருவனந்தபுரம் சட்டசபை கூட்ட கட்டடத்தில் சமூக இடைவெளி பின்பற்றி இருக்கைகள் போடப்பட்டிருந்தன. இன்று காலை 9 மணிக்கு எம்.எல்.ஏ-க்கள் உறுதிமொழி கூறி பதவி ஏற்றுக்கொண்டனர். மொத்தமுள்ள 140 எம்.எல்.ஏ-க்களில் 136-பேர் பதவி ஏற்றுக்கொண்டனர். இதில் 53 எம்.எல்.ஏ-க்கள் சபைக்கு புதியவர்கள். இரண்டு எம்.எல்.ஏ-க்களைத் தவிர மற்ற அனைத்து எம்.எல்.ஏ-க்களும்  மலையாளத்திலும்,  சிலர் ஆங்கிலத்திலும் உறுதிமொழி ஏற்றுக்கொண்டனர். கர்நாடக மாநில எல்லையான மஞ்சேஸ்வரம் தொகுதி எம்.எல்.ஏ அஷ்ரப் கன்னட மொழியில் உறுதிமொழி ஏற்றுக்கொண்டார்.<\/p><p>தமிழக எல்லையோர பகுதியான இடுக்கி மாவட்டம் தேவிக்குளம் எம்.எல்.ஏ வழக்கறிஞர் ராஜா,  தமிழில் உறுதிமொழி ஏற்றுக்கொண்டார். சி.பி.எம் கட்சியைச் சேர்ந்த வழக்கறிஞர் ராஜா இன்று எம்.எல்.ஏ-வாக பதவி ஏற்பது குறித்து தனது முகநூல் பக்கத்தில் தமிழிலும், மலையாளத்திலும் பேசி வீடியோ வெளியிட்டிருந்தார். இந்த நிலையில் அவர் தமிழில் உறுதிமொழியேற்றது சட்டசபையில் இருந்த எம்.எல்.ஏ-க்களை ஆச்சர்யப்படுத்தியது. தேவிகுளம் தொகுதியில் போட்டியிட்டு முதல் முறையாக எம்.எல்.ஏ ஆகியிருக்கிறார் ராஜா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ced28f61-78f2-4c99-b6c3-6b41584d57f7\/FB_IMG_1621841762134.jpg\" \/><figcaption>தேவிகுளம் எம்.எல்.ஏ ராஜா<\/figcaption><\/figure><p>தமிழர்கள் அதிகமாக வசிக்க தொகுதி தேவிகுளம். அங்கு தேயிலைத் தோட்ட தொழிலாளர்களாக அதிக அளவு தமிழ்பேசும் குடும்பங்கள் உள்ளன. இதைத் தொடர்ந்தே எம்.எல்.ஏ ராஜா தமிழில் உறுதிமொழி ஏற்றுக்கொண்டார். தமிழில் உறுதிமொழி ஏற்றுக்கொண்ட எம்.எல்.ஏ ராஜாவுக்கு தமிழக எம்.பி சு.வெங்கடேசன் வாழ்த்து தெரிவித்து ட்விட்டரில் பதிவிட்டுள்ளார். அதில், \"கேரள சட்டமன்ற தேர்தலில் இடுக்கி மாவட்டம் தேவிகுளம் சட்டமன்ற தொகுதியில் மார்க்சிஸ்ட் கட்சி சார்பில் போட்டியிட்டு வெற்றிபெற்ற தோழர் வழக்கறிஞர் ஏ.ராஜா அவர்கள் தனது தாய்மொழியான தமிழில் உறுதிமொழி கூறி பதவி ஏற்றார். அவருக்கு எனது நெஞ்சார்ந்த வாழ்த்துகள்\" என குறிப்பிட்டுள்ளார்.<\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரள சட்டமன்றத் தேர்தலில் இடுக்கி மாவட்டம் தேவிகுளம் சட்டமன்றத் தொகுதியில் மார்க்சிஸ்ட் கட்சி சார்பில் போட்டியிட்டு வெற்றி பெற்ற தோழர் வழக்கறிஞர் A.ராஜா அவர்கள் தனது தாய்மொழியான தமிழில் உறுதிமொழி கூறி பதவியேற்றார் . <a href=\"https:\/\/twitter.com\/AdvARaja?ref_src=twsrc%5Etfw\">@AdvARaja<\/a> <a href=\"https:\/\/twitter.com\/CPIMKerala?ref_src=twsrc%5Etfw\">@CPIMKerala<\/a> <br \/><br \/>அவருக்கு எனது நெஞ்சார்ந்த வாழ்த்துகள்! <a href=\"https:\/\/t.co\/G8zhGRIyM5\">pic.twitter.com\/G8zhGRIyM5<\/a><\/p>&mdash; Su Venkatesan MP (@SuVe4Madurai) <a href=\"https:\/\/twitter.com\/SuVe4Madurai\/status\/1396708979573624836?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n\n<\/figure>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-mla-pledge-in-tamil-during-his-mla-oath-taking","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fe41701e-518e-4654-9cba-3c943049c9bf\/IMG_20210524_143823.jpg"],"pubdate":"Mon, 24 May 2021 10:03:18 +0000"},{"title":"இந்தத் தொலைபேசி எண்ணில் தெரிஞ்சுக்கலாம்... வீடு தேடி வரும் நடமாடும் காய்கறி, பழக் கடைகள்..!","text":"தமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்த இன்று முதல் ஒரு வார காலத்துக்கு தளர்வுகள் இல்லாத முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மளிகை, காய்கறி கடைகள் கூட இயங்காது என அறிவிக்கப்பட்டுள்ளது. அதேவேளையில் பொதுமக்கள் பாதிக்கப்படாத வகையில் காய்கறி, பழங்களை தெருக்களுக்கே கொண்டு சென்று விற்பனை செய்ய அரசு முடிவு செய்துள்ளது. இதுகுறித்து குறித்து வெளியிடப்பட்டுள்ள அரசு செய்திக்குறிப்பில், “ தமிழ்நாட்டில் உள்ள மக்கள்தொகை சுமார்7 கோடி. காய்கறி மற்றும் பழங்கள் தேவை தினந்தோறும் சுமார் 18 ஆயிரம் மெட்ரிக் டன் என எதிர்பாக்கப்படுகிறது. சென்னையைப் பொறுத்தவரை தினந்தோறும் 1,500 மெட்ரிக் டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் தேவைப்படும். சென்னை மாநகரத்தில் மட்டும் அனைத்து மண்டலங்களிலும் 1,610 வாகனங்கள் மூலம் தினந்தோறும் 1,160 மெட்ரிக் டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் வினியோகம் செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளன.&nbsp;தமிழகத்தின் ஏனைய பகுதிகளில் 2,770 வாகனங்கள் மூலம் 2,228 மெட்ரிக் டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் விற்பனைக்கு கொண்டு செல்ல ஏற்பாடு செய்யப்பட்டுள்ளது.  இப்பணிகளுக்கு தேவையான காய்கறிகள் மற்றும் பழங்கள் அருகில் உள்ள விவசாயிகளிடம் இருந்து நேரடியாக கொள்முதல் செய்து வினியோகம் செய்யப்படும். தமிழகத்தில் காய்கறிகள் மற்றும் பழங்கள் வினியோகம் தொடர்பான தகவல் தெரிந்துகொள்ள 044 22253884 என்ற தொலைபேசி எண்ணை பொதுமக்கள் பயன்படுத்திக்கொள்ள ஏற்பாடு செய்யப்பட்டுள்ளது.இப்பணிகளை கண்காணித்திட தலைமையகத்தில் தோட்டக்கலை, வேளாண்மை, வேளாண்மை விற்பனைத் துறை சார்ந்த அலுவலர்கள் அடங்கிய ஒரு குழு அமைக்கப்பட்டுள்ளது. காய்கறிகள் மற்றும் பழங்கள் வினியோகத் தொடரை மேலும் விரிவுபடுத்திட நின்சாகார்ட், வே கூல், பழமுதிர் நிலையம், தமிழ்நாடு வாழை உற்பத்தியாளர் இணையம், அஹிம்சா விவசாயிகள் உற்பத்தியாளர் நிறுவனம் போன்றவற்றையும் ஈடுபடுத்திட நடவடிக்கை எடுக்கப்பட்டுள்ளது.தமிழகம் முழுவதும் 194 குளிர்பதன இடங்கள் 18,527 மெட்ரிக் டன் கொள்ளளவில் உள்ளன. அதில் தற்பொழுது சுமார் 3 ஆயிரம் மெட்ரிக் டன் மட்டுமே விளை பொருட்கள் சேமிப்பு செய்யப்பட்டுள்ளது.  மீதமுள்ள சுமார் 15,527 மெட்ரிக் டன் கொள்ளளவை அருகில் உள்ள விவசாயிகள் தங்களது விளைபொருட்களை சேமித்து வைக்கலாம். உள்ளாட்சித்துறை மற்றும் கூட்டுறவுத்துறையுடன் இணைந்து உள்ளாட்சி அமைப்புகள் மூலமாகவும் காய்கறிகள் மற்றும் பழங்கள் வினியோகம் செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளன. மக்களின் அன்றாட காய்கறிகள் மற்றும் பழங்கள் தேவையை பூர்த்தி செய்திட முதல்வர் மு.க.ஸ்டாலின் வழங்கியுள்ள அறிவுரைப்படி தமிழகம் முழுவதும் விரிவான பல்வேறு ஏற்பாடுகள் செய்யப்பட்டுள்ளன. தினமும் காலை 6 மணி முதல் மதியம் 12 மணி வரை பொதுமக்களுக்கு காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்படும்.” என்று தெரிவிக்கப்பட்டுள்ளது.&nbsp;மேலும் நடமாடும் காய்கறி அங்காடி வருகை, விலை குறித்த தகவல்களை 9499932899 எண்ணில் தொடர்புகொண்டு தெரிந்துகொள்ளலாம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/find-out-at-this-phone-number-mobile-vegetable-and-fruit-shops-looking-for-a-home--qtlg16","image":["https:\/\/static.asianetnews.com\/images\/01f6e99rvmb99rkwgybagxdd0v\/chennai-vegetable-cart-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 09:49:54 +0530"},{"title":"என்னது, தமிழர்கள் தீவிரவாதிகளா.?? மத்திய அமைச்சரை எச்சரித்த வைகோ..","text":"The Family Man 2 இந்தித் தொடரை தடை செய்ய வேண்டும் என வலியுறுத்தி&nbsp;அமைச்சர் பிரகாஷ் ஜவடேகருக்கு வைகோ கடிதம் எழுதியுள்ளார். அதன் விவரம்:&nbsp;செய்தி ஒலிபரப்புத் துறை அமைச்சர் அன்புள்ள பிரகாஷ் ஜவடேகர் அவர்களுக்கு வணக்கம். The Family Man 2 என்ற இந்தித் தொடர் ஒளிபரப்புவதை நிறுத்தக்கோரி இந்தக் கடிதத்தை எழுதி இருக்கின்றேன்.&nbsp;    இந்தி மொழியில் வெளியாகும் இந்தத் தொடரின் முன்னோட்டக்காட்சிகள் சமூக வலைதளங்களில் உலா வருகின்றது. தமிழர்களை பயங்கரவாதிகள் ஆகவும், பாகிஸ்தானின் ஐஎஸ்ஐ ஏஜெண்டுகள் உடன் &nbsp;தொடர்பு கொண்டவர்களாகவும் சித்தரித்து இருக்கின்றார்கள். தமிழ் ஈழ விடுதலைப் போரில் தங்கள் இன்னுயிர்களை ஈந்த ஈழப் போராளிகளையும் கொச்சைப்படுத்தி இருக்கின்றனர். ராணுவ சீருடை அணிந்த சமந்தா என்ற தமிழ் பெண் பாகிஸ்தானியர்களுடன் தொடர்பு வைத்து இருப்பதாகக்காட்சிகள் இருக்கின்றன. இத்தகையக்காட்சிகளைக் கொண்ட இந்தத் தொடர் தமிழ் பண்பாட்டுக்கு எதிரானது;&nbsp;&nbsp;    தமிழர்களின் உணர்வுகளைப் புண்படுத்துகின்றது. எனவே இந்தத் தொடரை எதிர்த்து தமிழ்நாட்டில் கண்டனக் குரல்கள் எழுந்துள்ளன. அமேசான் ஓடிடி தளத்தில் இந்தத் தொடரை ஒளிபரப்பினால் தமிழ்நாட்டில் போராட்டங்கள் வெடிக்கும் என்பதைத் தங்கள் கவனத்திற்கு கொண்டு வருகின்றேன்.&nbsp;The Family Man 2 தொடர் ஒளிபரப்பைத் தடை செய்யுமாறு கேட்டுக் கொள்கின்றேன்.இவ்வாறு வைகோ கோரிக்கை விடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/are-tamils-extremists-vaiko-warns-union-minister-qtlfl6","image":["https:\/\/static.asianetnews.com\/images\/01f6e97m21eqmmahkrgyr0n749\/family-man-2-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 09:40:18 +0530"},{"title":"இங்கிலாந்துக்கு புறப்பட தயாரானார் ஜடேஜா..! குவாரண்டினை தொடங்கினார்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரும் ஜூன் 18-22ல் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடக்கிறது. அதற்காக இங்கிலாந்து புறப்பட்டு செல்வதற்கு முன்பாக, குவாரண்டினில் இருக்க வேண்டும்.&nbsp;  அந்தவகையில், கடந்த வாரமே ரவிச்சந்திரன் அஷ்வின், முகமது சிராஜ், மயன்க் அகர்வால் மற்றும் வாஷிங்டன் சுந்தர் ஆகியோர் மும்பைக்கு சென்று குவாரண்டினில் இருந்துவருகின்றனர். முதல் நிறுத்தம் என்று பதிவிட்டு அந்த பிசிசிஐ டுவிட்டரில் பதிவிட்டிருந்தது.    இந்நிலையில், டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் மற்றும் இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடருக்கான இந்திய அணியில் இடம்பெற்றிருக்கும் ஜடேஜா, இன்று மும்பை சென்று குவாரண்டினை தொடங்கியுள்ளார்.  கொரோனா அச்சுறுத்தல் காரணமாக வீரர்கள் குவாரண்டினில் இருந்து, கொரோனா பரிசோதனைகளை முடித்து பயோ பபுளில் இருந்து முழு பாதுகாப்புடன் இங்கிலாந்து செல்ல வேண்டும்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ravindra-jadeja-reached-mumbai-and-starts-his-quarantine-before-departure-to-england-qtmcqv","image":["http:\/\/static.asianetnews.com\/images\/01dpbfs3eax3sqpkhztazpmkhr\/jadeja-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 09:36:32 +0530"},{"title":"மே 26 கறுப்பு நாள்... அந்த நாள் முதல் இந்த நாள் வரை... வைகோ அடுக்கடுக்காகக் குற்றச்சாட்டு..!","text":"இதுதொடர்பாக வைகோ வெளியிட்டுள்ள அறிக்கையில், “2014 மே 26ஆம் தேதி, பாஜக அரசு பொறுப்பு ஏற்று நரேந்திர மோடி இந்தியாவின் 14ஆவது பிரதமராகப் பதவி ஏற்றார். வரும் மே 26ஆம் தேதியுடன் ஏழு ஆண்டுகளை நிறைவு செய்கின்றார். அதற்குள், இந்திய அரசியலமைப்புச் சட்டத்தின் ஆட்சியே கேள்விக்குறி ஆகிவிட்டது. நாடாளுமன்ற ஜனநாயகம் ஆழக் குழிதோண்டி புதைக்கப்பட்டுவிட்டது. மக்கள் ஆட்சியின் மாண்புகள் சீர்குலைக்கப்பட்டன. ஜனநாயகத்தின் தூண்களான நீதித்துறையும், பத்திரிகை, ஊடகத் துறையும் மிரட்டப்படுகின்றன. நிர்வாகத்துறையில் முழுக்க முழுக்க ‘காவி பாசி’ படர்ந்து வருகின்றது. நாட்டின் பன்முகத்தன்மையை அழித்து, ஒரே நாடு; ஒரே மொழி; ஒரே மதம்; ஒரே பண்பாடு; ஒரே கல்வி என்று ஒற்றைத் தன்மையைத் திணித்து, இந்து - இந்தி - இந்துராஷ்டிரா எனும் இந்துத்துவ சனாதன சக்திகளின் நீண்டகாலத் திட்டங்களைச் செயல்படுத்திட, ஆட்சி அதிகாரத்தை மோடி அரசு பயன்படுத்தி வருகிறது. தலித் மற்றும் சிறுபான்மை மக்களுக்கு எதிரான வன்முறைகள் தலைவிரித்து ஆடுகின்றன. பாஜக அரசு, மதத்தின் அடிப்படையில் குடியுரிமைத் திருத்தச் சட்டத்தை நிறைவேற்றி, மக்களைப் பிளவுபடுத்தி வருகிறது. ஆர்.எஸ்.எஸ். இந்துத்துவ சனாதன கருத்தியலுக்கு எதிராகக் குரல் கொடுக்கும் சிந்தனையாளர்கள், மனித உரிமைப் போராளிகள், சமூக ஆர்வலர்கள் மீது பொய் வழக்குப் புனைந்து ஆண்டுக் கணக்கில் சிறையில் தள்ளப்படும் கொடுமைகள் தொடர்கின்றன. பிற்படுத்தப்பட்ட, பட்டியல் இன மற்றும் பழங்குடியினரின் சமூக நீதி உரிமை பறிக்கப்பட்டு, இட ஒதுக்கீட்டுக் கோட்பாட்டையே நீர்த்துப் போகச் செய்து விட்டது. பாஜக அரசின் தவறான கொள்கைகளால் நாட்டின் பொருளாதார வளர்ச்சி அதலபாதாளத்திற்குப் போய்க்கொண்டு இருக்கிறது. ஜி.எஸ்.டி., பண மதிப்பு இழப்பு போன்றவற்றால் ஏற்பட்ட வீழ்ச்சிகளில் இருந்து இன்னும் உற்பத்தி தொழில்துறை மற்றும் சிறு, குறு, நடுத்தர தொழில் நிறுவனங்கள் மீள முடியவில்லை. பல்லாண்டு காலம் போராடிப் பெற்ற தொழிலாளர்களின் சட்டப்படியான உரிமைகள் பறிபோய்விட்டன. கோடிக்கணக்கான அமைப்பு சாரா தொழிலாளர்கள் வேலை இழந்து வாடுகின்றனர். நாட்டின் வளங்கள் அனைத்தும் பன்னாட்டு, உள்நாட்டு பெருமுதலாளிகளுக்குத் தாரை வார்க்கப்பட்டு வருகின்றன. அதற்காகவே சுற்றுச்சூழல் விதிகள் திருத்தப்பட்டு, இயற்கையின் சமநிலை அழிக்கப்படுகின்றது. மாநிலங்களின் உரிமைகள் அனைத்தையும் தட்டிப் பறித்து, அதிகாரம் முழுவதையும் டெல்லியில் குவித்து வைத்துக்கொண்டு ‘ஒற்றையாட்சி’ ஆதிக்கம் செலுத்தும் மோடி அரசுக்கு எதிராக மாநிலங்களில் குமுறல் வெடித்துக் கிளம்பியுள்ளது. கடந்த ஆண்டு பரவத் தொடங்கிய கொடிய கொரோனா பெருந்தொற்றால் லட்சக்கணக்கான உயிர்கள் பறிபோய்விட்டன. கொரோனா பெருந்தொற்றைத் தடுக்கவும், மக்களின் உயிர் காக்கவும், தொலைநோக்குப் பார்வை இல்லாமல் மோடி அரசு அலட்சியமாகச் செயல்பட்டத்தின் விளைவாக தற்போது கொரோனா இரண்டாவது அலையில் சிக்கி நாட்டு மக்கள் உயிருக்குப் போராடுகின்றனர். ஆக்சிஜன் பற்றாக்குறை, வென்டிலேட்டர்கள் பற்றாக்குறை, போதிய அளவு படுக்கைகள் இல்லாமை, தடுப்பூசி பற்றாக்குறை போன்றவற்றால் எங்கு நோக்கினாலும் மக்கள் அச்சமும், பீதியும் பீடிக்கப்பட்டு, அவர்களின் மரண ஓலம் கேட்கிறது. இந்நிலையில்தான், மோடி அரசு, தனியார் பெரு நிறுவனங்களுக்கு ஆதரவான ஒப்பந்த சாகுபடிச் சட்டம், தனியார் பெரு நிறுவன உணவுப் பொருள் விற்பனை சந்தைக்கு ஆதரவான அத்தியாவசியப் பொருள்கள் திருத்தச் சட்டம், அரசின் விவசாய விளைபொருட்கள் கொள்முதல் நிறுவனங்களை ஒழித்துவிட்டு, தனியாரிடம் நேரடியாக விற்பனை செய்வதற்கு நிர்பந்திக்கும் சட்டம் போன்ற மூன்று வேளாண் சட்டங்களை இயற்றியது. மோடி அரசின் வேளாண் பகைச் சட்டங்களை திரும்பப் பெற வலியுறுத்தி 2020ஆம் ஆண்டு நவம்பர் 26 முதல் டெல்லியில் லட்சக்கணக்கான விவசாயிகள் முற்றுகையிட்டு அறவழியில் கடந்த ஆறு மாதங்களாகப் போராடி வருகின்றனர். மோடி அரசு கொண்டுவந்துள்ள மூன்று வேளாண் பகைச் சட்டங்கள் திரும்பப் பெறும்வரை போராட்டம் நீடிக்கும் என்று பிரகடனம் செய்து வெயில், மழை, கடுங்குளிர் எதையும் பொருட்படுத்தாமல் உறுதி குன்றாமல் போராடும் விவசாயிகள் போராட்டம் உலகம் முழுவதும் பேராதரவைப் பெற்றுள்ளது. இந்தப் போராட்டக் களத்தில் நூற்றுக்கணக்கான விவசாயிகள் தங்கள் உயிரைத் தாரைவார்த்துள்ளனர். விவசாயிகளின் போராட்டத்தை ஒருங்கிணைத்து நடத்திவரும் ‘சம்யுக்த கிசான் மோர்ச்சா’ எனும் அகில இந்திய விவசாயிகள் கூட்டமைப்பின் தலைவர்கள் நரேந்திர மோடி பிரதமர் பதவி ஏற்று, 7 ஆண்டுகள் நிறைவு அடையும் நாளான மே - 26ஆம் தேதியை ‘கருப்பு நாளாக’ கடைப்பிடிக்க வேண்டும் என்று பிரகடனம் செய்துள்ளனர். அகில இந்திய விவசாயிகள் கூட்டமைப்பின் தமிழ்நாடு பிரிவும், மே 26ஆம் நாள் ‘கருப்பு நாள்’ போராட்டத்திற்கு அறைகூவல் விடுத்து இருக்கிறது. பாஜகவின் ஆட்சி ஏழு ஆண்டுகள் நிறைவு பெறும் மே -26இல் ஒன்றிணைந்து கறுப்பு நாள் கடைப்பிடிப்போம்! இப்போராட்டத்திற்கு மதிமுக, ஆதரவை வழங்குகின்றது” என்று அறிக்கையில் வைகோ தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/may-26-is-a-black-day-from-that-day-to-this-day-accusation-for-vaiko--qtmbd9","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 09:06:45 +0530"},{"title":"24th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">24th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 08:33:47 +0000"},{"title":"24th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">24th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 24 May 2021 08:31:02 +0000"},{"title":"ஊரடங்கு: 50 மாற்றுத் திறனாளிகளுக்கு நிவாரண உதவி வழங்கிய விஜய் ரசிகர்கள்!","text":"<p>நாடு முழுவதும் கொரோனா தொற்று  நாளுக்கு நாள் அதிகரித்து வருகிறது. தமிழகத்தில் ஒவ்வொரு நாளும் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் வகையில், தமிழக அரசு 24-ம் தேதி வரை ஊரடங்கு அறிவித்திருந்த நிலையில், தற்போது தளர்வுகள் ஏதுமின்றி ஒரு வாரத்திற்கு ஊரடங்கை நீட்டித்துள்ளது. ஊரடங்கால் கூலித் தொழிலாளர்கள் பலரும் கடுமையாகப் பாதிக்கப்படுகின்றனர். இதற்கிடையே, தமிழகம் முழுவதும் உள்ள குடும்ப அட்டைதாரர்களுக்கு அரசு சார்பில் முதல் கட்டமாக ரூ.2,000 வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/35b87960-dcc2-4b2f-b2dc-739e6ff0ba6b\/IMG_20210521_WA0050.jpg\" \/><figcaption>நிவாரண உதவி<\/figcaption><\/figure><p>அதோடு, தன்னார்வலர்கள் பலரும் முன்வந்து தங்களால் முடிந்த உதவிகளைப் பொதுமக்களுக்குச் செய்து வருகின்றனர். அந்த வகையில் புதுக்கோட்டை மாவட்ட விஜய் மக்கள் இயக்கத்தினர், நகர்ப் பகுதியிலிருக்கும் 50 மாற்றுத் திறனாளிகளைத் தேர்வு செய்து, அவர்களுக்கு அரிசி, காய்கறி, முட்டை ஆகியவை அடங்கிய  நிவாரணப் பைகளைக் கொடுத்து நெகிழ வைத்திருக்கின்றனர். மாற்றுத்திறனாளிகள் மாஸ்க் அணிந்தும், சமூக இடைவெளியைக் கடைப்பிடித்தும் நிவாரணங்களை வாங்கிச் சென்றனர்.<\/p><p>இதுபற்றி விஜய் மக்கள் இயக்கத்தின் மாவட்டத் தலைவர் பர்வேஸ் கூறும்போது, ``எங்கள் அண்ணன் தளபதி விஜய், இந்தக் கொரோனா ஊரடங்கு நேரத்துல சாப்பாட்டுக்கே சிரமப்படுபவர்களைக் கண்டறிந்து அவங்களுக்கு முடிஞ்ச உதவிகளைச் செய்யுங்கனு அன்புக் கட்டளை விதிச்சிருக்கார். அவரோட ஆலோசனைப்படி நிவாரண உதவிகளைச் செய்து வர்றோம். இந்த நேரத்துல மாற்றுத்திறனாளிகள் ரொம்பவே சிரமப்படுறதா கேள்விப்பட்டோம். ரெண்டு, மூணு பேர்கிட்ட விசாரிச்சப்போ, `இப்போதைக்கு எங்களுக்குக் காய்கறி உள்ளிட்ட சாப்பாட்டுக்குத் தேவையான பொருள்கள் கிடைச்சா ரொம்ப உதவியாக இருக்கும்'னு சொன்னாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/daa62816-3ad5-4eaa-9d56-deaf6edb635b\/IMG_20210521_WA0051.jpg\" \/><figcaption>நிவாரண உதவி<\/figcaption><\/figure><p>உடனே, நகர்ப் பகுதியில உள்ள எல்லா  மாற்றுத் திறனாளிகளையும் கணக்கெடுத்து முதல் கட்டமா 50 பேருக்கு அரிசி, முட்டை, காய்கறின்னு ரெண்டு வாரத்துக்குக் கொடுத்தோம். மாற்றுத்திறனாளிகளுக்கு உதவுனதுல ரொம்ப மகிழ்ச்சியா இருக்கு. தொடர்ந்து, மாவட்டத்தில் இருக்குற எல்லா மாற்றுத்திறனாளிகளுக்கும் உதவணும். அதோட, இந்த நேரத்துல கஷ்டப்படுகிற பொதுமக்கள் எல்லாருக்கும் எங்களால் முடிஞ்ச உதவிகளைச் செய்யணும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/vijay-fans-donated-relief-materials-to-differently-abled-persons-in-pudukkottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/04ad66d8-7e11-4691-9345-1ef7782769e6\/IMG_20210521_WA0054.jpg"],"pubdate":"Mon, 24 May 2021 08:30:16 +0000"},{"title":"#ICCWTC ஃபைனலில் இந்தியா - நியூசிலாந்து பலப்பரீட்சை..! எந்த அணிக்கு வெற்றி வாய்ப்பு.. ஆகாஷ் சோப்ரா ஆருடம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் மோதுகின்றன. ஒருநாள் மற்றும் டி20 ஃபார்மட் போட்டிகளுக்கு உலக கோப்பையை நடத்தும் ஐசிசி, முதல் முறையாக டெஸ்ட் போட்டிக்கான சாம்பியன்ஷிப் தொடரை நடத்துகிறது.  டெஸ்ட் சாம்பியன்ஷிப்புக்கான இறுதி போட்டிக்கு முந்தைய போட்டிகளின் முடிவில் புள்ளி பட்டியலில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் முதலிரண்டு இடங்களை பிடித்தன. இதையடுத்து இந்தியா மற்றும் நியூசிலாந்து அணிகளுக்கு இடையேயான டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் மேட்ச் வரும் ஜூன் 18-22ல் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடக்கிறது.  ஃபைனலில் வெற்றி பெற்று முதல் முறையாக டெஸ்ட் சாம்பியன்ஷிப்பை வெல்லும் முனைப்பில் தான் இந்தியா மற்றும் நியூசிலாந்து ஆகிய இரு அணிகளுமே உள்ளன. &nbsp;வலுவான இரு அணிகள் இறுதி போட்டியில் மோதுவதால் போட்டி மிகக்கடுமையாக இருக்கும்.  இந்நிலையில், டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் வெற்றி வாய்ப்பு குறித்து பேசியுள்ள இந்திய அணியின் முன்னாள் வீரர் ஆகாஷ் சோப்ரா, நியூசிலாந்துக்கு வெற்றி வாய்ப்பு சற்று அதிகமாக உள்ளது. அதற்காக இந்திய அணியை எளிதாக வீழ்த்திவிடும் என்று நான் சொல்லவில்லை. டெஸ்ட் ரேங்கிங்கில் 2ம் இடத்தில் இருக்கும் வலுவான அணி நியூசிலாந்து. இறுதிப்போட்டி நடக்கும் சவுத்தாம்ப்டன் கண்டிஷனில் இந்திய அணியை நியூசிலாந்து கொஞ்சம் நன்றாக ஆடும்.&nbsp;  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கு முன் நியூசிலாந்து அணி, இங்கிலாந்தில் 2 டெஸ்ட் போட்டிகளில் ஆடுகிறது. அது அந்த அணிக்கு நம்பிக்கையளிக்கும். இந்தியனாக, நம் மனது இந்தியாதான் ஜெயிக்கும் என்று நினைக்கும். ஆனால் நியூசிலாந்தை அவ்வளவு எளிதாக வீழ்த்த முடியாது. ஆஸ்திரேலியாவில் அந்த அணியை வீழ்த்திய இதே இந்திய அணியால் நியூசிலாந்து மண்ணில் நியூசிலாந்தை வீழ்த்த முடியவில்லை. அதே பிரச்னையைத்தான் இந்திய அணி சவுத்தாம்ப்டனிலும் எதிர்கொள்ளும் என்று ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-opines-new-zealand-have-more-chance-to-win-ni-icc-world-test-championship-final-qtm9gv","image":["https:\/\/static.asianetnews.com\/images\/01e8xf9vv3mmw5r3041q4nrmm5\/virat-kohli-kane-williamson-test-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 08:25:44 +0530"},{"title":"அமெரிக்காவிலிருந்து ப்ளான்; திருவாரூரில் விபத்து! -சந்தானத்தின் உறவுக்கார பெண் மரணத்தில் அதிர்ச்சி","text":"<p>பிரபல தமிழ்த்திரைப்பட நடிகர் சந்தானத்தின் உறவுக்காரப் பெண் ஜெயபாரதி. இவர் திருவாரூர் மாவட்டம் கடாரம் கொண்டானில் வசித்து வந்தார். கணவரை பிரிந்து வாழ்ந்த இவர், தனது  குழந்தை மற்றும் பெற்றோருடன்  இங்குள்ள வீட்டில் வசித்து வந்தார். தபால் துறையில்  தற்காலிக ஊழியராக பணியாற்றிய ஜெயபாரதி, கடந்த மே 21-ம் தேதி  வெள்ளிக்கிழமை அன்று மாலை வீடு திரும்பும்போது கார் மோதி உயிரிழந்ததாக, இவரது பெற்றோருக்கு காவல்துறையினரிடமிருந்து  அதிர்ச்சி தகவல்  கிடைத்தது. ஆனால், இவரது பெற்றோர், தங்களது மகள் கொலை செய்யப்பட்டிருக்கலாம் என திருவாரூர் தாலுகா காவல்நிலையத்தில் புகார் அளித்திருந்தார்கள். இவ்வழக்கில் தீவிர விசாரணை நடைபெற்ற நிலையில்,  ஜெயபாரதி, கார் மோதி மரணம் அடையவில்லை. இது திட்டமிட்ட கொலை என்பது தெரிய வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d9cd3011-96cb-45cc-b1da-16c97446c180\/IMG_20210524_110213.jpg\" \/><figcaption>சரக்கு வாகனம்<\/figcaption><\/figure><p>திருவாரூர் அருகே தப்பாளம்புலியூரில் சாலை விபத்தில்  ஜெயபாரதி உயிரிழந்ததாக முதலில் வழக்குப் பதிவு செய்யப்பட்டிருந்தது. ஆனால் இவரது பெற்றோர்களோ, அமெரிக்காவில் வசிக்கும் ஜெயபாரதியின் கணவர் விஷ்ணு பிரகாஷின் தூண்டுதலால் தங்களது மகள் கொலை செய்யப்பட்டிருக்கலாம் என தெரிவித்தார்கள். இந்த கோணத்தில் காவல்துறையினர் விசாரணை மேற்கொண்டார்கள். சி.சி.டி.வி கேமிராக்கள் மூலம் கிடைத்த ஆதாரங்களின் அடிப்படையில், ஜெயபாரதியை ஒரு சரக்கு வாகனம் தொடர்ச்சியாக கண்காணித்ததும், தப்பாளம்புலியூர் சாலை அருகே ஜெயபாரதி சென்று கொண்டிருந்தபோது, கொலையாளிகள், இவர் மீது  அந்த வாகனத்தை மோதி, கொலை செய்யப்பட்டிருப்பதும் தெரிய வந்துள்ளது. இது திருவாரூர் மக்களிடம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>ஜெயபாரதியும் அமெரிக்காவில் வசிக்கும் இவரது கணவர் விஷ்ணு பிரகாஷூம்  கருத்து வேறுபாட்டின் காரணமாக  கடந்த சில ஆண்டுகளாக பிரிந்து வாழ்ந்திருக்கிறார்கள். இவர்களுக்குள் தொடர்ந்து கருத்து மோதல்கள் இருந்து வந்திருக்கிறது.  ஜெயபாரதியை விவகாரத்து செய்ய, விஷ்ணு பிரகாஷ் முயன்றிருக்கிறார், ஆனால் இதற்கு ஜெயபாரதி சட்டப்பூர்வமான ஒத்துழைப்பு வழங்கவில்லை. அதோடு, விஷ்ணு பிரகாஷ் குறித்து அவர் பணியாற்றும் நிறுவனத்துக்கு ஜெயபாரதி, ஒரு  புகார் அனுப்பியிருக்கிறார், இதனால் விஷ்ணு பிரகாஷ் வேலை இழக்கும் சூழல் உருவாகியுள்ளதாக சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2ab738fc-6d72-4040-8cf2-1c675b467361\/IMG_20210524_110020.jpg\" \/><\/figure><p>இதனால் ஜெயபாரதியின் மீது விஷ்ணு பிரகாஷ் கடும் கோபமடைந்து, இவரை கொலை செய்யும் முடிவிற்கு சென்றுள்ளதாக காவல்துறையினர் தெரிவிக்கிறார்கள். அமெரிக்காவில் இருந்தபடியே தனது உறவினர்களான ஜெகன், ராஜா, செந்தில்குமார் மூலம் ஜெயபாரதியை தீர்த்துக்கட்ட விஷ்ணு பிரகாஷ் பிளான் போட்டுள்ளார். <\/p><p>ஜெயபாரதியின் மீது வாகனத்தை மோதி, உயிரிழக்க செய்தால், இது விபத்து வழக்காக முடிந்துவிடும் என திட்டமிட்டு, பழைய சரக்கு வாகனத்தை 50 ஆயிரம் ரூபாய்  பணம் கொடுத்து வாங்கியிருக்கிறார்கள்.  பிரசன்னா என்பவர் இந்த வாகனத்தை ஓட்டியிருக்கிறார்.  ஜெயபாரதியை ஒருநாள் முழுவதும் பின் தொடர்ந்து கண்காணித்திருக்கிறார்கள். <\/p><p>கடந்த வெள்ளிக்கிழமை அன்று ஜெயபாரதி அஞ்சலகத்தில் பணி முடித்து, மாலை தனது இருசக்கர வாகனத்தில் விடு திரும்பிக் கொண்டிந்தபோது, அவர் மீது சரக்கு வாகனத்தை மோதியதோடு, மிக கொடூரமாக, அங்கிருந்த பணை மரத்தோடு உடலை நசுக்கி, சிதைத்துள்ளார்கள். அதனை தொடர்ந்து கொலையாளிகள் சம்பவ இடத்தில் இருந்து கிளம்பி சென்றுள்ளார்கள். இந்த கொலையில் மிக முக்கிய பங்கு வகித்த, சரக்கு வாகன உரிமையாளர் செந்தில்குமார், ஓட்டுநர் பிரசன்னா ஆகியோரை காவல்துறையினர் உடனடியாக கைது செய்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/129f11ca-913a-43d7-8565-6faa10a5fec5\/147334_thumb.jpg\" \/><figcaption>விபத்து <\/figcaption><\/figure><p>இக்கொலைக்கு உடந்தையாக இருந்த விஷ்ணு பிரகாஷின் உறவினர்களான ராஜா, ஜெகன், செந்தில் குமார் ஆகியோர் மீது வழக்கு பதிவு செய்து, இவர்களை கைது செய்ய காவல்துறையினர் தேடி வருகிறார்கள். இந்த கொலை திட்டத்தை நிறைவேற்றுவதற்காக அமெரிக்காவில் உள்ள ஜெயபிரகாஷ், கொலையாளிகளுக்கு பல லட்சம் ரூபாய் பணம் அனுப்பியிருப்பது தெரிய வந்துள்ளது. இதுகுறித்தும் ஆதாரங்கள் திரட்டப்பட்டு வருகிறது. <\/p><p>இந்த கொலை சம்பவம் தொடர்பாக, அமெரிக்காவில் உள்ள  இந்திய தூதரகத்திற்கு தகவல் தெரிவித்து, விஷ்ணு பிரகாஷை கைது செய்து இங்கு அழைத்து வர முயற்சி மேற்கொள்ளப்பட்டு வருவதாக காவல்துறையினர் தெரிவித்தார்கள். கொலை செய்யப்பட்ட ஜெயபாரதி, பிரபல தமிழ்த்திரைப்பட நடிகர் சந்தானத்தின் உறவினர் என்பதால்,  இந்த கொலை சம்பவம் பொதுமக்களால் கூர்ந்து கவனிக்கப்படுவதோடு, பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/actor-santhanams-relative-lady-was-murdered-what-happened","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9bf23519-d2c6-449d-b207-dc242c0bf205\/22final.JPG"],"pubdate":"Mon, 24 May 2021 07:53:58 +0000"},{"title":"வெளிநாட்டில் இருந்து பக்கா ஸ்கெட்ச்... சந்தானத்தின் உறவுக்கார பெண்ணை கூலிப்படை ஏவி கொலை செய்த கணவர்..!","text":"பிரபல தமிழ்த்திரைப்பட நடிகர் சந்தானத்தின் உறவுக்காரப் பெண்ணை திருவாரூரில் வேன் ஏற்றி கொலை செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது தொடர்பாக ஓட்டுநர் உள்பட இருவர் கைது செய்யப்பட்டனர்.&nbsp;  திருவாரூர் மாவட்டம் கிடாரங்கொண்டானை சேர்ந்தவர் சிதம்பரம். இவரது மகள் ஜெயபாரதி(30). இவருக்கும், தஞ்சை மாவட்டம் கும்பகோணத்தை சேர்ந்த விஷ்ணுபிரசாத் என்பவருக்கும் &nbsp;5 ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. வெளிநாட்டில் வேலை செய்து வரும் விஷ்ணுபிரசாத் திருமணமானவுடன் மனைவியை தன்னுடன் அழைத்து சென்று விட்டார். அவர்களுக்கு 3 வயதில் ஒரு மகள் உள்ளார். இந்நிலையில் தம்பதி இடையே கருத்து வேறுபாட்டால் கடந்த 3 ஆண்டுகளுக்கு முன் &nbsp;விஷ்ணுபிரசாத் மனைவி, குழந்தையை &nbsp;கிடாரங்கொண்டானுக்கு அனுப்பி விட்டார்.&nbsp;    தந்தை வீட்டில் வசித்து வந்த ஜெயபாரதி ஆந்தக்குடியில் உள்ள தபால் நிலையத்தில் தற்காலிக ஊழியராக பணியாற்றி வந்துள்ளார். கடந்த 21ம் தேதி &nbsp;ஜெயபாரதி &nbsp;பணி முடிந்து &nbsp;இருசக்கர வாகனத்தில் வீட்டுக்கு சென்றுகொண்டிருந்தார். அப்போது எதிரே வந்த ஏடிஎம்முக்கு பணம் நிரப்பும் வாகனம், இருசக்கர வாகனம் மீது மோதியது. இதில், ஜெயபாரதி படுகாயமடைந்து உயிருக்கு போராடிக்கொண்டிருந்தார். இதனையடுத்து, திருவாரூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் பரிதாபமாக உயிரிழந்தார். இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். முதலில் விபத்து என்று கருதப்பட்ட நிலையில் இது திட்டமிட்ட கொலை என்பது தெரியவந்துள்ளது.&nbsp;    இந்நிலையில் ஓட்டுநரிடம் போலீசார் நடத்திய விசாரணையில்;- வெளிநாட்டிலிருந்தே விஷ்ணுபிரசாத் போன் மூலம் நண்பர்களிடம் பேசி மனைவியை வாகனம் ஏற்றி கொன்றது தெரியவந்தது. இதையடுத்து விபத்து வழக்கு, கொலை வழக்காக மாற்றப்பட்டது. இதுதொடர்பாக வேன் உரிமையாளர் திருவாரூர் பவித்ரமாணிக்கத்தை சேர்ந்த செந்தில்(32) என்பவரை கைது செய்தனர். மேலும் அவரது உறவினர்களான அரசு பஸ் டிரைவர்கள் குடவாசலை சேர்ந்த ராஜா, ஜெகன், மற்றொரு செந்தில் ஆகியோரை தேடி வருகின்றனர். ஜெயபாரதியின் சகோதரர் கார்த்தி. இவர், திரைப்பட நடிகர் சந்தானத்தின் உறவுக்கார பெண்ணை மணந்துள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/husband-who-killed-wife-by-mercenary-avi-qtm7xf","image":["https:\/\/static.asianetnews.com\/images\/01f6fbsvvbkyxvdfbkpbrphmq4\/thiruvarurv-2-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 07:52:28 +0530"},{"title":"உங்க ஏரியாவில் பால் தட்டுப்பாடா?... உடனே இந்த எண்ணை தொடர்பு கொள்ளுங்கள்... தமிழக அரசு அதிரடி...!","text":"கொரோனா தொற்று காரணமாக தமிழகத்தில் இன்று முதல் ஒருவாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இருப்பினும் பால், தண்ணீர், செய்தித்தாள்கள் விநியோகத்திற்கு அனுமதி அளிக்கப்பட்டுள்ளது. முழு ஊரடங்கிலும் பொதுமக்களுக்கு எவ்வித தங்கு தடையுமின்றி பால் மற்றும் பால் பொருட்கள் கிடைக்க ஆவின் நிர்வாகம் பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளது.&nbsp;    இதுகுறித்து ஆவின் நிறுவன மேலாண்மை இயக்குநர் வெளியிட்டுள்ளசெய்திக்குறிப்பில், &nbsp;“கொரோனா தாக்கத்தின் காரணமாக 24.05.2021 முதல் 31.05.2021 வரை தமிழகம் முழுவதும் தளர்வில்லா ஊரடங்கு உத்தரவு தமிழக அரசினால் அறிவிக்கப்பட்டுள்ளது. எனினும், இந்த ஊரடங்கின்போது பொதுமக்களுக்குத் தேவையான பால் விற்பனை செய்வதற்கு விலக்கு அளிக்கப்பட்டுள்ளது. இந்த நெருக்கடியான சூழ்நிலையில், பொதுமக்களுக்கு எவ்வித சிரமமும் இன்றி பால் மற்றும் பால் உபபொருட்கள் கிடைக்க, கீழ்க்கண்ட நடவடிக்கைள் ஆவின் நிர்வாகத்தால் எடுக்கப்பட்டுள்ளன.    * சென்னை மாநகரில் சுமார் 1,000 பால் டெப்போக்கள் மூலம் பால் விநியோகம் நடைபெற்று வருகிறது. மேலும், ஆவின் நிர்வாகத்தால் 38 பாலகங்கள் மூலம் பால் மற்றும் பால் உபபொருட்கள் விற்பனை செய்யப்பட்டு வருகிறது. இதுதவிர, நகரின் பிரதான பகுதிகளில் 156 ஆவின் பாலகங்கள் முகவரால் நடத்தப்பட்டு வருகின்றன. மேற்கூறிய அனைத்துப் பாலகங்களிலும் பால் மற்றும் பால் உபபொருட்கள் தங்கு தடையின்றி விநியோகம் செய்யப்பட்டு வருகிறது.  * மேலும் ஊரடங்கைக் கருத்தில் கொண்டு சென்னை புறநகர் பகுதிகளில் பால் விநியோகம் செய்வதற்காக 20 நடமாடும் பால் விற்பனை வாகனங்கள் இயக்கப்படுகின்றன.  * நகரின் முக்கியப் பகுதி மற்றும் புறநகர்ப் பகுதிகளில் 40-க்கும் மேற்பட்ட தற்காலிக பால் விற்பனை மையங்கள் அமைக்கப்பட்டுள்ளன. அது மட்டும் இல்லாமல், 27 வட்டார அலுவலகங்கள் மற்றும் 48 பால் கூட்டுறவு நுகர்வோர் சங்கங்கள் தற்காலிக பால் விற்பனை மையங்களாக மாற்றப்பட்டுள்ளன.  * இதேபோன்று தமிழ்நாடு முழுவதும் ஒவ்வொரு மாவட்டத்திலும் நடமாடும் விற்பனை வாகனம் மற்றும் தற்காலிக விற்பனை மையம் அமைத்துப் பொதுமக்கள் அனைவருக்கும் தங்கு தடையின்றி பால் மற்றும் பால் பொருட்கள் கிடைக்க வழிவகை செய்யப்பட்டுள்ளது. மேலும், அனைத்து மாவட்ட ஆவின் பாலகங்களில் போதிய பால் இருப்பு வைக்கப்பட்டுள்ளது.  * நீண்ட நாட்கள் கெடாத டெட்ரா பேக் பால் பாக்கெட்டுகளை அனைத்து ஆவின் பாலகங்களிலும் போதிய இருப்பு வைக்க ஏற்பாடு செய்யப்பட்டுள்ளது.  * ஆவின் பாலகங்களின் மூலம் நுகர்வோர் இல்லங்களுக்குப் பால் மற்றும் பால் உபபொருட்கள் விநியோகம் செய்வதற்காக சொமேட்டொ மற்றும் டன்சோ நிறுவனங்களுடன் ஆவின் நிறுவனமும் இணைந்து சேவை செய்ய ஒப்பந்தம் செய்யப்பட்டுள்ளது. இதன் மூலம் தினந்தோறும் 600-க்கும் மேற்பட்ட ஆர்டர்கள் நுகர்வோர்கள் மூலம் பெறப்பட்டு, ரூபாய் மூன்று லட்சம் மதிப்புள்ள பால் உபபொருட்கள் விற்பனை செய்யப்பட்டு வருகிறது.  * சென்னை மாநகரின் அனைத்துப் பகுதிகளுக்கும் தங்கு தடையின்றி பால் விநியோகம் நடைபெற சென்னை மாநகரிலுள்ள அம்பத்தூர், மாதவரம் மற்றும் சோழிங்கநல்லூர் பால் பண்ணைகளில் பால் பாக்கெட்டுகள் உற்பத்தி 24 மணி நேரமும் தொடர்ந்து கண்காணிக்கப்பட்டு வருகிறது.  * பொதுமக்களுக்குப் பால் விநியோகம் தங்கு தடையின்றி நடைபெறுவதைக் கண்காணிக்க 24 மணி நேர வாடிக்கையாளர் சேவை மையம் மற்றும் பகுதி வாரியாக சிறப்புக் குழுக்கள் அமைக்கப்பட்டுள்ளன. பொதுமக்கள் தொடர்புகொள்ள வேண்டிய தொலைபேசி எண்கள்:044-23464575, 23464576, 23464578 மற்றும் கட்டணமில்லா தொலைபேசி எண் 1800 425 3300.    இன்று முதல் தளர்வில்லா ஊரடங்கு தமிழ்நாடு முழுவதும் அமல்படுத்தப்பட்டதை முன்னிட்டு, சென்னை மாநகரின் அனைத்து இடங்களிலும் பால் விநியோகம் தங்கு தடையின்றிக் கிடைக்க பால் வளத்துறை அமைச்சர் நாசர் தற்காலிக விற்பனை நிலையங்களை தாம்பரம், சோழிங்கநல்லூர் மற்றும் நங்கநல்லூர் பகுதிகளில் விநியோகம் செய்ய அனுப்பிவைத்தார்.  தாம்பரம் பேருந்து நிலையம் அருகில் அமைந்துள்ள தற்காலிக விற்பனை மையத்தையும் மற்றும் கிழக்கு தாம்பரம் கேம்ப் ரோடு பகுதியிலுள்ள ஆவின் பாலகத்தையும் அமைச்சர் ஆய்வு செய்தார். இந்த ஆய்வின்போது அமைச்சர் பொதுமக்களிடம் ஆவின் பால் சரியான விலையில் விற்கப்படுகிறதா என்பதனை உறுதி செய்தார்.இதனைத் தொடர்ந்து, சென்னை முகப்பேர் டிஏவி பள்ளி அருகிலுள்ள அதிநவீன ஆவின் பாலகத்தை அமைச்சர் ஆய்வு செய்தார் என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/is-there-a-shortage-of-milk-in-your-area-tn-government-announced-contact-this-numbers-for-immediate-action-qtm7a2","image":["https:\/\/static.asianetnews.com\/images\/01f6fb1sjd9egp1ef9b4safqk0\/e19xjwgvgaibh-l-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 07:38:26 +0530"},{"title":"வேலூரில் அதிர்ச்சி.. அரசு மருத்துவமனை பெண் செவிலியர் கொரோனாவால் உயிரிழப்பு.. சோகத்தில் மூழ்கிய பொதுமக்கள்..!","text":"குடியாத்தம் அரசு மருத்துவமனையில் பணியாற்றி வந்த பெண் செவிலியர் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது மிக வேகமாக பரவி வருகிறது. இதில், சிக்கி முன்களப்பணியாளர்களான மருத்துவர்கள், செவிலியர்கள், காவலர்கள், துப்புரவு பணியாளர்கள் அடுத்தடுத்து உயிரிழந்து வருகின்றனர். இந்நிலையில், வேலூர் மாவட்டம், குடியாத்தம் அடுத்த பேரணாம்பட்டு பகுதியைச் சேர்ந்தவர் எழிலரசி (33). இவரது கணவர் விபத்தில் உயிரிழந்துவிட்டார். இவர்களுக்கு 3 பெண் குழந்தைகள் உள்ளனர். &nbsp;எழிலரசி குடியாத்தம் அரசு மருத்துவமனையில் செவிலியராக பணியாற்றி வந்தார். கொரோனா மற்றும் பொது வார்டுகளில் தொடர்ச்சியாக பணிபுரிந்துள்ளார்.&nbsp;    இந்நிலையில், கடந்த 10 நாட்களுக்கு முன்பு எழிலரசிக்கு திடீரென காய்ச்சல், இருமலால் அவதிப்பட்டு வந்துள்ளார். இதனையடுத்து, கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், அவருக்கு தொற்று இருப்பது உறுதியானது. பின்னர், அதே பகுதியில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த அவரது உடல்நிலை&nbsp;மோசமடைந்ததையடுத்து வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனைக்கு மாற்றப்பட்டார்.&nbsp;    ஆனாலும், எந்த முன்னேற்றமும் ஏற்படாததால் வேலூரில் உள்ள தனியார் மருத்துவமனைக்கு எழிலரசி மாற்றப்பட்டார். அங்கு தீவிர சிகிச்சைப்பிரிவில் அனுமதிக்கப்பட்ட எழிலரசி சிகிச்சை பலனின்றி இன்று அதிகாலை பரிதாபமாக உயிரிழந்தார். இவரது உயிரிழப்பு மருத்துவர்கள் மற்றும் அப்பகுதி மக்கள் இடையே பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. இதனிடையே, இவரது பெற்றோர் மற்றும் உறவினர்களுக்கும் தொற்று உறுதியாகியுள்ளது. இதையடுத்து, அவர்கள் அனைவரையும் &nbsp;சிகிச்சைகாக பல்வேறு மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/death-by-government-hospital-female-nurse-corona-qtm6jc","image":["https:\/\/static.asianetnews.com\/images\/01e4mtj9d4jmhby2nrbc4014se\/851527-corona-testing-kit_760x400.gif"],"pubdate":"Mon, 24 May 2021 07:22:25 +0530"},{"title":"#BREAKING மக்களே நாளை தயாரா?... சற்று முன் தமிழக அரசு வெளியிட்ட மகிழ்ச்சியான செய்தி...!","text":"தமிழகத்தில் கொரோனா தொற்றின் 2வது அலையை கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி வரை பிறப்பிக்கப்பட்டிருந்த முழு ஊரடங்கு மேலும் ஒருவாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது. இதற்கு முன்னதாக அத்தியாவசிய தேவைகளான காய்கறி, பால், மளிகை பொருட்கள் ஆகியவற்றை வாங்க நண்பகல் 12 மணி வரை மக்கள் நடமாட்டத்திற்கு அனுமதி அளிக்கப்பட்டது.&nbsp;    ஆனால் தளர்வுகளை மக்கள் தவறாக பயன்படுத்தியதால் இன்று முதல் ஒரு வார காலத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இந்த ஒரு வாரத்திற்கு காலத்திற்கு காய்கறி, மளிகை கடைகள் கூட திறந்திருக்க அனுமதி கிடையாது. அதற்கு பதிலாக வாகனங்கள் மூலமாக நடமாடும் காய்கறி, பழங்கள் மற்றும் மளிகை கடைகள் செயல்படுத்தப்படும் என தமிழக அரசு அறிவித்திருந்தது.&nbsp;    இந்நிலையில் இன்று காலை 7 மணி முதல் மதியம் 1 மணி வரை வீடு தோறும் வாகனங்கள் மூலமாக காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்பட்டது. 100 ரூபாய்க்கு பல காய்கறிகளைக் கொண்ட தொகுப்பு விற்பனை செய்யப்பட்டது. இதனால் பொதுமக்கள் மிகுந்த மகிழ்ச்சி அடைந்தனர். இதே சமயத்தில் கொரோனா பெருந்தொற்று காரணமாக தளர்வுகளற்ற முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளதால் ரேஷன் கடைகள் திறக்கப்படுமா? என்பது சாமானிய மக்களின் கவலையாக இருந்தது.&nbsp;    இதுதொடர்பாக உணவுத்துறை அமைச்சர் சக்கரபாணியிடம் செய்தியாளர்கள் கேள்வி எழுப்புகையில், ரேஷன் கடைகள் இயங்க வேண்டும் என்று பொதுமக்களிடம் இருந்து கோரிக்கை வந்துள்ளது. இதுபற்றி முதல்வர் மு.க.ஸ்டாலின் அவர்களுடன் கலந்தாலோசித்து உரிய ஏற்பாடு செய்யப்படும் எனக்கூறியிருந்தார். அதன்படி சற்று நேரத்திற்கு முன்பு தமிழக அரசு அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.&nbsp;    நாளை முதல் தமிழகம் முழுவதும் உள்ள ரேஷன் கடைகள் காலை 8 மணிமுதல் பிற்பகல் 12 மணிவரை செயல்பட அனுமதி அளிக்கப்பட்டு உள்ளது. முகக்கவசம் அணிந்து, தனிமனித இடைவெளியை பின்பற்றி பொருட்களை பெற்றுக்கொள்ளுமாறு அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-allow-to-open-ration-shops-from-tommorow-qtm5zd","image":["https:\/\/static.asianetnews.com\/images\/01ey033p1pchb6fra578vfk58w\/ration-shop-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 07:10:26 +0530"},{"title":"`எட்டாம் வகுப்பில் எழுந்த ஆசை!' - விமான பைலட் ஆன கேரள கடற்கரை கிராமத்துப் பெண்","text":"<p>கடற்கரை கிராமத்தைச் சேர்ந்த முதல் பெண் பைலட் என்ற பெருமையைப் பெற்றிருக்கிறார் கேரள மாநிலம் கோவளம் கொச்சுத்துறையைச் சேர்ந்த ஜெனி ஜெரோம். 23 வயதான ஜெனி ஜெரோம், வயது குறைந்த விமானி என்ற பெருமையையும் பெற்றிருக்கிறார். விமானம் ஓட்டும் பயிற்சியை முடித்து தற்போது முதன்முதலாக விமானத்தையும் இயக்கியுள்ளார் ஜெனி ஜெரோம். <\/p><p>கடந்த சனிக்கிழமை இரவு 10.25 மணிக்கு ஷார்ஜாவில் இருந்து திருவனந்தபுரத்துக்கு புறப்பட்டு வந்த ஏர் அரேபியா விமானத்தில் இணை பைலட்டாகச் செயல்பட்டார் ஜெனி ஜெரோம். அரபிக்கடலின் மேல் விமானத்தில் பறந்து தனது சொந்த ஊரான திருவனந்தபுரத்துக்கு வந்திருக்கிறார். விமானியாகியிருக்கும் மீனவ கிராமத்துப் பெண் ஜெனி ஜெரோமை கேரளமே கொண்டாடி வருகிறது. கேரளத்தின் வயது குறைந்த பெண் பைலட் என்ற பெருமையும் ஜெனி ஜெரோமுக்குக் கிடைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/003f186d-acdb-4408-b8f3-00f3ca743f78\/FB_IMG_1621742598784.jpg\" \/><figcaption>ஜெனி ஜெறோம்<\/figcaption><\/figure><p>இதுகுறித்து ஜெனி ஜெரோம் கூறுகையில், ``நான் எட்டாம் வகுப்புப் படிக்கும்போதே விமானம் ஓட்ட வேண்டும் என்ற ஆசை ஏற்பட்டது. ப்ளஸ் டூ முடித்த பிறகு பெற்றோரிடமும் உறவினர்களிடமும் எனது ஆசையைச் சொன்னேன். `பெண் பிள்ளையான நீ எப்படி பிளேன் ஓட்ட முடியும்' என்பது போன்ற வார்த்தைகள், என்னை சோர்வடையச் செய்யவில்லை. என் அப்பா எனது ஆசைக்கு பெரும் துணையாக நின்றார்.<\/p><p>கல்லூரிப் படிப்பு முடிந்த பிறகு விமானம் ஓட்டும் பயிற்சிக்கு அனுப்புவதாக அப்பா சொன்னார். அதன்படி சார்ஜா ஆல்ஃபா ஏவியேஷன் அகாடமியில் பயிற்சியில் சேர்ந்தேன். 18 மாதங்கள் பயிற்சி, கொரோனா காரணமாக காலதாமதம் ஆனது. ஒருமுறை பிலிப்பைன்ஸில் விமானப் பயிற்சியின்போது கோளாறு ஏற்பட்டதால் விமானத்தை தரையில் மோதி நிறுத்தும் நிலை ஏற்பட்டது. எனக்கு பெரிய அளவில் காயம் இல்லை. அந்த விபத்தால் நான் தளர்ந்துபோகவில்லை, மேலும் சாதிக்கும் எண்ணமே ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90002037-5fc3-47a0-be30-26f2c4fe5280\/FB_IMG_1621742593653.jpg\" \/><figcaption>விமான பைலட் ஜெனி ஜெறோம்<\/figcaption><\/figure><p>திருவனந்தபுரம் விமான நிலையத்தில் நான் விமானத்தை இறக்கியபோது என் கண்கள் ஆனந்தக் கண்ணீரால் நிறைந்தன. முதன்முதலில் என் சொந்த ஊருக்கு விமானம் ஓட்டியது மிகவும் மகிழ்ச்சியாக உள்ளது. எவ்வளவு முடியுமோ அவ்வளவு உயரத்துக்கு விமானத்தில் பறக்க வேண்டும். சிறந்த பைலட் என்ற பெயர் எடுக்க வேண்டும் என்பதுதான் என் கனவு\" என்றார். <\/p><p>எட்டாம் வகுப்பில் மனதில் துளிர்விட்ட ஆசையை விடாது எட்டிப்பிடித்திருக்கும் ஜெனி ஜெரோமிற்கு சமூக வலைதளங்களிலும் பாராட்டுகள் குவிந்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kerala-woman-becomes-first-woman-pilot-from-fishermen-community","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0ff61fc3-2963-432a-a1fb-2c79bd203c19\/FB_IMG_1621742583273.jpg"],"pubdate":"Mon, 24 May 2021 06:56:04 +0000"},{"title":"தமிழகத்திற்கு மட்டும் இப்படியா?... தடுப்பூசி ஒதுக்கீட்டில் மத்திய அரசு மீது நீதிமன்றம் அதிருப்தி...!","text":"கொரோனா தொற்று பரவலை தடுக்கும் நடவடிக்கைகள் தொடர்பாக சென்னை உயர் நீதிமன்றம் தாமாக முன் வந்து விசாரணைக்கு எடுத்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் மீண்டும் விசாரணைக்கு வந்தது.&nbsp;  அப்போது, தமிழகம் மற்றும் புதுச்சேரி மாநில அரசுகள் சார்பில் அறிக்கைகள் தாக்கல் செய்யப்பட்டன. தமிழக அரசு சார்பில் சுகாதார துறை செயலாளர் தாக்கல் செய்த அறிக்கையில், கொரோனா தொற்று பாதித்தவர்களின் எண்ணிக்கை குறைந்துள்ளதாகவும், இந்திய அளவில் தமிழகத்தில் தான் பலி எண்ணிக்கையும் குறைவாக உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.    மேலும், ஒடிசா மாநிலத்தில் இருந்து &nbsp;146 டன் ஆக்சிஜன் ஒதுக்கீடு செய்யப்பட்டிருந்தாலும், அவை முழுமையாக கிடைக்கவில்லை எனவும், யாஸ் புயல் நெருங்கி வருவதால் ஒடிசாவில் இருந்து ஆக்சிஜன் சப்ளை நிறுத்தப்படலாம் எனவும் அந்த அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது.அதேபோல மத்திய அரசு சார்பில் எதிர்கால நடவடிக்கைகள் தொடர்பாகவும் அறிக்கை தாக்கல் செய்யப்பட்டிருந்தது.  தமிழகத்துக்கு குறைவான அளவில் தடுப்பூசி மருந்துகள் ஒதுக்கீடு செய்துள்ள மத்திய அரசின் நடவடிக்கை குறித்து அதிருப்தி தெரிவித்த நீதிபதிகள், நேரடியாக தடுப்பூசி உற்பத்தி நிறுவனங்களில் இருந்து மாநில அரசுகள் நேரடியாக கொள்முதல் செய்ய இயலாத நிலை உருவாகியுள்ளதால், தமிழகத்துக்கான தடுப்பூசி ஒதுக்கீட்டை மறு ஆய்வு செய்ய வேண்டும் என மத்திய அரசுக்கு அறிவுறுத்தினர்.    அதேபோல யாஸ் புயல் காரணமாக ஒடிசாவில் இருந்து ஆக்சிஜன் சப்ளை பாதிக்கும் என்பதால் பிற மாநிலங்களில் இருந்து தமிழகத்துக்கு ஒதுக்க வேண்டும் எனவும், தடுப்பூசி தொடர்பாக மக்கள் மத்தியில் நிலவும் மூடநம்பிக்கைகளை களைந்து, தடுப்பூசி போடுவதன் அவசியம் குறித்து மக்கள் மத்தியில் விழிப்புணர்வை ஏற்படுத்த மத்திய - மாநில அரசுகளுக்கு உத்தரவிட்டு, விசாரணையை மே 27ம் தேதிக்கு தள்ளிவைத்தனர்.  முன்னதாக மத்திய அரசின் கூடுதல் சொலிசிட்டர் ஜெனரல், &nbsp;சிரம், பாரத் பயோடெக் நிறுவனங்கள் தடுப்பூசி உற்பத்தியை அதிகரிக்க நடவடிக்கை எடுத்துள்ளதாகவும், இந்த ஆண்டு டிசம்பர் மாதத்திற்குள் 216 கோடி டோஸ் தடுப்பூசிகள் தயாராகி விடும் என நம்பிக்கை தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-hc-disappointed-with-central-government-for-vaccine-allocation-is-low-only-in-tamil-nadu-qtm4l1","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Mon, 24 May 2021 06:40:13 +0530"},{"title":"#BANvsSL 2வது ஒருநாள் போட்டி: இரு அணிகளின் உத்தேச ஆடும் லெவன்","text":"இலங்கை அணி வங்கதேசத்தில் சுற்றுப்பயணம் செய்து 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடிவருகிறது. நேற்று நடந்த முதல் ஒருநாள் போட்டியில் &nbsp;வங்கதேச அணி 33 ரன் வித்தியாசத்தில் வெற்றி பெற்றது.  2வது போட்டி நாளை நடக்கவுள்ளது. அந்த போட்டியில் வெற்றி பெற்று தொடரை வெல்லும் முனைப்பில் வங்கதேச அணியும், அந்த போட்டியில் வென்று தொடரை வெல்லும் வாய்ப்பை தக்கவைக்கும் முனைப்பில் இலங்கை அணியும் மோதுகின்றன.    உத்தேச வங்கதேச அணி:  தமீம் இக்பால்(கேப்டன்), லிட்டன் தாஸ், ஷகிப் அல் ஹசன், முஷ்ஃபிகுர் ரஹீம்(விக்கெட் கீப்பர்), முகமது மிதுன், மஹ்மதுல்லா, அஃபிஃப் ஹுசைன், முகமது சைஃபுதீன், மெஹிடி ஹசன், டஸ்கின் அகமது, முஸ்தாஃபிசுர் ரஹ்மான்.  உத்தேச இலங்கை அணி:  தனுஷ்கா குணதிலகா, குசால் பெரேரா(கேப்டன், விக்கெட் கீப்பர்), நிசாங்கா, குசால் மெண்டிஸ், தனஞ்செயா டி சில்வா, நிரோஷன் டிக்வெல்லா, ஷனாகா, ஹசரங்கா, இசுரு உடானா, அகிலா தனஞ்செயா, துஷ்மந்தா சமீரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bangladesh-and-sri-lanka-teams-probable-playing-eleven-for-second-odi-qtm4f5","image":["https:\/\/static.asianetnews.com\/images\/01f6f7pkh80vpjgsjw63fq3hst\/bangladesh-vs-sri-lanka-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 06:36:41 +0530"},{"title":"தமிழகத்திற்கு குறைந்த அளவிலேயே கொரோனா தடுப்பூசி ஒதுக்கீடு.. மத்திய அரசு மீது உயர்நீதிமன்றம் அதிருப்தி..!","text":"தமிழகத்துக்கு கொரோனா தடுப்பூசி டோஸ்கள் குறைந்த அளவில் ஒதுக்கீடு செய்துள்ளதாக, மத்திய அரசு மீது சென்னை உயர் நீதிமன்றம் அதிருப்தி தெரிவித்துள்ளது.  கொரோனா தொற்றுப் பரவலைத் தடுக்கும் நடவடிக்கைகள் தொடர்பாக, சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கு, தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது. அப்போது, தமிழகம், புதுச்சேரி மாநில அரசுகள் சார்பில் அறிக்கைகள் தாக்கல் செய்யப்பட்டன. தமிழக அரசு சார்பில் சுகாதாரத் துறைச் செயலாளர் தாக்கல் செய்த அறிக்கையில், கொரோனா தொற்று பாதித்தவர்களின் எண்ணிக்கை குறைந்துள்ளதாகவும், இந்திய அளவில் தமிழகத்தில் பலி எண்ணிக்கை குறைவாக உள்ளதாகவும் தெரிவிக்கப்பட்டது.    மேலும், ஒடிசா மாநிலத்தில் இருந்து 146 டன் ஆக்சிஜன் ஒதுக்கீடு செய்யப்பட்டிருந்தாலும், அவை முழுமையாகக் கிடைக்கவில்லை எனவும், 'யாஸ்' புயல் நெருங்கி வருவதால் ஒடிசாவில் இருந்து ஆக்சிஜன் சப்ளை நிறுத்தப்படலாம் எனவும், அந்த அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது.  அதேபோல, மத்திய அரசு சார்பில் எதிர்கால நடவடிக்கைகள் தொடர்பாகவும் அறிக்கை தாக்கல் செய்யப்பட்டது. தமிழகத்துக்குக் குறைவான அளவில் தடுப்பூசி மருந்துகள் ஒதுக்கீடு செய்துள்ள மத்திய அரசின் நடவடிக்கை குறித்து அதிருப்தி தெரிவித்த நீதிபதிகள், நேரடியாகத் தடுப்பூசி உற்பத்தி நிறுவனங்களில் இருந்து, மாநில அரசுகள் கொள்முதல் செய்ய இயலாத நிலை உருவாகியுள்ளதால், தமிழகத்துக்கான தடுப்பூசி ஒதுக்கீட்டை மறு ஆய்வு செய்ய வேண்டும் என, மத்திய அரசுக்கு அறிவுறுத்தினர்.    அதேபோல, 'யாஸ்' புயல் காரணமாக, ஒடிசாவில் இருந்து ஆக்சிஜன் சப்ளை பாதிக்கும் என்பதால் பிற மாநிலங்களில் இருந்து தமிழகத்துக்கு ஒதுக்க வேண்டும் எனவும், தடுப்பூசி தொடர்பாக மக்கள் மத்தியில் நிலவும் மூடநம்பிக்கைகளைக் களைந்து, தடுப்பூசி போடுவதன் அவசியம் குறித்து மக்கள் மத்தியில் விழிப்புணர்வை ஏற்படுத்த மத்திய, மாநில அரசுகளுக்கு உத்தரவிட்டும், விசாரணையை மே 27-ம் தேதிக்குத் ஒத்திவைக்கப்பட்டது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-vaccine-allocation-to-tamil-nadu-is-low-high-court-dissatisfaction-with-central-government-qtm47y","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Mon, 24 May 2021 06:32:23 +0530"},{"title":"கொரோனாவால் மரணமடைந்த மனைவி குறித்து பிரபல இயக்குநர் உருக்கம்... முதன் முறையாக பகிர்ந்த நெகிழ்ச்சி பதிவு...!","text":"கொரோனா முதல் அலையை விட இரண்டாவது அலைக்கு ஏராளமான நபர்கள் உயிரிழந்து வருகின்றனர். குறிப்பாக திரையுலகம் திறமையான கலைஞர்களையும், அவர்களுக்கு நெருக்கமான உறவுகளையும் இழந்து வருகிறது. சமீபத்தில் கொரோனா தொற்றால் பிரபல இயக்குநர் அருண் ராஜா காமராஜும் அவருடைய மனைவி சிந்துஜாவும் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், மே 16ம் தேதி இரவு சிந்துஜா சிகிச்சை பலனின்றி உயிரிழந்தார்.&nbsp;    அருண் ராஜா காமராஜின் முகநூல் பதில், “என் விழிகளின் வழியே&nbsp;அவளின் சுவாசம் நசுக்கி எறியப்பட்டதை கண்ட நொடி முதல் , நமைச் சுற்றி பரவிக்கிடக்கும் அப்பேராபத்தின் தீவிரம் எனையும் இறுக்கி சுழற்றி இழுத்துக்கொள்ள துடித்தது..&nbsp;  எத்தனை உள்ளங்கள் உதவிகள் அன்புள்ள ஆறுதல்கள் பிரார்த்தனைகள் அலைச்சல்கள் அனைத்தும் ஒன்று சேர்ந்து மீட்டு விட போராடியும் நச்சு அவள் நாசியினுள் புகுந்து சுவாசத்தை உருக்குலைத்து இயக்கத்தை முடக்கி இன்று இன்னும் எத்தனை எத்தனை உயிர்கள் கிடைக்கும் என்று அவளையும் என்னைவிட்டுப்பிரித்துவிட்டு சென்றது..&nbsp;  நச்சு பாசமறியாது, ஏழ்மையறியாது, அத்யாவசிய அநாவசியங்கள் அறியாது.. இவையெலாம் நமக்கான வாழ்க்கைக்கான அளவீடுகளே அன்றி நச்சுகிருமியின் முன் நாம் அனைவரும் சமமே..&nbsp;  சக மனிதர்களோடு,மனிதத்தோடு வெறுப்பு ,வன்மம் ,காழ்ப்பு இதை வளர்த்துக் கொள்ள மட்டுமே கற்றுக் கொடுக்கப்பட்டு அதையே ஓர் வாழ்வியலாக்கி வழிந்து ஓடிக்கொண்டிருக்கிறோமோ என்ற சுயபரிசோதனைகளை மேற்கொண்டோமென்றால் இந்த நச்சு நம் பொது எதிரியாகி இந்த போர்க்களம் தன் தீர்வை நோக்கி நகரலாம்.&nbsp;  பாதிப்பும் பங்களிப்பும் இங்கு நம்மை மட்டுமே தான் சுழலும்... இங்கு வெற்றி என்பது நம் நண்பர்கள் உறவுகள் மட்டும் காக்கப்படுவது அல்ல.. ஒவ்வொரு உயிரும் தான் நம் அரண்.. இந்த நச்சின் முமு எதிர்வினை நமக்கான ஒருங்கிணைப்பே அன்றி நமக்கான வேறெதுவும் அல்ல.. நாம் இங்கே வாழப்பிறந்தோம் , “வாழ்தல் என்றுமே யாரை எதிர்க்க வேண்டும்” என்று குறுகிவிடாமல் “எதை எதிர்க்க வேண்டும்” என்ற ஓர் புரிதலுக்குள் செல்லுமாயின் &nbsp;எவ்வித நச்சும் மனிதத்தையோ மனித ஒற்றுமை மேன்மையையோ எதுவும் செய்துவிட முடியாது என நான் நம்புகிறேன். &nbsp; வாழ்தல் என்றும் மக்கள் மக்களுக்காக மக்களுடனே மட்டுமே, நாம் ஒற்றுமையின்றி் ஒரு பொது எதிரியை எதிர்கொள்வது என்பது மேலும் மேலும் எதிரியை வலுப்பெற வைக்கும்... நம்மால் மனித உயிர்களை மீட்டு எடுத்து வர முடியாது. நாம் வாழ்வது நமை கொண்டாட துடிக்கும் உள்ளங்களுக்காகவே அன்றி பந்தாடத் துடிக்கும் நச்சுக்களுக்காக அல்ல..&nbsp;  பல்லாயிரம் பல லட்சம் பறிகொடுத்தும் இந்த எதிரியை நாம் வீழ்த்தவில்லையெனின் இந்தப்போர் &nbsp;நினைவில் கூட எண்ணிப்பார்க்க எதுவுமின்றி அழிவுகளாகவே எஞ்சி நிற்குமோ என்ற ஓர் அச்சம் நமை கொஞ்சமாவது செயல்பட வைத்தால் நாம் இழப்புகளை தவிர்க்கலாமோ!! அந்த அளவிற்கு ஓர் புரிதலை நமக்கு நாம் கொடுத்துக்கொள்ளும் அவசியம் உணர வேண்டுமோ!!!.. எல்லாம் இருந்தும் எதுவுமில்லாதது போல் ஓர் வெறுமையைப் பரிசளித்துவிட்டு கோடுங்கோல் புரிகின்ற ஓர் நச்சு, அதை நாம் பரிகாசமாக்க நினைத்து பலரை பறிகொடுக்கிறோமோ!!!&nbsp;  வீசும் காற்றில் விசம் பரவிவிட்டது.. இன்னும் அதை உள்ளத்தால் ஒன்றுகூடி எதிர்த்து விரட்ட முடியவில்லை எனில், நாம் தனித்தனி தீவுகளானோம் எனில் வெல்லபோவது மீண்டும் நச்சு தான் , வீழப்போவது ஒன்றாய் நின்று எதிர்க்காதவர்களாகிய நாம் தான்..&nbsp;  நாம் யாரை எதிர்க்க வேண்டும் என்பது மனிதனை மனிதனே எதிரியாக்கி வேடிக்கைப் பார்க்கும் மனநிலை.. இங்கே ஒட்டுமொத்த மனிதகுலத்திற்குமான பொது எதிரி வந்தும் தனித்தீவுகளாகவே வாழ்கிறோமோ என்ற ஓர்அச்சம் ஆட்கொண்டுள்ளது..&nbsp;  கண்ணில் படாத கடவுள்கள் நல்லது செய்வார்கள் என தீர்க்கமாக நம்பும் நாம் அதே கடவுள்கள்கூட நம் ஒற்றுமையில்லா மனநிலைக் கொண்டு நமை நச்சிடம் இருந்து காப்பாற்ற முடியாது என்பதை அறிந்தவர்களாகத்தானே இருக்கக்கூடும்...&nbsp;  தினசரி வாழ்வு என்றுமே போராட்டமாகத்தான் இங்கே பல கோடி மனிதங்களுக்கு இருந்து கொண்டு வருகிறது.. அப்போது வாழ்வு நம் வரையறுத்துக்கொண்ட அளவீடுகளுக்குள் மட்டுமே சுழன்றது.. ஆனால் &nbsp;இன்று அந்த அளவீடுகள் மாறி ,வாழ்வதே பெரும் சவால் என்று வந்து நின்றும் அதை நாம் பொருட்படுத்தவில்லை எனில் வீசும் காற்றில் பரவிய நச்சு நம் சுவாசம் விட்டு நீங்க நமையே பலியாக கேட்டுக்கொண்டே இருக்கும்...&nbsp;  இன்பம் வேண்டுமானால் அவரவர் மனதிற்கு ஏற்றார் போல் மாறலாம் , இழப்பு அப்படி அல்ல , அனைத்தையும் உலுக்கிவிடும். நம் இனத்தை நாமே வேரறத்தோம் என்ற வரலாற்றை அள்ளிப் பூசிக்கொள்ள அறியாமலும் துணிந்துவிட வேண்டாம்..&nbsp;  நமைசுற்றி பரவிய நச்சுக்காற்று நமை பொசுக்கி எறிவதற்குள் அதை வேரறுக்க குறைந்தபட்சம் நம் சார்ந்தவர்களுக்கு தவி்ர்க்க வேண்டிய , கட்டாயம் தவிர்க்கவேண்டிய காரண காரியங்களை ஒரு அடுத்த தலைமுறைக்கான புரிதலாய் எடுத்துரைத்து வழிநடத்தி நமை சுற்றி உள்ள கடைசி உயிர்மூச்சு வரை நச்சு பரவாமல் தடுத்தாலே மட்டும் இங்கு நம் கனவுகள் குறிக்கோள்கள் இன்பங்கள் வாழ்தல் மீட்டெடுக்கப்படும்..&nbsp;  அலட்சியங்களே நம் முதல் எதிரி.. சிலரின்இந்த சிறு அலட்சியங்கள் கூட &nbsp;மிகவும் அக்கறையுடன் இந்நிலையைக் கையாளுபவர்களையும் பாதிக்கும்.. நச்சுக்கிருமியின் ஆயுதம் நமது அலட்சியங்களே.. கண்ணுக்குத் தெரிந்த எதிரிகளை பிறகு பார்த்துக் கொள்ள நமக்கு வாழ்நாள் அவகாசம் உள்ளது... கண்ணுக்கு தெரியாத எதிரியை வேரறுங்கள்.&nbsp;  பல்லாயிரக்கணக்கானோரின் பிரார்த்தனைகளும் அன்பும் இரங்களும் சகோதரத்துவ வார்த்தைகளும் வலிபட்டு நிற்கும் &nbsp;என்னைப்போன்றோரின் வடுவிற்கு ஆறுதலே .. அதற்கு நன்றிக்கடனாய் இந்த நிலை யாரையும் ஆழ்த்தி அந்தரத்தில் விட்டுவிடக்கூடாது இழப்புகள் என்றும் ரணங்களாகிவிடக் கூடாது என்றெண்ணியே என் நன்றிப்பதிவு இது.&nbsp;  நமை சுற்றி உள்ள ஒவ்வோர் உயிரும் சுவாசிக்கும் காற்றில் பரவிய நச்சை முற்றிலுமாக அழிக்க,நாம் தான் அதை பரவ விடாமல் தடுக்க வேண்டும்...&nbsp; வரும் வரை தெரியாது இழப்பின் கோரம்... அன்புடன் மன்றாடுகிறேன் ... மிக மிக அத்யாவசியம் எனில் அதனை நோக்கி செல்லலாம் இல்லை எனில் உங்கள் உறவுகளை பாதுகாக்கும் அரணாக நீங்கள் தான் மாற வேண்டும் ..&nbsp;  நான் தவறவிட்டதை இன்னும் எத்தனயோ லட்சம் பேர்கள் தவறவிட்டதை தயவு கூர்ந்து வேறு யாரும் தவறவிட வேண்டாம்..&nbsp;  “வெற்றிகளில் அதே போல் நாமும் வெற்றி பெறலாம்” என்ற உத்வேகம் இருக்கலாம், அதைக் கொண்டாட உறவுகள் காத்திருப்பார்கள்.. ஆனால் இழப்புகளில் போட்டி போடாதீர்கள்.&nbsp;  இங்கே அசட்டு தைரியங்களும், அர்த்தமற்ற பயங்களுமே உயிர்வேட்டை ஆடிக்கொண்டு இருக்கிறது.. என்னை தேற்றிய அத்தனை நல்ல உள்ளங்களுக்கும் என்னையும் என் துணைவியாரையும் மீட்டு எடுக்கப் போராடிய அத்துனை முன்கள போர்வீரர்களும் என் வாழ்நாள் நன்றிகளை உரித்தாக்குகிறேன்” என உருக்கமாக பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-arun-raja-kamaraj-emotional-about-his-wife-qtm3wy","image":["https:\/\/static.asianetnews.com\/images\/01f5wbcr4p2r3gndphm2cnqwfp\/aa2-jpeg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 06:25:48 +0530"},{"title":"தடுப்பூசிக்கு பயந்து ஆற்றில் குதித்து தப்பிய மக்கள்..!","text":"பாராபங்கி என்ற கிராமத்தில் கொரோனா தடுப்பூசிக்கு பயந்த சிலர் சராயு நதியில் குதித்து தப்பியது பெரும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.  இந்தியாவில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 4000 பேர் கொரோனா தொற்றால் பலியாகி இருக்கின்றனர். மொத்தம் 2.22 லட்சம்பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.  இந்தியாவில் மிகப்பெரிய மாநிலமான உத்தரப்பிரதேசமும் கொரோனா தொற்றால் கடும் சேதத்தை சந்தித்து வருகிறது. மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறைகளும் இருந்து வருகிறது. இந்த நேரத்தில் கொரோனா தடுப்பூசி செலுத்தும் பணியிலும் அரசு தீவிரம் காட்டி வருகிறது. மேலும் தடுப்பூசி குறித்த விழிப்புணர்வையும் அரசு ஏற்படுத்தி வருகிறது.  இந்நிலையில் உத்தரப்பிரதேசம் மாநிலம் பாராபங்கி கிராமத்தில் பொது மக்களிடையே விழிப்புணர்வை ஏற்படுத்தி தடுப்பூசி செலுத்தும் பணியை மேற்கொள்ள மாஜிஸ்ட்ரேட் தலைமையிலான மருத்துவக் குழு சென்றுள்ளது. ஆனால் அந்த கிராமத்தில் வெறும் 14 பேர் மட்டுமே தடுப்பூசி செலுத்திக்கொண்டனர்.  மேலும் சிலர் தடுப்பூசியில் இருந்து தப்பிக்க கிராமத்தில் ஓடும் சராயு நதியில் குதித்து தப்பித்துள்ளனர். இதற்கு காரணம் தடுப்பூசி குறித்து பரவிய வதந்தியே காரணம் எனக் கூறப்படுகிறது. கொரோனா தடுப்பூசி கிடையாது அது ஒரு விஷ ஊசி என பரவிய வதந்தியால் அச்சமடைந்த சிலர் நதியில் குதித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/india\/people-who-jumped-into-the-river-for-fear-of-being-vaccinated-qtm3e3","image":["https:\/\/static.asianetnews.com\/images\/01f6f0p9kbnwwcfy8camyhcg0f\/vaccine-fear-jpeg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 06:14:28 +0530"},{"title":"கும்பகோணம்: பெண்களை மிரட்டி பாலியல் தொல்லை?!; அதிரவைத்த புகார்! - இளைஞர்களைத் தேடும் போலீஸார்","text":"<p>கும்பகோணம் பகுதியில் இளம்பெண் ஒருவர், ஆட்டோ ஓட்டுநர் தன்னை செல்போனில் போட்டோ எடுத்து மிரட்டி பாலியல் தொல்லை கொடுத்துவந்ததாகவும்,  அதே ஆட்டோ ஓட்டுநர் உள்ளிட்ட ஐந்து பேர்  பெண்களை போட்டோ எடுத்து வைத்துக்கொண்டு மிரட்டி இன்டர்நெட் மூலம் பாலியல் தொழிலில் ஈடுபடுத்தியதாக பள்ளிவாசல் ஒன்றின் முன்னாள் நிர்வாகிகள் போலீஸிடம் புகார் அளித்துள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ea745ff-96c4-48b2-9f90-576ca67354bd\/0ef8ba95_aa4a_4485_a0b4_c61ea9873877.jpg\" \/><figcaption>பாலியல் தொடர்பாக போலீஸில் புகார் அளித்தவர்கள்<\/figcaption><\/figure><p>கும்பகோணம் மேலக்காவேரியைச் சேர்ந்தவர் சரீனா (பெயர் மாற்றப்பட்டுள்ளது) (28). இவரின் கணவர் சவுதி அரேபியா நாட்டில் வேலை செய்துவருகிறார். இவர்களுக்கு இரண்டு பிள்ளைகள் உள்ளனர். சரீனா தன் பிள்ளைகள் மற்றும் மாமியாருடன் மேலக்காவேரியில் வசித்துவருகிறார். இந்தநிலையில் ஆட்டோ ஓட்டுநர் அசாருதீன் என்பவர் தன்னை மிரட்டி பாலியல் தொந்தரவு செய்ததாக சரீனா கும்பகோணம் கிழக்கு காவல் நிலைய போலீஸிடம்  புகார் அளித்துள்ளார்.<\/p><p>புகார் மனுவில், ``என் குழந்தைகளை அதே பகுதியைச் சேர்ந்த ஆட்டோ ஓட்டுநர் அசாருதீன் பள்ளிக்கு அழைத்து சென்று வந்தார். அப்போது என்னிடம் ஆசைவார்த்தைகளைக் கூறி, என்னை ஏமாற்றி  என்னுடன் நெருக்கமாக இருப்பது போன்ற போட்டோக்களை எடுத்து கொண்டார். பின்னர் அதைவைத்து அசாருதீன் என்னை மிரட்டி பாலியல்ரீதியாகத் துன்புறுத்திவந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/efea2c4b-af09-48b9-9dd9-6dedf7ca6d4d\/vikatan_2019_07_b117f7f4_1671_4f8a_8c46_3ab607bf2005_3456385187_11553_12249.jpg\" \/><figcaption>பாலியல்<\/figcaption><\/figure><p>இந்தநிலையில், கடந்த 14-ம் தேதி என் வீட்டுவாசலுக்கு வந்து எனக்கு பாலியல் தொந்தரவு கொடுத்ததுடன், என்னைப் பாலியல் உறவுக்கு அழைத்து கட்டாயப்படுத்தினார். மேலும் மூன்றாவது நபர் மூலமாக எனது மாமியாரிடம் தெரியப்படுத்தி எனது வீட்டில் பிரச்னை செய்திருக்கிறார். இதையடுத்து எனது மாமியார் என்னை வீட்டைவிட்டு விரட்டிவிட்டார். அசாருதீன் மேலும் 20 பெண்களிடம் பழகி மிரட்டி பணம் பறித்துள்ளார். அவர் மீது தகுந்த நடவடிக்கை எடுக்க வேண்டும்” எனக் கூறியுள்ளார்.<\/p><p>இதேபோல் அசாருதீன் உள்ளிட்ட ஐந்து பேர், பெண்களை மிரட்டி இன்டர்நெட் மூலம் பாலியல் தொழில் செய்துவந்துள்ளனர். அவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என முகைதீன் ஆண்டவர் பள்ளிவாசல் முன்னாள்  நிர்வாகிகள் மற்றும் முக்கியஸ்தர்கள் கும்பகோணம் போலீஸ் டி.எஸ்.பி அலுவலகத்தில் புகார் அளித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c79d03eb-0446-44a7-a1f8-f38d6b9dfb56\/204660d0_8de6_47a0_b509_b32eb91e6f05.jpg\" \/><figcaption>போலீஸில் புகார்<\/figcaption><\/figure><p>இது குறித்து புகார் அளித்தவர்கள் தரப்பில் பேசினோம். ``இளைஞர்கள் ஐந்து பேர், பெண்கள் சிலரிடம் பழகி போட்டோ எடுத்து வைத்துக்கொண்டு, பின்னர் அதைவைத்து மிரட்டி இன்ட்ர்நெட் மூலம் அந்தப் பெண்களை பாலியல் தொழிலில் ஈடுபடுத்தியதாகத் தெரிகிறது. இதைச் செய்த அந்த இளைஞர்களுக்குள்ளேயே பிரச்னை ஏற்பட்டதைத் தொடர்ந்து விஷயம் வெளியே தெரிந்துள்ளது.<\/p><p>இதைத் தொடர்ந்து பள்ளிவாசல் நிர்வாகத்தின் சார்பில் ஆலோசனை நடத்தி அசாருதீன், அப்துல் ரஹ்மான், அகமது ஜப்ரான், சதக்கத்துல் ஆசிப் பாட்ஷா, பவாஸ் அகமது ஆகியோர் மீது நடவடிக்கை எடுக்கவும், போலீஸிடம் புகார் அளிக்கவும் தீர்மானம் நிறைவேற்றப்பட்டது. ஆனால் ஜமாத்தில் உள்ள நிர்வாகிகள் எந்த நடவடிக்கையும் எடுக்காமல் அமைதி காத்தனர். ஆட்டோ ஓட்டுநர் அசாருதீன் மற்றும் அவரது நண்பர்களும் சேர்ந்து, மேலக்காவேரி பகுதியிலுள்ள சில பெண்களைப் பணத்துக்காக இணையதளம் மூலம் பாலியல் தொழிலில்  ஈடுபடுத்தியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e6018ae9-2ce6-4df9-87c2-472c2d72fd66\/129987_thumb.jpg\" \/><figcaption>இளம்பெண்ணுக்கு பாலியல் தொல்லை: இருவர் கைது<\/figcaption><\/figure><p>இந்தச் செயலில் ஈடுபட்ட அவர்கள் மீது வழக்கு பதிந்து, உடனடியாக விசாரித்து, கைதுசெய்து உரிய நடவடிக்கை எடுத்து பாதிக்கப்பட்ட பெண்களைப் பாதுகாக்க வேண்டும் என டி.எஸ்.பி அலுவலகத்தில் புகார் அளித்துள்ளோம். இதைத் தீர விசாரிக்கும் பட்சத்தில் பொள்ளாச்சியைப் போன்று இங்கேயும் பெண்களுக்கு எதிரான பாலியல் சம்பவம் நடந்திருப்பது  தெரியவரும்” என்றனர். இது தொடர்பாக கும்பகோணம் டி.எஸ்.பி பாலகிருஷ்ணன் உத்தரவில், கிழக்கு காவல் நிலைய போலீஸார் விசாரணை மேற்கொண்டு அசாருதீனைத் தேடிவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/women-complaint-against-auto-driver-and-4-others-in-sexual-harassment-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/99049086-0e51-44e8-8df1-c11ad6a93fe4\/violent_3405549_960_720.webp"],"pubdate":"Mon, 24 May 2021 06:06:26 +0000"},{"title":"ரேஷன் கடைகள் முன்பு மு.க.ஸ்டாலின் பேனர்கள்... ஆளுங்கட்சிக்கு  ஐகோர்ட் பிறப்பித்த அதிரடி உத்தரவு...!","text":"சென்னை &nbsp;அரும்பாக்கத்தைச் சேர்ந்த அதிமுகவை சேர்ந்த தேவராஜ் என்பவர் தாக்கல் செய்த மனுவில், கடந்த ஜனவரி மாதம் முந்தைய அதிமுக அரசால் நியாய விலை கடைகளில் பொங்கல் பரிசாக 2500 ரூபாய் வழங்கிய போது, அதற்கான டோக்கன்களை அரசியல் கட்சியினர் வழங்க கூடாது எனவும், &nbsp;நியாய விலை கடைகளில் கட்சி சார்பில் பதாகை வைக்க கூடாது எனவும் சென்னை உயர்நீதிமன்றம் உத்தரவிட்டிருந்தது.&nbsp;இந்த உத்தரவை மீறும் வகையில் தற்போது கொரோனா நிவாரண நிதி 2,000 ரூபாய் வழங்கும் நிகழ்வுகளில் திமுகவினர் ஈடுபட்டு வருவதாக &nbsp;குற்றம் சாட்டியுள்ளார்.   &nbsp; உயர்நீதிமன்ற உத்தரவை மீறும் வகையில் நியாயவிலை கடைகளுக்கு அருகே சாலையோரம் திமுகவினர் பேனர்கள் வைத்திருப்பதால் &nbsp;அரசு நிதியுதவி வழங்கும் நிகழ்வில் ஆளும் கட்சியினர் தலையீடு இல்லாமல் இருக்க வேண்டும். நியாய விலை கடை அருகே ஆளும் கட்சியினர் &nbsp;விளம்பர பலகை வைக்க தடை விதித்த உயர் நீதிமன்ற உத்தரவை அமல்படுத்தும்படி தமிழக அரசுக்கு உத்தரவிட வேண்டும் எனக் கோரபட்டுள்ளது.    இந்த வழக்கு &nbsp;தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி நீதிபதி செந்தில் குமார் ராமமூர்த்தி அமர்வு முன் விசாரணைக்கு வந்த் போது, நிவாரான உதவி வழங்கப்படும் ரேஷன் கடைகளில் உதய சூரியன் சின்னம் இடம்பெற்றுள்ளதாகவும், முதல்வரின் புகைப்படம் வைக்கப்பட்டுள்ளதாகவும் மனுதாரர் தரப்பில் வாதிடப்பட்டது.    இதற்கு பதிலளித்த தமிழக அரசு தலைமை வழக்கறிஞர், தேர்தல் அறிவிக்கப்பட இருந்த நேரத்தில் பொங்கல் பரிசு வழங்கப்பட்டதால், அங்கு அரசியல் தலைவர்களின் புகைப்படங்கள் இடம்பெறக் கூடாது எனவும், பேனர்கள் வைக்க கூடாது எனவும் வழக்கு தொடரப்பட்டதாகவும், &nbsp;தற்போதைய நிலையும், அப்போதைய நிலையும் வெவ்வேறு எனவும் சுட்டிக்காட்டி வாதிட்டார்.&nbsp;இதையடுத்து, நீதிபதிகள் பிறப்பித்த உத்தரவில், நிவாரண உதவி வழங்கும் போது, அரசு மட்டுமே முன்னிலைப்பருத்த வேண்டுமே தவிர, ஆளுங்கட்சியை முன்னிலைப்படுத்தக் கூடாது என்று உத்தரவிட்டனர்.    தேர்ந்தெடுக்கப்பட்ட முதல்வர் படம் ரேஷன் கடைகளில் இடம் பெறுவது தவறில்லை எனத் தெரிவித்த நீதிபதிகள், ஆளுங்கட்சி சின்னத்தை &nbsp; பயன்படுத்த கூடாது எனவும் நீதிபதிகள் உத்தரவிட்டனர்.&nbsp;நிவாரணம் வழங்குபவர்கள், இந்நிகழ்ச்சியை அரசியல் நிகழ்வாக மாற்ற கூடாது எனவும், &nbsp;அரசியல் சாயம் கொடுக்க கூடாது எனவும் உத்தரவிட்ட நீதிபதிகள், நிவாரண உதவிகள் வழங்கும் போது &nbsp;கொரோனா தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும் என உத்தரவிட்டு, வழக்கை முடித்து வைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-high-court-order-to-dmk-leader-mk-stalin-banners-in-front-of-ration-shops-qtm2zg","image":["https:\/\/static.asianetnews.com\/images\/01f6f5rg0naeavr1ew9s7a1h7y\/capture-png_760x400.jpg"],"pubdate":"Mon, 24 May 2021 06:05:40 +0530"},{"title":"எச்.ராஜா இப்படியே பேசினால் பதற்றம் அதிகரிக்கும்.. எச்சரிக்கும் விடுதலை சிறுத்தைகள்..","text":"பேராசிரியர் ஜவாஹிருல்லா, அமைச்சர் பி டி ஆர் பழனிவேல் தியாகராஜன் ஆகியோருக்கு எதிராக அவதூறு பரப்பி வரும் எச். ராஜா அவர்களை கைது செய்ய வேண்டும் என விடுதலை சிறுத்தைகள் கட்சி வலியுறுத்தி உள்ளது. இது குறித்த கட்சியை வெளியிட்டுள்ளார் அறிக்கையின் விவரம்:&nbsp;  பாரதிய ஜனதா கட்சியின் தேசிய பொறுப்பாளர் எச்.ராஜா அவர்கள் அண்மையில் பேராசிரியர் ஜவாஹிருல்லா அவர்களுக்கு எதிராக அபாண்டமான முறையில் அவதூறு செய்து பேட்டியளித்துள்ளார். ஜெயிலர் ஜெயப்பிரகாஷை கொன்ற அல்-உம்மா வோட ஆளு இன்னைக்கு பாபநாசம் எம்எல்ஏ என்று பொய்யான தகவல்களை கூறியுள்ளார். அத்துடன் அமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன் அவர்களுக்கு எதிராக கோவிலைப் பற்றி பேசுவதற்கு அவருக்கு உரிமை இல்லை, அவர் நிதி மந்திரி, அவரை அவன் இவன் என்று பேசுவதற்கு எனக்கு முடியாதா என்று கேட்டுள்ளார். எச். ராஜா.&nbsp;    வெளிநாட்டில் படித்துவிட்டு, வெளிநாட்டில் திருமணம் பண்ணிட்டு குடும்பம் நடத்தியவர் தமிழனா இருக்க முடியாது, அவர் ஒரு தமிழனே கிடையாது என்று ஒரு பேட்டியில் குறிப்பிட்டுள்ளார், அமைச்சருக்கு மிரட்டலும் விடுத்துள்ளார். அவரது பேச்சு தொலைக்காட்சிகளிலும், சமூக ஊடகங்களிலும் பரவி சமூகத்தில் பதற்றத்தை ஏற்படுத்தி வருகிறது. இப்படி அவதூறு செய்வதும் வெறுப்புப் பிரச்சாரம் செய்வதும் எச்.ராஜாவுக்கு வாடிக்கையான ஒன்றாக உள்ளது. ஏற்கனவே சென்னை உயர்நீதிமன்ற நீதிபதிகளை அவர் இழிவுபடுத்தி பேசியதையும், அவர் மீது தொடுக்கப்பட்ட நீதிமன்ற அவமதிப்பு வழக்கின் காரணமாக மன்னிப்பு கோரியதையும் நாடே அறியும்.    தொடர்ந்து அவரை இப்படி பேச அனுமதித்தால் சமூகத்தில் தேவையற்ற பதற்றம் ஏற்படும், தமிழக அரசும் மக்களும் கொரோனா பேராபத்தை எதிர் கொள்வதில் கவனம் செலுத்திக் கொண்டிருக்கிற இந்தச் சூழலில் எச். ராஜாவின் இத்தகைய பேச்சுக்கள் தேவையற்ற குழப்பத்தையும், பதற்றத்தையும் ஏற்படுத்துவதுடன், அரசின் செயல்பாடுகளையும், மக்களின் கவனத்தையும் திசை திருப்புவதாக இருக்கிறது. எனவே பேராசிரியர் ஜவாஹிருல்லாஹ் மற்றும் அமைச்சர்கள் பழனிவேல் தியாகராஜன் ஆகியோருக்கு எதிராக அவதூறு பேசியுள்ள அவர் மீது உடனடியாக வழக்குப் பதிவு செய்து அவரை சிறைப்படுத்த வேண்டும் என்று வலியுறுத்துகிறோம். என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tension-will-increase-if-h-raja-speaks-like-this-vck-party-alert--qtm27c","image":["https:\/\/static.asianetnews.com\/images\/01enc8fgxr0qf2ks9xba0hwwtk\/h-raja-and-thirumavalavan-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 05:48:49 +0530"},{"title":"ஆண்டவரை அசைத்து பார்க்க நினைத்தவர்களுக்கு சரியான பதிலடி கொடுத்த கமல்.. உற்சாகத்தில் தொண்டர்கள்..!","text":"மக்களிடம் அறிமுகம் இல்லாதவர்களை புது எழுச்சி அரசியலின் நட்சத்திரங்களாக மின்னவைக்க நினைத்ததுதான் சர்வாதிகாரமாகத் தெரிவதாக மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன் கூறியிருக்கிறார்.  நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் நடிகர் கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி ஒரு இடத்தில் கூட வெற்றிப்பெற முடியாமல் படுதோல்வி அடைந்தது. இதனையடுத்து, மக்கள் நீதி மய்யத்தில் இருந்து துணை தலைவர்கள் மகேந்திரன், பொன்ராஜ், பொதுச்செயலர் குமரவேல் உள்ளிட்ட முக்கிய நிர்வாகிகள் கமல் மீது அடுக்கடுக்கான குற்றச்சாட்டுகளை கூறி கட்சியில் இருந்து விலகினர். இவர்கள் அனைவருக்கும் பதிலடி தரும் வகையில் மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன் வீடியோ ஒன்றை வெளியிட்டுள்ளார்.&nbsp;    மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன் தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ள வீடியோவில்;-&nbsp;“ஊர் அடங்கினாலும் வாய் அடங்காது என்பதற்கு பல உதாரணங்கள் உண்டு. அவற்றில் ஒன்றாக நாம் ஆகிவிடக்கூடாது. தோல்வியை ஆராய்ந்து அதில் வெற்றி பாடம் கற்பது. நாம் இதுவரை கண்ட சரித்திரம். மக்களிடம் முக அறிமுக இல்லாதவர்களையும், சற்றே தெரிந்தவர்களையும் புது எழுச்சி அரசியலின் நட்சத்திரங்களாக மின்ன வைக்க நாம் நினைத்தது தான் சிலருக்கு சர்வாதிகாரமாக தெரிகிறது.  திறமையின் அடிப்படையில் பெரும் பொறுப்புக்களை கட்சியில் சேர்ந்த சில நாட்களிலேயே தந்து வளர வழிசெய்தது அன்று அவர்களின் ஜனநாயகத்தின் உச்சக்கட்டமாக தெரிந்திருக்கிறது. பிறகு காலச்சூழலில் கண்ணுக்கு ஏற்பட்ட மறைதியில் அது அவர்களுக்கு தெரியாமல் போய்விட்டது. கூட்டணி வைத்து கொள்வதில் நான் கட்டிய வெளிப்படைத்தன்மையும், அதை தேர்ந்தெடுப்பதில் அவர்களுக்கு பொறுப்பு கொடுத்த ஜனநாயகமும், அனைவரும் அறிந்தவை.    தோல்விக்கு பின் அவரவருக்கு இருக்கும் தார்மீக கடமையை ஏற்பது நல்ல ஜனநாயகம் பாதை செய்யும் செயல். கடமைகைளை மறந்து நிகழ்ந்துவிட்ட தவறுகளை கொட்ட ஒரு குழி தேடுவது சிலருக்கு ஜனநாயகமாக படுகிறது. அது ஜனநாயகமே அல்ல. நம் மைய கிணறு அவ்வளவு சாதாரணமாக தூர்ந்து போய் விடாது என்பது தற்காலிக தாக சாந்திக்காக தண்ணீர் குடிக்க வந்தவர்களுக்கு புரியாது. 40 ஆண்டுகாலம் இறைத்து நீர்பார்த்ததில் உடல் சற்றே வியர்த்தாலும் உற்சாக ஊற்று ஊறிக்கொண்டே இருக்கும் என்பது நமக்கு நம் அனுபவம் சொல்லும் பாடம்.&nbsp;  இதுதான் நம் புலம். இதுதான் நாம் செய்யப்போகும் விவசாயம் என்று களமிறங்கிவிட்ட நமக்கு நம் நீர்நிலையை சுற்றித்தான் வேலை. நாடோடிகள், யாத்ரீகர்கள் அப்படி அல்ல. ஒரிடம் தங்கமாட்டார்கள். வணிகர்களாக அவர்கள் இருக்கும் பட்சத்தில் வியாபாரம் உள்ளவரை தங்குவார்கள். பிறகு அவர்கள் வெளியேறி விடுவார்கள். சில நேரம் சென்ற வழியே வருவார்கள். இந்த ஊற்று அன்று சுரந்துகொண்டே இருக்கும். ஆனால், மீண்டும் ஊரணியை நம் நீர்நிலையை அவர்கள் அசுத்தப்படுத்த விடமாட்டோம் எனும் உறுதியுடன் நாம் நம் பணியை நேர்மையாக தொடர வேண்டும். அதுவே நம் தரும் செய்தியாக உலகம் அறிய வேண்டும். மற்றப்படி தன் தவறுகளை மறைக்க சிலர் எழுப்பும் பொய் குற்றச்சாட்டுகளுக்கு நாம் பதில்சொல்ல வேண்டியதில்லை. காலம் பதில் சொல்லும்.“என் உயிருள்ளவரை அரசியலில் இருப்பேன்; அரசியல் இருக்கும் வரை மக்கள் நீதி மய்யம் இருக்கும்” - தலைவர் திரு. @ikamalhaasan அவர்கள். pic.twitter.com\/330j8uvBAQ&mdash; Makkal Needhi Maiam | மக்கள் நீதி மய்யம் (@maiamofficial) May 24, 2021   உண்மை எல்லாம் தெரிந்தும் ஊமையாக இருக்க சொல்கிறீர்களா என வெகுண்டு குரல் எழுப்பும் தொண்டர்களுக்கு ஒரு வேண்டுகோள். உயிரே உண்மை பேசு. ஊரவே வாதாடு. என்னறுமை தமிழே போதும் அதற்கு. மறந்தும் நம் மொழி மாசுபடாத இருக்கட்டும். நம் தரம் குறையாத இருக்கட்டும். கட்சி உட்கட்டமைப்பை தனி மனிதர்கள் தன் ஆதாயத்திற்கு ஏற்ப மாற்றி ஆடிய விளையாட்டுகள் இனி தொடராது. செயல் வீரர்கள், செயலாற்றுபவர்களின் கரங்கள் வலுப்படுத்தப்படும். உருமாறிய மக்கள் நீதி மய்யத்தை அனைவரும் விரைவில் காண்பார்கள். நம் கொள்கையில் என்றும் போல் தெளிவும் பாதையில் நேர்மையும் இருப்பதால் நம் பயணத்தை எவராறும் தடுக்க முடியாது. என் உயிருள்ளவரை அரசியலில் இருப்பேன்... அரசியல் இருக்கும் வரை மக்கள் நீதி மய்யம் இருக்கும் என கமல்ஹாசன் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-be-in-politics-for-the-rest-of-my-life-kamal-haasan-qtm228","image":["https:\/\/static.asianetnews.com\/images\/01eya6m174ecc369d27j0dq62p\/kamal-haasan-2-jpg_760x400.jpg"],"pubdate":"Mon, 24 May 2021 05:45:44 +0530"}]