[{"title":"டெல்லியிலிருந்து உயிர்காக்கும் கருவிகள்: 2 விமானப்படை விமானங்களில் சென்னை வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674297.jpg\" \/><\/p><p>டெல்லியிலிருந்து 2 இந்திய விமானப்படை விமானங்களில் உயிர் காக்கும் ஆக்சிஜன் தயாரிக்கும் கருவிகள், வென்டிலேட்டர்கள், ஆர்டிபிசிஆர் கிட்கள், முகக்கவசங்கள் ஆகியவை சென்னை வந்தன.<\/p>\n\n<p>தமிழகத்தில் பரவிவரும் கரோனா வைரஸ் இரண்டாம் அலையைக் கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது. நாள்தோறும் அதிகரித்து வரும் கரோனா தொற்று காரணமாக நோயாளிகளுக்கான ஆக்சிஜன் செறிவூட்டி படுக்கைகள், ஆக்சிஜன் தயாரிப்புக் கருவிகள், தடுப்பூசிகள், வென்டிலேட்டர்கள் ஆகியவற்றின் தேவை அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674297-life-guard-medicines-ki-s-ventilator-from-delhi-arrived-in-chennai-on-2-air-force-planes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674297.jpg"],"pubdate":"2021-05-24T13:15:02+00:00"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் நடமாடும் காய்கறி, மளிகை விற்பனை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674296.jpg\" \/><\/p><p>வேலூரில் காய்கறி, மளிகைப் பொருட்கள் விற்பனைக்காக நடமாடும் வாகனத்தை மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா பரவலைக் கட்டுப்படுத்த மே 24-ம் தேதி (இன்று) முதல் 31-ம் தேதி வரை, ஒரு வார காலத்துக்குத் தளர்வுகளற்ற முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. முழு ஊரடங்கில் அத்தியாவசியத் தேவைகளான பால், மருந்து, பெட்ரோல், குடிநீர், நாட்டு மருந்து, நேரக் கட்டுப்பாட்டுகளுடன் உணவகம் ஆகியவை மட்டும் இயங்க அரசு அனுமதி வழங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674296-veetable-selling-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674296.jpg"],"pubdate":"2021-05-24T13:09:13+00:00"},{"title":"ஹாட் லீக்ஸ்: எஸ்கார்டு இல்லாம எங்கேயும் போறதில்ல!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674293.jpg\" \/><\/p><p>அமைச்சராக இருந்தபோது, &amp;ldquo;வெட்டுவேன்... குத்துவேன்&amp;rdquo; எனப் பேசிப்பேசியே பலரையும் பகைத்துக் கொண்டார் ராஜேந்திர பாலாஜி. அதெல்லாம் சேர்ந்து இப்போது அவரை பயமாக துரத்துகிறதாம். இப்போது பாலாஜி எங்கு சென்றாலும் அவரது ஃபார்ச்சூனர் காருக்குப் பின்னால் ஒரு ஸ்கார்பியோ காரும் செல்கிறது. அந்தக் காருக்குள் கட்டுமஸ்தான ஆட்கள் ஐந்து பேர் எப்போதும் இருக்கிறார்கள். எஸ்கார்டு டூட்டிக்காக காலை 7 மணிக்கெல்லாம், திருத்தங்கலில் உள்ள பாலாஜியின் வீட்டில் ஆஜராகிவிடும் இவர்களில் சிலர் விவகாரப் பின்னணி உள்ளவர்களாம். முன்பெல்லாம் தனது காரில் விசுவாசிகளையும் ஏற்றிக் கொள்ளும் பாலாஜி, இப்போது யாரையும் ஏற்றுவதில்லை. தனியாளாகவே பயணிக்கிறாராம். இதையெல்லாம் வேடிக்கையாகப் பேசும் திருத்தங்கல்வாசிகள், &amp;ldquo;எக்ஸு இப்ப சாமிகும்பிடப் போனாக்கூட எஸ்கார்டு இல்லாம போறதில்லைல...&amp;rdquo; என்று சொல்லிச் சிரிக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674293-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674293.jpg"],"pubdate":"2021-05-24T13:00:09+00:00"},{"title":"ஹாட் லீக்ஸ்: நேருவை ‘கவனித்த’ சேகர் ரெட்டி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674292.jpg\" \/><\/p><p>அதிமுக ஆட்சியில் சேகர் ரெட்டியாக விமர்சிக்கப்பட்டவர் இப்போது ஜெ.சேகராக மாறி முதல்வரிடம் ஒரு கோடி ரூபாய் நிவாரண நிதி வழங்கியதை நாடறியும். சேகர் ரெட்டி முதல்வரைச் சந்தித்ததற்கு முந்தைய நாள் திருப்பதி ஏழுமலையானை தரிசனம் செய்யச் சென்றிருந்தாராம் அமைச்சர் கே.என்.நேரு. அப்போது அவருக்கான தரிசன ஏற்பாடுகளை செம்மையாக செய்து கொடுத்தவர் ரெட்டி காரு தானாம். அந்த சந்திப்பின் போது நேரு கொடுத்த யோசனைப்படி தான் முதல்வரை சந்தித்து நிவாரண நிதி கொடுக்க வந்தாராம் ஜெ.சேகர்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674292-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674292.jpg"],"pubdate":"2021-05-24T12:58:23+00:00"},{"title":"அதிக அளவில் தடுப்பணைகளைக் கட்டி நீரைத் தேக்க வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் துரைமுருகன் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674291.jpg\" \/><\/p><p>நீர்ப்பாசனத் திட்டங்கள் குறித்து தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் இன்று உயர் அலுவலர்களுடன் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 24) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674291-minister-duraimurugan-meets-with-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/24\/large\/674291.jpg"],"pubdate":"2021-05-24T12:47:57+00:00"},{"title":"ஓடிடி திரைப் பார்வை: மனுசங்கடா - தமிழக 'மண் வாசனை'யும் குற்ற உணர்வும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/118998.webp\" \/><\/p><p>பல்கோண கலாசார நிறங்கள் கொண்டு தீட்டப்பட்ட ஒற்றை ஓவியம்தான் இந்தியா எனும் இப்பெரும் தேசம். வேற்றுமையில் ஒற்றுமை காணும் இந்தியா, உலக நாடுகளுக்கு ஓர் ஆச்சர்யமாக இருந்து வருகிறது. ஆனால் இங்கு மண்டிக்கிடக்கும் சாதிய விஷத்தால் இந்தியாவின் கவுரவம் பலமுறை பாதிக்கப்பட்டிருக்கிறது. சாதியால் தலைகுனிவை உருவாக்கும் பல விஷயங்கள் இங்கு அவ்வப்போது நடந்து கொண்டுதானிருக்கின்றன. அதில் ஒன்று பட்டியலின மக்களின் சடலங்களை பொதுப்பாதை வழியே எடுத்துச் செல்ல மறுப்பது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837469575.jpeg\" \/><\/p>\n<p>நாகை மாவட்டத்தைச் சேர்ந்த ஒரு சிற்றூர் திருநாள் கொண்டச்சேரி. அங்கு 2016ஆம் ஆண்டு ஜனவரியில் நடந்த ஒரு நிகழ்வு பெரிய அதிர்ச்சியை ஏற்படுத்தியது. பட்டியலினத்தைச் சேர்ந்த ஒருவரது சடலத்தை பொதுப்பாதை வழியே எடுத்துச் செல்ல மறுத்து ஒரு தரப்பு வாதிடவே, அது கலவரமானது. நீதிமன்றம் தலையிட்டு தக்க நீதி வழங்கிய போதும்கூட போலீஸார் அந்த சடலத்தை பொதுப்பாதை அல்லாத மாற்றுப் பாதைவழியே தாங்களே சுமந்து சென்று அடக்கம் செய்தனர். இச்சம்பவத்தின் பாதிப்பில் உருவான சினிமாதான் &lsquo;மனுசங்கடா&rsquo;. தேசிய விருது பெற்ற இயக்குநர் அம்ஷன் குமார் இப்படத்தை இயக்கினார். 2018 அக்டோபரில் இப்படம் வெளியானது. அதற்கு முன்பாகவே பல்வேறு திரைப்பட விழாக்களில் இப்படம் திரையிடப்பட்டு பரிசு வென்றது.<\/p>\n<p>பட்டியலினத்தைச் சேர்ந்தவர் கோலப்பன். இவர் பிழைப்புக்காக நகரத்தில் வசிக்கும் சாதாரணன். கோலப்பனின் தகப்பனார் மறைந்த செய்தியானது அவருக்கு செல்போன் வழியே கிடைக்கிறது. கிராமம் விரைகிறார் கோலப்பன். ஊரடைந்த பிறகுதான் தெரிகிறது ஊரின் அந்நாளின் நிலை. தன் தகப்பனின் சடலத்தை பொதுப்பாதை வழியே எடுத்துச் செல்ல முடியாது என புரிந்துகொண்ட கோலப்பன் நீதிமன்றத்தை நாடுகிறார். சட்டப் போராட்டம் நடக்கிறது. இறுதியாக திருநாள் கொண்டச்சேரியில் என்ன நடந்ததோ அதுவே இந்த சினிமாவிலும் நடக்கிறது. போலீஸார் சடலத்தை தாங்களே தூக்கிச் சென்று அடக்கம் செய்கின்றனர். அத்தோடு அல்லாமல் கோலப்பன் தன் தகப்பன் அடக்கம் செய்த இடத்தைக் கண்டுபிடிக்க முடியாத படி மூன்று இடங்களில் குழிமேடு உருவாக்கிவிட்டுப் போகின்றனர். இறுதிவரை கோலப்பனால் தனது தகப்பன் அடக்கம் செய்யப்பட்ட இடத்தை கண்டுபிடிக்கவே முடியவில்லை என்பது சோகம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837489571.jpeg\" \/><\/p>\n<p>கோலப்பனாக ராஜீவ் ஆனந்த் நடித்திருக்கிறார். இதுவே அவருக்கு முதல் படம். இவரது தோழியாக ஷீலா ராஜ்குமார் நடித்திருக்கிறார். வணிக நோக்கமற்ற இந்த சினிமா சமரசமில்லாமல் எடுக்கப்பட்டிருக்கிறது. பல மாற்று சினிமாக்களின் மீதும் வைக்கப்படும் அதே விமர்சனம் &lsquo;மனுசங்கடா&rsquo; மீதும் விழுந்தது. இப்படத்தின் மேக்கிங் தரமானதாக இல்லை என்று கூட சிலர் விமர்சித்தனர். ஆனால் அது முழுமையாக ஏற்க முடியாத விமர்சனம். காரணம் இப்படியான சினிமாக்களில் இருக்கும் அமெச்சூர் வகை ஒளிப்பதிவுதான் கதையின் அடர்த்தியை மக்களிடம் இயல்பு மாறாமல் கடத்தும். அவ்வகையில் ஒளிப்பதிவாளர் பி.எஸ்.தரன் சரியாகவே தன் பணியினை செய்திருக்கிறார்.<\/p>\n<p>அம்ஷன் குமார் அடிப்படையில் ஓர் ஆவணப்பட இயக்குநர். அதனால் இப்படத்தின் காட்சி பாணி ஆவணப்பட சாயலில் அமைந்திருக்கிறது. அது பெரிய குற்றமோ குறையோ அல்ல. கதை பேசும் அடர்த்தியும் நெஞ்சைத் தொடும் சில காட்சிகளும் சிந்திக்க வைக்கிறது. &lsquo;ஒவ்வொரு 18 நிமிடத்திலும் ஒரு பட்டியலினத்தவருக்கு எதிரான குற்றம் இந்தியாவில் நிகழ்த்தப்படுகிறது&rsquo; என்கிற தேசிய மனித உரிமை ஆணையத்தின் அறிக்கையோடு இந்த சினிமா நிறைவடைகிறது. ஆனால், அது நமக்கு கடத்தும் வலிதான் நில்லாமல் நீள்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837509311.jpeg\" \/><\/p>\n<p>சடலத்தை வீட்டிற்குள் எடுத்து வைத்துகொண்டு குடும்பத்துடன் கோலப்பன் தீக்குளிக்க முயலும் காட்சி அடர்த்தி. கோலப்பன் ஊர்த் தெருவில் நின்று &lsquo;உங்க வீட்ட நாங்கதானடா கட்டுனோம், உங்க சாவுக்கும் நாங்கதானடா ஆடுறோம்&rsquo; என ஆதங்கமாக பேசும் காட்சி பலருக்கும் குற்ற உணர்வை ஏற்படுத்திவிடுகிறது. இப்படியாக படம் முழுக்க அடித்து ஆடியிருக்கிறார் இயக்குநர் அம்ஷன் குமார். ஷீலாவின் நடிப்பு நன்றாக உள்ளது என்றாலும் அக்கதாபாத்திரம் இந்தக் கதைக்கு அவசியமற்றது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837533558.jpeg\" \/><\/p>\n<p>நெட்பிளிக்ஸில் காணக்கிடைக்கும் இந்த சினிமாவானது 2017ஆம் ஆண்டு நடந்த கோவா திரைப்பட விழாவில் இந்தியன் பனோரமா பிரிவில் திரையிடப்பட்டது. மேலும் மும்பை திரைப்பட விழா, புனே திரைப்பட விழா, ஆரஞ்ச் சிட்டி திரைப்பட விழா, சென்னை திரைப்பட விழா உள்பட பல்வேறு விழாக்களில் இப்படம் பங்குபெற்று தமிழ் 'மண் வாசனை'யை திரையிலேற்றியது.<\/p>\n<p>&lsquo;மனுசங்கடா நாங்க மனுசங்கடா... உன்னப் போல அவனப் போல எட்டுச்சாணு ஒசரமுள்ள மனுசங்கடா நாங்க மனுசங்கடா&rsquo; என்ற கவிஞர் இன்குலாப்பின் பாடலே இப்படத்தின் தலைப்பானது. படத்தின் முடிவில் இப்பாடலும் ஒலிக்கிறது.<\/p>\n<p>சடலங்களை எடுத்துச் செல்லும் பொதுப்பாதை என்பது ஊர்நிலத்தில்&nbsp;இல்லை; மனித மனங்களில் உள்ளது. மனிதர்களின் மனம் தெளிந்தாலொழிய இப்படியான சிக்கல்களுக்கு தீர்வு இல்லை.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/103455\/99-Songs-Film-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: '99 சாங்ஸ்' - திரையில் ஒரு கதைசொல்லியாக வென்றாரா ரஹ்மான்?<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103660\/Manusangada---Film-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103660\/Manusangada---Film-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/118998.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837469575.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837489571.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837509311.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837533558.jpeg"],"pubdate":"2021-05-24T12:42:00+00:00"},{"title":"குளிர்பான நிறுவனங்களுக்கு இந்த ஆண்டும் பாதிப்பு: 'கிரிசில்' கணிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119000.webp\" \/><\/p><p>பெப்சி, கோககோலா முதலான குளிர்பான நிறுவனங்களுக்கு இந்த ஆண்டும் இந்தியாவில் விற்பனையில் பெரும் பாதிப்பு ஏற்படும் என்று அனாலிட்டகல் நிறுவனமான 'கிரிசில்' (CRISIL) கணித்துள்ளது.<\/p>\n<p>2020-ம் ஆண்டு கோடை காலத்தில் கொரோனா பரவல் அதிகரித்தத் தொடங்கியதால், இந்தியா முழுவதும் பொதுமுடக்கம் அமல்படுத்தப்பட்டது. அதனால், கடந்த ஆண்டு குளிர்பான விற்பனையில் சரிவு இருந்தது. முந்தைய நிதி ஆண்டுடன் ஒப்பிடும்போது 10 சதவீதம் அளவுக்கு விற்பனையில் சரிவு இருந்ததாக கிரிசில் தெரிவித்திருக்கிறது.<\/p>\n<p>இந்நிலையில், நடப்பு நிதி ஆண்டிலும் குளிர்பான நிறுவனங்களின் விற்பனை குறையும் என கிரிசில் தெரிவித்திருக்கிறது. தற்போது இந்தியா முழுவதிலும் இல்லை என்றாலும், பல மாநிலங்களில் முழு ஊரடங்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அதனால், இந்த ஆண்டிலும் விற்பனை சரியும் என கிரிசில் கணித்திருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837861674.png\" \/><\/p>\n<p>இந்தியாவில் குளிர்பான பிரிவில் 80 சதவீத சந்தையை பெப்சி மற்றும் கோககோலா நிறுவனங்கள் வைத்துள்ளன. முறைப்படுத்தப்பட்ட நிறுவனங்களின் ஆண்டு விற்பனை சுமார் ரூ.20,000 கோடி. இதில் ஏப்ரல் முதல் ஜூன் வரையிலான காலாண்டில் மட்டும் நான்கில் மூன்று மடங்கு விற்பனை நடக்கிறது.<\/p>\n<p>பொதுமுடக்கம், மக்கள் வீட்டை விட்டு வெளியே வருவது குறைந்திருப்பது, ஓட்டல்கள், சுற்றுலா, தியேட்டர், மால் என மக்கள் கூடுவது குறைந்திருப்பதால் குளிர்பான விற்பனை குறையும் என கிரிசில் தெரிவித்திருக்கிறது.<\/p>\n<p>தடுப்பூசி செலுத்தும் வேகத்தை பொருத்துதான் குளிர்பான விற்பனை இருக்கும். இரண்டாம் காலாண்டில் விற்பனை உயரலாம் என கணிக்கப்பட்டிருக்கிறது. அதேசமயத்தில் செலவு குறைப்பு, புதிய புராடக்ட் கொண்டுவருவதால் செயல்பாட்டு லாபத்தில் பெரும் தாக்கம் இருக்காது என கிரிசில் தெரிவித்திருக்கிறது.<\/p>\n<p>பெப்சிகோ நிறுவனத்தின் பார்டனரான வருண் பெவரேஜ் நிறுவனம் கிரிசில் நிறுவனத்தின் கணிப்பை மறுத்திருக்கிறது. பட்டியலிடப்பட்ட நிறுவனமான வருண் பெவரேஜஸ் நிறுவனத்தின் மார்ச் காலாண்டு விற்பனை 34 சதவீதம் உயர்ந்திருக்கிறது என தெரிவித்திருக்கிறது.<\/p>\n<p>ஜூன் காலாண்டில் முடிவுகளைப் பார்த்தால் விற்பனை எவ்வளவு பாதிப்படைந்திருக்கிறது என்பது தெரிந்துவிடும்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103662\/Second-Covid-wave-flattens-fizz-for-soft-drink-makers--says-Crisil.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103662\/Second-Covid-wave-flattens-fizz-for-soft-drink-makers--says-Crisil.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119000.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621837861674.png"],"pubdate":"2021-05-24T12:16:04+00:00"}]