[{"title":"ராதிகா மூலம் வெப் தொடரில் அறிமுகமாகும் சரத்குமார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெப் தொடர்களுக்கு சமீப காலமாக ரசிகர்கள் மத்தியில் வரவேற்பு உள்ளது. இதனால் முன்னணி நடிகர், நடிகைகள் வெப் தொடர்களுக்கு மாறி வருகிறார்கள். ஏற்கனவே ரம்யாகிருஷ்ணன், சோனியா அகர்வால், பாபி சிம்ஹா, மீனா, நித்யா மேனன், சீதா ஆகியோர் வெப் தொடர்களில் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சரத்குமாரும் வெப் தொடரில் நடிக்கிறார். இதனை நடிகை ராதிகா சரத்குமார் சமூக வலைதளத்தில் தெரிவித்து உள்ளார். சரத்குமார் அறிமுகமாகும் வெப் தொடருக்கு ‘இரை’ என பெயரிடப்பட்டு உள்ளது. கமலின் தூங்காவனம், விக்ரமின் கடாரம் கொண்டான் போன்ற படங்களை இயக்கிய ராஜேஷ் எம் செல்வா, இந்த வெப் தொடரை இயக்க உள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கிரைம் திரில்லர் கதையம்சம் கொண்ட இந்த வெப் தொடரை ராதிகா சரத்குமார், தனது சொந்த தயாரிப்பு நிறுவனம் மூலம் தயாரிக்கிறார். ஜிப்ரான் இசையமைக்கும் இந்த வெப் தொடருக்கு யுவராஜ் ஒளிப்பதிவு செய்கிறார். இதன் படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120049\/\" rel=\"nofollow\">ராதிகா மூலம் வெப் தொடரில் அறிமுகமாகும் சரத்குமார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107060740326721_1_irhs5._L_styvpf.jpg"],"pubdate":"Tue, 06 Jul 2021 03:00:31 +0000"},{"title":"தமிழகத்தில் காகிதம் இல்லாத இ-பட்ஜெட் தாக்கலாகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: பட்ஜெட் கூட்டத்தொடரில் காகிதமில்லா இ-பட்ஜெட் தாக்கல் செய்ய நடவடிக்கை எடுக்கப்பட்டு வருவதாக பேரவைத்தலைவர் அப்பாவு தகவல் தெரிவித்துள்ளார். தமிழ்நாடு சட்டமன்றப் பேரவை விதிகள் குழுவின் முதல் கூட்டம் பேரவைத்தலைவர் அப்பாவு தலைமையில் தலைமை செயலகத்தில் நேற்று நடைபெற்றது.<\/p>\n\n\n\n<p>கூட்டத்தில், முதலமைச்சர் மு.க.ஸ்டாலின், பேரவைத் துணைத்தலைவர் கு.பிச்சாண்டி, கோ.ஐயப்பன், ராமச்சந்திரன், சிந்தனை செல்வன், வி.பி.நாகைமாலி, முனிரத்தினம், வானதி சீனிவாசன் உள்ளிட்ட 15 உறுப்பினர்கள் பங்கேற்றனர். நீர்வளத்துறை அமைச்சரும், பேரவை முன்னவருமான துரைமுருகன் மற்றும் எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமி ஆகியோர் கூட்டத்தில் பங்கேற்கவில்லை.<\/p>\n\n\n\n<p>கூட்டத்திற்கு பின்னர், பேரவை தலைவர் அப்பாவு நிருபர்களுக்கு அளித்த பேட்டி: முதல்வர் அனைத்து துறைகளையும் ஆய்வு செய்து அறிவியல் தொழில்நுட்பத்திற்கு ஏற்ப ஒவ்வொறு துறைகளையும் மாற்றி முன்னேற்ற பாதைக்கு கொண்டு செல்கிறார்.<\/p>\n\n\n\n<p>அந்த அடிப்படையில் சட்டமன்றப் பேரவையில் காகிதமில்லாத இ-பட்ஜெட்டை தாக்கல் செய்வது, அதற்கான நிதி ஆதாரங்கள் குறித்த கூட்டம் இன்று நடைபெற்றது. இதில், பட்ஜெட் கூட்டத்தொடரில் காகிதமில்லா இ-பட்ஜெட் தாக்கல் செய்வது குறித்த சாத்தியக் கூறுகள் ஆலோசிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், பேரவையில் சட்டமன்ற உறுப்பினர்களுக்கு முன் தொடுதிரை வைப்பது, உறுப்பினர்களுக்கு டேப்லெட் மற்றும் கையடக்க கணினி வழங்குவது குறித்து ஆலோசிக்கப்பட்டது. பெரும்பான்மையான உறுப்பினர்கள் இந்த முன்னெடுப்புக்கு ஆதரவு அளித்துள்ளனர்.<\/p>\n\n\n\n<p>நவீன தொழில்நுட்பத்துக்கு ஏற்ப சட்டமன்ற உறுப்பினர்களுக்கு பயிற்சி வழங்க முதலமைச்சர் அறிவுறுத்தியுள்ளார். வரும் பட்ஜெட் கூட்டத்தொடரில் இ-பட்ஜெட் தாக்கல் செய்ய நடவடிக்கை எடுக்கப்படும். அந்த முயற்சி வெற்றியடையும் பட்சத்தில் படிப்படியாக மற்ற தொழில்நுட்ப வசதிகள் செயல்பாட்டுக்கு கொண்டுவர நடவடிக்கை எடுக்கப்படும். இவ்வாறு கூறினார்.<\/p>\n\n\n\n<ul><li>இ-பட்ஜெட் தாக்கல் செய்வது குறித்து பேரவை விதிகள் கூட்டத்தில் ஆலோசிக்கப்பட்டது.<\/li><li>எம்எல்ஏக்களுக்கு டேப்லெட், கையடக்க கணினி வழங்கவும் திட்டமிடப்பட்டுள்ளது.<\/li><li>நவீன தொழில்நுட்பத்துக்கு ஏற்ப உறுப்பினர்களுக்கு பயிற்சி வழங்கப்படும்.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120046\/\" rel=\"nofollow\">தமிழகத்தில் காகிதம் இல்லாத இ-பட்ஜெட் தாக்கலாகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120046\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202105121415168940_Tamil_News_Tamil-News-Speaker-Appavu-says-Opportunity-for-all-in_SECVPF.jpg"],"pubdate":"Tue, 06 Jul 2021 02:49:59 +0000"},{"title":"பிரதமர் மோடிக்கு பரிசாக குவியும் மாம்பழங்கள்…! காரணம் இதுதான்…!","text":"<p>அரசியல் ரீதியான எதிரியாக இருந்தாலும் நல்லுறவைப் பேணும் வகையில் பிரதமர் மோடிக்கு அண்மையில் மேற்குவங்க முதலமைச்சர் மம்தா பானர்ஜி மாம்பழங்களை பரிசாக அனுப்பியிருந்தார்.<br \/><br \/>இந்த நிலையில் பிரதமர் நரேந்திர மோடி, மேற்கு வங்காள மாநில முதலமைச்சர் மம்தா பானர்ஜி மற்றும் இதர தலைவர்களுக்கு வங்காளதேச பிரதமர் ஷேக் ஹசீனா மொத்தம் 2 ஆயிரத்து 600 கிலோ மாம்பழங்களை பரிசாக அனுப்பி வைத்தார்.<br \/><br \/>இந்தியா-வங்காளதேசம் இடையிலான நட்புறவின் அடையாளமாக அவர் இப்பரிசை அளித்தார்.<br \/><br \/>260 பெட்டிகளில் இந்த மாம்பழங்கள் வைக்கப்பட்டு, சரக்கு வாகனம் மூலம் அனுப்பி வைக்கப்பட்டது.<br \/><br \/>எல்லையைக் கடந்து இந்திய பகுதிக்குள் நுழைந்தபோது, மாம்பழ பெட்டிகளை கொல்கத்தாவில் உள்ள வங்காளதேச துணை தூதரகத்தின் முதன்மை செயலாளர் முகமது சமியுல் காதர் வரவேற்றார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bangladesh-pm-sheik-hasina-sent-mangoes-to-pm-modi\/\" rel=\"nofollow\">பிரதமர் மோடிக்கு பரிசாக குவியும் மாம்பழங்கள்&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bangladesh-pm-sheik-hasina-sent-mangoes-to-pm-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-25.png"],"pubdate":"Tue, 06 Jul 2021 02:44:28 +0000"},{"title":"முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வலிந்து காணாமல் ஆக்கப்பட்டவர்களின் உறவினர்களால் முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டமொன்று முன்னெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>தொடர் போராட்டத்தின் 1580 ஆவது நாளில் தொடர் போராட்டம் இடம்பெறும் இடத்தில் சுகாதார வழிகாட்டல்களை கடைப்பிடித்து மட்டுப்படுத்தப்பட்ட அளவினர்களுடன் இந்த போராட்டம் முன்னெடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>காணாமல் ஆக்கப்பட்டவர்களின் உறவினர்களின் போராட்டம் இடம்பெறும் இடத்துக்கு வந்த முல்லைத்தீவு பொலிஸார் சுகாதார விதிமுறைகளை குறித்து எச்சரித்ததுடன் விசாரணைகளையும் மேற்கொண்டனர். 10 பேர் மாத்திரமே போராட்டத்தில் ஈடுபடமுடியும் என அறிவுறுத்தலையும் வழங்கியிருந்தனர்.<\/p>\n\n\n\n<p>போராட்டம் இடம்பெற்ற இடத்தில் பத்து பேருக்கு உட்பட்ட உறவினர்கள் போராட்டத்தில் ஈடுபட்டிருந்த போது பத்துக்கும் மேற்பட்ட பொலிஸ் , புலனாய்வாளர்கள் அவ்விடத்தில் ஒன்றுகூடியிருந்ததுடன் போராட்டத்தில் ஈடுபட்டவர்களை புகைப்படம் எடுத்தனர்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக நீண்ட பயண தடை இடைவெளிக்கு பின்னர் இந்த கவனயீர்ப்பு போராட்டம் முன்னெடுக்கப்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120043\/\" rel=\"nofollow\">முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120043\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG_7382.jpg"],"pubdate":"Tue, 06 Jul 2021 02:41:52 +0000"},{"title":"உலகளாவிய சாரணர் கலாசார ஜம்போரி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக சாரணர் வரலாற்றில் முதல் முறையாக இலங்கை சாரணர் சங்கம் ஏற்பாடு செய்யும் “உலகளாவிய சாரணர் கலாசார ஜம்போரி” சர்வதேசத்திற்கு அறிமுகப்படுத்தும் நிகழ்வு பிரதமர் மஹிந்த ராஜபக்ஷவின் தலைமையில் நேற்று இரவு காணொளி தொழில்நுட்பம் ஊடாக இடம்பெற்றது.<\/p>\n\n\n\n<p>“கலாசார ரீதியாக ஒரு சாரணர் உலகம்” (Culturally One Scout World) எனும் தொனிப்பொருளில் இடம்பெறும் இந்த “உலகளாவிய சாரணர் கலாசார ஜம்போரி” ஜுலை மாதம் 16, 17 மற்றும் 18 தினங்களில் மெய்நிகர் (Virtual) தொழில்நுட்பம் ஊடாக இடம்பெறும்.<\/p>\n\n\n\n<p>இலங்கை சாரணர் சங்கத்தின் ஆதரவாளர் என்ற ரீதியில் பிரதமர் மஹிந்த ராஜபக்ஷ உத்தியோகப்பூர்வமாக இந்த ஜம்போரியை சர்வதேசத்திற்கு அறிமுகப்படுத்தி அதன் முக்கியத்துவத்தை வலியுறுத்தினார். உலகில் சாரணர் இயக்கம் காணப்படும் 172 நாடுகளில் 110 நாடுகள் இதுவரை இந்த ஜம்போரிக்காக பதிவுசெய்துள்ளதுடன், அந்தந்த நாடுகளின் தனித்துவமான கலாசார விழுமியங்களின் கூறுகள் (உணவு, உடை, கலாசாரம் மற்றும் நடனம்) இதில் உள்ளடக்கப்படும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>“உலகளாவிய சாரணர் கலாசார ஜம்போரி” சர்வதேசத்திற்கு அறிமுகப்படுத்தும் நிகழ்வில், இலங்கை சாரணர் சங்கத்தின் தலைமை சாரணர் ஆணையாளர் மேஜர் ஜெனரல் மிலிந்த பீரிஸ், பிரதி தலைமை ஆணையாளர் சட்டத்தரணி ஜனபிரித் பெர்னாண்டோ, ஏற்பாட்டுக் குழுத் தலைவர் பிரபாத் குலரத்ன மற்றும் தலைமையக ஆணையாளர் வைத்தியர் அசங்க எரியாவ ஆகியோர் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120038\/\" rel=\"nofollow\">உலகளாவிய சாரணர் கலாசார ஜம்போரி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120038\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1625467094-mr-2.jpg"],"pubdate":"Tue, 06 Jul 2021 02:30:44 +0000"},{"title":"இன்று திருச்செந்தூர் திருப்புகழ் பாடினால் கல்யாண கனவு நிறைவேறும்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விறல்மார னைந்து மலர்வாளி சிந்த<br \/>மிகவானி லிந்துவெயில்காய<br \/>மிதவாடை வந்து தழல்போல வொன்ற<\/p>\n\n\n\n<p>வினைமாதர் தந்தம்வசைகூற<br \/>குறவாணர் குன்றி லுறைபேதை கொண்ட<br \/>கொடிதான துன்ப மயல்தீர<br \/>குளிர்மாலை யின்க ணணிமாலை தந்து<br \/>குறைதீர வந்துகுறுகாயோ<br \/>மறிமா னுகந்த இறையோன் மகிழ்ந்து<br \/>வழிபாடு தந்தமதியாளா<br \/>மலைமாவு சிந்த அலைவேலை யஞ்ச<br \/>வடிவே லெறிந்தஅதிதீரா<br \/>அறிவா லறிந்து னிருதா ளிறைஞ்சு<br \/>மடியா ரிடைஞ்சல்களைவோனே<br \/>அழகான செம்பொன் மயில்மே லமர்ந்து<br \/>லைவா யுகந்தபெருமாளே<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்தப் பாடலை மனதார உச்சரித்து விட்டு, அப்படி உங்களுக்கு இந்தப் பாடலை உச்சரிக்க முடியவில்லை என்றாலும், முருகப் பெருமானை மனதார நினைத்து, ‘உன் கழுத்தில் இருக்கும் மாலையை, எனக்குத் தந்து, திருமண வாழ்க்கையை அமைத்து தர வேண்டும்’ என்று மனமுருகி வேண்டிக் கொண்டாலே போதும். முருகப்பெருமானின் பரிபூரண ஆசிர்வாதம் உங்களுக்கு கிடைத்துவிடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120035\/\" rel=\"nofollow\">இன்று திருச்செந்தூர் திருப்புகழ் பாடினால் கல்யாண கனவு நிறைவேறும்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120035\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107060652073455_Tamil_News_Tiruchendur-Thiruppugazh_SECVPF.jpg"],"pubdate":"Tue, 06 Jul 2021 02:00:31 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 06.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: கடந்த இரண்டு நாட்களாக இருந்த சோர்வு, சலிப்பு,கோபம் யாவும் நீங்கி மகிழ்ச்சி அதிகரிக்கும். இழுபறியாக இருந்த வேலைகள் முடியும். புதியவர் நட்பால் உற்சாகமடைவீர்கள். உத்தியோகத்தில் சக ஊழியர்களால் இருந்து வந்த பிரச்சினைகள் கட்டுப்பாட்டுக்குள் வரும். நிம்மதியான நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: ராசிக்குள் சந்திரன் இருப்பதால் அநாவசிய பேச்சை தவிர்ப்பது நல்லது. கோபத்தால் பகை உண்டாகும். உங்கள் திறமையை நீங்களே குறைத்து மதிப்பிடாதீர்கள். வியாபாரத்தில் புதியவர்களை நம்பி ஏமாற வேண்டாம். உத்தியோகத்தில் அதிகாரிகளிடம் அதிக உரிமை எடுத்துக் கொள்ள வேண்டாம். விட்டுக் கொடுத்துப் போக வேண்டிய நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: தெளிவாக முடிவு செய்துள்ள விஷயங்களை கூட பலமுறை போராடி முடிப்பீர்கள். பிள்ளைகளின் உணர்வுகளை புரிந்து கொள்ளுங்கள். வரவுக்கு மிஞ்சிய செலவுகள் இருக்கும். வியாபாரத்தில் ஓரளவு லாபம் வரும். உத்தியோகத்தில் மறைமுக பிரச்சினைகள் வரக்கூடும். கடினமாக உழைக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கடந்த கால சுகமான அனுபவங்களை சாதனைகளை அவ்வப்போது வைத்து மகிழ்வீர்கள். வெளிவட்டாரத்தில் அந்தஸ்து உயரும் வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் பாராட்டுவார்கள். சிந்தனைத் திறன் பெருகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சந்தர்ப்ப சூழ்நிலையை சரியாக புரிந்துகொண்டு சமயோசிதமாக பேசும் சாமர்த்தியம் வரும். பிள்ளைகள் பொறுப்புணர்ந்து செயல்படுவார்கள். சிலர் உங்களை நம்பி முக்கிய பொறுப்புகளை ஒப்படைப்பார்கள். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கடந்த இரண்டு நாட்களாக கணவன் மனைவிக்குள் இருந்த பிணக்குகள் நீங்கும். வராது என்று இருந்த பணம் கைக்கு வரும். உறவினர்கள் உதவுவார்கள். வியாபாரத்தில் புது ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். மனசாட்சிபடி செயல்படும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சந்திராஷ்டமம் இருப்பதால் நினைத்த வேகத்தில் சில வேலைகளை முடிக்க முடியாமல் தடை தாமதம் ஏற்படும். வியாபாரத்தில் வேலையாட்களை பகைத்து கொள்ளாதீர்கள். உத்தியோகத்தில் அதிகாரிகளிடம் ஈகோ பிரச்சினை வந்து நீங்கும். இடம் பொருள் ஏவல் அறிந்து செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: தன் பலம் பலவினத்தை உணர்வீர்கள். விலை உயர்ந்த பொருட்களை வாங்குவீர்கள். கல்யாண முயற்சிகள் பலிதமாகும். தாயாரின் உடல் நிலை சீராகும். வியாபாரத்தில் அதிரடி மாற்றம் செய்து பலம் ஈட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகள் மனம் விட்டு பேசுவார்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதிர்பாராத பணவரவு உண்டு. உறவினர்கள் நண்பர்கள் உங்களை கலந்தாலோசித்து சில முடிவுகள் எடுப்பார்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் வெற்றி பெறுவீர்கள். வியாபாரத்தில் புதிய திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் உயர் அதிகாரிகள் அதிசயிக்கும்படி நடந்து கொள்வீர்கள். திடீர் யோகம் கிட்டும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்ப வருமானத்தை உயர்ந்த முற்படுவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். சொந்த பந்தங்கள் சுயரூபத்தை தெரிந்து கொள்வீர்கள். பழைய சிக்கல்கள் தீரும். வியாபாரத்தை விரிவுபடுத்துவீர்கள். உத்தியோகத்தில் புது அதிகாரி உங்களை மதிப்பார். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: எதிர்ப்புகள் அடங்கும். அரசு அதிகாரிகளின் உதவியால் சில காரியங்களை முடிப்பீர்கள். தாயாருடன் கருத்து மோதல்கள் வந்து நீங்கும். பணப்பற்றாக்குறையை சாமர்த்தியமாக சமாளிப்பீர்கள். தொழிலில் லாபம் அதிகரிக்கும். உத்தியோகத்தில் சூழ்ச்சிகளை தாண்டி முன்னேறுவீர்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: உங்கள் பேச்சில் அனுபவஅறிவு வெளிப்படும். உடன்பிறந்தவர்கள் ஒத்தாசையாக இருப்பார்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் பழைய சரக்குகள் விற்கும். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120033\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 06.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120033\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-85.jpg"],"pubdate":"Tue, 06 Jul 2021 01:47:14 +0000"},{"title":"நேரடியாக வேருக்கே போகும் நீர்; விவசாயியின் எளிய சொட்டுநீர் நுட்பம்! | Coconut Drip Irrigation","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/low-cost-technology-of-coconut-drip-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/63041a01-c2cd-4a41-a6f8-869c564da76a\/maxresdefault__51_.jpg"],"pubdate":"Tue, 06 Jul 2021 00:30:00 +0000"},{"title":"நீங்க எப்படி அப்படி சொல்லலாம்? -பாஜக முருகனுக்கு காங்கிரஸ் அழகிரி வார்னிங்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84162857\/photo-84162857.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொடர்பாக தமிழக பாஜக தலைவர்  அண்மையில் சில கருத்துகளை கூறியிருந்தார்.\n\nஅந்தக் கருத்துகள் தமிழக மக்களின் வாழ்வாதாரத்துக்கு விரோதமாக இருப்பதாக,  தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார். இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கை:\n\nகாவிரி நதி நீரை பெறுவதில் கர்நாடக அரசால் தமிழகம் வஞ்சிக்கப்பட்டு வருகிறது. 2018 பிப்ரவரி மாதம் உச்ச நீதிமன்றம் வழங்கிய தீர்ப்பின்படி ஆண்டுதோறும் 177.25 டிஎம்சி காவிரி நீர் தமிழகத்திற்கு வழங்கப்பட வேண்டும்.\n\nஅந்த நீரை உறுதியாக பெற முடியாத நிலையில் தமிழகம் இருந்து வருகிறது. ஜல்சக்தி அமைச்சகத்தின்கீழ் அமைக்கப்பட்ட காவிரி மேலாண்மை வாரியம், அதற்கு கட்டுப்பட்ட ஒரு துறையாக மாற்றப்பட்டிருக்கிறது.\n \n\n\n\nஇந்த நடவடிக்கை மாநில அரசுகளின் உரிமையை பறித்து, கூட்டாட்சி தத்துவத்தை குழிதோண்டி புதைக்கும் செயலாகும்.\n\nஇந்த நிவையில் 'கர்நாடகம் வழங்கும் காவிரி நதி நீரை தமிழகம் வீணடிக்கிறது' என்று தமிழக பாஜக தலைவர் முருகன் கருத்து தெரிவித்துள்ளார். ஆனால், உச்ச நீதிமன்ற தீர்ப்பின்படி தமிழகத்துக்கு தரவேண்டிய தண்ணீரை வழங்காமல், கர்நாடக அரசு தொடர்ந்து வஞ்சித்து வருகிறது.\n\nதமிழக மக்களின் வாழ்வாதாரத்திற்கு விரோதமாக தான் கூறிய கருத்துகளை எல். முருகன் திரும்ப பெற வேண்டும் என்று தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tamil-nadu-congress-leader-ks-alagiri-warns-bjp-l-murugan-on-his-opinion-about-cauvery-issue\/articleshow\/84162857.cms","image":["https:\/\/tamil.samayam.com\/photo\/84162857\/photo-84162857.jpg"],"pubdate":"Tue 06 Jul 2021, 09:42:14"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு: முடிவை அறிவித்த அமைச்சர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பாதிப்பு கடந்த இரு நாள்களாக தொடர்ந்து 4000க்கு கீழ் பதிவாகியுள்ளது. பாதிப்பு குறைந்துள்ளதால் மாநிலம் முழுவதும் நேற்று முதல் பல்வேறு தளர்வுகள் அமலுக்கு வந்துள்ளன.\n\nபள்ளிகள், , திரையரங்குகள், உயிரியல் பூங்காக்கள் என குறிப்பிட்ட சிலவற்றுக்கு மட்டுமே தடை தொடர்ந்து வருகிறது. கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடைபெற்ற நிலையில் மாணவர்கள் மிகுந்த மன அழுத்தத்துக்கு ஆளாவதாக மருத்துவர்கள், கல்வியாளர்கள், ஆசிரியர்கள், பெற்றோர்கள் என பல தரப்பினரும் கூறுகின்றனர்.\n \n\nஇந்நிலையில் தமிழ்நாட்டில் பள்ளிகள், கல்லூரிகள் எப்போது தொடங்கும் என்ற கேள்வி தொடர்ந்து எழுப்பப்பட்டு வருகிறது. ஆகஸ்ட் 1ஆம் தேதி முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கப்பட உள்ளதாக அறிவிக்கப்பட்டுள்ள நிலையில் ஆகஸ்ட் முதல் வாரத்தில் கல்லூரிகளில் நேரடி வகுப்புகள் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.\n\nபள்ளிகளை திறக்கச் சொல்லி ஆசிரியர்கள் சங்கத்தினர் தொடர்ந்து வலியுறுத்தி வரும் நிலையில் பள்ளிக் கல்வித் துறை அமைச்சர் இது குறித்து பதிலளித்துள்ளார்.\n \n\n\n\nதிருச்செந்தூரில் செய்தியாளர்களைச் சந்தித்த அமைச்சர்  &ldquo;தமிழகத்தில் நீட் தேர்வு நடத்தக்கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் முடிவுகளின் படியே நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.\n\nகொரோனா தொற்றின் மூன்றாவது அலை குறித்து மருத்துவர்களின் ஆலோசனை பெற்ற பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்&rdquo; என்று தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-school-education-minister-anbil-mahesh-poyyamozhi-has-responded\/articleshow\/84162128.cms","image":["https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg"],"pubdate":"Tue 06 Jul 2021, 08:46:13"},{"title":"நெல்லை பத்திரிகையாளர்கள் செய்த தரமான சம்பவம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161864\/photo-84161864.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நெல்லை மாவட்டம் வள்ளியூர் பேருந்து நிலையம் புறக்காவல் நிலையத்தில் அமைய உள்ள நூலகத்திற்கு புத்தகங்கள் வழங்க ராதாபுரம் நாங்குநேரி தாலுகா பத்திரிக்கையாளர்கள் மன்றம் சார்பில் முடிவு செய்யப்பட்டது. \n\nஇதனை தொடர்ந்து முதல்கட்டமாக 50 புத்கங்களை வள்ளியூர் காவல் ஆய்வாளர் சாகுல்ஹமீத வசம் மன்ற உறுப்பினர்கள் வழங்கினர். \n\nபேருந்து நிலையத்தில் நூலகம் அமைக்க முயற்சி எடுத்த வள்ளியூர் காவல் ஆய்வாளர் சாகுல்ஹமீதுக்கு மன்றத்தின் சார்பில் வாழ்த்துக்கள் தெரிவிக்கப்பட்டன.\n\nஇந்த நிகழ்ச்சியில் ராதாபுரம் நாங்குநேரி தாலுகா பத்திரிக்கையாளர்கள் மன்றத்தின் உறுப்பினர்கள் பலர் கலந்து கொண்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/journalist-give-book-to-library-which-will-come-in-vallioor-bus-stand-police-station-campus\/articleshow\/84161864.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161864\/photo-84161864.jpg"],"pubdate":"Tue 06 Jul 2021, 08:25:14"},{"title":"ஆனாலும் ரவுடிக்கு ரொம்பதான் தைரியம்... லாக்டவுனில் செஞ்ச வேலைய பாருங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161800\/photo-84161800.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தூத்துக்குடி தாளமுத்துநகர் பகுதியில் அதிக அளவில் கஞ்சா விற்பனை செய்யப்படுவதாக மாவட்ட காவல் கண்காணிப்பாளர் ஜெயக்குமாருக்கு தகவல் கிடைத்தது.\n\nஇதனைத்தொடர்ந்து டிஎஸ்பி கணேஷ் மேற்பார்வையில் தாளமுத்துநகர் ஆய்வாளர் ஜெயந்தி, உதவி ஆய்வாளர் சங்கர் தலைமையிலான தனிப்படை போலீசார் அந்த பகுதியில் தீவிர சோதனையில் ஈடுபட்டனர்.\n\nஅப்போது ராஜீவ் நகர் பகுதியில் நாட்டு வெடிகுண்டு தயார் செய்யப்படுவதாக போலீசாருக்கு தெரிய வந்ததைத் தொடர்ந்து அந்த பகுதியில் தனிப்படை போலீசார் சுற்றிவளைத்து சோதனை மேற்கொண்டனர்.\n\nஅப்போது யமஹா முருகன் என்பவர் நாட்டு வெடிகுண்டு தயார் செய்து கொண்டிருந்ததை போலீசார் கண்டுபிடித்தனர். உடனே தப்பியோட முயன்ற அவரையும், அவரது நண்பர் பெலீக்ஸையும் போலீசார் கைது செய்தனர்.\n\n\n\n\nமேலும் அவரிடமிரும்து நாட்டு வெடிகுண்டுகளையும் போலீசார் பறிமுதல் செய்தனர் மேலும் தப்பி ஓடிய முருகனின் கூட்டாளி 2 பேரை போலீசார் தேடி வருகின்றனர்.\n\nயமஹா முருகன் மீது கொலை உள்ளிட்ட பல்வேறு வழக்குகள் உள்ளதால் யாரையாவது கொலை செய்வதற்காக நாட்டு வெடிகுண்டு தயார் செய்தாரா? என்ற கோணத்தில் போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர். இந்த சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/rowdy-arrested-who-prepared-country-bomb-in-thalamuthu-nagar-thoothukudi\/articleshow\/84161800.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161800\/photo-84161800.jpg"],"pubdate":"Tue 06 Jul 2021, 08:19:40"},{"title":"செய்தி வாசிப்பாளர், நடிகை, இப்போ பாடகி: புதுப்புது அவதாரம் எடுக்கும் லோஸ்லியா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கையில் செய்தி வாசிப்பாளராக இருந்த லோஸ்லியா, பிக் பாஸ் நிகழ்ச்சியின் மூலம் பிரபலமானார். பிக் பாஸ் நிகழ்ச்சி முடிந்த கையோடு அவரை தேடி பட வாய்ப்புகள் வந்து குவிந்தது. கிரிக்கெட் வீரர்  ஹீரோவாக நடித்துள்ள  படத்தில்  தான் ஹீரோயின்.\n\nஅந்த படத்தில் ஆக்ஷன் கிங் அர்ஜுன் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இந்நிலையில் ப்ரண்ட்ஷிப் படத்தில் வரும் அடிச்சு பறக்கவிடுமா பாடலின் லிரிக்கல் வீடியோ வெளியாகி ரசிகர்களை வியக்க வைத்திருக்கிறது.\n\nகாரணம், அந்த பாடலை தேனிசை தென்றல் தேவாவுடன் சேர்ந்து லோஸ்லியாவும் பாடியிருக்கிறார். லோஸ்மா, உனக்கு இவ்வளவு நல்லா பாட வரும்னு தெரியாமல் போச்சே என ரசிகர்கள் தெரிவித்துள்ளனர். \n\nஇந்த படம் தவிர்த்து கூகுள் குட்டப்பன் படத்திலும் நடித்து முடித்துள்ளார் லோஸ்லியா. அந்த படத்தில் பிக் பாஸ் நிகழ்ச்சி புகழ் தர்ஷன் ஹீரோவாக நடித்திருக்கிறார்.\n\nஇயக்குநர் கே.எஸ். ரவிகுமார் தயாரித்து, நடித்திருக்கும் கூகுள் குட்டப்பன் படத்தை சபரி மற்றும் சரவணன் ஆகியோர் இயக்கியுள்ளனர். அவர்கள் கே.எஸ். ரவிகுமாரிடம் உதவியாளர்களாக இருந்தவர்கள்.\n\nமலையாளத்தில் வெளியாகி வெற்றி பெற்ற ஆண்ட்ராய்டு குஞ்சப்பன் படத்தின் ரீமேக் தான் இந்த கூகுள் குட்டப்பன். இந்த படம் தர்ஷனுக்கு பெயர் வாங்கிக் கொடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nமுன்னதாக பிக் பாஸ் வீட்டில் இருந்தபோது தர்ஷனை தன் தயாரிப்பு நிறுவனம் மூலம் கோலிவுட்டில் ஹீரோவாக்கப் போவதாக உலக நாயகன் கமல் ஹாசன் அறிவித்தார். இந்நிலையில் அவர் ரவிகுமார் தயாரிப்பில் நடித்திருக்கிறார். \n\nபிக் பாஸ் வீட்டில் அண்ணன், தங்கையாக பழகிய தர்ஷனும், லோஸ்லியாவும் கூகுள் குட்டப்பன் படத்தில் ஜோடியாக நடித்திருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/losliya-turns-singer-for-harbhajan-singhs-friendship-movie\/articleshow\/84161701.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg"],"pubdate":"Tue 06 Jul 2021, 08:07:54"},{"title":"டிவி சீரியல் மேனேஜரிடம் ஏமாந்த டீச்சர்... கோர்ட் சொல்லி ஆளை தேடும் போலீஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161638\/photo-84161638.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை பல்லாவரம், வெட்டர்லைன் பகுதியில் வசித்து வருபவர் கலைசெல்வி(30) இவர் தனியார் பள்ளியில் ஆசிரியராக பணிபுரிந்து வந்தவர். இவரது வீட்டின் அருகே கலர்ஸ் தொலைக்காட்சியில் ஒளிப்பரப்பாகும் 'இதயத்தை திருடாதே' சீரியல் படப்பிடிப்பு நடந்தது. \n\nஅப்போது அத்தொடரின் மேலாளர் ரகு(53) என்பவர் கலைசெல்வியிடம் சீரியலில் நடிக்க வைப்பதாக ஆசை வார்த்தை கூறியுள்ளார். தனது மனைவி இறந்துவிட்டதாக பொய்யான தகவலை கூறியும் கலைசெல்வியை பல இடங்களுக்கு அழைத்து சென்று உல்லாசமாக இருந்துள்ளார்.\n\nதிருமணம் செய்து கொள்ளாமல் ஏமாற்றி 4 முறை கட்டாய கருகலைப்பு செய்து ஆசிரியை மனநலம் பாதிக்கபட்டவர், நடத்தை சரியில்லாதவர் என்று சித்தரித்து, போலீசாரிடம் கூறி வழக்குப்பதிவு செய்யவிடாமல் சரிகட்டி வந்துள்ளார்.\n \n\n\n\nஇதனையடுத்து பாதிக்கப்பட்ட ஆசிரியை நீதிமன்றத்தில் வழக்கு தொடரவே, நீதிமன்ற உத்தரவின் பேரில் தாம்பரம் அனைத்து மகளிர் போலீசார் 417, 376, 492, 323, 506(1), ஆகிய 5 பிரிவின் கீழ் ரகு மீது வழக்குப்பதிவு செய்தனர். \n\nபாலியல் வன்புணர்வு செய்து ஏமாற்றியதாகவும், ஆசிரியயை தாக்கி அவரது 2 சவரன் தங்க சங்கிலியை பறித்ததாகவும் சின்னத்திரை மேலாளர் ரகு மற்றும் அவரது உறவினரும்,. வருவாய் ஆய்வாளராக பணிபுரியும் பிரபாகரன் என்பவர் மீதும் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. தலைமறைவாக உள்ள ரகு, பிரபாகரனை போலீசார் தேடி வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/chennai-pallavaram-police-searching-tv-serial-manager-who-sexually-cheating-teacher-and-absconding\/articleshow\/84161638.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161638\/photo-84161638.jpg"],"pubdate":"Tue 06 Jul 2021, 08:04:36"},{"title":"பெட்ரோல் விலை: நல்லவேளை இன்னைக்கு அப்படி ஆகல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161173\/photo-84161173.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.100.75ஆக விற்பனை செய்யப்படுகிறது.\n\n\nடீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.93.91 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் ஒன்றிய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-no-change-in-chennai-today-6th-july-2021\/articleshow\/84161173.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161173\/photo-84161173.jpg"],"pubdate":"Tue 06 Jul 2021, 07:14:47"},{"title":"சரண்யா பொன்வண்ணன் மகள் திருமண வரவேற்பில் ஸ்டாலின்: என்ன பரிசு கொடுத்தார் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர் பொன்வண்ணன், நடிகை சரண்யா தம்பதியின் மூத்த மகள் ப்ரியதர்ஷினிக்கும், விக்னேஷ் என்பவருக்கும் அண்மையில் நிச்சயதார்த்தம் நடந்தது. இதையடுத்து சென்னையில் திருமணம் நடைபெற்றது.\n\nதிருமணத்தை அடுத்து நடந்த வரவேற்பு நிகழ்ச்சியில் முதல்வர் மு.க. ஸ்டாலின் தன் மனைவி துர்காவுடன் கலந்து கொண்டார். மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை பரிசாக அளித்து வாழ்த்தினார்.\n\nசேப்பாக்கம் தொகுதி எம்.எல்.ஏ.  ஸ்டாலின், எம்.பி. தமிழச்சி தங்கபாண்டியன் ஆகியோரும் திருமண வரவேற்பு நிகழ்ச்சியில் கலந்து கொண்டனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகியுள்ளது. முன்னதாக கடந்த மாதம் 27ம் தேதி மகாபலிபுரத்தில் நடந்த இயக்குநர் ஷங்கரின் மகள் ஐஸ்வர்யாவின் திருமணமத்திலும் ஸ்டாலின், உதயநிதி ஆகியோர் கலந்து கொண்டார்கள். ஐஸ்வர்யாவுக்கும் பசுமைக்கூடையை பரிசாக அளித்தார் ஸ்டாலின்.\n\nதிரையுலகினர் வீட்டு விசேஷங்களில் முதல்வர் கலந்து கொண்டு வருகிறார். இதற்கிடையே ஆக்ஷன் கிங் அர்ஜுன், தான் கட்டி முடித்த ஆஞ்சநேயர் கோவில் கும்பாபிஷேகத்திற்கு வருமாறு ஸ்டாலினை நேரில் சந்தித்து அழைப்பு விடுத்தார். ஸ்டாலின் சார்பில் அவரின் மனைவி துர்கா அந்த கும்பாபிஷேக நிகழ்ச்சியில் கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.\n\nதிருமண நிகழ்ச்சிகளில் கலந்து கொண்டால், மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை ஸ்டாலின் பரிசாக கொடுப்பது பலரின் கவனத்தையும் கவர்ந்துள்ளது.\n\nகொரோனா வைரஸின் தாக்கம் குறைந்து வருவதால் திருமண நிகழ்ச்சிகள் அதிக அளவில் நடக்கத் துவங்கியிருக்கின்றது. \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mk-stalin-udhayanidhi-attend-saranya-ponvannan-daughters-wedding-reception\/articleshow\/84161065.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg"],"pubdate":"Tue 06 Jul 2021, 07:02:39"},{"title":"பாஜக பாணியில் கட்சி வளர்க்கும் திமுக: தோப்பு வெங்கடாசலம் விக்கெட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாஜக,  ஆகிய இரு கட்சிகளும் இன்றைய தேதியில் அரசியல் அரங்கில் எதிரும் புதிருமாக இருந்தாலும் இரு கட்சிகளுக்கும் சில ஒற்றுமைகள் உள்ளன.\n\n2014 மக்களவைத் தேர்தலில் வெற்றி பெற்ற பின்னர்  கடந்த ஏழு ஆண்டுகளில் பல மாநிலங்களில் ஆட்சியை பிடித்துள்ளது. தங்களுக்கு முகவரியே இல்லாத இடத்தில்கூட தவிர்க்க முடியாத அரசியல் சக்தியாக உருவெடுத்து வருகிறது. இது எப்படி சாத்தியமானது? தங்கள் கட்சியில் தகுதியான ஆள் இல்லாவிட்டால் என்ன, மாற்று கட்சியில் செல்வாக்காக இருக்கும் நபர்களை வளைத்துக் கொண்டு வந்து கட்சியை பலப்படுத்துகின்றனர். பல மாநிலங்களில் இதுதான் நிலைமை.\n\nபாஜகவின் இந்த பாணி பல்வேறு விமர்சனங்களுக்கு உள்ளாகி வரும் நிலையில் திமுகவும் இந்த பாணியை கையிலெடுத்துள்ளது. பாஜகவுக்கு நாடு முழுவதும் ஆதரவு இருந்தாலும் தமிழ்நாட்டில் அக்கட்சியால் வலுவான அடித்தளம் அமைக்கமுடியவில்லை. அதேபோல் திமுக மாநிலம் முழுவதும் பல்வேறு மாவட்டங்களில் கொத்தாக பல தொகுதிகளை அள்ளினாலும்  என்பது எட்டாக் கனியாகவே உள்ளது. கடந்த பல சட்டமன்றத் தேர்தல்களில் இதுதான் நிலைமை என்ற நிலையில் இதை மாற்றிக் காட்ட வேண்டும் என  பெரும் முனைப்பு காட்டுகிறார். \n \n\nஎனவே அந்தப் பகுதியில் செல்வாக்குள்ள பிற கட்சி பிரமுகர்களை திமுகவுக்கு கொண்டு வரும் வேலையை மிக வேகமாக மேற்கொள்கிறார். தமாக கோவை தங்கம், கிருஷ்ணகிரி, தர்ம்புரி பகுதிகளில் செல்வாக்கு மிக்க அமமுக பழனியப்பன், ஈரோட்டில் செங்கோட்டையன் ஆதரவாளர்கள் என திமுக மேற்கு மாவட்டங்களில் பிற கட்சி நிர்வாகிகளை தங்கள் கட்சிக்கு அழைத்து வருகிறது. அதிலும் மாற்றுக் கட்சியிலிருந்து வந்தவர்களுக்கு அவர்களது செல்வாக்குக்கேற்ப உடனடியாக பதவிகளை வழங்கி வருகிறார்.\n \n\nஅந்த வகையில் தற்போது பெருந்துறை சட்டமன்ற தொகுதி முன்னாள் எம்.எல்.ஏவும் முன்னாள் அமைச்சருமான தோப்பு வெங்கடாசலத்தை கட்சிக்குள் கொண்டு வர முயற்சிகள் நடைபெற்று வருகிறது என்கிறார்கள். பெருந்துறை தொகுதியில் போட்டியிட வாய்ப்பு வழங்கப்படாததால் தோப்பு வெங்கடாசலம் சுயேச்சையாக போட்டியிட்டதால் கட்சியிலிருந்து நீக்கப்பட்டார். திமுக இதுவரையிலான தேர்தல்களில் வெற்றி பெற்றதே இல்லை என்று கூறப்படும் நான்கு தொகுதிகளில் ஒன்று பெருந்துறை. அங்கிருந்து தோப்பு வெங்கடாசலத்தை திமுகவை நோக்கி நகர்த்திக் கொண்டிருக்கிறார்கள்.\n\nஇந்த ஆள் சேர்க்கும் படலம் தொடர்ந்து நடைபெறும் என்றும் கொங்கு அதிமுகவில் சில விக்கெட்டுகள் விழும் என்கிறார்கள். பாஜகவின் பாணியை திமுக பயன்படுத்தி தனது கட்சியை வளர்ப்பது தற்போது விமர்சனத்துக்கு உள்ளாகிவருகிறது. அதேசமயம் இந்த விஷயத்தில் பாஜகவுக்கும் திமுகவும் முக்கிய வேற்றுமை ஒன்றும் உள்ளது.\n\n\n\n\nபாஜக தனக்கு முக்கியத்துவம் கொடுக்காத தமிழ்நாட்டை மாற்றாந்தாய் மனப்பான்மையுடன் அணுகும்நிலையில் ஸ்டாலினோ தனது கட்சியால் வலுவாக கால் ஊண்ற முடியாத கொங்கு மண்டலத்தில் மக்களின் நம்பிக்கையை பெற கூடுதல் கவனம் செலுத்துகிறார். கொங்கு மண்டலத்தில் வளர்ச்சி திட்டங்களை கவனமுடன் மேற்கொள்ளுதல், கோவையில் கொரோனா வார்டுக்குள் ஸ்டாலின் சென்று நலம் விசாரித்தது ஆகியவற்றை பாஜகவுடன் பொருத்திப் பார்க்க நம்மிடையே உதாரணங்கள் இல்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-plan-to-develop-his-party-in-bjp-style-plan-to-lift-thoppu-venkatachalam-to-dmk\/articleshow\/84139662.cms","image":["https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg"],"pubdate":"Tue 06 Jul 2021, 06:06:09"},{"title":"தமிழ்நாட்டில் நியாய விலைக்கடைகளில் பொருட்களின் தரத்தை ஆய்வு செய்ய கூட்டுறவு சங்கங்களின் பதிவாளர் உத்தரவு...!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_88790530.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் நியாய விலைக்கடைகளில் பொருட்களின் தரத்தை ஆய்வு செய்ய கூட்டுறவு சங்கங்களின் பதிவாளர் உத்தரவு பிறப்பித்துள்ளார். காலாவதியான பொருட்கள் ரேஷன் கடைகளில் இருந்தால் அப்பகுதி ஆய்வு அலுவலரே முழு பொறுப்பு ஏற்கவேண்டும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_88790530.jpg"],"pubdate":"6-7-2021 9:41"},{"title":"பாபநாசம் அருகே உள்ள சொரிமுத்து அய்யனார் கோயிலுக்கு பக்தர்கள் செல்ல அனுமதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688217\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50649661.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: பாபநாசம் அருகே உள்ள சொரிமுத்து அய்யனார் கோயிலுக்கு பக்தர்கள் செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. மேற்கு தொடர்ச்சி மலைப்பகுதியில் அமைந்துள்ள கோயிலுக்கு செல்ல காலை 8 மணி முதல் மாலை 3 மணி வரை அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688217","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50649661.jpg"],"pubdate":"6-7-2021 8:3"},{"title":"மருத்துவ வல்லுநர்களின் ஆலோசனை பெற்ற பிறகே பள்ளிகள் திறக்கப்படும்: அமைச்சர் அன்பில் மகேஷ் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688220\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_19851321.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: மருத்துவ வல்லுநர்களின் ஆலோசனை பெற்ற பிறகே பள்ளிகள் திறக்கப்படும் என்று அமைச்சர் அன்பில் மகேஷ் தகவல் தெரிவித்துள்ளார். திருச்செந்தூரில் சுவாமி தரிசனம் மேற்கொண்ட பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், “தமிழகத்தில் நீட் தேர்வு வேண்டாம் என்பதே பரவலாக மக்கள் கருத்தாக உள்ளது எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688220","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_19851321.jpg"],"pubdate":"6-7-2021 8:27"},{"title":"கச்சத்தீவு அருகே மீன்பிடிக்க சென்ற ராமேஸ்வரம் மீனவர்கள் மீது இலங்கை கடற்படை தாக்குதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688219\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_59627933.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமேஸ்வரம்: கச்சத்தீவு அருகே மீன்பிடித்துக் கொண்டிருந்த ராமேஸ்வரம் மீனவர்கள் மீது இலங்கை கடற்படை தாக்குதல் நடத்தியுள்ளது. 20க்கும் மேற்பட்ட விசைப்படகில் இருந்த மீன்பிடி வலைகளை அறுத்தெறிந்ததாக மீனவர்கள் புகார் அளித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688219","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_59627933.jpg"],"pubdate":"6-7-2021 8:22"},{"title":"ஊரடங்கு காலத்தில் கர்நாடகாவில் இருந்து கடத்திவரப்பட்ட 950 லிட்டர் வெளிமாநில மதுபானங்கள் அழிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688218\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3072757.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கிருஷ்ணகிரி: ஊரடங்கு காலத்தில் கர்நாடகாவில் இருந்து கடத்திவரப்பட்ட 950 லிட்டர் வெளிமாநில மதுபானங்கள் அளிக்கப்பட்டுள்ளன. கொரோனா ஊரடங்கு காலத்தில் கர்நாடகாவில் இருந்து கடத்திவரப்பட்ட ரூ.7.5 லட்சம் மதிப்பிலான 950 லிட்டர் வெளிமாநில மதுபானங்கள் அளிக்கப்பட்டுள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688218","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3072757.jpg"],"pubdate":"6-7-2021 8:19"},{"title":"கரூர் அருகே இளைஞர் வெட்டிக் கொலை செய்யப்பட்ட வழக்கில் 3 பேர் கைது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688216\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_23684329.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கரூர்: கரூர் அருகே இளைஞர் வெட்டிக் கொலை செய்யப்பட்ட வழக்கில் 3 பேர் கைது செய்யப்பட்டுள்ளனர். கரூர் மாவட்டம் கிருஷ்ணராயபுரம் பிச்சம்பட்டியில் நேற்று பிரபு (38) என்ற நபர் வெட்டிக் கொலை செய்யப்பட்ட வழக்கில் 3 பேர் இன்று கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688216","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_23684329.jpg"],"pubdate":"6-7-2021 7:46"},{"title":"சட்ட விரோதமாக பட்டாசு தயாரிப்புகளில் ஈடுபடும் நபர்கள் மீது குண்டர் சட்டம்: விருதுநகர் ஆட்சியர் எச்சரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_64977664.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகாசி: சட்ட விரோதமாக பட்டாசு தயாரிப்புகளில் ஈடுபடும் நபர்கள் மீது குண்டர் சட்டம் என விருதுநகர் மாவட்ட ஆட்சியர் எச்சரிக்கை விடுத்துள்ளார். தொடர்ச்சியாக சட்ட விரோதமாக பட்டாசு தயாரிப்புகளில் ஈடுபடும் நபர்கள் மீது குண்டர் தடுப்பு சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும் என அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_64977664.jpg"],"pubdate":"6-7-2021 7:40"},{"title":"சமூக வலைதளங்களில் அவதூறு கருத்து பரப்புவோர் மீது அளிக்கப்படும் புகாரில் முகாந்திரம் இருந்தால் நடவடிக்கை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688213\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_61971683.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சமூக வலைதளங்களில் அவதூறு கருத்து பரப்புவோர் மீது அளிக்கப்படும் புகாரில் முகாந்திரம் இருந்தால் நடவடிக்கை எடுக்கப்படும் என தமிழ்நாடு காவல்துறை எச்சரிக்கை விடுத்துள்ளது. இவ்வாண்டு மே மாதம் முதல் தற்போது வரையில் மாநிலம் முழுவதும் சமூக வலைத்தளங்களில் அவதூறு கருத்துக்களை பதிவிட நபர்கள் மீது 75 வழக்குகள் பதிவு செய்யப்பட்டுள்ளன எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688213","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_61971683.jpg"],"pubdate":"6-7-2021 7:28"}]