[{"title":"பெட்ரோல் வரியை குறையுங்கள் பிரதமருக்கு மம்தா பானர்ஜி கடிதம்","text":"<p>கோல்கட்டா, ஜூலை 6- பெட்ரோல் டீசல் விலை உயர்வை கட்டுப்படுத்த அவற்றுக்கான வரியை மத்திய அரசு குறைக்க வேண்டும்&#8217; என மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி பிரதமருக்கு கடிதம் எழுதியுள்ளார்.<br \/>மேற்கு வங்க முதல்வரும் திரிணமுல் காங். தலைவருமான மம்தா பானர்ஜி பெட்ரோல் டீசல் மீதான மத்திய அரசின் வரியை குறைப்பதற்கான நடவடிக்கை மேற்கொள்ள வேண்டும் என பிரதமர் நரேந்திர மோடிக்கு நேற்று கடிதம் எழுதி உள்ளார்.கடிதத்தில் கூறப்பட்டு உள்ளதாவது: மத்திய அரசின் கொள்கைகளால் பொதுமக்கள் கடுமையாக பாதிக்கப்படுகின்றனர். உங்கள் கவனத்தை அவர்கள் மீது திருப்பவே இந்த கடிதம். மத்திய அரசின் வருவாய் அதிகரிப்பிற்காக பெட்ரோல் டீசல் உள்ளிட்ட எண்ணை பொருட்கள் மீதான &#8216;செஸ்&#8217; வரி தொடர்ந்து அதிகரிக்கப் பட்டு வருகிறது.பல மாநிலங்களில் பெட்ரோல் சில்லரை விற்பனை விலை அதிர்ச்சி அளிக்கும் வகையில் லிட்டர் 100 ரூபாயை கடந்துள்ளது.<br \/>கொரோனா பாதிப்பிற்கு இடையிலும் பெட்ரோல் மற்றும் அதுதொடர்பான பொருட்கள் வாயிலாக கடந்த நிதி ஆண்டில் மத்திய அரசுக்கு 3.71 லட்சம் கோடி ரூபாய் வருவாய் கிடைத்துள்ளது.இதுபோல் வசூலிக்கப்படும் செஸ் வரியில் மாநிலங்களுக்கு பங்கு ஏதும் தரப்படுவதில்லை. இருப்பினும் வரியின் அளவு தொடர்ந்து உயர்வதால் பெட்ரோல் டீசல் விலை அதிகரித்து வருகிறது.இதனால் மக்கள் படும் துயரங்களை கருத்தில் வைத்து பெட்ரோல் டீசல் மீதான வரிகளை குறைக்க உடனடி நடவடிக்கை எடுக்க வேண்டும். இவ்வாறு கடிதத்தில் கூறப்பட்டு உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%99%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:15:03 +0000"},{"title":"சோனியாவை இன்று சந்திக்கிறார் பஞ்சாப் முதல்வர் அமிரீந்தர்சிங்","text":"<p>புதுடில்லி, ஜூலை 6- பஞ்சாப் காங்.கில் ஏற்பட்டுள்ள பிரச்னையை தீர்க்க இன்று காங். மூத்த தலைவர் சோனியாவை பஞ்சாப் முதல்வர் அமிரீந்தர்சிங் சந்தித்து பேச உள்ளதாக தகவல் வெளியாகியுள்ளது.<br \/>பஞ்சாப் மாநில சட்டசபைக்கு, விரைவில் தேர்தல் நடக்கிறது. இந்நிலையில், அம்ரீந்தர் சிங்கிற்கு எதிராக முன்னாள் அமைச்சரும், முன்னாள் கிரிக்கெட் வீரருமான சித்து, பகிரங்கமாக போர்க்கொடி தூக்கி வருகிறார். இதனால் பஞ்சாபில், காங்கிரஸ் உடையும் நிலை ஏற்பட்டுள்ளது. இதை தவிர்க்க, காங்., தலைவர் சோனியா அமைத்த மூன்று பேர் அடங்கிய குழு முன் ஏற்கனவே அம்ரீந்தர் சிங் ஆஜராகி விளக்கமளித்துள்ளார். கடந்த சில தினங்களுக்கு முன் டில்லி சென்றுள்ள நவ்ஜோத் சிங் சித்து, இந்த விவகாரம் தொடர்பாக, காங்., &#8211; எம்.பி., ராகுல், பொதுச் செயலர் பிரியங்கா ஆகியோரை சந்தித்து பேசினார். இந்நிலையில் காங். மூத்த தலைவர் சோனியாவை சந்திக்க பஞ்சாப் அமிரீந்தர்சிங் நேரம் கேட்டிருந்ததாகவும், அதற்கு சோனியா சம்மதித்தையடுத்ததாக தகவல் வெளியாகியுள்ளது. இதையடுத்து இன்று சோனியாவை சந்தித்து பேச உள்ளார் அமிரீந்தர்சிங்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%8b%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:14:04 +0000"},{"title":"ஹரியானா மாநிலத்திலும் காங்கிரசில் கோஷ்டி பூசல்","text":"<p>புதுடில்லி, ஜூலை 6- பஞ்சாபை தொடர்ந்து ஹரியானாவிலும், காங்கிரசில் கோஷ்டி பூசல் வெடித்துள்ளது.<br \/>பஞ்சாப் மாநில காங்கிரசில் முதல்வர் அமரீந்தர் சிங்கிற்கும், முன்னாள் அமைச்சர் சித்துவுக்கும் இடையில் மோதல் வெடித்துள்ளது. மேலிட தலைவர்கள் பேச்சு நடத்தியும் சமரசம் ஏற்படவில்லை. இந்நிலையில், பஞ்சாபின் அண்டை மாநிலமான ஹரியானாவிலும், காங்கிரசில் கோஷ்டி பூசல் வெடித்துள்ளது. இந்த மாநில காங்கிரஸ் தலைவர் குமாரி செல்ஜாவுக்கும், முன்னாள் முதல்வர் பூபிந்தர் சிங் ஹூடாவுக்கும் மோதல் ஏற்பட்டுள்ளது. மாவட்ட காங்கிரஸ் நிர்வாகிகளாக தன் ஆதரவாளர்களை நியமிக்க, குமாரி செல்ஜா விரும்புகிறார். இதற்கு, ஹூடா கோஷ்டி எதிர்ப்பு தெரிவிததுள்ளது. ஹூடா கோஷ்டியை சேர்ந்த ஐந்து எம்.எல்.ஏ.,க்கள் டில்லியில் காங்கிரஸ் பொதுச் செயலர் கே.சி வேணுகோபாலை சந்தித்தனர். &#8216;மாவட்ட நிர்வாகிகளை நியமிப்பதற்கு முன் எங்களின் கருத்துக்களை கட்சி தலைமை கேட்க வேண்டும்&#8217; என, வேணுகோபாலிடம் அவர்கள் வலியுறுத்தினர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%be\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:12:59 +0000"},{"title":"என்னை நோக்கி பாயும் தோட்டா தோல்விக்கு காரணம் இதுதான்.. ஓபன் ஆக சொன்ன தயாரிப்பாளர்","text":"<p>மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்தி அதை விட அதிக தோல்வியை சந்தித்த திரைப்படங்கள் தமிழ் சினிமாவில் நிறைய உண்டு. இன்று முன்னணியில் இருக்கும் ஒவ்வொரு நடிகர்களும் அதை சந்தித்து விட்டுத்தான் வந்திருக்கிறார்கள்.<\/p>\n<p>அந்த வகையில் தனுஷ் மற்றும் கௌதம் மேனன் கூட்டணியில் எக்கச்சக்க எதிர்பார்ப்பை ஏற்படுத்தி ஏமாற்றம் கொடுத்த திரைப்படம் தான் என்னை நோக்கி பாயும் தோட்டா. போதாக்குறைக்கு படம் குறித்த தேதியில் ரிலீஸ் ஆகாமல் இழுத்தடித்தது குறிப்பிடத்தக்கது.<\/p>\n<p>எவ்வளவு லேட்டாக வந்தாலும் படத்தின் மீதான எதிர்பார்ப்பு அப்படியேதான் இருந்தது. தனுஷ் ரசிகர்களும் இந்த படத்தை காண ஆர்வமாக இருந்தனர். ஆனால் படம் வெளியாகி முதல் நாள் முதல் காட்சியை கூட தாண்டவில்லை என்பது சோகம்தான்.<\/p>\n<p>இத்தனைக்கும் அதற்கு முன்னர் தான் அசுரன் என்ற பிரம்மாண்ட வெற்றி படத்தை கொடுத்திருந்தார் தனுஷ். கௌதம் மேனன் இயக்கிய படங்களிலேயே என்னை நோக்கி பாயும் தோட்டா படம் படு மொக்கையாக இருந்ததாக கருத்துக்கள் வெளிவந்தன.<\/p>\n<p>இந்நிலையில் என்னை நோக்கி பாயும் தோட்டா படம் வெளியாவதற்கு காரணமாக இருந்த வேல்ஸ் பிலிம்ஸ் இண்டர்நேஷனல் உரிமையாளர் ஐசரி கணேஷ் ஏன் அந்த படம் தோல்வி அடைந்தது என்பதை சமீபத்திய வீடியோ ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>என்னை நோக்கி பாயும் தோட்டா படத்தில் கௌதம் மேனன் ஒரு புது முறையை அறிமுகப்படுத்தி வைத்தாராம். அதாவது அவரது படங்களில் அவ்வப்போது வரும் வாய் ஓவர்களை, படம் முழுக்க வைத்தால் எப்படி இருக்கும் என்ற யோசனையில் அந்தப்படம் உருவானதாகவும், அதுவே இந்த படத்திற்கு தோல்வியை கொண்டுவரக் காரணமாக அமைந்து விட்டதாகவும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241781\" style=\"width: 610px;\"><img alt=\"ennai-nokki-paayum-thotta-cinemapettai\" class=\"wp-image-241781 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ennai-nokki-paayum-thotta-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241781\">ennai-nokki-paayum-thotta-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ennai-nokki-paayum-thotta-failure-reason\/\" rel=\"nofollow\">என்னை நோக்கி பாயும் தோட்டா தோல்விக்கு காரணம் இதுதான்.. ஓபன் ஆக சொன்ன தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ennai-nokki-paayum-thotta-failure-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ennai-nokki-paayum-thotta-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 06:12:43 +0000"},{"title":"உதவி கேட்ட மாணவரை போனில் திட்டிய எம்.எல்.ஏ.","text":"<p>திருவனந்தபுரம், ஜூலை 6- கேரள எம்.எல்.ஏ.வும், மலையாள நடிகருமான முகேஷ், தன்னிடம் போன் வாயிலாக உதவி கேட்ட மாணவரை சரமாரியாக திட்டிய ஆடியோ சர்ச்சையை ஏற்படுத்தி உள்ளது. மாணவரை சமாதானப்படுத்தி பிரச்னைக்கு முற்றுப்புள்ளி வைக்கப்பட்டுள்ளது.<br \/>கேரளாவில் கொல்லம் தொகுதியிலிருந்து சட்டசபைக்கு தேர்வு செய்யப்பட்டவர் முகேஷ். மார்க்சிஸ்ட் கட்சியைச் சேர்ந்தவர். இவர், மலையாளத்தில் பிரபலமான நடிகர். ஐந்தாம்படை, ஜாதிமல்லி உள்ளிட்ட தமிழ் படங்களிலும் நடித்துள்ளார்.<br \/>இவரிடம் மாணவர் ஒருவர் போன் செய்து உதவி கேட்கிறார்.அதற்கு, &#8216;இந்த எண்ணை தந்தது யார்&#8217; என அவர் கேட்க, &#8216;நண்பர் தந்தார்&#8217; என மாணவர் பதிலளிக்கிறார். ஆத்திரமடைந்த முகேஷ், &#8216;அந்த நண்பனை அடிக்க வேண்டும். உன் தொகுதி எம்.எல்.ஏ., யார்&#8217; என கேட்கவே, மாணவர் &#8216;தெரியாது&#8217; என்கிறார்.<br \/>கோபத்தின் உச்சிக்கு சென்ற முகேஷ், &#8216;எம்.எல்.ஏ., பெயர் தெரியாத உன்னை துடைப்பத்தால் அடிக்க வேண்டும்&#8217; என்கிறார்.இந்த ஆடியோ சமூக வலைதளங்களில் வேகமாக பரவி வருகிறது. இது காங்., சதி என குற்றம் சாட்டிய முகேஷ், இது குறித்து போலீசில் புகார் அளிக்கவுள்ளதாக தெரிவித்தார். மேலும் உதவி கேட்கும் மாணவர் எதற்காக பேச்சை பதிவு செய்ய வேண்டும் என்றும் கேள்வி எழுப்பினார்.<br \/>காங்., உள்ளிட்ட எதிர்கட்சிகள் இதை அரசியல் ஆக்குவதை உணர்ந்த மார்க்சிஸ்ட் நிர்வாகிகள் மாணவரை சி.ஐ.டி.யூ., அலுவலகத்துக்கு அழைத்து வந்து பேசினர். இதையடுத்து முகேஷின் பேச்சை நியாயப்படுத்தும் வகையில் மாணவர் பேட்டியளித்தார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%aa%e0%af%8b%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:11:40 +0000"},{"title":"நீண்ட இடைவெளிக்கு பின் தொண்டர்களிடம் லாலு யாதவ் உரை","text":"<p>பாட்னா, ஜூலை 6- மாட்டு தீவன ஊழல் வழக்கில் சிறை தண்டனைபெற்று, &#8216;ஜாமினில்&#8217; வெளியே வந்துள்ள ராஷ்ட்ரீய ஜனதா தள தலைவர் லாலு பிரசாத் யாதவ், நீண்ட இடைவெளிக்குபின் தொண்டர்கள் மத்தியில், &#8216;வீடியோ கான்பரன்ஸ்&#8217; வாயிலாக நேற்று உரையாற்றினார். பீஹாரில் முதல்வர் நிதிஷ்குமார் தலைமையில் ஐக்கிய ஜனதா தளம் &#8211; பா.ஜ., கூட்டணி ஆட்சி நடக்கிறது.இம்மாநில முன்னாள் முதல்வரும், ராஷ்ட்ரீய ஜனதா தள தலைவருமான லாலு பிரசாத் யாதவ், மாட்டு தீவன ஊழல் வழக்கில் தண்டனைபெற்று சிறையில் அடைக்கப்பட்டார்.அவரது உடல்நிலை பாதிக்கப்பட்டதை அடுத்து, மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். அவருக்கு நீதிமன்றம் சமீபத்தில் ஜாமின் வழங்கியது.ராஷ்ட்ரீய ஜனதா தளத்தின் 25வது ஆண்டு கொண்டாட்டத்தை ஒட்டி, டில்லியில் இருந்தபடி வீடியோ கான்பரன்ஸ் வாயிலாக தொண்டர்கள் மத்தியில் அவர் உரையாற்றினார்.<br \/>அப்போது லாலு பேசியதாவது:பீஹாரில் ஊழல் மலிந்துவிட்டது. கொரோனா தொற்று பரவலை கட்டுப்படுத்த, நிதிஷ்குமார் அரசு தவறிவிட்டது. லட்சக்கணக்கான மக்கள்,வேலை தேடி வெளி மாநிலங்களுக்கு படை எடுக்கும் நிலை ஏற்பட்டுள்ளது. இன்று நான் உயிரோடு இருப்பதற்கு, என் மகன் தேஜஸ்வியும், மனைவி ரப்ரி தேவியுமே காரணம். இவ்வாறு அவர் பேசினார்.லாலு மிகவும் பலவீனமாக காணப்பட்டார். வழக்கமான நக்கல், நையாண்டி இன்றி, பேச்சு சம்பிரதாயமானதாக இருந்ததாக தொண்டர்கள் கூறினர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f-%e0%ae%87%e0%ae%9f%e0%af%88%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:10:36 +0000"},{"title":"இளவரசி கேட் மிடில்டனுக்கு கொரோனா தாக்கம்","text":"<p>இங்கிலாந்து, ஜூலை 6- பிரிட்டனில் தற்போது கொரோனா வைரஸ் தாக்கம் படிப்படியாகக் குறைந்து வருகிறது. இதனால் வரும் ஜூலை 19-ஆம் தேதி முதல் ஊரடங்கை முழுவதுமாக நீக்கிவிட போரிஸ் ஜான்சன் அரசு முடிவெடுத்துள்ளது.<br \/>பிரிட்டன் அரச குடும்பத்தின் இளவரசர் வில்லியம் மற்றும் அவரது மனைவி கேட் மிடில்டன் ஆகியோருக்கு வைரஸ் தாக்கம் ஏற்பட்டுள்ளது. இதன்காரணமாக இவர் கடந்த 10 நாட்களாக தனிமைப்படுத்தப்பட்டுள்ளார். இவரது உடல்நிலையை மருத்துவர்கள் தீவிரமாகக் கண்காணித்து வருகின்றனர் என்று கென்சிங்டன் அரண்மனை இன்று தகவல் வெளியிட்டுள்ளது.<br \/>இங்கிலாந்தின் டென்னிஸ் நட்சத்திர வீரர் டிம் ஹென்மேன் உடன் அமர்ந்து டென்னிஸ் போட்டியை கேட் மிடில்டன் கண்டுகளித்தார். இதுதவிர அருங்காட்சியகம், சென்டர் கோர்ட் கிச்சன் உள்ளிட்ட இடங்களுக்கு அவர் வருகை தந்தார். இதனால் அவருக்கு வைரஸ் தாக்கம் ஏற்பட்டு இருக்கலாம் எனக் கூறப்படுகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b3%e0%ae%b5%e0%ae%b0%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%af%87%e0%ae%9f%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:09:30 +0000"},{"title":"தமிழகத்துடன் பேச்சுவார்த்தை நடத்தக்கூடாது:டி. கே. சிவகுமார் வலியுறுத்தல்","text":"<p>மங்களூரு, ஜூலை 6- &#8221;மேகதாது விஷயத்தில் முதல்வர் எடியூரப்பா தமிழக முதல்வருடன் சமாதான பேச்சுக்கு செல்வது நம் மாநிலத்துக்கு கவுரவம் தரக்கூடியதல்ல&#8221; என மாநில காங். தலைவர் சிவகுமார் தெரிவித்தார். மங்களூரில் அவர் நேற்று கூறியதாவது:தமிழகத்தில் எந்த அரசு பதவிக்கு வந்தாலும் மாநில விவகாரத்தில் ஒன்றாக சேர்ந்து விடுகின்றனர். எனவே முதல்வர் எடியூரப்பாவும் நம் மாநிலத்தின் நலனை காக்க வேண்டும். மேகதாது அணை திட்டத்துக்கு உடனடியாக டெண்டர் அழைத்து பணிகளை துவங்க வேண்டும். உச்சநீதிமன்றமும் கூட இதைத்தான் கூறியுள்ளது. மேகதாது திட்டப்பணிகளை துவங்குவதை விட்டு தமிழகத்துடன் பேச்சு நடத்த வேண்டிய அவசியமென்ன.மேகதாது திட்டம் பெங்களூருக்கு மிகவும் முக்கியமானது. எங்கள் அரசு இருந்த போது திட்டம் வகுக்கப்பட்டது. சுற்றுச்சூழல் துறையின் அனுமதியும் கிடைத்துள்ளது. அது நம் திட்டம்.மேகதாது விஷயத்தில் முதல்வர் எடியூரப்பா தமிழக முதல்வரிடம் வேண்டுகோள் விடுக்கிறார். சமாதான பேச்சுக்கு செல்வது நம் மாநிலத்துக்கு கவுரவம் தரக்கூடியதல்ல. இ<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:08:24 +0000"},{"title":"கேரளாவில் பலத்த மழை; 6 மாவட்டங்களுக்கு ‘எல்லோ அலர்ட்","text":"<p>மூணாறு, ஜூலை 6- கேரளாவில் இன்று முதல் நாளை மறு நாள் வரை ஆறு மாவட்டங்களில் பலத்த மழைக்கான முன்னெச்சரிக்கை &#8216;எல்லோ அலர்ட்&#8217; வானிலை ஆய்வு மையம் விடுத்துள்ளது. மாநிலத்தில் தென்மேற்கு பருவ மழை ஜூன் 3ல் துவங்கியபோதும், பல்வேறு பகுதிகளில் மழை வலுவடையவில்லை. நேற்று இடுக்கி, ஆலப்புழா, எர்ணாகுளம் ஆகிய மாவட்டங்களுக்கு &#8216;எல்லோ அலர்ட்&#8217; விடுக்கப்பட்டது. அதேபோல் இன்று முதல் நாளை மறுநாள் (ஜூலை 8)வரை இடுக்கி, பத்தினம்திட்டா, ஆலப்புழா, கோட்டயம், எர்ணாகுளம், திருச்சூர் ஆகிய மாவட்டங்களில் பலத்த மழைக்கான &#8216;எல்லோ அலர்ட்&#8217; விடுக்கப்பட்டுஉள்ளது.இடி,மின்னலுடன் பலத்த மழையும் 30 முதல் 40 கி.மீ., வரை காற்று வீசவும் வாய்ப்புள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்தது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%ae%e0%ae%b4%e0%af%88-6-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:06:51 +0000"},{"title":"நாட்டில் பா.ஜ.க.வின் வகுப்புவாத அலையை மம்தா பானர்ஜி நிறுத்துவார்: அபிஜித் முகர்ஜி","text":"<p>கொல்கத்தா, ஜூலை 6- முன்னாள் ஜானதிபதி பிரணாப் முகர்ஜியின் மகன் அபிஜித் முகர்ஜி காங்கிரஸ் கட்சியில் இருந்து விலகி திரிணாமுல் கட்சியில் இணைந்துள்ளார். மேற்கு வங்காளத்தில் சட்டசபை தேர்தல் நடைபெறுவதற்கு முன் திரிணாமுல் காங்கிரஸ் கட்சியில் இருந்து மந்திரிகள், எம்.எல்.ஏ.க்கள், நிர்வாகிகள் ஆகியோர் பா.ஜ.க.வில் இணைந்தனர்.<br \/>எனினும், பலத்த எதிர்பார்ப்புக்கு இடையே, மீண்டும் வெற்றி பெற்று திரிணாமுல் காங்கிரஸ் ஆட்சியை தக்க வைத்து கொண்டது. பா.ஜ.க. எதிர்கட்சி அந்தஸ்தை பெற்றது. திரிணாமுல் கட்சியில் இருந்து பா.ஜ.க.வுக்கு தாவிய முகுல் ராய், தேர்தல் முடிந்த பின் மீண்டும் மம்தா முன்னிலையில் கட்சியில் இணைந்து விட்டார். இதேபோன்று, வரும் நாடாளுமன்ற தேர்தல் மற்றும் 2026ல் நடக்கும் சட்டசபை தேர்தலுக்கான வேலைகளில் இப்போதே மம்தா தீவிரமாக செயல்பட்டு வருவதாக கூறப்படுகிறது. இந்நிலையில், முன்னாள் ஜனாதிபதி பிரணாப் முகர்ஜியின் மகன் மற்றும் காங்கிரஸ் கட்சியின் முன்னாள் எம்.பி.யான அபிஜித் முகர்ஜி, திரிணாமுல் கட்சியில் இணைய போவதாக கடந்த சில வாரங்களாக தகவல்கள் கசிந்தன. இந்த சூழலில், நேற்று மாலை திரிணாமுல் கட்சியின் மூத்த தலைவர்கள் முன்னிலையில் அபிஜித் முகர்ஜி அக்கட்சியில் இணைந்துள்ளார். இதன்பின்பு அபிஜித் முகர்ஜி செய்தியாளர்களிடம் கூறும்போது, மேற்கு வங்காளத்தில் பா.ஜ.க.வின் வளர்ச்சியை நிறுத்துவதில் மம்தா வெற்றி பெற்றுள்ளார். அவர் நாட்டின் மிகவும் நம்பகமான மதச்சார்பற்ற தலைவர் என்று கூறினார்.<br \/>பா.ஜ.க.வின் வகுப்புவாத அலையை சமீபத்தில் மேற்கு வங்காளத்தில் நிறுத்தியவர் அவர். வருங்காலத்தில் மற்றவர்களின் ஆதரவுடன் நாடு முழுவதும் பா.ஜ.க.வின் வகுப்புவாத அலையை நிறுத்தும் திறன் பெற்றவர் மம்தா பானர்ஜி என அக்கட்சியில் இணைந்த அபிஜித் முகர்ஜி அவருக்கு புகழாரம் சூட்டியுள்ளார். காங்கிரசில் உறுப்பினர் பதவி தவிர, எந்த குழுவிலோ அல்லது எந்த பதவியிலோ அமர்த்தப்படவில்லை என கூறிய அபிஜித், திரிணாமுல் காங்கிரசில் ஒரு சிப்பாய் வீரனாக இணைந்துள்ளேன். கட்சி அறிவுறுத்தல்படி செயல்படுவேன். பா.ஜ.க.வுக்கு எதிராக போராடுவேன் என கூறியுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be-%e0%ae%9c-%e0%ae%95-%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:05:01 +0000"},{"title":"சாதித்த “வில்லேஜ் குக்கிங்” சேனல் – வாழ்த்து சொன்ன காங்கிரஸ் எம்.பி. ராகுல் காந்தி…!","text":"<p>யூடியூப்பில் உணவு சமைக்கும் சேனல்களில் மிகவும் பிரபலமானது ‘வில்லேஜ் குக்கிங்’ சேனல்.<br \/><br \/>5 பேர் கொண்ட குழு நடத்தும் இந்த சேனலுக்கு ரசிகர்கள் பட்டாளம் மிக அதிகம்.<br \/><br \/>அந்த வகையில், ராகுல் காந்தி போனமுறை தமிழ்நாடு வந்தபோது, அவர்களுடன் சேர்ந்து சமையல் செய்து சாப்பிட்ட வீடியோ மிகவும் வைரலானது.<br \/><br \/>இந்த நிலையில் தமிழ் யூடியூப் சமையல் சேனல்களில் ஒரு கோடி பார்வையாளர்களைக் கொண்ட முதல் சேனல் என்ற பெருமையை ‘வில்லேஜ் குக்கிங்’ எட்டியுள்ளது.<br \/><br \/>மேலும் இந்த குழுவினர் முதலமைச்சர் மு.க. ஸ்டாலினை சந்தித்து கரோனா நிவாரண நிதியாக 10 லட்சம் ரூபாய் தந்துள்ளனர்.<br \/><br \/>இதுதொடர்பாக பேஸ்புக்கில் பதிவிட்டுள்ள ராகுல் காந்தி, &#8220;வில்லேஜ் குக்கிங் சேனல் அடைந்துள்ள உயரத்திற்கு தன்னுடைய இதயப்பூர்வமான வாழ்த்துகளைத் தெரிவித்துக் கொள்வதாக குறிப்பிட்டுள்ளார்.<br \/><br \/>கொரோனா நிவாரணத்துக்கு பங்களிப்பு அளித்ததற்கு வாழ்த்துகள் என்றும் உங்களை மீண்டும் சந்திக்கும் நாளை ஆவலுடன் எதிர்பார்க்கிறேன் என்றும் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p><br \/><br \/><\/p>\n\n\n\n<p><a href=\"https:\/\/www.facebook.com\/294493857651676\/posts\/1307614843006234\/\">https:\/\/www.facebook.com\/294493857651676\/posts\/1307614843006234\/<\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rahul-ganthi-wishes-village-cooking-youtube-channel\/\" rel=\"nofollow\">சாதித்த &#8220;வில்லேஜ் குக்கிங்&#8221; சேனல் &#8211; வாழ்த்து சொன்ன காங்கிரஸ் எம்.பி. ராகுல் காந்தி&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rahul-ganthi-wishes-village-cooking-youtube-channel\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-31.png"],"pubdate":"Tue, 06 Jul 2021 06:01:54 +0000"},{"title":"மீண்டும் உருவாகும் பாகுபலி.. ஆனால் ரம்யா கிருஷ்ணன் கிடையாதாம்!","text":"<p>இயக்குனர் ராஜமவுலி இயக்கத்தில் இரண்டு பாகங்களாக வெளிவந்து உலக சினிமாவையே திரும்பிப் பார்க்க வைத்த ஒரு பிரம்மாண்ட படம்தான் பாகுபலி. இப்படத்தில் பிரபாஸ், அனுஷ்கா, தமன்னா, ரம்யா கிருஷ்ணன், நாசர், சத்யராஜ் போன்ற பல முன்னணி நடிகர்கள் நடித்திருந்தனர். இப்படம் வசூலை மட்டுமல்லாமல் பல விருதுகளையும் வாரி குவித்தது.<\/p>\n<p>தற்போது பாகுபலி கதை தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் வெப் தொடராக தயாராக உள்ளது. பாகுபலி படத்தில் ரம்யா கிருஷ்ணன் ராஜமாதா சிவகாமிதேவி எனும் கதாபாத்திரத்தில் நடித்திருப்பார். இந்த கதாபாத்திரத்தின் இளம் வயது வாழ்க்கையை மையமாக வைத்து இந்த வெப் தொடர் உருவாக உள்ளது.<\/p>\n<p>மேலும், பாகுபலி பட காட்சிகளுக்கு முந்தைய சம்பவங்கள் இந்த தொடரில் இடம்பெற உள்ளன. சுமார் 9 எபிசோடுகளை கொண்ட இந்த வெப் தொடர், ரூ.200 கோடி பட்ஜெட்டில் தயாராக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241763\" style=\"width: 610px;\"><img alt=\"baahubali wamiqa gabbi\" class=\"size-full wp-image-241763\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bagubli-nwamika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241763\">baahubali wamiqa gabbi<\/p><\/div>\n<p>இத்தொடரில் இளம் வயது சிவகாமிதேவி கதாபாத்திரத்தில் நடிக்க முதலில் நடிகை சமந்தாவை அணுகி உள்ளனர். அவர் நடிக்க மறுத்துவிட்டதால், தற்போது இளம் நடிகை வாமிகா கபியை ஒப்பந்தம் செய்துள்ளதாக தகவல் வெளியாகி உள்ளது. இவர் ஏற்கனவே தமிழில் மாலை நேரத்து மயக்கம் என்ற படத்தில் நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>தற்போது ஜூனியர் என்டிஆர் மற்றும் ராம்சரண் தேஜா இணைந்து நடித்து வரும் ’ஆர்.ஆர்.ஆர்.’ என்ற படத்தை இயக்கி வரும் ராஜமவுலி, இப்படத்தை முடித்த பின்னர் பாகுபலி வெப் தொடரை இயக்க திட்டமிட்டு உள்ளதாகவும், அவரே இதை தயாரிக்க உள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/baahubali-web-series-ramya-krishnan-young-character-acting-wamiqa-gabbi\/\" rel=\"nofollow\">மீண்டும் உருவாகும் பாகுபலி.. ஆனால் ரம்யா கிருஷ்ணன் கிடையாதாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/baahubali-web-series-ramya-krishnan-young-character-acting-wamiqa-gabbi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bagubli-nwamika.jpg"],"pubdate":"Tue, 06 Jul 2021 06:01:37 +0000"},{"title":"2 நாட்களில் 7.10 லட்சம் மின்னல்கள் – பற்றி எரியும் காடுகள்..!","text":"<p>பிரிட்டிஷ் கொலம்பியா மற்றும் மேற்கு ஆல்பர்ட்டா பகுதிகளில் ஜூன் 30 மற்றும் ஜூலை 1ஆம் தேதிகளில் மொத்தம் 7 லட்சத்து 10 ஆயிரம் மின்னல் தாக்குதல்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதனால் வனப்பகுதிகள் பற்றி எரிந்தது. கனடாவில் மின்னல் தாக்குதலால் 135க்கும் மேற்பட்ட இடங்களில் காட்டுத்தீ ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், வார இறுதிக்குள் ஒரு லட்சம் ஹெக்டர் பகுதிகளை காட்டு தீ அழிக்கக் கூடும் என எச்சரிக்கை விடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் வனத்தை சுற்றி வசித்த ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் குடியிருப்பை விட்டு வெளியேறியுள்ளனர்.<\/p>\n\n\n\n<p>1,300க்கும் மேற்பட்ட வீடுகளை காலி செய்ய உத்தரவிடப்பட்டுள்ளது. மேலும், எத்தனை பேரைக் காணவில்லை என்பது தெரியவில்லை.<\/p>\n\n\n\n<p>ரெட் கிராஸ் அமைப்பு குடும்பங்களை மீண்டும் இணைப்பதற்காக தொலைபேசி இணைப்பை அறிவித்துள்ளது என அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>&#8220;அதிக எண்ணிக்கையிலான மின்னல் தாக்குதல்கள் வெப்ப அலைகளால் ஏற்பட்டுள்ளது. இது வளிமண்டலத்தில் அதிக அளவு ஈரப்பதத்தை உருவாக்கி பனி உருகுவது மற்றும் தாவரங்களிலிருந்து நீரை ஆவியாக்குவது போன்ற செயல்களை தூண்டும்&#8221; என்று சுற்றுச்சூழல் மற்றும் காலநிலை மாற்ற கனடாவின் வானிலை ஆய்வாளர் ஜொனாதன் பாவ் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், இம்முறை ஈரப்பதம் வழக்கத்திற்கு மாறாக கடுமையான இடியுடன் கூடிய மழையை பொழிந்துள்ளது என கூறினார்.<\/p>\n\n\n\n<p>இந்த காட்டுத்தீயை அணைக்க தீயணைப்பு வீரர்கள் போராடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/forest-fire-in-canada-due-to-lightning-and-heat-waves\/\" rel=\"nofollow\">2 நாட்களில் 7.10 லட்சம் மின்னல்கள் &#8211; பற்றி எரியும் காடுகள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/forest-fire-in-canada-due-to-lightning-and-heat-waves\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-26.jpg"],"pubdate":"Tue, 06 Jul 2021 05:54:54 +0000"},{"title":"முதன்முறையாக 45 வயது நடிகருக்கு ஜோடியாக நயன்தாரா.. இவரை எப்படி இவ்வளவு நாள் மிஸ் பண்ணாங்க!","text":"<p>நயன்தாரா சினிமாவுக்கு வந்த பல வருடங்களில் தற்போதுதான் முதல் முறையாக அந்த முன்னணி நடிகருக்கு ஜோடியாக நடிக்க ஒப்பந்தம் செய்யப்பட்டுள்ளதாக தகவல்கள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>நயன்தாராவின் சொந்த வாழ்க்கை எப்படி இருந்தாலும் சினிமா வாழ்க்கை எப்போதுமே உச்சத்திலேயே இருந்து வருகின்றன. அதுமட்டுமில்லாமல் தற்போதைக்கு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகை நயன்தாரா தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241772\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai\" class=\"wp-image-241772 size-full\" height=\"1068\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241772\">nayanthara-cinemapettai<\/p><\/div>\n<p>ஒரு படத்துக்கு ஆறு முதல் ஏழு கோடி வரை வாங்கி வருகிறார். அதேசமயம் கமர்சியல் படங்களில் நடிப்பதை குறைத்துக் கொண்டு கதைக்கு முக்கியத்துவம் கொடுக்கும் அதே நேரத்தில் பெண்களுக்கு முக்கியத்துவம் கொடுக்கும் கதைகளில் நடித்து வருகிறார்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் தெலுங்கு சினிமாவில் வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற அளவைகுண்டபுரம்லோ என்ற படத்தை இயக்கிய திரி விக்ரம் இயக்கத்தில் அடுத்ததாக மகேஷ்பாபு நடிக்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241771\" style=\"width: 610px;\"><img alt=\"mahesh-babu-cinemapettai\" class=\"wp-image-241771 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241771\">mahesh-babu-cinemapettai<\/p><\/div>\n<p>இந்த படத்தில் இரண்டு கதாநாயகிகள் நடிக்கின்றனர். அதில் ஒருவராக நயன்தாராவை ஒப்பந்தம் செய்துள்ளார்களாம். நயன்தாரா சமீபகாலமாக மற்ற மொழி படங்களில் நடிப்பதை குறைத்துக் கொண்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>அதுமட்டுமில்லாமல் இதுவரை மகேஷ்பாபுவுடன் நயன்தாரா நடித்ததே கிடையாதாம். இத்தனைக்கும் ஒரு காலத்தில் தெலுங்கு சினிமாவில் உள்ள முக்கிய முன்னணி நடிகர்கள் பலருடனும் ஒன்றுக்கு இரண்டு படங்களில் ஜோடி போட்ட நயன்தாரா மகேஷ் பாபுவை மட்டும் எப்படி மிஸ் செய்தார் என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-1st-time-pairup-with-45-years-old-actor\/\" rel=\"nofollow\">முதன்முறையாக 45 வயது நடிகருக்கு ஜோடியாக நயன்தாரா.. இவரை எப்படி இவ்வளவு நாள் மிஸ் பண்ணாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-1st-time-pairup-with-45-years-old-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahesh-babu-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 05:43:32 +0000"},{"title":"புடவையில் கலக்கும் ரம்யா நம்பீசன்.. லைக்ஸ்களை குவிக்கும் ரசிகர்கள்!","text":"<p>தமிழில் குள்ளநரி கூட்டம், பீட்சா, சேதுபதி, டமால் டுமீல் போன்ற படங்களில் நடித்து பிரபலமானவர் ரம்யா நம்பீசன். இவர் நடிப்பு மட்டுமல்லாமல், ஒரு சில படங்களில் பாடல்களையும் பாடியுள்ளார். தமிழ் சினிமாவில் இவருக்கென ஒரு தனி ரசிகர் பட்டாளம் உள்ளது.<\/p>\n<p>தற்போது தொகுப்பாளராக இருந்து ஹீரோவாக அறிமுகமான ரியோ ராஜுக்கு ஜோடியாக பிளான் பண்ணி பண்ணனும் எனும் படத்தில் ரம்யா நம்பீசன் நடித்து வருகிறார். ஊரடங்கு காரணமாக படப்பிடிப்பு தள்ளிச் சென்றுள்ளது.<\/p>\n<p>பொதுவாக நடிகைகள் படங்களில் பிசியாக நடித்து வந்தாலும், அவ்வப்போது போட்டோ ஷூட் நடத்தி சோசியல் மீடியாவில் புகைப்படங்களை பதிவிடுவதை வழக்கமாக கொண்டுள்ளனர். அந்த வகையில் நடிகை ரம்யா நம்பீசனும் சோசியல் மீடியாவில் ஆக்டிவாக இருந்துவருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241746\" style=\"width: 610px;\"><img alt=\"remya nambeesan\" class=\"size-full wp-image-241746\" height=\"744\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-nambisen.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241746\">remya nambeesan<\/p><\/div>\n<p>இன்ஸ்டாகிராமில் பதிவிடும் இவரது புகைப்படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்து வருகிறது. அந்த வரிசையில் தற்போது சிம்பிளாக புடவை அணிந்து க்யூட்டான புகைப்படம் ஒன்றை பதிவிட்டுள்ளார். இதனை கண்ட ரசிகர்கள் லைக்ஸ்களை குவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-photo\/\" rel=\"nofollow\">புடவையில் கலக்கும் ரம்யா நம்பீசன்.. லைக்ஸ்களை குவிக்கும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-nambisen.jpg"],"pubdate":"Tue, 06 Jul 2021 05:33:06 +0000"},{"title":"“பப்ஜி மதன்” மீது பாய்ந்தது குண்டர் சட்டம்…!","text":"<p>யூடிப்பில் ஆபாச பேச்சு, பண மோசடி உள்ளிட்ட வழக்கில் கைது செய்யப்பட்டு சிறையிலிருக்கும் மதன் மீது குண்டர் சட்டம் பாய்ந்தது.<br \/><br \/>பப்ஜி உள்ளிட்ட விளையாட்டுகளில் சிறுவர், சிறுமிகளிடம் ஆபாசமாகப் பேசி பணம் சம்பாதித்ததாக மதன் மீது புகார் எழுந்தது.<br \/><br \/>ஆதரவற்றோருக்கு உதவுவதாக கூறி ஆன்லைனில் பணம் வசூலித்து மோசடி செய்ததாகவும் குற்றச்சாட்டு எழுந்தது.<br \/><br \/>இது குறித்து வழக்குப்பதிவு செய்த போலீசார், தருமபுரியில் தலைமறைவாக இருந்த மதனை கைது செய்தனர்.<br \/><br \/>இதையடுத்து 2 முறை ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட நிலையில் சிறையில் இருக்கும் மதன் மீது குண்டர் சட்டம் பாய்ந்துள்ளதாக உள்ளதாக சென்னை காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்துள்ளார்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kundas-against-pubg-madhan\/\" rel=\"nofollow\">&#8220;பப்ஜி மதன்&#8221; மீது பாய்ந்தது குண்டர் சட்டம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kundas-against-pubg-madhan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-30.png"],"pubdate":"Tue, 06 Jul 2021 05:27:02 +0000"},{"title":"டீ ஷர்ட் போட்டு பார்வையிலேயே போதை ஏத்தும் சரவணன் மீனாட்சி அம்மா.. வைரல் புகைப்படங்கள்","text":"<p>சினிமா மற்றும் சீரியல்களில் பிரபலமான நடிகர், நடிகைகள் பலரும் சினிமாவில் குடும்ப பாங்கான கதாபாத்திரங்களிலும், வெளியில் மாடர்ன் மங்கையராகவும் வலம் வருவதை பார்த்திருக்கிறோம்.<\/p>\n<p>அதில் ஒரு சிலர் என குறிப்பிட்டுச் சொல்ல முடியாது. பெரும்பாலும் சீரியல் நடிகைகள் பலரும் சீரியல்களில் தாய்மார்களை கவர்வதற்காக இழுத்துப் போர்த்திக் கொண்டும், வெளியில் சினிமா வாய்ப்புகளுக்காக கவர்ச்சி புகைப்படங்களை வெளியிடுவதும் வாடிக்கையாக வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241752\" style=\"width: 610px;\"><img alt=\"senthil-kumari-cinemapettai\" class=\"wp-image-241752 size-full\" height=\"1008\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241752\">senthil-kumari-cinemapettai<\/p><\/div>\n<p>அதிலும் ஊரடங்கு போட்டாலும் போட்டார்கள் அனைவருமே கவர்ச்சியில் குதித்து விட்டனர். அந்த வகையில் அவர்களுக்கு லாபமோ இல்லையோ ரசிகர்களுக்கு நல்ல லாபம்தான்.<\/p>\n<p>ஆனால் சினிமா மற்றும் சீரியல்களில் கொஞ்சம் முதிர்ச்சியான கதாபாத்திரங்களில் நடிக்கும் ஆன்ட்டி நடிகைகளும் சமூக வலைதள பக்கங்களில் தொடைகள் தெரியும் படியும், டி ஷர்ட்டிலும் புகைப்படங்கள் வெளியிடுவதை பார்க்க முடிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241753\" style=\"width: 610px;\"><img alt=\"senthil-kumari-cinemapettai-01\" class=\"wp-image-241753 size-full\" height=\"984\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241753\">senthil-kumari-cinemapettai-01<\/p><\/div>\n<p>அந்தவகையில் பல படங்களில் குணச்சித்திர கதாபாத்திரங்களில் நடித்தவர் தான் செந்தில்குமாரி. பசங்க, சமீபத்தில் வந்த மண்டேலா போன்ற படங்களில் நடித்திருந்தார். சரவணன் மீனாட்சி என்ற விஜய் டிவி தொடரிலும் நடித்திருந்தார்.<\/p>\n<p>இவர் தன்னுடைய இன்ஸ்டாகிராம் பக்கங்களில் இறுக்கமான டீசர்ட் அணிந்து புகைப்படம் வெளியிட்டுள்ளது ரசிகர்களை பேரானந்தத்தில் ஆழ்த்தியுள்ளது. இந்த புகைப்படத்திற்கு மட்டுமே ஏகப்பட்ட வாய்ப்புகள் குவிந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/senthil-kumari-latest-photos\/\" rel=\"nofollow\">டீ ஷர்ட் போட்டு பார்வையிலேயே போதை ஏத்தும் சரவணன் மீனாட்சி அம்மா.. வைரல் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/senthil-kumari-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai-01.jpg"],"pubdate":"Tue, 06 Jul 2021 05:13:45 +0000"},{"title":"ஹர்பஜன் சிங்கின் பிரண்ட்ஷிப் படத்தில் இருந்து வெளியான புதிய பாடல்..  இணையத்தில் வைரலாகும் வீடியோ!","text":"<p>இந்தியாவின் முன்னாள் சுழல் சூறாவறி ஹர்பஜன் சிங் என்பது கிரிக்கெட் ரசிகர்கள் எல்லோரும் அறிந்த ஒன்று.இவர் ராபின் சிங் சவுரவ் கங்குலி ராகுல் டிராவிட் தோணி உள்ளிட்டோர் கேப்டன்ஷிப்பின் கீழ் ஒன் டே டெஸ்ட் டி20 என எல்லாம் விளையாடியுள்ளார்.<\/p>\n<p>சென்னை சூப்பர் கிங்ஸ் அணியில் இடம்பெற்றபோது ஹர்பஜன் மற்றும் ப்ராவோ விக்கெட் எடுத்த பிறகு போடும் ஆட்டம் ரசிகர்களை கவரும். இப்படியாக கிரிக்கெட்டின் உச்ச நட்சத்திரமான ஹர்பஜன் இப்போது &#8220;ப்ரண்ட்ஷிப்&#8221; என்கிற படத்தில் நடித்து வருகிறார்.<\/p>\n<p>ஆக்ஷன் கிங் அர்ஜூன் பிக்பாஸ் புகழ் லாஸ்லியா நடிக்கும் இபபடத்தில் ஹர்பஜன் சிங் நடிக்கிறார். இது இவர் தமிழில் அறிமுகமாகும் முதல் படமாகும்.<\/p>\n<p><\/p>\n<p>இந்த படத்தின் சிங்கிள் டிராக் ரிலிசாகி பெரும் வரவேற்பை பெற்று வருகிறது. லிரிக்கல் ஆடியோ சாங்காகா வெளியான இந்த வீடியோ சில நடன மூமண்டுகளையும் காட்டியுள்ளது.<\/p>\n<p>அதில் சுழல் மன்னன் ஹர்பஜன் ஸ்டெப்கள் பிரித்துள்ளார். தமிழ் தெலுங்கு இந்தியில் வெளியாகவிருக்கும் இப்படம் ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை விதைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/harbhajan-singh-friendship-movie-aaja-chal-tu-wahan-lyrics-songs\/\" rel=\"nofollow\">ஹர்பஜன் சிங்கின் பிரண்ட்ஷிப் படத்தில் இருந்து வெளியான புதிய பாடல்..  இணையத்தில் வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/harbhajan-singh-friendship-movie-aaja-chal-tu-wahan-lyrics-songs\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/LOSLIYA-FRIENDSHIP-CINEMAPETTAI.jpg"],"pubdate":"Tue, 06 Jul 2021 05:02:43 +0000"},{"title":"புது அவதாரம் எடுத்துள்ள கிறிஸ் கெயில்…! கோவாவில் அடிக்கப் போக்கும் சிக்சர்…!","text":"<p>கோவாவில் பிரபல காசா டிடோ கிளப் கிளைகள, பல்வேறு நகரங்களில் செயல்பட்டு வருகிறது.<br \/><br \/>இதற்கிடையே, டிடோ கிளப் நிறுவனத்தை விற்கும் முடிவுக்கு வந்துள்ளதாக அதன் உரிமையாளர்களான டேவிட் மற்றும் ரிகார்டோ டிசோசா ஆகியோர் கடந்த மாதம் 28 ஆம் தேதி அறிவித்தனர்.<br \/><br \/>இந்நிலையில், கோவாவில் உள்ள அர்போரா பகுதியில் செயல்படும் டிடோ கிளப் உரிமையை வெஸ்ட் இண்டீஸ் வீரர் கிறிஸ் கெயில் வாங்கியுள்ளார்.<br \/><br \/>அவர் தனது கிளப்புக்கு 333 தந்த்ரா என பெயரிட்டுள்ளார்.<br \/><br \/>2010 ஆம் ஆண்டு இலங்கைக்கு எதிரான டெஸ்ட் போட்டியில் கெயில் அடித்த அதிகபட்ச ரன்கள் 333 என்பது குறிப்பிடத்தக்கது. <br \/><br \/>வாடிக்கையாளர்களைக் கவரும் வகையில் கேளிக்கை நிகழ்ச்சிகள், தரமான உணவு வகைகள் உள்ளிட்ட பல்வேறு சேவைகளை தந்த்ரா நிறுவனம் அளிக்கும் என கிறிஸ் கெயில் தெரிவித்தார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chris-gayle-buy-restaurant-in-goa\/\" rel=\"nofollow\">புது அவதாரம் எடுத்துள்ள கிறிஸ் கெயில்&#8230;! கோவாவில் அடிக்கப் போக்கும் சிக்சர்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chris-gayle-buy-restaurant-in-goa\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-29.png"],"pubdate":"Tue, 06 Jul 2021 04:56:17 +0000"},{"title":"'வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான்!' - கோவை போலீஸிடம் அலப்பறை செய்த போதை ஆசாமிகள்","text":"<p>கோவை மாவட்டத்தில் ஊரடங்கு காரணமாக கடந்த இரண்டு மாதங்களாக டாஸ்மாக் கடைகள் மூடப்பட்டிருந்தன. இதையடுத்து, தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகள் நேற்று திறக்கப்பட்டன. கற்பூரம் ஏற்றி, தேங்காய் உடைத்து, பட்டாசு வெடித்து டாஸ்மாக் கடை திறப்பை `குடி'மகன்கள் கொண்டாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7421be9c-0f96-42cb-87d7-8be901dd6c62\/Screenshot_20210706_093100.jpg\" \/><figcaption>போலீஸிடம் அலப்பறை செய்யும் போதை ஆசாமிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p> டாஸ்மாக் திறக்கப்பட்ட முதல் நாளே காந்திரபுரம் பகுதியில் போதை ஆசாமி ஒருவர், தட்டித் தடுமாறி சாலையில் உருண்டு, புரண்டு பேருந்து ஏறிய வீடியோ வைரல் ஆகியிருந்தது.<\/p><p>இந்நிலையில், கருமத்தம்பட்டி பகுதியில் இரண்டு போதை ஆசாமிகள் போலீஸாருடன் ரகளையில் ஈடுபட்டு அலப்பறை செய்துள்ளனர். விசாரணைக்காக அவர்களை போலீஸார் காவல்நிலையத்துக்கு அழைத்து சென்றுள்ளனர். ஆனால், காவல்நிலையத்தில் ரகளை செய்து, இருவரும் வெளியில் ஓடிவிட்டனர். போலீஸார் எச்சரித்தபோதும் அவர்கள் இறங்கி வருவதாய் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20c95b8f-bca6-415c-938b-868dac9b7ec6\/Screenshot_20210706_093106.jpg\" \/><figcaption>போதை ஆசாமி சண்டை<\/figcaption><\/figure><p> ‘நாங்க என்ன திருடினோமா? என்ன தப்பு பண்ணோம் தலைவரே..? சொல்லுங்க.. விடுங்கங்க’ என்று துள்ளியுள்ளனர். போலீஸார் வீடியோ எடுப்பது தெரிந்தவுடன் அதில் ஒரு போதை ஆசாமி, மற்றொரு போதை ஆசாமியை அடிக்கவும் செய்தார்.<\/p><p>அடிவாங்கிய போதை ஆசாமி, ‘பப்ளிசிட்டிக்காக பண்றாங்கப்பா..’ என சொல்லி சட்டை காலரை தூக்கி விட்டுக் கொண்டார். பிறகு கேமராவை பார்த்து, ‘சார்.. வணக்கம் சார்… வீரப்பனுக்கு ஆயுதங்களை கடத்தியதே நாங்க தான். உ.. ஊ..’ என்று நக்கலாக பேசினார். போதை ஆசாமிகளிடம் சிக்கி குழம்பிய போலீஸார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ff532aeb-3505-40af-8cf3-72c28daf32bc\/Screenshot_20210706_093139.jpg\" \/><figcaption>போதை ஆசாமி<\/figcaption><\/figure><p> ஒருகட்டத்தில் அவர்கள் இருவரையும் ஆம்புலன்ஸ் மூலம் கோவை அரசு மருத்துவமனைக்கு அனுப்பிவைத்துவிட்டனர். ரகளையில் ஈடுபட்ட நபர்கள் கிட்டாம்பாளையம் கிராமத்தை ராஜேந்திரன் மற்றும் மணிகண்டன் என்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-drunkards-police-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40c86567-35e6-4897-a145-87f04353ce33\/Screenshot_20210706_093153.jpg"],"pubdate":"Tue, 06 Jul 2021 04:47:06 +0000"},{"title":"கீர்த்தி சுரேஷை நீச்சல் உடையில் பார்க்க ஆசைப்பட்ட இயக்குனர்.. உஷாரான அம்மணி","text":"<p>மலையாள வரவான தமிழ் சினிமாவுக்கு அறிமுகமாகி தற்போது தென்னிந்திய சினிமாவில் முக்கிய நடிகையாக வலம் வருபவர் கீர்த்தி சுரேஷ்(keerthi suresh). ஆனால் தற்போது தமிழில் பெரிய அளவு பட வாய்ப்புகள் இல்லாமல் தடுமாறி வருகிறார்.<\/p>\n<p>மாறாக தெலுங்கு சினிமாவில் அங்கொன்றும் இங்கொன்றுமாக பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன. அடுத்ததாக மகேஷ் பாபுவுடன் நடிக்கும் படம் ஒன்றை மிகவும் எதிர்பார்த்துக் கொண்டிருக்கிறாராம் கீர்த்தி சுரேஷ்.<\/p>\n<p>கீர்த்தி சுரேஷுக்கு பட வாய்ப்புகள் இல்லாமல் போனதற்கு முக்கிய காரணம் அவர் உடல் எடையை குறைத்ததுதான் என தமிழ்நாட்டு ரசிகர்கள் தினமும் சமூக வலைதளங்களில் அவருடைய புகைப்படங்களுக்கு கீழே கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>ஆரம்பத்தில் தமிழ் ரசிகர்களுக்கு பிடித்த மாதிரி கொஞ்சம் கொழுக்மொழுக் என அழகாக இருந்த கீர்த்தி சுரேஷ், யார் பேச்சைக் கேட்டுக் கொண்டு உடல் எடையை மொத்தமாக குறைத்தார் என்பதுதான் தெரியவில்லை. உடலை குறைக்க சொன்ன நபரைத்தான் தமிழ் ரசிகர்கள் தேடிக் கொண்டிருக்கின்றனர்.<\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-204905 size-full\" height=\"796\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/keerthii.jpg\" width=\"600\" \/><\/p>\n<p>அதே சமயத்தில் கீர்த்தி சுரேஷுக்கும் பாலிவுட் சினிமாவில் இருந்து ஒரு பட வாய்ப்பு வந்துள்ளது. அஜய் தேவ்கன் நடிக்கும் அடுத்த படத்தில் கீர்த்தி சுரேஷை ஒப்பந்தம் செய்ய இயக்குனர் ஒருவர் வந்துள்ளார். முதலில் பாலிவுட் என்றதும் பல்லை காட்டிய கீர்த்தி சுரேஷ் பிறகு இயக்குனர் சொன்னதை கேட்டு கடுப்பாகி விட்டாராம்.<\/p>\n<p>படவாய்ப்பு சம்பளம் அனைத்தையும் பேசிய பிறகு நீச்சல் உடையில் வரவேண்டுமென தெரிவித்துள்ளார் இயக்குநர். பாலிவுட் சென்று நீச்சல் உடையில் நடித்த நடிகைகளின் கதி என்ன ஆனது என்று அவருக்குத் தெரியாதா என்ன. இதனால் உஷாராக அந்த படத்தை வேண்டாம் என்று கூறிவிட்டாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthi-suresh-swimsuit-news\/\" rel=\"nofollow\">கீர்த்தி சுரேஷை நீச்சல் உடையில் பார்க்க ஆசைப்பட்ட இயக்குனர்.. உஷாரான அம்மணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthi-suresh-swimsuit-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/keerthii.jpg"],"pubdate":"Tue, 06 Jul 2021 04:43:27 +0000"},{"title":"பிரபல நடிகைக்கு பதிலாக சீரியலில் நடிக்கும் ரேஷ்மா..  இருந்தாலும் அவங்க அளவுக்கு வருவார்களானு தெரியல?","text":"<p>தமிழில் ஒளிபரப்பாகும் டிவி சேனல்களில் விஜய் டிவியும் மக்கள் மத்தியில் மிகப்பிரபலம். இதற்கு காரணம் இவர்கள் வரிசைபடுத்தி ஒளிபரப்பும் டிவி சீரியல்களும் பல்வேறு ரியாலிட்டி ஷோக்களும் தான்.<\/p>\n<p>கனா காணும் காலங்கள் துவங்கி இப்போது ஒளிபரப்பாகும் பல்வேறு நாடகங்கள் வரை விஜய் டிவியின் சீரியல்கள் தனி ரகம் தான். சீரியல்களில் சிக்ஸர் அடிக்கும் சன் நெட்வொர்கை சாப்பிட்டு அசை போட வைத்தது விஜய் டிவியை.<\/p>\n<p>விஜய் டிவி அறிமுகம் எனில் அன்றிலிருந்து வாழ்வு நரிமுகம் தான் எப்போதும் ஏறுமுகம் தான். இப்படியாக விஜய் டிவியில் பிரபலமான ஒரு சீரியல் தான் &#8220;பாக்யலட்சுமி&#8221;. இந்த சீரியலின் ராதிகா என்கிற கதாப்பாத்திரத்தில் நடிகை ஜெனி என்கிற ஜெனிபர் நடித்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241733\" style=\"width: 610px;\"><img alt=\"jennifer\" class=\"size-full wp-image-241733\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jenni-fer.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241733\">jennifer<\/p><\/div>\n<p>ஜெனி சினிமாவில் ஒரு சில படங்கள் நடித்தாலும் குரூப் டான்சராக வந்தாலும் வெள்ளித்திரை அவரின் வாழ்வை மேம்படுத்தவில்லை. சின்னத்திரையில் சிறு துடுப்பாக நுழைந்தாலும் சிக்ஸர் மழைகளில் லீட் ரோல்கள் சிக்கின.<\/p>\n<p>பாக்யலட்சுமி தொடரின் புதிய ப்ரோமேவில் ஜெனிக்கு பதிலாக பிகபாஸ்-3 வது சீசன் நடிகை &#8220;ரேஷ்மா&#8221; வந்திருந்தார். இவருக்கு பதில் இனி இவர் என்கிற முறையில் மாற்றப்பட்டிருந்தது ராதிகா என்கிற ரோல்.<\/p>\n<p>இது தொடர்பாக ஏராளமான ரசிகர்கள் ஜெனிபரின் இண்ஸ்டா பக்கத்தில் கமாண்டுகளை அள்ளித்தெளித்தும் ஜெனியின் தரப்பிலிருந்து நோ ரிப்ளே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jennifer-role-replace-reshma-in-baakiyalakshmi-serial\/\" rel=\"nofollow\">பிரபல நடிகைக்கு பதிலாக சீரியலில் நடிக்கும் ரேஷ்மா..  இருந்தாலும் அவங்க அளவுக்கு வருவார்களானு தெரியல?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jennifer-role-replace-reshma-in-baakiyalakshmi-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jenni-fer.jpg"],"pubdate":"Tue, 06 Jul 2021 04:36:14 +0000"},{"title":"நடந்து முடிந்த சரண்யா பொன்வண்ணன் மகள் திருமணம்.. முதல்வர் ஸ்டாலின் கொடுத்த செம கிப்ட்!","text":"<p>தமிழ் சினிமாவில் மணிரத்தினம் இயக்கிய நாயகன் படத்தின் மூலம் ஹீரோயினாக அறிமுகமாகி பின்னாளில் குணச்சித்திர கதாபாத்திரங்களில் நடித்து தற்போது இளம் நடிகர்களுக்கு அம்மா கதாபாத்திரத்தில் நடித்து வருபவர் சரண்யா.<\/p>\n<p>சரண்யா 1995 ஆம் ஆண்டு நடிகர் பொன்வண்ணனை திருமணம் செய்து கொண்டார். இவர்களுக்கு சாந்தினி மற்றும் பிரியதர்ஷினி என்ற 2 மகள்கள் உள்ளனர். கேரளாவில் பிறந்த சரண்யாவுக்கு தமிழ் மற்றும் தெலுங்கு சினிமா நல்ல வரவேற்ப்பை கொடுத்தது.<\/p>\n<p>அதுவும் சமீப காலமாக சரண்யாவுக்கு தெலுங்கு சினிமா அதிக சம்பளம் கொடுத்து படங்களில் ஒப்பந்தம் செய்து வருகிறது. தமிழைப் போலவே தெலுங்கிலும் அம்மா கதாபாத்திரங்களில் நடிக்க முன்னணி நடிகர்களின் முதல் சாய்ஸாக இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241732\" style=\"width: 610px;\"><img alt=\"saranya-ponvannan-daughter-marriage\" class=\"wp-image-241732 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/saranya-ponvannan-daughter-marriage.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241732\">saranya-ponvannan-daughter-marriage<\/p><\/div>\n<p>இந்நிலையில் சரண்யாவின் மூத்த மகள் பிரியதர்ஷினிக்கும் விக்னேஷ் என்பவருக்கும் சென்னையில் திருமணம் நடத்தப்பட்டது. இதில் முதல்வர் ஸ்டாலின் கலந்து கொண்டு மணமக்களுக்கு பசுமை நிறைந்த கிப்ட் கொடுத்தது பெரும் வைரல் ஆகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241730\" style=\"width: 610px;\"><img alt=\"CM-Stalin-attented-saranya-ponvannan-daughter-marriage\" class=\"wp-image-241730 size-full\" height=\"447\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/CM-Stalin-attented-saranya-ponvannan-daughter-marriage.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241730\">CM-Stalin-attented-saranya-ponvannan-daughter-marriage<\/p><\/div>\n<p>இதேபோல்தான் மகாபலிபுரத்தில் நடந்த இயக்குனர் ஷங்கரின் மகள் திருமணத்தில் அவர்களுக்கு புத்தகம் பரிசளித்தார். மு க ஸ்டாலின் தொடர்ந்து சினிமா பிரபலங்களின் திருமணங்களில் கலந்து கொள்வதால் சினிமா சம்பந்தப்பட்ட பிரச்சனைகள் இருந்தால் எளிதில் தீர்த்து வைப்பார் என நம்புகிறார்கள் கோலிவுட் வட்டாரங்கள்.<\/p>\n<p>உடன் உதயநிதி ஸ்டாலினும் இருந்தார். உதயநிதி ஸ்டாலின் மற்றும் சரண்யா பொன்வண்ணன் இருவரும் நடித்த ஒரு கல் ஒரு கண்ணாடி திரைப்படம் செம ஹிட்டடித்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cm-stalin-attented-saranya-ponvannan-daughter-marriage-function\/\" rel=\"nofollow\">நடந்து முடிந்த சரண்யா பொன்வண்ணன் மகள் திருமணம்.. முதல்வர் ஸ்டாலின் கொடுத்த செம கிப்ட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cm-stalin-attented-saranya-ponvannan-daughter-marriage-function\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/saranya-ponvannan-daughter-marriage.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/CM-Stalin-attented-saranya-ponvannan-daughter-marriage.jpg"],"pubdate":"Tue, 06 Jul 2021 04:14:45 +0000"},{"title":"10, 12 ஆம் வகுப்பு மாணவர்களுக்கு செமஸ்டர் தேர்வு – சி.பி.எஸ்.இ. புதிய திட்டம்…!","text":"<p>நாடு முழுவதும் கொரோனா நெருக்கடியை எதிர்கொண்டு வரும் நிலையில், மாணவர்களின் கல்வி செயல்பாடுகள் கடுமையாக பாதிக்கப்பட்டுள்ளது.<br \/><br \/>இந்த நிலையில் 2021-22 ஆம் கல்வியாண்டை சிபிஎஸ்இ வாரியம் இரண்டாகப் பிரித்துள்ளது.<br \/><br \/>இதன்படி 10 மற்றும் 12ம் வகுப்பு மாணவர்களுக்கு, நவம்பர், மற்றும் மார்ச் மாதங்களில் இரு பருவத் தேர்வுகளை நடத்தி மதிப்பீடுகளை வழங்கும் முறையை சிபிஎஸ்இ அறிவித்துள்ளது.<br \/><br \/>இதன்படி, 2021, நவம்பர்-டிசம்பர் மாதங்களில் ஒருபருவத் தேர்வும், 2022ம் ஆண்டு மார்ச்-ஏப்ரல் மாதங்களில் 2-வது பருவத் தேர்வும் நடத்தி தேர்வு முடிவுகள் அறிவிக்பபடும் என சிபிஎஸ்இ அறிவித்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-12-cbse-semester-announcement\/\" rel=\"nofollow\">10, 12 ஆம் வகுப்பு மாணவர்களுக்கு செமஸ்டர் தேர்வு &#8211; சி.பி.எஸ்.இ. புதிய திட்டம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-12-cbse-semester-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-28.png"],"pubdate":"Tue, 06 Jul 2021 04:04:15 +0000"},{"title":"மிருசுவில் படுகொலையாளிக்கு பொது மன்னிப்பு வழக்கில் இருந்து நீதியரசர் விலகல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மிருசுவில் படுகொலை வழக்கில் மரண தண்டனைக் கைதி சுனில் ரத்னாயக்கவிற்கு ஜனாதிபதி பொது மன்னிப்பு வழங்கியமையை சவாலுக்கு உற்படுத்திய மனுமீதான வழக்கில் இருந்து நீதியரசர் விலகியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த பொதுமன்னிப்பு தொடர்பான தீர்மானத்தை வலுவற்றதாக்குமாறு கோரி தாக்கல் செய்யப்பட்டிருந்த மனு மீதான விசாரணை உயர் நீதிமன்றத்தில் நேற்று (திங்கட்கிழமை) எடுத்துக்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>நீதியரசர் முர்து பெர்ணான்டோ, அச்சல வெங்கப்புலி மற்றும் மஹிந்த சமயவர்தன ஆகிய மூவரடங்கிய நீதியரசர் குழாம் முன்னிலையில் விசாரணைக்கு வந்தது.<\/p>\n\n\n\n<p>இதன்போது, நீதியரசர் முர்து பெர்ணான்டோ, தனிப்பட்ட காரணங்களுக்காக விசாரணை நடவடிக்கைகளில் இருந்து விலகுவதாக அறிவித்தார்.<\/p>\n\n\n\n<p>இதன்படி, குறித்த அடிப்படை உரிமை மனு மீதான விசாரணையை செப்டெம்பர் 21 ஆம் திகதிவரை ஒத்தி வைக்கப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120061\/\" rel=\"nofollow\">மிருசுவில் படுகொலையாளிக்கு பொது மன்னிப்பு வழக்கில் இருந்து நீதியரசர் விலகல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120061\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/image_1127e883cf.jpg"],"pubdate":"Tue, 06 Jul 2021 03:54:15 +0000"}]