[{"title":"பிரதமர் மோடி அமைச்சரவையில் மிகப்பெரிய மாற்றம்: இந்த வார இறுதியில் நிகழ வாய்ப்பு?","text":"<p><strong>India news in tamil: <\/strong>கடந்த 2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்றத் தேர்தலில் தேசிய ஜனநாயக கூட்டணி 2-வது முறையாக வெற்றிபெற்று ஆட்சிப் பொறுப்பேற்றது. பாஜக அரசு 2-வது முறையாக வெற்றிபெற்று ஆட்சிக்கு வந்து 2 ஆண்டுகள் நிறைவடந்துள்ள நிலையில் இதுவரை அமைச்சரவையில் எந்தவொரு பெரிய மாற்றம் செய்யப்படமால் இருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், மத்திய அமைச்சரவையில் 81 பேர் வரை இடம்பெற முடியும் என்பதால் அமைச்சர்களின் எண்ணிக்கையை அதிகரிக்க முடிவு செய்யப்பட்டுள்ளது. மேலும், கொரோனா தொற்றின் போது அமச்சரவையின் செயல்பாடு மற்றும் உத்தரப்பிரதேசம், பஞ்சாப், உத்தரகாண்ட், உள்ளிட்ட 5 மாநிலங்களில் அடுத்தாண்டு நடைபெற உள்ள சட்டமன்றத் தேர்தல் ஆகியவற்றை கருத்தில் கொண்டு இந்த மாற்றம் நிகழலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தவிர, கடந்த 2 ஆண்டுகளாக மத்திய அமைச்சர்களின் செயல்பாடுகள் எப்படி இருந்தது என்பது தொடர்பான ஆய்வுகள் மேற்கொள்ளப்பட்டுள்ளன. அதன் ஒரு பகுதியாக, கடந்த மாதம் மூத்த அமைச்சர்கள் மற்றும் கட்சித் தலைவர்களுடன் தொடர் சந்திப்புகளை பிரதமர் மோடி நடத்தியுள்ளார். இந்த கூட்டங்கள் பலவற்றில் பாஜக தலைவர் ஜே பி நாடா கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கோவிட் நிலைமையை நிர்வகிப்பதில் அரசாங்கம் தோல்வியுற்றதாகக் கூறப்படுவதாலும், கட்சித் தலைவர்களில் ஒரு பகுதியினர் யோகி ஆதித்யநாத் அரசாங்கத்திற்கு எதிராகப் பேசுவதாலும், பாஜகவின் உ.பி. மாநிலப் பிரிவு கொந்தளிப்பில் உள்ள நிலையில், பாஜக தலைமை ஒரு “சமநிலைப்படுத்தும் செயலில் அக்கறை கொண்டுள்ளது. இதனால் அமைச்சரவையில் குஜராத், இமாச்சலப் பிரதேசம், பஞ்சாப், மணிப்பூர் மற்றும் கோவா உள்ளிட்ட பிற தேர்தல் நடக்கும் மாநிலத்தைச் சேர்ந்த தலைவர்களுக்கும் இடம் கிடைக்க வாய்ப்புள்ளதாக அரசியல் வட்டாராங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கடந்த இரண்டு ஆண்டுகளில் ஏற்பட்ட அரசியல் முன்னேற்றங்களும் மறுசீரமைப்பு செயல்முறையில் தாக்கத்தை ஏற்படுத்தக்கூடும் என்று கட்சி வட்டாரங்கள் தெரிவித்துள்ளன. தவிர, ஏறக்குறைய இரண்டு டஜன் காங்கிரஸ் எம்.எல்.ஏ.க்களுடன் பாஜகவுக்குள் நுழைந்த ஜோதிராதித்யா சிந்தியா, மத்திய பிரதேசத்தில் கட்சி ஆட்சிக்கு வர உதவியுள்ளார். மேலும் அஸ்ஸாம் முதல்வராக ஹிமந்தா பிஸ்வா சர்மாவுக்கு பதிலாக நியமிக்கப்பட்ட சர்பானந்தா சோனோவால் ஆகியோர் அமைச்சரவையில் இடம் பெறுவார்கள் என்று எதிர்பார்க்கப்படுகிறது .<\/p>\n\n\n\n<p>மத்திய பிரதேச மாநில சிவசேனா மற்றும் ஷிரோமணி அகாலிதளம் (எஸ்ஏடி) ஆகிய இரு கூட்டணி கட்சிகள் கடந்த 2019 தேர்தலுக்கு பின் தேசிய ஜனநாயக கூட்டணியை விட்டு வெளியேறிய நிலையில், பாஜக கூட்டணியில் உள்ளவர்களுக்கு அமைச்சர்கள் குழுவில் அதிக இடம் கொடுக்கலாம் என எதிர்பார்க்கப்படுகிறது. ஆரம்பத்தில் கூட்டணியில் இருந்து விலகி இருக்க முடிவு செய்திருந்த ஜனதா தளம் (ஜே.டி.யு) அரசாங்கத்தின் ஒரு பகுதியாக இருக்க விருப்பம் தெரிவித்திருந்தது. அதோடு லோக் ஜான்ஷக்தி கட்சி (எல்.ஜே.பி) தேசிய ஜனநாயக கூட்டணியில் இருக்க முடிவு செய்துள்ளது. எனவே இந்த இரு கட்சிக்கும் அமைச்சரவையில் இடம் கிடைக்கும் என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p>மறைந்த மத்திய அமைச்சர் ராம் விலாஸ் பாஸ்வானின் மகன் சிராக் பாஸ்வானை மக்களவையில் தலைவர் பதவியில் இருந்து நீக்கிய பின்னர் எல்.ஜே.பி-யில் மோதல்கள் ஏற்பட்ட நிலையில், கட்சியில் இருந்து யாருக்கு அமைச்சரவையில் இடமளிக்கிறார்கள் என்பதில் நிச்சம் சுவாரஸ்யமாக இருக்கும். அதோடு பாஜகவின் உத்தரபிரதேச கூட்டணி கட்சியான அப்னா தளமும் அமைச்சரவையில் இடம் பெறும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-pm-modis-cabinet-reshuffle-later-this-week-320566\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T112736.123.jpg"],"pubdate":"Tue, 06 Jul 2021 11:41:08 +0530"},{"title":"டாஸ்மாக் கடைக்குள் புகுந்து ஒயினை வேட்டையாடிய எலிகள்","text":"நீலகிரி மாவட்டம் கூடலூரில் டாஸ்மாக் கடைக்குள் புகுந்து அங்கிருந்த ஒயினை எலிகள் குடித்து தீர்த்துவிட்டதாக புகார் கூறப்பட்டுள்ளது.\nஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் காளம்புழா பகுதியிலுள்ள அரசு மதுபானக் கடையை திறந்து பார்த்தபோது பாட்டில்களின் மூடியை கடித்து ஒயினை எலிகள் வேட்டையாடியிருப்பது தெரியவந்தது. \nஎலி கூட்டமானது, ஆயிரத்து 900 ரூபாய் மதிப்பலான 12 ஒயின் பாட்டில்களை காலி செய்திருப்பதாக டாஸ்மாக் கடை ஊழியர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149733-டாஸ்மாக்-கடைக்குள்-புகுந்து-ஒயினை-வேட்டையாடிய-எலிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625551725149733.jpg"],"pubdate":"Tue, 06 Jul 2021 11:37:32 +0530"},{"title":"சமூக வலைதளத்தில் அசிங்கம், ஆபாசமாக கருத்து பதிவிட்டவர்களுக்கு ஆப்பு.. 60 நாட்களில் 25 வழக்கு 16 பேர் கைது.","text":"கடந்த அறுபது நாட்களில் தமிழகம் முழுவதும் சமூக வலைதளங்களில் அவதூறு கருத்துக்களை பதிவிட்ட வழக்கில் 25 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது எனவும், அதிலும் குறிப்பாக 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை தெரிவித்துள்ளது.&nbsp;நவீன அரசியல் வளர்ச்சியின் முக்கிய அங்கமாக விளங்கும் சமூக வலைத்தளங்கள் மற்றும் சமூக ஊடகங்களில் பலரும் சமுதாய அரசியல் உள்ளிட்டவைகள் சார்ந்த ஆக்கபூர்வமான கருத்துகளை பகிர்ந்து வருகின்றனர்.&nbsp;    ஆனால் ஒரு சிலர் சட்டம் ஒழுங்கு பிரச்சனையை தூண்டும் வகையிலும், ஆபாசமாகவும் அவதூறாகவும் கருத்து சுதந்திரம் என்ற பெயரில் மக்கள் மத்தியில் பிரபலம் அடைவதற்காக அரசுக்கு எதிராகவும், அரசியல் கட்சி தலைவர்களுக்கு எதிராகவும் கருத்துகளை பதிவு செய்து வருகின்றனர். காவல் துறையை பொருத்தவரை சமூக வலைதளங்களில் வெளியிடப்படும் கருத்துக்கள் அதேபோன்று சட்டம் ஒழுங்கிற்கு குந்தகம் விளைவிக்கும் வகையில் பேசுதல், குறிப்பாக சாதி, மதம் சார்ந்த இருதரப்பு இடையே மோதல்கள் விளைவிக்கும் வகையில் ஈடுபடுதல்,    மேலும் பெண்களை இழிவுபடுத்தும் வகையிலும், குற்றச் செயல்களில் ஈடுபடும் வகையில் அமைந்தால், அவர்கள் மீது தகுந்த நடவடிக்கைகளை காவல்துறை எடுத்து வருகிறது. அதன் அடிப்படையில் கடந்த 60 நாட்களில் மட்டும், சமூக வலைதளங்களில் சட்டவிரோத கருத்துக்களை பதிவிட்டவர்கள் மீது 25 வழக்குகள் பதிவு செய்யப்பட்டதாகவும் 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-action-on-those-who-post-ugly-and-obscene-comments-on-social-media-16-people-arrested-in-25-cases-in-60-days--qvt7e8","image":["https:\/\/static.asianetnews.com\/images\/01f5d93fqmxwxf38nqs7mdajvk\/852-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 11:31:21 +0530"},{"title":"தொல்லை தரும் அழைப்பு மற்றும் குறுஞ்செய்திகளை அனுப்பும் நிறுவனங்களுக்கு 10 ஆயிரம் ரூபாய் வரை அபராதம்","text":"தொல்லைதரும் போன் அழைப்புகள் மற்றும் குறுந்தகவல் அனுப்பும் நிறுவனங்களுக்கு 10 ஆயிரம் ரூபாய் வரை அபராதம் விதிக்க தொலைத் தொடர்புத்துறை முடிவு செய்துள்ளது.\nதொலைபேசியில் தேவையற்ற அழைப்புகள் மற்றும் குறுஞ்செய்திகளை அனுப்பி வாடிக்கையாளர்களிடம் சில நிறுவனங்கள் விதிமீறலில் ஈடுபட்டு வருகின்றன. இவற்றைத் தவிர்க்க, தொல்லை தரும் நிறுவனங்களுக்கு அபராதம் விதிக்க திட்டமிடப்பட்டுள்ளது.\nஅதன்படி முதல் 10 மீறல்களுக்கு ஆயிரம் ரூபாயும், 10 முதல் 50 முறை தொந்தரவு செய்தால் தலா 5 ஆயிரம் ரூபாயும், அதற்கும் மேற்பட்ட விதிமீறல் தொந்தரவுகளுக்கு தலா 10 ஆயிரம் ரூபாயும் அபராதம் விதிக்க முடிவு செய்யப்பட்டுள்ளது.\nதேவையற்ற அழைப்புக்கள் மற்றும் குறுஞ்செய்திகள் வருவதைத் தவிர்க்க DND என்று குறிப்பிட்டு தொல்லை தரும் நிறுவனத்தின் பெயரை டைப் செய்து STOP என்று குறிப்பிட்டு 1909 என்ற எண்ணுக்கு குறுஞ்செய்தி அனுப்ப வேண்டும் என தொலைத் தொடர்புத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149731-தொல்லை-தரும்-அழைப்பு-மற்றும்-குறுஞ்செய்திகளை-அனுப்பும்-நிறுவனங்களுக்கு-10-ஆயிரம்-ரூபாய்-வரை-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625551333149731.jpg"],"pubdate":"Tue, 06 Jul 2021 11:21:25 +0530"},{"title":"கச்சா எண்ணெய் விலையேற்றம்: ஒபெக்கின் 2 ஆண்டு ஒப்பந்தம் இந்தியாவை பாதிக்குமா?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/karunjit-singh\/\">Karunjit Singh<\/a><\/p>\n\n\n\n<p>OPEC’s output pact proposal  : ஒரு வெளியீட்டு ஒப்பந்தத்தின் விரிவாக்கத்தின் அடிப்படையில் கச்சா எண்ணெய் விநியோக நிபந்தனையை அதிகரிக்கும் திட்டங்களை ஐக்கிய அரபு அமீரகம் பின்னுக்குத் தள்ளிய காரணத்தால் எண்ணெய் ஏற்றுமதி செய்யும் நாடுகளின் ஒபெக் + குழுவினரிடையே சமீபத்திய சுற்று சந்திப்புகள் ஸ்தம்பித்துள்ளது. முக்கிய பிரச்சனைகளுக்கு தீர்வு காண முக்கிய உறுப்பு நாடுகள் எந்த முயற்சியும் எடுக்காத காரணத்தால் திங்கள் கிழமை திட்டமிடப்பட்டிருந்த கூட்டம் ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<h2>பிரச்சனையின் பின்னணி என்ன?<\/h2>\n\n\n\n<p>கோவிட் -19 தொற்றுநோயின் விளைவாக எண்ணெய் விலை கடுமையாக வீழ்ச்சியடைவதை சமாளிக்க கச்சா உற்பத்தியில் வெட்டுக்களை ஏற்படுத்த 2020ஆம் ஆண்டு ஏப்ரல் மாதம் ஒபெக் + நாடுகளின் குழு இரண்டு ஆண்டு ஒப்பந்தத்தில் கையெழுத்திட்டது. நாடுகள் தொற்றுநோயைக் கையாண்டதால் உலகெங்கிலும் பொருளாதார நடவடிக்கைகள் செயலிழந்ததால், ஏப்ரல் 2020 இல் ப்ரெண்ட் கச்சாவின் விலை பீப்பாய்க்கு 20 டாலருக்கும் குறைவான விலையில் விற்பனை செய்யப்பட்டது. இது கடந்த 18 ஆண்டுகளில் இல்லாத அளவு குறைவான விலையாகும். . ஒபெக் + இன் ஆரம்ப உற்பத்தி வெட்டு ஒரு நாளைக்கு சுமார் 10 மில்லியன் பீப்பாய்கள் அல்லது ஒபெக் + நாடுகளின் குறிப்பு உற்பத்தியில் சுமார் 22 சதவீதம் ஆகும்.<\/p>\n\n\n\n<p>நவம்பர் 2020 துவங்கி ப்ரெண்ட் கச்சா பொருட்களின் விலை உயர்ந்து கொண்டே வந்தது. தற்போது ஒரு பேரல் 76.5 டாலருக்கு விற்பனை செய்யப்படுகிறது. கடந்த அக்டோபர் மாத இறுதியில் இதன் விலை 40 டாலர்களாக இருந்தன. உலகெங்கிலும் தடுப்பூசி திட்டங்களின் தொடர்ச்சியான வெளியீட்டால் இது ஊக்கமளிக்கப்பட்டது. இருப்பினும் கச்சா எண்ணெய் விலைகள் கோவிட் முன் நிலைகளை எட்டிய போதிலும், ஒபெக் + குறைந்த அளவிலான உற்பத்தியைத் தக்க வைத்துக் கொண்டது, குறிப்பாக, பிப்ரவரி முதல் ஏப்ரல் வரையிலான காலகட்டத்தில் ஒரு நாளைக்கு 1 மில்லியன் பீப்பாய்கள் உற்பத்தியில் மேலும் குறைப்பை அறிவித்தது, இது எண்ணெய் விலை உயர்வை மேலும் அதிகரித்தது.<\/p>\n\n\n\n<p>விலைகளை உயர்த்துவதற்காக குறைந்த விநியோக நிலைகளை வேண்டுமென்றே பராமரித்ததற்காக, இந்தியா உள்ளிட்ட வளரும் நாடுகளில் இருந்து ஒபெக் + குழு கடுமையான விமர்சனத்தை பெற்றது. கச்சா எண்ணெயின் அதிக விலை தொற்றுநோய்க்குப் பின்னான காலத்தில் ஏற்பட்டு வரும் பொருளாதார மீட்சியைக் குறைப்பதாக பெட்ரோலிய அமைச்சர் தர்மேந்திர பிரதான் கூறியிருந்தார். ஏப்ரல் மாதத்தில், ஒபெக் + கச்சா உற்பத்தியை படிப்படியாக அதிகரிக்க ஒப்புக் கொண்ட போது பேரலின் விலை 64.5 டாலர்களாக இருந்தது. இந்நிலையில் தான் சவூதி அரேபியா ஒரு நாளைக்கு 1 மில்லியன் பீப்பாய் வரை ஜூலை மாதத்திற்குள் உற்பத்தியில் குறைக்கப்படும் என்று அறிவித்திருந்தது.<\/p>\n\n\n\n<h2>பிரச்சினை என்ன?<\/h2>\n\n\n\n<p>ஐக்கிய அரபு எமிரேட்ஸின் அதிகாரப்பூர்வ செய்தி நிறுவனமான எமிரேட்ஸ் செய்தி நிறுவனத்தின்படி, ஆகஸ்ட் முதல் கச்சா எண்ணெய் உற்பத்தியை அதிகரிக்க வேண்டிய அவசியம் இருப்பதாக ஐக்கிய அரபு அமீரகம் ஒப்புக் கொண்டது, ஆனால் ஒபெக் கூட்டு மந்திரி கண்காணிப்புக் குழு (ஜேஎம்எம்சி) இரண்டு வருடங்கள் உற்பத்தி ஒப்பந்தம் ஆறு மாதங்களுக்கு நீட்டிக்கப்படும் என்று அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐக்கிய அரபு எமிரேட் அரசாங்கம் &#8220;ஆகஸ்டில் அதிகரிப்பதற்கான நிபந்தனைகளை இணைப்பதில் எந்த அர்த்தமும் இல்லை&#8221; என்று கூறியது, ஜே.எம்.எம்.சி வழங்கிய ஒரே விருப்பம் தற்போதைய ஒப்பந்தத்தின் நீட்டிப்பை உள்ளடக்கியது என்பதைக் குறிப்பிட்டுள்ளது. தற்போதுள்ள ஒப்பந்தத்திற்கு ஐக்கிய அரபு எமிரேட்ஸின் முக்கிய ஆட்சேபனை, ஒவ்வொரு எண்ணெய் ஏற்றுமதி நாட்டிற்கும் ஒதுக்கப்பட்ட மொத்த உற்பத்தியைக் கணக்கிட பயன்படுத்தப்படும் குறிப்பு வெளியீடப்பட வேண்டும் என்பதாகும்.<\/p>\n\n\n\n<p>தற்போதைய ஒப்பந்தத்தில் பயன்படுத்தப்படும் அடிப்படை உற்பத்தி நிலை குறிப்பு ஐக்கிய அரபு எமிரேட்ஸின் உற்பத்தித் திறனைப் பிரதிபலிக்கவில்லை என்றும், எனவே, கச்சா எண்ணெயின் மொத்த உற்பத்தியில் குறைந்த பங்கை ஐக்கிய அரபு அமீரகம் பிரிக்க வழிவகுத்தது என்றும் ஐக்கிய அரபு அமீரகம் குறிப்பிட்டது.<\/p>\n\n\n\n<p>அடிப்படை குறிப்பு உற்பத்தி நிலைகள் நியாயமற்றவை என்றும், அடிப்படை உற்பத்தி நிலைகள் அனைத்து தரப்பினருக்கும் நியாயமானதாக இருக்க வேண்டும் என மதிப்பாய்வு செய்தால் ஒப்பந்தத்தை நீட்டிக்க விருப்பம் தெரிவித்துள்ளது ஐக்கிய அரபு அமீரகம்.<\/p>\n\n\n\n<h2>இது இந்தியாவை எவ்வகையில் பாதிக்கும்?<\/h2>\n\n\n\n<p>அமீரகம் மற்றும் இதர ஒபெக் + நாடுகள் ஒப்பந்தத்தின் அடிப்படையில் ஆகஸ்ட் மாதம் உற்பத்தியை அதிகரிக்கவில்லை என்றால், , குறைந்த கச்சா எண்ணெய் விலை வடிவில் எதிர்பார்க்கப்படும் நிவாரணம் தாமதமாகும். 13 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் பெட்ரோல் மற்றும் டீசலின் விலை ரூ. 100ஐ தொட்டு புதிய உச்சத்தில் விற்பனை செய்து வருகிறது இந்தியா. அதிக கச்சா விலைகள் இந்திய எண்ணெய் சந்தைப்படுத்தல் நிறுவனங்கள் பெட்ரோல் விலையை சுமார் 19.3 சதவீதமும், டீசலின் விலை 2021 ஆம் ஆண்டிலிருந்து 21 சதவீதமும் உயர்த்த வழிவகுத்தன. தற்போதைய கூட்டங்களுக்குப் பிறகு கச்சா எண்ணெய் விலை நிதானமாக இருக்கும் என்று ஒபெக் கூட்டத்தில் பேசிய அமைச்சர் பிரதான் நம்பினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/opecs-output-pact-proposal-how-will-decision-affect-india-320536\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Crude-oil.jpg"],"pubdate":"Tue, 06 Jul 2021 11:15:13 +0530"},{"title":"”கிரிமினல்கள் தப்பிக்கும் போது சுடுவதை ஒரு நடைமுறையாக மாற்ற வேண்டும்” -அசாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா பரபரப்பு பேச்சு","text":"போலீஸ் கஸ்டடியில் இருந்து தப்பிக்க முயற்சிக்கும் கிரிமினல்களை சுடுவது என்பதை ஒரு நடைமுறையாகவே மாற்ற வேண்டும் என அசாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா கூறியுள்ளார்.\nமாநிலத்தில் காவல்துறையின் தரத்தை சீரமைப்பது தொடர்பாக, காவல்நிலைய பொறுப்பு அதிகாரிகளுடன் நடந்த கூட்டத்தில் அவர் இவ்வாறு தெரிவித்தார். ஆனால் அதன்பின்னர் செய்தியாளர்களிடம் பேசிய அவர், போலீசாருக்கு குற்றவாளிகளை சுட அதிகாரம் இல்லை என்றாலும், அவர்கள் தப்பிக்க முயற்சிக்கும் போது வேறு வழியில்லை என்றால் சுடலாம் என்ற பொருளில் கூறியதாக விளக்கம் அளித்தார்.\nகடந்த மே மாதம் முதல் அசாமில், தப்பிக்க முயற்சித்த 12 கிரிமினல்களும், அரசுக்கு எதிராக செயல்பட்டு வருபவர்களும் போலீசாரால் சுட்டுக் கொல்லப்பட்டனர். அது ஒரு ஒரு நியாயமான செயலே என்றும் முதலமைச்சர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149730-”கிரிமினல்கள்-தப்பிக்கும்-போது-சுடுவதை-ஒரு-நடைமுறையாக-மாற்ற-வேண்டும்”--அசாம்-முதலமைச்சர்-ஹிமந்தா-பிஸ்வா-சர்மா-பரபரப்பு-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625550033149730.jpg"],"pubdate":"Tue, 06 Jul 2021 11:07:19 +0530"},{"title":"ரஷ்யாவில் 28பேருடன் சென்றுகொண்டிருந்த விமானம் மாயம்","text":"ரஷ்யாவில் 28 பேருடன் சென்றுகொண்டிருந்த விமானம் காணாமல் போனது. \nPetropavlovsk-Kamchatsky நகரிலிருந்து பலானாவுக்கு ((Palana)) சென்றுகொண்டிருந்த ஏ.என் 26 விமானம், நடுவானில் பறந்து கொண்டிருக்கும்போது  கட்டுப்பாட்டு அறையுடனான தொடர்பை இழந்ததாக தெரிவிக்கப்பட்டுள்ளது.\nஇதனையடுத்து விமானத்தை தேடும் பணி முடுக்கிவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149729-ரஷ்யாவில்-28பேருடன்-சென்றுகொண்டிருந்த-விமானம்-மாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625549641149729.jpg"],"pubdate":"Tue, 06 Jul 2021 11:01:58 +0530"},{"title":"கனடாவில் 2 நாட்களில் 7.10 லட்சம் மின்னல்கள்..! 135 இடங்களில் பற்றி எரியும் காட்டுத் தீ","text":"கனடாவில் மின்னல் தாக்குதலால் 135க்கும் மேற்பட்ட இடங்களில் காட்டுத்தீ ஏற்பட்டுள்ளது.\nபிரிட்டிஷ் கொலம்பியா மற்றும் மேற்கு ஆல்பர்ட்டாவில் ஜூன் 30 மற்றும் ஜுலை ஒன்றாம் தேதிகளில் மொத்தம் 7 லட்சத்து 10,000 மின்னல் தாக்குதல்கள் பதிவாகியுள்ளன. இதனால் வனப்பகுதிகள் பற்றி எரிந்துகொண்டிருக்கின்றன.\nவார இறுதிக்குள் ஒரு லட்சம் ஹெக்டர் பகுதிகளை காட்டுத்தீ அழிக்கக்கூடும் என எச்சரிக்கை விடப்பட்டுள்ள நிலையில், வனத்தை சுற்றிவசித்த ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் குடியிருப்பை விட்டு வெளியேறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149728-கனடாவில்-2-நாட்களில்-7.10-லட்சம்-மின்னல்கள்..!-135-இடங்களில்-பற்றி-எரியும்-காட்டுத்-தீ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625549305149728.jpg"],"pubdate":"Tue, 06 Jul 2021 10:53:14 +0530"},{"title":"சகாப்த நடிகை கெட்டப்புக்கு மாறிய விஜய் டிவி சீரியல் நடிகை: ஆனாலும் அந்த தன்னடக்கம் இருக்கே..!","text":"<p>விஜய் டிவி சீரியல் நடிகை ரேஷ்மா பழம்பெரும் நடிகை ஒருவரின் கெட்டப்பில் வெளியிட்டு இருக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகி வரும் அன்புடன் குஷி சீரியலுக்கு ரசிகர்களிடையே நல்ல வரவேற்பு இருந்து வருகிறது. இந்த சீரியலில் ப்ரஜின் கதாநாயகனாக நடிக்கிறார். அவருக்கு ஜோடியாக ரேஷ்மா வெங்கடேஷ் நடித்து வருகிறார். ரேஷ்மா, அன்புடன் குஷி சீரியலுக்கு முன்னர் ஆதித்யா தொலைக்காட்சியில் தொகுப்பாளராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், ரேஷ்மா பழம்பெரும் நடிகை சாவித்திரியின் கெட்டப்பில் உள்ள புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். அதில், சாவித்திரி அம்மா கெட்டப்பில் இருப்பதற்கு பெருமைப்படுகிறேன். சாவித்திரி அம்மாவை இந்த தலைமுறைக்கு கொண்டு வந்ததற்காக நடிகை கீர்த்தி சுரேஷூக்கு நன்றி எனவும் பதிவிட்டுள்ளார். இந்த புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது. நெட்டிசன்கள் இந்த புகைப்படத்திற்கு லைக் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ8fxkXBus4\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ8fxkXBus4\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Reshmavenkatesh (@reshmavenkatesh01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நடிகை கீர்த்தி சுரேஷ், சாவித்திரி அவர்களின் வாழ்க்கை வரலாற்று படமான &nbsp;நடிகையர் திலகம் திரைப்படத்தில் சிறப்பான நடிப்பை வெளிப்படுத்தியிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ரேஷ்மா இதற்கு முன்னர் நடிகை சாவித்திரியின் பாடலான ’வாரோயோ வெண்ணிலாவே கேளாயோ எங்கள் கதையை’ என்ற பாடலுக்கு நடித்து வீடியோவாக தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQu3jVVh7Cz\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQu3jVVh7Cz\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Reshmavenkatesh (@reshmavenkatesh01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-anbudan-kushi-serial-actress-getup-like-old-actress-photo-goes-viral-320540\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshma-keerthi.jpg"],"pubdate":"Tue, 06 Jul 2021 10:48:39 +0530"},{"title":"மோடி அமைச்சரவை விரிவாக்கம் - புதிய அமைச்சர்கள் யார்?","text":"பிரதமர் மோடியின் தலைமையிலான மத்திய அமைச்சரவை நாளை மாற்றி அமைக்கப்படலாம் என தகவல் வெளியாகி உள்ளது. \n2019 ல் மோடி இரண்டாம் முறையாக பிரதமராக வந்த பின்னர், முதன் முறையாக தமது அமைச்சரவையை விரிவாக்கம் செய்ய முடிவு செய்துள்ளார்.\nஇது தொடர்பாக உள்துறை அமைச்சர் அமித் ஷா, பாஜக பொதுச்செயலாளர் பிஎல் சந்தோஷ் உள்ளிட்டோருடன் இரண்டு தினங்களாக அவர் பல முறை கலந்து ஆலோசித்து, புதிதாக யார் யாரை அமைச்சர்களாக நியமிப்பது என்ற முடிவுக்கு வந்துள்ளதாக கூறப்படுகிறது.\nஅதன்படி பீகார் முன்னாள் துணை முதல்வர் சுசில் குமார் மோடி, அனுபிரியா பட்டேல், மனோஜ் திவாரி, நாராயண் ரானே, சந்தோஷ் குஷ்வாகா, லாக்கெட் சாட்டர்ஜி, உள்ளிட்ட சுமார் 20 பேர் அமைச்சர்களாக நியமிக்கப்படலாம் என சொல்லப்படுகிறது.\nஅடுத்த ஆண்டு தேர்தல் நடக்க உள்ள உத்தரபிரதேசத்திற்கு கூடுதல் அமைச்சர் பதவிகள் கிடைக்கும் என்றும் எதிர்பார்க்கப்படுகிறது.\nஅமைச்சரவை விரிவாக்கம் தொடர்பான ஆலோசனையில் இருப்பதால், இன்று நடக்கவிருந்த மூத்த அமைச்சர்களுடனான சந்திப்பை மோடி ரத்து செய்து விட்டதாகவும் தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149727-மோடி-அமைச்சரவை-விரிவாக்கம்---புதிய-அமைச்சர்கள்-யார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625548883149727.jpg"],"pubdate":"Tue, 06 Jul 2021 10:43:50 +0530"},{"title":"ஆபாச யூட்யூபர் மதன் மீது குண்டாஸ் சட்டம் பாய்ந்தது","text":"ஆபாச யூடியூப்பர் மதன் மீது குண்டாஸ் சட்டம் பாய்ந்துள்ளது.\nதடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டுக்கள் மூலம் சிறுவர், சிறுமியரிடம் ஆபாசமாக பேசியதாக வந்த புகாரில் கைது செய்யப்பட்ட டாக்சிக் மதன், ஏழை, எளியோருக்கு உதவுவதாக கூறி தன்னுடன் விளையாட இணையும் சிறுவர்களிடம் பணம் பறித்ததும் கண்டுபிடிக்கப்பட்டது.\nஇந்த வழக்கில் ஜாமீன் கோரி மதன் தாக்கல் செய்த மனுக்களும் தள்ளுபடி செய்யப்பட்டன.\nஇந்த நிலையில், மதன் ஜாமீனில் வெளியே வரமுடியாத அளவிற்கு ஒரு வருடம் சிறையில் வைக்க வழி செய்யும் குண்டர் தடுப்பு காவல் சட்டத்தை பதிவு செய்ய சென்னை காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149726-ஆபாச-யூட்யூபர்-மதன்-மீது-குண்டாஸ்-சட்டம்-பாய்ந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625548493149726.jpg"],"pubdate":"Tue, 06 Jul 2021 10:41:50 +0530"},{"title":"கொரோனா 2ஆம் அலையில் திணறும் கேரளா, மகாராஷ்டிரா..! தொற்றிலிருந்து மெதுவாக மீண்டு வருவதாக புள்ளி விவரங்களில் தகவல்","text":"கொரோனா 2வது அலையில் அதிக பாதிப்புகளை சந்தித்த மாநிலங்களான கேரளாவும், மகாராஷ்டிராவும், பாதிப்புகளில் இருந்து மிகவும் மெதுவாகவே மீண்டு வருகின்றன.\nகடந்த ஞாயிற்றுக் கிழமையுடன் முடிந்த வாரத்தில், தேசிய அளவில் தொற்று எண்ணிக்கை 11 சதவிகிதம் குறைந்தது. ஆனால் மகாராஷ்டிராவில் 4 சதவிகித குறைவு மட்டுமே பதிவாகி உள்ளது.\nஅதே நேரம், கேரளாவில் அந்த காலகட்டத்தில் புதிய தொற்றுக்களின் எண்ணிக்கை 7 சதவிகிதம் அதிகரித்துள்ளது. குறிப்பிட்ட வாரத்தில் தேசிய அளவில் 3 லட்சம் பேருக்கு தொற்று ஏற்பட்டதில் அதில் 50 சதவிகிதம் கேரளா மற்றும் மகாராஷ்டிராவில் ஏற்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/149725-கொரோனா-2ஆம்-அலையில்-திணறும்-கேரளா,-மகாராஷ்டிரா..!-தொற்றிலிருந்து-மெதுவாக-மீண்டு-வருவதாக-புள்ளி-விவரங்களில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625548684149725.jpg"],"pubdate":"Tue, 06 Jul 2021 10:36:11 +0530"},{"title":"குறைவான வீரியம் கொண்டவை Vs முந்தைய லேசான கோவிட் -19 : ஆய்வு சொல்வது என்ன?","text":"<p><strong>Study links milder covid 19 to prior encounters with similar less virulent coronaviruses Tamil News : <\/strong>லேசான கோவிட் -19 அறிகுறிகள் கொண்ட நோயாளிகளுக்கு, கொரோனா வைரஸ்கள் மூலம் முந்தைய நோய்த்தொற்றின் அறிகுறிகளைக் கொண்டிருக்கும் நோயாளிகளை விட ஒத்த, குறைவான ஆபத்தை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். ஸ்டான்போர்ட் யுனிவர்சிட்டி ஸ்கூல் ஆஃப் மெடிசின் ஆராய்ச்சியாளர்களால் மேற்கொள்ளப்பட்ட இந்த ஆய்வு, அறிவியல் நோயெதிர்ப்பு இதழில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தக் கண்டுபிடிப்புகள் கோவிட் -19 உடையவர்கள் தங்கள் நோயெதிர்ப்பு மண்டலங்களின் சில செல்கள் பருவகால கொரோனா வைரஸ்களுடனான முந்தைய சந்திப்புகளை &#8220;நினைவில் வைத்திருந்தால்&#8221; லேசான அறிகுறிகளை அனுபவிக்கக்கூடும் என்று கூறுகின்றன. குழந்தைகளுக்கு ஏற்படும் பொதுவான சளி பிரச்சனையில் கால் பகுதி இதில் ஏற்படும். இந்த நோயெதிர்ப்பு செல்கள் அதன் &#8220;மென்மையான உறவினர்களை&#8221; ஏற்கனவே சந்தித்திருந்தால், SARS-CoV-2-க்கு எதிராக விரைவாக அணிதிரட்டுவதற்குச் சிறந்ததாக இருக்கும் என்று விஞ்ஞானிகள் முடிவு செய்தனர்.<\/p>\n\n\n\n<p>SARS-CoV-2-ஆல் தொற்றுநோய்க்கு சிலர், குறிப்பாக குழந்தைகள் ஏன் மற்றவர்களை விட மிகவும் நெகிழ்ச்சியுடன் இருக்கிறார்கள் என்பதை விளக்க அவர்களின் கண்டுபிடிப்புகள் உதவக்கூடும் என்று அவர்கள் பரிந்துரைத்தனர். கோவிட் -19-ன் மிகக் கடுமையான அறிகுறிகளை எந்த நபர்கள் உருவாக்கக்கூடும் என்று கணிக்கவும் அவை சாத்தியமாக்கலாம்.<\/p>\n\n\n\n<p>கேள்விக்குரிய நோயெதிர்ப்பு செல்கள், கில்லர் டி (Killer T) செல்கள். நோய்வாய்ப்பட்ட கோவிட் -19 நோயாளிகளிடமிருந்து எடுக்கப்பட்ட கில்லர் டி செல்கள், பொதுவான-சளி பிரச்னையை ஏற்படுத்தும் கொரோனா வைரஸ்களுடன் முந்தைய இருப்புக் கொண்டிருப்பதற்கான குறைவான அறிகுறிகளை வெளிப்படுத்துகின்றன என்றும் ஆய்வு காட்டுகிறது.<\/p>\n\n\n\n<p>மனித செல்கள் வழக்கமாக அவை உருவாக்கிய ஒவ்வொரு புரதத்தின் சில மாதிரிகளையும் சிறிய துண்டுகளாகக் கண்டறிந்து, அந்தத் துண்டுகளை (பெப்டைடுகள் என அழைக்கப்படுகின்றன) அவற்றின் மேற்பரப்பில் காண்பிக்கின்றன. இதனால், டி செல்கள் அவற்றை ஆய்வு செய்யலாம். ஒரு கில்லர் டி-செல் இதற்குமுன் மேற்பரப்பில் இல்லாத ஒரு பெப்டைட்டைக் கவனிக்கும்போது, ​​அது ஆவேசமாகப் அணுகும். மேலும், இந்த பெப்டைட்களைச் சுமக்கும் எந்த உயிரணுவையும் அழிக்க அதன் ஏராளமான சந்ததியினர் இருக்கின்றனர்.<\/p>\n\n\n\n<p>SARS-CoV-2-ஆல் உருவாக்கப்பட்ட புரதங்களுக்குத் தனித்துவமான 24 வெவ்வேறு பெப்டைட் காட்சிகளின் குழுவை ஆராய்ச்சியாளர்கள் ஒன்று கூட்டினர். அல்லது பொதுவான-சளியை ஏற்படுத்தும் கொரோனா வைரஸ் விகாரங்களில் ஒன்று அல்லது அதற்கு மேற்பட்ட (அல்லது அனைத்துமே) தயாரித்த ஒத்த புரதங்களில் காணப்படுகின்றன.<\/p>\n\n\n\n<p>தொற்றுநோய் தொடங்குவதற்கு முன்பு ஆரோக்கியமான டோனார்களிடமிருந்து எடுக்கப்பட்ட ரத்த மாதிரிகளை அவர்கள் பகுப்பாய்வு செய்தனர். அதாவது அவர்கள் SARS-CoV-2 ஐ ஒருபோதும் பார்த்ததில்லை, இருப்பினும் பலர் பொதுவான-சளி பிரச்சினையை ஏற்படுத்தும் கொரோனா வைரஸ் விகாரங்களுக்கு ஆளாகியிருக்கலாம். SARS-CoV-2-ல் மட்டுமே காணப்படும் பெப்டைட்களைக் குறிவைக்கும் கில்லர் டி செல்களை விட, மற்ற கொரோனா வைரஸ்களுடன் பகிரப்பட்ட SARS-CoV-2 பெப்டைட்களைக் குறிவைக்காத, வெளிப்படுத்தப்படாத நபர்களின் கில்லர் டி செல்கள் பெருகும் என்று அவர்கள் கண்டறிந்தனர். பகிரப்பட்ட பெப்டைட் காட்சிகளைக் குறிவைக்கும் டி செல்கள் முன்பு ஒன்று அல்லது மற்றொரு மென்மையான கொரோனா வைரஸ் விகாரத்தை எதிர்கொண்டிருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/study-links-milder-covid-19-to-prior-encounters-with-similar-less-virulent-coronaviruses-tamil-news-320543\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Covid-testing-2-1.jpg"],"pubdate":"Tue, 06 Jul 2021 10:32:39 +0530"},{"title":"முடிவுக்கு வருகிறது கொரோனா 2-வது அலை: சுகாதாரத்துறை அமைச்சர் தகவல்","text":"தமிழகத்தில் கொரோனா 2வது அலை முடிவுக்கு வரும் நிலையில் உள்ளதாக கூறியுள்ள சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்துக்கு கூடுதல் தடுப்பூசி ஒதுக்குமாறு நாளை மறு நாள் டெல்லி சென்று வலியுறுத்தவுள்ளதாக தெரிவித்துள்ளார். \nசென்னை கிண்டி கிங்ஸ் மருத்துவமனையில் செய்தியாளர்களிடம் பேசிய அவர், தமிழகத்தில் தற்போது 63ஆயிரத்து460 டோஸ் தடுப்பூசிகள் மட்டுமே கையிருப்பில் உள்ளது என்றார். கடந்த ஆட்சியில் 4லட்சம் டோஸ் தடுப்பூசி வீணடிக்கப்பட்டதாக குற்றம்சாட்டிய அமைச்சர், தற்போது தடுப்பூசியை மிக கவனமாக கையாள்வதாகவும், அதன் பலனாக கூடுதலாக ஒன்றரை லட்சம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டதாகவும் குறிப்பிட்டார்.\nதமிழகத்துக்கு கூடுதல் தடுப்பூசிகளை ஒதுக்குமாறு நாளை மறு நாள் டெல்லி சென்று மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தனிடம் வலியுறுத்தவுள்ளதாக கூறிய அமைச்சர், கொரோனாவுக்கு பிந்தைய நலவாழ்வு மையம் அனைத்து மாவட்டங்களிலும் தொடங்கப்படும் என்றார். கொரோனா 2-ஆவது அலை முடிவுக்கு வரும் நிலையில் இருப்பதாகவும், 3-வது அலை வந்தாலும் அதற்கு தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளையும் எடுத்து வருவதாகவும் அமைச்சர் குறிப்பிட்டார்.\nதிருவாரூரில் சுமார் 10 கோடி ரூபாய் செலவில் அமைக்கப்பட்டுள்ள குழந்தைகளுக்கான சிறப்பு மருத்துவமனையை முதலமைச்சர் மு.க.ஸ்டாலின் நாளை தொடங்கி வைக்க இருப்பதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149724-முடிவுக்கு-வருகிறது-கொரோனா-2-வது-அலை:-சுகாதாரத்துறை-அமைச்சர்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625547861149724.jpg"],"pubdate":"Tue, 06 Jul 2021 10:31:48 +0530"},{"title":"நைஜீரியாவில் துப்பாக்கி முனையில் 150 பள்ளிக் குழந்தைகள் கடத்தல்","text":"ஆப்பிரிக்க நாடான நைஜீரியாவில் துப்பாக்கி முனையில் 150 பள்ளிக் குழந்தைகள் கடத்தப்பட்டுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nகடுனா பகுதியிலுள்ள Bethel Baptist என்ற பள்ளிக்குள் ஆயுதங்களுடன் புகுந்த மர்ம கும்பல், பள்ளிக் குழந்தைகளை கடத்திச் சென்றது. கடத்தப்பட்டவர்களில் ஒரு பெண் ஆசிரியர் உட்பட 26 பேர் மட்டும் மீட்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149723-நைஜீரியாவில்-துப்பாக்கி-முனையில்-150-பள்ளிக்-குழந்தைகள்-கடத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625547849149723.jpg"],"pubdate":"Tue, 06 Jul 2021 10:27:39 +0530"},{"title":"ஒரு கோடி சப்ஸ்கிரைபர்கள்; ரூ. 10 லட்சம் கொரோனா நிவாரண நிதி; அசத்திய வில்லேஜ் குக்கிங் சேனல்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/janardhan-koushik\/\">Janardhan Koushik<\/a><\/p>\n\n\n\n<p>Village Cooking Channel reaches 1 crore YouTube subscribers : Village Cooking Channel (VCC) என்ற யூடியூப் சேனல் தமிழகத்தில் 1 கோடி சப்ஸ்கிரைபர்களை பெற்ற முதல் யூடியூப் சேனலாக உயர்ந்துள்ளது. சமீபத்தில் நடைபெற்ற சட்டமன்ற தேர்தலில் பிரச்சாரத்திற்காக பங்கேற்க வந்த ராகுல் காந்திக்கு இந்த குழுவினர் காளான் பிரியாணி செய்து கொடுத்து அசத்திய பிறகு இந்தியா முழுவதும் “ஃபேமஸ்” ஆனார்கள். ஞாயிற்றுக் கிழமை அன்று 1 கோடி சப்ஸ்கிரைபர்களை பெற்ற செய்தியுடன் தங்களின் பார்வையாளர்களுக்கு நன்றி தெரிவித்து கொண்டதோடு டைமண்ட் ப்ளே பட்டன் கிஃப்ட் பாக்ஸ் வழங்கிய யூடியூப் நிறுவனத்திற்கும் நன்றி தெரிவித்துக் கொண்டனர்.<\/p>\n\n\n\n<p>தங்கள் யூடியூப் சேனலில் இருந்து கிடைத்த வருவாயில், இந்த குழுவில் உள்ள 75 வயது முதியவர் பெரியதம்பி அவருடைய பேரன்கள் ஐய்யனார், முருகேசன், தமிழ்செல்வன், முத்துமாணிக்கம் மற்றும் சுப்பிரமணியம் ஆகியோர் தமிழக முதல்வர் முக ஸ்டாலினிடம் கொரோனா நிவாரண நிதியாக ரூ. 10 லட்சத்தை வழங்கினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320513\" height=\"404\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/VCC.jpg\" width=\"720\" \/><figcaption>கொரோனா நிவாரண நிதியாக ரூ. 10 லட்சத்தை முதல்வர் முக ஸ்டாலிடனிடம் வழங்கும் காட்சிகள் <\/figcaption><\/figure>\n\n\n\n<p>புதுக்கோட்டை மாவட்டத்தில் உள்ள ஒரு விவசாய நிலத்தில் பெரியதம்பியும் அவருடைய பேரன்களும் சமைக்கும் வீடியோ ஒன்றுடன் இந்த யூடியூப் சேனல் ஏப்ரல் மாதம் 2018ம் ஆண்டு துவங்கப்பட்டது. பாரம்பரிய முறைப்படி அவர்கள் அனைத்துவிதமான உணவுகளையும் தயாரித்து வீடியோக்களை வெளியிட்டனர். மட்டன் கைமா, நண்டு வறுவல், அச்சு முறுக்கு, ஆக்டோபஸ் கறி என எதையும் அவர்கள் விட்டு வைக்கவில்லை. சேனலுக்காக அவர்கள் சமைத்த உணவை அருகில் உள்ள காப்பகங்களுக்கும் ஆதரவற்றோர்களுக்கும் வழங்கி வந்தனர்.<\/p>\n\n\n\n<p>என்னுடைய பேரக்குழந்தைகளின் முயற்சியால் தான் இந்த வெற்றி சாத்தியமானது. ஒரு நாள் அவர்கள் என்னிடம் யூடியூப் சேனல் ஒன்றை துவங்கலாம் என்று கூறினார்கள். நான் யூடியூப் சேனல் என்றால் என்ன என்று கேட்டேன். பிறகு அவர்கள் எனக்கு இது குறித்து விளக்கம் தந்தார்கள். மேலும் பல சமையல் வீடியோக்களையும் காட்டினார்கள் என்று கூறுகிறார் பெரியதம்பி. இவர் சமையல் துறையில் 50 வருடங்களுக்கும் மேலாக பணியாற்றி வருகிறார். என்னை சிறுவயதில் இருந்தே பார்த்து வளர்ந்தவர்கள், என்னுடைய உறவினர்கள் மற்றும் கிராம மக்கள் இதனை கண்டு மகிழ்ச்சி அடைந்துள்ளனர் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320514\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/VCC-3.jpg\" width=\"720\" \/><figcaption>தமிழக சட்டமன்ற தேர்தல் பிரச்சாரத்திற்காக வந்த ராகுல் காந்தி, வில்லேஜ் குக்கிங் சேனல் யூடியூப் குழுவினருடன் பேசும் காட்சிகள்  <\/figcaption><\/figure>\n\n\n\n<p>சேனல் துவங்கி 8 மாதங்கள் ஆன பிறகே தங்களின் பார்வையாளர்களுக்கு என்ன தேவை என்பதை புரிந்து கொண்டோம் என்கிறார் முருகேசன். நான் ஒரு இணைய தளம் வைத்திருந்தேன். அதனை விற்றுவிட்டு பிறகு யூடியூபில் முதலீடு செய்தேன். முதல் 8 மாதத்தில் நாங்கள் 1.5 லட்சம் ரூபாய் வரை இழந்துவிட்டோம். மற்ற சேனல்கள் செய்வதையே நாங்கள் செய்ததால் எங்களின் சேனலுக்கு பெரிய ரீச் இல்லை. எனவே நாங்கள் எங்களின் ஸ்டைலை மாற்றினோம். எங்களுக்கு எளிதில் கிடைக்கக் கூடிய உணவுப் பொருட்களை வைத்து, செயற்கை தனம் இல்லாமல் நாங்கள் வீடியோக்களை பதிவு செய்தோம். 2019ம் ஆண்டு பிப்ரவரி மாதம் நாங்கள் முதன்முறையாக யூடியூபில் இருந்து ரூ. 37 ஆயிரம் சம்பாதித்தோம். இதுவே எங்களின் முதல் வருமானமாக இருந்தது. பிறகு எங்களின் வழி என்ன என்று நாங்கள் புரிந்து கொண்டோம் என்று இந்தியன் எக்ஸ்பிரஸிடம் பேசிய முருகேசன் கூறினார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு முன்பு நாங்கள் மூன்று நாட்களுக்கு ஒரு வீடியோ அப்லோட் செய்தோம். ஊரடங்கின் காரணமாக வாரத்திற்கு ஒரு வீடியோ தான் அப்லோட் செய்ய முடிந்தது. மேலும் நாங்கள் சமைத்த உணவை அருகில் உள்ள கிராம மக்களுக்கும் தந்து கொண்டிருந்தோம். விதிமுறைகளின் காரணமாக அது எங்களால் முடியாமல் போனது என்று சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p>ராகுல் காந்தியை சந்தித்ததை நினைத்து தற்போதும் பெருமிதம் கொள்கிறார் பெரியதம்பி. என்னுடைய குழந்தைகள், ராகுல் காந்தி நம்மை சந்திக்க வருகிறார் என்று கூறிய போது என்னால் நம்பவே முடியவில்லை. அவர் எங்களை சந்தித்தார். நாங்கள் சமைக்கும் போது கூடவே இருந்து சமைத்தார். 20 அல்லது 30 நிமிடங்கள் தான் இருப்பார் என்று கூறினார்கள். ஆனால் அவர் ஒரு மணி நேரத்திற்கும் கூடுதலாக இங்கே தங்கினார். மீண்டும் சந்திப்போம் என்று கூறினார். அதற்காக நாங்கள் ஆவலுடன் காத்திருக்கின்றோம் என்று பெரியதம்பி கூறியுள்ளார்.<\/p>\n\n\n\n<p>பெரியதம்பி மட்டும் அல்லாமல், அவருடைய பேரன்களும் பல்வேறு துறைகளில் முக்கிய பொறுப்பு வகிக்கிறார்கள். வீடியோவை பதிவு செய்து எடிட் செய்யும் சுப்பிரமணியன் வணிகவியலில் எம்.பில். முடித்துள்ளார். தமிழ் செல்வன் நானோடெக்னாலஜியில் எம்.பில் முடித்துள்ளார். முத்துமாணிக்கம் ஹோட்டல் மேனேஜ்மெண்ட் படித்துள்ளார். அய்யனார் தற்போது பி.காம். முடித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/village-cooking-channel-reaches-1-crore-youtube-subscribers-320511\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-05-at-5.03.05-PM.jpeg"],"pubdate":"Tue, 06 Jul 2021 10:16:09 +0530"},{"title":"கொரோனா : 4000-க்கு கீழ் குறைந்த தினசரி பாதிப்பு","text":"<p>தமிழகத்தில் திங்கட்கிழமை ஒரே நாளில் 3,715 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. ஒரே நாளில் 1,55,371 மாதிரிகள் பரிசோதனை செய்யப்பட்டது . தமிழகத்தில் மொத்தமாக கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 25 லட்சத்தை கடந்துள்ளது. கொரோனா தொற்றால் ஒரே நாளில் 54 பேர் உயிரிழந்தனர். இதனால் கொரோனா தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை 34,926 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஊரடங்கில் அனைத்து மாவட்டங்களிலும் தளர்வுகள் அமல்படுத்தப்பட்டுள்ளதால் கொரோனா பரவாமல் தடுக்க பொதுமக்கள் முகக்கவசம் அணிதல், சமூக இடைவெளி கடைபிடித்தல் போன்றவற்றை பின்பற்ற வேண்டும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தினசரி பாதிப்பை பொறுத்தவரையில், கோயம்புத்தூரில் அதிகபட்சமாக ஒரே நாளில் 436 பேருக்கும், ஈரோடு மாவட்டத்தில் 330 பேருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மற்ற மாவட்டங்களில் 250 பேருக்கும் குறைவாக தொற்று பாதிப்பு பதிவாகியுள்ளது. சென்னையில் புதிதாக 214 பேருக்கும், திருச்சியில் 157 பேருக்கும், மதுரையில் 73 பேருக்கும் தொற்று கண்டறியப்பட்டுள்ளது. 28 மாவட்டங்களில் இரட்டை இலக்க எண்களில் பாதிப்பு பதிவாகியுள்ளது. 15 மாவட்டங்களில் 50க்கும் குறைவான பாதிப்பு கண்டறியப்பட்டுள்ளது. பெரம்பலூரில் குறைந்தபட்சமாக 20பேருக்கும், திருப்பத்தூரில் 21பேருக்கும் தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா குறைந்து வருவதால், கோவிட் வார்டுகளில் படுக்கைகள் காலியாக உள்ளன. ஈரோடு மாவட்டத்தில் 4,080 பேர் தொற்று பாதித்து சிகிச்சையில் உள்ளனர். கோயம்புத்தூரில் 2,992 பேரும், சென்னையில் 1,937 பேரும், தஞ்சாவூரில் 1,936 பேரும் சிகிச்சையில் உள்ளனர். 10 மாவட்டங்களில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 1000க்கும் கீழ் பதிவாகி உள்ளது. ராமநாதபுரம் மாவட்டத்தில் குறைந்தபட்சமாக 171பேரும், திருப்பத்தூரில் 217பேரும், பெரம்பலூர் மாவட்டத்தில் 227 பேரும் கொரோனா பாதித்து சிகிச்சையில் உள்ளனர்.<\/p>\n\n\n\n<p>புதுச்சேரியில் மூன்று மாதங்களுக்கு பிறகு கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 2000த்திற்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n\n\n<p>புதுச்சேரி மாநிலத்தில் கடந்த 24 மணி நேரத்தில் புதுச்சேரியில் 101 நபர்களுக்கும், காரைக்காலில் 7 நபர்களுக்கும், ஏனாமில் 3 நபருக்கும், மாஹேவில் 17 நபர்களுக்கும் என்று மொத்தம் 128 நபர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணி நேரத்தில் புதுச்சேரி மாநிலத்தில் 1 நபர் உயிரிழந்ததையடுத்து மாநிலத்தில் உயிரிழந்தோரின் எண்ணிக்கை 1762-ஆக உயர்ந்துள்ளது. தற்போது 1871 நபர்கள் சிகிச்சை பெற்று வருகின்றனர். தற்போது, 1,14,454 நபர்கள் கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பி உள்ளனர். மேலும் மாநிலத்தில் ஒட்டுமொத்தமாக 1,18,087 நபர்கள் இதுவரை பாதிக்கப்பட்டுள்ளதாக சுகாதார துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/falls-in-fresh-corona-cases-in-tamilnadu-320528\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Corona-tb.jpg"],"pubdate":"Tue, 06 Jul 2021 10:07:53 +0530"},{"title":"நிஜம், நம்புங்க..! கண்ணம்மா, பாரதி, 2 குழந்தைங்க சந்தோஷமா கூடி இருக்காங்க!","text":"<p><strong>Bharathi kannama serial Tamil News: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் &#8216;பாரதி கண்ணம்மா&#8217; சீரியல் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற ஒன்றாக உள்ளது. இதில் முக்கிய கதாபாத்திரமாக வரும் கண்ணம்மா ஏகப்பட்ட பிரச்சனைகளை தனியாக எதிர்கொண்டு வந்தார். இதனால் அதிருப்தி கலந்த சோகத்துடன் இருந்த ரசிகர்கள் கண்ணம்மாவின் வாழ்வில் வசந்தம் வீசாதா என எதிர்பார்த்திருந்தார்கள். இந்த நிலையில், கடந்த சில நாட்களாக ஒளிபரப்பாகிய காட்சிகள் ரசிகர்களை மகிழ்ச்சிபடுத்தும் விதமாகவே அமைந்துள்ளன.<\/p>\n\n\n\n<p>மாமியார் &#8211; மருமகள், குடும்ப பிரச்சனை போன்றவற்றை மையமாக வைத்து காட்சியமைக்கப்பட்டுள்ள இந்த சீரியலில் பாரதியின் அம்மாவாக, கண்ணம்மாவின் மாமியாராக வரும் ரூபஸ்ரீ, அவரின் இடண்டாவது மருமகள் கண்மணி மனோகரன், பாரதியின் அப்பாவாக ரிஷி ஆகியோர் அனைவருமே கண்ணம்மாவுடன் எலியும் பூனையுமாக இருப்பார்கள். இருப்பினும், சமீபத்தில் இந்த சீரியலின் ஷூட்டிங்கின் போது எடுக்கப்பட்ட புகைப்படத்தில் இவர்கள் அன்பாக கொஞ்சிக் குலாவி மகிழ்வது போல் உள்ளது.<\/p>\n\n\n\n<p>பாரதிகண்ணம்மா ஷூட்டிங் இடைவேளையின் போது க்ளிக் செய்யப்பட்ட இந்த புகைப்படத்தில், பாரதி- கண்ணம்மா குடும்ப உறுப்பினர்கள் மற்றும் இந்த ஜோடியின் அழகான இரண்டு குழந்தைகள் என அனைவரும் ஒன்றாக சாப்பிட்டும், அன்பாக கொஞ்சி விளையாடுவது போல் உள்ளது. சீரியல் ரசிகர்களால் சமூக வலைதள பக்கத்தில் பகிரப்பட்ட இந்த புகைப்படம் தற்போது இணைய பக்கங்களில் வைரலாகி வருகின்றன.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ7h_9wgYJZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ7h_9wgYJZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by VijayTvFamily (@vijaytvfamilys)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bharathi-kannama-serial-tamil-news-bharathi-kannama-shooting-spot-pics-goes-viral-320518\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T093805.309.jpg"],"pubdate":"Tue, 06 Jul 2021 09:51:31 +0530"},{"title":"Tamil News Live Updates : ஒளிப்பதிவு சட்டத் திருத்த வரைவு மசோதா – முதல்வர் கடிதம்","text":"<p>Tamil News Live Updates : மேகதாது அணை : கர்நாடக மாநிலம் காவிரியின் குறுக்கே மேகதாது அணை கட்டுவது தொடர்பாக பல ஆண்டுகளாக ஆலோசனை நடத்தி வருகிறது கர்நாடக அரசு. தமிழக மக்களுக்கு பாஜக ஆதரவாக இருக்கும் என்று தமிழக பாஜக தலைவர் எல். முருகன் அறிவித்திருந்தார். இந்நிலையில் மேகதாது அணை திட்டத்தை கைவிடும் பேச்சுக்கே இடம் இல்லை என்று அறிவித்துள்ளார் கர்நாடக முதல்வர் எடியூரப்பா. மேகதாது திட்டத்தை கைவிட வேண்டும் என்று தமிழக முதல்வர் முக ஸ்டாலின் கடிதம் எழுதிய நிலையில் எடியூரப்பா திட்டவட்டமாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<h2>Stan Swamy <\/h2>\n\n\n\n<p>எல்கார் பரிஷாத் வழக்கில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்ட பழங்குடியின மக்களின் உரிமைகளுக்காக போராடிய செயற்பாட்டாளர் உடல்நலக் குறைவால் நேற்று மதியம் மும்பையில் உள்ள தனியார் மருத்துவமனையில் உயிரிழந்தார். அவரின் இறப்புக்கு தலைவர்கள் பலரும் தங்களின் இரங்கல் செய்திகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/tribal-rights-activist-stan-swamy-dies-at-84-breathed-his-last-in-mumbai-320294\/\"><strong>சமூக செயற்பாட்டாளர், பாதிரியார் ஸ்டான் சுவாமி மும்பையில் மரணம்<\/strong><\/a><\/p>\n\n\n\n<h2>Petrol Diesel Price Today<\/h2>\n\n\n\n<p>இன்று சென்னையில் ஒரு லிட்டர் பெட்ரோல் ரூ. 100.75க்கு விற்பனை செய்யப்படுகிறது. டீசல் விலை ரூ. 93.91க்கு விற்பனையாகிறது. நேற்றைய விலையில் எந்த மாற்றமும் செய்யப்படாமல் இன்று பெட்ரோல் மற்றும் டீசல் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-updates-political-news-lockdown-sports-news-320501\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/MK-Stalin-delhi.jpg"],"pubdate":"Tue, 06 Jul 2021 08:33:23 +0530"},{"title":"ரிலையன்ஸ் ஜியோவின் 1 ஜிபி அவசர டேட்டா கடன் பேக்","text":"<p><strong>Reliance Jio launches emergency data loan packs of 1GB Tamil News : <\/strong>ரிலையன்ஸ் ஜியோ 1 ஜிபி அவசர டேட்டா கடன் பேக்குகளை அறிமுகப்படுத்தியுள்ளது. புதிய அவசர டேட்டா கடன் வசதி வாடிக்கையாளர்களுக்கு அவர்களின் அன்றாட டேட்டா ஒதுக்கீட்டிலிருந்து வெளியேறும் மற்றும் உடனடியாக ரீசார்ஜ் செய்ய முடியாத ‘ரீசார்ஜ் நவ் மற்றும் பின்னர் செலுத்துங்கள்’ செயல்பாட்டின் நெகிழ்வுத்தன்மையை வழங்குகிறது.<\/p>\n\n\n\n<p>எனவே, டேட்டா தீர்ந்துவிட்ட பிறகு அதை நீங்கள் செலுத்த முடியாவிட்டால், நீங்கள் அதை உடனடியாக கடனில் பெற்று பின்னர் செலுத்தலாம். புதிய சலுகையின் கீழ், ஜியோ தனது ப்ரீபெய்ட் பயனர்களுக்கு 1 ஜிபிக்கு, 5 அவசர டேட்டா கடன் பேக்குகளை கடன் வாங்க அனுமதிக்கும். மேலும், ஒவ்வொரு பேக்கிற்கும் ரூ.11 விலை நிர்ணயிக்கப்படுகிறது. 1 ஜிபி டேட்டா, போதுமானதை விட அதிகமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>ஜியோவிலிருந்து அவசர டேட்டா கடன் வசதியைப் பெறுவது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>ஸ்டெப் 1: <\/strong>உங்கள் ஸ்மார்ட்போனில் மைஜியோ பயன்பாட்டைத் திறந்து, மேல் இடதுபுறத்தில் உள்ள ‘மெனு’-பக்கம் செல்லவும்.<\/p>\n\n\n\n<p><strong>ஸ்டெப் 2: <\/strong>மொபைல் சேவைகளின் கீழ் ‘அவசர டேட்டா கடன்’ என்பதைத் தேர்ந்தெடுத்து, அவசர டேட்டா கடன் பேனரில் ‘தொடரவும்’ என்பதைக் கிளிக் செய்க.<\/p>\n\n\n\n<p><strong>ஸ்டெப் 3:<\/strong> ‘அவசரகால டேட்டாவை பெறு’ விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p><strong>ஸ்டெப் 4: <\/strong>அவசர கடன் பலனைப் பெற ‘இப்போது செயல்படுத்து’ என்பதைக் கிளிக் செய்க.<\/p>\n\n\n\n<p><strong>ஸ்டெப் 5: <\/strong>அவசர டேட்டா கடன் பயன் செயல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>ரிலையன்ஸ் ஜியோ நிறைய ப்ரீபெய்ட் டேட்டா திட்டங்களை வழங்குகிறது. எனவே, பயனர்கள் பட்ஜெட் டேட்டா திட்டங்களை முன்கூட்டியே வாங்குவதையும் பரிசீலிக்கலாம் மற்றும் அவர்களுக்குத் தேவைப்படும்போது அவற்றைச் செயல்படுத்தலாம். வரவிருக்கும் திட்டத்தை நீங்கள் செயல்படுத்தும்போது, தற்போதைய திட்டத்திற்கு கூடுதலாக புதிய திட்டம் செயல்படுத்தப்படும் என்பதை நினைவில் கொள்க. புதிய திட்டத்தின், செல்லுபடியாகும் உடனடி நடைமுறையுடன் தொடங்கும். ஆனால், ஜியோவின் சமீபத்திய அவசர டேட்டா கடன் சலுகை பலருக்கு ஒரு நல்ல வழி.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/reliance-jio-launches-emergency-data-loan-packs-of-1gb-tamil-news-320488\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Jio_Reuters_1.jpeg"],"pubdate":"Tue, 06 Jul 2021 07:55:07 +0530"},{"title":"கோதுமை சப்பாத்தியை போன்றே ஆரோக்கியமான ஓட்ஸ் சப்பாத்தி… செய்வது எப்படி?","text":"<p><strong>&nbsp;OATS ROTI Recipe in tamil:&nbsp;<\/strong>இன்றைய நாட்ட்களில் தவிர்க்க முடியாத உணவுகளில் ஒன்றாக சப்பாத்தி உள்ளது. இதற்கு காரணமாக இதில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிட்டு கூறலாம். ஏனென்றால், இதில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற ஊட்டச் சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் உள்ள சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க இவை உதவுவதால், நீரிழிவு நோயாளிகளுக்கு மிகவும் நன்மை பயக்குகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் கோதுமை சப்பாத்தியை போன்றே ஆரோக்கியமான ஓட்ஸ் சப்பாத்தி எப்படி தயார் செய்யலாம் என்பதற்கான ஈஸியான செய்முறையை இங்கு வழங்கியுள்ளோம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>ஓட்ஸ் &#8211; 1 கப்<br \/>எண்ணெய் &#8211; 1 டீ ஸ்பூன்<br \/>உப்பு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் 1 கப் ஓட்ஸ் எடுத்து அதை மிக்சியில் வைத்து நன்றாக அரைத்து கொள்ளவும். பிறகு அவற்றை மாவு சலிக்கும் சல்லடை வைத்து மாவை தனியாக பிரித்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இதற்கிடையில் அடுப்பில் தேவையான அளவு தண்ணீரை கொதிக்க வைத்து கொள்ளவும். அவற்றை கொதிக்க வைப்பதற்கு முன்னதாக எண்ணெய் மற்றும் தணண்ணீர் சேர்த்து கொள்ளவும்.<\/p>\n\n\n\n<p>கொதிக்க வைத்த தண்ணீரை மாவுடன் கலந்து சப்பாத்திக்கு பிசைவது போல் ஒரு கரண்டியால் பிசைந்து கொள்ளவும். பிறகு அவற்றை 5 முதல் 10 நிமிடங்களுக்கு ஒரு மூடியால் மூடி வைக்கவும்.<\/p>\n\n\n\n<p>பிறகு அவற்றை மீண்டும் நன்றாக பிசைந்து சப்பாத்தி உருண்டைகளாக பிடிக்கவும். பிடித்த உருண்டைகளை சப்பாத்தியாக சேய்த்து கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320469\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T204534.739.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதன் பின்னர் சப்பாத்தி வேக வைக்கும் கல்லை சூடு செய்து ஒன்றன் பின் ஒன்றாக போட்டு எடுக்கவும்.<\/p>\n\n\n\n<p>இப்படி நன்றாக வேக வைத்த சப்பாத்திகளுக்கு எப்போதும் தயார் செய்யும் உங்கள் விருப்பமான சைடிஷ்களோடு எடுத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320467\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T204552.311.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/oats-roti-recipe-in-tamil-how-to-make-oats-chapati-in-tamil-320460\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T201212.515.jpg"],"pubdate":"Tue, 06 Jul 2021 07:33:00 +0530"},{"title":"சாதத்திற்கு அருமையான கொள்ளுப்பொடி; உடல் எடையை குறைக்க உதவும் சூப்பர் ரெசிபி!","text":"<p><strong>Kollu podi recipe in tamil:<\/strong>&nbsp;&#8216;இளைச்சவனுக்கு எள்ளு, கொளுத்தவனுக்கு கொள்ளு&#8221; என்பது நம் முன்னோர் வழங்கிய பழமொழி. அந்த வகையில் இன்று நாம் பார்க்கவுள்ள சூப்பர் ரெசிபி உங்கள் உடலில் உள்ள தேவையற்ற கொழுப்புக ளை கரைந்து உடலை இளைக்க உதவும். தவிர சளித்தொல்லைகளுக்கு நிரந்தர தீர்வு கொடுக்கும்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட அற்புதமான கொள்ளு-வில் எப்படி சாதத்திற்கான பொடி செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கொள்ளு – 1கப்<br \/>காய்ந்த மிளகாய் – 4<br \/>மிளகு &#8211; 1 டீ ஸ்பூன்<br \/>சீரகம் &#8211; 1\/2 டீ ஸ்பூன்<br \/>கருவேப்பிலை (கொழுந்து) &#8211; சிறிதளவு<br \/>பெருங்காயம் – தேவையான அளவு<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கடாயில் எண்ணெய் சேர்க்காமல் கொள்ளு மட்டும் இட்டு வறுத்து எடுக்கவும். பொன்னிறமாக வறுபட்டதும் அவற்றை தனியாக வைத்துக்கொள்ளவும். பிறகு காய்ந்த மிளகாய், சீரகம், மிளகு ஆகியவற்றை வறுத்து தனியாக எடுத்து வைத்துக்கொள்ளவும். பின்னர் கருவேப்பிலையை மட்டும் வறுத்து தனியாக எடுத்து வைக்கவும். அதன் பின்னர், பெருங்காயம் மற்றும் உப்பை தனியாக வறுத்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320457\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202041.925.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இவை அனைத்தும் நன்றாக ஆறிய பின்னர் அவற்றை ஒரு மிக்ஸியில் போட்டு சிறிது நொறுநொறுப்பாக அரைத்துக்கொள்ளவும். இப்போது நீங்கள் எதிர்பார்த்த கொள்ளுப்பொடி தயாராக இருக்கும். இவற்றை சூடான சாதத்தில் நெய் அல்லது நல்லெண்ணெயுடன் சேர்த்து பிசைந்து சாப்பிட்டு ருசிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320456\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202111.891.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kollu-podi-recipe-in-tamil-kollu-podi-making-in-tamil-320450\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202438.274.jpg"],"pubdate":"Tue, 06 Jul 2021 07:16:49 +0530"},{"title":"Rasi Palan 6th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 6th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 6th July 2021: இன்றைய ராசி பலன், ஜூலை 6ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் விரைவில் உங்களது சில திட்டங்கள் நம்பத்தகாதவை என்ற முடிவுக்கு வரக்கூடும், ஆனால் அது உண்மையா என்று நேர்மையாக நீங்களே கேட்டுக்கொள்ள வேண்டும். இதற்கு பதில் அநேகமாக ‘இல்லை’ என்றுதான் தோன்றும். உண்மையில், உங்கள் திறனுக்கு அப்பாற்பட்ட நோக்கங்களுக்காக பாடுபடுவதன் மூலம், உங்கள் வரம்புகளை எதிர்காலத்திற்கான சிறந்த விளைவுகளுடன் வரையறுப்பீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் விரைவில் பணியில் திரும்பாத ஒரு நிலையை அடையலாம். அனைத்து லட்சிய டாரியன்களுக்கும் நான் ஒரு வார்த்தை ஆலோசனை வழங்கலாமா? ஒரு நல்ல ஜெனரலைப் போல நீங்கள் வெற்றி முடியும் என்று உங்களுக்குத் தெரிந்த போர்களில் மட்டுமே போராட வேண்டும். ஒரு மோதலை உருவாக்கி பின்னர் அதை ஊதுவதில் எந்த அர்த்தமும் இல்லை என்பதை புரிந்துகொள்வது அவசியம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் சமீபத்தில் சில மோசமான காலங்களில் இருந்திருக்கிறீர்கள், ஆனாலும் எங்காவது நீங்கள் உண்மையான ஆசீர்வாதங்கள் மற்றவர்களிடமிருந்து பெற்ற வரம்பற்ற செல்வத்தையும் புகழையும் விட மிகவும் பயனுள்ளதாகவும் நீடித்ததாகவும் இருப்பதை நீங்கள் பாராட்டத் தொடங்குவீர்கள். உங்கள் உண்மையான மதிப்புகள் ஆன்மீகம் என்பதை தெரிந்துகொள்வீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உணர்வுகள் இன்று அதிகமாக இயங்குகின்றன. ஆனாலும், கடுமையான கிரக ஆற்றல்களை உங்கள் நன்மைக்காக மாற்றக்கூடாது என்பதற்கு எந்த காரணமும் இல்லை. உற்சாகமான நண்பர்கள் கூட அவர்களின் பைத்தியம் நடத்தைக்கு பின்னால் பதுங்கியிருப்பது சில நல்ல உணர்வு இருக்கலாம். நிதி ஊகத்தைத் தவிர்க்கவும், இருப்பினும், உங்கள் தீர்ப்பு கொஞ்சம் தவறாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>சில நண்பர்கள், கூட்டாளர்கள் மற்றும் நெருங்கிய கூட்டாளிகள் இன்னும் பலவிதமானவர்களாகத் தோன்றுகிறார்கள், இருப்பினும் ஒரு கருத்தை முன்வைக்க நேரிட்டால், இந்த மக்கள் தங்கள் திறனை அதிகம் பயன்படுத்தத் தவறிவிடுகிறார்கள் என்று தெரிகிறது. ஒருவேளை நீங்கள் உதவலாம். அவர்கள் பார்க்காத ஒன்றை நீங்கள் அறிந்திருக்க வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் மிகவும் கவலையாக இருக்கிறீர்கள், ஆனால் உங்கள் பாதுகாப்பு அச்சுறுத்தப்படும் போதெல்லாம் ஆழ்ந்த மூச்சை எடுத்து பத்து வரை எண்ண முயற்சிக்கவும். உங்கள் நட்சத்திரங்கள் சூழ்ச்சி, மர்மம் மற்றும் குழப்பத்தின் ஒரு கூறு ஆகியவற்றின் வெடிப்பைக் குறிக்கின்றன என்பது உண்மைதான். வேறு வார்த்தைகளில் கூறுவதானால், உண்மைகளைத் தொங்கவிட முயற்சிக்கவும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் யாரை நம்பலாம், யாரை எந்த இடத்தில் வைத்திருக்க வேண்டும் என்பதை பொதுவாக அறிந்திருக்கிறீர்கள். எல்லா சூழ்நிலைகளையும் முழுமையாக அறிந்திருக்காவிட்டால், பொது அல்லது தொழில்முறை விஷயங்களில் உங்கள் தீர்ப்பை மக்கள் மதிப்பது கடினம். உங்களுக்கு ஆலோசனை தேவை. அது உண்மை. ஆனால் அவர்கள் எதைப் பற்றி பேசுகிறார்கள் என்பதை அறிந்தவர்களிடமிருந்து மட்டுமே ஆலோசனை பெற முடிவும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>ஒரு குலுக்கல் அல்லது மோதல் நடக்கவிருக்கிறது, முக்கியமாக செவ்வாய் கிரகம் ஒரு பெரிய உராய்வை அமைக்கிறது. இருப்பினும், அவற்றை இது ஒரு நல்ல நடவடிக்கையாக இருக்கும் என்பதில் சந்தேகமில்லை, எல்லோரும் தங்கள் மனதில் இருந்து புகார்களைப் பெற அனுமதிக்கின்றனர். பல ஆண்டுகளுக்கு முந்தைய கோபங்கள் கூட இருக்கலாம் இந்த நிலைக்கு காரணமாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது ஸ்லேட்டை சுத்தமாக துடைத்துவிட்டு, வீட்டு கவலைகளை ஒரு பக்கமாக வைப்பீர்கள். நீங்கள் ஒரு கட்டத்தில் நுழைகிறீர்கள், அதில் சில தாழ்வுகள் இருக்கலாம், ஆனால் பொதுவாக வழக்கத்தை விட மிகவும் சுவாரஸ்யமாக இருக்கும். ஆனால் இந்த முயற்சியில் நீங்கள் ஒதுக்கி வைக்கப்படாமல் இருக்க முயற்சிக்க வேண்டும், ஏனென்றால் உங்களை நீங்களே வைத்திருந்தால், கூட்டாளர்கள் இந்த விஷயத்தை புரிந்து கொள்ளத் தவறிவிடுவார்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட நலன்களுக்கும் உங்கள் நண்பர்கள் மற்றும் கூட்டாளிகளின் நலன்களுக்கும் இடையிலான சமநிலையை நீங்கள் எப்போதாவது கண்டுபிடிக்க முடிந்தால், நீங்கள் ஒரு மகிழ்ச்சியான நபராக இருப்பீர்கள். குறைந்த பட்சம் நீங்கள் இப்போது காதலர், துணைவர் மற்றும் நீங்கள் நெருக்கமாக ஈடுபட்டுள்ள எவருடனும் ஒரு சிறந்த சமநிலையை அடைய முடியும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உங்களை ஒரு செயலுக்குத் தள்ளுவதற்கு ஏதேனும் ஒரு கிக்-ஸ்டார்ட் தேவைப்படலாம் என்றாலும், ஒரு வான சாகசம் தொடங்குகிறது. வேலையில் வாய்ப்புகளுக்காக கழுகுக் கண்ணைத் திறந்து வைப்பது போல் காத்திருக்கவும். சில காரணங்களால், அதிகாரத்தில் உள்ள சிலர் தனித்தனியாக ஈர்க்கப்பட்ட மனநிலையில் இருப்பதாக தெரிகிறது. ஒரு சமூக அழைப்பு முதல் பார்வையில் தோன்றியதை விட அதிகமாக வழங்கக்கூடும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய கிரக சீரமைப்பு உங்கள் கதாபாத்திரத்தின் ஒரு பக்கத்தை ஆழமான, தீவிரமான மற்றும் அடைகாக்கும். தயவுசெய்து உங்கள் ஆற்றல்களை நேர்மறையான திசையில் செலுத்துங்கள், மேலும் உங்கள் ஆன்மீக விழுமியங்களின் முக்கியத்துவத்தை அறிந்து கொள்ளுங்கள். உண்மைக்கு அதிக முன்னுரிமை கொடுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-6th-july-horoscope-320356\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope.jpg"],"pubdate":"Tue, 06 Jul 2021 07:05:20 +0530"},{"title":"நியாயவிலைக் கடைகளில் தரமற்ற பொருட்கள்? – தமிழக அரசு அதிரடி உத்தரவு..!","text":"<p>கொரோனா காலகட்டத்தில் பொதுமக்கள் நலனை கருத்தில் கொண்டு தமிழக அரசு 14 வகையான மளிகைப் பொருட்கள் அடங்கிய தொகுப்பை அனைத்து குடும்ப அட்டைதாரர்களுக்கு வழங்க உத்தரவிட்டது.<\/p>\n\n\n\n<p>ஆனால், அவ்வாறு வழங்கப்பட்ட பொருட்களில் சில காலாவதியாகி இருப்பதாக தகவல் வெளியானதை அடுத்து அனைத்து நியாயவிலைக் கடைகளிலும் ஆய்வு மேற்கொள்ள தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே பொது மக்களுக்கு நியாயவிலைக் கடைகளில் அத்தியாவசிய பொருட்கள் தங்கு தடையின்றி கிடைக்க வேண்டும் எனவும் பொருட்களின் தரத்தை உறுதி செய்ய வேண்டும் என்றும் குடும்ப அட்டை கோரி விண்ணப்பித்தவர்களுக்கு கால தாமதமின்றி அதை வழங்கவும் தமிழக முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் உள்ள நியாயவிலைக் கடைகளில் பொருட்களின் தரம், இருப்பு விவரம் உள்ளிட்டவற்றை ஆய்வு செய்ய வேண்டும் என்றும் ஆய்வில் காலாவதியான பொருட்கள் இருந்தால் திருப்பி அனுப்ப நடவடிக்கை எடுப்பதோடு அப்பகுதி ஆய்வு அலுவலரே அதற்கு முழுமையாக பொறுப்பேற்க வேண்டும் என்றும் அனைத்து மண்டல பொறுப்பாளருக்கு கூட்டுறவு சங்கங்களின் பதிவாளர் சுற்றறிக்கை மூலம் உத்தரவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-orders-to-inspect-all-ration-shops-to-check-quality-and-stock\/\" rel=\"nofollow\">நியாயவிலைக் கடைகளில் தரமற்ற பொருட்கள்? &#8211; தமிழக அரசு அதிரடி உத்தரவு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-orders-to-inspect-all-ration-shops-to-check-quality-and-stock\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-7.jpg"],"pubdate":"Tue, 06 Jul 2021 06:16:14 +0000"},{"title":"இரண்டு பொதுத் தேர்வு: சி.பி.எஸ்.இ., திட்டம்","text":"<p>புதுடில்லி, ஜூலை 6- கொரோனாவால் கடந்த இரண்டு ஆண்டுகளாக பொதுத் தேர்வு நடத்துவதில் சிக்கல் ஏற்பட்டுள்ளதால் 10 மற்றும் பிளஸ் 2 மாணவர்களுக்கு புதிய தேர்வு முறையை அறிமுகம் செய்ய சி.பி.எஸ்.இ. திட்டமிட்டுள்ளது. அதன்படி ஆண்டில் இரண்டு பொதுத் தேர்வுகள் நடத்தப்பட உள்ளது. கொரோனா வைரஸ் பரவல் காரணமாக கடந்தாண்டு மற்றும் இந்தாண்டுக்கான 10 மற்றும் பிளஸ் 2 பொதுத் தேர்வுகள் நடத்துவதில் சிக்கல் ஏற்பட்டது. கடந்தாண்டு சில பாடங்களுக்கும் இந்தாண்டு அனைத்து பாடங்களுக்கான தேர்வுகளும் ரத்து செய்யப்பட்டன. இதையடுத்து 2021 &#8211; 2022 கல்வியாண்டில் புதிய முறையில் தேர்வுகளை நடத்த சி.பி.எஸ்.இ. எனப்படும் மத்திய இடைநிலை கல்வி வாரியம் திட்டமிட்டுள்ளது.<br \/>இது குறித்து அதன் உயரதிகாரிகள் கூறியுள்ளதாவது- நடப்பு 2021 &#8211; 2022 கல்வியாண்டில் இரண்டு முறை பொதுத் தேர்வுகளை நடத்த திட்டமிட்டுள்ளோம். &#8216;டெர்ம் 1&#8217; மற்றும் &#8216;டெர்ம் 2&#8217; என இரண்டு பருவத் தேர்வுகள் நடத்தப்படும். தலா 50 மதிப்பெண்களுக்கு இந்த இரண்டு பருவத் தேர்வுகளும் நடத்தப்படும். அதற்கேற்ப பாடத் திட்டங்களும் இரண்டாக பிரிக்கப்படும்.<br \/>தலா 90 நிமிடங்கள் அடங்கியதாக தேர்வுகள் இருக்கும். இதற்கான கேள்வித் தாள் மற்றும் மதிப்பிடும் முறை குறித்த விபரங்கள் பள்ளிகளுக்கு அனுப்பி வைக்கப்படும்.இரண்டு பருவத் தேர்வுகளின் அடிப்படையில் கல்வியாண்டு இறுதியில் மாணவர்களுக்கு மதிப்பெண் வழங்கப்படும்.<br \/>நவ. &#8211; டிச.ல் முதல் பருவத் தேர்வும் அடுத்தாண்டு மார்ச் &#8211; ஏப். மாதங்களில் இரண்டாம் பருவத் தேர்வும் நடக்கும். முதல் பருவத் தேர்வு கேள்விகளுக்கு சரியான பதிலை தேர்வு செய்யும் முறையில் இருக்கும்.மாணவரின் திறமைகளை திறன்களை மதிப்பிடும் வகையில் பள்ளி அளவிலான உள்மதிப்பீட்டுக்கு அதிக முக்கியத்துவம் தரப்படும். இதற்காக மாணவர் குறித்த தகவல்கள் கல்வியாண்டு துவக்கத்திலேயே பெறப்படும். ஒவ்வொரு மாணவருக்கும் தனித்தனியாக தகவல்கள் சேகரிக்கப்படும்.<br \/>சி.பி.எஸ்.இ. இணையதளத்தில் மாணவரின் மதிப்பீட்டு மதிப்பெண்களை பள்ளிகள் பதிவு செய்ய வேண்டும்.அதுபோலவே 9 மற்றும் 10ம் வகுப்பு மாணவர்களுக்கு மூன்று இடைத் தேர்வுகளுடன் பாடங்களை அவர்கள் கவனிக்கும் திறமையும் பரிசோதிக்கப்படும். பிளஸ் 1 மற்றும் பிளஸ் 2 மாணவர்களுக்கு ஒவ்வொரு பாடத் தலைப்புக்கு பிறகும் பாடத்தை கவனிக்கும் திறன் செய்முறை தேர்வு போன்றவற்றுக்கு பள்ளி அளவில் உள்மதிப்பீடு செய்யப்படும்.<br \/>மாதிரி மதிப்பிடல் முறை கேள்வி வங்கி ஆசிரியர்களுக்கான பயிற்சி போன்றவற்றுக்கான வழிமுறைகள் தேவையான தகவல்களைபள்ளிகளுக்கு சி.பி.எஸ்.இ. வழங்கும். அடுத்த அறிவிப்பு வரும் வரை &#8216;ஆன்லைன்&#8217; வாயிலாகவே வகுப்புகள் நடக்கும்.இவ்வாறு அவர்கள் கூறினர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b0%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%9a%e0%ae%bf-%e0%ae%aa\/","image":[null],"pubdate":"Tue, 06 Jul 2021 06:16:13 +0000"}]