[{"title":"செய்தி வாசிப்பாளர், நடிகை, இப்போ பாடகி: புதுப்புது அவதாரம் எடுக்கும் லோஸ்லியா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கையில் செய்தி வாசிப்பாளராக இருந்த லோஸ்லியா, பிக் பாஸ் நிகழ்ச்சியின் மூலம் பிரபலமானார். பிக் பாஸ் நிகழ்ச்சி முடிந்த கையோடு அவரை தேடி பட வாய்ப்புகள் வந்து குவிந்தது. கிரிக்கெட் வீரர்  ஹீரோவாக நடித்துள்ள  படத்தில்  தான் ஹீரோயின்.\n\nஅந்த படத்தில் ஆக்ஷன் கிங் அர்ஜுன் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இந்நிலையில் ப்ரண்ட்ஷிப் படத்தில் வரும் அடிச்சு பறக்கவிடுமா பாடலின் லிரிக்கல் வீடியோ வெளியாகி ரசிகர்களை வியக்க வைத்திருக்கிறது.\n\nகாரணம், அந்த பாடலை தேனிசை தென்றல் தேவாவுடன் சேர்ந்து லோஸ்லியாவும் பாடியிருக்கிறார். லோஸ்மா, உனக்கு இவ்வளவு நல்லா பாட வரும்னு தெரியாமல் போச்சே என ரசிகர்கள் தெரிவித்துள்ளனர். \n\nஇந்த படம் தவிர்த்து கூகுள் குட்டப்பன் படத்திலும் நடித்து முடித்துள்ளார் லோஸ்லியா. அந்த படத்தில் பிக் பாஸ் நிகழ்ச்சி புகழ் தர்ஷன் ஹீரோவாக நடித்திருக்கிறார்.\n\nஇயக்குநர் கே.எஸ். ரவிகுமார் தயாரித்து, நடித்திருக்கும் கூகுள் குட்டப்பன் படத்தை சபரி மற்றும் சரவணன் ஆகியோர் இயக்கியுள்ளனர். அவர்கள் கே.எஸ். ரவிகுமாரிடம் உதவியாளர்களாக இருந்தவர்கள்.\n\nமலையாளத்தில் வெளியாகி வெற்றி பெற்ற ஆண்ட்ராய்டு குஞ்சப்பன் படத்தின் ரீமேக் தான் இந்த கூகுள் குட்டப்பன். இந்த படம் தர்ஷனுக்கு பெயர் வாங்கிக் கொடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nமுன்னதாக பிக் பாஸ் வீட்டில் இருந்தபோது தர்ஷனை தன் தயாரிப்பு நிறுவனம் மூலம் கோலிவுட்டில் ஹீரோவாக்கப் போவதாக உலக நாயகன் கமல் ஹாசன் அறிவித்தார். இந்நிலையில் அவர் ரவிகுமார் தயாரிப்பில் நடித்திருக்கிறார். \n\nபிக் பாஸ் வீட்டில் அண்ணன், தங்கையாக பழகிய தர்ஷனும், லோஸ்லியாவும் கூகுள் குட்டப்பன் படத்தில் ஜோடியாக நடித்திருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/losliya-turns-singer-for-harbhajan-singhs-friendship-movie\/articleshow\/84161701.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg"],"pubdate":"Tue 06 Jul 2021, 08:07:54"},{"title":"சரண்யா பொன்வண்ணன் மகள் திருமண வரவேற்பில் ஸ்டாலின்: என்ன பரிசு கொடுத்தார் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர் பொன்வண்ணன், நடிகை சரண்யா தம்பதியின் மூத்த மகள் ப்ரியதர்ஷினிக்கும், விக்னேஷ் என்பவருக்கும் அண்மையில் நிச்சயதார்த்தம் நடந்தது. இதையடுத்து சென்னையில் திருமணம் நடைபெற்றது.\n\nதிருமணத்தை அடுத்து நடந்த வரவேற்பு நிகழ்ச்சியில் முதல்வர் மு.க. ஸ்டாலின் தன் மனைவி துர்காவுடன் கலந்து கொண்டார். மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை பரிசாக அளித்து வாழ்த்தினார்.\n\nசேப்பாக்கம் தொகுதி எம்.எல்.ஏ.  ஸ்டாலின், எம்.பி. தமிழச்சி தங்கபாண்டியன் ஆகியோரும் திருமண வரவேற்பு நிகழ்ச்சியில் கலந்து கொண்டனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகியுள்ளது. முன்னதாக கடந்த மாதம் 27ம் தேதி மகாபலிபுரத்தில் நடந்த இயக்குநர் ஷங்கரின் மகள் ஐஸ்வர்யாவின் திருமணமத்திலும் ஸ்டாலின், உதயநிதி ஆகியோர் கலந்து கொண்டார்கள். ஐஸ்வர்யாவுக்கும் பசுமைக்கூடையை பரிசாக அளித்தார் ஸ்டாலின்.\n\nதிரையுலகினர் வீட்டு விசேஷங்களில் முதல்வர் கலந்து கொண்டு வருகிறார். இதற்கிடையே ஆக்ஷன் கிங் அர்ஜுன், தான் கட்டி முடித்த ஆஞ்சநேயர் கோவில் கும்பாபிஷேகத்திற்கு வருமாறு ஸ்டாலினை நேரில் சந்தித்து அழைப்பு விடுத்தார். ஸ்டாலின் சார்பில் அவரின் மனைவி துர்கா அந்த கும்பாபிஷேக நிகழ்ச்சியில் கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.\n\nதிருமண நிகழ்ச்சிகளில் கலந்து கொண்டால், மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை ஸ்டாலின் பரிசாக கொடுப்பது பலரின் கவனத்தையும் கவர்ந்துள்ளது.\n\nகொரோனா வைரஸின் தாக்கம் குறைந்து வருவதால் திருமண நிகழ்ச்சிகள் அதிக அளவில் நடக்கத் துவங்கியிருக்கின்றது. \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mk-stalin-udhayanidhi-attend-saranya-ponvannan-daughters-wedding-reception\/articleshow\/84161065.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg"],"pubdate":"Tue 06 Jul 2021, 07:02:39"},{"title":"பாஜக பாணியில் கட்சி வளர்க்கும் திமுக: தோப்பு வெங்கடாசலம் விக்கெட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாஜக,  ஆகிய இரு கட்சிகளும் இன்றைய தேதியில் அரசியல் அரங்கில் எதிரும் புதிருமாக இருந்தாலும் இரு கட்சிகளுக்கும் சில ஒற்றுமைகள் உள்ளன.\n\n2014 மக்களவைத் தேர்தலில் வெற்றி பெற்ற பின்னர்  கடந்த ஏழு ஆண்டுகளில் பல மாநிலங்களில் ஆட்சியை பிடித்துள்ளது. தங்களுக்கு முகவரியே இல்லாத இடத்தில்கூட தவிர்க்க முடியாத அரசியல் சக்தியாக உருவெடுத்து வருகிறது. இது எப்படி சாத்தியமானது? தங்கள் கட்சியில் தகுதியான ஆள் இல்லாவிட்டால் என்ன, மாற்று கட்சியில் செல்வாக்காக இருக்கும் நபர்களை வளைத்துக் கொண்டு வந்து கட்சியை பலப்படுத்துகின்றனர். பல மாநிலங்களில் இதுதான் நிலைமை.\n\nபாஜகவின் இந்த பாணி பல்வேறு விமர்சனங்களுக்கு உள்ளாகி வரும் நிலையில் திமுகவும் இந்த பாணியை கையிலெடுத்துள்ளது. பாஜகவுக்கு நாடு முழுவதும் ஆதரவு இருந்தாலும் தமிழ்நாட்டில் அக்கட்சியால் வலுவான அடித்தளம் அமைக்கமுடியவில்லை. அதேபோல் திமுக மாநிலம் முழுவதும் பல்வேறு மாவட்டங்களில் கொத்தாக பல தொகுதிகளை அள்ளினாலும்  என்பது எட்டாக் கனியாகவே உள்ளது. கடந்த பல சட்டமன்றத் தேர்தல்களில் இதுதான் நிலைமை என்ற நிலையில் இதை மாற்றிக் காட்ட வேண்டும் என  பெரும் முனைப்பு காட்டுகிறார். \n \n\nஎனவே அந்தப் பகுதியில் செல்வாக்குள்ள பிற கட்சி பிரமுகர்களை திமுகவுக்கு கொண்டு வரும் வேலையை மிக வேகமாக மேற்கொள்கிறார். தமாக கோவை தங்கம், கிருஷ்ணகிரி, தர்ம்புரி பகுதிகளில் செல்வாக்கு மிக்க அமமுக பழனியப்பன், ஈரோட்டில் செங்கோட்டையன் ஆதரவாளர்கள் என திமுக மேற்கு மாவட்டங்களில் பிற கட்சி நிர்வாகிகளை தங்கள் கட்சிக்கு அழைத்து வருகிறது. அதிலும் மாற்றுக் கட்சியிலிருந்து வந்தவர்களுக்கு அவர்களது செல்வாக்குக்கேற்ப உடனடியாக பதவிகளை வழங்கி வருகிறார்.\n \n\nஅந்த வகையில் தற்போது பெருந்துறை சட்டமன்ற தொகுதி முன்னாள் எம்.எல்.ஏவும் முன்னாள் அமைச்சருமான தோப்பு வெங்கடாசலத்தை கட்சிக்குள் கொண்டு வர முயற்சிகள் நடைபெற்று வருகிறது என்கிறார்கள். பெருந்துறை தொகுதியில் போட்டியிட வாய்ப்பு வழங்கப்படாததால் தோப்பு வெங்கடாசலம் சுயேச்சையாக போட்டியிட்டதால் கட்சியிலிருந்து நீக்கப்பட்டார். திமுக இதுவரையிலான தேர்தல்களில் வெற்றி பெற்றதே இல்லை என்று கூறப்படும் நான்கு தொகுதிகளில் ஒன்று பெருந்துறை. அங்கிருந்து தோப்பு வெங்கடாசலத்தை திமுகவை நோக்கி நகர்த்திக் கொண்டிருக்கிறார்கள்.\n\nஇந்த ஆள் சேர்க்கும் படலம் தொடர்ந்து நடைபெறும் என்றும் கொங்கு அதிமுகவில் சில விக்கெட்டுகள் விழும் என்கிறார்கள். பாஜகவின் பாணியை திமுக பயன்படுத்தி தனது கட்சியை வளர்ப்பது தற்போது விமர்சனத்துக்கு உள்ளாகிவருகிறது. அதேசமயம் இந்த விஷயத்தில் பாஜகவுக்கும் திமுகவும் முக்கிய வேற்றுமை ஒன்றும் உள்ளது.\n\n\n\n\nபாஜக தனக்கு முக்கியத்துவம் கொடுக்காத தமிழ்நாட்டை மாற்றாந்தாய் மனப்பான்மையுடன் அணுகும்நிலையில் ஸ்டாலினோ தனது கட்சியால் வலுவாக கால் ஊண்ற முடியாத கொங்கு மண்டலத்தில் மக்களின் நம்பிக்கையை பெற கூடுதல் கவனம் செலுத்துகிறார். கொங்கு மண்டலத்தில் வளர்ச்சி திட்டங்களை கவனமுடன் மேற்கொள்ளுதல், கோவையில் கொரோனா வார்டுக்குள் ஸ்டாலின் சென்று நலம் விசாரித்தது ஆகியவற்றை பாஜகவுடன் பொருத்திப் பார்க்க நம்மிடையே உதாரணங்கள் இல்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-plan-to-develop-his-party-in-bjp-style-plan-to-lift-thoppu-venkatachalam-to-dmk\/articleshow\/84139662.cms","image":["https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg"],"pubdate":"Tue 06 Jul 2021, 06:06:09"},{"title":"பல்கலை. ஆசிரியர்களுக்கு தடுப்பூசி - மத்திய, மாநில அரசுகள் பதில்தர ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688267\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_53983707.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கல்லூரி, பல்கலைக்கழக மாணவர், ஆசிரியர்களுக்கு தடுப்பூசி முகாம் நடத்தக்கோரிய வழக்கில் அரசின் பதில் தேவை என்று நீதிமன்றம் தெரிவித்துள்ளது. மத்திய, மாநில அரசுகள், பல்கலைக்கழக மானியக்குழு ஒரு வாரத்தில் பதிலளிக்க சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688267","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_53983707.jpg"],"pubdate":"6-7-2021 12:5"},{"title":"உச்சநீதிமன்ற உத்தரவின்படி கர்நாடக அரசு காவிரி நீரை வழங்கவில்லை.:  அமைச்சர் துரைமுருகன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688278\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_70119876.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உச்சநீதிமன்ற உத்தரவின்படி கர்நாடக அரசு காவிரி நீரை வழங்கவில்லை என்று டெல்லியில் ஒன்றிய நீர்வளத்துறை அமைச்சரை சந்தித்த பிறகு அமைச்சர் துரைமுருகன் இதனை தெரிவித்துள்ளார். தமிழ்நாட்டுக்கு உடனடியாக தண்ணீர் திறந்துவிட கர்நாடகத்துக்கு உத்தரவிட வேண்டும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688278","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_70119876.jpg"],"pubdate":"6-7-2021 12:41"},{"title":"தமிழகத்தில் இன்று 10 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688277\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_80231876.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று 10 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. பெரம்பலூர், அரியலூர், சேலம், தருமபுரி, கிருஷ்ணகிரி, நாகை மாவட்டங்களில் கனமழைக்கு&nbsp; வாய்ப்பு உள்ளதாக கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688277","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_80231876.jpg"],"pubdate":"6-7-2021 12:36"},{"title":"கர்நாடகா, மத்தியப்பிரதேசம் உள்ளிட்ட 8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்: குடியரசு தலைவர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688276\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98875064.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: கர்நாடகா, மத்தியப்பிரதேசம் உள்ளிட்ட 8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம் செய்யப்பட்டுள்ளனர். கர்நாடக மாநில ஆளுநராக தாவர்சந்த் கெலாட்டை குடியரசு தலைவர் நியமித்துள்ளார். ஹரியானா ஆளுநராக பண்டாரு தத்தாத்ரேயா, மிசோரம் - ஹரிபாபு, மத்தியப்பிரதேசம் - மங்குபாய் சகன்பாய் படேல், ஹிமாச்சல் - ராஜேந்திரன் விஸ்வநாத், கோவா - ஸ்ரீதரன் பிள்ளை, திரிபுரா - சத்யதேவ் நாராயன் ஆரியா, ஜார்க்கண்ட் - ரமேஷ் பயஸ் நியமனம் செய்யப்பட்டுளள்னர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688276","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98875064.jpg"],"pubdate":"6-7-2021 12:34"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க தமிழகத்தில் இருந்து இதுவரை 11 வீரர், வீராங்கனைகள் தகுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688273\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_56779117.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க தமிழகத்தில் இருந்து இதுவரை 11 வீரர், வீராங்கனைகள் தகுதி பெற்றுள்ளனர்.&nbsp; ஒலிம்பிக்கில் 4 x 400 மீட்டர் கலப்பு தொடர் ஓட்டத்தில் பங்கேற்கும் 3 வீராங்கனையும் தமிழகத்தை சேர்ந்தவர்கள். கலப்பு தொடரோட்டத்தில் மதுரை ரேவதி வீரமணி, திருச்சி தனலெட்சுமி, சுதா வெங்கடேசன் பங்கேற்கின்றனர். ஒலிம்பிக் தடகளப் போட்டிகளில் தமிழகத்தில் இருந்து 2 வீரர்கள், 3 வீராங்கனைகள் பங்கேற்க தகுதி பெற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688273","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_56779117.jpg"],"pubdate":"6-7-2021 12:22"},{"title":"ராஜேந்திரபாலாஜிக்கு 1.5 டன் இனிப்பு வழங்கியது பற்றி அறிக்கை வந்ததும் நடவடிக்கை.: அமைச்சர் நாசர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688265\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_21162051.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முன்னாள் அமைச்சர் ராஜேந்திரபாலாஜிக்கு 1.5 டன் இனிப்பு வழங்கியது பற்றி அறிக்கை வந்ததும் நடவடிக்கை எடுக்கப்படும் என்று பல்வளத்துறை அமைச்சர் நாசர் கூறியுள்ளார். ஆவினிலிருந்து ராஜேந்திரபாலாஜிக்கு 1.5 டன் இனிப்பு இலவசமாக வழங்கியது தொடர்பாக அமைச்சர் பதில் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688265","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_21162051.jpg"],"pubdate":"6-7-2021 12:2"},{"title":"முறைகேடாக கட்டப்படும் கட்டிடங்களை அடையாளம் காண குழு அமைக்கப்படும்.: அமைச்சர் முத்துசாமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688271\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_52535648.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் முறைகேடாக கட்டப்படும் கட்டிடங்களை அடையாளம் காண&nbsp; குழு அமைக்கப்படும் என்று அமைச்சர் முத்துசாமி கூறியுள்ளார். வீட்டுவசதி வாரியத்தில் கட்டப்பட்ட வீடுகள் காலியாக உள்ளது எதனால் என்பது குறித்து ஆய்வு செய்யப்படும் எனவும் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688271","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_52535648.jpg"],"pubdate":"6-7-2021 12:18"},{"title":"மார்கண்டேய நதியில் கர்நாடக அணை கட்டியதற்கு அதிமுக அரசின் அலட்சியமே காரணம்.: எம்.பி.செல்லகுமார் குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688269\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_15098209.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மார்கண்டேய நதியில் கர்நாடக அரசு அணை கட்டியதற்கு முந்தைய அதிமுக அரசின் அலட்சியமே காரணம் என்று எம்.பி.செல்லகுமார் குற்றம் சாட்டியுள்ளார். மார்கண்டேய நதி அணையால் அதிகம் பாதிக்கப்படுவது கிருஷ்ணகிரி மாவட்டம். அதிமுகவின் அலட்சியதால் தன் கையை கொண்டு தானே தனது கண்களை குத்திக்கொண்ட நிலையில் உள்ளோம் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688269","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_15098209.jpg"],"pubdate":"6-7-2021 12:10"},{"title":"மேகதாது விவகாரம்..: ஒன்றிய நீர்வளத்துறை அமைச்சரை சந்தித்தார் அமைச்சர் துரைமுருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688263\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_60154361.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் ஒன்றிய நீர்வளத்துறை அமைச்சர் கஜேந்திர செகாவத்துடன் அமைச்சர் துரைமுருகன் சந்தித்துள்ளார். மேகதாதுவில் காவிரி குறுக்கே கர்நாடகா அணை கட்ட அனுமதி தரக்கூடாது என துரைமுருகன் வலியுறுத்தி உள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688263","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_60154361.jpg"],"pubdate":"6-7-2021 11:58"},{"title":"மதுரை வீராங்கனை ரேவதி ஒலிம்பிக்கிற்கு தகுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688260\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_4307193.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை:&nbsp; மதுரையை சேர்ந்த தடகள வீராங்கனை ரேவதி வீரமணி டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க தகுதி பெற்றுள்ளார். 22 வயதான ரேவதி ஒலிம்பிக்கில் 4 x 400 மீட்டர் கலப்பு தொடர் ஓட்டத்தில் கலந்துகொள்ள தகுதி பெற்றுள்ளார். மதுரையை சேர்ந்த ரேவதி ஷூ கூட இல்லாமல் வெறும் காலில் பயிற்சி செய்து ஒலிம்பிக் கனவை அடைந்துள்ளார். சிறுவயதில் பெற்றோரை இழந்த ரேவதி தனது பாட்டியின் அரவணைப்பில் வளர்ந்து கனவை நிறைவேற்றியுள்ளார். ஜுனியர், சீனியர் பிரிவில் மாநில, தேசிய போட்டிகளில் வெற்றிகளை குவித்த ரேவதி டோக்கியோ செல்கிறார். 12ஆம் வகுப்பு படித்தபோது 100 மீட்டர் ஓட்டப்பந்தயத்தில் பங்கேற்று திறம்பட ஓடியுள்ளார். ஞாயிறன்று நடந்த தகுதிச்சுற்றில் 400 மீட்டர் போட்டியின் இலக்கை 53.55 விநாடிகளில் கடந்து ரேவதி சாதனை படைத்துள்ளார். ரேவதியின் திறமையை பார்த்த பயிற்சியாளர் கண்ணன், அடுத்தக்கட்ட போட்டிகளுக்கு தயார்படுத்தியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688260","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_4307193.jpg"],"pubdate":"6-7-2021 11:51"},{"title":"பெட்ரோல், டீசல், சமையல் எரிவாயு சிலிண்டர் விலை உயர்வை கண்டித்து சென்னையில் போராட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688256\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_61292667.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பெட்ரோல், டீசல், சமையல் எரிவாயு சிலிண்டர் விலை உயர்வை கண்டித்து சென்னை பல்லாவரத்தில் போராட்டம் நடத்தப்பட்டு வருகிறது. சென்னை பல்லாவரத்தில் மனிதநேய மக்கள் கட்சியினர் ஆர்ப்பாட்டத்தில் ஈடுபட்டுள்ளனர். பம்மலில் இருந்து மாட்டு வண்டியில் ஆட்டோவை ஏற்றிக் கொண்டு ஊர்வலமாக வந்து ஆர்ப்பாட்டத்தை மேற்கொண்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688256","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_61292667.jpg"],"pubdate":"6-7-2021 11:39"},{"title":"இந்த வாரத்தில் மத்திய அமைச்சரவையில் மாற்றம்? பிரதமர் தலைமையில் இன்று நடைபெற இருந்த ஆலோசனை கூட்டம் ரத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688254\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_21191043.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மத்திய அமைச்சரவை விரிவாக்க சலசலப்புக்கு மத்தியில், பிரதமர் நரேந்திர மோடி உயர் அமைச்சர்கள் மற்றும் பாஜக தலைவர் ஜே.பி.நட்டா ஆகியோருடன் இன்று மாலை 5 மணிக்கு திட்டமிடப்பட்டிருந்த சந்திப்பு ரத்து செய்யப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன. இந்த கூட்டத்தில் உள்துறை அமைச்சர் அமித் ஷா, பாதுகாப்பு அமைச்சர் ராஜ்நாத் சிங், நிதியமைச்சர் நிர்மலா சீதாராமன் மற்றும் பிற மத்திய அமைச்சர்கள் தர்மேந்திர பிரதான், பிரல்ஹாத் ஜோஷி, பியூஷ் கோயல் மற்றும் நரேந்திர சிங் தோமர் ஆகியோர் கலந்து கொள்வார்கள் என்று எதிர்பார்க்கப்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688254","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_21191043.jpg"],"pubdate":"6-7-2021 11:38"},{"title":"புதுச்சேரியில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து தொழிலாளர்கள் போராட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688251\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_57581729.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: பெட்ரோல், டீசல், சமையல் எரிவாயு விலை உயர்வை கண்டித்து ஆட்டோ தொழிலாளர்கள் போராட்டம் நடத்திவருகின்றனர். ஆட்டோகளை கயிறு கட்டி இழுத்தும், மொட்டை அடித்தும் ஒன்றிய அரசை கண்டித்து போராட்டம் மேற்கொண்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688251","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_57581729.jpg"],"pubdate":"6-7-2021 11:30"},{"title":"ஒளிப்பதிவு சட்டத்திருத்த மசோதா தொடர்பாக ஒன்றிய அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688249\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_32810611.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒளிப்பதிவு சட்டத்திருத்த மசோதா தொடர்பாக ஒன்றிய அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் அனுப்பியுள்ளார். ஒளிப்பதிவு சட்டத்திருத்த மசோதாவை திரும்பப் பெற முதல்வர் மு.க.ஸ்டாலின் கடிதத்தில் வலியுறுத்தியுள்ளார். ஒளிப்பதிவு வரைவு மசோதா, மாநில அரசுகளின் அதிகாரங்களை குறைக்கும் வகையில் உள்ளது என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688249","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_32810611.jpg"],"pubdate":"6-7-2021 11:27"},{"title":"இலங்கைக்கு கடத்திய 2,500 கிலோ கடல் அட்டை பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688245\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_84348697.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமநாதபுரம்: மண்டபத்திலிருந்து இலங்கைக்கு கடத்திய 2,500 கிலோ கடல் அட்டைகள் இந்திய கடற்படையால் நடுக்கடலில் பறிமுதல் செய்யப்பட்டுள்ளது. இலங்கைக்கு 2,500 கிலோ கடல் அட்டை கடத்திய பிரபாகரன், முகமது அன்சார் ஆகியோர் கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688245","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_84348697.jpg"],"pubdate":"6-7-2021 10:58"},{"title":"கிருஷ்ணகிரி போச்சம்பள்ளி, தி.மலை ஆரணியில் தலா 9 செ.மீ மழை பதிவு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688243\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_22297305.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கிருஷ்ணகிரி போச்சம்பள்ளி, திருவண்ணாமலை ஆரணியில் தலா 9 செ.மீ மழை பதிவானது என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. போளூரில் 8, தாளவாடி, பந்தலூரில் தலா 5 செ.மீ மழை பதிவானதாகவும் கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688243","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_22297305.jpg"],"pubdate":"6-7-2021 10:56"},{"title":"ரஷ்யாவில் 28 பேருடன் சென்ற விமானம் காணாமல் போனதாக தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688242\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_43473453.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ரஷ்யா: ரஷ்யாவில் 28 பேருடன் சென்ற விமானம் காணாமல் போனது என தகவல் வெளியாகியுள்ளது. விமானத்துடன் இருந்த தொடர்பு துண்டிக்கப்பட்டதால் தேடுதல் பணி தீவிரப்படுத்தப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688242","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_43473453.jpg"],"pubdate":"6-7-2021 10:42"},{"title":"தமிழ்நாட்டில் 3,300 பேருக்கு கரும்பூஞ்சை நோய் பாதிப்பு...122 பேர் உயிரிழப்பு.:  அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688239\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_83968753.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 3,300 பேருக்கு கரும்பூஞ்சை நோய் பாதிப்பு ஏற்பட்டுள்ளது என்று மக்கள் நால்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார். தமிழ்நாட்டில் கரும்பூஞ்சை நோய் பாதிப்பால் 122 பேர் உயிரிழந்துள்ளனர். மேலும் தமிழ்நாட்டுக்கு ஒன்றிய அரசு கூடுதலாக தடுப்பூசிகள் வழங்க வேண்டும் என அவர் கோரிக்கை வைத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688239","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_83968753.jpg"],"pubdate":"6-7-2021 10:32"},{"title":"யூ-டியூபர் பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688238\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_57909793.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: யூ-டியூபர் பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்தது. சிறுவர், சிறுமிகளிடம் ஆபாச பேச்சு, பண மோசடி வழக்கில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார். பப்ஜி மதனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் நேற்று தள்ளுபடி செய்தது. பப்ஜி விளையாட்டில் ஆபாசமாக பேசி யூ-டியூபில் வீடியோ வெளியிட்ட வழக்கில் மதன் மீது குண்டர் சட்டம் பதியப்பட்டுள்ளதாக சென்னை காவல் ஆணையர் விளக்கம் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688238","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_57909793.jpg"],"pubdate":"6-7-2021 10:28"},{"title":"ஒன்றிய நீர்வளத்துறை அமைச்சரை சந்தித்து பேசுகிறார் அமைச்சர் துரைமுருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688237\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_52010745.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒன்றிய நீர்வளத்துறை அமைச்சர் கஜேந்திர செகாவத்தை அமைச்சர் துரைமுருகன் இன்று சந்தித்து பேசுகிறார். டெல்லியில் நன்பகல் 12 மணிக்கு நடக்கும் கூட்டத்தில் மேகதாது அணை, யார்கோல் தடுப்பணை பற்றி பேச உள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688237","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_52010745.jpg"],"pubdate":"6-7-2021 10:24"},{"title":"தமிழகத்தில் தடுப்பூசிகள் வீணடிக்கப்பட்டதா?- எல்.முருகனுக்கு அமைச்சர் மா.சுப்பிரமணியன் பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690017.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசிகள் வீணடிக்கப்படும் தரவுகளை பொதுமக்களிடம் விளம்பரப்படுத்துங்கள் என பிரதர் கேட்டுக்கொண்டதாக பாஜக தலைவர் எல்.முருகன் பேட்டி அளித்ததற்கு அமைச்சர் மா.சுப்பிரமணியன் விரிவாக பதிலளித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் தடுப்பூசிக்கான விழிப்புணர்வு இல்லாத காலக்கட்டத்தில் இந்த ஆண்டின் தொடக்கத்தில் தடுப்பூசிகள் போட பொதுமக்கள் ஆர்வம் காட்டாததால் 13% வரை வீணானது. இந்தியாவிலேயே தடுப்பூசியை அதிகம் வீணடித்த மாநிலமாக தமிழகம் இருந்தது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690017-were-vaccines-wasted-in-tamil-nadu-minister-ma-subramanian-s-reply-to-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690017.jpg"],"pubdate":"2021-07-06T12:28:01+00:00"},{"title":"இருப்பைவிட அதிகமாகத் தடுப்பூசி செலுத்தியது எப்படி?- அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690013.jpg\" \/><\/p><p>தமிழக அரசு நிர்வாகத் திறமையுடன் கரோனா தடுப்பூசிகளைக் கூடுதலாகச் செலுத்தியிருக்கிறது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கலைவாணர் அரங்கத்தில் இன்று (ஜூலை 06) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690013-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690013.jpg"],"pubdate":"2021-07-06T11:21:22+00:00"}]