[{"title":"மீண்டும் உருவாகும் பாகுபலி.. ஆனால் ரம்யா கிருஷ்ணன் கிடையாதாம்!","text":"<p>இயக்குனர் ராஜமவுலி இயக்கத்தில் இரண்டு பாகங்களாக வெளிவந்து உலக சினிமாவையே திரும்பிப் பார்க்க வைத்த ஒரு பிரம்மாண்ட படம்தான் பாகுபலி. இப்படத்தில் பிரபாஸ், அனுஷ்கா, தமன்னா, ரம்யா கிருஷ்ணன், நாசர், சத்யராஜ் போன்ற பல முன்னணி நடிகர்கள் நடித்திருந்தனர். இப்படம் வசூலை மட்டுமல்லாமல் பல விருதுகளையும் வாரி குவித்தது.<\/p>\n<p>தற்போது பாகுபலி கதை தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் வெப் தொடராக தயாராக உள்ளது. பாகுபலி படத்தில் ரம்யா கிருஷ்ணன் ராஜமாதா சிவகாமிதேவி எனும் கதாபாத்திரத்தில் நடித்திருப்பார். இந்த கதாபாத்திரத்தின் இளம் வயது வாழ்க்கையை மையமாக வைத்து இந்த வெப் தொடர் உருவாக உள்ளது.<\/p>\n<p>மேலும், பாகுபலி பட காட்சிகளுக்கு முந்தைய சம்பவங்கள் இந்த தொடரில் இடம்பெற உள்ளன. சுமார் 9 எபிசோடுகளை கொண்ட இந்த வெப் தொடர், ரூ.200 கோடி பட்ஜெட்டில் தயாராக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241763\" style=\"width: 610px;\"><img alt=\"baahubali wamiqa gabbi\" class=\"size-full wp-image-241763\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bagubli-nwamika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241763\">baahubali wamiqa gabbi<\/p><\/div>\n<p>இத்தொடரில் இளம் வயது சிவகாமிதேவி கதாபாத்திரத்தில் நடிக்க முதலில் நடிகை சமந்தாவை அணுகி உள்ளனர். அவர் நடிக்க மறுத்துவிட்டதால், தற்போது இளம் நடிகை வாமிகா கபியை ஒப்பந்தம் செய்துள்ளதாக தகவல் வெளியாகி உள்ளது. இவர் ஏற்கனவே தமிழில் மாலை நேரத்து மயக்கம் என்ற படத்தில் நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>தற்போது ஜூனியர் என்டிஆர் மற்றும் ராம்சரண் தேஜா இணைந்து நடித்து வரும் ’ஆர்.ஆர்.ஆர்.’ என்ற படத்தை இயக்கி வரும் ராஜமவுலி, இப்படத்தை முடித்த பின்னர் பாகுபலி வெப் தொடரை இயக்க திட்டமிட்டு உள்ளதாகவும், அவரே இதை தயாரிக்க உள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/baahubali-web-series-ramya-krishnan-young-character-acting-wamiqa-gabbi\/\" rel=\"nofollow\">மீண்டும் உருவாகும் பாகுபலி.. ஆனால் ரம்யா கிருஷ்ணன் கிடையாதாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/baahubali-web-series-ramya-krishnan-young-character-acting-wamiqa-gabbi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bagubli-nwamika.jpg"],"pubdate":"Tue, 06 Jul 2021 06:01:37 +0000"},{"title":"2 நாட்களில் 7.10 லட்சம் மின்னல்கள் – பற்றி எரியும் காடுகள்..!","text":"<p>பிரிட்டிஷ் கொலம்பியா மற்றும் மேற்கு ஆல்பர்ட்டா பகுதிகளில் ஜூன் 30 மற்றும் ஜூலை 1ஆம் தேதிகளில் மொத்தம் 7 லட்சத்து 10 ஆயிரம் மின்னல் தாக்குதல்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதனால் வனப்பகுதிகள் பற்றி எரிந்தது. கனடாவில் மின்னல் தாக்குதலால் 135க்கும் மேற்பட்ட இடங்களில் காட்டுத்தீ ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், வார இறுதிக்குள் ஒரு லட்சம் ஹெக்டர் பகுதிகளை காட்டு தீ அழிக்கக் கூடும் என எச்சரிக்கை விடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் வனத்தை சுற்றி வசித்த ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் குடியிருப்பை விட்டு வெளியேறியுள்ளனர்.<\/p>\n\n\n\n<p>1,300க்கும் மேற்பட்ட வீடுகளை காலி செய்ய உத்தரவிடப்பட்டுள்ளது. மேலும், எத்தனை பேரைக் காணவில்லை என்பது தெரியவில்லை.<\/p>\n\n\n\n<p>ரெட் கிராஸ் அமைப்பு குடும்பங்களை மீண்டும் இணைப்பதற்காக தொலைபேசி இணைப்பை அறிவித்துள்ளது என அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>&#8220;அதிக எண்ணிக்கையிலான மின்னல் தாக்குதல்கள் வெப்ப அலைகளால் ஏற்பட்டுள்ளது. இது வளிமண்டலத்தில் அதிக அளவு ஈரப்பதத்தை உருவாக்கி பனி உருகுவது மற்றும் தாவரங்களிலிருந்து நீரை ஆவியாக்குவது போன்ற செயல்களை தூண்டும்&#8221; என்று சுற்றுச்சூழல் மற்றும் காலநிலை மாற்ற கனடாவின் வானிலை ஆய்வாளர் ஜொனாதன் பாவ் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், இம்முறை ஈரப்பதம் வழக்கத்திற்கு மாறாக கடுமையான இடியுடன் கூடிய மழையை பொழிந்துள்ளது என கூறினார்.<\/p>\n\n\n\n<p>இந்த காட்டுத்தீயை அணைக்க தீயணைப்பு வீரர்கள் போராடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/forest-fire-in-canada-due-to-lightning-and-heat-waves\/\" rel=\"nofollow\">2 நாட்களில் 7.10 லட்சம் மின்னல்கள் &#8211; பற்றி எரியும் காடுகள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/forest-fire-in-canada-due-to-lightning-and-heat-waves\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-26.jpg"],"pubdate":"Tue, 06 Jul 2021 05:54:54 +0000"},{"title":"முதன்முறையாக 45 வயது நடிகருக்கு ஜோடியாக நயன்தாரா.. இவரை எப்படி இவ்வளவு நாள் மிஸ் பண்ணாங்க!","text":"<p>நயன்தாரா சினிமாவுக்கு வந்த பல வருடங்களில் தற்போதுதான் முதல் முறையாக அந்த முன்னணி நடிகருக்கு ஜோடியாக நடிக்க ஒப்பந்தம் செய்யப்பட்டுள்ளதாக தகவல்கள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>நயன்தாராவின் சொந்த வாழ்க்கை எப்படி இருந்தாலும் சினிமா வாழ்க்கை எப்போதுமே உச்சத்திலேயே இருந்து வருகின்றன. அதுமட்டுமில்லாமல் தற்போதைக்கு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகை நயன்தாரா தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241772\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai\" class=\"wp-image-241772 size-full\" height=\"1068\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241772\">nayanthara-cinemapettai<\/p><\/div>\n<p>ஒரு படத்துக்கு ஆறு முதல் ஏழு கோடி வரை வாங்கி வருகிறார். அதேசமயம் கமர்சியல் படங்களில் நடிப்பதை குறைத்துக் கொண்டு கதைக்கு முக்கியத்துவம் கொடுக்கும் அதே நேரத்தில் பெண்களுக்கு முக்கியத்துவம் கொடுக்கும் கதைகளில் நடித்து வருகிறார்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் தெலுங்கு சினிமாவில் வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற அளவைகுண்டபுரம்லோ என்ற படத்தை இயக்கிய திரி விக்ரம் இயக்கத்தில் அடுத்ததாக மகேஷ்பாபு நடிக்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241771\" style=\"width: 610px;\"><img alt=\"mahesh-babu-cinemapettai\" class=\"wp-image-241771 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241771\">mahesh-babu-cinemapettai<\/p><\/div>\n<p>இந்த படத்தில் இரண்டு கதாநாயகிகள் நடிக்கின்றனர். அதில் ஒருவராக நயன்தாராவை ஒப்பந்தம் செய்துள்ளார்களாம். நயன்தாரா சமீபகாலமாக மற்ற மொழி படங்களில் நடிப்பதை குறைத்துக் கொண்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>அதுமட்டுமில்லாமல் இதுவரை மகேஷ்பாபுவுடன் நயன்தாரா நடித்ததே கிடையாதாம். இத்தனைக்கும் ஒரு காலத்தில் தெலுங்கு சினிமாவில் உள்ள முக்கிய முன்னணி நடிகர்கள் பலருடனும் ஒன்றுக்கு இரண்டு படங்களில் ஜோடி போட்ட நயன்தாரா மகேஷ் பாபுவை மட்டும் எப்படி மிஸ் செய்தார் என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-1st-time-pairup-with-45-years-old-actor\/\" rel=\"nofollow\">முதன்முறையாக 45 வயது நடிகருக்கு ஜோடியாக நயன்தாரா.. இவரை எப்படி இவ்வளவு நாள் மிஸ் பண்ணாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-1st-time-pairup-with-45-years-old-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahesh-babu-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 05:43:32 +0000"},{"title":"புடவையில் கலக்கும் ரம்யா நம்பீசன்.. லைக்ஸ்களை குவிக்கும் ரசிகர்கள்!","text":"<p>தமிழில் குள்ளநரி கூட்டம், பீட்சா, சேதுபதி, டமால் டுமீல் போன்ற படங்களில் நடித்து பிரபலமானவர் ரம்யா நம்பீசன். இவர் நடிப்பு மட்டுமல்லாமல், ஒரு சில படங்களில் பாடல்களையும் பாடியுள்ளார். தமிழ் சினிமாவில் இவருக்கென ஒரு தனி ரசிகர் பட்டாளம் உள்ளது.<\/p>\n<p>தற்போது தொகுப்பாளராக இருந்து ஹீரோவாக அறிமுகமான ரியோ ராஜுக்கு ஜோடியாக பிளான் பண்ணி பண்ணனும் எனும் படத்தில் ரம்யா நம்பீசன் நடித்து வருகிறார். ஊரடங்கு காரணமாக படப்பிடிப்பு தள்ளிச் சென்றுள்ளது.<\/p>\n<p>பொதுவாக நடிகைகள் படங்களில் பிசியாக நடித்து வந்தாலும், அவ்வப்போது போட்டோ ஷூட் நடத்தி சோசியல் மீடியாவில் புகைப்படங்களை பதிவிடுவதை வழக்கமாக கொண்டுள்ளனர். அந்த வகையில் நடிகை ரம்யா நம்பீசனும் சோசியல் மீடியாவில் ஆக்டிவாக இருந்துவருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241746\" style=\"width: 610px;\"><img alt=\"remya nambeesan\" class=\"size-full wp-image-241746\" height=\"744\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-nambisen.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241746\">remya nambeesan<\/p><\/div>\n<p>இன்ஸ்டாகிராமில் பதிவிடும் இவரது புகைப்படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்து வருகிறது. அந்த வரிசையில் தற்போது சிம்பிளாக புடவை அணிந்து க்யூட்டான புகைப்படம் ஒன்றை பதிவிட்டுள்ளார். இதனை கண்ட ரசிகர்கள் லைக்ஸ்களை குவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-photo\/\" rel=\"nofollow\">புடவையில் கலக்கும் ரம்யா நம்பீசன்.. லைக்ஸ்களை குவிக்கும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-nambisen.jpg"],"pubdate":"Tue, 06 Jul 2021 05:33:06 +0000"},{"title":"“பப்ஜி மதன்” மீது பாய்ந்தது குண்டர் சட்டம்…!","text":"<p>யூடிப்பில் ஆபாச பேச்சு, பண மோசடி உள்ளிட்ட வழக்கில் கைது செய்யப்பட்டு சிறையிலிருக்கும் மதன் மீது குண்டர் சட்டம் பாய்ந்தது.<br \/><br \/>பப்ஜி உள்ளிட்ட விளையாட்டுகளில் சிறுவர், சிறுமிகளிடம் ஆபாசமாகப் பேசி பணம் சம்பாதித்ததாக மதன் மீது புகார் எழுந்தது.<br \/><br \/>ஆதரவற்றோருக்கு உதவுவதாக கூறி ஆன்லைனில் பணம் வசூலித்து மோசடி செய்ததாகவும் குற்றச்சாட்டு எழுந்தது.<br \/><br \/>இது குறித்து வழக்குப்பதிவு செய்த போலீசார், தருமபுரியில் தலைமறைவாக இருந்த மதனை கைது செய்தனர்.<br \/><br \/>இதையடுத்து 2 முறை ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட நிலையில் சிறையில் இருக்கும் மதன் மீது குண்டர் சட்டம் பாய்ந்துள்ளதாக உள்ளதாக சென்னை காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்துள்ளார்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kundas-against-pubg-madhan\/\" rel=\"nofollow\">&#8220;பப்ஜி மதன்&#8221; மீது பாய்ந்தது குண்டர் சட்டம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kundas-against-pubg-madhan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-30.png"],"pubdate":"Tue, 06 Jul 2021 05:27:02 +0000"},{"title":"டீ ஷர்ட் போட்டு பார்வையிலேயே போதை ஏத்தும் சரவணன் மீனாட்சி அம்மா.. வைரல் புகைப்படங்கள்","text":"<p>சினிமா மற்றும் சீரியல்களில் பிரபலமான நடிகர், நடிகைகள் பலரும் சினிமாவில் குடும்ப பாங்கான கதாபாத்திரங்களிலும், வெளியில் மாடர்ன் மங்கையராகவும் வலம் வருவதை பார்த்திருக்கிறோம்.<\/p>\n<p>அதில் ஒரு சிலர் என குறிப்பிட்டுச் சொல்ல முடியாது. பெரும்பாலும் சீரியல் நடிகைகள் பலரும் சீரியல்களில் தாய்மார்களை கவர்வதற்காக இழுத்துப் போர்த்திக் கொண்டும், வெளியில் சினிமா வாய்ப்புகளுக்காக கவர்ச்சி புகைப்படங்களை வெளியிடுவதும் வாடிக்கையாக வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241752\" style=\"width: 610px;\"><img alt=\"senthil-kumari-cinemapettai\" class=\"wp-image-241752 size-full\" height=\"1008\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241752\">senthil-kumari-cinemapettai<\/p><\/div>\n<p>அதிலும் ஊரடங்கு போட்டாலும் போட்டார்கள் அனைவருமே கவர்ச்சியில் குதித்து விட்டனர். அந்த வகையில் அவர்களுக்கு லாபமோ இல்லையோ ரசிகர்களுக்கு நல்ல லாபம்தான்.<\/p>\n<p>ஆனால் சினிமா மற்றும் சீரியல்களில் கொஞ்சம் முதிர்ச்சியான கதாபாத்திரங்களில் நடிக்கும் ஆன்ட்டி நடிகைகளும் சமூக வலைதள பக்கங்களில் தொடைகள் தெரியும் படியும், டி ஷர்ட்டிலும் புகைப்படங்கள் வெளியிடுவதை பார்க்க முடிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241753\" style=\"width: 610px;\"><img alt=\"senthil-kumari-cinemapettai-01\" class=\"wp-image-241753 size-full\" height=\"984\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241753\">senthil-kumari-cinemapettai-01<\/p><\/div>\n<p>அந்தவகையில் பல படங்களில் குணச்சித்திர கதாபாத்திரங்களில் நடித்தவர் தான் செந்தில்குமாரி. பசங்க, சமீபத்தில் வந்த மண்டேலா போன்ற படங்களில் நடித்திருந்தார். சரவணன் மீனாட்சி என்ற விஜய் டிவி தொடரிலும் நடித்திருந்தார்.<\/p>\n<p>இவர் தன்னுடைய இன்ஸ்டாகிராம் பக்கங்களில் இறுக்கமான டீசர்ட் அணிந்து புகைப்படம் வெளியிட்டுள்ளது ரசிகர்களை பேரானந்தத்தில் ஆழ்த்தியுள்ளது. இந்த புகைப்படத்திற்கு மட்டுமே ஏகப்பட்ட வாய்ப்புகள் குவிந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/senthil-kumari-latest-photos\/\" rel=\"nofollow\">டீ ஷர்ட் போட்டு பார்வையிலேயே போதை ஏத்தும் சரவணன் மீனாட்சி அம்மா.. வைரல் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/senthil-kumari-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/senthil-kumari-cinemapettai-01.jpg"],"pubdate":"Tue, 06 Jul 2021 05:13:45 +0000"},{"title":"ஹர்பஜன் சிங்கின் பிரண்ட்ஷிப் படத்தில் இருந்து வெளியான புதிய பாடல்..  இணையத்தில் வைரலாகும் வீடியோ!","text":"<p>இந்தியாவின் முன்னாள் சுழல் சூறாவறி ஹர்பஜன் சிங் என்பது கிரிக்கெட் ரசிகர்கள் எல்லோரும் அறிந்த ஒன்று.இவர் ராபின் சிங் சவுரவ் கங்குலி ராகுல் டிராவிட் தோணி உள்ளிட்டோர் கேப்டன்ஷிப்பின் கீழ் ஒன் டே டெஸ்ட் டி20 என எல்லாம் விளையாடியுள்ளார்.<\/p>\n<p>சென்னை சூப்பர் கிங்ஸ் அணியில் இடம்பெற்றபோது ஹர்பஜன் மற்றும் ப்ராவோ விக்கெட் எடுத்த பிறகு போடும் ஆட்டம் ரசிகர்களை கவரும். இப்படியாக கிரிக்கெட்டின் உச்ச நட்சத்திரமான ஹர்பஜன் இப்போது &#8220;ப்ரண்ட்ஷிப்&#8221; என்கிற படத்தில் நடித்து வருகிறார்.<\/p>\n<p>ஆக்ஷன் கிங் அர்ஜூன் பிக்பாஸ் புகழ் லாஸ்லியா நடிக்கும் இபபடத்தில் ஹர்பஜன் சிங் நடிக்கிறார். இது இவர் தமிழில் அறிமுகமாகும் முதல் படமாகும்.<\/p>\n<p><\/p>\n<p>இந்த படத்தின் சிங்கிள் டிராக் ரிலிசாகி பெரும் வரவேற்பை பெற்று வருகிறது. லிரிக்கல் ஆடியோ சாங்காகா வெளியான இந்த வீடியோ சில நடன மூமண்டுகளையும் காட்டியுள்ளது.<\/p>\n<p>அதில் சுழல் மன்னன் ஹர்பஜன் ஸ்டெப்கள் பிரித்துள்ளார். தமிழ் தெலுங்கு இந்தியில் வெளியாகவிருக்கும் இப்படம் ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை விதைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/harbhajan-singh-friendship-movie-aaja-chal-tu-wahan-lyrics-songs\/\" rel=\"nofollow\">ஹர்பஜன் சிங்கின் பிரண்ட்ஷிப் படத்தில் இருந்து வெளியான புதிய பாடல்..  இணையத்தில் வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/harbhajan-singh-friendship-movie-aaja-chal-tu-wahan-lyrics-songs\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/LOSLIYA-FRIENDSHIP-CINEMAPETTAI.jpg"],"pubdate":"Tue, 06 Jul 2021 05:02:43 +0000"},{"title":"புது அவதாரம் எடுத்துள்ள கிறிஸ் கெயில்…! கோவாவில் அடிக்கப் போக்கும் சிக்சர்…!","text":"<p>கோவாவில் பிரபல காசா டிடோ கிளப் கிளைகள, பல்வேறு நகரங்களில் செயல்பட்டு வருகிறது.<br \/><br \/>இதற்கிடையே, டிடோ கிளப் நிறுவனத்தை விற்கும் முடிவுக்கு வந்துள்ளதாக அதன் உரிமையாளர்களான டேவிட் மற்றும் ரிகார்டோ டிசோசா ஆகியோர் கடந்த மாதம் 28 ஆம் தேதி அறிவித்தனர்.<br \/><br \/>இந்நிலையில், கோவாவில் உள்ள அர்போரா பகுதியில் செயல்படும் டிடோ கிளப் உரிமையை வெஸ்ட் இண்டீஸ் வீரர் கிறிஸ் கெயில் வாங்கியுள்ளார்.<br \/><br \/>அவர் தனது கிளப்புக்கு 333 தந்த்ரா என பெயரிட்டுள்ளார்.<br \/><br \/>2010 ஆம் ஆண்டு இலங்கைக்கு எதிரான டெஸ்ட் போட்டியில் கெயில் அடித்த அதிகபட்ச ரன்கள் 333 என்பது குறிப்பிடத்தக்கது. <br \/><br \/>வாடிக்கையாளர்களைக் கவரும் வகையில் கேளிக்கை நிகழ்ச்சிகள், தரமான உணவு வகைகள் உள்ளிட்ட பல்வேறு சேவைகளை தந்த்ரா நிறுவனம் அளிக்கும் என கிறிஸ் கெயில் தெரிவித்தார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chris-gayle-buy-restaurant-in-goa\/\" rel=\"nofollow\">புது அவதாரம் எடுத்துள்ள கிறிஸ் கெயில்&#8230;! கோவாவில் அடிக்கப் போக்கும் சிக்சர்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chris-gayle-buy-restaurant-in-goa\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-29.png"],"pubdate":"Tue, 06 Jul 2021 04:56:17 +0000"},{"title":"'வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான்!' - கோவை போலீஸிடம் அலப்பறை செய்த போதை ஆசாமிகள்","text":"<p>கோவை மாவட்டத்தில் ஊரடங்கு காரணமாக கடந்த இரண்டு மாதங்களாக டாஸ்மாக் கடைகள் மூடப்பட்டிருந்தன. இதையடுத்து, தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகள் நேற்று திறக்கப்பட்டன. கற்பூரம் ஏற்றி, தேங்காய் உடைத்து, பட்டாசு வெடித்து டாஸ்மாக் கடை திறப்பை `குடி'மகன்கள் கொண்டாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7421be9c-0f96-42cb-87d7-8be901dd6c62\/Screenshot_20210706_093100.jpg\" \/><figcaption>போலீஸிடம் அலப்பறை செய்யும் போதை ஆசாமிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p>டாஸ்மாக் திறக்கப்பட்ட முதல் நாளே காந்திபுரம் பகுதியில் போதை ஆசாமி ஒருவர், தட்டித் தடுமாறி சாலையில் உருண்டு, புரண்டு பேருந்து ஏறிய வீடியோ வைரல் ஆகியிருந்தது.<\/p><p>இந்தநிலையில், கருமத்தம்பட்டி பகுதியில் இரண்டு போதை ஆசாமிகள் போலீஸாருடன் ரகளையில் ஈடுபட்டு அலப்பறை செய்துள்ளனர். விசாரணைக்காக அவர்களை போலீஸார் காவல் நிலையத்துக்கு அழைத்துச் சென்றுள்ளனர். ஆனால், காவல் நிலையத்தில் ரகளை செய்து, இருவரும் வெளியில் ஓடிவிட்டனர். போலீஸார் எச்சரித்தபோதும் அவர்கள் இறங்கி வருவதாக இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20c95b8f-bca6-415c-938b-868dac9b7ec6\/Screenshot_20210706_093106.jpg\" \/><figcaption>போதை ஆசாமி சண்டை<\/figcaption><\/figure><p> ‘நாங்க என்ன திருடினோமா... என்ன தப்பு பண்ணினோம் தலைவரே..? சொல்லுங்க... விடுங்கங்க’ என்று துள்ளியுள்ளனர். போலீஸார் வீடியோ எடுப்பது தெரிந்தவுடன் அதில் ஒரு போதை ஆசாமி, மற்றொரு போதை ஆசாமியை அடிக்கவும் செய்தார்.<\/p><p>அடிவாங்கிய போதை ஆசாமி, `பப்ளிசிட்டிக்காகப் பண்றாங்கப்பா...’ எனச் சொல்லி சட்டை காலரை தூக்கிவிட்டுக்கொண்டார். பிறகு கேமராவைப் பார்த்து, `சார்... வணக்கம் சார்… வீரப்பனுக்கு ஆயுதங்களைக் கடத்தியதே நாங்கதான். உ... ஊ...’ என்று நக்கலாகப் பேசினார். போதை ஆசாமிகளிடம் சிக்கிக் குழம்பிய போலீஸார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ff532aeb-3505-40af-8cf3-72c28daf32bc\/Screenshot_20210706_093139.jpg\" \/><figcaption>போதை ஆசாமி<\/figcaption><\/figure><p>ஒருகட்டத்தில் அவர்கள் இருவரையும் ஆம்புலன்ஸ் மூலம் கோவை அரசு மருத்துவமனைக்கு அனுப்பிவைத்துவிட்டனர். ரகளையில் ஈடுபட்ட நபர்கள் கிட்டாம்பாளையம் கிராமத்தைச் சேர்ந்த ராஜேந்திரன் மற்றும் மணிகண்டன் என்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-drunkards-police-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40c86567-35e6-4897-a145-87f04353ce33\/Screenshot_20210706_093153.jpg"],"pubdate":"Tue, 06 Jul 2021 04:47:06 +0000"},{"title":"10, 12 ஆம் வகுப்பு மாணவர்களுக்கு செமஸ்டர் தேர்வு – சி.பி.எஸ்.இ. புதிய திட்டம்…!","text":"<p>நாடு முழுவதும் கொரோனா நெருக்கடியை எதிர்கொண்டு வரும் நிலையில், மாணவர்களின் கல்வி செயல்பாடுகள் கடுமையாக பாதிக்கப்பட்டுள்ளது.<br \/><br \/>இந்த நிலையில் 2021-22 ஆம் கல்வியாண்டை சிபிஎஸ்இ வாரியம் இரண்டாகப் பிரித்துள்ளது.<br \/><br \/>இதன்படி 10 மற்றும் 12ம் வகுப்பு மாணவர்களுக்கு, நவம்பர், மற்றும் மார்ச் மாதங்களில் இரு பருவத் தேர்வுகளை நடத்தி மதிப்பீடுகளை வழங்கும் முறையை சிபிஎஸ்இ அறிவித்துள்ளது.<br \/><br \/>இதன்படி, 2021, நவம்பர்-டிசம்பர் மாதங்களில் ஒருபருவத் தேர்வும், 2022ம் ஆண்டு மார்ச்-ஏப்ரல் மாதங்களில் 2-வது பருவத் தேர்வும் நடத்தி தேர்வு முடிவுகள் அறிவிக்பபடும் என சிபிஎஸ்இ அறிவித்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-12-cbse-semester-announcement\/\" rel=\"nofollow\">10, 12 ஆம் வகுப்பு மாணவர்களுக்கு செமஸ்டர் தேர்வு &#8211; சி.பி.எஸ்.இ. புதிய திட்டம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-12-cbse-semester-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-28.png"],"pubdate":"Tue, 06 Jul 2021 04:04:15 +0000"},{"title":"மிருசுவில் படுகொலையாளிக்கு பொது மன்னிப்பு வழக்கில் இருந்து நீதியரசர் விலகல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மிருசுவில் படுகொலை வழக்கில் மரண தண்டனைக் கைதி சுனில் ரத்னாயக்கவிற்கு ஜனாதிபதி பொது மன்னிப்பு வழங்கியமையை சவாலுக்கு உற்படுத்திய மனுமீதான வழக்கில் இருந்து நீதியரசர் விலகியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த பொதுமன்னிப்பு தொடர்பான தீர்மானத்தை வலுவற்றதாக்குமாறு கோரி தாக்கல் செய்யப்பட்டிருந்த மனு மீதான விசாரணை உயர் நீதிமன்றத்தில் நேற்று (திங்கட்கிழமை) எடுத்துக்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>நீதியரசர் முர்து பெர்ணான்டோ, அச்சல வெங்கப்புலி மற்றும் மஹிந்த சமயவர்தன ஆகிய மூவரடங்கிய நீதியரசர் குழாம் முன்னிலையில் விசாரணைக்கு வந்தது.<\/p>\n\n\n\n<p>இதன்போது, நீதியரசர் முர்து பெர்ணான்டோ, தனிப்பட்ட காரணங்களுக்காக விசாரணை நடவடிக்கைகளில் இருந்து விலகுவதாக அறிவித்தார்.<\/p>\n\n\n\n<p>இதன்படி, குறித்த அடிப்படை உரிமை மனு மீதான விசாரணையை செப்டெம்பர் 21 ஆம் திகதிவரை ஒத்தி வைக்கப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120061\/\" rel=\"nofollow\">மிருசுவில் படுகொலையாளிக்கு பொது மன்னிப்பு வழக்கில் இருந்து நீதியரசர் விலகல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120061\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/image_1127e883cf.jpg"],"pubdate":"Tue, 06 Jul 2021 03:54:15 +0000"},{"title":"கொரோனாவால் மேலும் 32 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 32 பேர் உயிரிழந்துள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>18 பெண்களும் 14 ஆண்களுமே இவ்வாறு உயிரிழந்துள்ளதாக அந்த பிரிவு மேலும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 ஆயிரத்து 268ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் மேலும் 869 பேருக்கு கொரோனா தொற்றுள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 2 இலட்சத்து 66 ஆயிரத்து 499 ஆக பதிவாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120059\/\" rel=\"nofollow\">கொரோனாவால் மேலும் 32 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120059\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/images-55.jpg"],"pubdate":"Tue, 06 Jul 2021 03:47:10 +0000"},{"title":"மென்டீஸ் நிறுவனத்திற்கு வழங்கப்பட்ட அனுமதி இரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அர்ஜுன் அலோசியிற்கு சொந்தமான W.M.மென்டீஸ் நிறுவனத்திற்கு வழங்கப்பட்ட மதுபான உற்பத்தி அனுமதிப்பத்திரத்தை இரத்து செய்ய அமைச்சரவை தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவின் அறிவுறுத்தலுக்கு அமைய, அமைச்சரவை இந்த தீர்மானத்தை மேற்கொண்டுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>குறிப்பிட்ட நிறுவனத்திற்கு வழங்கப்பட்ட உரிமத்தை இரத்து செய்வதற்கான ஜனாதிபதியின் முடிவுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>மதுபான உற்பத்தி நடவடிக்கைகளை மீண்டும் தொடங்க நிறுவனம் கோரிய பல கோரிக்கைகளை கருத்தில் கொண்டு கடுமையான நிபந்தனைகளின் கீழ் அனுமதி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அரசுக்கு செலுத்த வேண்டிய வரிப் பணத்தை செலுத்தத் தவறியமையால், 2018 ஆம் ஆண்டு மென்டிஸ் நிறுவனத்தின் மதுபான உற்பத்திக்கான அனுமதிப்பத்திரம் இரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த நிறுவனத்திற்கு மீண்டும் அனுமதிப் பத்திரத்தை வழங்கியமையின் ஊடாக, அரசாங்கம் மத்திய வங்கி முறி மோசடிகக்காரர்களுடன் உடன்படிக்கைகளை மேற்கொண்டுள்ளதா என எதிர்க்கட்சியினர் கேள்வி எழுப்பியிருந்தனர்.<\/p>\n\n\n\n<p>அத்துடன், குறித்த நிறுவனத்திற்கு பல்வேறு வரிச் சலுகைகளும் வழங்கப்பட்டுள்ளதாக குற்றச்சாட்டுக்கள் முன்வைக்கப்பட்டிருந்தன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120055\/\" rel=\"nofollow\">மென்டீஸ் நிறுவனத்திற்கு வழங்கப்பட்ட அனுமதி இரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120055\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/WM-Mendis-700x375-1.jpg"],"pubdate":"Tue, 06 Jul 2021 03:40:26 +0000"},{"title":"பாடசாலைகள் மீள ஆரம்பிக்கும் திகதி குறித்து எந்த தீர்மானமும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாடசாலைகள், பல்கலைக்கழகங்கள் மற்றும் தனியார் வகுப்புகளை மீள ஆரம்பிக்கும் திகதி தொடர்பில் இதுவரையில் எந்தத் தீர்மானமும் எடுக்கப்படவில்லையென சுகாதார சேவைகள் பணிப்பாளர் நாயகம் விசேட மருத்துவ நிபுணர் அசேல குணவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுப் பரவல் நிலைமையால் கடந்த இரண்டு மாதங்களாக பாடசாலைகளும், பல்கலைக்கழகங்களும், தனியார் கல்வி நிறுவனங்களும் மூடப்பட்டுள்ளன. இவற்றை மீளத் திறப்பது குறித்து கல்வி அமைச்சு சுகாதாரத்தரப்பினருடன் கலந்துரையாடி வருகின்றது.<\/p>\n\n\n\n<p>இது தொடர்பில் ஊடகங்களுக்கு கருத்துக் கூறியுள்ள சுகாதார சேவைகள் பணிப்பாளர் நாயகம், இதுவரையில் இவற்றைத் திறப்பது தொடர்பில் தீர்மானிக்கப்படவில்லையென்று தெரிவித்தார். பாடசாலைகளின் ஆசிரியர்களுக்கும், பல்கலைக்கழக அலுவலகப் பணியாளர்களுக்கும் கொரோனா தடுப்பூசிகளைச் செலுத்தும் வேலைத்திட்டங்களை தற்போது ஆரம்பித்துள்ளதாகவும், இதன்பின்னர் இது குறித்து முடிவுகள் எடுக்கப்படுமென்றும் அவர் மேலும் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120052\/\" rel=\"nofollow\">பாடசாலைகள் மீள ஆரம்பிக்கும் திகதி குறித்து எந்த தீர்மானமும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120052\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Asela-Gunawardena.jpg"],"pubdate":"Tue, 06 Jul 2021 03:22:41 +0000"},{"title":"ராதிகா மூலம் வெப் தொடரில் அறிமுகமாகும் சரத்குமார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெப் தொடர்களுக்கு சமீப காலமாக ரசிகர்கள் மத்தியில் வரவேற்பு உள்ளது. இதனால் முன்னணி நடிகர், நடிகைகள் வெப் தொடர்களுக்கு மாறி வருகிறார்கள். ஏற்கனவே ரம்யாகிருஷ்ணன், சோனியா அகர்வால், பாபி சிம்ஹா, மீனா, நித்யா மேனன், சீதா ஆகியோர் வெப் தொடர்களில் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சரத்குமாரும் வெப் தொடரில் நடிக்கிறார். இதனை நடிகை ராதிகா சரத்குமார் சமூக வலைதளத்தில் தெரிவித்து உள்ளார். சரத்குமார் அறிமுகமாகும் வெப் தொடருக்கு ‘இரை’ என பெயரிடப்பட்டு உள்ளது. கமலின் தூங்காவனம், விக்ரமின் கடாரம் கொண்டான் போன்ற படங்களை இயக்கிய ராஜேஷ் எம் செல்வா, இந்த வெப் தொடரை இயக்க உள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கிரைம் திரில்லர் கதையம்சம் கொண்ட இந்த வெப் தொடரை ராதிகா சரத்குமார், தனது சொந்த தயாரிப்பு நிறுவனம் மூலம் தயாரிக்கிறார். ஜிப்ரான் இசையமைக்கும் இந்த வெப் தொடருக்கு யுவராஜ் ஒளிப்பதிவு செய்கிறார். இதன் படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120049\/\" rel=\"nofollow\">ராதிகா மூலம் வெப் தொடரில் அறிமுகமாகும் சரத்குமார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107060740326721_1_irhs5._L_styvpf.jpg"],"pubdate":"Tue, 06 Jul 2021 03:00:31 +0000"},{"title":"தமிழகத்தில் காகிதம் இல்லாத இ-பட்ஜெட் தாக்கலாகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: பட்ஜெட் கூட்டத்தொடரில் காகிதமில்லா இ-பட்ஜெட் தாக்கல் செய்ய நடவடிக்கை எடுக்கப்பட்டு வருவதாக பேரவைத்தலைவர் அப்பாவு தகவல் தெரிவித்துள்ளார். தமிழ்நாடு சட்டமன்றப் பேரவை விதிகள் குழுவின் முதல் கூட்டம் பேரவைத்தலைவர் அப்பாவு தலைமையில் தலைமை செயலகத்தில் நேற்று நடைபெற்றது.<\/p>\n\n\n\n<p>கூட்டத்தில், முதலமைச்சர் மு.க.ஸ்டாலின், பேரவைத் துணைத்தலைவர் கு.பிச்சாண்டி, கோ.ஐயப்பன், ராமச்சந்திரன், சிந்தனை செல்வன், வி.பி.நாகைமாலி, முனிரத்தினம், வானதி சீனிவாசன் உள்ளிட்ட 15 உறுப்பினர்கள் பங்கேற்றனர். நீர்வளத்துறை அமைச்சரும், பேரவை முன்னவருமான துரைமுருகன் மற்றும் எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமி ஆகியோர் கூட்டத்தில் பங்கேற்கவில்லை.<\/p>\n\n\n\n<p>கூட்டத்திற்கு பின்னர், பேரவை தலைவர் அப்பாவு நிருபர்களுக்கு அளித்த பேட்டி: முதல்வர் அனைத்து துறைகளையும் ஆய்வு செய்து அறிவியல் தொழில்நுட்பத்திற்கு ஏற்ப ஒவ்வொறு துறைகளையும் மாற்றி முன்னேற்ற பாதைக்கு கொண்டு செல்கிறார்.<\/p>\n\n\n\n<p>அந்த அடிப்படையில் சட்டமன்றப் பேரவையில் காகிதமில்லாத இ-பட்ஜெட்டை தாக்கல் செய்வது, அதற்கான நிதி ஆதாரங்கள் குறித்த கூட்டம் இன்று நடைபெற்றது. இதில், பட்ஜெட் கூட்டத்தொடரில் காகிதமில்லா இ-பட்ஜெட் தாக்கல் செய்வது குறித்த சாத்தியக் கூறுகள் ஆலோசிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், பேரவையில் சட்டமன்ற உறுப்பினர்களுக்கு முன் தொடுதிரை வைப்பது, உறுப்பினர்களுக்கு டேப்லெட் மற்றும் கையடக்க கணினி வழங்குவது குறித்து ஆலோசிக்கப்பட்டது. பெரும்பான்மையான உறுப்பினர்கள் இந்த முன்னெடுப்புக்கு ஆதரவு அளித்துள்ளனர்.<\/p>\n\n\n\n<p>நவீன தொழில்நுட்பத்துக்கு ஏற்ப சட்டமன்ற உறுப்பினர்களுக்கு பயிற்சி வழங்க முதலமைச்சர் அறிவுறுத்தியுள்ளார். வரும் பட்ஜெட் கூட்டத்தொடரில் இ-பட்ஜெட் தாக்கல் செய்ய நடவடிக்கை எடுக்கப்படும். அந்த முயற்சி வெற்றியடையும் பட்சத்தில் படிப்படியாக மற்ற தொழில்நுட்ப வசதிகள் செயல்பாட்டுக்கு கொண்டுவர நடவடிக்கை எடுக்கப்படும். இவ்வாறு கூறினார்.<\/p>\n\n\n\n<ul><li>இ-பட்ஜெட் தாக்கல் செய்வது குறித்து பேரவை விதிகள் கூட்டத்தில் ஆலோசிக்கப்பட்டது.<\/li><li>எம்எல்ஏக்களுக்கு டேப்லெட், கையடக்க கணினி வழங்கவும் திட்டமிடப்பட்டுள்ளது.<\/li><li>நவீன தொழில்நுட்பத்துக்கு ஏற்ப உறுப்பினர்களுக்கு பயிற்சி வழங்கப்படும்.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120046\/\" rel=\"nofollow\">தமிழகத்தில் காகிதம் இல்லாத இ-பட்ஜெட் தாக்கலாகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120046\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202105121415168940_Tamil_News_Tamil-News-Speaker-Appavu-says-Opportunity-for-all-in_SECVPF.jpg"],"pubdate":"Tue, 06 Jul 2021 02:49:59 +0000"},{"title":"முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வலிந்து காணாமல் ஆக்கப்பட்டவர்களின் உறவினர்களால் முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டமொன்று முன்னெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>தொடர் போராட்டத்தின் 1580 ஆவது நாளில் தொடர் போராட்டம் இடம்பெறும் இடத்தில் சுகாதார வழிகாட்டல்களை கடைப்பிடித்து மட்டுப்படுத்தப்பட்ட அளவினர்களுடன் இந்த போராட்டம் முன்னெடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>காணாமல் ஆக்கப்பட்டவர்களின் உறவினர்களின் போராட்டம் இடம்பெறும் இடத்துக்கு வந்த முல்லைத்தீவு பொலிஸார் சுகாதார விதிமுறைகளை குறித்து எச்சரித்ததுடன் விசாரணைகளையும் மேற்கொண்டனர். 10 பேர் மாத்திரமே போராட்டத்தில் ஈடுபடமுடியும் என அறிவுறுத்தலையும் வழங்கியிருந்தனர்.<\/p>\n\n\n\n<p>போராட்டம் இடம்பெற்ற இடத்தில் பத்து பேருக்கு உட்பட்ட உறவினர்கள் போராட்டத்தில் ஈடுபட்டிருந்த போது பத்துக்கும் மேற்பட்ட பொலிஸ் , புலனாய்வாளர்கள் அவ்விடத்தில் ஒன்றுகூடியிருந்ததுடன் போராட்டத்தில் ஈடுபட்டவர்களை புகைப்படம் எடுத்தனர்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக நீண்ட பயண தடை இடைவெளிக்கு பின்னர் இந்த கவனயீர்ப்பு போராட்டம் முன்னெடுக்கப்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120043\/\" rel=\"nofollow\">முல்லைத்தீவில் நேற்று கவனயீர்ப்பு போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120043\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG_7382.jpg"],"pubdate":"Tue, 06 Jul 2021 02:41:52 +0000"},{"title":"உலகளாவிய சாரணர் கலாசார ஜம்போரி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக சாரணர் வரலாற்றில் முதல் முறையாக இலங்கை சாரணர் சங்கம் ஏற்பாடு செய்யும் “உலகளாவிய சாரணர் கலாசார ஜம்போரி” சர்வதேசத்திற்கு அறிமுகப்படுத்தும் நிகழ்வு பிரதமர் மஹிந்த ராஜபக்ஷவின் தலைமையில் நேற்று இரவு காணொளி தொழில்நுட்பம் ஊடாக இடம்பெற்றது.<\/p>\n\n\n\n<p>“கலாசார ரீதியாக ஒரு சாரணர் உலகம்” (Culturally One Scout World) எனும் தொனிப்பொருளில் இடம்பெறும் இந்த “உலகளாவிய சாரணர் கலாசார ஜம்போரி” ஜுலை மாதம் 16, 17 மற்றும் 18 தினங்களில் மெய்நிகர் (Virtual) தொழில்நுட்பம் ஊடாக இடம்பெறும்.<\/p>\n\n\n\n<p>இலங்கை சாரணர் சங்கத்தின் ஆதரவாளர் என்ற ரீதியில் பிரதமர் மஹிந்த ராஜபக்ஷ உத்தியோகப்பூர்வமாக இந்த ஜம்போரியை சர்வதேசத்திற்கு அறிமுகப்படுத்தி அதன் முக்கியத்துவத்தை வலியுறுத்தினார். உலகில் சாரணர் இயக்கம் காணப்படும் 172 நாடுகளில் 110 நாடுகள் இதுவரை இந்த ஜம்போரிக்காக பதிவுசெய்துள்ளதுடன், அந்தந்த நாடுகளின் தனித்துவமான கலாசார விழுமியங்களின் கூறுகள் (உணவு, உடை, கலாசாரம் மற்றும் நடனம்) இதில் உள்ளடக்கப்படும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>“உலகளாவிய சாரணர் கலாசார ஜம்போரி” சர்வதேசத்திற்கு அறிமுகப்படுத்தும் நிகழ்வில், இலங்கை சாரணர் சங்கத்தின் தலைமை சாரணர் ஆணையாளர் மேஜர் ஜெனரல் மிலிந்த பீரிஸ், பிரதி தலைமை ஆணையாளர் சட்டத்தரணி ஜனபிரித் பெர்னாண்டோ, ஏற்பாட்டுக் குழுத் தலைவர் பிரபாத் குலரத்ன மற்றும் தலைமையக ஆணையாளர் வைத்தியர் அசங்க எரியாவ ஆகியோர் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120038\/\" rel=\"nofollow\">உலகளாவிய சாரணர் கலாசார ஜம்போரி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120038\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1625467094-mr-2.jpg"],"pubdate":"Tue, 06 Jul 2021 02:30:44 +0000"},{"title":"நேரடியாக வேருக்கே போகும் நீர்; விவசாயியின் எளிய சொட்டுநீர் நுட்பம்! | Coconut Drip Irrigation","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/low-cost-technology-of-coconut-drip-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/63041a01-c2cd-4a41-a6f8-869c564da76a\/maxresdefault__51_.jpg"],"pubdate":"Tue, 06 Jul 2021 00:30:00 +0000"},{"title":"போலி வாட்ஸ் அப் குரூப்... ஷாக்கான சிட்டிங் எம்எல்ஏ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84166006\/photo-84166006.jpg\" \/><div class=\"section1\"><div class=\"Normal\">காஞ்சிபுரம் தொகுதி எம்எல்ஏவாக இருப்பவர் சிவிஎம்பி எழிலரசன். திமுகவை சேர்ந்த இவரது பெயரில் போலி வாட்ஸ்அப் குரூப் ஏற்படுத்தப்பட்டுள்ளது. அத்துடன் அதில் அவர் அவசர தேவைக்காக தமக்கு 15 ஆயிரம் ரூபாய் அனுப்பும்படி வேண்டுகோளும் விடுக்கப்பட்டுள்ளது.\n\nஇந்த வேண்டுகோளை உண்மையில் எம்எல்ஏ தான் விடுத்துள்ளார் என்று நம்பி, அவரது நலவிரும்பிகள் சிலர், அவர் கேட்ட பணத்தை அனுப்புவதற்காக எம்எல்ஏவின் GPAY கணக்கு எண்ணை கேட்டு பதில் அனுப்பியுள்ளனர்.\n\nஅதன் பிறகு, எம்எல்ஏ உதவியாளரை தொடர்பு கொண்டு கேட்டபோதுதான், இது அவரின் பெயரில் ஏற்படுத்தப்பட்டுள்ள போலி வாட்ஸ் அப் குரூப் என்பது தெரிய வந்தது.\n\n\n\n\nஇதனை அறிந்து அதிர்ச்சியடைய எம்எல்ஏ எழிலரசன், தன்னுடைய புகைப்பட்ம் மற்றும் பெயரில் செயல்படும் போலி வாட்ஸ் அப் குரூப் உள்ளிட்டவற்றின் பதிவுகளை நம்பி யாரும் பணம் அனுப்ப வேண்டாம் என்று பொதுமக்களுக்கு வேண்டுகோள் விடுத்துள்ளார்.\n\nகாஞ்சிபுரம் மாவட்ட மக்கள் தொடர்பு அதிகாரி, உதவி மக்கள் தொடர்பு அதிகாரிகள் ஆகியோரின் பெயரில் அண்மையில் போலி வாட்ஸ்அப் குரூப் ஏற்படுத்தப்பட்டதும், அதுகுறித்து சைபர் கிரைம் போலீசில் புகார் அளிக்கப்பட்டுள்ளதும் குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/fake-whatsapp-group-in-the-name-of-kanchipuram-constituency-dmk-mla-ezhilarasan\/articleshow\/84166006.cms","image":["https:\/\/tamil.samayam.com\/photo\/84166006\/photo-84166006.jpg"],"pubdate":"Tue 06 Jul 2021, 12:24:41"},{"title":"ஒளிப்பதிவு சட்ட மசோதாவை திரும்ப பெறுங்கள்: ஸ்டாலின் கடிதம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84165798\/photo-84165798.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒன்றிய அரசு, 1952 ஆம் ஆண்டு ஒளிப்பதிவு சட்டத்தில் சில முக்கிய திருத்தங்களை, வரைவு ஒளிப்பதிவு (திருத்த) மசோதா 2021 என வெளியிட்டுள்ளது. \n\nஇந்தச் சட்டம் நிறைவேற்றப்பட்டால், அது தணிக்கைச் சான்று வழங்கப்பட்டு வெளியான படத்தை மீண்டும் ஆய்வுக்கு உட்படுத்த வழி ஏற்படும். இதில் சென்சார் குழுவுக்கு எந்த ஒரு பிரச்சனையும் இல்லாத போதுகூடச் சான்றை திரும்பப் பெறலாம் என்று கூறப்படுகிறது. \n\n\nஒன்றிய அரசின் இந்த சட்ட மசோதாவுக்கு திரைத்துறையினர், சமூக செயல்பாட்டாளர்கள் மத்தியில் கடும் எதிர்ப்பு கிளம்பியுள்ளது. கருத்துரிமையை பறிக்கும் செயல் என குற்றம் சாட்டுகின்றனர்.\n\nஇதை திரும்பப் பெற தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலினும் வலியுறுத்தியுள்ளார். இது தொடர்பாக ஒன்றிய  அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு இன்று (ஜூலை 6) கடிதம் எழுதியுள்ளார்.\n\n\nஇந்த வரைவுச் சட்டத்தில் உத்தேசிக்கப்பட்டுள்ள திருத்தங்கள் மத்திய திரைப்படச் சான்றிதழ் வாரியம் (Central Board of Film Certification) மற்றும் மாநில அரசுகளின் அதிகாரங்களைக் குறைக்கும் வகையிலும், கருத்துச் சுதந்திரத்தைப் பறிக்கும் வகையிலும் உள்ளதால், இந்த வரைவு ஒளிப்பதிவு (திருத்த) மசோதாவைத் திரும்பப் பெறுமாறும், இது தொடர்பான முயற்சிகளைக் கைவிடுமாறும் தமிழ்நாடு முதல்வர் மு.க. ஸ்டாலின் தனது கடிதத்தில் வலியுறுத்தியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-letter-to-ravi-shankar-prasad-against-the-draft-cinematograph-amendment-bill-2021\/articleshow\/84165798.cms","image":["https:\/\/tamil.samayam.com\/photo\/84165798\/photo-84165798.jpg"],"pubdate":"Tue 06 Jul 2021, 12:18:41"},{"title":"மணலை அள்ளாதீங்கன்னு சொன்னது குற்றமா?; கொலைவெறி தாக்குதலுக்கு உள்ளான குடும்பம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84165776\/photo-84165776.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரி மாவட்டம், நல்லம்பள்ளி அடுத்த ஜீவா நகரில், பெரியநாயகம் என்பவர் தனது குடும்பத்தினருடன் வசித்து வருகிறார். இவரது வீட்டின் அருகே உள்ள ஏரி மற்றும் அரசு புறம்போக்கு நிலத்தில் அதே பகுதியை சேர்ந்த ஆறுமுகம் மற்றும் பெரியண்ணன் ஆகிய இருவரும் உரிய அனுமதியின்றி சட்ட விரோதமாக மணல் கடத்தி உள்ளனர். \n\nஇதுகுறித்து பெரியநாயகம் அப்பகுதியில் மணல் கடத்துவதை தட்டிக்கேட்டுள்ளார். இதனை பொருட்படுத்தாமல் தொடர்ந்து இருவரும் மணல் கடத்தலில் ஈடுபட்டு வந்துள்ளனர். \n\nஇந்நிலையில் மணல் கடத்தலுக்கு பயன்படுத்தப்படும் வழித்தடம் தனக்கு சொந்த பாதைஎன்றும், தனக்கு சொந்தமான வழித்தடத்தின் வழியாக மணல் கடத்தக்கூடாது என்றும் கூறி பெரியநாயகம் தடுத்துள்ளார். \n\nஇதனால் ஆத்திரம் அடைந்த ஆறுமுகம், பெரியண்ணன் ஆகியோர் தங்களது ஆதரவாளர்களுடன் வந்து ஆறுமுகத்தை ரத்தம் சொட்ட சொட்ட கடுமையாக தாக்கி உள்ளனர். \n\n\n\n\nஇதனை தடுத்த பெரியநாயகம் குடும்பத்தினரையும் அவர்கள் தாக்கி உள்ளனர். இதனை தொடர்ந்து அப்பகுதியில் மணல் கொள்ளையில் ஈடுபடும் இருவர் மீது நடவடிக்கை மற்றும் கொள்ளையர்களால் தங்களது குடும்பத்தினருக்கு பாதுகாப்பு இல்லை என பெரியநாயகம் குடும்பத்தினர் இன்று மாவட்ட ஆட்சியர் அலுவலகத்தில் பாதுகாப்பு கேட்டு மனு அளித்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/an-attack-has-been-carried-out-on-a-man-who-stopped-a-sand-robbery-near-dharmapuri\/articleshow\/84165776.cms","image":["https:\/\/tamil.samayam.com\/photo\/84165776\/photo-84165776.jpg"],"pubdate":"Tue 06 Jul 2021, 12:13:10"},{"title":"கருத்துச் சுதந்திரம் மட்டுமில்லாமல் வாழ்வாதாரத்தையே பாதிக்கும்: நடிகர் கார்த்தி பேட்டி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84165444\/photo-84165444.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒளிப்பதிவு சட்ட வரைவு 1952-ஐ மறுசீரமைக்கும் பணியை ஒன்றியஅரசு மேற்கொள்ளப் போகிறது. இதற்கான சட்டத்திருத்த வரைவு மசோதாவை கடந்த ஜுன் 18 ஆம் தேதி வெளியிட்டது ஒன்றிய அரசு. இந்தத் சட்டத்தின்படி ஒரு முறை தணிக்கைக்கு உள்ளான திரைப்படங்களை மீண்டும் தணிக்கை செய்ய கோர முடியும் என்றும் ஆளும் கட்சிக்கு ஆதரவான கருத்துக்கள் கொண்ட திரைப்படங்கள் மட்டுமே வெளியாகும் என்றும் பலர் இந்த சட்டத்தை எதிர்த்து கண்டன குரல்கள் எழுப்பி வருகின்றனர்.\n\nநாடு முழுவதும் திரையுலக பிரபலங்கள் இந்த சட்டத்திற்கு எதிராக குரல் எழுப்பி வருகின்றனர். பாலிவுட்டை தொடர்ந்து தமிழ்நாட்டில் நடிகர் , இயக்குநர் வெற்றிமாறன், நடிகர் , நடிகர் , இயக்குநர் கார்த்திக் சுப்புராஜ் உள்ளிட்ட பிரபலங்கள் இந்த சட்டத்திற்கு எதிரான தங்களின் கண்டனங்களை பதிவு செய்துள்ளனர். இந்நிலையில் நேற்றைய தினம் தயாரிப்பாளர்கள் சங்கத்தின் தலைவர் ராமசாமி, நடிகர் கார்த்தி, ரோகிணி, 2டி நிறுவனத்தின் ராஜசேகர் ஆகியோர் தமிழ்நாட்டின் முதலமைச்சர் மு.க.ஸ்டாலினைச் சந்தித்து ஒளிப்பதிவு சட்டத்திருத்த வரைவு மசோதா தொடர்பாக தங்களுடைய கோரிக்கைகள் குறித்து பேசியுள்ளார்கள். \n\nஅதன்பின்னர் பத்திரிக்கையாளர்களிடம் பேசிய நடிகர் கார்த்திக், \"ஒளிப்பதிவு சட்டத்திருத்த வரைவு மசோதாவை மத்திய அரசு கொண்டு வந்துள்ளது. அதிலிருக்கும் சட்டத்திருத்தங்கள் அனைத்துமே சினிமா தொழிலாளர்களையும், சினிமா எடுப்பவர்களின் வாழ்வாதாரத்தையுமே பாதிக்கும் அளவுக்கு இருக்கின்றன. அதில் பாராட்டப்பட வேண்டிய அம்சம் என்றால், பைரசிக்கு எதிராக வலுவான சட்டங்களைக் கொண்டு வருகிறார்கள்.\n\n\n\nஅதில் அச்சப்பட வேண்டிய விஷயம் என்னவென்றால் தணிக்கைச் சான்றிதழ்தான். ஒவ்வொரு படத்தையும் ஒரு குழுவினர் பார்த்துவிட்டுத் தணிக்கைச் சான்றிதழ் வழங்குவார்கள். அதில் பிரச்சினை இருந்தால், அவர்களுக்கு மேல் ஒரு குழு இருக்கும். அவர்களிடம் சொல்லலாம். அங்கும் பிரச்சினை என்றால் ட்ரிபியூனலுக்குச் செல்லலாம். அதை 2017-ம் ஆண்டு ரத்து செய்துவிட்டார்கள்.\n\nஆனால், இப்போது மத்திய அரசே அடுத்த தணிக்கை முறையீடு தளமாக இருக்கப் போகிறது. தணிக்கை செய்யப்பட்ட ஒரு படத்தை எந்தவொரு தருணத்திலும் அரசாங்கம் ரத்து செய்ய முடியும் என்ற சட்டத்தைக் கொண்டு வருகிறார்கள். இது மிகப்பெரிய ஆபத்து. இனிமேல் எடுக்கப் போகிற படங்கள் மட்டுமன்றி, இதுவரை எடுக்கப்பட்ட படங்களுக்கும் ஆபத்தாக இருக்கப் போகின்றன. இதை எப்படிச் செய்யப் போகிறார்கள் என்பதை இன்னும் அறிவிக்கவே இல்லை. அதற்கு ஒரு குழு இருக்கப் போகிறதா, அதில் சினிமா தெரிந்தவர்கள் இருப்பார்கள் என்ற எதுவுமே தெரியவில்லை. ஒட்டுமொத்தமாக எப்போது வேண்டுமானாலும் ரத்து செய்யலாம் என்பது கருத்துச் சுதந்திரம் மட்டுமில்லாமல் வாழ்வாதாரத்தையே பாதிக்கும் விஷயமாக இருக்கிறது.\n\nதமிழ்த் திரையுலகினர் சார்பில் தமிழக அரசின் ஒத்துழைப்பு, ஆதரவு தேவை என்பதால் தமிழக முதல்வரைச் சந்தித்து எங்களுடைய கோரிக்கைகளைச் சொல்லியிருக்கிறோம். அவர்களும் அதைப் பார்த்து ஆதரவு தருவதாகச் சொல்லியிருக்கிறார்கள். இது எங்களுடைய உரிமைக்கான ஒரு குரல். இதை அப்படியே நிறுத்தாமல் பெரிதாக எடுத்துச் செல்லவுள்ளோம். எங்களுடைய உரிமைக்காகப் போராடுவோம்\" என தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actor-karthi-says-regarding-cinematograph-act-2021\/articleshow\/84165444.cms","image":["https:\/\/tamil.samayam.com\/photo\/84165444\/photo-84165444.jpg"],"pubdate":"Tue 06 Jul 2021, 12:07:23"},{"title":"10,12ஆம் வகுப்புகளுக்கு இரண்டு பருவங்களாக பொதுத்தேர்வு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84165289\/photo-84165289.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பெருந்தொற்றின் இரண்டாவது அலை காரணமாக  10ஆம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டன. 12ஆம் வகுப்பு பொதுத்தேர்வுகள் மட்டும் தள்ளி வைக்கப்பட்டு கொண்டே நிலையில், அந்த தேர்வும் ரத்து செய்யப்பட்டது. இதையடுத்து, 10, 11ஆம் வகுப்புகளில் எடுத்த மதிப்பெண்கள் 30 சதவீதமும், 12ஆம் வகுப்பில் எடுத்த , யூனிட் தேர்வு, செய்முறைத் தேர்வு உள்ளிட்டவைகளில் எடுத்த மதிப்பெண்கள் 40 சதவீதமும் கணக்கிட்டு மதிப்பெண்கள் வழங்கப்பட்டன. இந்த நடைமுறையில் திருப்தி இல்லாத மாணவர்களுக்கு அடுத்த மாதம் தேர்வு நடத்தப்படும். விருப்பமுள்ள மாணவர்கள் நேரில் தேர்வெழுதலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\nஇந்த நிலையில், 2021-22 கல்வியாண்டில் 10 மற்றும் 12ஆம் வகுப்பில் பாடத்திட்டத்தை இரண்டாகப் பிரித்து முதல் பருவம் மற்றும் இரண்டாம் பருவம் எனத் தேர்வுகள் நடத்தப்படும். ஒவ்வொரு பருவத்தின் முடிவிலும் அகமதிப்பீட்டு தேர்வும் நடத்தப்படும் என்று சிபிஎஸ்இ அறிவித்துள்ளது.\n\nமுதல் பருவத் தேர்வு நவம்பர் - டிசம்பர் மாதங்களிலும், இரண்டாம் பருவத் தேர்வு மார்ச் - ஏப்ரல் மாதங்களிலும் நடைபெறும். ஒவ்வொரு பருவத்திலும் சுமார் 50 சதவீத பாடத்திட்டங்கள் இருக்கும் என்றும் சிபிஎஸ்இ வெளியிட்டுள்ள செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.\n\n \n\nமேலும் சிபிஎஸ்இ வெளியிட்டுள்ள அறிவிப்பில், &ldquo;முதல் பருவத் தேர்வில் கொள்குறி வகையில் கேள்விகள் இருக்கும். 90 நிமிடங்கள் நடக்கும் இத்தேர்வைக் கண்காணிக்க வெளியில் இருந்து கண்காணிப்பாளர்கள் வரவழைக்கப்படுவார்கள். இரண்டாவது பருவத் தேர்வு விரிவாக விடையளிக்கும் வகையில் அமைந்திருக்கும். இத்தேர்வு 2 மணி நேரம் வரை நடக்கும். இரு பருவங்களில் எடுக்கப்படும் மதிப்பெண்ணை அடிப்படையாக கொண்டு இறுதி மதிப்பெண் வழங்கப்படும். இத்தேர்வுகளுக்கான தேதி பின்னர் அறிவிக்கப்படும்&rdquo; என்றும் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/cbse-board-exam-will-be-conducted-for-two-terms\/articleshow\/84165289.cms","image":["https:\/\/tamil.samayam.com\/photo\/84165289\/photo-84165289.jpg"],"pubdate":"Tue 06 Jul 2021, 11:45:29"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு: முடிவை அறிவித்த அமைச்சர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பாதிப்பு கடந்த இரு நாள்களாக தொடர்ந்து 4000க்கு கீழ் பதிவாகியுள்ளது. பாதிப்பு குறைந்துள்ளதால் மாநிலம் முழுவதும் நேற்று முதல் பல்வேறு தளர்வுகள் அமலுக்கு வந்துள்ளன.\n\nபள்ளிகள், , திரையரங்குகள், உயிரியல் பூங்காக்கள் என குறிப்பிட்ட சிலவற்றுக்கு மட்டுமே தடை தொடர்ந்து வருகிறது. கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடைபெற்ற நிலையில் மாணவர்கள் மிகுந்த மன அழுத்தத்துக்கு ஆளாவதாக மருத்துவர்கள், கல்வியாளர்கள், ஆசிரியர்கள், பெற்றோர்கள் என பல தரப்பினரும் கூறுகின்றனர்.\n \n\nஇந்நிலையில் தமிழ்நாட்டில் பள்ளிகள், கல்லூரிகள் எப்போது தொடங்கும் என்ற கேள்வி தொடர்ந்து எழுப்பப்பட்டு வருகிறது. ஆகஸ்ட் 1ஆம் தேதி முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கப்பட உள்ளதாக அறிவிக்கப்பட்டுள்ள நிலையில் ஆகஸ்ட் முதல் வாரத்தில் கல்லூரிகளில் நேரடி வகுப்புகள் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.\n\nபள்ளிகளை திறக்கச் சொல்லி ஆசிரியர்கள் சங்கத்தினர் தொடர்ந்து வலியுறுத்தி வரும் நிலையில் பள்ளிக் கல்வித் துறை அமைச்சர் இது குறித்து பதிலளித்துள்ளார்.\n \n\n\n\nதிருச்செந்தூரில் செய்தியாளர்களைச் சந்தித்த அமைச்சர்  &ldquo;தமிழகத்தில் நீட் தேர்வு நடத்தக்கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் முடிவுகளின் படியே நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.\n\nகொரோனா தொற்றின் மூன்றாவது அலை குறித்து மருத்துவர்களின் ஆலோசனை பெற்ற பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்&rdquo; என்று தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-school-education-minister-anbil-mahesh-poyyamozhi-has-responded\/articleshow\/84162128.cms","image":["https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg"],"pubdate":"Tue 06 Jul 2021, 08:46:13"}]