[{"title":"ரம்யா பாண்டியன் பரிந்துரைக்கும் ஆசனங்களும் அதன் நன்மைகளும் – லேட்டஸ்ட் போட்டோஷூட்!","text":"<p><strong>Ramya Pandian Latest Photoshoot Yoga and Benefits Tamil News : <\/strong>ரம்யா பாண்டியன் என்றாலே சென்சேஷன்தான். அந்த வரிசையில் சமீபத்தில் கொண்டாடப்பட்ட யோகா தினத்தையொட்டி, கடற்கரையில் யோகா செய்வதுபோன்ற போட்டோஷூட் எடுத்திருக்கிறார். அந்தப் புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாகப் பகிரப்பட்டு வருகின்றன. இதன்மூலம் ஒவ்வொரு ஆசனத்தைப் பற்றிய விழிப்புணர்வையும் ஏற்படுத்தி வருகின்றனர் பல பயிற்சியாளர்கள்.<\/p>\n\n\n\n<p>அந்த வரிசையில் ரம்யாவின் யோகாசனங்களையும் அதன் நன்மைகளையும் இங்குப் பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>பத்மாசனம்:<\/strong><\/p>\n\n\n\n<p>கணுக்கால் மற்றும் முழங்கால்களை ஸ்ட்ரெட்ச் செய்யவும் மூளையின் செயல்பாடுகளைக் கட்டுப்படுத்தவும் உதவுகிறது. மேலும், முதுகெலும்பை நேராக வைத்துக்கொள்ள உதவுகிறது. பெண்களுக்கு மாதவிடாய் நேரங்களில் ஏற்படும் அசவுகரியத்தைக் குறைக்க உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320602\" height=\"449\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps1.png\" width=\"682\" \/><\/figure>\n\n\n\n<p><strong>வஜ்ராசனம்<\/strong><\/p>\n\n\n\n<p>செரிமான அமிலத்தன்மை மற்றும் வாயு உருவாகுவதை சரிசெய்கிறது. மூட்டு வலிக்கு சிறந்த நிவாரணியாக இருக்கும். தொடை தசை மற்றும் பாலியல் உறுப்புகளை வலுப்படுத்த உதவுகிறது. மேலும், சிறுநீரக தொற்று சிகிச்சைக்கும் உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320604\" height=\"444\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps2.png\" width=\"685\" \/><\/figure>\n\n\n\n<p><strong>கோமுகாசனம்<\/strong><\/p>\n\n\n\n<p>இடுப்பு மற்றும் கீழ் முதுகு வலியை சரிசெய்ய உதவுகிறது. நெஞ்சுப்பகுதியை விரிவடைய உதவும். கைகளை வலுவாக்க இந்த ஆசனம் மிகவும் சிறந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320605\" height=\"485\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps3.png\" width=\"654\" \/><\/figure>\n\n\n\n<p><strong>வீரபாதராசனம்<\/strong><\/p>\n\n\n\n<p>பின் முதுகுப்பகுதி, கை கால், கணுக்கால், தோள்பட்டை, தொடைப்பகுதி ஆகியவற்றை வலுவாக்கும். மன அழுத்தத்தைக் குறைத்து, உடல் மற்றும் மன ஆரோக்கியத்திற்கு வழிவகுக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320606\" height=\"507\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps4.png\" width=\"704\" \/><\/figure>\n\n\n\n<p><strong>சக்ராசனம்<\/strong><\/p>\n\n\n\n<p>நெஞ்சுப்பகுதியை விரிவாக்கி, போதுமான அளவு ஆக்சிஜனை நுரையீரலுக்கு எடுத்துச் செல்ல உதவும். உடலின் ஸ்ட்ரெஸ் மற்றும் வலியைக் குறைக்க உதவுகிறது. கண்பார்வையைக் கூர்மைப்படுத்துகிறது. அதேபோல முதுகெலும்பை வலுப்படுத்தவும் உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320607\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps5.png\" width=\"702\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/ramya-pandian-latest-photoshoot-yoga-and-benefits-tamil-news-320597\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rps.jpg"],"pubdate":"Tue, 06 Jul 2021 12:36:27 +0530"},{"title":"இந்தியாவில் கொரோனாவுக்கு ஸ்புட்னிக் வி... அரசு மருத்துவமனைகளில் இனி இலவசம்..!","text":"இந்தியாவில் கொரோனாவுக்கு எதிரான போரில் தற்போது கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு உள்நாட்டு தடுப்பூசிகள் பயன்படுத்தப்படுகின்றன. &nbsp;இதற்கிடையில், ரஷ்ய தடுப்பூசி ஸ்பூட்னிக் செலுத்திக்கொள்ள தனியார் மருத்துவமனைகளில் கட்டணம் வசூலிக்கப்படுகிறது. ஆனால், விரைவில் மக்களுக்கு அரசு மருத்துவமனைகளிலும் ஸ்பூட்னிக் தடுப்பூசி இலவசமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.  ’’ஸ்பூட்னிக் வி இந்தியாவில் இலாவசமாக செலுத்தப்படும் மூன்றாவது கொரோனா தடுப்பூசியாக மாறக்கூடும். அரசாங்க தடுப்பூசி மையத்தில் மக்களுக்கு இலவசமாக ஸ்பூட்னிக் தடுப்பூசி வழங்க விரைவில் ஏற்பாடுகள் செய்யப்பட்டு வருவதாக அரசாங்கத்தின் கொரோனா செயற்குழுவின் தலைவர் என்.கே. அரோரா தெரிவித்தார்.  தற்போது, ​​இந்தியாவுக்கு கிடைக்கும் ஸ்பூட்னிக் தடுப்பூசிகளின் அளவு குறைவாக உள்ளது. மேலும், இது தனியார் மையங்களில் மட்டுமே கிடைக்கிறது. இதற்கான கட்டணத்தை செலுத்திய பிறகே இந்த தடுப்பூசி செலுத்தப்படுகின்றது. ஸ்புட்னிக் தடுப்பூசியின் விநியோகத்தை அதிகரிக்க அரசாங்கம் செயல்பட்டு வருவதாகவும், விரைவில் ஸ்பூட்னிக் இலவச தடுப்பூசி திட்டத்தின் ஒரு பகுதியாக இருக்கும் என்றும் டாக்டர் அரோரா &nbsp;கூறினார்.  தடுப்பு மருந்து செலுத்தும் விதம் போலியோ தடுப்பு மருந்து போல் இருக்கும். ரஷ்ய தடுப்பூசி ஸ்பூட்னிக்கை சேமிப்பதில் சிக்கல் உள்ளது. ஏனெனில் அதை வைத்திருக்க மைனஸ் 18 டிகிரி வெப்பநிலை தேவைப்படுகிறது. போலியோ தடுப்பூசிக்காக குளிர் சங்கிலி ஏற்பாடு செய்யப்பட்டது போல, ஸ்பூட்னிக் சேமிப்பும் அதே வழிகளில் செய்யப்படும் என்று டாக்டர் அரோரா, கூறினார். அதே நேரத்தில், கிராமப்புறங்களிலும் இந்த தடுப்பூசிக்கான அணுகல் உறுதி செய்யப்படும் என்றார்.  தடுப்பூசி செலுத்தும் வேகத்தில் ஏற்பட்டுள்ள தடை குறித்து கூறுகையில், டாக்டர் அரோரா, வரும் நாட்களில் மீண்டும் இந்த பணி விரைவுபடுத்தப்படும் என்றார். இதுவரை 34 கோடிக்கும் அதிகமான தடுப்பூசி டோஸ்கள் செலுத்தப்பட்டுள்ளன என்றும், ஜூலை மாதத்திற்குள் 12 முதல் 16 கோடி டோஸ் தடுப்பூசிகள் செலுத்தப்படும் என்றும் என்றும் அவர் கூறினார். தினமும் ஒரு கோடி தடுப்பூசி டோஸ்களை போடுவதற்கான ஏற்பாடுகள் செய்யப்பட்டு வருவதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/life-style\/sputnik-v-for-corona-in-india-now-free-in-government-hospitals-qvt9qe","image":["https:\/\/static.asianetnews.com\/images\/01f82j5196sj8wqaeb5bnqs5nb\/sputnik-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:21:50 +0530"},{"title":"கருத்து சுதந்திரத்தை பறிக்கும் ஒளிப்பதிவு திருத்த மசோதா 2021ஐ திரும்ப பெற வேண்டும்:  முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தல்","text":"மத்திய அரசின் ஒளிப்பதிவு சட்டத் திருத்த மசோதாவை திரும்பப் பெற வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.\nஇந்த சட்டத்திருத்தம் படைப்பாளிகளின் கருத்து சுதந்திரத்திற்கு அச்சுறுத்தலாக மாறிவிடும் என திரை பிரபலங்கள் பலரும் எதிர்ப்பு தெரிவித்ததோடு,முதலமைச்சரை சந்தித்து மனு அளித்திருந்தனர்.\nஇந்த நிலையில், மத்திய தகவல் ஒளிபரப்புத்துறை அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு முதலமைச்சர் மு.க.ஸ்டாலின் எழுதியுள்ள கடிதத்தில், புதிதாக கொண்டுவரப்பட்டுள்ள ஒளிப்பதிவு சட்ட திருத்தங்கள், மத்திய திரைப்படச் சான்றிதழ் வாரியம் மற்றும் மாநில அரசுகளின் அதிகாரங்களை குறைக்கும் வகையிலும், கருத்துச் சுதந்திரத்தை பறிக்கும் வகையிலும் உள்ளதாக குறிப்பிடப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149736-கருத்து-சுதந்திரத்தை-பறிக்கும்-ஒளிப்பதிவு-திருத்த-மசோதா-2021ஐ-திரும்ப-பெற-வேண்டும்:--முதலமைச்சர்-மு.க.ஸ்டாலின்-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625554516149736.jpg"],"pubdate":"Tue, 06 Jul 2021 12:19:26 +0530"},{"title":"வங்கி எஃப்.டி. திட்டங்களை எல்லாம் மறந்துருங்க! 7.1% வட்டி தரும் தபால் சேமிப்பு திட்டம்..","text":"<p>Post Office Schemes : நீண்ட கால முதலீட்டிற்கு சிறந்த தேர்வாக வெகுநாட்கள் இருந்தது நிலையான வைப்பு நிதி திட்டங்கள். ஆனால் சமீப காலமாக குறைந்து வரும் வட்டி விகிதங்கள் காரணமாக முதலீட்டாளர்கள் எதில் முதலீடு செய்வது என்று குழப்பத்துடன் உள்ளனர். நீங்களும் அது போன்ற ஒரு குழப்பத்தில் இருந்தால் உங்களுக்கான விடை இதோ. வங்கிகளைக் காட்டிலும் தபால் நிலையங்கள் தரும் வட்டியும், ரிட்டர்ன்ஸும் உங்களின் முதலீட்டை பாதுகாப்பாகவும் பயனுள்ளதாகவும் மாற்றும் என்பதில் மாற்றுக் கருத்தே இல்லை.<\/p>\n\n\n\n<h2>Time Deposit Account<\/h2>\n\n\n\n<p>தபால் நிலையங்களில் உள்ள முதலீட்டு திட்டங்களில் பலரின் விருப்ப தேர்வாக இருக்கும் முதலீட்டு திட்டம் Time Deposit Account ஆகும். ஐந்து ஆண்டுகளுக்கு 6.7% வட்டியை இந்த திட்டம் உங்களுக்கு வழங்குகிறது. இது பிரபலமான வங்கிகளில் வைக்கப்படும் நிலையான வைப்பு நிதிகளுக்கான வட்டியைக் காட்டிலும் அதிகமாக உள்ளது.<\/p>\n\n\n\n<h2>RD in post office<\/h2>\n\n\n\n<p>தேசிய சேமிப்பு ரெக்குரிங் டெபாசிட் திட்டம் (National Savings Recurring Deposit Account) என்று வழங்கப்படும் இந்த ஆர்.டி. திட்டம் உங்களுக்கு 5.8% வரை வட்டி வழங்குகிறது.<\/p>\n\n\n\n<h2>Post Office National Saving Certificate (NSC) <\/h2>\n\n\n\n<p>இந்த தேசிய சேமிப்பு சான்றிதழ் திட்டம் உங்களுக்கு 6.8% வட்டியை வழங்குகிறது. தபால் நிலைய சேமிப்பு திட்டங்களில் மிகவும் பிரபலமான சேமிப்பு திட்டம் National Savings Certificate எனப்படும் தேசிய சேமிப்பு சான்றிதழ். சிறு வருமான முதலீட்டாளர்களை ஈர்க்கும் வகையில் இந்த திட்டம் உருவாக்கப்பட்டுள்ளது. இது தொடர்பான முழுமையான தகவல்களை கீழே உள்ள கட்டுரையில் படித்து நீங்கள் தெரிந்து கொள்ளலாம். <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/business-news-tamil-savings-schemes-national-savings-certificate-320186\/\"><strong>சந்தை அபாயங்கள் இல்லாத தேசிய சேமிப்பு திட்டம்; முழுமையான விவரம் இங்கே!<\/strong><\/a><\/p>\n\n\n\n<h2>பி.பி.எஃப். கணக்கு<\/h2>\n\n\n\n<p>மற்ற வங்கி சேவைகளில் இருப்பதை போன்றே தபால் நிலையங்களிலும் பி.பி.எஃப். நீண்ட கால முதலீட்டு திட்டம் உள்ளது. 15 ஆண்டுகள் மெச்சூரிட்டி கொண்ட இந்த முதலீட்டு திட்டம் உங்களுக்கு 7.1% வட்டியை வழங்குகிறது. நீண்ட கால முதலீடு என்பதால் நீங்கள் இந்த திட்டத்தில் முதலீடு செய்வதற்கு முன்பு கொஞ்சம் யோசித்து கொள்வது நல்லது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-schemes-that-give-more-returns-than-bank-fixed-deposits-320568\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/post-pass-book.jpg"],"pubdate":"Tue, 06 Jul 2021 12:16:01 +0530"},{"title":"வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கள் தான்...!  கோவையில் போலீசாரை அதிர வைத்த போதை ஆசாமிகள்","text":"கோவையில் மதுபோதையில் வந்த ஆசாமிகள் இருவர், வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான் எனக்கூறி போலீசாரை அதிர வைத்த காட்சிகள் வெளியாகியுள்ளன.\nகருமத்தம்பட்டியைச் சேர்ந்த இரண்டு பேர் மதுபோதையில் சாலையில் செல்வோரிடம் தகராறில் ஈடுபட்டனர். தகவலின் பேரில் அங்கு வந்த போலீசாரின் விசாரணைக்கு உரிய பதிலளிக்காமல், உளறியதோடு, எதிர்க் கேள்வி கேட்டு வாக்குவாதம் செய்தனர்.  பின்னர், ஒருவரை ஒருவர் ஆபாசமாக பேசிக் கொண்டு தாக்கிக் கொண்ட அவர்களை போலீசார் மிரட்டிய நிலையில், வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கள் தான் எனக் கூறி அதிர வைத்தனர்.  பின்னர், ஆம்புலன்ஸை வரவழைத்து இருவரையும் போதை தெளிய வைக்கும் சிகிச்சைக்கு அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149735-வீரப்பனுக்கு-ஆயுதம்-கடத்தியதே-நாங்கள்-தான்...!--கோவையில்-போலீசாரை-அதிர-வைத்த-போதை-ஆசாமிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625553678149735.jpg"],"pubdate":"Tue, 06 Jul 2021 12:09:16 +0530"},{"title":"\"நிதிஷ் குமார் தலைமையிலான பீகார் அரசுக்கு எதிராக போராடுவதில் இருந்து பின்வாங்கப் போவதில்லை\" -லாலு பிரசாத்","text":"உயிரை விடும் நிலைக்கு வந்தாலும், பீகாரில், நிதிஷ் குமார் தலைமையிலான அரசுக்கு எதிரான போராட்டத்தில் இருந்து பின்வாங்க மாட்டன் என ராஷ்டிரிய ஜனதா தள தலைவரும் முன்னாள் முதலமைச்சருமான லாலு பிரசாத் கூறியுள்ளார்.\nகால்நடை தீவன ஊழல் வழக்கில் சிறைத் தண்டனை பெற்று 3 ஆண்டுகளை ராஞ்சி சிறையில் கழித்த பிறகு அவர் ஜாமினில் வெளி வந்துள்ளார். கட்சியின் 25 ஆம் ஆண்டு தினத்தை ஒட்டிய தமது பேச்சில், தாம் சிறையில் இருந்த போது. தமது மகனும் பீகார் எதிர்க்கட்சி தலைவருமான தேஜஸ்வி யாதவ் கட்சியை சிறப்பாக வழிநடத்தியதாக அவர் பாராட்டினார்.\nஉடல் நலம் குன்றியுள்ள லாலு பிரசாத் டெல்லியில் உள்ள மகளின் வீட்டில் தங்கி உள்ளார். விரைவில் பாட்னவுக்கு வந்து தீவிர அரசியலில் ஈடுபட உள்ளதாகவும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149734-\"நிதிஷ்-குமார்-தலைமையிலான-பீகார்-அரசுக்கு-எதிராக-போராடுவதில்-இருந்து-பின்வாங்கப்-போவதில்லை\"--லாலு-பிரசாத்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625553720149734.jpg"],"pubdate":"Tue, 06 Jul 2021 12:08:23 +0530"},{"title":"ஸ்டான் சுவாமி மரணம்; காவலில் எடுக்காமல், ஜாமீனும் வழங்காமல் சிறையில் அடைத்த என்ஐஏ","text":"<p>கடந்த ஆண்டு அக்டோபரில் தேசிய புலனாய்வு அமைப்பு, 83 வயது சமூக ஆர்வலரான பாதிரியார் ஸ்டான் சுவாமியை மும்பை அலுவலகத்திற்கு வரவழைத்தது. ​​எல்கர் பரிஷத் வழக்கு தொடர்பாக அவரிடம் மேலும் விசாரிக்கப்பட உள்ளதாக என்ஐஏ அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அக்டோபர் 8 ஆம் தேதி ஸ்டான் சுவாமி கைது செய்யப்பட்டு மறுநாள் மும்பைக்கு கொண்டு செல்லப்பட்டார். ஆனால் என்ஐஏ விசாரணைக்காக அவரை காவலில் எடுக்கவில்லை. அடுத்த நாள், அக்டோபர் 9 அன்று ஸ்டான் சுவாமி என்ஐஏ நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார். நீதிமன்றம் அவரை நீதிமன்றக் காவலில் வைக்க தலோஜா மத்திய சிறைக்கு அனுப்பியது. அங்கு அவர் மே 28 அன்று ஒரு தனியார் மருத்துவமனைக்கு கொண்டு செல்லப்படும் வரை இருந்தார். ஜூலை 5 திங்களன்று ஸ்டான் சுவாமி தனியார் மருத்துவமனையில் இறந்தார்.<\/p>\n\n\n\n<p>&#8220;விசாரணைக்காக ஒரு நாள் காவல் கூட கோரப்படாத நிலையில் அவர் கைது செய்யப்பட வேண்டிய அவசியம் என்ன?&#8221; என்று சுவாமியின் மரணம் குறித்து நீதிமன்றத்திற்கு அறிவிக்கப்பட்ட சில நிமிடங்களுக்குப் பிறகு, சுவாமியின் வழக்கறிஞர் மிஹிர் தேசாயை பம்பாய் உயர் நீதிமன்றத்தில் திங்களன்று கேட்டார். இது குறித்து விசாரணைக்கு அழைப்பு விடுத்த வழக்கறிஞர் தேசாய், நீதிமன்றம் அல்லது மருத்துவமனைக்கு எதிராக தனக்கு எந்தவிதமான புகாரும் இல்லை என்றாலும், என்ஐஏ மற்றும் சிறை அதிகாரிகளைப் பற்றி அப்படி சொல்ல முடியாது என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>2018 மற்றும் 2019 ஆம் ஆண்டுகளில் புனே காவல்துறையினர் ராஞ்சியில் உள்ள ஸ்டான் சுவாமியின் வீட்டில் தேடியபோது எல்கர் பரிஷத் வழக்கு தொடர்பாக முதலில் அவர் விசாரணைக்கு உட்படுத்தப்பட்டார். 2020 ஜனவரியில் என்ஐஏ இந்த வழக்கை ஏற்றுக்கொண்ட பிறகு, ஜூலை-ஆகஸ்ட் மாதங்களில் ஐந்து நாட்களில் கிட்டத்தட்ட 15 மணி நேரம் விசாரிக்கப்பட்டது . கடந்த ஆண்டு அக்டோபரில் என்ஐஏ அதன் மும்பை அலுவலகத்திற்கு ஸ்டான் சுவாமியை மீண்டும் அழைத்தது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320580\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Stan-Swamy-2-1.jpg\" style=\"width: 667px;\" width=\"768\" \/><\/p>\n\n\n\n<p>ஸ்டான் சுவாமி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட அக்டோபர் 9 ஆம் தேதி, அவர் மற்றும் ஏழு பேர் மீது என்ஐஏ குற்றப்பத்திரிகையை தாக்கல் செய்தது, அவர்கள் தடைசெய்யப்பட்ட அமைப்பான சிபிஐ (மாவோயிஸ்ட்) உறுப்பினர்களாக இருப்பதாகவும், அதன் நடவடிக்கைகளை மேலும் மேம்படுத்துவதற்காக செயல்படுவதாகவும் குற்றம் சாட்டினர்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், மேலதிக விசாரணைக்கு என்ஐஏ ஸ்டான் சுவாமியின் காவலை நாடவில்லை, ஆனால் அவரை சிறையில் அடைக்க வேண்டும் என்று வலியுறுத்தியது. கைது செய்யப்பட்ட ஒரு வாரத்திற்குள், சுவாமி தனது வயது மற்றும் இதய நிலை மற்றும் பார்கின்சன் நோய் உள்ளிட்ட பிரச்சனைகள் மற்றும் கொரோனா நோய்த்தொற்றுக்கு ஆளாக நேரிட்டால் அந்த இணை நோய்களால் ஏற்படும் பாதிப்புகளை முன்வைத்து இடைக்கால ஜாமீன் கோரினார். ​​ஆனால் என்ஐஏ, 83 வயதான ஸ்டான் சுவாமி தொற்றுநோயை தனக்கு சாதகமாக எடுத்துக்கொள்வதாகவும், அவரது மருத்துவ நிலை குறித்து மன்றாடுவது இடைக்கால ஜாமீன் பெறுவதற்கான &#8220;வெறும் முரட்டுத்தனம்&#8221; என்று தெரிவித்தது.<\/p>\n\n\n\n<p>அக்டோபர் 22 ம் தேதி ஸ்டான் சுவாமி விடுத்த கோரிக்கையை நீதிமன்றம் நிராகரித்தது.<\/p>\n\n\n\n<p>ஸ்டான் சுவாமி பின்னர் நவம்பரில், அவருக்கு எதிரான குற்றச்சாட்டு அடிப்படையில் மீண்டும் ஜாமீன் கோரினார். அவரது 31 பக்க ஜாமீன் மனுவில், சுவாமியின் சார்பாக &#8220;83 வயதான ஒருவரை சிறையில் அடைத்து வைத்திருக்க&#8221; எந்த நோக்கமும் வழங்கப்படவில்லை என்று சமர்ப்பிக்கப்பட்டது. 2018 ஆம் ஆண்டில் எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்ட பின்னர் அவர் இரண்டு ஆண்டுகளாக கைது செய்யப்படவில்லை என்பதும், அவர் வெளிநாட்டுக்கு தப்பிச் செல்வார் என்று கருதப்படவில்லை அல்லது ஆதாரங்களை கலைக்க முற்படுவார் என்று காட்டப்படவில்லை என்பதும் சமர்ப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320579\" height=\"369\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/holy-family-hospital.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>சிபிஐ (மாவோயிஸ்ட்) உடன் அவர் தொடர்பு கொண்டதற்கான &#8216;சான்றுகள்&#8217; என, சுவாமிக்கும் மற்ற சக குற்றவாளிகளுக்கும் இடையில் மின்னஞ்சல்கள் பரிமாறிக்கொள்ளப்பட்டதாக என்ஐஏ நீதிமன்றத்தில் கூறியதுடன், எல்கர் பரிஷத் வழக்கில் மனித உரிமை ஆர்வலர்கள் கைது செய்யப்பட்டதிற்கு எதிராக 2019 ஆம் ஆண்டில் கொல்கத்தாவில் நடந்த ஒரு கூட்டத்தில் சுவாமி கலந்து கொண்டதாகக் கூறியது.<\/p>\n\n\n\n<p>அட்விசாஸிஸ் மற்றும் மூல்வஸிஸ்க்கு வேலை செய்யும் ராஞ்சியை தளமாகக் கொண்ட பாகைச்சாவின் நிறுவனர் ஸ்டான் சுவாமி, மாவோயிஸ்டுகள் என்று குற்றம் சாட்டப்பட்ட இளைஞர்களை சட்டவிரோதமாக தடுத்து வைத்திருப்பதை எதிர்த்து ஆர்ப்பாட்டம் நடத்துவதாக என் மீன் குறி வைக்கப்பட்டுள்ளதாக கூறினார். அவர் ஒருபோதும் பீமா கோரேகானுக்கு விஜயம் செய்யவில்லை என்றும், அவரது மடிக்கணினியில் கண்டுபிடிக்கப்பட்டதாகக் கூறப்படும் ஆவணங்கள் ஒரு வடிவத்தில் இருந்தன, அவை &#8220;பாதுகாப்பற்ற டிஜிட்டல் சாதனத்தில் எளிதில் கையாளப்பட்டு மாற்றப்படலாம்&#8221; என்றும் கூறினார். கைது செய்யப்படுவதற்கு முன்பே, சுவாமி அவர்கள் என்ஐஏவிடம் ஆவணங்களின் நம்பகத்தன்மையை கேள்விக்குள்ளாக்கியிருந்தார், அவர்கள் அனுப்புநர் மற்றும் பெறுநரின் விவரங்களைக் காட்டவில்லை என்றும், தேதி அல்லது கையொப்பம் இல்லை என்றும், இதனால் எளிதில் மாற்றப்படலாம் என்றும் கூறினார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320578\" height=\"502\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/fraser-759.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>இந்த ஆண்டு மார்ச் மாதம் சுவாமியின் ஜாமீன் மனுவை நீதிமன்றம் நிராகரித்தபோது, ​​அவரது முதுமை மற்றும் நோய் உட்பட ஜாமீன் கோருவதற்கான காரணங்கள் “சமூகத்தின் கூட்டு நலனைக் காட்டிலும் அதிகமாக உள்ளன” என்று கூறியிருந்தது.<\/p>\n\n\n\n<p>சிறப்பு நீதிமன்றத்தின் உத்தரவுகளுக்கு எதிராக சுவாமி சார்பாக மும்பை உயர்நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட மேல்முறையீடுகள் விசாரணை நிலுவையில் உள்ள நிலையில், அவர் இறக்கும் வரை மருத்துவ காரணங்கள் உட்பட அவரது ஜாமீனை என்ஐஏ எதிர்த்தது.<\/p>\n\n\n\n<p>கைது செய்யப்படுவதற்கு முன்னர் சுவாமி பதிவுசெய்த வீடியோவில், தனது முதுமை, பல்வேறு வியாதிகள் மற்றும் நடந்துகொண்டிருக்கும் கொரோனா தொற்றுநோய் காரணமாக ராஞ்சியில் இருந்து மும்பைக்கு பயணிக்க தயங்குவதாகக் கூறினார். “இப்போது, ​​அவர்கள் (என்ஐஏ) என்னை மேலும் விசாரணைக்கு மும்பைக்கு அழைத்துச் செல்ல விரும்புகிறார்கள், எனது வயது காரணமாக நான் செல்ல மறுக்கிறேன். எனக்கு சில வியாதிகள் உள்ளன, நாட்டில் ஒரு தொற்றுநோய் உள்ளது, மேலும் முதியவர்கள் பயணம் செய்யவோ அல்லது பொதுவில் தோன்றவோ கூடாது என்று ஜார்க்கண்ட் அரசு அறிவுறுத்தல்களை வெளியிட்டுள்ளது. இவற்றைக் கொண்டு, என்னை நானே பணயம் வைக்க விரும்பவில்லை. மறுபுறம், என்ஐஏ விரும்பும் விசாரணைக்கு நான் தயாராக இருக்கிறேன், ஆனால் வீடியோ கான்ஃபிரஸிங் மூலம், ”என்று அவர் அப்போது கூறினார். &#8220;சில மனித உணர்வு மேலோங்கும்&#8221; என்று தான் நம்புவதாகவும். &#8220;இல்லையென்றால், அடுத்ததை எதிர்கொள்ள நான் தயாராக இருக்கிறேன்&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/father-stan-swamy-dead-elgar-parishad-case-nia-probe-320575\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/St-Peters-Church.jpg"],"pubdate":"Tue, 06 Jul 2021 12:05:04 +0530"},{"title":"எடப்பாடி பழனிச்சாமியின் கோட்டையில் கை வைத்த அமைச்சர் செந்தில் பாலாஜி.. அதிமுகவை கொஞ்ச கொஞ்சமாக கரைக்க முடிவு.","text":"சேலம் &nbsp;எடப்பாடி தொகுதி பொறுப்பாளர்&nbsp;செல்லதுரை தலைமையில் &nbsp;அதிமுகவைச் சேர்ந்த 28 பேர் அண்ணா அறிவாலயத்தில் முதல்வரும் திமுக தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர்.  முன்னாள் முதலமைச்சர் செல்வி ஜெயலலிதாவின் மறைவுக்குப் பின்னர், திமுகவில் ஏற்பட்டுள்ள இரட்டை தலைமை கட்சித் தொண்டர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது. அதுமட்டுமின்றி சிறையில் இருந்து விடுதலையாகி வெளியே வந்துள்ள சசிகலா, அதிமுகவை கைப்பற்றும் பகீரத முயற்சியில் ஈடுபட்டு வருகிறார். அதிமுகவின் முக்கிய பிரமுகர்களை தொலைபேசியில் அழைத்து பேசி அதற்கான ஆடியோவை சமூக வலைதளத்தில் வெளியிட்டு வருகிறார். இது ஒருவகையில் அதிமுகவில் சலசலப்பை ஏற்படுத்தி வருகிறது. சசிகலாவுடன் தொலைபேசியில் உரையாடுவோரை கட்சியில் இருந்து அதிரடியாக நீக்கம் நடவடிக்கைகளில் ஓபிஎஸ், இபிஎஸ் ஈடுபட்டுவருகின்றனர்.    அதேவேளையில், தென் மாவட்டங்கள் புறக்கணிக்கப்படுவதாக அதிமுகவில் புதிய கலகக் குரல் எழுந்துள்ளது. ஓபிஎஸ், இபிஎஸ் இடையே ஏற்படும் மோதல்கள் கட்சியை கலகலக்க வைத்துள்ளது. இந்நிலையில் அதிமுகவில் இருந்து வெளியேறி திமுகவில் இணைந்த பலருக்கு, அக்காட்சியில் முக்கிய பொறுப்புகள் வழங்கப்பட்டுள்ளது. இதனால் தற்போது அதிமுகவில் இருந்து பலரும் வெளியேறி, திமுகவில் ஐக்கியமாகி வருகின்றனர். சமீபத்தில் அமமுகவிலிருந்து &nbsp;விலகி முன்னாள் அமைச்சர் பழனியப்பன் திமுகவில் இணைந்துள்ளார். இந்நிலையில் எடப்பாடி பழனிசாமியின் கோட்டையாக கருதப்படும் சேலம் மற்றும் &nbsp;அதை ஒட்டியுள்ள கொங்கு மண்டலத்தில் உள்ள முக்கிய பிரமுகர்களை தூக்க அமைச்சர் செந்தில் பாலாஜி ஆபரேஷனை &nbsp;துவங்கியுள்ளார். அந்த வகையில்,சேலம் &nbsp;எடப்பாடி தொகுதி பொறுப்பாளர்&nbsp;செல்லதுரை தலைமையில் &nbsp;அதிமுகவைச் சேர்ந்த 28 பேர் அண்ணா அறிவாலயத்தில் முதல்வரும் திமுக தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்துள்ளனர்.    இந்நிகழ்சிக்குப் பின்னர் செய்தியாளர்களைச் சந்தித்துப் பேசிய செல்லதுரை,தமிழக முதலமைச்சர் முன்னிலையில் திமுகவில் இணைந்துள்ளோம். மேலும் இதற்கு வாய்ப்பளித்த முதலமைச்சர் அவர்களுக்கும் மற்றும் அமைச்சர்களுக்கும் எங்களது நன்றியை தெரிவித்துக் கொள்கிறோம், மேலும் அண்ணா திராவிட முன்னேற்ற கழகம் என்பது மிகப்பெரிய இயக்கம். எம்ஜிஆர் அவர்களால் தொடங்கப்பட்டு, ஜெயலலிதா அவர்களால் வளர்க்கப்பட்ட அந்த கட்சியை எடப்பாடி பழனிசாமி மற்றும் ஓ.பன்னீர்செல்வம் ஆகிய இரு நபர்கள் தங்களின் சுயநலத்திற்காக கட்சியை நான்கு மாவட்ட கட்சியாக பிரித்துவிட்டார்கள். மேலும் வரும் காலத்தில் அண்ணா திராவிட முன்னேற்றக் கழகம் என்பது கரைந்து போய்விடும் என்று கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-senthil-balaji-laid-hands-on-edappadi-palanichamy-s-fort-decided-to-dissolve-the-aiadmk-a-little-bit--qvt8r9","image":["http:\/\/static.asianetnews.com\/images\/01dcrbf366ez5nsptdzst0xza3\/sendhil-balaji-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:00:46 +0530"},{"title":"பள்ளிகள் திறப்பு எப்போது? முக்கிய தகவலை வெளியிட்ட அமைச்சர் அன்பில் மகேஷ்..!","text":"பெற்றோர்கள் குழந்தைகளை பள்ளிக்கு அனுப்ப ஏற்ற சூழல் இருக்கும் போது பள்ளிகள் திறப்பது குறித்து முடிவு செய்யப்படும் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.  கொரோனா பெருந்தொற்று காரணமாக கடந்த ஆண்டு மார்ச் முதல் தொடர்ந்து பள்ளிகள் மூடப்பட்டுள்ளன. 9 முதல் 12ம் வகுப்பு வரை மட்டும் கொரோனா தொற்று குறைந்து இருந்த கடந்த ஆண்டு நவம்பர் டிசம்பர் மற்றும் ஜனவரில் பள்ளிகள் திறக்கப்பட்டன. ஆனால், கொரோனா 2து அலை ஜெட் வேகத்தில் பரவியதையடுத்து பள்ளிகள், கல்லூரிகளும் மீண்டும் மூடப்பட்டன, ஆன்லைன் வழியாகவே வகுப்புகள் நடந்தன. கல்லூரிகளுக்கும் ஆன்லைன் வழியாகவே தேர்வுகளும் நடந்தன. இந்நிலையில் கொரோனா 2வது அலை ஓய்ந்து வரும் நிலையில் ஆகஸ்ட் முதல் கல்லூரிகளில் முதலாம் ஆண்டு மாணவர் சேர்க்கை தொடங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. பள்ளிகள் குறித்து இதுவரை எந்த முடிவும் எடுக்கப்படவிலலை.    இந்நிலையில், உலகப்புகழ்பெற்ற திருச்செந்தூர் அருள்மிகு சுப்பிரமணிய சுவாமி திருக்கோவிலில் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி சுவாமி தரிசனம் செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தமிழக முதல்வரின் நடவடிக்கைகளால் கொரோனா தொற்று குறைந்து வருகிறது. கொரோனா தொற்றின் மூன்றாம் கட்ட அலை பரவும் என எதிர்பார்க்கக் கூடிய நிலையில் மருத்துவர்களின் ஆலோசனை பெற்று பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.    பள்ளிகள் திறக்கப்படும் போது பெற்றோர்கள் அச்சம் தவிர்த்து தைரியத்துடன் குழந்தைகளை பள்ளிக்கு அனுப்ப முன்வர வேண்டும். எனினும் மருத்துவர்களிடமும், பெற்றோர்களிடமும் கருத்து கேட்ட பின்னரே பள்ளிகளை திறப்பது குறித்து முடிவு எடுக்கப்படும். தமிழகத்தில் நீட் தேர்வு நடத்தக்கூடாது என்ற கருத்துக்களே அதிகம் வருகிறது, வரும் சட்டமன்ற கூட்டத்தொடரில் முதல்வரின் முடிவுகளின் படியே நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும் என அன்பில் மகேஷ் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-do-schools-open-minister-anbil-mahesh-poyyamozhi-qvt89c","image":["https:\/\/static.asianetnews.com\/images\/01f9x7ctmxjjt8drn3bynj6mn3\/anbil-mahesh-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 11:50:00 +0530"},{"title":"பிரதமர் மோடி அமைச்சரவையில் மிகப்பெரிய மாற்றம்: இந்த வார இறுதியில் நிகழ வாய்ப்பு?","text":"<p><strong>India news in tamil: <\/strong>கடந்த 2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்றத் தேர்தலில் தேசிய ஜனநாயக கூட்டணி 2-வது முறையாக வெற்றிபெற்று ஆட்சிப் பொறுப்பேற்றது. பாஜக அரசு 2-வது முறையாக வெற்றிபெற்று ஆட்சிக்கு வந்து 2 ஆண்டுகள் நிறைவடந்துள்ள நிலையில் இதுவரை அமைச்சரவையில் எந்தவொரு பெரிய மாற்றம் செய்யப்படமால் இருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், மத்திய அமைச்சரவையில் 81 பேர் வரை இடம்பெற முடியும் என்பதால் அமைச்சர்களின் எண்ணிக்கையை அதிகரிக்க முடிவு செய்யப்பட்டுள்ளது. மேலும், கொரோனா தொற்றின் போது அமச்சரவையின் செயல்பாடு மற்றும் உத்தரப்பிரதேசம், பஞ்சாப், உத்தரகாண்ட், உள்ளிட்ட 5 மாநிலங்களில் அடுத்தாண்டு நடைபெற உள்ள சட்டமன்றத் தேர்தல் ஆகியவற்றை கருத்தில் கொண்டு இந்த மாற்றம் நிகழலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தவிர, கடந்த 2 ஆண்டுகளாக மத்திய அமைச்சர்களின் செயல்பாடுகள் எப்படி இருந்தது என்பது தொடர்பான ஆய்வுகள் மேற்கொள்ளப்பட்டுள்ளன. அதன் ஒரு பகுதியாக, கடந்த மாதம் மூத்த அமைச்சர்கள் மற்றும் கட்சித் தலைவர்களுடன் தொடர் சந்திப்புகளை பிரதமர் மோடி நடத்தியுள்ளார். இந்த கூட்டங்கள் பலவற்றில் பாஜக தலைவர் ஜே பி நாடா கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கோவிட் நிலைமையை நிர்வகிப்பதில் அரசாங்கம் தோல்வியுற்றதாகக் கூறப்படுவதாலும், கட்சித் தலைவர்களில் ஒரு பகுதியினர் யோகி ஆதித்யநாத் அரசாங்கத்திற்கு எதிராகப் பேசுவதாலும், பாஜகவின் உ.பி. மாநிலப் பிரிவு கொந்தளிப்பில் உள்ள நிலையில், பாஜக தலைமை ஒரு “சமநிலைப்படுத்தும் செயலில் அக்கறை கொண்டுள்ளது. இதனால் அமைச்சரவையில் குஜராத், இமாச்சலப் பிரதேசம், பஞ்சாப், மணிப்பூர் மற்றும் கோவா உள்ளிட்ட பிற தேர்தல் நடக்கும் மாநிலத்தைச் சேர்ந்த தலைவர்களுக்கும் இடம் கிடைக்க வாய்ப்புள்ளதாக அரசியல் வட்டாராங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கடந்த இரண்டு ஆண்டுகளில் ஏற்பட்ட அரசியல் முன்னேற்றங்களும் மறுசீரமைப்பு செயல்முறையில் தாக்கத்தை ஏற்படுத்தக்கூடும் என்று கட்சி வட்டாரங்கள் தெரிவித்துள்ளன. தவிர, ஏறக்குறைய இரண்டு டஜன் காங்கிரஸ் எம்.எல்.ஏ.க்களுடன் பாஜகவுக்குள் நுழைந்த ஜோதிராதித்யா சிந்தியா, மத்திய பிரதேசத்தில் கட்சி ஆட்சிக்கு வர உதவியுள்ளார். மேலும் அஸ்ஸாம் முதல்வராக ஹிமந்தா பிஸ்வா சர்மாவுக்கு பதிலாக நியமிக்கப்பட்ட சர்பானந்தா சோனோவால் ஆகியோர் அமைச்சரவையில் இடம் பெறுவார்கள் என்று எதிர்பார்க்கப்படுகிறது .<\/p>\n\n\n\n<p>மத்திய பிரதேச மாநில சிவசேனா மற்றும் ஷிரோமணி அகாலிதளம் (எஸ்ஏடி) ஆகிய இரு கூட்டணி கட்சிகள் கடந்த 2019 தேர்தலுக்கு பின் தேசிய ஜனநாயக கூட்டணியை விட்டு வெளியேறிய நிலையில், பாஜக கூட்டணியில் உள்ளவர்களுக்கு அமைச்சர்கள் குழுவில் அதிக இடம் கொடுக்கலாம் என எதிர்பார்க்கப்படுகிறது. ஆரம்பத்தில் கூட்டணியில் இருந்து விலகி இருக்க முடிவு செய்திருந்த ஜனதா தளம் (ஜே.டி.யு) அரசாங்கத்தின் ஒரு பகுதியாக இருக்க விருப்பம் தெரிவித்திருந்தது. அதோடு லோக் ஜான்ஷக்தி கட்சி (எல்.ஜே.பி) தேசிய ஜனநாயக கூட்டணியில் இருக்க முடிவு செய்துள்ளது. எனவே இந்த இரு கட்சிக்கும் அமைச்சரவையில் இடம் கிடைக்கும் என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p>மறைந்த மத்திய அமைச்சர் ராம் விலாஸ் பாஸ்வானின் மகன் சிராக் பாஸ்வானை மக்களவையில் தலைவர் பதவியில் இருந்து நீக்கிய பின்னர் எல்.ஜே.பி-யில் மோதல்கள் ஏற்பட்ட நிலையில், கட்சியில் இருந்து யாருக்கு அமைச்சரவையில் இடமளிக்கிறார்கள் என்பதில் நிச்சம் சுவாரஸ்யமாக இருக்கும். அதோடு பாஜகவின் உத்தரபிரதேச கூட்டணி கட்சியான அப்னா தளமும் அமைச்சரவையில் இடம் பெறும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-pm-modis-cabinet-reshuffle-later-this-week-320566\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T112736.123.jpg"],"pubdate":"Tue, 06 Jul 2021 11:41:08 +0530"},{"title":"டாஸ்மாக் கடைக்குள் புகுந்து ஒயினை வேட்டையாடிய எலிகள்","text":"நீலகிரி மாவட்டம் கூடலூரில் டாஸ்மாக் கடைக்குள் புகுந்து அங்கிருந்த ஒயினை எலிகள் குடித்து தீர்த்துவிட்டதாக புகார் கூறப்பட்டுள்ளது.\nஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் காளம்புழா பகுதியிலுள்ள அரசு மதுபானக் கடையை திறந்து பார்த்தபோது பாட்டில்களின் மூடியை கடித்து ஒயினை எலிகள் வேட்டையாடியிருப்பது தெரியவந்தது. \nஎலி கூட்டமானது, ஆயிரத்து 900 ரூபாய் மதிப்பலான 12 ஒயின் பாட்டில்களை காலி செய்திருப்பதாக டாஸ்மாக் கடை ஊழியர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149733-டாஸ்மாக்-கடைக்குள்-புகுந்து-ஒயினை-வேட்டையாடிய-எலிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625551725149733.jpg"],"pubdate":"Tue, 06 Jul 2021 11:37:32 +0530"},{"title":"சமூக வலைதளத்தில் அசிங்கம், ஆபாசமாக கருத்து பதிவிட்டவர்களுக்கு ஆப்பு.. 60 நாட்களில் 25 வழக்கு 16 பேர் கைது.","text":"கடந்த அறுபது நாட்களில் தமிழகம் முழுவதும் சமூக வலைதளங்களில் அவதூறு கருத்துக்களை பதிவிட்ட வழக்கில் 25 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது எனவும், அதிலும் குறிப்பாக 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை தெரிவித்துள்ளது.&nbsp;நவீன அரசியல் வளர்ச்சியின் முக்கிய அங்கமாக விளங்கும் சமூக வலைத்தளங்கள் மற்றும் சமூக ஊடகங்களில் பலரும் சமுதாய அரசியல் உள்ளிட்டவைகள் சார்ந்த ஆக்கபூர்வமான கருத்துகளை பகிர்ந்து வருகின்றனர்.&nbsp;    ஆனால் ஒரு சிலர் சட்டம் ஒழுங்கு பிரச்சனையை தூண்டும் வகையிலும், ஆபாசமாகவும் அவதூறாகவும் கருத்து சுதந்திரம் என்ற பெயரில் மக்கள் மத்தியில் பிரபலம் அடைவதற்காக அரசுக்கு எதிராகவும், அரசியல் கட்சி தலைவர்களுக்கு எதிராகவும் கருத்துகளை பதிவு செய்து வருகின்றனர். காவல் துறையை பொருத்தவரை சமூக வலைதளங்களில் வெளியிடப்படும் கருத்துக்கள் அதேபோன்று சட்டம் ஒழுங்கிற்கு குந்தகம் விளைவிக்கும் வகையில் பேசுதல், குறிப்பாக சாதி, மதம் சார்ந்த இருதரப்பு இடையே மோதல்கள் விளைவிக்கும் வகையில் ஈடுபடுதல்,    மேலும் பெண்களை இழிவுபடுத்தும் வகையிலும், குற்றச் செயல்களில் ஈடுபடும் வகையில் அமைந்தால், அவர்கள் மீது தகுந்த நடவடிக்கைகளை காவல்துறை எடுத்து வருகிறது. அதன் அடிப்படையில் கடந்த 60 நாட்களில் மட்டும், சமூக வலைதளங்களில் சட்டவிரோத கருத்துக்களை பதிவிட்டவர்கள் மீது 25 வழக்குகள் பதிவு செய்யப்பட்டதாகவும் 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-action-on-those-who-post-ugly-and-obscene-comments-on-social-media-16-people-arrested-in-25-cases-in-60-days--qvt7e8","image":["https:\/\/static.asianetnews.com\/images\/01f5d93fqmxwxf38nqs7mdajvk\/852-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 11:31:21 +0530"},{"title":"தொல்லை தரும் அழைப்பு மற்றும் குறுஞ்செய்திகளை அனுப்பும் நிறுவனங்களுக்கு 10 ஆயிரம் ரூபாய் வரை அபராதம்","text":"தொல்லைதரும் போன் அழைப்புகள் மற்றும் குறுந்தகவல் அனுப்பும் நிறுவனங்களுக்கு 10 ஆயிரம் ரூபாய் வரை அபராதம் விதிக்க தொலைத் தொடர்புத்துறை முடிவு செய்துள்ளது.\nதொலைபேசியில் தேவையற்ற அழைப்புகள் மற்றும் குறுஞ்செய்திகளை அனுப்பி வாடிக்கையாளர்களிடம் சில நிறுவனங்கள் விதிமீறலில் ஈடுபட்டு வருகின்றன. இவற்றைத் தவிர்க்க, தொல்லை தரும் நிறுவனங்களுக்கு அபராதம் விதிக்க திட்டமிடப்பட்டுள்ளது.\nஅதன்படி முதல் 10 மீறல்களுக்கு ஆயிரம் ரூபாயும், 10 முதல் 50 முறை தொந்தரவு செய்தால் தலா 5 ஆயிரம் ரூபாயும், அதற்கும் மேற்பட்ட விதிமீறல் தொந்தரவுகளுக்கு தலா 10 ஆயிரம் ரூபாயும் அபராதம் விதிக்க முடிவு செய்யப்பட்டுள்ளது.\nதேவையற்ற அழைப்புக்கள் மற்றும் குறுஞ்செய்திகள் வருவதைத் தவிர்க்க DND என்று குறிப்பிட்டு தொல்லை தரும் நிறுவனத்தின் பெயரை டைப் செய்து STOP என்று குறிப்பிட்டு 1909 என்ற எண்ணுக்கு குறுஞ்செய்தி அனுப்ப வேண்டும் என தொலைத் தொடர்புத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149731-தொல்லை-தரும்-அழைப்பு-மற்றும்-குறுஞ்செய்திகளை-அனுப்பும்-நிறுவனங்களுக்கு-10-ஆயிரம்-ரூபாய்-வரை-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625551333149731.jpg"],"pubdate":"Tue, 06 Jul 2021 11:21:25 +0530"},{"title":"கச்சா எண்ணெய் விலையேற்றம்: ஒபெக்கின் 2 ஆண்டு ஒப்பந்தம் இந்தியாவை பாதிக்குமா?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/karunjit-singh\/\">Karunjit Singh<\/a><\/p>\n\n\n\n<p>OPEC’s output pact proposal  : ஒரு வெளியீட்டு ஒப்பந்தத்தின் விரிவாக்கத்தின் அடிப்படையில் கச்சா எண்ணெய் விநியோக நிபந்தனையை அதிகரிக்கும் திட்டங்களை ஐக்கிய அரபு அமீரகம் பின்னுக்குத் தள்ளிய காரணத்தால் எண்ணெய் ஏற்றுமதி செய்யும் நாடுகளின் ஒபெக் + குழுவினரிடையே சமீபத்திய சுற்று சந்திப்புகள் ஸ்தம்பித்துள்ளது. முக்கிய பிரச்சனைகளுக்கு தீர்வு காண முக்கிய உறுப்பு நாடுகள் எந்த முயற்சியும் எடுக்காத காரணத்தால் திங்கள் கிழமை திட்டமிடப்பட்டிருந்த கூட்டம் ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<h2>பிரச்சனையின் பின்னணி என்ன?<\/h2>\n\n\n\n<p>கோவிட் -19 தொற்றுநோயின் விளைவாக எண்ணெய் விலை கடுமையாக வீழ்ச்சியடைவதை சமாளிக்க கச்சா உற்பத்தியில் வெட்டுக்களை ஏற்படுத்த 2020ஆம் ஆண்டு ஏப்ரல் மாதம் ஒபெக் + நாடுகளின் குழு இரண்டு ஆண்டு ஒப்பந்தத்தில் கையெழுத்திட்டது. நாடுகள் தொற்றுநோயைக் கையாண்டதால் உலகெங்கிலும் பொருளாதார நடவடிக்கைகள் செயலிழந்ததால், ஏப்ரல் 2020 இல் ப்ரெண்ட் கச்சாவின் விலை பீப்பாய்க்கு 20 டாலருக்கும் குறைவான விலையில் விற்பனை செய்யப்பட்டது. இது கடந்த 18 ஆண்டுகளில் இல்லாத அளவு குறைவான விலையாகும். . ஒபெக் + இன் ஆரம்ப உற்பத்தி வெட்டு ஒரு நாளைக்கு சுமார் 10 மில்லியன் பீப்பாய்கள் அல்லது ஒபெக் + நாடுகளின் குறிப்பு உற்பத்தியில் சுமார் 22 சதவீதம் ஆகும்.<\/p>\n\n\n\n<p>நவம்பர் 2020 துவங்கி ப்ரெண்ட் கச்சா பொருட்களின் விலை உயர்ந்து கொண்டே வந்தது. தற்போது ஒரு பேரல் 76.5 டாலருக்கு விற்பனை செய்யப்படுகிறது. கடந்த அக்டோபர் மாத இறுதியில் இதன் விலை 40 டாலர்களாக இருந்தன. உலகெங்கிலும் தடுப்பூசி திட்டங்களின் தொடர்ச்சியான வெளியீட்டால் இது ஊக்கமளிக்கப்பட்டது. இருப்பினும் கச்சா எண்ணெய் விலைகள் கோவிட் முன் நிலைகளை எட்டிய போதிலும், ஒபெக் + குறைந்த அளவிலான உற்பத்தியைத் தக்க வைத்துக் கொண்டது, குறிப்பாக, பிப்ரவரி முதல் ஏப்ரல் வரையிலான காலகட்டத்தில் ஒரு நாளைக்கு 1 மில்லியன் பீப்பாய்கள் உற்பத்தியில் மேலும் குறைப்பை அறிவித்தது, இது எண்ணெய் விலை உயர்வை மேலும் அதிகரித்தது.<\/p>\n\n\n\n<p>விலைகளை உயர்த்துவதற்காக குறைந்த விநியோக நிலைகளை வேண்டுமென்றே பராமரித்ததற்காக, இந்தியா உள்ளிட்ட வளரும் நாடுகளில் இருந்து ஒபெக் + குழு கடுமையான விமர்சனத்தை பெற்றது. கச்சா எண்ணெயின் அதிக விலை தொற்றுநோய்க்குப் பின்னான காலத்தில் ஏற்பட்டு வரும் பொருளாதார மீட்சியைக் குறைப்பதாக பெட்ரோலிய அமைச்சர் தர்மேந்திர பிரதான் கூறியிருந்தார். ஏப்ரல் மாதத்தில், ஒபெக் + கச்சா உற்பத்தியை படிப்படியாக அதிகரிக்க ஒப்புக் கொண்ட போது பேரலின் விலை 64.5 டாலர்களாக இருந்தது. இந்நிலையில் தான் சவூதி அரேபியா ஒரு நாளைக்கு 1 மில்லியன் பீப்பாய் வரை ஜூலை மாதத்திற்குள் உற்பத்தியில் குறைக்கப்படும் என்று அறிவித்திருந்தது.<\/p>\n\n\n\n<h2>பிரச்சினை என்ன?<\/h2>\n\n\n\n<p>ஐக்கிய அரபு எமிரேட்ஸின் அதிகாரப்பூர்வ செய்தி நிறுவனமான எமிரேட்ஸ் செய்தி நிறுவனத்தின்படி, ஆகஸ்ட் முதல் கச்சா எண்ணெய் உற்பத்தியை அதிகரிக்க வேண்டிய அவசியம் இருப்பதாக ஐக்கிய அரபு அமீரகம் ஒப்புக் கொண்டது, ஆனால் ஒபெக் கூட்டு மந்திரி கண்காணிப்புக் குழு (ஜேஎம்எம்சி) இரண்டு வருடங்கள் உற்பத்தி ஒப்பந்தம் ஆறு மாதங்களுக்கு நீட்டிக்கப்படும் என்று அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐக்கிய அரபு எமிரேட் அரசாங்கம் &#8220;ஆகஸ்டில் அதிகரிப்பதற்கான நிபந்தனைகளை இணைப்பதில் எந்த அர்த்தமும் இல்லை&#8221; என்று கூறியது, ஜே.எம்.எம்.சி வழங்கிய ஒரே விருப்பம் தற்போதைய ஒப்பந்தத்தின் நீட்டிப்பை உள்ளடக்கியது என்பதைக் குறிப்பிட்டுள்ளது. தற்போதுள்ள ஒப்பந்தத்திற்கு ஐக்கிய அரபு எமிரேட்ஸின் முக்கிய ஆட்சேபனை, ஒவ்வொரு எண்ணெய் ஏற்றுமதி நாட்டிற்கும் ஒதுக்கப்பட்ட மொத்த உற்பத்தியைக் கணக்கிட பயன்படுத்தப்படும் குறிப்பு வெளியீடப்பட வேண்டும் என்பதாகும்.<\/p>\n\n\n\n<p>தற்போதைய ஒப்பந்தத்தில் பயன்படுத்தப்படும் அடிப்படை உற்பத்தி நிலை குறிப்பு ஐக்கிய அரபு எமிரேட்ஸின் உற்பத்தித் திறனைப் பிரதிபலிக்கவில்லை என்றும், எனவே, கச்சா எண்ணெயின் மொத்த உற்பத்தியில் குறைந்த பங்கை ஐக்கிய அரபு அமீரகம் பிரிக்க வழிவகுத்தது என்றும் ஐக்கிய அரபு அமீரகம் குறிப்பிட்டது.<\/p>\n\n\n\n<p>அடிப்படை குறிப்பு உற்பத்தி நிலைகள் நியாயமற்றவை என்றும், அடிப்படை உற்பத்தி நிலைகள் அனைத்து தரப்பினருக்கும் நியாயமானதாக இருக்க வேண்டும் என மதிப்பாய்வு செய்தால் ஒப்பந்தத்தை நீட்டிக்க விருப்பம் தெரிவித்துள்ளது ஐக்கிய அரபு அமீரகம்.<\/p>\n\n\n\n<h2>இது இந்தியாவை எவ்வகையில் பாதிக்கும்?<\/h2>\n\n\n\n<p>அமீரகம் மற்றும் இதர ஒபெக் + நாடுகள் ஒப்பந்தத்தின் அடிப்படையில் ஆகஸ்ட் மாதம் உற்பத்தியை அதிகரிக்கவில்லை என்றால், , குறைந்த கச்சா எண்ணெய் விலை வடிவில் எதிர்பார்க்கப்படும் நிவாரணம் தாமதமாகும். 13 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் பெட்ரோல் மற்றும் டீசலின் விலை ரூ. 100ஐ தொட்டு புதிய உச்சத்தில் விற்பனை செய்து வருகிறது இந்தியா. அதிக கச்சா விலைகள் இந்திய எண்ணெய் சந்தைப்படுத்தல் நிறுவனங்கள் பெட்ரோல் விலையை சுமார் 19.3 சதவீதமும், டீசலின் விலை 2021 ஆம் ஆண்டிலிருந்து 21 சதவீதமும் உயர்த்த வழிவகுத்தன. தற்போதைய கூட்டங்களுக்குப் பிறகு கச்சா எண்ணெய் விலை நிதானமாக இருக்கும் என்று ஒபெக் கூட்டத்தில் பேசிய அமைச்சர் பிரதான் நம்பினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/opecs-output-pact-proposal-how-will-decision-affect-india-320536\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Crude-oil.jpg"],"pubdate":"Tue, 06 Jul 2021 11:15:13 +0530"},{"title":"”கிரிமினல்கள் தப்பிக்கும் போது சுடுவதை ஒரு நடைமுறையாக மாற்ற வேண்டும்” -அசாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா பரபரப்பு பேச்சு","text":"போலீஸ் கஸ்டடியில் இருந்து தப்பிக்க முயற்சிக்கும் கிரிமினல்களை சுடுவது என்பதை ஒரு நடைமுறையாகவே மாற்ற வேண்டும் என அசாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா கூறியுள்ளார்.\nமாநிலத்தில் காவல்துறையின் தரத்தை சீரமைப்பது தொடர்பாக, காவல்நிலைய பொறுப்பு அதிகாரிகளுடன் நடந்த கூட்டத்தில் அவர் இவ்வாறு தெரிவித்தார். ஆனால் அதன்பின்னர் செய்தியாளர்களிடம் பேசிய அவர், போலீசாருக்கு குற்றவாளிகளை சுட அதிகாரம் இல்லை என்றாலும், அவர்கள் தப்பிக்க முயற்சிக்கும் போது வேறு வழியில்லை என்றால் சுடலாம் என்ற பொருளில் கூறியதாக விளக்கம் அளித்தார்.\nகடந்த மே மாதம் முதல் அசாமில், தப்பிக்க முயற்சித்த 12 கிரிமினல்களும், அரசுக்கு எதிராக செயல்பட்டு வருபவர்களும் போலீசாரால் சுட்டுக் கொல்லப்பட்டனர். அது ஒரு ஒரு நியாயமான செயலே என்றும் முதலமைச்சர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149730-”கிரிமினல்கள்-தப்பிக்கும்-போது-சுடுவதை-ஒரு-நடைமுறையாக-மாற்ற-வேண்டும்”--அசாம்-முதலமைச்சர்-ஹிமந்தா-பிஸ்வா-சர்மா-பரபரப்பு-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625550033149730.jpg"],"pubdate":"Tue, 06 Jul 2021 11:07:19 +0530"},{"title":"ரஷ்யாவில் 28பேருடன் சென்றுகொண்டிருந்த விமானம் மாயம்","text":"ரஷ்யாவில் 28 பேருடன் சென்றுகொண்டிருந்த விமானம் காணாமல் போனது. \nPetropavlovsk-Kamchatsky நகரிலிருந்து பலானாவுக்கு ((Palana)) சென்றுகொண்டிருந்த ஏ.என் 26 விமானம், நடுவானில் பறந்து கொண்டிருக்கும்போது  கட்டுப்பாட்டு அறையுடனான தொடர்பை இழந்ததாக தெரிவிக்கப்பட்டுள்ளது.\nஇதனையடுத்து விமானத்தை தேடும் பணி முடுக்கிவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149729-ரஷ்யாவில்-28பேருடன்-சென்றுகொண்டிருந்த-விமானம்-மாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625549641149729.jpg"],"pubdate":"Tue, 06 Jul 2021 11:01:58 +0530"},{"title":"கனடாவில் 2 நாட்களில் 7.10 லட்சம் மின்னல்கள்..! 135 இடங்களில் பற்றி எரியும் காட்டுத் தீ","text":"கனடாவில் மின்னல் தாக்குதலால் 135க்கும் மேற்பட்ட இடங்களில் காட்டுத்தீ ஏற்பட்டுள்ளது.\nபிரிட்டிஷ் கொலம்பியா மற்றும் மேற்கு ஆல்பர்ட்டாவில் ஜூன் 30 மற்றும் ஜுலை ஒன்றாம் தேதிகளில் மொத்தம் 7 லட்சத்து 10,000 மின்னல் தாக்குதல்கள் பதிவாகியுள்ளன. இதனால் வனப்பகுதிகள் பற்றி எரிந்துகொண்டிருக்கின்றன.\nவார இறுதிக்குள் ஒரு லட்சம் ஹெக்டர் பகுதிகளை காட்டுத்தீ அழிக்கக்கூடும் என எச்சரிக்கை விடப்பட்டுள்ள நிலையில், வனத்தை சுற்றிவசித்த ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் குடியிருப்பை விட்டு வெளியேறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149728-கனடாவில்-2-நாட்களில்-7.10-லட்சம்-மின்னல்கள்..!-135-இடங்களில்-பற்றி-எரியும்-காட்டுத்-தீ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625549305149728.jpg"],"pubdate":"Tue, 06 Jul 2021 10:53:14 +0530"},{"title":"சகாப்த நடிகை கெட்டப்புக்கு மாறிய விஜய் டிவி சீரியல் நடிகை: ஆனாலும் அந்த தன்னடக்கம் இருக்கே..!","text":"<p>விஜய் டிவி சீரியல் நடிகை ரேஷ்மா பழம்பெரும் நடிகை ஒருவரின் கெட்டப்பில் வெளியிட்டு இருக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகி வரும் அன்புடன் குஷி சீரியலுக்கு ரசிகர்களிடையே நல்ல வரவேற்பு இருந்து வருகிறது. இந்த சீரியலில் ப்ரஜின் கதாநாயகனாக நடிக்கிறார். அவருக்கு ஜோடியாக ரேஷ்மா வெங்கடேஷ் நடித்து வருகிறார். ரேஷ்மா, அன்புடன் குஷி சீரியலுக்கு முன்னர் ஆதித்யா தொலைக்காட்சியில் தொகுப்பாளராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், ரேஷ்மா பழம்பெரும் நடிகை சாவித்திரியின் கெட்டப்பில் உள்ள புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். அதில், சாவித்திரி அம்மா கெட்டப்பில் இருப்பதற்கு பெருமைப்படுகிறேன். சாவித்திரி அம்மாவை இந்த தலைமுறைக்கு கொண்டு வந்ததற்காக நடிகை கீர்த்தி சுரேஷூக்கு நன்றி எனவும் பதிவிட்டுள்ளார். இந்த புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது. நெட்டிசன்கள் இந்த புகைப்படத்திற்கு லைக் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ8fxkXBus4\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ8fxkXBus4\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Reshmavenkatesh (@reshmavenkatesh01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நடிகை கீர்த்தி சுரேஷ், சாவித்திரி அவர்களின் வாழ்க்கை வரலாற்று படமான &nbsp;நடிகையர் திலகம் திரைப்படத்தில் சிறப்பான நடிப்பை வெளிப்படுத்தியிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ரேஷ்மா இதற்கு முன்னர் நடிகை சாவித்திரியின் பாடலான ’வாரோயோ வெண்ணிலாவே கேளாயோ எங்கள் கதையை’ என்ற பாடலுக்கு நடித்து வீடியோவாக தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQu3jVVh7Cz\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQu3jVVh7Cz\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Reshmavenkatesh (@reshmavenkatesh01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-anbudan-kushi-serial-actress-getup-like-old-actress-photo-goes-viral-320540\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshma-keerthi.jpg"],"pubdate":"Tue, 06 Jul 2021 10:48:39 +0530"},{"title":"மோடி அமைச்சரவை விரிவாக்கம் - புதிய அமைச்சர்கள் யார்?","text":"பிரதமர் மோடியின் தலைமையிலான மத்திய அமைச்சரவை நாளை மாற்றி அமைக்கப்படலாம் என தகவல் வெளியாகி உள்ளது. \n2019 ல் மோடி இரண்டாம் முறையாக பிரதமராக வந்த பின்னர், முதன் முறையாக தமது அமைச்சரவையை விரிவாக்கம் செய்ய முடிவு செய்துள்ளார்.\nஇது தொடர்பாக உள்துறை அமைச்சர் அமித் ஷா, பாஜக பொதுச்செயலாளர் பிஎல் சந்தோஷ் உள்ளிட்டோருடன் இரண்டு தினங்களாக அவர் பல முறை கலந்து ஆலோசித்து, புதிதாக யார் யாரை அமைச்சர்களாக நியமிப்பது என்ற முடிவுக்கு வந்துள்ளதாக கூறப்படுகிறது.\nஅதன்படி பீகார் முன்னாள் துணை முதல்வர் சுசில் குமார் மோடி, அனுபிரியா பட்டேல், மனோஜ் திவாரி, நாராயண் ரானே, சந்தோஷ் குஷ்வாகா, லாக்கெட் சாட்டர்ஜி, உள்ளிட்ட சுமார் 20 பேர் அமைச்சர்களாக நியமிக்கப்படலாம் என சொல்லப்படுகிறது.\nஅடுத்த ஆண்டு தேர்தல் நடக்க உள்ள உத்தரபிரதேசத்திற்கு கூடுதல் அமைச்சர் பதவிகள் கிடைக்கும் என்றும் எதிர்பார்க்கப்படுகிறது.\nஅமைச்சரவை விரிவாக்கம் தொடர்பான ஆலோசனையில் இருப்பதால், இன்று நடக்கவிருந்த மூத்த அமைச்சர்களுடனான சந்திப்பை மோடி ரத்து செய்து விட்டதாகவும் தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149727-மோடி-அமைச்சரவை-விரிவாக்கம்---புதிய-அமைச்சர்கள்-யார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625548883149727.jpg"],"pubdate":"Tue, 06 Jul 2021 10:43:50 +0530"},{"title":"ஆபாச யூட்யூபர் மதன் மீது குண்டாஸ் சட்டம் பாய்ந்தது","text":"ஆபாச யூடியூப்பர் மதன் மீது குண்டாஸ் சட்டம் பாய்ந்துள்ளது.\nதடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டுக்கள் மூலம் சிறுவர், சிறுமியரிடம் ஆபாசமாக பேசியதாக வந்த புகாரில் கைது செய்யப்பட்ட டாக்சிக் மதன், ஏழை, எளியோருக்கு உதவுவதாக கூறி தன்னுடன் விளையாட இணையும் சிறுவர்களிடம் பணம் பறித்ததும் கண்டுபிடிக்கப்பட்டது.\nஇந்த வழக்கில் ஜாமீன் கோரி மதன் தாக்கல் செய்த மனுக்களும் தள்ளுபடி செய்யப்பட்டன.\nஇந்த நிலையில், மதன் ஜாமீனில் வெளியே வரமுடியாத அளவிற்கு ஒரு வருடம் சிறையில் வைக்க வழி செய்யும் குண்டர் தடுப்பு காவல் சட்டத்தை பதிவு செய்ய சென்னை காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149726-ஆபாச-யூட்யூபர்-மதன்-மீது-குண்டாஸ்-சட்டம்-பாய்ந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625548493149726.jpg"],"pubdate":"Tue, 06 Jul 2021 10:41:50 +0530"},{"title":"குறைவான வீரியம் கொண்டவை Vs முந்தைய லேசான கோவிட் -19 : ஆய்வு சொல்வது என்ன?","text":"<p><strong>Study links milder covid 19 to prior encounters with similar less virulent coronaviruses Tamil News : <\/strong>லேசான கோவிட் -19 அறிகுறிகள் கொண்ட நோயாளிகளுக்கு, கொரோனா வைரஸ்கள் மூலம் முந்தைய நோய்த்தொற்றின் அறிகுறிகளைக் கொண்டிருக்கும் நோயாளிகளை விட ஒத்த, குறைவான ஆபத்தை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். ஸ்டான்போர்ட் யுனிவர்சிட்டி ஸ்கூல் ஆஃப் மெடிசின் ஆராய்ச்சியாளர்களால் மேற்கொள்ளப்பட்ட இந்த ஆய்வு, அறிவியல் நோயெதிர்ப்பு இதழில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தக் கண்டுபிடிப்புகள் கோவிட் -19 உடையவர்கள் தங்கள் நோயெதிர்ப்பு மண்டலங்களின் சில செல்கள் பருவகால கொரோனா வைரஸ்களுடனான முந்தைய சந்திப்புகளை &#8220;நினைவில் வைத்திருந்தால்&#8221; லேசான அறிகுறிகளை அனுபவிக்கக்கூடும் என்று கூறுகின்றன. குழந்தைகளுக்கு ஏற்படும் பொதுவான சளி பிரச்சனையில் கால் பகுதி இதில் ஏற்படும். இந்த நோயெதிர்ப்பு செல்கள் அதன் &#8220;மென்மையான உறவினர்களை&#8221; ஏற்கனவே சந்தித்திருந்தால், SARS-CoV-2-க்கு எதிராக விரைவாக அணிதிரட்டுவதற்குச் சிறந்ததாக இருக்கும் என்று விஞ்ஞானிகள் முடிவு செய்தனர்.<\/p>\n\n\n\n<p>SARS-CoV-2-ஆல் தொற்றுநோய்க்கு சிலர், குறிப்பாக குழந்தைகள் ஏன் மற்றவர்களை விட மிகவும் நெகிழ்ச்சியுடன் இருக்கிறார்கள் என்பதை விளக்க அவர்களின் கண்டுபிடிப்புகள் உதவக்கூடும் என்று அவர்கள் பரிந்துரைத்தனர். கோவிட் -19-ன் மிகக் கடுமையான அறிகுறிகளை எந்த நபர்கள் உருவாக்கக்கூடும் என்று கணிக்கவும் அவை சாத்தியமாக்கலாம்.<\/p>\n\n\n\n<p>கேள்விக்குரிய நோயெதிர்ப்பு செல்கள், கில்லர் டி (Killer T) செல்கள். நோய்வாய்ப்பட்ட கோவிட் -19 நோயாளிகளிடமிருந்து எடுக்கப்பட்ட கில்லர் டி செல்கள், பொதுவான-சளி பிரச்னையை ஏற்படுத்தும் கொரோனா வைரஸ்களுடன் முந்தைய இருப்புக் கொண்டிருப்பதற்கான குறைவான அறிகுறிகளை வெளிப்படுத்துகின்றன என்றும் ஆய்வு காட்டுகிறது.<\/p>\n\n\n\n<p>மனித செல்கள் வழக்கமாக அவை உருவாக்கிய ஒவ்வொரு புரதத்தின் சில மாதிரிகளையும் சிறிய துண்டுகளாகக் கண்டறிந்து, அந்தத் துண்டுகளை (பெப்டைடுகள் என அழைக்கப்படுகின்றன) அவற்றின் மேற்பரப்பில் காண்பிக்கின்றன. இதனால், டி செல்கள் அவற்றை ஆய்வு செய்யலாம். ஒரு கில்லர் டி-செல் இதற்குமுன் மேற்பரப்பில் இல்லாத ஒரு பெப்டைட்டைக் கவனிக்கும்போது, ​​அது ஆவேசமாகப் அணுகும். மேலும், இந்த பெப்டைட்களைச் சுமக்கும் எந்த உயிரணுவையும் அழிக்க அதன் ஏராளமான சந்ததியினர் இருக்கின்றனர்.<\/p>\n\n\n\n<p>SARS-CoV-2-ஆல் உருவாக்கப்பட்ட புரதங்களுக்குத் தனித்துவமான 24 வெவ்வேறு பெப்டைட் காட்சிகளின் குழுவை ஆராய்ச்சியாளர்கள் ஒன்று கூட்டினர். அல்லது பொதுவான-சளியை ஏற்படுத்தும் கொரோனா வைரஸ் விகாரங்களில் ஒன்று அல்லது அதற்கு மேற்பட்ட (அல்லது அனைத்துமே) தயாரித்த ஒத்த புரதங்களில் காணப்படுகின்றன.<\/p>\n\n\n\n<p>தொற்றுநோய் தொடங்குவதற்கு முன்பு ஆரோக்கியமான டோனார்களிடமிருந்து எடுக்கப்பட்ட ரத்த மாதிரிகளை அவர்கள் பகுப்பாய்வு செய்தனர். அதாவது அவர்கள் SARS-CoV-2 ஐ ஒருபோதும் பார்த்ததில்லை, இருப்பினும் பலர் பொதுவான-சளி பிரச்சினையை ஏற்படுத்தும் கொரோனா வைரஸ் விகாரங்களுக்கு ஆளாகியிருக்கலாம். SARS-CoV-2-ல் மட்டுமே காணப்படும் பெப்டைட்களைக் குறிவைக்கும் கில்லர் டி செல்களை விட, மற்ற கொரோனா வைரஸ்களுடன் பகிரப்பட்ட SARS-CoV-2 பெப்டைட்களைக் குறிவைக்காத, வெளிப்படுத்தப்படாத நபர்களின் கில்லர் டி செல்கள் பெருகும் என்று அவர்கள் கண்டறிந்தனர். பகிரப்பட்ட பெப்டைட் காட்சிகளைக் குறிவைக்கும் டி செல்கள் முன்பு ஒன்று அல்லது மற்றொரு மென்மையான கொரோனா வைரஸ் விகாரத்தை எதிர்கொண்டிருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/study-links-milder-covid-19-to-prior-encounters-with-similar-less-virulent-coronaviruses-tamil-news-320543\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Covid-testing-2-1.jpg"],"pubdate":"Tue, 06 Jul 2021 10:32:39 +0530"},{"title":"ஒரு கோடி சப்ஸ்கிரைபர்கள்; ரூ. 10 லட்சம் கொரோனா நிவாரண நிதி; அசத்திய வில்லேஜ் குக்கிங் சேனல்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/janardhan-koushik\/\">Janardhan Koushik<\/a><\/p>\n\n\n\n<p>Village Cooking Channel reaches 1 crore YouTube subscribers : Village Cooking Channel (VCC) என்ற யூடியூப் சேனல் தமிழகத்தில் 1 கோடி சப்ஸ்கிரைபர்களை பெற்ற முதல் யூடியூப் சேனலாக உயர்ந்துள்ளது. சமீபத்தில் நடைபெற்ற சட்டமன்ற தேர்தலில் பிரச்சாரத்திற்காக பங்கேற்க வந்த ராகுல் காந்திக்கு இந்த குழுவினர் காளான் பிரியாணி செய்து கொடுத்து அசத்திய பிறகு இந்தியா முழுவதும் “ஃபேமஸ்” ஆனார்கள். ஞாயிற்றுக் கிழமை அன்று 1 கோடி சப்ஸ்கிரைபர்களை பெற்ற செய்தியுடன் தங்களின் பார்வையாளர்களுக்கு நன்றி தெரிவித்து கொண்டதோடு டைமண்ட் ப்ளே பட்டன் கிஃப்ட் பாக்ஸ் வழங்கிய யூடியூப் நிறுவனத்திற்கும் நன்றி தெரிவித்துக் கொண்டனர்.<\/p>\n\n\n\n<p>தங்கள் யூடியூப் சேனலில் இருந்து கிடைத்த வருவாயில், இந்த குழுவில் உள்ள 75 வயது முதியவர் பெரியதம்பி அவருடைய பேரன்கள் ஐய்யனார், முருகேசன், தமிழ்செல்வன், முத்துமாணிக்கம் மற்றும் சுப்பிரமணியம் ஆகியோர் தமிழக முதல்வர் முக ஸ்டாலினிடம் கொரோனா நிவாரண நிதியாக ரூ. 10 லட்சத்தை வழங்கினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320513\" height=\"404\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/VCC.jpg\" width=\"720\" \/><figcaption>கொரோனா நிவாரண நிதியாக ரூ. 10 லட்சத்தை முதல்வர் முக ஸ்டாலிடனிடம் வழங்கும் காட்சிகள் <\/figcaption><\/figure>\n\n\n\n<p>புதுக்கோட்டை மாவட்டத்தில் உள்ள ஒரு விவசாய நிலத்தில் பெரியதம்பியும் அவருடைய பேரன்களும் சமைக்கும் வீடியோ ஒன்றுடன் இந்த யூடியூப் சேனல் ஏப்ரல் மாதம் 2018ம் ஆண்டு துவங்கப்பட்டது. பாரம்பரிய முறைப்படி அவர்கள் அனைத்துவிதமான உணவுகளையும் தயாரித்து வீடியோக்களை வெளியிட்டனர். மட்டன் கைமா, நண்டு வறுவல், அச்சு முறுக்கு, ஆக்டோபஸ் கறி என எதையும் அவர்கள் விட்டு வைக்கவில்லை. சேனலுக்காக அவர்கள் சமைத்த உணவை அருகில் உள்ள காப்பகங்களுக்கும் ஆதரவற்றோர்களுக்கும் வழங்கி வந்தனர்.<\/p>\n\n\n\n<p>என்னுடைய பேரக்குழந்தைகளின் முயற்சியால் தான் இந்த வெற்றி சாத்தியமானது. ஒரு நாள் அவர்கள் என்னிடம் யூடியூப் சேனல் ஒன்றை துவங்கலாம் என்று கூறினார்கள். நான் யூடியூப் சேனல் என்றால் என்ன என்று கேட்டேன். பிறகு அவர்கள் எனக்கு இது குறித்து விளக்கம் தந்தார்கள். மேலும் பல சமையல் வீடியோக்களையும் காட்டினார்கள் என்று கூறுகிறார் பெரியதம்பி. இவர் சமையல் துறையில் 50 வருடங்களுக்கும் மேலாக பணியாற்றி வருகிறார். என்னை சிறுவயதில் இருந்தே பார்த்து வளர்ந்தவர்கள், என்னுடைய உறவினர்கள் மற்றும் கிராம மக்கள் இதனை கண்டு மகிழ்ச்சி அடைந்துள்ளனர் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320514\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/VCC-3.jpg\" width=\"720\" \/><figcaption>தமிழக சட்டமன்ற தேர்தல் பிரச்சாரத்திற்காக வந்த ராகுல் காந்தி, வில்லேஜ் குக்கிங் சேனல் யூடியூப் குழுவினருடன் பேசும் காட்சிகள்  <\/figcaption><\/figure>\n\n\n\n<p>சேனல் துவங்கி 8 மாதங்கள் ஆன பிறகே தங்களின் பார்வையாளர்களுக்கு என்ன தேவை என்பதை புரிந்து கொண்டோம் என்கிறார் முருகேசன். நான் ஒரு இணைய தளம் வைத்திருந்தேன். அதனை விற்றுவிட்டு பிறகு யூடியூபில் முதலீடு செய்தேன். முதல் 8 மாதத்தில் நாங்கள் 1.5 லட்சம் ரூபாய் வரை இழந்துவிட்டோம். மற்ற சேனல்கள் செய்வதையே நாங்கள் செய்ததால் எங்களின் சேனலுக்கு பெரிய ரீச் இல்லை. எனவே நாங்கள் எங்களின் ஸ்டைலை மாற்றினோம். எங்களுக்கு எளிதில் கிடைக்கக் கூடிய உணவுப் பொருட்களை வைத்து, செயற்கை தனம் இல்லாமல் நாங்கள் வீடியோக்களை பதிவு செய்தோம். 2019ம் ஆண்டு பிப்ரவரி மாதம் நாங்கள் முதன்முறையாக யூடியூபில் இருந்து ரூ. 37 ஆயிரம் சம்பாதித்தோம். இதுவே எங்களின் முதல் வருமானமாக இருந்தது. பிறகு எங்களின் வழி என்ன என்று நாங்கள் புரிந்து கொண்டோம் என்று இந்தியன் எக்ஸ்பிரஸிடம் பேசிய முருகேசன் கூறினார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு முன்பு நாங்கள் மூன்று நாட்களுக்கு ஒரு வீடியோ அப்லோட் செய்தோம். ஊரடங்கின் காரணமாக வாரத்திற்கு ஒரு வீடியோ தான் அப்லோட் செய்ய முடிந்தது. மேலும் நாங்கள் சமைத்த உணவை அருகில் உள்ள கிராம மக்களுக்கும் தந்து கொண்டிருந்தோம். விதிமுறைகளின் காரணமாக அது எங்களால் முடியாமல் போனது என்று சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p>ராகுல் காந்தியை சந்தித்ததை நினைத்து தற்போதும் பெருமிதம் கொள்கிறார் பெரியதம்பி. என்னுடைய குழந்தைகள், ராகுல் காந்தி நம்மை சந்திக்க வருகிறார் என்று கூறிய போது என்னால் நம்பவே முடியவில்லை. அவர் எங்களை சந்தித்தார். நாங்கள் சமைக்கும் போது கூடவே இருந்து சமைத்தார். 20 அல்லது 30 நிமிடங்கள் தான் இருப்பார் என்று கூறினார்கள். ஆனால் அவர் ஒரு மணி நேரத்திற்கும் கூடுதலாக இங்கே தங்கினார். மீண்டும் சந்திப்போம் என்று கூறினார். அதற்காக நாங்கள் ஆவலுடன் காத்திருக்கின்றோம் என்று பெரியதம்பி கூறியுள்ளார்.<\/p>\n\n\n\n<p>பெரியதம்பி மட்டும் அல்லாமல், அவருடைய பேரன்களும் பல்வேறு துறைகளில் முக்கிய பொறுப்பு வகிக்கிறார்கள். வீடியோவை பதிவு செய்து எடிட் செய்யும் சுப்பிரமணியன் வணிகவியலில் எம்.பில். முடித்துள்ளார். தமிழ் செல்வன் நானோடெக்னாலஜியில் எம்.பில் முடித்துள்ளார். முத்துமாணிக்கம் ஹோட்டல் மேனேஜ்மெண்ட் படித்துள்ளார். அய்யனார் தற்போது பி.காம். முடித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/village-cooking-channel-reaches-1-crore-youtube-subscribers-320511\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-05-at-5.03.05-PM.jpeg"],"pubdate":"Tue, 06 Jul 2021 10:16:09 +0530"},{"title":"கொரோனா : 4000-க்கு கீழ் குறைந்த தினசரி பாதிப்பு","text":"<p>தமிழகத்தில் திங்கட்கிழமை ஒரே நாளில் 3,715 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. ஒரே நாளில் 1,55,371 மாதிரிகள் பரிசோதனை செய்யப்பட்டது . தமிழகத்தில் மொத்தமாக கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 25 லட்சத்தை கடந்துள்ளது. கொரோனா தொற்றால் ஒரே நாளில் 54 பேர் உயிரிழந்தனர். இதனால் கொரோனா தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை 34,926 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஊரடங்கில் அனைத்து மாவட்டங்களிலும் தளர்வுகள் அமல்படுத்தப்பட்டுள்ளதால் கொரோனா பரவாமல் தடுக்க பொதுமக்கள் முகக்கவசம் அணிதல், சமூக இடைவெளி கடைபிடித்தல் போன்றவற்றை பின்பற்ற வேண்டும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தினசரி பாதிப்பை பொறுத்தவரையில், கோயம்புத்தூரில் அதிகபட்சமாக ஒரே நாளில் 436 பேருக்கும், ஈரோடு மாவட்டத்தில் 330 பேருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மற்ற மாவட்டங்களில் 250 பேருக்கும் குறைவாக தொற்று பாதிப்பு பதிவாகியுள்ளது. சென்னையில் புதிதாக 214 பேருக்கும், திருச்சியில் 157 பேருக்கும், மதுரையில் 73 பேருக்கும் தொற்று கண்டறியப்பட்டுள்ளது. 28 மாவட்டங்களில் இரட்டை இலக்க எண்களில் பாதிப்பு பதிவாகியுள்ளது. 15 மாவட்டங்களில் 50க்கும் குறைவான பாதிப்பு கண்டறியப்பட்டுள்ளது. பெரம்பலூரில் குறைந்தபட்சமாக 20பேருக்கும், திருப்பத்தூரில் 21பேருக்கும் தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா குறைந்து வருவதால், கோவிட் வார்டுகளில் படுக்கைகள் காலியாக உள்ளன. ஈரோடு மாவட்டத்தில் 4,080 பேர் தொற்று பாதித்து சிகிச்சையில் உள்ளனர். கோயம்புத்தூரில் 2,992 பேரும், சென்னையில் 1,937 பேரும், தஞ்சாவூரில் 1,936 பேரும் சிகிச்சையில் உள்ளனர். 10 மாவட்டங்களில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 1000க்கும் கீழ் பதிவாகி உள்ளது. ராமநாதபுரம் மாவட்டத்தில் குறைந்தபட்சமாக 171பேரும், திருப்பத்தூரில் 217பேரும், பெரம்பலூர் மாவட்டத்தில் 227 பேரும் கொரோனா பாதித்து சிகிச்சையில் உள்ளனர்.<\/p>\n\n\n\n<p>புதுச்சேரியில் மூன்று மாதங்களுக்கு பிறகு கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 2000த்திற்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n\n\n<p>புதுச்சேரி மாநிலத்தில் கடந்த 24 மணி நேரத்தில் புதுச்சேரியில் 101 நபர்களுக்கும், காரைக்காலில் 7 நபர்களுக்கும், ஏனாமில் 3 நபருக்கும், மாஹேவில் 17 நபர்களுக்கும் என்று மொத்தம் 128 நபர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணி நேரத்தில் புதுச்சேரி மாநிலத்தில் 1 நபர் உயிரிழந்ததையடுத்து மாநிலத்தில் உயிரிழந்தோரின் எண்ணிக்கை 1762-ஆக உயர்ந்துள்ளது. தற்போது 1871 நபர்கள் சிகிச்சை பெற்று வருகின்றனர். தற்போது, 1,14,454 நபர்கள் கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பி உள்ளனர். மேலும் மாநிலத்தில் ஒட்டுமொத்தமாக 1,18,087 நபர்கள் இதுவரை பாதிக்கப்பட்டுள்ளதாக சுகாதார துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/falls-in-fresh-corona-cases-in-tamilnadu-320528\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Corona-tb.jpg"],"pubdate":"Tue, 06 Jul 2021 10:07:53 +0530"},{"title":"நிஜம், நம்புங்க..! கண்ணம்மா, பாரதி, 2 குழந்தைங்க சந்தோஷமா கூடி இருக்காங்க!","text":"<p><strong>Bharathi kannama serial Tamil News: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் &#8216;பாரதி கண்ணம்மா&#8217; சீரியல் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற ஒன்றாக உள்ளது. இதில் முக்கிய கதாபாத்திரமாக வரும் கண்ணம்மா ஏகப்பட்ட பிரச்சனைகளை தனியாக எதிர்கொண்டு வந்தார். இதனால் அதிருப்தி கலந்த சோகத்துடன் இருந்த ரசிகர்கள் கண்ணம்மாவின் வாழ்வில் வசந்தம் வீசாதா என எதிர்பார்த்திருந்தார்கள். இந்த நிலையில், கடந்த சில நாட்களாக ஒளிபரப்பாகிய காட்சிகள் ரசிகர்களை மகிழ்ச்சிபடுத்தும் விதமாகவே அமைந்துள்ளன.<\/p>\n\n\n\n<p>மாமியார் &#8211; மருமகள், குடும்ப பிரச்சனை போன்றவற்றை மையமாக வைத்து காட்சியமைக்கப்பட்டுள்ள இந்த சீரியலில் பாரதியின் அம்மாவாக, கண்ணம்மாவின் மாமியாராக வரும் ரூபஸ்ரீ, அவரின் இடண்டாவது மருமகள் கண்மணி மனோகரன், பாரதியின் அப்பாவாக ரிஷி ஆகியோர் அனைவருமே கண்ணம்மாவுடன் எலியும் பூனையுமாக இருப்பார்கள். இருப்பினும், சமீபத்தில் இந்த சீரியலின் ஷூட்டிங்கின் போது எடுக்கப்பட்ட புகைப்படத்தில் இவர்கள் அன்பாக கொஞ்சிக் குலாவி மகிழ்வது போல் உள்ளது.<\/p>\n\n\n\n<p>பாரதிகண்ணம்மா ஷூட்டிங் இடைவேளையின் போது க்ளிக் செய்யப்பட்ட இந்த புகைப்படத்தில், பாரதி- கண்ணம்மா குடும்ப உறுப்பினர்கள் மற்றும் இந்த ஜோடியின் அழகான இரண்டு குழந்தைகள் என அனைவரும் ஒன்றாக சாப்பிட்டும், அன்பாக கொஞ்சி விளையாடுவது போல் உள்ளது. சீரியல் ரசிகர்களால் சமூக வலைதள பக்கத்தில் பகிரப்பட்ட இந்த புகைப்படம் தற்போது இணைய பக்கங்களில் வைரலாகி வருகின்றன.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ7h_9wgYJZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ7h_9wgYJZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by VijayTvFamily (@vijaytvfamilys)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bharathi-kannama-serial-tamil-news-bharathi-kannama-shooting-spot-pics-goes-viral-320518\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T093805.309.jpg"],"pubdate":"Tue, 06 Jul 2021 09:51:31 +0530"},{"title":"Tamil News Live Updates : கர்நாடகா உள்ளிட்ட 8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்","text":"<p>Tamil News Live Updates : மேகதாது அணை : கர்நாடக மாநிலம் காவிரியின் குறுக்கே மேகதாது அணை கட்டுவது தொடர்பாக பல ஆண்டுகளாக ஆலோசனை நடத்தி வருகிறது கர்நாடக அரசு. தமிழக மக்களுக்கு பாஜக ஆதரவாக இருக்கும் என்று தமிழக பாஜக தலைவர் எல். முருகன் அறிவித்திருந்தார். இந்நிலையில் மேகதாது அணை திட்டத்தை கைவிடும் பேச்சுக்கே இடம் இல்லை என்று அறிவித்துள்ளார் கர்நாடக முதல்வர் எடியூரப்பா. மேகதாது திட்டத்தை கைவிட வேண்டும் என்று தமிழக முதல்வர் முக ஸ்டாலின் கடிதம் எழுதிய நிலையில் எடியூரப்பா திட்டவட்டமாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<h2>Stan Swamy <\/h2>\n\n\n\n<p>எல்கார் பரிஷாத் வழக்கில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்ட பழங்குடியின மக்களின் உரிமைகளுக்காக போராடிய செயற்பாட்டாளர் உடல்நலக் குறைவால் நேற்று மதியம் மும்பையில் உள்ள தனியார் மருத்துவமனையில் உயிரிழந்தார். அவரின் இறப்புக்கு தலைவர்கள் பலரும் தங்களின் இரங்கல் செய்திகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/tribal-rights-activist-stan-swamy-dies-at-84-breathed-his-last-in-mumbai-320294\/\"><strong>சமூக செயற்பாட்டாளர், பாதிரியார் ஸ்டான் சுவாமி மும்பையில் மரணம்<\/strong><\/a><\/p>\n\n\n\n<h2>Petrol Diesel Price Today<\/h2>\n\n\n\n<p>இன்று சென்னையில் ஒரு லிட்டர் பெட்ரோல் ரூ. 100.75க்கு விற்பனை செய்யப்படுகிறது. டீசல் விலை ரூ. 93.91க்கு விற்பனையாகிறது. நேற்றைய விலையில் எந்த மாற்றமும் செய்யப்படாமல் இன்று பெட்ரோல் மற்றும் டீசல் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-updates-political-news-lockdown-sports-news-320501\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/08\/ramnath.jpg"],"pubdate":"Tue, 06 Jul 2021 08:33:23 +0530"}]