[{"title":"ஹாட் குயினாக மாறிய யாஷிகா ஆனந்த்... டூ பீஸ் போன்ற குட்டை உடையில் பார்த்தாலே பதற வைக்கும் உச்சகட்ட கவர்ச்சி...!","text":"பெரிதாக பட வாய்ப்புகள் கிடைக்காததால் கவர்ச்சி ரூட்டிற்கு தாவிய யாஷிகா, கன்னாபின்னாவென கவர்ச்சி போட்டோ ஷூட்களை நடத்தி, அதன் மூலம் வாய்ப்பு தேடி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-fame-yashika-anand-hot-photo-shoot-qvtbpe","image":["https:\/\/static.asianetnews.com\/images\/01f9xbaayan2j9xadw7zc7mx41\/210219441-135088245397281-6358907374673202410-n-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:04:27 +0530"},{"title":"முடிவுக்கு வருகிறதா கொரோனா 2வது அலை?.. அமைச்சர் மா.சுப்பிரமணியன் பரபரப்பு தகவல்..!","text":"தமிழகத்தில் தற்போது தடுப்பூசி கையிருப்பு இல்லை எனக் கூறிய தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், போதிய தடுப்பூசிகள் ஒதுக்கக் கோரி டெல்லி செல்ல உள்ளதாகவும் தகவல் தெரிவித்துள்ளார்.  இது தொடர்பாக செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்தறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;தமிழகத்தில் 3,300 பேருக்கு கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டதாகவும், &nbsp;122 பேர் உயிரிழந்ததாகவும் தெரிவித்துள்ளார். இந்த நோய்க்கு சிகிச்சை அளிப்பதற்கான மருந்துகள் போதுமான அளவு கையிருப்பில் உள்ளது. நோய் அறிகுறிகள் தெரிந்தவுடன் மருத்துவமனைக்கு வர வேண்டும்.&nbsp;    தடுப்பூசிகள் விவரத்தை தினந்தோறும் வெளிப்படையாக தெரிவித்து வருகிறோம். மாவட்டங்களில் உள்ள பாதிப்புகள், மக்கள்தொகைக்கு ஏற்ப தடுப்பூசிகள் பிரித்து கொடுக்கப்படுகிறது. மருந்துகளை வீணாக்காமல் திட்டமிட்டு செலுத்தப்படுகிறது. தடுப்பூசி குறித்த தகவல்கள் தினந்தோறும் வெளியிடப்பட்டு வருகிறது. இதற்கு மேலும் வெள்ளை அறிக்கை கேட்டால், வெள்ளை பேப்பரில் தான் அறிக்கை வெளியிடப்படும்' என்றார்.    நாடு முழுவதும் 35 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாக மத்திய அரசு கூறகிறது. இதுவரை மத்திய தொகுப்பில் இருந்து 1.57 கோடி டோஸ் தடுப்பூசி தமிழகம் வந்துள்ளது. ஜூலை 21-ம் தேதியிலிருந்து ஒட்டுமொத்த தயாரிப்பு தடுப்பூசிகளில் 75 சதவீதம் மாநிலங்களுக்கு அனுப்பப்படும் என்று மத்திய அரசு கூறியிருந்தது. தமிழகத்துக்கு கூடுதல் தடுப்பூசிகள் வேண்டும் என்று முதல்வர் தொடர்ந்து வலியுறுத்தி வருகிறார்.&nbsp;    நாளை என்னையும், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறைச் செயலாளரையும், டெல்லியில் மத்திய சுகாதாரத்துறை அமைச்சரைச் சந்திக்குமாறு முதல்வர் கூறியுள்ளார். அதன்படி வருகிற 9-ம் தேதி அவரைச் சந்தித்து கூடுதல் தடுப்பூசிகள் மற்றும் எய்ம்ஸ் மருத்துவமனை குறித்து பேசவிருக்கிறோம் என்று தெரிவித்தார்.மேலும், கொரோனா 2வது அலை முடிவுக்கு வரும் நிலையில் இருப்பதாகவும், 3வது அலை வந்தாலும் அதற்கு தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளையும் எடுத்து வருவதாகவும் அமைச்சர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ending-corona-2nd-wave-minister-ma-subramanian-qvtbno","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:03:25 +0530"},{"title":"இன்ப அதிர்ச்சியில் புஷ்பா புருஷன்கள்... தனி ரூமிற்குள் ஏர்ஹோஸ்டஸ் ரேஷ்மா பசுபுலேட்டி ஏடாகூட விருந்து..!","text":"இப்போது விஜய் டிவியில் ஒரு தொடரில் முக்கிய பாத்திரத்தில் நடிக்க இவருக்கு வாய்ப்பு கிடைத்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/gallery\/pushpa-men-in-pleasant-shock-air-hostess-reshma-pasubuleti-at-a-party-in-a-separate-room-qvtbii","image":["https:\/\/static.asianetnews.com\/images\/01f9xbhmx6n4dkp6mh2gdfnyyv\/wh9uumnf-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:00:19 +0530"},{"title":"நேரடியாக வேருக்கே போகும் நீர்; விவசாயியின் எளிய சொட்டுநீர் நுட்பம்! | Coconut Drip Irrigation","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/low-cost-technology-of-coconut-drip-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/63041a01-c2cd-4a41-a6f8-869c564da76a\/maxresdefault__51_.jpg"],"pubdate":"Tue, 06 Jul 2021 00:30:00 +0000"},{"title":"சிக்கலில் தாலிக்கு தங்கம் திட்டம்?; அமைச்சர் கீதா ஜீவன் பகீர் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84168157\/photo-84168157.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரியில் இன்று சமூக நலத்துறை சார்பில்  வழங்கும் நிகழச்சி நடைபெற்றது. மாவட்ட ஆட்சி தலைவர் திவ்யதர்சினி தலைமையில் நடைபெற்ற இந்நிகழ்ச்சியில் தமிழக சமூக நலம் மற்றும் மகளிர் உரிமை துறை  கலந்து கொண்டார். \n\nஇந்த நிகழ்ச்சியில் பெண்களின் திருமணத்திற்கு திருமண நிதி உதவியுடன் தாலிக்கு 8 கிராம் தங்கம் வழங்கும் திட்டத்தின் கீழ் 130 பயணாளிகளுக்கு 32.5 இலட்சம் நிதி உதவியும், 47.684 இலட்சம் 130 பவுன் தங்கமும், அதே போல் சத்தியவாணி முத்து அம்மையார் நினைவு இலவச தையல் இயந்திரம் வழங்கும் திட்டத்தின் கீழ் 10 பயணாளிகளுக்கு 44 ஆயிரத்து 740 ரூபாய் மதிப்பிலான 10 தையல் இயந்திரமும், அதே போல் திருநங்கைகளுக்கு புதியதாக நலவாரிய அடையாள அட்டையும் வழங்கி சிறப்புரையாற்றினார்.\n \nஇதனையடுத்து அமைச்சர் கீதா ஜீவன் செய்தியாளர்களிடம் கூறியதாவது: \n\nஅதிமுக ஆட்சியில் கடந்த மூன்று ஆண்டுகளாக திருமண நிதி உதவி மற்றும் தாலிக்கு தங்கம் வழங்கும் திட்டம் சரியாக செயல்படாமல் இருந்தது. தற்போது இந்த திட்டத்திற்கு 2 ஆயிரத்து 23 கோடி ரூபாய் இருந்தால் தான் இந்த திட்டம் செயல்பட முடியும் என்கிற நிலை உள்ளது. \n\n4 கிராம் என்பதை 8 கிராம் என உயர்த்தினாலும், கடந்த மூன்று ஆண்டுகளாக திட்டம் செயல்படுத்தாததால் பெண்கள் சிரமத்திற்குள்ளானார்கள். தற்போது டிசம்பர் 2018 வரை தாலிக்கு தங்கம் திட்டத்தின் கீழ் உரிய நிதி உதவிகளும், தங்கமும் வழங்கப்பட்டது. \n\nமீதமுள்ள பெண்களுக்கு தமிழக முதல்வரின் கவனத்திற்கு கொண்டு சென்று விரைவில் வழங்க நடவடிக்கை எடுக்கப்படும். தருமபுரி மாவட்டத்தில் பெண் குழந்தைகளின் திருமணத்தை கடந்த ஜூன் வரை 35 குழந்தை திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளது. \n\nமேலும் குழந்தை திருமணத்தை தடுத்து நிறுத்தும் வகையில், கிராம குழு அமைக்க உத்திரவிடப்பட்டுள்ளது. இந்த விஷயத்தில் தமிழக அரசு தனி கவனம் செலுத்தி இரும்புக்கரம் கொண்டு தடுக்கப்படும். \n\nதருமபுரியில் கடந்த சில ஆண்டுகளாக செயல்படாத இருந்த தொட்டில் குழந்தை வரவேற்பு மையத்தை விரைவில் மீண்டும் துவங்க நடவடிக்கை எடுக்கப்படும். பெண் குழந்தைகளுக்கு அரசு வழங்கிய வைப்பு நிதி பத்திரம் முதிர்வடைந்தும் பணம் திருப்பி வழங்காமல் உள்ளது. இதனை வழங்க விரைந்து நடவடிக்கை எடுக்கப்படும். இவ்வாறு அமைச்சர் கூறினார். \n\n\n\n\nமுன்னதாக தருமபுரி அரசு மருத்துவக்கல்லூரியில் புதியதாக 48 இலட்சம் ரூபாய் மதிப்பில் கட்டப்பட்ட சுகி ஒருங்கிணைந்த மனரீதியாக பாதிக்கப்பட்டவர்களுக்கு ஆலோசனை வழங்கும் மையத்தை திறந்து வைத்தார். \n\nஇந்த நிகழ்ச்சியில் தருமபுரி நாடாளுமன்ற உறுப்பினர் செந்தில்குமார், பாலக்கோடு அதிமுக சட்டமன்ற உறுப்பினர் அன்பகழன் மற்றும் அதிமுக, பாமக சட்டமன்ற உறுப்பினர்கள், அரசு அதிகாரிகள் பலர் கலந்து கொண்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/minister-geetha-jeevan-has-said-that-the-project-to-provide-gold-to-thali-needs-rs-2000-crore\/articleshow\/84168157.cms","image":["https:\/\/tamil.samayam.com\/photo\/84168157\/photo-84168157.jpg"],"pubdate":"Tue 06 Jul 2021, 14:17:04"},{"title":"தமிழ்நாட்டில் லைசென்ஸ் பெற 8 போடனுமா? அமைச்சர் பதில்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84168251\/photo-84168251.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கடந்த ஜூன் மாதம் ஒன்றிய சாலை போக்குவரத்து மற்றும் நெடுஞ்சாலைத்துறை அமைச்சகம், ஓட்டுநர் பயிற்சி மையங்களுக்கான விதிகளை மாற்றியமைத்து அறிவிப்பு வெளியிட்டது. மோட்டார் வாகன திருத்த சட்டம் 2019இன்படி, அரசின் அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி மையங்களில் பயில்வோர், டிரைவிங்  பெறுவதற்கு  அலுவலகத்தில் வாகனங்களை ஓட்டி காட்ட தேவையில்லை என்ற புதிய விதிமுறை அமலுக்கு வந்துள்ளது.\n\nபுதிய விதிமுறைப்படி, பயிற்சியாளர் மத்திய அரசின் அங்கீகாரம் பெற்றவராக இருக்க வேண்டும். பயிற்சி பள்ளிகள் உரிய விதிமுறைகளை பின்பற்றி செயல்பட வேண்டும். இந்த பயிற்சி மையங்களில் வெற்றி பெறும் ஓட்டுனர்கள் உரிய சான்றிதழுடன் ஆர்டிஓ அலுவலகத்திற்கு நேரில் சென்று வாகனம் ஓட்டி காட்டி 8 போடாமலேயே லைசென்ஸ் பெறலாம்.\n\nஇந்நிலையில், ஒன்றிய அரசின் உத்தரவை தமிழ்நாடு அரசு பின்பற்றுமா என்ற கேள்வி எழுந்துள்ளது. இதுகுறித்து செய்தியாளர்களிடம் பேசிய போக்குவரத்துத்துறை அமைச்சர் , லைசென்ஸ் வாங்குவதற்கு வட்டாரப் போக்குவரத்து அலுவலகங்களில் எட்டு போட தேவையில்லை என்ற ஒன்றிய அரசின் உத்தரவு தொடர்பாக ஆலோசனை மேற்கொண்டு வருகிறோம் என்றார்.\n\n \n\nஇந்த ஆலோசனைக்குப் பின்னரே இந்த முடிவை ஏற்றுக்கொள்வதா வேண்டாமா என்பது குறித்து முடிவு எடுக்கப்படும் என்று தெரிவித்த அமைச்சர், போக்குவரத்துத்துறையில் இடைத்தரகர்கள் இல்லாமல், ஊழல் இல்லாமல் பணிகள் நடைபெற்று வருகின்றன என்றும் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-we-need-to-put-eight-for-getting-license-in-tamilnadu\/articleshow\/84168251.cms","image":["https:\/\/tamil.samayam.com\/photo\/84168251\/photo-84168251.jpg"],"pubdate":"Tue 06 Jul 2021, 14:13:51"},{"title":"கிரிப்டோ கரண்சி விலை: எகிறி அடித்த பிட்காயின்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84168007\/photo-84168007.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலகின் மிகவும் பிரபலமான கிரிப்டோ கரண்சியான  இன்று 1.27 சதவீதம் வளர்ச்சி கண்டுள்ளது. காலை 11.30 நிலவரப்படி பிட்காயின் மதிப்பு 34,800 டாலருக்கு அருகில் இருந்தது.\n\nபிட்காயின் - $ 34,737.89\n\nபிட்காயினுக்கு கடும் போட்டியை வழங்கிய எதர் நாணயத்தின் மதிப்ப்பு 2.3 சதவீதம் வளர்ச்சி கண்டது. அதேபோல, கார்டனோ, எக்ஸ்.ஆர்.பி., ஸ்டெல்லர், யுனிஸ்வாப், செயின்லிங்க், பொல்கடாட், லைட்காயின் உள்ளிட்ட நாணயங்களின் மதிப்பும் கணிசமாக அதிகரித்துள்ளது. எனினும் டோஜிகாயின் மதிப்பு கடும் வீழ்ச்சியைச் சந்தித்துள்ளது.\n\nகடந்த ஒரு வாரமாக  விலை உயர்வை எதிர்பார்த்துக் கொண்டிருந்த முதலீட்டாளர்களுக்கு மகிழ்ச்சி தரும் விதமாக இன்று பெரும்பாலான நாணயங்களின் மதிப்பு அதிகரித்துள்ளது.\n\n\n<strong>கிரிப்டோ கரண்சி மதிப்பு:<\/strong>\n\nபிட்காயின் - $ 34,737.89\nஎதர் - $ 2,328.90\nடோஜிகாயின் - $ 0.239143\nலைட் காயின் - $ 141.99\nஎக்ஸ்.ஆர்.பி. - $ 0.676501\nகார்டனோ - $ 1.45\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/check-latest-crypto-prices-today-6th-july-2021-bitcoin-gains-1-17-percent\/articleshow\/84168007.cms","image":["https:\/\/tamil.samayam.com\/photo\/84168007\/photo-84168007.jpg"],"pubdate":"Tue 06 Jul 2021, 14:02:50"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு: முடிவை அறிவித்த அமைச்சர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பாதிப்பு கடந்த இரு நாள்களாக தொடர்ந்து 4000க்கு கீழ் பதிவாகியுள்ளது. பாதிப்பு குறைந்துள்ளதால் மாநிலம் முழுவதும் நேற்று முதல் பல்வேறு தளர்வுகள் அமலுக்கு வந்துள்ளன.\n\nபள்ளிகள், , திரையரங்குகள், உயிரியல் பூங்காக்கள் என குறிப்பிட்ட சிலவற்றுக்கு மட்டுமே தடை தொடர்ந்து வருகிறது. கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடைபெற்ற நிலையில் மாணவர்கள் மிகுந்த மன அழுத்தத்துக்கு ஆளாவதாக மருத்துவர்கள், கல்வியாளர்கள், ஆசிரியர்கள், பெற்றோர்கள் என பல தரப்பினரும் கூறுகின்றனர்.\n\n \n\nஇந்நிலையில் தமிழ்நாட்டில் பள்ளிகள், கல்லூரிகள் எப்போது தொடங்கும் என்ற கேள்வி தொடர்ந்து எழுப்பப்பட்டு வருகிறது. ஆகஸ்ட் 1ஆம் தேதி முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கப்பட உள்ளதாக அறிவிக்கப்பட்டுள்ள நிலையில் ஆகஸ்ட் முதல் வாரத்தில் கல்லூரிகளில் நேரடி வகுப்புகள் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.\n\nபள்ளிகளை திறக்கச் சொல்லி ஆசிரியர்கள் சங்கத்தினர் தொடர்ந்து வலியுறுத்தி வரும் நிலையில் பள்ளிக் கல்வித் துறை அமைச்சர் இது குறித்து பதிலளித்துள்ளார்.\n \n\n\n\nதிருச்செந்தூரில் செய்தியாளர்களைச் சந்தித்த அமைச்சர்  &ldquo;தமிழகத்தில் நீட் தேர்வு நடத்தக்கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் முடிவுகளின் படியே நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.\n\n \n\nகொரோனா தொற்றின் மூன்றாவது அலை குறித்து மருத்துவர்களின் ஆலோசனை பெற்ற பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்&rdquo; என்று தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-school-education-minister-anbil-mahesh-poyyamozhi-has-responded\/articleshow\/84162128.cms","image":["https:\/\/tamil.samayam.com\/photo\/84162128\/photo-84162128.jpg"],"pubdate":"Tue 06 Jul 2021, 13:58:47"},{"title":"அமைச்சர்கள் ஸ்பாட்டில் இருந்தபோதே கலெக்டர் அலுவலகத்தில் நடந்த களேபரம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84167876\/photo-84167876.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேசிய தென்னிந்திய நதிகள் இணைப்பு சங்க தலைவர் அய்யாக்கண்ணு தலைமையில் திருச்சி மாவட்ட ஆட்சியர் அலுவலகத்தை 200க்கும் மேற்பட்ட விவசாயிகள் இன்று முற்றுகையிட்டு போராட்டத்தில் ஈடுபட்டனர். \n\nஅப்போது ஆட்சியர் அலுவலக கதவின் மீது ஏறி அவர்கள் உள்ளே செல்ல முற்பட்டபோது போலீசார் அவர்களை தடுத்து நிறுத்தினர் இதன் காரணமாக அப்பகுதியில் சிறிது நேரம் பரபரப்பு ஏற்பட்டது.\n\nஅப்பொழுது ஆட்சியர் அலுவலகத்தில் நகர்ப்புற வளர்ச்சித்துறை , பள்ளிகல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆகியோர் நலத்திட்ட உதவிகள் வழங்கும் நிகழ்ச்சியில் கலந்து கொண்டிருந்தனர்.\n\n\n\n\nநிகழ்ச்சி முடிந்த பின்னர் அமைச்சர்கள் ஆர்ப்பாட்டத்தில் ஈடுபட்ட விவசாயிகளிடம் நேரில் பேச்சுவார்த்தை நடத்தினர். அப்போது 'மேகதாதுவில் அணைகட்ட தமிழக அரசு அனுமதிக்காது' என விவசாயிகளிடம் அமைச்சர்கள் உறுதியளித்தனர்.\n\nமேலும் ஜாதிவாரியாக கணக்கெடுப்பு நடத்தி இட ஒதுக்கீடு வழங்க வேண்டும் என்ற விவசாயிகளின் கோரிக்கை குறித்தும் நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர்கள் உறுதியளித்துவிட்டு அங்கிருந்து புறப்பட்டு சென்றனர். இதனைத்தொடர்ந்து விவசாயிகள் மாவட்ட ஆட்சியர் சிவராஜிடம் கோரிக்கை மனு அளித்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/ministers-kn-nehru-and-anbil-mahesh-compromise-farmers-who-try-to-protest-in-trichy-collector-office-campus\/articleshow\/84167876.cms","image":["https:\/\/tamil.samayam.com\/photo\/84167876\/photo-84167876.jpg"],"pubdate":"Tue 06 Jul 2021, 13:57:48"},{"title":"ஒரு நாளைக்கு 1 லட்சம்... சிங்கபூருனா அதிகம்கா ... இலக்கியாவுடன் பேரம் பேசும் ரவுடி பேபி...","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84167750\/photo-84167750.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> செயலில் கண்டபடி வீடியோ போட்டு பிரபலமானவர்களில் அதிகமாக பேசப்பட்டவர் ரவுடி பேபி சூர்யா. இவரை போல அதிக ஃபாலோவர்ஸ்களை கொண்ட நபர்களை திட்டி வீடியோ போடும் யுக்தியை கையாண்டதால் ரவுடி பேபி சூர்யா என்று காலப்போக்கில் அழைக்கப்பட்டார். இந்நிலையில் டிக்டாக் ஓய்ந்தாலும் இவரது கண்டன வீடியோக்கள் ஓய்ந்த பாடில்லை. \n\nதனக்கு ஒரு மகன் இருப்பதாகவும், குடும்ப வறுமைக்கு நான் வேறு வழியில் சென்றுதான் பணத்தை ஈட்ட முடியும் என்றும் ஒருமுறை கண்ணீர்மல்க வீடியோ வெளியிட்டார். ஆனால், ஒரு சில நாட்களில் சிங்கப்பூர் காதலனுடன் ரொமான்ஸ் செய்யும் வீடியோக்களை லைவில் வெளியிட்டு, தான் வடித்தது முதலை கண்ணீர் என்று தெரியப்படுத்தினார். \n\nசரி அது போகட்டும், சமூக ஊடகங்களில் மட்டும் சக பிரபலங்களை திட்டி வீடியோ போட்டு வரும் ரவுடி பேபி சூர்யா, கேமராவுக்கு பின்பு ஒரே குடும்பமாகத்தான் இருந்து வருகிறார். அந்த வகையில் சாதாரண வீடியோவுக்குக்கூட சென்சார் போடும் அளவுக்கு கவர்ச்சியை காட்டும் இலக்கியாவுடன் சூர்யா பேசும் ஆடியோ வெளியாகி வைரலாகியுள்ளது.\n\n\n \nஅந்த ஆடியோவில், இலக்கியாவை தொடர்பு கொள்ளும் சூர்யா, நான் சூர்யா பேசுறேண்டி, ஒரு விஷயம் சொல்லுறேன், ஆமா இல்லை என்று மட்டும் சொல்லு. நான் சிங்கபூருவுக்கு போறேன், நீ வரியா?'' என சூர்யா கேட்கிறார். அதற்கு இலக்கியா, '' எதுக்கு போறீங்க? டான்ஸ்க்கா இல்ல சர்விஸ்க்கா? என  கேட்க, டான்ஸுக்கு இல்லடி, சர்விஸ்க்குத்தான் என்கிறார் சூர்யா. சென்னையில் ஒரு நாளைக்கு ஒரு லட்சம் வரை இலக்கியா வாங்குவதாகவும், சிங்கபூருனா 3 லட்சம் வரை ஆகும் என்றும் கூறுகிறார். அதற்கு உடனே நான் பேசிவிட்டு வருகிறேன் என்று கூறி போனை கட் செய்கிறார் ரவுடி பேபி என்னும் சூர்யா.\n\nசமூக ஊடகங்களில் ஆபாச பேச்சுக்கள், அருவருப்பான வார்த்தைகளை பயன்படுத்தி வியூஸ்க்காகவும், யூடியூபில் பணம் சம்பாதிப்பதற்காகவும் இதுபோன்ற சிலர் நீண்ட நாட்களாக வீடியோ வெளியிட்டு வருவதாக பொதுமக்களிடம் இருந்து குற்றசாட்டுகள் எழுந்துள்ளன. குறிப்பாக, தூத்துக்குடியைச் சேர்ந்த , , ரவுடி பேபி சூர்யா மற்றும் அவரது காதலன் சிக்கந்தர் உள்ளிட்ட 8 பேர் தொடர்ச்சியாக முகம் சுளிக்கும் வகையில் வீடியோக்களை வெளியிட்டு வருவதாகவும், அவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் பொதுமக்களும், சமூக ஆர்வலர்களும் கோரிக்கை வைத்து வருகின்றனர். \n\nஇது போதாதென்று, தனிப்பட்ட முறையில் பேசுவதை சமூக ஊடகங்களில் லீக் செய்து, கவனத்தை சிதறடிக்கும் செயலில் ஈடுபடும் இவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று சென்னை டிஜிபி அலுவலகத்தில் புகார் கொடுக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/tiktok-fame-elakkiya-and-rowdy-baby-surya-viral-phone-talk\/articleshow\/84167750.cms","image":["https:\/\/tamil.samayam.com\/photo\/84167750\/photo-84167750.jpg"],"pubdate":"Tue 06 Jul 2021, 13:56:09"},{"title":"செய்தி வாசிப்பாளர், நடிகை, இப்போ பாடகி: புதுப்புது அவதாரம் எடுக்கும் லோஸ்லியா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கையில் செய்தி வாசிப்பாளராக இருந்த லோஸ்லியா, பிக் பாஸ் நிகழ்ச்சியின் மூலம் பிரபலமானார். பிக் பாஸ் நிகழ்ச்சி முடிந்த கையோடு அவரை தேடி பட வாய்ப்புகள் வந்து குவிந்தது. கிரிக்கெட் வீரர்  ஹீரோவாக நடித்துள்ள  படத்தில்  தான் ஹீரோயின்.\n\nஅந்த படத்தில் ஆக்ஷன் கிங் அர்ஜுன் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இந்நிலையில் ப்ரண்ட்ஷிப் படத்தில் வரும் அடிச்சு பறக்கவிடுமா பாடலின் லிரிக்கல் வீடியோ வெளியாகி ரசிகர்களை வியக்க வைத்திருக்கிறது.\n\nகாரணம், அந்த பாடலை தேனிசை தென்றல் தேவாவுடன் சேர்ந்து லோஸ்லியாவும் பாடியிருக்கிறார். லோஸ்மா, உனக்கு இவ்வளவு நல்லா பாட வரும்னு தெரியாமல் போச்சே என ரசிகர்கள் தெரிவித்துள்ளனர். \n\nஇந்த படம் தவிர்த்து கூகுள் குட்டப்பன் படத்திலும் நடித்து முடித்துள்ளார் லோஸ்லியா. அந்த படத்தில் பிக் பாஸ் நிகழ்ச்சி புகழ் தர்ஷன் ஹீரோவாக நடித்திருக்கிறார்.\n\nஇயக்குநர் கே.எஸ். ரவிகுமார் தயாரித்து, நடித்திருக்கும் கூகுள் குட்டப்பன் படத்தை சபரி மற்றும் சரவணன் ஆகியோர் இயக்கியுள்ளனர். அவர்கள் கே.எஸ். ரவிகுமாரிடம் உதவியாளர்களாக இருந்தவர்கள்.\n\nமலையாளத்தில் வெளியாகி வெற்றி பெற்ற ஆண்ட்ராய்டு குஞ்சப்பன் படத்தின் ரீமேக் தான் இந்த கூகுள் குட்டப்பன். இந்த படம் தர்ஷனுக்கு பெயர் வாங்கிக் கொடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nமுன்னதாக பிக் பாஸ் வீட்டில் இருந்தபோது தர்ஷனை தன் தயாரிப்பு நிறுவனம் மூலம் கோலிவுட்டில் ஹீரோவாக்கப் போவதாக உலக நாயகன் கமல் ஹாசன் அறிவித்தார். இந்நிலையில் அவர் ரவிகுமார் தயாரிப்பில் நடித்திருக்கிறார். \n\nபிக் பாஸ் வீட்டில் அண்ணன், தங்கையாக பழகிய தர்ஷனும், லோஸ்லியாவும் கூகுள் குட்டப்பன் படத்தில் ஜோடியாக நடித்திருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/losliya-turns-singer-for-harbhajan-singhs-friendship-movie\/articleshow\/84161701.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161701\/photo-84161701.jpg"],"pubdate":"Tue 06 Jul 2021, 08:07:54"},{"title":"சரண்யா பொன்வண்ணன் மகள் திருமண வரவேற்பில் ஸ்டாலின்: என்ன பரிசு கொடுத்தார் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர் பொன்வண்ணன், நடிகை சரண்யா தம்பதியின் மூத்த மகள் ப்ரியதர்ஷினிக்கும், விக்னேஷ் என்பவருக்கும் அண்மையில் நிச்சயதார்த்தம் நடந்தது. இதையடுத்து சென்னையில் திருமணம் நடைபெற்றது.\n\nதிருமணத்தை அடுத்து நடந்த வரவேற்பு நிகழ்ச்சியில் முதல்வர் மு.க. ஸ்டாலின் தன் மனைவி துர்காவுடன் கலந்து கொண்டார். மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை பரிசாக அளித்து வாழ்த்தினார்.\n\nசேப்பாக்கம் தொகுதி எம்.எல்.ஏ.  ஸ்டாலின், எம்.பி. தமிழச்சி தங்கபாண்டியன் ஆகியோரும் திருமண வரவேற்பு நிகழ்ச்சியில் கலந்து கொண்டனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகியுள்ளது. முன்னதாக கடந்த மாதம் 27ம் தேதி மகாபலிபுரத்தில் நடந்த இயக்குநர் ஷங்கரின் மகள் ஐஸ்வர்யாவின் திருமணமத்திலும் ஸ்டாலின், உதயநிதி ஆகியோர் கலந்து கொண்டார்கள். ஐஸ்வர்யாவுக்கும் பசுமைக்கூடையை பரிசாக அளித்தார் ஸ்டாலின்.\n\nதிரையுலகினர் வீட்டு விசேஷங்களில் முதல்வர் கலந்து கொண்டு வருகிறார். இதற்கிடையே ஆக்ஷன் கிங் அர்ஜுன், தான் கட்டி முடித்த ஆஞ்சநேயர் கோவில் கும்பாபிஷேகத்திற்கு வருமாறு ஸ்டாலினை நேரில் சந்தித்து அழைப்பு விடுத்தார். ஸ்டாலின் சார்பில் அவரின் மனைவி துர்கா அந்த கும்பாபிஷேக நிகழ்ச்சியில் கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.\n\nதிருமண நிகழ்ச்சிகளில் கலந்து கொண்டால், மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை ஸ்டாலின் பரிசாக கொடுப்பது பலரின் கவனத்தையும் கவர்ந்துள்ளது.\n\nகொரோனா வைரஸின் தாக்கம் குறைந்து வருவதால் திருமண நிகழ்ச்சிகள் அதிக அளவில் நடக்கத் துவங்கியிருக்கின்றது. \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mk-stalin-udhayanidhi-attend-saranya-ponvannan-daughters-wedding-reception\/articleshow\/84161065.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg"],"pubdate":"Tue 06 Jul 2021, 07:02:39"},{"title":"பாஜக பாணியில் கட்சி வளர்க்கும் திமுக: தோப்பு வெங்கடாசலம் விக்கெட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாஜக,  ஆகிய இரு கட்சிகளும் இன்றைய தேதியில் அரசியல் அரங்கில் எதிரும் புதிருமாக இருந்தாலும் இரு கட்சிகளுக்கும் சில ஒற்றுமைகள் உள்ளன.\n\n2014 மக்களவைத் தேர்தலில் வெற்றி பெற்ற பின்னர்  கடந்த ஏழு ஆண்டுகளில் பல மாநிலங்களில் ஆட்சியை பிடித்துள்ளது. தங்களுக்கு முகவரியே இல்லாத இடத்தில்கூட தவிர்க்க முடியாத அரசியல் சக்தியாக உருவெடுத்து வருகிறது. இது எப்படி சாத்தியமானது? தங்கள் கட்சியில் தகுதியான ஆள் இல்லாவிட்டால் என்ன, மாற்று கட்சியில் செல்வாக்காக இருக்கும் நபர்களை வளைத்துக் கொண்டு வந்து கட்சியை பலப்படுத்துகின்றனர். பல மாநிலங்களில் இதுதான் நிலைமை.\n\nபாஜகவின் இந்த பாணி பல்வேறு விமர்சனங்களுக்கு உள்ளாகி வரும் நிலையில் திமுகவும் இந்த பாணியை கையிலெடுத்துள்ளது. பாஜகவுக்கு நாடு முழுவதும் ஆதரவு இருந்தாலும் தமிழ்நாட்டில் அக்கட்சியால் வலுவான அடித்தளம் அமைக்கமுடியவில்லை. அதேபோல் திமுக மாநிலம் முழுவதும் பல்வேறு மாவட்டங்களில் கொத்தாக பல தொகுதிகளை அள்ளினாலும்  என்பது எட்டாக் கனியாகவே உள்ளது. கடந்த பல சட்டமன்றத் தேர்தல்களில் இதுதான் நிலைமை என்ற நிலையில் இதை மாற்றிக் காட்ட வேண்டும் என  பெரும் முனைப்பு காட்டுகிறார். \n \n\nஎனவே அந்தப் பகுதியில் செல்வாக்குள்ள பிற கட்சி பிரமுகர்களை திமுகவுக்கு கொண்டு வரும் வேலையை மிக வேகமாக மேற்கொள்கிறார். தமாக கோவை தங்கம், கிருஷ்ணகிரி, தர்ம்புரி பகுதிகளில் செல்வாக்கு மிக்க அமமுக பழனியப்பன், ஈரோட்டில் செங்கோட்டையன் ஆதரவாளர்கள் என திமுக மேற்கு மாவட்டங்களில் பிற கட்சி நிர்வாகிகளை தங்கள் கட்சிக்கு அழைத்து வருகிறது. அதிலும் மாற்றுக் கட்சியிலிருந்து வந்தவர்களுக்கு அவர்களது செல்வாக்குக்கேற்ப உடனடியாக பதவிகளை வழங்கி வருகிறார்.\n \n\nஅந்த வகையில் தற்போது பெருந்துறை சட்டமன்ற தொகுதி முன்னாள் எம்.எல்.ஏவும் முன்னாள் அமைச்சருமான தோப்பு வெங்கடாசலத்தை கட்சிக்குள் கொண்டு வர முயற்சிகள் நடைபெற்று வருகிறது என்கிறார்கள். பெருந்துறை தொகுதியில் போட்டியிட வாய்ப்பு வழங்கப்படாததால் தோப்பு வெங்கடாசலம் சுயேச்சையாக போட்டியிட்டதால் கட்சியிலிருந்து நீக்கப்பட்டார். திமுக இதுவரையிலான தேர்தல்களில் வெற்றி பெற்றதே இல்லை என்று கூறப்படும் நான்கு தொகுதிகளில் ஒன்று பெருந்துறை. அங்கிருந்து தோப்பு வெங்கடாசலத்தை திமுகவை நோக்கி நகர்த்திக் கொண்டிருக்கிறார்கள்.\n\nஇந்த ஆள் சேர்க்கும் படலம் தொடர்ந்து நடைபெறும் என்றும் கொங்கு அதிமுகவில் சில விக்கெட்டுகள் விழும் என்கிறார்கள். பாஜகவின் பாணியை திமுக பயன்படுத்தி தனது கட்சியை வளர்ப்பது தற்போது விமர்சனத்துக்கு உள்ளாகிவருகிறது. அதேசமயம் இந்த விஷயத்தில் பாஜகவுக்கும் திமுகவும் முக்கிய வேற்றுமை ஒன்றும் உள்ளது.\n\n\n\n\nபாஜக தனக்கு முக்கியத்துவம் கொடுக்காத தமிழ்நாட்டை மாற்றாந்தாய் மனப்பான்மையுடன் அணுகும்நிலையில் ஸ்டாலினோ தனது கட்சியால் வலுவாக கால் ஊண்ற முடியாத கொங்கு மண்டலத்தில் மக்களின் நம்பிக்கையை பெற கூடுதல் கவனம் செலுத்துகிறார். கொங்கு மண்டலத்தில் வளர்ச்சி திட்டங்களை கவனமுடன் மேற்கொள்ளுதல், கோவையில் கொரோனா வார்டுக்குள் ஸ்டாலின் சென்று நலம் விசாரித்தது ஆகியவற்றை பாஜகவுடன் பொருத்திப் பார்க்க நம்மிடையே உதாரணங்கள் இல்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-plan-to-develop-his-party-in-bjp-style-plan-to-lift-thoppu-venkatachalam-to-dmk\/articleshow\/84139662.cms","image":["https:\/\/tamil.samayam.com\/photo\/84058418\/nbt-video.jpg"],"pubdate":"Tue 06 Jul 2021, 06:06:09"},{"title":"இங்கிலாந்து கிரிக்கெட் அணி வீரர்கள், நிர்வாகத்தை சேர்ந்த 7 பேருக்கு கொரோனா தொற்று","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688307\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_72561282.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>இங்கிலாந்து: இங்கிலாந்து கிரிக்கெட் அணி வீரர்கள், நிர்வாகத்தை சேர்ந்த 7 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. 3 கிரிக்கெட் வீரர்கள், 4 நிர்வாக உறுப்பினர்களுக்கு கொரோனா வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688307","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_72561282.jpg"],"pubdate":"6-7-2021 14:48"},{"title":"சென்னையில் ஓய்வுபெற்ற நீதிபதியிடம் ரூ.80,000 மோசடி.: மோசடி செய்த நபரை தேடி வருகிறது போலீசார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688301\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18900699.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஓய்வுபெற்ற நீதிபதி கிருஷ்ணமூர்த்தியிடம் ரூ.80,000 மோசடி செய்த நபரை போலீசார் தேடி வருகின்றனர். ரூ. 10 லட்சம் கடன் வாங்கித்தர செயலாக்க கட்டணமாக ரூ.80,000 பெற்று ஏமாற்றியதாக நவீன் பாலாஜி என்பவர் மீது புகார் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688301","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18900699.jpg"],"pubdate":"6-7-2021 14:38"},{"title":"தகுதியுள்ள மாற்றுத்திறனாளிகளுக்கான திட்டங்களை உடனே வழங்க வேண்டும்.: முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688295\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_66378421.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தகுதியுள்ள மாற்றுத்திறனாளிகளுக்கான திட்டங்களை உடனே வழங்க வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். மாற்றுத்திறனாளிகள் நலத்துறையின் செயல்பாடுகள் குறித்த ஆய்வுக்கூடத்தில் முதல்வர் மு.க.ஸ்டாலின் இதனை தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688295","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_66378421.jpg"],"pubdate":"6-7-2021 14:16"},{"title":"நடிகை ஷனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பிய கல்லூரி மாணவர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688294\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_94123477.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நடிகை ஷனம் ஷெட்டிக்கு வாட்ஸ்அப், இன்ஸ்டாகிராமில் ஆபாச மெசேஜ் அனுப்பிய கல்லூரி மாணவர் கைது செய்யப்பட்டுள்ளார். திருச்சியை சேர்ந்த கல்லூரி மாணவர் ராய் ஜான்பாலை அடையாறு சைபர் பிரிவு போலீசார் கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688294","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_94123477.jpg"],"pubdate":"6-7-2021 14:12"},{"title":"திட்ட அறிக்கை கொடுத்து இருப்பதனால் மட்டும் கர்நாடகா மேகதாதுவில் அணை கட்ட முடியாது: மத்திய அமைச்சர் உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688284\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_35656375.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மத்திய அரசு திட்ட அறிக்கை கொடுத்து இருப்பதனால் மட்டும் கர்நாடகா மேகதாதுவில் அணை கட்ட முடியாது என்றும் அணை கட்டும் விவகாரத்தில் தமிழக அரசின் ஒத்துழைப்பு இல்லாமல் கர்நாடகா எந்த முடிவும் எடுக்க முடியாது, அதனால் தமிழகம் அச்சப்பட வேண்டாம் என்று மத்திய ஜலசக்தி துறை அமைச்சர், தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகனிடம் உறுதியளித்துள்ளதாக தகவல் தெரிவிக்கப்பட்டுள்ளது. தமிழகத்தின் கருத்தை கேட்காமல் மத்திய அரசு அனுமதி வழங்காது என்று ஒன்றிய அமைச்சர் உறுதி கூறினார் என்று அமைச்சர் துரைமுருகன் பேட்டியளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688284","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_35656375.jpg"],"pubdate":"6-7-2021 13:9"},{"title":"டோக்யோ ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றார் திருச்சியைச் சேர்ந்த தனலட்சுமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688290\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90183658.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: திருச்சியைச் சேர்ந்த தனலட்சுமி டோக்யோ ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ளார். பஞ்சாப் மாநிலம் பட்டியாலாவில் நடைபெற்ற தகுதிச் சுற்றில் 3-வது இடம் பிடித்து ஒலிம்பிக் போட்டிக்கு தகுதி பெற்று உள்ளார். 10 வயது முதல் ஓட்டப்பந்தயத்தில் ஆர்வம் கொண்டிருந்த தனலட்சுமி, தேசிய அளவில் பல சாதனைகளை நிகழ்த்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688290","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90183658.jpg"],"pubdate":"6-7-2021 13:50"},{"title":"வீடுகட்டும் திட்டத்தில் முறைகேடு - 7 பேர் மீது வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688289\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_28075809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெரம்பலூர்: பெரம்பலூரில் பிரதமரின் வீடு கட்டும் திட்டத்தில் முறைகேடு செய்ததாக 7 அதிகாரிகள் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. ஆலத்தூர் அருகே கொட்டரையில் போலி பயனாளிகளின் வங்கிக்கணக்குகள் மூலம் லட்சக்கணக்கில் மோசடி நடந்துள்ளது. வட்டார வளர்ச்சி அலுவலர் ஆலயமணி, துணை வட்டார வளர்ச்சி அலுவலர்கள் 2 பேர் உட்பட 7 பேர் மீது வழக்குப்பதியப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688289","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_28075809.jpg"],"pubdate":"6-7-2021 13:48"},{"title":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை நாளை மறுநாள் மாற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688288\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_68870181.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை நாளை மறுநாள் காலை 10.30 மணிக்கு மாற்றம் செய்யப்பட உள்ளது. ஜோதிராதித்ய சிந்தியா, சோனாவால், நாராயணன் ரானே மத்திய அமைச்சராக பதவியேற்க வாய்ப்புள்ளது. மத்திய அமைச்சரவையில் பல புதிய முகங்களுக்கு வாய்ப்பு அளிக்கப்படலாம் ய என தகவல் வெளியாகியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688288","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_68870181.jpg"],"pubdate":"6-7-2021 13:39"},{"title":"மதன் மீது போடப்பட்ட குண்டர் சட்டத்தை சட்ட ரீதியாக எதிர்கொள்வேன்: மனைவி கிருத்திகா பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688287\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_20815677.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மதன் மீது போடப்பட்ட குண்டர் சட்டத்தை சட்ட ரீதியாக எதிர்கொள்வேன் என மனைவி கிருத்திகா பேட்டி அளித்துள்ளார். பப்ஜி மதன் சொத்து வாங்கி குவிக்கவில்லை என்று அவர் விளக்கம் அளித்துள்ளார். பப்ஜி யூடியூப் சேனல் மூலம் மட்டுமே எங்களுக்கு வருவாய் வருகிறது எனவும் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688287","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_20815677.jpg"],"pubdate":"6-7-2021 13:18"},{"title":"தமிழ்நாடு மாநில சிறுபான்மையினர் ஆணையத்திற்கு உறுப்பினர்களை நியமித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688282\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_5688113.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு மாநில சிறுபான்மையினர் ஆணையத்திற்கு உறுப்பினர்களை நியமித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். மாநில சிறுபான்மையினர் ஆணைய துணை தலைவராக டாக்டர் மஸ்தான் நியமிக்கப்பட்டுள்ளார். உறுப்பினர்களாக ஏ.பி.தமீம் அன்சாரி, ஹர்பஜன் சிங் சூரி, மஞ்சித் சிங் நய்யர், சுதிர் லோதா ஆகியோர் நியமிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688282","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_5688113.jpg"],"pubdate":"6-7-2021 13:1"},{"title":"பல்கலை. ஆசிரியர்களுக்கு தடுப்பூசி - மத்திய, மாநில அரசுகள் பதில்தர ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688267\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_53983707.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கல்லூரி, பல்கலைக்கழக மாணவர், ஆசிரியர்களுக்கு தடுப்பூசி முகாம் நடத்தக்கோரிய வழக்கில் அரசின் பதில் தேவை என்று நீதிமன்றம் தெரிவித்துள்ளது. மத்திய, மாநில அரசுகள், பல்கலைக்கழக மானியக்குழு ஒரு வாரத்தில் பதிலளிக்க சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688267","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_53983707.jpg"],"pubdate":"6-7-2021 12:5"},{"title":"உச்சநீதிமன்ற உத்தரவின்படி கர்நாடக அரசு காவிரி நீரை வழங்கவில்லை.:  அமைச்சர் துரைமுருகன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688278\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_70119876.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உச்சநீதிமன்ற உத்தரவின்படி கர்நாடக அரசு காவிரி நீரை வழங்கவில்லை என்று டெல்லியில் ஒன்றிய நீர்வளத்துறை அமைச்சரை சந்தித்த பிறகு அமைச்சர் துரைமுருகன் இதனை தெரிவித்துள்ளார். தமிழ்நாட்டுக்கு உடனடியாக தண்ணீர் திறந்துவிட கர்நாடகத்துக்கு உத்தரவிட வேண்டும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688278","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_70119876.jpg"],"pubdate":"6-7-2021 12:41"}]