[{"title":"அந்த மாதிரி படங்களில் நடித்துள்ள கோமாளி பட பிரபலம்.. அதிர்ச்சியான ரசிகர்கள்","text":"<p>ஜெயம் ரவி நடிப்பில் மிகப்பெரிய வசூலை பெற்ற படமாக மாறியது கோமாளி. 90களில் வந்த இளைஞர்களை கவர்வதற்காகவே எடுக்கப்பட்ட படமாக அமைந்து கிட்டத்தட்ட 80 கோடி வசூல் செய்து மாபெரும் வெற்றி பெற்றது.<\/p>\n<p>இந்த படத்தை பிரதீப் ரங்கனாதன் என்ற இளம் இயக்குனர் இயக்கி இருந்தார். மேலும் நீண்ட நாட்களுக்கு பிறகு கோமாளி படத்தில் தான் யோகிபாபுவின் காமெடிகள் ரசிக்கும்படி அமைந்தது என்பதும் கூடுதல் தகவல்.<\/p>\n<p>மேலும் இந்த படத்தில் நடிகைகளாக காஜல் அகர்வால் மற்றும் சம்யுக்தா ஹெக்டே போன்றோர் நடித்திருந்தனர். ஆனால் இந்த இருவரையும் மிஞ்சும் அளவுக்கு ஒரு சில நிமிடங்கள் நடித்தாலும் நெஞ்சில் நிறைந்தவர் பஜ்ஜி கடை ஆன்ட்டிதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241839\" style=\"width: 610px;\"><img alt=\"comali-bajji-kadai-aunty\" class=\"wp-image-241839 size-full\" height=\"313\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-bajji-kadai-aunty.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241839\">comali-bajji-kadai-aunty<\/p><\/div>\n<p>கே எஸ் ரவிக்குமார் பொன்னம்பலத்தை கொலை செல்வதற்காக அந்த டீக்கடையில் உட்கார்ந்து பிளான் போடுவது போலவும், பொன்னம்பலம் அந்த டீக்கடையை ஆண்ட்டியின் இடுப்பை பார்த்து மயங்கும் நேரத்தில் அவரை போட்டுத் தள்ளி விட வேண்டும் எனவும் திட்டம் போடுவார்கள்.<\/p>\n<p>அந்த காட்சியில் மிகப்பெரிய பேமஸானவர் பஜ்ஜி கடை ஆண்ட்டி நடிகை. இவர் ஹிந்தியில் அந்த மாதிரி படங்களுக்காகவே உருவாக்கப்பட்ட ullu என்ற ஓடிடி தளத்தில் கவிதா பாபி என்ற படத்தில் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241841\" style=\"width: 610px;\"><img alt=\"kavitha-bhabhi-cinemapettai\" class=\"wp-image-241841 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kavitha-bhabhi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241841\">kavitha-bhabhi-cinemapettai<\/p><\/div>\n<p>இதில் முழுக்க முழுக்க அந்த மாதிரி காட்சிகள்தான் இடம் பெற்றிருக்கும். அதிலும் இந்த நடிகையின் வீடியோக்கள் அனைத்தும் மில்லியன் கணக்கில் பார்வையாளர்களை அள்ளி குவித்திருக்கிறது என்றால் பார்த்துக் கொள்ளுங்களேன்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/comali-actress-did-adult-movies\/\" rel=\"nofollow\">அந்த மாதிரி படங்களில் நடித்துள்ள கோமாளி பட பிரபலம்.. அதிர்ச்சியான ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/comali-actress-did-adult-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-bajji-kadai-aunty.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kavitha-bhabhi-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 08:45:37 +0000"},{"title":"கர்நாடக பிஜேபியில் கொந்தளிப்பு","text":"<p>பெங்களூர், ஜூலை 6- கர்நாடகத்தில் முதல்வர் மாற்றம் தொடர்பான பிரச்சினைகள் இன்னும் முடிவுக்கு வரவில்லை.<br \/>முதல்வர் எடியூரப்பாவுக்கு எதிராக ஊழல் குற்றச்சாட்டுகள் மேலும் அதிகரிக்க தொடங்கி இருப்பதால் மாநில அமைச்சர் முருகேஷ் நிரானியை டெல்லிக்கு வருமாறு திடீர் அழைப்பு வந்துள்ளது இதனால் மேலும் சர்ச்சை ஏற்பட்டுள்ளது.<br \/>முதல்வர் எடியூரப்பாவுக்கு லோக் ஆயுக்தா நோட்டீஸ் வழங்க வாய்ப்பு உள்ளது. இன்னொருபுறம், கட்சிக்குள் முதல்வர் மாற்றம் செய்யுமாறு கட்சி மேலிடத்தில் தலைவர்களிடம் வலியுறுத்தல் தொடர்ந்து இருந்து வருகிறது. மைசூரில் இன்று மறுபடியும் எடியூரப்பாவுக்கு எதிராக பசவராஜ் பாட்டில் எத்னால் விரைவில் முதலமைச்சர் மாற்றப்படுவார் என்று கூறியுள்ளார்.<br \/>மைசூரு செய்தி கர்நாடகத்தில் முதல்வர் மாற்றம் உறுதி என்று தெரியவந்துள்ளது முதல்வர் மாற்றத்திற்கு மேற்கொண்ட போராட்டத்திற்கு பலன் கிடைத்திருப்பதாக பிஜேபி எம்எல்ஏ பசன கவுடா பாட்டீல் தெரிவித்துள்ளார்.<br \/>எடியூரப்பாவின் ஊழல் பற்றிய விபரங்களை பகிரங்கமாக தாம் வெளியிடப் போவதாகவும் அவர் தெரிவித்துள்ளார். முதல்வர் எடியூரப்பா மற்றும் அவரது மகன் விஜயேந்திராவுக்கு எதிராக ஊழல் குற்றச்சாட்டுகளை எத்னால் இன்றும் கூட முதல்வர் எடியூரப்பா மற்றும் அவரது மகனுக்கு எதிராக தெரிவித்துள்ளார். ஊழல் குற்றச்சாட்டுகளில் ஆவணங்களை தாம் வெளியிடப் போவதாகவும் மிரட்டல் விடுத்துள்ளார். குடும்ப ஊழல்கள் குறித்த ஆவணங்கள் எல்லாம் தம்வசம் இருப்பதாக அதை வெளியிடப்போவதாக தெரிவித்துள்ளார். கவுரவமாக அவராகவே ஓய்வு பெறுவது நல்லது என்று செய்தியாளர்களிடம் தெரிவித்துள்ளார்.<br \/>ஊழல் தொடர்பான ஆவணங்கள் தம்மிடம் இருப்பதை வாயளவில் தெரிவித்தவர், ஆவணங்களை வெளியிட வேண்டும் என்று சிலர் கேள்வி எழுப்பினர். ஊழல் குற்றச்சாட்டுகளை வெளியிட்ட பிறகு இவருக்கு ஆதரவாக உள்ள மடாதிபதிகள் ஓடி ஒளிய போகிறார்கள். ஊழலில் உள்ளவர்களின் குடும்ப அரசியலுக்கு எதிராக தனது போராட்டத்தை நிறுத்தப்போவது இல்லை என்றும் அவர் குறிப்பிட்டுள்ளார். ஊழல் ஒழிப்பு போராட்டத்தில் நான் மட்டுமல்ல, பல அமைச்சர்களும் இதில் உள்ளார்கள். இப்போது முதல்வரின் மகன் விஜயேந்திர தான் கர்நாடக மாநிலத்தில் ஆட்சி நடத்திவருகிறார். இதுகுறித்து முதல்வர் எடியூரப்பா அவரது மகனை அழைத்து பேசவில்லை. நியாயத்தை கேட்கவும் அவருக்கு வாய்ப்பில்லை. எங்களது போராட்டம் எந்த ஒரு எதிர்பார்ப்புக்கும் அல்ல. முதல்வரின் மகன் விஜயேந்திர காங்கிரஸ் தலைவரான டி.கே. சிவகுமார், சித்திராமையாவுடன் ஒருங்கிணைந்து உள் ஒப்பந்தம் செய்திருக்கிறார். இவர்களெல்லாம் விஜயேந்திராவை சந்தித்து ஆலோசனைகளை வழங்கி வருகிறார்கள். ஊழலில் இவர்களுக்கெல்லாம் கமிஷன் கிடைக்கிறது. மாநில பிஜேபி பொறுப்பாளர் அருண் சிங் நாடகத்தை பார்த்து வருகிறேன். டெல்லியில் முதல்வர் மாற்றம் இல்லை என்று அருண்சிங் மாநிலத்திற்கு வந்தபோது ஏன் எதற்கு என்று கேட்டபோது உரிய பதில் இல்லை. என்றாவது ஒருநாள் உண்மை வெளியே வரப் போகிறது தற்போது நடக்கும் குருஷேத்திரத்தில் நான் அபிமன்யு ஆக தயார் அர்ஜுனன் வனவாசம் அஞ்ஞான வாசம் இல்லை எல்லாம் முடிந்துள்ளது.<br \/>இன்னும் பட்டாபிஷேகம் செய்வது மட்டுமே பாக்கி உள்ளது. இரண்டு ஆண்டுகளுக்கு பிறகு நான் முதல்வர் ஆக வேண்டும். பார்க்கிறேன். மேலிடத் தலைவர்கள் தீர்மானம் செய்கிறார்களா என்பதை கவனித்து வருகிறேன். ஏதாவது இருக்கட்டும் மாநிலத்தில் ஊழல் முடிவுக்கு வரவேண்டும் இல்லையென்றால் பிஜேபி நிலைத்து நிற்காது என்று அவர் கூறினார்.<br \/>பிஜேபி மேலிடம் அழைப்பின்பேரில் டெல்லிக்கு சென்றுள்ள மாநில சுரங்கத்துறை அமைச்சர் முருகேஷ் நிரானி, தமது டெல்லி பயணம் அரசியல் உள்நோக்கம் கொண்டது இல்லை என்று கூறியுள்ளார். பெங்களூரில் இருந்து இன்று காலை டெல்லிக்கு சென்றுள்ள அவர் டெல்லி விமான நிலையத்தில் செய்தியாளரிடம் பேசுகையில், தனிப்பட்ட சொந்த பிரச்சனைக்காக தாம் டெல்லிக்கு வந்துள்ளதாக தெரிவித்துள்ளார். அரசியல் ரீதியாக எந்த தலைவரையும் தான் சந்திப்பதாக இல்லை என்று தெரிவித்தார். ஆனால், தமது டெல்லி பேட்டி அரசியல் உத்தேசம் உள்ளதாகவும். மேலிடம் அழைப்பு ஏற்று டெல்லிக்கு வந்திருப்பதாகவும் செய்திகள் வந்துள்ளது டெல்லி பயணம் தனது சொந்தப் பிரச்சனைக்கான பயணமாகும். டெல்லியில் இன்று மாலை வரை இருந்து, தமது வேலைகளை முடித்துக்கொண்டு, முடிந்தால் இரவே புறப்பட்டு வந்து விடுவேன். டெல்லியில் கட்சி மேலிடம் தலைவர்களை சந்திப்பதாக உத்தேசம் இல்லை யாரையும் சந்திக்கப் போவதில்லை என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:35:17 +0000"},{"title":"கர்நாடகத்தில் திட்டமிட்டபடி எஸ்எஸ்எல்சி தேர்வு","text":"<p>மைசூரு, ஜூலை 6- திட்டமிட்டபடி எஸ். எஸ். எல். சி. தேர்வு இம்மாதம் 19 மற்றும் 22 ஆகிய நாட்களில் நடந்தே தீரும் என்று கல்வித் துறை அமைச்சர் சுரேஷ்குமார் தெரிவித்துள்ளார்.<br \/>மைசூரில் இன்று செய்தியாளர்களிடம் கூறியதாவது:<br \/>கொரோனா தொற்று பாதிப்பு நேரத்தில் எஸ்எஸ்எல்சி தேர்வு குறித்து பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட உள்ளது.<br \/>இதுதொடர்பாக அனைத்து பாதுகாப்பு ஏற்பாடுகளையும் செய்யப்பட்டுள்ளது என்றார் .<br \/>மாணவர்களுக்கு தொற்று அறிகுறிகள் இருந்தால், அவர்கள் தேர்வு எழுத அவர்களுக்கும் பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<br \/>தனியாக அறை ஏற்படுத்தி அதில் தேர்வு எழுத வாய்ப்பு அளிக்கப்பட்டுள்ளது.<br \/>தேர்வு நடப்பதற்கு முன்னதாகவே மாணவர்களிடம் பாதுகாப்பு நடவடிக்கைகள் குறித்து பேசப்படும். இன்னும் இரண்டொரு நாட்களில் அனைத்து மாவட்ட கல்வி இயக்குனர்கள், வட்டார கல்வி அதிகாரிகள்வுடன், எஸ்எஸ்எல்சி தேர்வு குறித்து தீவிர ஆலோசனை நடத்தப்படும்.<br \/>இவ்வாறு அவர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:33:11 +0000"},{"title":"நடனம் செய்யும் புகைப்படத்தை வெளியிட்ட பூஜா..  இணையத்தில் கொண்டாடும் ரசிகர்கள்!","text":"<p>தமிழ் திரையுலகின் வசூல் சக்ரவர்த்தியாக வலம் வருபவர் தளபதி விஜய். கடந்த ஆண்டு ஊரடங்கு காலத்திலும் மாஸ்டர் படத்தை மாஸாக தியேட்டரில் வெளியிட்டு கொண்டாடும் ரசிகர்கள் நெஞ்சில் பால் வார்த்தார் தளபதி.<\/p>\n<p>இவரின் படம் பற்றிய அப்டேட்டுகள் குறித்து ரசிகர்கள் பலரும் தெரிவித்தாலும் பல்வேறு காரணங்களுக்காக படக்குழு ரகசியமாய் காத்து வரும். கடந்த ஜூன் 21 மற்றும் 22ஆம் தேதிகளில் படத்தின் பிரத்யேக போஸ்டர்கள் வெளியானதிலிருந்து ரசிகர்கள் கொண்டாட்டமும் எதிர்பார்ப்பும் அதிகரித்த வண்ணமே உள்ளது.<\/p>\n<p>அல்லு அர்ஜுன் பிரபாஸ் படங்களை தொடர்ந்து தளபதி படத்தில் நாயகியாக இணையும் பூஜா ஹெக்டே தொடர்ச்சியாக ரசிகர்களுக்கு பல்வேறு அப்டேட்களை அள்ளி விதைக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241804\" style=\"width: 610px;\"><img alt=\"pooja hegde\" class=\"size-full wp-image-241804\" height=\"811\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-hedge.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241804\">pooja hegde<\/p><\/div>\n<p>மே மாதம் வரை ஜார்ஜியா நாட்டில் படப்பிடிப்பில் இருந்த படக்குழு இப்போது சென்னையில் முகாமிட்டுள்ளது. ஒரு பாடலும் சண்டைக்காட்சியும் மற்றும் சில காட்சிகளும் சென்னையை சுற்றி படமாக்கப்பட உள்ளது.<\/p>\n<p>இது தொடர்பாக பூஜா தன் சமூக வலைதள பக்கங்களில் நடனப்பயிற்ச்சி எடுப்பது போலவும் இயக்குனர் நெல்சன் அருகில் இருப்பது போலவும் புகைப்படங்களை பதிவேற்றி அப்டேட் மழையில் ரசிகர்களை நீராட வைக்கிறார்.<\/p>\n<p>இப்போது வரை தளபதியுடனோ அல்லது ஸ்பாட்டிலோ இருந்து படங்கள் லெளியாகவில்லை என்றாலும். வெளிவரும் என்கிற எதிர்பார்ப்பில் சமூக வலைகளில் பூஜாவை தளபதி ரசிகர்கள் பலரும் தொடர்ந்து வருகின்றனர்.<\/p>\n<p>அப்டேட் அம்மணி<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-best-movie-shooting-spot-real-photo\/\" rel=\"nofollow\">நடனம் செய்யும் புகைப்படத்தை வெளியிட்ட பூஜா..  இணையத்தில் கொண்டாடும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-best-movie-shooting-spot-real-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-hedge.jpg"],"pubdate":"Tue, 06 Jul 2021 08:32:32 +0000"},{"title":"கொரோனா: இன்று 34 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 6- கொரோனா இரண்டாவது அலையின் தாக்கம் நாளுக்குநாள் குறைந்து வருகிறது. நேற்று முன்தினம் 43 ஆயிரத்து 71 பேருக்கு தொற்று பாதித்து இருந்தது. நேற்று 39 ஆயிரத்து 796 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டது.<br \/>இந்த நிலையில், கடந்த 111 நாட்களில் இல்லாத அளவாக ஒரு நாள் கொரோனா பாதிப்பு 34,703- ஆக குறைந்துள்ளது. தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 4 லட்சத்து 64 ஆயிரத்து 357- ஆக சரிந்துள்ளது. கடந்த 24 மணி நேரத்தில் தொற்று பாதிப்பில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 51,864- ஆக உள்ளது. கொரோனா மீட்பு விகிதம் 97.17 % ஆக உள்ளது. தினசரி தொற்று பாதிப்பு விகிதம் 2.11 சதவிகிதமாக உள்ளது. கடந்த 15 தினங்களாக தொற்று பாதிப்பு விகிதம் 3 சதவீதத்திற்கும் கீழ் பதிவாகி வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-34-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:32:23 +0000"},{"title":"8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்…! மாலை மோடி ஆலோசனை…!","text":"<p>மத்திய அமைச்சரவை விரிவாக்கம் தொடர்பாக பிரதமர் நரேந்திர மோடி இன்று மாலை பாஜக நிர்வாகிகளுடன் இறுதிகட்ட ஆலோசனை நடத்துகிறார்.<br \/><br \/>இதனால் எந்த நேரமும் அமைச்சரவை மாற்றம் தொடர்பான அறிவிப்பு வெளியாகலாம் எனத் தகவல்கள் தெரிவிக்கின்றன.<br \/><br \/>இந்த நிலையில், 8 மாநிலங்களுக்கு புதிய ஆளுநர்களை நியமனம் செய்து குடியரசுத் தலைவர்கள் ராம்நாத் கோவிந்த் உத்தரவு பிறப்பித்துள்ளார்.<br \/><br \/>புதிதாக நியமிக்கப்பட்டுள்ள ஆளுநர்கள் விவரம் முழு விவரம் இதோ&#8230;!<br \/><br \/>கர்நாடகா &#8211; தாவர் சந்த் கெலாட்<br \/><br \/>ஹரியானா &#8211; பண்டாரு தத்தாத்ரேயா<br \/><br \/>மிசோரம் &#8211; ஹரிபாபு கம்பாம்பட்டி<br \/><br \/>இமாச்சல பிரதேசம் &#8211; ராஜேந்திரன் விஸ்வநாத்<br \/><br \/>மத்திய பிரதேசம் &#8211; மங்குபாய் சஹான்பாய் படேல்<br \/><br \/>கோவா &#8211; ஸ்ரீதரன் பிள்ளை<br \/><br \/>திரிபுரா &#8211; சத்யதேவ் நாராயணன்<br \/><br \/>ஜார்கண்ட் &#8211; ரமேஷ் பயஸ் நியமனம்<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-appointed-in-8-district-by-president-ramnath-govind\/\" rel=\"nofollow\">8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்&#8230;! மாலை மோடி ஆலோசனை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-appointed-in-8-district-by-president-ramnath-govind\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T080242.258.jpg"],"pubdate":"Tue, 06 Jul 2021 08:31:54 +0000"},{"title":"மேகதாது அணை திட்டத்தை கைவிடும் பேச்சுக்கே இடமில்லை","text":"<p>பெங்களூரு, ஜூலை 6- மேகதாது அணை திட்டத்தை கைவிட வேண்டுமென தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதிய நிலையில் எடியூரப்பா தெரிவித்துள்ளார். கர்நாடக மாநிலம் ராமநகர் மாவட்டம் கனகபுரா அருகே காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் புதியதாக அணை கட்ட கர்நாடக அரசு முடிவு செய்துள்ளது. மேகதாது அணை திட்டத்திற்காக ரூ.9 ஆயிரம் கோடி செலவில் விரிவான திட்ட அறிக்கை தயாரிக்கப்பட்டு உள்ளது. இந்த திட்டத்தை செயல்படுத்த அனுமதி கேட்டு மத்திய அரசுக்கு திட்ட அறிக்கையை கர்நாடக அரசு அனுப்பி வைத்துள்ளது. ஆனால் இந்த திட்டத்திற்கு அனுமதி கொடுக்க கூடாது என தமிழகம் எதிர்ப்பு தெரிவித்து வருகிறது. இந்த நிலையில் மேகதாது அணை கட்ட எதிர்ப்பு தெரிவிக்க வேண்டாம் என்று கர்நாடக முதல்-மந்திரி எடியூரப்பா, தமிழக முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு கடிதம் எழுதினார். அதற்கு மு.க.ஸ்டாலின் பதில் கடிதம் எழுதியுள்ளார். அதில், மேகதாது திட்டத்தை கைவிட வேண்டும் என்று வலியுறுத்தியுள்ளார்.<br \/>இந்த நிலையில், மேகதாது அணை திட்டத்தை கைவிடுவது என்ற பேச்சுக்கே இடமில்லை என்று கர்நாடக முதல் மந்திரி எடியூரப்பா திட்டவட்டமாக தெரிவித்துள்ளார். முன்னதாக, எத்தனை தடைகள் வந்தாலும் அணை திட்டம் நிறைவேற்றப்படும் என்று கர்நாடக சட்டத்துறை மந்திரி கூறியிருந்தது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%af%88\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:31:32 +0000"},{"title":"பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்தது","text":"<p>சென்னை, ஜூலை 6- யூ &#8211; டியூபர் பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்திருக்கிறது என்று சென்னை காவல் ஆணையர் தெரிவித்திருக்கிறார். பப்ஜி விளையாட்டில் ஆபாசமாக பேசி யூ டியூப்பில் வீடியோ வெளியிட்ட விவகாரத்தில் மதன் மீது மத்திய குற்றப்பிரிவு போலீசார் வழக்குப்பதிவு செய்திருந்தார்கள். குறிப்பாக 160க்கும் மேற்பட்ட புகார்கள் வந்ததை அடுத்து அவர் மீது 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது. அதோடுமட்டுமின்றி அவரையும் அவரது மனைவி கிருத்திகாவையும் போலீசார் கைது செய்திருந்தனர். குறிப்பாக தடை செய்யப்பட்ட பப்ஜியை விளையாண்டு அதில் சிறுவர், சிறுமியர்களிடம் அவதூறாக பேசும் வகையில் வீடியோ பதிவிட்ட காரணத்தினால் அவர் கைது செய்யப்பட்டார்.<br \/>அவரது சொத்துக்கள் அனைத்தும் மத்திய குற்றப்பிரிவு போலீசாரால் முடக்கப்பட்டன. மேலும் பணமோசடி செய்ததாகவும், பல பெண்களுக்கு பாலியல் தொந்தரவு அளித்ததாகவும் புகார்கள் குவிந்த வண்ணம் இருந்தன. இந்நிலையில் பப்ஜி மதன் மீது குண்டர் சட்டமானது பாய்ந்திருக்கிறது. பெண்களை அவதூறாக பேசுதல், மானபங்கம் படுத்துதல், மாணவிகளுக்கு பாலியல் ரீதியாக தொந்தரவு கொடுத்த பல நபர்கள் மீது குண்டர் சட்டமானது பாய்ந்து வருகிறது. அந்த வரிசையில் குற்ற தன்மையை பொறுத்து பப்ஜி மதன் மீதும் குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்பட்டிருப்பதாக சென்னை காவல் ஆணையர் தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%aa%e0%af%8d%e0%ae%9c%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:30:32 +0000"},{"title":"கொலை குற்றவாளிகள் 2 பேர் சுட்டுப்பிடிப்பு","text":"<p>பெங்களூர், ஜூலை 6- பட்டப்பகலில் பனசங்கரி கோவில் அருகே பைனான்சியர் மதன் என்பவரை பயங்கர ஆயுதத்தால் வெட்டி கொலை செய்த இருவரை போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்துள்ளனர். கடந்த ஜூலை இரண்டாம் தேதி மதியம் 12 மணிக்கு பனசங்கரி கோயில் முன்பு லக்கசந்திரா பைனான்சியர் மதன் என்பவரை பயங்கர ஆயுதத்தால் 6 பேர் கொண்ட கும்பல் வெட்டிக் கொலை செய்தது. கடந்த மூன்று நாட்களாக போலீசார் தேடி வந்தனர். நேற்று வக்கீல் மூலம் சித்தாபுரா மகேஷ், 35., மற்றும் வில்சன் கார்டன் சேர்ந்த நவீன் 27., என்பவரும் சரணடைய 37 -வது ஏ பி எம்சி கோர்ட்டுக்கு சரணடைய வந்தார்கள். கோர்ட்டு மூடி இருந்ததால் ஜெய்நகர் போலீசார் கைது செய்து விசாரணை நடத்தினர். இவர்களை கொலை நடந்த இடத்திற்கு விசாரணைக்காக இன்று காலை 6:30 மணிக்கு தலகட்டபுரா தூரஹள்ளி அருகே நாக கவுடனபாளையா பகுதிக்கு அழைத்துச் சென்றனர். அங்கே போலீசாரை தாக்கிவிட்டு இருவரும் தப்பி ஓட முயற்சித்தனர். அப்போது சரணடைய எச்சரிக்கை விடுத்தனர். ஆயினும் அவர்கள் தப்பி ஓட முயற்சித்ததால், சப் இன்ஸ்பெக்டர் இடது காலுக்கு துப்பாக்கியால் சுட்டு கைது செய்தனர். அவர்களை உடனடியாக சிகிச்சைக்காக மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். இவர்கள் நிதி பைனான்ஸ் வியாபாரத்தில் மோதல் ஏற்பட்டதால் மதன் என்பவரை வெட்டிக் கொன்றதாக தெரியவந்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:29:31 +0000"},{"title":"பிரதமர் மோடி இன்று மாலை ஆலோசனை- மத்திய மந்திரிசபை நாளை மாற்றம்?","text":"<p>புதுடெல்லி, ஜூலை 6- 2019-ம் ஆண்டு பாராளுமன்ற தேர்தலில் பாரதிய ஜனதா வெற்றி பெற்று 2-வது தடவையாக நரேந்திரமோடி ஆட்சி அமைத்தார். பாரதிய ஜனதாவின் ஆட்சி 2 ஆண்டுகள் நிறைவு பெற்று விட்டாலும் இதுவரை மந்திரிசபையில் எந்த மாற்றமும் செய்யப்படவில்லை. பிரதமர் நரேந்திரமோடி கூட்டணி கட்சிகளுக்கும் மந்திரி பதவி வழங்கி இருந்தார். இதன்படி சிவசேனா, அகாலிதளம், லோக்ஜன சக்தி, குடியரசு கட்சி போன்றவையும் மந்திரிசபையில் இடம்பெற்று இருந்தன. இதில் சிவசேனா, அகாலிதளம் கட்சிகள் கூட்டணியில் இருந்து விலகி விட்டதால் அதன் மந்திரிகள் ராஜினாமா செய்தனர். லோக்ஜனசக்தி மந்திரியாக இருந்த ராம்விலாஸ் பஸ்வான் மரணம் அடைந்து விட்டார். இதேபோல மத்திய மந்திரிகள் பலர் மரணம் அடைந்துள்ளனர். இதனால் ஏற்பட்ட காலியிடங்களையும் நிரப்பவில்லை. அந்த மந்திரிகள் இருந்த துறைகள் கூடுதலாக மற்ற மந்திரிகளிடம் வழங்கப்பட்டுள்ளது. இதனால் மத்திய மந்திரிகள் சிலருக்கு பணிச்சுமை அதிகமாகி உள்ளது. விரைவில் உத்தரபிரதேசம், உத்தரகாண்ட், பஞ்சாப் உள்ளிட்ட 5 மாநிலங்களில் சட்டசபை தேர்தல் நடைபெற இருக்கிறது. அந்த மாநிலங்களுக்கு கூடுதல் பிரதிநிதித்துவம் அளிக்க பிரதமர் மோடி முடிவு செய்துள்ளார். இதன் காரணமாக மந்திரி சபையை மாற்றி அமைக்க அவர் திட்டமிட்டார். வருகிற 13-ந்தேதி பாராளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்குகிறது. அதற்கு முன்னதாக மந்திரிசபையை மாற்றி அமைக்க வேண்டும் என்பது பிரதமர் மோடியின் முடிவாகும்.<br \/>கடந்த ஞாயிற்றுக்கிழமையே மந்திரிசபை மாற்றி அமைக்கப்படலாம் என எதிர்பார்க்கப்பட்டது. ஆனால் சில காரணங்களால் அன்றைய தினம் மாற்றம் செய்யப்படவில்லை. இப்போது மந்திரிசபையை உடனடியாக மாற்றி அமைக்க பிரதமர் மோடி அனைத்து ஏற்பாடுகளையும் செய்து வருகிறார். யார்-யாரை மந்திரிகளாக நியமிப்பது என்பது பற்றி கடந்த 2 நாட்களாக மூத்த தலைவர்களுடன் மோடி ஆலோசனை நடத்தி வருகிறார். உள்துறை மந்திரி அமித்ஷா, கட்சி தேசிய தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர் பி.எல்.சந்தோஷ் உள்ளிட்டவர்களுடன் அவர் ஆலோசனை நடத்தினார்.<br \/>கடந்த சனிக்கிழமை மாலையில் பிரதமர் மோடி தலைவர்களுடன் ஆலோசனை நடத்தினார். நள்ளிரவு வரை இது நீடித்தது. அதன்பிறகு ஞாயிற்றுக்கிழமை மாலை 5 மணிக்கு மீண்டும் கூடி ஆலோசனை நடத்தினார்கள். 6 மணி நேரம் இந்த கூட்டம் நடைபெற்றது. இன்று மாலை 5 மணிக்கு மறுபடியும் பிரதமர் மோடி ஆலோசனை மேற்கொள்ள உள்ளார். பாரதிய ஜனதா தலைவர் ஜே.பி.நட்டா, மத்திய மந்திரிகள் அமித்ஷா, ராஜ்நாத்சிங், நிர்மலாசீதாராமன், தர்மேந்திர பிரதான், பிரகலாத் ஜோஷி, பியூஸ்கோயல், நரேந்திரசிங் தோமர் ஆகியோருடன் ஆலோசனை நடத்துகிறார்.<br \/>அதில் யார்-யாருக்கு மந்திரி பதவி வழங்குவது என்பது பற்றி இறுதி முடிவு எடுக்கப்படும். 19 அல்லது 20 பேருக்கு புதிதாக பதவி வழங்க திட்டமிட்டு உள்ளனர்.<br \/>மத்திய மந்திரிசபையில் 81 பேர் வரை நியமிக்க முடியும். ஆனால் தற்போது 53 மந்திரிகள்தான் இருக்கிறார்கள். எனவே 28 மந்திரிகளை புதிதாக நியமிக்கலாம். ஆனாலும் 20 பேர் வரை தற்போது நியமிக்க முடிவு செய்து இருப்பதாக தெரியவந்துள்ளது.<br \/>காங்கிரசில் இருந்து விலகி பாரதிய ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியாவுக்கு பதவி வழங்கப்படுகிறது. அதேபோல அசாம் முன்னாள் முதல்-மந்திரி சர்பானந்த் சோனாவால், பீகார் மாநில மூத்த தலைவர் சுஷீல்மோடி, நாராயண ரானே, முன்னாள் மத்திய மந்திரி கோபிநாத் முண்டேவின் மகன் பிரீதம் முண்டே, முன்னாள் பிரதமர் வாஜ்பாயின் உதவியாளர் ஒடிசாவை சேர்ந்த அஸ்வினி வைஷ்ணவ், ராகேஷ்சிங், மனோஜ் திவாரி, ஆர்.சி.பி.சிங் சந்தோஷ் குஷ்வகா, ஜம்மு யாங் நம்கையா, லாக்கட் சட்டர்ஜி, சாபர் இஸ்லாம் ஆகியோருக்கும் மந்திரி பதவி வழங்கப்பட இருக்கிறது. கூட்டணி கட்சிகள் சிலவற்றுக்கும் மந்திரி பதவி வழங்கப்படுகிறது. நிதீஷ் குமாரின் ஐக்கிய ஜனதா தளத்துக்கு 2 மந்திரி பதவிகள் வழங்கப்பட உள்ளன. லோக்ஜனசக்தியின் புதிய தலைவராகி உள்ள பசுபதி குமார் பராஸ், அப்னா தளத்தை சேர்ந்த அணுபிரியா படேல் ஆகியோரும் மந்திரி ஆகிறார்கள்.<br \/>தமிழகத்தில் கூட்டணியில் உள்ள அ.தி.மு.க.வுக்கும் மந்திரி பதவி வழங்கப்படும் என எதிர்பார்க்கப்பட்டது. ஆனால் அதுபற்றிய தகவல்கள் எதுவும் வெளிவரவில்லை. மந்திரி பதவியில் சரியாக செயல்படாத சிலரை நீக்குவதற்கும் பிரதமர் மோடி முடிவு செய்து இருக்கிறார். கடந்த ஜூன் மாதம் 20-ந்தேதி அனைத்து மந்திரிகளுடனான செயல்பாடுகள் குறித்து பிரதமர் மோடி ஆய்வு மேற்கொண்டார். ஒவ்வொரு மந்திரியையும் அவர் அழைத்து பேசினார். இதில் செயல்படாத மந்திரிகள் சிலரை அடையாளம் கண்டுள்ளார். அவர்கள் நீக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது. புதிய மந்திரிசபை நாளை பதவி ஏற்கலாம் என பாரதிய ஜனதா வட்டாரங்கள் தெரிவித்தன. ஒரு வேளை நாளை பதவி ஏற்பு இல்லை என்றால் 9-ந்தேதி பதவி ஏற்பு நடைபெறலாம் என்றும் அவர்கள் கூறினார்கள்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%86\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:28:23 +0000"},{"title":"கர்நாடகா புதிய கவர்னர் தாவர் சந்த் கெலாட்","text":"<p>புதுடெல்லி, ஜூலை 6- கர்நாடகா உள்பட 8 மாநிலங்களுக்கு புதிய கவர்னர்கள் நியமனம் செய்து ஜனாதிபதி ராம்நாத் கோவிந்த் உத்தரவு பிறப்பித்துள்ளார். புதிதாக நியமிக்கப்பட்டுள்ள கவர்னர்கள் விவரம் வருமாறு-<br \/>கர்நாடகா -தாவர் சந்த் கெலாட்<br \/>அரியானா- பண்டாரு தத்தாத்ரேயா<br \/>மிசோரம் -ஹரிபாபு கம்பாம்பட்டி<br \/>இமாச பிரதேசம் -ராஜேந்திரன் விஸ்வநாத்<br \/>மத்திய பிரதேசம்- மங்குபாய் சஹான்பாய் படேல்<br \/>கோவா- ஸ்ரீதரன் பிள்ளை<br \/>திரிபுரா -சத்யதேவ் நாராயணன்<br \/>ஜார்கண்ட் -ரமேஷ் பயஸ் நியமனம்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%be-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%a4\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:27:14 +0000"},{"title":"ஸ்ரேயாவின் முன் பகுதியை வெறிகொண்டு கடிக்கும் கணவர்.. மாப்பிள்ளைக்கு அவ்வளவு வெறி!","text":"<p>நடிகை ஸ்ரேயா தன்னுடைய கணவருடன் கடலில் ரொமான்ஸ் செய்யும் வீடியோவை வெளியிட்டு பல பேரின் வயிற்ரெரிச்சலை கொட்டியுள்ளார் என்பதுதான் தற்போதைய கோலிவுட் ட்ரெண்டிங். அதிலும் அவரது கணவர் செய்த செயல் ரசிகர்களின் மனதை வெடிக்க வைத்து விட்டது.<\/p>\n<p>ஒரு காலத்தில் கவர்ச்சி கட்டழகியாக தென்னிந்திய சினிமாவை ஒரு கலக்கு கலக்கியவர் நடிகை ஸ்ரேயா. அதுவும் சிவாஜி படத்திற்கு பிறகு தமிழ் சினிமாவின் டாப் நடிகையாக மாறினார். தொடர்ந்து அனைத்து முன்னணி நடிகர்களுடனும் ஜோடி போட்டு நடித்தார்.<\/p>\n<p>கிளாமருக்கு பிரதான இடமான தெலுங்குக்கு சென்றவர் அங்கேயும் அனைத்து முன்னணி நடிகர்களுடனும் ஜோடி போட்டு நடித்து அதிக சம்பளம் வாங்கும் நடிகை ரேஞ்சுக்கு வளர்ந்தார். ஆனால் வடிவேலு ஹீரோவாக நடித்த இந்திரலோகத்தில் நா அழகப்பன் என்ற படத்தில் ஒரே ஒரு பாடலுக்கு நடனமாடி தன்னுடைய மார்க்கெட்டை இழந்ததாக இப்போதுவரை கூறி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241821\" style=\"width: 610px;\"><img alt=\"shriya-husband-romantic\" class=\"wp-image-241821 size-full\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shriya-husband-romantic.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241821\">shriya-husband-romantic<\/p><\/div>\n<p>சமீபகாலமாக வயது முதிர்ச்சியானதால் பெரிய அளவு ஸ்ரேயாவுக்கு பட வாய்ப்புகள் இல்லை என்பதை ஒப்புக் கொண்டுதான் ஆக வேண்டும். இதற்கிடையில் வெளிநாட்டு காதலர் ஒருவரை திருமணம் செய்து கொண்டு அங்கேயே செட்டிலாகிவிட்டார் ஸ்ரேயா.<\/p>\n<p>திருமணத்திற்கு பிறகும் அளவுக்கு மீறிய கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை அவ்வப்போது சந்தோஷப்படுத்தி வந்த ஸ்ரேயா சமீபத்தில் ஒரு வீடியோ வெளியிட்டு அதன் ரசிகர்களின் வெறுப்பை சம்பாதித்துள்ளார்.<\/p>\n<p>கணவருடன் உரையாடிக் கொண்டிருக்கும் வீடியோவில், ஸ்ரேயா ஒன்று கேட்க, அதற்கு அவரது கணவர் ஷ்ரேயாவின் அந்தரங்க இடத்தில் கடித்து முத்தம் கொடுத்த வீடியோவை வெளியிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் கண்ணீர் வடிக்காத குறைதான். இதற்கான வீடியோ ஸ்ரேயாவின் இன்ஸ்டாகிராம் பக்கத்தில் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241822\" style=\"width: 610px;\"><img alt=\"shriya-husband-romantic-01\" class=\"wp-image-241822 size-full\" height=\"592\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shriya-husband-romantic-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241822\">shriya-husband-romantic-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shriya-husband-romantic-news\/\" rel=\"nofollow\">ஸ்ரேயாவின் முன் பகுதியை வெறிகொண்டு கடிக்கும் கணவர்.. மாப்பிள்ளைக்கு அவ்வளவு வெறி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shriya-husband-romantic-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shriya-husband-romantic.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shriya-husband-romantic-01.jpg"],"pubdate":"Tue, 06 Jul 2021 08:15:08 +0000"},{"title":"அச்சு அசல் சாவித்திரி போல் இருக்கும் சீரியல் நடிகை! கீர்த்தி சுரேஷ் எல்லாம் ஓரம்போ எனக்கூறும் ரசிகர்கள்!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் அன்புடன் குஷி சீரியலில் நாயகியாக நடித்திருந்தவர் தான் ரேஷ்மா வெங்கடேஷ். இவர் இதற்கு முன்பு யூடியூப் வீடியோக்களில் நடித்து வந்தார். அதேபோல் ஆதித்யா தொலைக்காட்சியில் தொகுப்பாளராகவும் பணியாற்றியுள்ளார்.<\/p>\n<p>இந்நிலையில், பழம்பெரும் நடிகையான சாவித்திரி கெட்டப்பில் இருக்கும் தனது புகைப்படத்தை இன்ஸ்டாகிராமில் ரேஷ்மா பதிவிட்டுள்ளார். மேலும், &#8220;சாவித்திரி அம்மா கெட்டப்பில் இருப்பதற்கு பெருமைப்படுகிறேன். சாவித்திரி அம்மாவை இந்த தலைமுறைக்கு கொண்டு வந்ததற்காக நடிகை கீர்த்தி சுரேஷூக்கு நன்றி&#8221; என குறிப்பிட்டுள்ளார்.<\/p>\n<p>நடிகை கீர்த்தி சுரேஷ், சாவித்திரி அவர்களின் வாழ்க்கை வரலாற்று படமான நடிகையர் திலகம் படத்தில் சிறப்பாக நடித்திருந்ததை நினைவுபடுத்தும் விதமாக ரேஷ்மா இப்பதிவை பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241809\" style=\"width: 610px;\"><img alt=\"reshma venkatesh\" class=\"size-full wp-image-241809\" height=\"616\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/reshma.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241809\">reshma venkatesh<\/p><\/div>\n<p>இந்த புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது. ரசிகர்கள் பலரும் பாராட்டுகளையும் லைக்குகளையும் குவித்து வருகிறார்கள்.<\/p>\n<p>இதேபோல், முன்னதாக ரேஷ்மா நடிகை சாவித்திரியின் பாடலான &#8216;வாரோயோ வெண்ணிலாவே கேளாயோ எங்கள் கதையை&#8217; என்ற பாடலுக்கு நடித்து வெளியிட்ட வீடியோவும் இன்ஸ்டாகிராமில் பரவி வருகிறது.<\/p>\n<p>கீர்த்தி சுரேசை விட ரேஷ்மாவிற்கு தான் நடிகை சாவித்திரி கெட்டப் பொருத்தமாக இருப்பதாக சிலர் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/savitri-same-look-reshma-venkatesh\/\" rel=\"nofollow\">அச்சு அசல் சாவித்திரி போல் இருக்கும் சீரியல் நடிகை! கீர்த்தி சுரேஷ் எல்லாம் ஓரம்போ எனக்கூறும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/savitri-same-look-reshma-venkatesh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/reshma.jpg"],"pubdate":"Tue, 06 Jul 2021 08:09:51 +0000"},{"title":"டோக்கியோவில் ஓங்கி ஒலிக்கும் தமிழர்களின் குரல்! – ஒலிம்பிக்கில் பங்கேற்கும் மேலும் 5 தமிழர்கள்!","text":"<p>தமிழ்நாட்டில் இருந்து டோக்கியோ ஒலிம்பிக் போட்டிகளில் பங்கேற்க மேலும் 5 பேர் தேர்வு செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>4*400 மீட்டர் தொடர் ஓட்டப்பிரிவில் ரேவதி, சுபா, தனலட்சுமி, ஆரோக்ய ராஜீவ், நாகநாதன் பாண்டி ஆகியோர் பங்கேற்க உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING<\/a> | டோக்கியோ ஒலிம்பிக் களத்தில் மேலும் 5 தமிழர்கள்<a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Tokyo2020?src=hash&amp;ref_src=twsrc%5Etfw\">#Tokyo2020<\/a> <a href=\"https:\/\/t.co\/K5pWhp5Md4\">pic.twitter.com\/K5pWhp5Md4<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1412313890570924035?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஜப்பான் தலைநகர் டோக்கியோவில் ஜூலை 23ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை ஒலிம்பிக் போட்டிகள் நடைபெறவுள்ளன.<\/p>\n\n\n\n<p>இதில் தமிழ்நாட்டைச் சேர்ந்த நேத்ரா புகன், வருண் தக்கர், கே.சி. கணபதி பாய்மரப் படகு போட்டியிலும், சத்தியன் மற்றும் சரத் கமல் ஆகியோர் டேபிள் டென்னிஸ் போட்டியிலும், பவானிதேவி வால்சண்டை போட்டியிலும், மாற்றுத் திறனாளிகள் ஒலிம்பிக் போட்டியில் மாரியப்பனும் கலந்துகொள்கிறார்கள்.<\/p>\n\n\n\n<p>இவர்களுடன் தற்போது மேலும் 5 தமிழர்கள் கலந்துகொள்ள உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. 4*400 மீட்டர் தொடர் ஓட்டப்பிரிவில் ரேவதி, சுபா, தனலட்சுமி, ஆரோக்ய ராஜீவ், நாகநாதன் பாண்டி ஆகியோர் பங்கேற்க உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/5-more-tamilians-to-participate-in-tokyo-olympics-2021\/\" rel=\"nofollow\">டோக்கியோவில் ஓங்கி ஒலிக்கும் தமிழர்களின் குரல்! &#8211; ஒலிம்பிக்கில் பங்கேற்கும் மேலும் 5 தமிழர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/5-more-tamilians-to-participate-in-tokyo-olympics-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-4.jpg"],"pubdate":"Tue, 06 Jul 2021 08:00:09 +0000"},{"title":"பிரியாமல் இருக்க இரட்டை சகோதரிகள் எடுத்த விபரீத முடிவு – வேதனையில் பெற்றோர்கள்…!","text":"<p>திருமணம் செய்து கொண்டால் பிரிந்துவிடுவோம் என்று இரட்டை சகோதரிகள் தற்கொலை செய்து கொண்டுள்ள சம்பவம் சோகத்தினை ஏற்படுத்தியுள்ளது.<br \/><br \/>கர்நாடக மாநிலம் மண்டியாவில் உள்ள ஹுனசானஹள்ளி கிராமத்தை சேர்ந்தவர்கள் சுரேஷ் யசோதா தம்பதி.<br \/><br \/>இந்த தம்பதிக்கு தீபிகா (19), திவ்யா (19) என்ற மகள்கள் இருந்தனர். இவர்கள் இருவரும் இரட்டை சகோதரிகள் ஆவார்கள்.<br \/><br \/>இவர்கள் பாலிடெக்னிக் முடித்துள்ள நிலையில், பெற்றோர்கள் இவர்களுக்கு திருமணம் செய்து வைப்பதற்கு தீர்மானம் செய்துள்ளனர்.<br \/><br \/>இதற்காக வரன் பார்த்து வந்துள்ள நிலையில், சகோதரிகள் இருவருக்கும் திருமணம் செய்து கொள்ள பிடிக்கவில்லை என கூறியுள்ளனர்.<br \/><br \/>திருமணம் செய்து கொண்டால் இருவரும் பிரிந்துவிடுவோம் என்று கவலையில் இருந்துள்ளனர்.<br \/><br \/>இந்த நிலையில் இருவரும் தனித்தனி அறையில் தூக்குபோட்டு தற்கொலை செய்துள்ளனர்.<br \/><br \/>சம்பவ இடத்திற்கு விரைந்து வந்த போலீசார், இருவரின் உடல்களையும் கைப்பற்றி பிரேத பரிசோதனைக்கு அனுப்பி வைத்துள்ளனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/twin-sisters-committed-suicide-fear-of-separation\/\" rel=\"nofollow\">பிரியாமல் இருக்க இரட்டை சகோதரிகள் எடுத்த விபரீத முடிவு &#8211; வேதனையில் பெற்றோர்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/twin-sisters-committed-suicide-fear-of-separation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-33.png"],"pubdate":"Tue, 06 Jul 2021 07:50:13 +0000"},{"title":"ஒரே ஒரு படத்தால் நடுத்தெருவுக்கு வந்த நாசர்.. துணிமணி எல்லாம் விற்க வேண்டிய நிலைமையாம்!","text":"<p>தமிழ் சினிமாவில் வில்லனாகவும் குணச்சித்திர நடிகராகவும் பல வருடங்களாக நடித்து வருபவர் நாசர். அதுமட்டுமில்லாமல் ஒரு கதாபாத்திரத்தின் தன்மையை உணர்ந்து கொண்டு அதை அப்படியே வெளிக் கொண்டு வரும் சொற்ப நடிகர்களில் மிக முக்கியமானவர்.<\/p>\n<p>நாசர் ஆரம்ப காலகட்டங்களில் குணச்சித்திர வேடங்களில் நடித்து பின்னர் முரட்டு வில்லனாக தோன்றினார். அதன்பிறகு ஹீரோவாகவும் நடித்துள்ளார். தற்சமயம் முன்னணி நடிகர்களுக்கு தந்தை, நடிகைகளுக்கு தாத்தா போன்ற வேடங்களில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241814\" style=\"width: 610px;\"><img alt=\"nasser-cinemapettai\" class=\"wp-image-241814 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nasser-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241814\">nasser-cinemapettai<\/p><\/div>\n<p>சினிமாவில் எந்த ஒரு பின்புலமும் இல்லாமல் முன்னுக்கு வந்த நடிகர்களில் நாசருக்கு மிக முக்கிய இடமுண்டு. அப்பேர்ப்பட்ட நாசர் ஒரே ஒரு படத்தை தயாரித்து இயக்கி நடுத்தெருவுக்கு வந்து தன்னுடைய துணிமணிகள் எல்லாம் விற்கும் நிலைமைக்கு ஆளான கதை தெரியுமா.<\/p>\n<p>நாசர் எழுதி இயக்கிய திரைப்படம் பாப்கார்ன். ரொமான்டிக் காதல் கதையை மையமாக வைத்து இயக்கியிருந்த இந்தப் படத்தில் ஹீரோவாக மோகன்லாலும், முக்கிய கதாபாத்திரங்களில் சிம்ரன் மற்றும் ஊர்வசி நடித்தனர்.<\/p>\n<p>அதற்கு முன்னர் தமிழ் சினிமாவில் அப்படி ஒரு தோல்வி படத்தை யாருமே பார்த்ததில்லையாம். அந்த அளவுக்கு மரண தோல்வி பெற்ற அந்த படத்தின் மூலம் நடுத்தெருவுக்கு வந்தாராம் நாசர். போதாக்குறைக்கு கடன் தொல்லை அதிகமானதாம். கடனைத் திருப்பிக் கொடுக்க முடியாததால் நாசருக்கு நடிகர் சங்கத்தில் ரெட் கார்டு போட்டு விட்டார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241815\" style=\"width: 610px;\"><img alt=\"popcorn-movie\" class=\"wp-image-241815 size-full\" height=\"703\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/popcorn-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241815\">popcorn-movie<\/p><\/div>\n<p>கடனை எல்லாம் முடிந்த பிறகு தான் நாசர் நடிக்க வேண்டும் என்ற நிலைமைக்கு தள்ளப்பட்டாராம். ஆனால் அவரது மனைவியே கமீலா நாசர், நீங்கள் கடனை அடைக்க வேண்டும் என்றால் கண்டிப்பாக தொடர்ந்து சினிமாவில் நடித்தே ஆகவேண்டும் என்று சொல்லியதால் வேறுவழியின்றி குணச்சித்திர கதாபாத்திரங்கள் வில்லன் வேடங்கள் என அனைத்திலும் நடித்து கடனை கட்டியதாக குறிப்பிட்டுள்ளார் நாசர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nasser-untold-story\/\" rel=\"nofollow\">ஒரே ஒரு படத்தால் நடுத்தெருவுக்கு வந்த நாசர்.. துணிமணி எல்லாம் விற்க வேண்டிய நிலைமையாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nasser-untold-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nasser-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/popcorn-movie.jpg"],"pubdate":"Tue, 06 Jul 2021 07:44:10 +0000"},{"title":"உணவில் விஷம் வைத்து கொலை! – வாயில்லா ஜீவன்களுக்கு அரங்கேறும் கொடூரம்!","text":"<p>மதுரையில் தெரு நாய் குட்டிகளுக்கு உணவில் விஷம் வைத்து கொலை செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அப்பாதாக செயலை செய்த மர்ம நபர்களை போலீசார் வலைவீசி தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>கடந்த வாரம் கேரள மாநிலத்தில் நாய் ஒன்றை சிறுவர்கள் கட்டிவைத்து கொடூரமாக அடித்துக் கொலை செய்த வீடியோ சமூக வலைத்தளங்களில் வைரலாகி பார்ப்பவர்களின் நெஞ்சை பதறவைத்தது.<\/p>\n\n\n\n<p>இந்நிலையில் வாயில்லா ஜீவன்களுக்கு எதிராக நடக்கும் வன்முறைகள் அதிகரித்த வண்ணம் உள்ளன. மதுரை கிருஷ்ணாபுரம் காலனி பகுதியில் நேற்று 3 குட்டிகள் மற்றும் தாய் என நான்கு நாய்களுக்கு விஷம் வைத்து கொலை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இரண்டு நாய்கள் உயிருக்கு ஆபத்தான நிலையில் அரசு கால்நடை மருத்துவமனையில் சிகிச்சை பெற்று வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து விலங்கு நல ஆர்வலர்கள் கூறுகையில், &#8220;மதுரை மாவட்டத்தில் கடந்த மார்ச் மாதம் முதல் தற்போது வரை சுமார் 21 நாய்கள் விஷம் வைத்தும் அடித்தும் கொலை செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக மதுரை ஊமச்சிகுளம், கூடல்புதூர் உள்ளிட்ட காவல் நிலையங்களில் 5 வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. கால்நடைகளுக்கு விஷம் வைப்போர் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்&#8221; என தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/unknown-persons-kill-street-dogs-by-mixing-poison-in-foods-in-madurai\/\" rel=\"nofollow\">உணவில் விஷம் வைத்து கொலை! &#8211; வாயில்லா ஜீவன்களுக்கு அரங்கேறும் கொடூரம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/unknown-persons-kill-street-dogs-by-mixing-poison-in-foods-in-madurai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-4.jpg"],"pubdate":"Tue, 06 Jul 2021 07:37:20 +0000"},{"title":"படு கவர்ச்சியாக புகைப்படத்தை வெளியிட்ட பூஜா ஹெக்டே..  வேற லெவல் போஸ்!","text":"<p>வழக்கமான தமிழ் படங்களில இடை பார்ப்பது பெரிதாய் இருந்த காலத்தில் &#8220;சிம்ரன்&#8221; இடை என டிரண்டங்க ஆனது. சரி இடை கிடைத்தது என்றால் தொடர்ந்து வந்த &#8220;ரம்பா&#8221; தொடை காட்டி திக்குமுக்காட வைத்தார் தமிழ் ரசகர்களை.<\/p>\n<p>இப்படியாக கவர்ச்சி என்பது சினிமாவுடன் ஒன்றினைந்து போனது. இப்படிப்பட்ட திரைத்துறையில் நடிகைகள் பலரும் தனியாக எடுக்கப்பட்ட அவர்தம் புகைப்படங்களை சமூக வலைதளங்களில் படு கவர்ச்சியுடன் பதிவிட்டு பதர வைத்ததுண்டு.<\/p>\n<p>டிரண்டிங்கை பொறுத்து வாய்ப்புகளும் மார்க்கெட் சேலரியும் கிடுகிடுவென உயரும். அதே பாணியில் பிரபாஸ் அல்லு அர்ஜூனுடன் ஜோடி போட்டு இப்போது தளபதியுடன் பீஸ்ட் படத்தில் இனையும் அம்மணி பூஜா ஹெக்டே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241785\" style=\"width: 610px;\"><img alt=\"pooja hegde\" class=\"size-full wp-image-241785\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-hegda.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241785\">pooja hegde<\/p><\/div>\n<p>இப்போது &#8220;புல் லெக் ஷோ&#8221; முறையில் எடுக்கப்பட்ட புகைப்படம் இணையத்தில் இருக்கும் இதயங்களை கொள்ளையடிக்கிறது. பிரபாஸ் அல்லு தளபதி பூஜா ரசிகர்கள் சமூக வலைகளில் பதிவேற்றி பரவசம் கண்டனர்.<\/p>\n<p>பின்னூட்டவாதிகள் &#8220;சாக்லேட் கேர்ள்&#8221; என சாப்பிட்டு வருகிறார்கள்..<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-latest-viral-photo-trending\/\" rel=\"nofollow\">படு கவர்ச்சியாக புகைப்படத்தை வெளியிட்ட பூஜா ஹெக்டே..  வேற லெவல் போஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-latest-viral-photo-trending\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-hegda.jpg"],"pubdate":"Tue, 06 Jul 2021 07:33:46 +0000"},{"title":"வெளியீட்டிற்கு முன்னரே ரூ.200 கோடி வசூல் செய்த அஜித்தின் ‘வலிமை’?","text":"<p>அஜித்தின் &#8216;வலிமை&#8217; கிட்டத்தட்ட இரண்டு ஆண்டுகளாக தயாரிப்பில் உள்ளது. மேலும், கொரோனா தொற்று அச்சுறுத்தலால் படப்பிடிப்பு இன்னும் தாமதமாகியுள்ளது.<\/p>\n\n\n\n<p>வலிமை ஃபர்ஸ்ட் லுக் போஸ்டர் தொடர்பான அதிகாரப்பூர்வ அறிவிப்பை கேட்க ரசிகர்கள் காத்திருப்பதால் படத்தின் வணிகம் சூடுபிடிக்கத் தொடங்கியது.<\/p>\n\n\n\n<p>இப்போது சமீபத்திய அறிக்கையின்படி, அஜித்தின் &#8216;வலிமை&#8217; பர்ஸ்ட் லுக் போஸ்டர் வெளியாவதற்கு முன்பே வணிகத்தில் மிகப்பெரிய விலையை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>ரசிகர்களிடையே படத்திற்கான ஆர்வம் அதன் உயர் மட்டத்தை எட்டியுள்ளது என்றே கூறலாம். மேலும், இந்த படம் வெளியீட்டுக்கு முந்தைய வணிகத்தில் ரூ .200 கோடியை ஈட்டியுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த முந்தைய வணிகமானது உலகளாவிய நாடக, செயற்கைக்கோள் மற்றும் டிஜிட்டல் உரிமைகளை உள்ளடக்கியது.<\/p>\n\n\n\n<p>மேலும், இது தயாரிப்பாளர்களுக்கு ஒரு பெரிய வெற்றி என்று கூட கூறலாம். முன்னதாக, ரஜினிகாந்தின் &#8216;2.0&#8217; மற்றும் விஜய்யின் &#8216;பிகில்&#8217; முறையே 370 கோடி மற்றும் 220 கோடி ரூபாய்க்கு முந்தைய வணிகத்தை செய்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>எனவே, &#8216;வலிமை&#8217; இப்போது வலிமை பிகிலை முந்துமா இல்லையா என்பதை பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>வலிமை படம் பற்றிய அதிகாரப்பூர்வ தகவல் வெளியாகவில்லை என்றாலும் கூட வலிமை குறித்த இதுபோன்ற தகவ்கள் வெளிவந்த வண்ணம் உள்ளது ரசிகர்களை மகிழ்ச்சி அடைய செய்துள்ளது.<\/p>\n\n\n\n<p>தற்போது ரசிகர்கள் மிகுந்த ஆர்வத்துடன் வலிமையின் பர்ஸ்ட் லுக்கிற்காக காத்திருக்கிறார்கள். இப்படத்தில், அஜித் ஒரு காவல்துறை அதிகாரியாக நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படத்தை எச்.வினோத் இயக்கியுள்ளார். யுவன் சங்கர் ராஜா இப்படத்திற்கு இசையமைத்து வருகிறார். இந்த படத்தை ஜீ ஸ்டுடியோஸுடன் இணைந்து போனி கபூர் தயாரித்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படத்தில் ஒரு முக்கிய சண்டைக் காட்சியை மட்டும் இன்னும் படமாக்கவில்லை எனவும் கொரோனா தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் விரைவில் அதை படமாக்க உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ajith-valimai-earns-200-crores-before-release\/\" rel=\"nofollow\">வெளியீட்டிற்கு முன்னரே ரூ.200 கோடி வசூல் செய்த அஜித்தின் &#8216;வலிமை&#8217;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ajith-valimai-earns-200-crores-before-release\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-5.jpg"],"pubdate":"Tue, 06 Jul 2021 07:15:39 +0000"},{"title":"புதுச்சேரி: `200 ஆண்டுகள்; 87,120 சதுர அடிகள்!' - இடம் மாறும் சட்டப்பேரவை வளாகம்","text":"<p>புதுச்சேரி சபாநாயகராக பொறுப்பேற்று டெல்லி சென்று பிரதமர் மோடியை சந்தித்து திரும்பியிருக்கும் செல்வம், புதுச்சேரிக்கு ரூ.320 கோடி மதிப்பீட்டில் புதிய சட்டப்பேரவை வளாகம் கட்டுவதற்கான ஒப்புதலை பெற்றிருப்பதாக தெரிவித்திருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b0d3a725-0e42-4358-90a7-fb49b4cba7ed\/IMG_20210705_WA0051.jpg\" \/><figcaption>புதுச்சேரி புதிய சட்டப்பேரவை கட்டடத்தின் மாதிரி வரைபடம்<\/figcaption><\/figure><p>புதிய ஒருங்கிணைந்த சட்டப்பேரவையை தட்டாஞ்சாவடியில் உள்ள அரசு இடத்தில் கட்டுவது தொடர்பாக சட்டப்பேரவைத் தலைவர் செல்வம் தலைமையில் நேற்று மாலை நடைப்பெற்ற கூட்டத்தில் அமைச்சர் நமச்சிவாயம், தலைமைச் செயலர் அஸ்வனிகுமார் உள்ளிட்ட செயலர்களும் அதிகாரிகளும் கலந்து கொண்டனர்.<\/p><p>அந்த கூட்டத்தில் தற்போது இயங்கி வரும் அரசுத் துறை அலுவலகங்களுக்கு மாற்று இடம் ஒதுக்குவது தொடர்பாக ஆலோசிக்கப்பட்டது. கூட்டத்தின் முடிவில் பேசிய சபாநாயகர் செல்வம், “புதுச்சேரியில் புதிய சட்டப்பேரவை அடிக்கல் நாட்டு விழா வருகிற ஆகஸ்ட் மாதம் 15-க்கு பிறகு நடைபெற உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்கான பூமி பூஜையில் மத்திய உள்துறை அமைச்சர் அமித்ஷா கலந்து கொண்டு அடிக்கல்லை நாட்ட உள்ளார். சட்டப்பேரவை வளாகத்தினுள் தலைமைச்செயலகம், இயக்குநர் அலுவலகம் ஆகியவை அமையும். 16 மாதத்திற்குள் புதிய சட்டப்பேரவை வளாகம் கட்டி முடிக்கப்படும்\" என்று தெரிவித்தார்.<\/p><p>சுமார் 87,120 சதுர அடி பரப்பளவில் அமைந்திருக்கும் புதுச்சேரியின் சட்டப்பேரவை கட்டடம் பிரெஞ்சியர் ஆட்சிக் காலத்தில் கட்டப்பட்டது. 1820-ல் தொடங்கி 1830-ல் முடிக்கப்பட்ட இந்தக் கட்டடம் மருத்துவக் கல்லூரியாக செயல்பட்டது. புதுச்சேரியில் உள்ள 19 பாரம்பர்யக் கட்டடங்களில் இந்த சட்டப்பேரவை கட்டடமும் அடங்கும். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/120219-nominated-bjp-mla-faints-infront-of-puducherry-assembly\">`ஒரு பக்கம் தர்ணா; மறுபக்கம் முக்காடு' - பா.ஜ.க, அ.தி.மு.க எம்.எல்.ஏ-க்களால் பரபரத்த புதுச்சேரி சட்டப்பேரவை வளாகம்<\/a><\/p><p>கட்டடத்தில் முதல்வர், நான்கு அமைச்சர்கள், சபாநாயகர், அரசு கொறடா போன்றவர்களுக்கு 7 அறைகளும், பேரவை வளாகமும் இருக்கிறது. பிரெஞ்சுக் காலத்தில் மருத்துவக் கல்லூரியாக செயல்பட்ட இந்த கட்டடம், 1959-ல் இருந்து புதுச்சேரியின் சட்டப்பேரவையாக செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/puducherry-assembly-building-to-be-build-in-new-area","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2ebf6b17-bf94-46d7-b707-d2339c53cce7\/assembly.jpg"],"pubdate":"Tue, 06 Jul 2021 07:11:49 +0000"},{"title":"'வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான்!' - கோவை போலீஸிடம் அலப்பறை செய்த போதை ஆசாமிகள்","text":"<p>கோவை மாவட்டத்தில் ஊரடங்கு காரணமாக கடந்த இரண்டு மாதங்களாக டாஸ்மாக் கடைகள் மூடப்பட்டிருந்தன. இதையடுத்து, தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகள் நேற்று திறக்கப்பட்டன. கற்பூரம் ஏற்றி, தேங்காய் உடைத்து, பட்டாசு வெடித்து டாஸ்மாக் கடை திறப்பை `குடி'மகன்கள் கொண்டாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7421be9c-0f96-42cb-87d7-8be901dd6c62\/Screenshot_20210706_093100.jpg\" \/><figcaption>போலீஸிடம் அலப்பறை செய்யும் போதை ஆசாமிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p>டாஸ்மாக் திறக்கப்பட்ட முதல் நாளே காந்திபுரம் பகுதியில் போதை ஆசாமி ஒருவர், தட்டித் தடுமாறி சாலையில் உருண்டு, புரண்டு பேருந்து ஏறிய வீடியோ வைரல் ஆகியிருந்தது.<\/p><p>இந்தநிலையில், கருமத்தம்பட்டி பகுதியில் இரண்டு போதை ஆசாமிகள் போலீஸாருடன் ரகளையில் ஈடுபட்டு அலப்பறை செய்துள்ளனர். விசாரணைக்காக அவர்களை போலீஸார் காவல் நிலையத்துக்கு அழைத்துச் சென்றுள்ளனர். ஆனால், காவல் நிலையத்தில் ரகளை செய்து, இருவரும் வெளியில் ஓடிவிட்டனர். போலீஸார் எச்சரித்தபோதும் அவர்கள் இறங்கி வருவதாக இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20c95b8f-bca6-415c-938b-868dac9b7ec6\/Screenshot_20210706_093106.jpg\" \/><figcaption>போதை ஆசாமி சண்டை<\/figcaption><\/figure><p> ‘நாங்க என்ன திருடினோமா... என்ன தப்பு பண்ணினோம் தலைவரே..? சொல்லுங்க... விடுங்கங்க’ என்று துள்ளியுள்ளனர். போலீஸார் வீடியோ எடுப்பது தெரிந்தவுடன் அதில் ஒரு போதை ஆசாமி, மற்றொரு போதை ஆசாமியை அடிக்கவும் செய்தார்.<\/p><p>அடிவாங்கிய போதை ஆசாமி, `பப்ளிசிட்டிக்காகப் பண்றாங்கப்பா...’ எனச் சொல்லி சட்டை காலரை தூக்கிவிட்டுக்கொண்டார். பிறகு கேமராவைப் பார்த்து, `சார்... வணக்கம் சார்… வீரப்பனுக்கு ஆயுதங்களைக் கடத்தியதே நாங்கதான். உ... ஊ...’ என்று நக்கலாகப் பேசினார். போதை ஆசாமிகளிடம் சிக்கிக் குழம்பிய போலீஸார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ff532aeb-3505-40af-8cf3-72c28daf32bc\/Screenshot_20210706_093139.jpg\" \/><figcaption>போதை ஆசாமி<\/figcaption><\/figure><p>ஒருகட்டத்தில் அவர்கள் இருவரையும் ஆம்புலன்ஸ் மூலம் கோவை அரசு மருத்துவமனைக்கு அனுப்பிவைத்துவிட்டனர். ரகளையில் ஈடுபட்ட நபர்கள் கிட்டாம்பாளையம் கிராமத்தைச் சேர்ந்த ராஜேந்திரன் மற்றும் மணிகண்டன் என்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-drunkards-police-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40c86567-35e6-4897-a145-87f04353ce33\/Screenshot_20210706_093153.jpg"],"pubdate":"Tue, 06 Jul 2021 04:47:06 +0000"},{"title":"ஓ.பி.ரவீந்திரநாத்துக்கும் மத்திய அமைச்சர் பதவியா..? மோடி தீவிர ஆலோசனை... நாளை மறுநாள் அறிவிப்பு..!","text":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை நாளை மறுநாள் மாற்றம் செய்யப்பட உள்ளதாக தகவல்கள் வெளியாகியுள்ளது. வரும் 13-ம்தேதி நாடாளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்குகிறது. அதற்கு முன்னதாக அமைச்சரவையை மாற்றி அமைக்க வேண்டும் என்பது பிரதமர் மோடி திட்டம்.&nbsp;  யார்-யாரை அமைச்சர்களாக நியமிப்பது என்பது பற்றி கடந்த 2 நாட்களாக மூத்த தலைவர்களுடன் மோடி ஆலோசனை நடத்தி வருகிறார். உள்துறை அமைச்சர் அமித்ஷா, கட்சி தேசிய தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர் பி.எல்.சந்தோஷ் உள்ளிட்டவர்களுடன் அவர் ஆலோசனை நடத்தினார். இந்த நிலையில், பிரதமர் மோடி இன்று மாலை 5 மணிக்கு மீண்டும் ஆலோசனை நடத்த உள்ளார். அதில் யார்-யாருக்கு அமைச்சர் பதவி வழங்குவது என்பது பற்றி இறுதி முடிவு எடுக்கப்படும் எனத்தெரிகிறது.&nbsp;  காங்கிரசில் இருந்து விலகி பாரதிய ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியாவுக்கு பதவி வழங்கப்படும் எனத்தெரிகிறது. அதேபோல அசாம் முன்னாள் முதல்-அமைச்சர் சர்பானந்த் சோனாவால், பீகார் மாநில மூத்த தலைவர் சுஷீல்மோடி ஆகியோரும் அமைச்சரவையில் இடம் பெறலாம் என கூறப்படுகிறது.&nbsp;  கூட்டணி கட்சிகள் சிலவற்றுக்கும் அமைச்சர் பதவி வழங்கப்படுகிறது. நிதீஷ் குமாரின் ஐக்கிய ஜனதா தளத்துக்கு 2 அமைச்சர் பதவிகள் வழங்கப்பட இருப்பதாகவும் &nbsp;லோக்ஜனசக்தியின் புதிய தலைவராகி உள்ள பசுபதி குமார் பராஸ், அப்னா தளத்தை சேர்ந்த அணுபிரியா படேல் ஆகியோரும் அமைச்சரவையில் இடம் பெற வாய்ப்பு இருக்கலாம் எனத் தெரிகிறது.    அதிமுக சார்பில் வென்ற ஒரே எம்.பி ரவீந்திரநாத்துக்கு அமைச்சர் பதவி வழங்கப்படலாம் என ஆரம்பம் முதல் கூறப்பட்டது. ஆனால் இப்போதைய சூழலில் அவருக்கு வழங்கப்பட மாட்டாது எனக் கூறப்படுகிறது. மத்திய அமைச்சரவையில் 81 பேர் இடம் பெறலாம். தற்போது 53-மட்டுமே இடம் பெற்றுள்ளனர். இதன்படி பார்த்தால் இன்னும் 28 பேர் அமைச்சரவையில் இடம்பெறலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-op-raveendranath-also-a-union-minister-modi-s-serious-advice-announcement-the-next-day-qvtirl","image":["http:\/\/static.asianetnews.com\/images\/01dm11f3s8bj172zjtf5e48pv1\/opr-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:36:57 +0530"},{"title":"#ENGvsPAK இங்கிலாந்து கிரிக்கெட் அணியில் 7 பேருக்கு கொரோனா..!","text":"3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது பாகிஸ்தான் அணி. முதலில் ஒருநாள் தொடரும், பின்னர் டி20 தொடரும் நடக்கவுள்ளது.&nbsp;  வரும் 8ம் தேதி முதல் ஒருநாள் போட்டி நடக்கவுள்ள நிலையில், இங்கிலாந்து அணியை சேர்ந்த அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்டதில், 3 வீரர்கள் மற்றும் அணி நிர்வாகத்தை சேர்ந்த 4 பேர் என மொத்தம் 7 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.    இதையடுத்து அவர்களுடன் தொடர்பில் இருந்த அனைவரையும் தனிமைப்படுத்தும் நடவடிக்கை எடுக்கப்பட்டுவருகிறது. கொரோனா உறுதியான அனைவரும் தனிமைப்படுத்தப்பட்டுள்ளனர்.  இங்கிலாந்து அணியை சேர்ந்தவர்களுக்கு கொரோனா உறுதியானதால், திட்டமிட்டபடி பாகிஸ்தானுக்கு எதிரான கிரிக்கெட் தொடர் நடக்குமா என்ற சந்தேகம் எழுந்த நிலையில், இங்கிலாந்து - பாகிஸ்தான் இடையேயான கிரிக்கெட் தொடர் திட்டமிட்டபடி நடக்கும் என்று இங்கிலாந்து கிரிக்கெட் வாரியம் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/7-persons-from-england-cricket-team-tested-corona-positive-ahead-of-pakistan-series-qvtih3","image":["https:\/\/static.asianetnews.com\/images\/01f9xj2r95xtyc5q229bybssqk\/england-cricket-team-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:30:39 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம்.. சுகாதாரத்துறை அதிர்ச்சி தகவல்.","text":"தடுப்பூசி &nbsp;வரும் 10 ஆம் தேதி மட்டுமே கிடைக்கும் என்பதால் தமிழகத்தில் அடுத்த நான்கு நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;தமிழகத்தில் கொரோனோ தடுப்பூசி தட்டுப்பாடு நிலவி வரும் சூழலில், வரும் 10ஆம் தேதி முதல் கூடுதல் தடுப்பூசிகள் தமிழகம் வந்தடைய உள்ளதாக தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.  தமிழகத்தில் கொரொனா 2 ஆம் அலையின் பாதிப்பு படிபடியாக குறைந்து வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதன் காரணமாக தொடர்ந்து தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இந்த நிலையில் கடந்த இரண்டு நாட்களாக போதிய தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால், சென்னையில் மட்டும்மல்லாமல் தமிழகத்தில் பல இடங்களில் தடுப்பூசி போடும் பணிகள் நிறுத்தி வைக்கப்பட்டுள்ளது.&nbsp;    தமிழகத்திற்கு ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசி வர இருப்பதாக ஏற்கனவே தெரிவித்துள்ள நிலையில் அதில் இதுவரையும் இரண்டு தவனையாக 7,86,610 தடுப்பூசி டோஸ்கள் மட்டுமே வந்துள்ளது. குறிப்பாக ஜூலை &nbsp;1 ஆம் தேதி 36,610 டோஸ் கோவாக்ஸின் மற்றும் &nbsp;6,00,000 டோஸ் கோவிஷில்டு மற்றும் &nbsp;ஜூலை 2 ஆம் தேதி &nbsp;1,50,000 டோஸ் கோவிஷில்டு தடுப்பூசிகள் சென்னை வந்துள்ளது.&nbsp;  இந்நிலையில் கடந்த 4 நாட்களாக தமிழகத்திற்கு தடுப்பூசி வராத நிலையில் அடுத்தகட்டமாக வரும் 10 தேதிக்கு மேல் மத்திய கிடங்கிலிருந்து தடுப்பூசிகள் அனுப்பப்படும் என சுகாதார துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இதனால் அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணிகள் முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;    மேலும், தற்போது வரை 1 கோடியே 58 லட்சம் மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது. இன்று தமிழக அரசின் கையிருப்பில் 63,460 தடுப்பூசி மட்டுமே &nbsp;இருப்பதால் தடுப்பூசி போடும் பணிகள் முடங்கியுள்ளது. ஆனால் பொது மக்களிடையே தடுப்பூசி போட ஆர்வத்துடன் நீண்ட வரிசையில் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccination-work-will-be-suffer-next-4-days-health-department-warning--qvthxk","image":["https:\/\/static.asianetnews.com\/images\/01f9np4dcydxqmn9hvkagmdygz\/corona-vaccine--corona--corona-vaccine-one-dose--corona-vaccine-two-dose--corona-vaccine-benefits--corona-vaccine-experts--2--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:18:56 +0530"},{"title":"இப்படி மட்டும் நடந்தால் ஒட்டு மொத்த தமிழகத்திற்கும் பெரும் பாதிப்பு.. ஆக்‌ஷன் எடுங்க.. எச்சரிக்கும் டிடிவி..!","text":"தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும் என டிடிவி.தினகரன் வலியுறுத்தியுள்ளார்.  இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- மேகதாது பகுதியில் அணையை கட்டியே தீருவோம் என கர்நாடக அரசு கூறியிருப்பது கடும் கண்டனத்திற்குரியது. அப்படி ஓர் அணை உருவானால் ஒட்டு மொத்த தமிழகமும் பெரும் பாதிப்புக்கு ஆளாகும்.    எனவே தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும். நீதிமன்றத்தின் வழியாகவும் சட்டப்பூர்வ நடவடிக்கைகளை தமிழக அரசு மேற்கொள்ள வேண்டும்.    இதே போல் வட மாவட்டங்களின் பாசன ஆதாரமான தென்பெண்ணை ஆற்றின் துணை நதியான மார்கண்டேய ஆற்றின் குறுக்கே ஊரடங்கு காலத்தில் கர்நாடகா புதிய அணையைக் கட்டி இருப்பது குறித்தும், இதற்காக கடந்த ஆட்சியில் தமிழகத்தில் இருந்து கட்டுமான பொருட்கள் அனுப்பியதாக வெளியாகி உள்ள செய்திகள் பற்றியும் உரிய விசாரணை நடத்தப்பட வேண்டும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mekedatu-issue-legal-action-should-be-taken-ttv-dhinakaran-qvthur","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:17:16 +0530"}]