[{"title":"மேட்டூர் அணை நீர் திறப்பு 12 ஆயிரம் கன அடியாகக் குறைப்பு: விவசாயிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690010.jpg\" \/><\/p><p>டெல்டா மாவட்டங்களின் பாசனத்திற்காக, மேட்டூர் அணையில் இருந்து திறக்கப்படும் நீரின் அளவு, இன்று காலை விநாடிக்கு 12 ஆயிரம் கன அடியாகக் குறைக்கப்பட்டது.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களின் பாசனத்திற்காக, மேட்டூர் அணையிலிருந்து கடந்த ஜூன் 12-ம் தேதி முதல் நீர் திறக்கப்பட்டு வருகிறது. இன்று (ஜூலை 06) காலை வரை பாசனத்துக்காக அணையிலிருந்து விநாடிக்கு 15 ஆயிரம் கன அடி நீர் வீதம் திறக்கப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690010-water-level-in-mettur-dam-decreased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690010.jpg"],"pubdate":"2021-07-06T10:50:54+00:00"},{"title":"பப்ஜி மதன் மீது குண்டர் தடுப்புச் சட்டத்தின் கீழ் நடவடிக்கை: சென்னை காவல் ஆணையர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690009.jpg\" \/><\/p><p>பப்ஜி மதன் மீது குண்டர் தடுப்புச் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க, சென்னை மாநகரக் காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டுகளை யூடியூப் சேனல் மூலம் ஆபாசமாகப் பேசிக்கொண்டே விளையாடியதுடன், ஆபாச யூடியூப் தளம் நடத்தியதாக, பப்ஜி மதன் மீது சென்னை காவல் ஆணையர் அலுவலகம், புளியந்தோப்பு காவல் நிலையம், சைபர் கிரைம் பிரிவிலும், முதலமைச்சர் தனிப் பிரிவிலும், சென்னை மத்திய குற்றப்பிரிவிலும் புகார்கள் குவிந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690009-pubj-madhan-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690009.jpg"],"pubdate":"2021-07-06T10:45:22+00:00"},{"title":"ஜூலை 6 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690006.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 06) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690006-july-6.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690006.jpg"],"pubdate":"2021-07-06T10:30:55+00:00"},{"title":"கிருஷ்ணராயபுரம் இளைஞர் கொலை; சகோதரர்கள் உள்ளிட்ட 3 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690001.jpg\" \/><\/p><p>கிருஷ்ணராயபுரம் இளைஞர் கொலையில் சகோதரர்கள் உள்ளிட்ட 3 பேரை மாயனூர் போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>கரூர் மாவட்டம் கிருஷ்ணராயபுரத்தை அடுத்த பிச்சம்பட்டியை சேர்ந்த ராஜா (28), பிரபாகரன் (28) ஆகியோர் நேற்று  முன்தினம் (ஜூலை 04) இருசக்கர வாகனத்தில்பிச்சம்பட்டி திரும்பியபோது, தனியார் கட்டுமான நிறுவன லாரி இடையூறாக நின்றுள்ளது. இதனால், லாரி ஓட்டுநர் செந்திலிடம் இருவரும் தகராறில் ஈடுபட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690001-murder-in-karur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/690001.jpg"],"pubdate":"2021-07-06T09:50:54+00:00"},{"title":"மத்திய பாஜக அரசின் அடக்குமுறைக்கு ஸ்டேன் சுவாமி உயிரிழப்பு: வைகோ கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689997.jpg\" \/><\/p><p>மத்திய பாஜக அரசின் அடக்குமுறைக்கு ஸ்டேன் சுவாமி உயிரிழந்துள்ளதாக, மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை உறுப்பினருமான வைகோ கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (ஜூலை 06) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689997-stan-swamy-death-vaiko-condemns-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689997.jpg"],"pubdate":"2021-07-06T09:00:34+00:00"},{"title":"உருமாறிய கரோனா வைரஸை தடுக்க இரண்டு தவணை தடுப்பூசியை கட்டாயம் போட வேண்டும்: பொது சுகாதாரத் துறை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689978.jpg\" \/><\/p><p>உருமாறிய கரோனா வைரஸை தடுக்க இரண்டு தவணை தடுப்பூசியை கட்டாயம் போட்டுக் கொள்ள வேண்டும் என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வவிநாயகம் தெரிவித்தார்.<\/p>\n\n<p>இந்தியா முழுவதும் கரோனா தொற்று தடுப்பு நடவடிக்கையாக பொதுமக்களுக்கு கோவாக்சின், கோவிஷீல்டு தடுப்பூசி போடும் பணி கடந்த ஜன. 16-ம் தேதி தொடங்கியது. ஆரம்பத்தில் தடுப்பூசிபோட்டுக் கொள்ள பொதுமக்களிடையே அச்சம் இருந்த நிலையில், கரோனா 2-வது அலை பரவத் தொடங்கியதால் தடுப்பூசி போட்டுக் கொள்ள வருவோரின் எண்ணிக்கை பலமடங்கு அதிகரித்துள் ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689978-vaccine-two-doses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689978.jpg"],"pubdate":"2021-07-06T03:31:27+00:00"},{"title":"சசிகலாவுடன் தொலைபேசியில் பேசியதாக 3 மாவட்ட அதிமுக நிர்வாகிகள் நீக்கம்: ஒருங்கிணைப்பாளர்கள் ஓபிஎஸ், இபிஎஸ் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689954.jpg\" \/><\/p><p>சசிகலாவுடன் தொலைபேசியில் உரையாடிய, சேலம், கள்ளக்குறிச்சி, தூத்துக்குடி மாவட்டங்களைச் சேர்ந்த 9 நிர்வாகிகள், அதிமுகவில் இருந்து நீக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>அதிமுக நிர்வாகிகள் பலருடன் தொடர்ந்துசசிகலா பேசிவரும் நிலையில், அவர்கள் கட்சியில் இருந்து நீக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689954-eps-ops-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689954.jpg"],"pubdate":"2021-07-06T03:31:17+00:00"},{"title":"முதல்வர் மு.க.ஸ்டாலின் இன்று திருவாரூர் வருகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689946.jpg\" \/><\/p><p>தமிழக முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பின்னர், முதல்முறையாக தனது சொந்த மாவட்டமான திருவாரூருக்கு இன்று (ஜூலை 6) மாலை வருகிறார்.<\/p>\n\n<p>சென்னையில் இருந்து தனி விமானம் மூலம் இன்று பிற்பகல் திருச்சி வரும் முதல்வர் ஸ்டாலின், அங்கிருந்து கார் மூலம் திருவாரூர் செல்கிறார். திருவாரூரை அடுத்த காட்டூரில் அமைந்துள்ள மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் தாயார் அஞ்சுகத்தம்மாள் நினைவிடத்தில் மரியாதை செலுத்திய பின்னர், அதே பகுதியில் நடைபெற்றுவரும் கலைஞர் அருங்காட்சியக கட்டுமானப் பணிகளை ஆய்வு செய்கிறார். அதன் பின்பு இரவு அரசு விருந்தினர் மாளிகையில் ஓய்வெடுக்கிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689946-cm-stalin-thiruvarur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689946.jpg"],"pubdate":"2021-07-06T03:31:15+00:00"},{"title":"பறிமுதல் செய்த 2.20 லட்சம் வாகனம் விடுவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689947.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு விதிகளை மீறியதாக பறிமுதல் செய்யப்பட்ட 2 லட்சத்து 20 ஆயிரம் வாகனங்கள் அதன் உரிமையாளர்களிடம் திருப்பிக் கொடுக்கப்பட்டுள்ளதாக காவல் துறை தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கடந்த மே10-ம் தேதி முதல் ஊரடங்கு விதிகள் கடுமையாக்கப்பட்டன. விதிகளை மீறி இயக்கப்பட்ட வாகனங்கள் பறிமுதல்செய்யப்பட்டன. ஊரடங்கு விதிகளை மீறியதாக தமிழகம் முழுவதும் கடந்த 80 நாட்களில் 2 லட்சத்து 20 ஆயிரம் வாகனங்களை போலீஸார் பறிமுதல் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689947-seized-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689947.jpg"],"pubdate":"2021-07-06T03:31:15+00:00"},{"title":"அமைப்பு சாரா நலவாரிய தொழிலாளர்கள் 50 ஆயிரம் பேருக்கு உதவித்தொகை: அமைச்சர் சி.வெ.கணேசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689940.jpg\" \/><\/p><p>அமைப்பு சாரா தொழிலாளர்களின் சமூக பாதுகாப்புக்காக மத்திய, மாநில அரசுகளால் அமைப்பு சாரா தொழிலாளர் நல வாரியம் செயல்படுத்தப்படுகிறது.<\/p>\n\n<p>விவசாயத் தொழிலாளர் நல வாரியம், கட்டுமானத் தொழிலாளர் நல வாரியம் என 29 வாரியங்களை உள்ளடக்கி தமிழ்நாடு அமைப்பு சாரா தொழிலாளர் நல வாரியம் செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689940-minister-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689940.jpg"],"pubdate":"2021-07-06T03:31:13+00:00"},{"title":"கோவையில் 56 நாட்களுக்குப் பிறகு மதுக் கடைகள் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689928.jpg\" \/><\/p><p>கோவை மாவட்டத்தில் 56 நாட்களுக்குப் பிறகு, நேற்று டாஸ்மாக் மதுக் கடைகள் திறக்கப்பட்டன. மதுப் பிரியர்கள் உற்சாகத்தில் தேங்காய் உடைத்து, பட்டாசு வெடித்து மது பாட்டில்களை வாங்கிச் சென்றனர்.<\/p>\n\n<p>கோவை மாவட்டத்தில் 290-க்கும் மேற்பட்ட டாஸ்மாக் மதுக் கடைகள் உள்ளன. கரோனா தொற்றுப் பரவல் காரணமாக, கடந்த மே மாதம் 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டதால், அனைத்து மதுக் கடைகளும் மூடப்பட்டன. ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதால், 56 நாட்களுக்குப் பிறகு, கோவை மாவட்டத்தில் நேற்று மதுக் கடைகள் திறக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689928-tasmac-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689928.jpg"],"pubdate":"2021-07-06T03:31:06+00:00"},{"title":"குழந்தைத் திருமணத்தை தடுக்க கண்காணிப்பு அவசியம்: மண்டல ஆய்வுக் கூட்டத்தில் அமைச்சர் கீதா ஜீவன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689909.jpg\" \/><\/p><p>அனைத்துப் பகுதிகளையும் தொடர்ந்து கண்காணித்து குழந்தைத் திருமணங்கள் நடக்காத வண்ணம் துறை அலுவலர்கள் முனைப்புடன் பணிபுரிய வேண்டும் என சமூக நலத்துறை அலுவலர்கள் பங்கேற்ற மண்டல ஆய்வுக் கூட்டத்தில் அமைச்சர் கீதா ஜீவன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>சேலம், நாமக்கல், கிருஷ்ணகிரி, தருமபுரி, திருப்பூர், ஈரோடு, கோவை, நீலகிரி ஆகிய 8 மாவட்டங்களைச் சேர்ந்த சமூக நலன் மற்றும் மகளிர் உரிமைத் துறை அலுவலர்கள் பங்கேற்ற மண்டல ஆய்வுக் கூட்டம் சேலம் ஆட்சியர் அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689909-child-marriage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689909.jpg"],"pubdate":"2021-07-06T03:31:01+00:00"},{"title":"கொளத்தூர் ஏரியில் செய்யப்பட்டுள்ள ஆக்கிரமிப்புகள் ஓராண்டுக்குள் அகற்றப்படும்: தேசிய பசுமைத் தீர்ப்பாயத்தில் வல்லுநர் குழு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689892.jpg\" \/><\/p><p>சென்னை கொளத்தூர் ஏரியில் 3 ஆயிரம் ஆக்கிரமிப்புகள் இருப்பதாகவும், அவற்றை அகற்ற எந்த நடவடிக்கையும் எடுக்கவில்லை என்றும் ஒரு நாளிதழில் செய்தி வெளியானது. அதனடிப்படையில், தேசிய பசுமைத் தீர்ப்பாயத்தின் தென்மண்டல அமர்வு தாமாக முன்வந்து வழக்கு பதிவு செய்து, விசாரித்து வருகிறது.<\/p>\n\n<p>இது தொடர்பாக ஆய்வு மேற்கொள்ள, திருவள்ளூர் மாவட்ட ஆட்சியர், மாசுக் கட்டுப்பாட்டு வாரியம், பொதுப்பணித் துறையின் நீர்வள ஆதாரத் துறை, சென்னை குடிநீர் வாரியம், சிஎம்டிஏ, சென்னை மாநகராட்சியின் மூத்த அதிகாரிகள், அண்ணா பல்கலைக்கழக நீரியில் பேராசிரியர் ஆகியோர் கொண்ட குழு அமைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689892-kolathur-lake.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689892.jpg"],"pubdate":"2021-07-06T03:30:58+00:00"},{"title":"கர்நாடகாவில் இருந்து கடத்திவந்த 950 லிட்டர் மதுபானங்கள் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689900.jpg\" \/><\/p><p>கரோனா ஊரடங்கின்போது, கர்நாடக மாநிலத்தில் இருந்து கடத்தி வரப்பட்டு மதுவிலக்கு போலீஸார் பறிமுதல் செய்த ரூ.7.5 லட்சம் மதிப்பிலான 950 லிட்டர் மதுபானங்களை போலீஸார் அழித்தனர்.<\/p>\n\n<p>கர்நாடக, ஆந்திர மாநில எல்லையை ஒட்டி கிருஷ்ணகிரி மாவட்டம் அமைந்துள்ளது. கரோனா ஊரடங்கில் தமிழகத்தில் டாஸ்மாக் கடைகள் அடைக்கப் பட்டிருந்தன. அப்போது, கர்நாடக மாநிலத்தில் மதுபானக் கடைகள் செயல்பட்டன. இந்நிலையில் பெங்களூரு, ஆணைக்கல் உள்ளிட்ட பகுதிகளில் இருந்து மதுபானங்கள் கடத்தி வருவதாக, மதுவிலக்கு பிரிவு சேலம் மண்டல காவல் கண்காணிப்பாளர் மகேஷ்குமார், கிருஷ்ணகிரி எஸ்பி சாய் சரண் தேஜஸ்வி ஆகியோருக்கு தகவல் கிடைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689900-950-liters-of-liquor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689900.jpg"],"pubdate":"2021-07-06T03:30:58+00:00"},{"title":"கரோனாவால் வருவாய் ஈட்டும் நபரை இழந்த குடும்பத்துக்கு கடனுதவி: ‘ஸ்மைல்’ திட்டத்தின் கீழ் விண்ணப்பிக்க அழைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689889.jpg\" \/><\/p><p>பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், சீர்மரபினர் இனத்தைச் சேர்ந்தவர்களின் குடும்பத்தில், வருமானம் ஈட்டக்கூடிய நபரை கரோனாவில் இழந்திருந்தால் &amp;lsquo;ஸ்மைல்&amp;rsquo; திட்டத்தின் கீழ் கடனுதவி பெற விண்ணப்பிக்கலாம் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து மாவட்ட ஆட்சியர் ஜெ.விஜயாராணி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689889-smile-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689889.jpg"],"pubdate":"2021-07-06T03:30:58+00:00"},{"title":"சமூக வலைதளங்களில் அவதூறு பரப்பினால் கடும் நடவடிக்கை: டிஜிபி சைலேந்திரபாபு எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689883.jpg\" \/><\/p><p>தமிழக டிஜிபி சைலேந்திரபாபு நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>\n\n<p>நவீன அறிவியல் வளர்ச்சியின் முக்கிய அங்கமாக விளங்கும் சமூக வலைதளங்கள் மற்றும் ஜனநாயகத்தின் நான்காவது தூணாகக் கருதப்படும் ஊடகங்கள், பத்திரிகைகள் வாயிலாக பலரும் சமுதாயம், அரசியல் உள்ளிட்டவை சார்ந்த ஆக்கப்பூர்வமான தகவல்களைப் பகிர்ந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689883-dgp-sylendra-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689883.jpg"],"pubdate":"2021-07-06T03:30:57+00:00"},{"title":"மரங்கள் வெட்டப்படுவதை தடுக்க மாநில, மாவட்ட அளவில் பசுமைக் குழுக்கள்: உயர் நீதிமன்ற உத்தரவுப்படி நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689886.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்ற உத்தரவின்படி, அரசு நிலங்கள், பொது வெளிகள், அரசு அலுவலகங்களில் மரங்களை வெட்டுவதைத் தடுக்கவும், கீழே விழுந்த மரங்களை அகற்றுவது தொடர்பான பரிந்துரைகளை வழங்கவும் மாநில, மாவட்ட அளவில் பசுமைக் குழுக்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>அரசு நிலங்கள் மற்றும் அரசு அலுவலகங்களில் உள்ள மரங்களை வெட்டவும், அவற்றை அங்கிருந்து அப்புறப்படுத்தவும் உரிய அனுமதிகளை வழங்குவதற்கு பசுமைக் குழு அமைக்கப்பட வேண்டும் என்று தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் கடந்த ஏப்.30-ம் தேதி உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689886-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689886.jpg"],"pubdate":"2021-07-06T03:30:57+00:00"},{"title":"நாட்டின் 75-வது சுதந்திர தினத்தை முன்னிட்டு 75 சிறந்த எம்.பி.க்களின் நாடாளுமன்ற உரைகளை புத்தகமாக வெளியிட வேண்டும்: அமைச்சர் அர்ஜுன் ராம் மேக்வால் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689885.jpg\" \/><\/p><p>இந்தியாவின் 75-வது சுதந்திர தினத்தை முன்னிட்டு, 75 சிறந்த எம்.பி.க்களின் நாடாளுமன்ற உரைகளை புத்தகமாக வெளியிட வேண்டும் என்று நாடாளுமன்ற விவகாரத் துறை இணை அமைச்சர் அர்ஜுன் ராம் மேக்வால் கூறினார்.<\/p>\n\n<p>ப்ரைம் பாயின்ட் ஃபவுண்டேஷனின் 21-ம் ஆண்டு விழா இணையவழியில் நேற்று நடைபெற்றது. இந்நிகழ்ச்சியில், அந்த அமைப்பின் சார்பில் சிறந்த நாடாளுமன்ற உறுப்பினர்களுக்கு வழங்கப்படும் `சன்சத் ரத்னா&amp;#39; விருது பெற்ற எம்.பி.க்களின் நாடாளுமன்ற உரைகள் அடங்கிய மின் நூல்கள் (இ-புக்) வெளியிடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689885-75th-independence-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689885.jpg"],"pubdate":"2021-07-06T03:30:57+00:00"},{"title":"சென்னை ஐஐடியில் மர்ம மரணங்கள் மீது நடவடிக்கை கோரி தீண்டாமை ஒழிப்பு முன்னணி ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689877.jpg\" \/><\/p><p>சென்னை ஐஐடியில் மர்ம மரணங்கள் மீது நடவடிக்கை எடுக்கக் கோரியும், உயர் நீதிமன்றம் விசாரிக்க வலியுறுத்தியும் செங்கல்பட்டில் தமிழ்நாடு தீண்டாமை ஒழிப்பு முன்னணி சார்பில் ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>\n\n<p>சென்னை ஐஐடியில் கேரளாவைச் உன்னிகிருஷ்ணன் நாயர் (38), எலக்ட்ரிக்கல் பாடப்பிரிவில் கவுரவ விரிவுரையாளராக பணியாற்றி வந்தார். அண்மையில் அந்தவளாகத்தில் உள்ள ஹாக்கி மைதானத்தில் மர்மமான முறையில் எரிந்த நிலையில் இவரது உடல் மீட்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689877-chennai-iit.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689877.jpg"],"pubdate":"2021-07-06T03:30:55+00:00"},{"title":"காஞ்சிபுரத்தில் நடமாடும் தடுப்பூசி வாகனம்: மாவட்ட ஆட்சியர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689876.jpg\" \/><\/p><p>காஞ்சிபுரம் நகரில் முன்களப் பணியாளர்கள் உள்ளிட்டோருக்கு கரோனா தடுப்பூசிபோடும் வகையில் நடமாடும் வாகன சேவை நேற்று தொடங்கிவைக்கப்பட்டது.<\/p>\n\n<p>இந்த வாகன சேவையை தொடங்கிவைத்த மாவட்ட ஆட்சியர் மா.ஆர்த்தி, பின்னர் செய்தியாளர்களிடம் கூறியதாவது: கரோனா தொற்றைக் கட்டுப்படுத்த தமிழக அரசு மேற்கொண்ட பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளால் தொற்று வெகுவாகக் குறைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689876-mobile-vaccine-drive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689876.jpg"],"pubdate":"2021-07-06T03:30:54+00:00"},{"title":"கடந்த 8 ஆண்டுகளாக கிடப்பில் கிடக்கும் உத்திரமேரூர் புறவழிச் சாலை திட்டம் நிறைவேறுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689875.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டம் உத்திரமேரூர் நகரில் 50 ஆயிரத்துக்கும் மேற்பட்ட பொதுமக்கள் வசித்து வருகின்றனர். இந்த நகரைச் சுற்றி 50-க்கும் மேற்பட்ட கிராமங்கள் உள்ளன. இந்தப் பகுதிகளைச் சேர்ந்த பொதுமக்கள் உத்திரமேரூர் வழியாக காஞ்சிபுரம், செங்கல்பட்டு, மதுராந்தகம், செய்யாறு, வந்தவாசி, சென்னை உள்ளிட்ட பகுதிகளுக்குச் செல்கின்றனர்.<\/p>\n\n<p>இவர்கள் தவிர உத்திரமேரூக்கு அருகில் உள்ள தொழிற்சாலைக்கு செல்லும் கனரக வாகனங்கள், சென்னையில் இருந்து திருவண்ணாமலை செல்லும் சில பேருந்துகள் உத்திரமேரூர் வழியாகச் செல்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689875-uthiramerur-bypass-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689875.jpg"],"pubdate":"2021-07-06T03:30:54+00:00"},{"title":"விக்கிரவாண்டி அருகே அரசுப் பள்ளி எதிரே இருக்கும் இடுகாடு விரைவில் மாற்றம்: வருவாய்த் துறையினர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689868.jpg\" \/><\/p><p>விக்கிரவாண்டி அருகே அரசுப் பள்ளி எதிரே இருக்கும் இடுகாடு விரைவில் மாற்றப்படும் என வருவாய்த் துறையினர் தெரிவித்தனர்.<\/p>\n\n<p>விக்கிரவாண்டி அருகே செ.குன்னத்தூர் கிராமத்தில் உள்ள அரசு உயர்நிலைப் பள்ளி அருகே கிராமத்திற்கு பொதுவான இடுகாடு உள்ளது. இக்கிராமத்தில் உயிரிழந்தவர்களின் உடல்களை பள்ளி வேலை நேரத்தில் எரிப்பதால் குமட்டும் வாடை பள்ளியை சூழ்ந்து கொள்கிறது. இதனால் வகுப்புகளின் ஜன்னல்களை மூடி பாடம் நடத்தியுள்ளனர். பள்ளி எதிரிலேயே இடுகாடு இருப்பதால் இங்கு படிக்கும் மாணவ, மாணவிகள் அச்சத்துடன் படித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689868-cemetery-opposite-government-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689868.jpg"],"pubdate":"2021-07-06T03:30:53+00:00"},{"title":"பெங்களூரில் இன்று மேலிடப் பொறுப்பாளரை சந்திக்கும் பாஜக அமைச்சர்கள், எம்எல்ஏக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689854.jpg\" \/><\/p><p>புதுவை பாஜக அமைச்சர்கள், எம்எல்ஏக்கள் பெங்களூர் சென்று மேலிடப் பொறுப்பாளர் நிர்மல்குமார் சுரானாவை இன்று சந்திக்கின்றனர்.<\/p>\n\n<p>புதுவையில் என்ஆர் காங்கிரஸ் - பாஜக கூட்டணிஆட்சி அமைந்துள்ளது. நீண்டஇழுபறிக்குப் பின்னர் என்ஆர் காங்கிரஸைச் சேர்ந்த 3, பாஜகவைச் சேர்ந்த 2 அமைச்சர்கள் பதவியேற்றனர். ஆனால் அமைச்சர்களுக்கு துறைகள் ஒதுக்கப்படவில்லை. இதற்கிடையில் பாஜக தரப்பு, அமைச்சர்களுக்கான துறைகள் ஒதுக்கீட்டில் முதல்வர் ரங்கசாமிக்கு நெருக்கடி தருவதாக தகவல் பரவியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689854-bjp-ministers-mlas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689854.jpg"],"pubdate":"2021-07-06T03:30:46+00:00"},{"title":"புதிய சட்டப்பேரவை அடிக்கல் நாட்டுவிழாவுக்காக ஆகஸ்டில் அமித்ஷா புதுச்சேரி வருகை: பேரவைத் தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689852.jpg\" \/><\/p><p>புதுச்சேரியில் ரூ.320 கோடியில் கட்டவுள்ள புதிய சட்டப்பேரவை வளாகம் அடிக்கல் நாட்டு விழாவுக்காக மத்திய உள்துறை அமைச்சர் அமித்ஷா ஆகஸ்டில் புதுச்சேரி வரவுள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநிலத்திற்கு ஒருங்கிணைந்த சட்டப்பேரவை வளாகம் தட்டாஞ்சாவடியில் உள்ளஅரசு இடத்தில் கட்டுவது தொடர்பாக சட்டப்பேரவைத் தலைவர் செல்வம் தலைமையில் நேற்று மாலை கூட்டம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689852-foundation-stone-laying-ceremony-for-new-legislators.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689852.jpg"],"pubdate":"2021-07-06T03:30:45+00:00"},{"title":"பக்தர்களின் தாகம் தீர்க்க பழநியில் ரூ.23 கோடியில் குடிநீர் திட்டப் பணிகள்: 3 அமைச்சர்கள் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689846.jpg\" \/><\/p><p>பழநி கோயிலுக்கு வரும் பக்தர்களின் வசதிக்காக ரூ.23 கோடியில் கட்டப்பட்டு வரும் குடிநீர் திட்டப் பணிகளை அறநிலையத் துறை அமைச்சர் சேகர்பாபு, கூட்டுறவு அமைச்சர் ஐ.பெரியசாமி, உணவுத்துறை அமைச்சர் அர.சக்கரபாணி ஆகி யோர் நேற்று ஆய்வு செய்தனர்.<\/p>\n\n<p>பழநியில் பக்தர்களின் வசதிக்காக ரூ.23 கோடி மதிப்பில் கட்டப்பட்டு வரும் குடிநீர் திட்டப்பணிகள், கோயில் மேம்பாட்டுப் பணிக்காக 52 ஏக்கர் நிலங்களைக் கையகப்படுத்தும் பணி, பஞ்சாமிர்தம் தயாரிப்பு பணி, சித்தா கல்லூரி அமையவுள்ள இடம் ஆகியவை குறித்தும் ஆய்வு நடந்தது. தொடர்ந்து கோயில் அதி காரிகள், பொறியாளர்கள், பள்ளி மற்றும் கல்லூரி முதல்வர்களுடன் ஆலோசனை நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689846-rs-23-crore-drinking-water-project-in-palani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/06\/large\/689846.jpg"],"pubdate":"2021-07-06T03:30:44+00:00"}]