[{"title":"ராகுல் சார் பற்றி நிறைய கேள்விப்பட்டிருக்கேன்; ஆனால் எனக்கு இதுதான் அவருடன் முதல் தொடர்..! சூர்யகுமார் ஆர்வம்","text":"விராட் கோலி தலைமையிலான ரோஹித் சர்மா, ரிஷப் பண்ட், ஜடேஜா, பும்ரா, கேஎல் ராகுல் ஆகிய வீரர்கள் அடங்கிய இந்திய மெயின் அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்தில் உள்ளது.&nbsp;  இதற்கிடையே இந்திய அணி இலங்கைக்கு எதிரான 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவிருந்ததால், ஷிகர் தவான் தலைமையில் இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு அனுப்பப்பட்டுள்ளது. ஷிகர் தவான் தலைமையில் புவனேஷ்வர் குமார், சூர்யகுமார் யாதவ், சாஹல், குல்தீப் யாதவ், சஞ்சு சாம்சன், இஷான் கிஷன், மனீஷ் பாண்டே உள்ளிட்ட வீரர்கள் அடங்கிய இலங்கை தொடருக்கான இந்திய அணியின் பயிற்சியாளராக ராகுல் டிராவிட் செயல்படுகிறார்.  இலங்கைக்கு எதிரான தொடரில் ஆடும் வீரர்களில் பெரும்பாலானோர், ராகுல் டிராவிட் அண்டர் 19 இந்திய அணி மற்றும் இந்தியா ஏ அணிகளுக்கு பயிற்சியாளராக இருந்தபோது அவர் உருவாக்கிய வீரர்கள் தான்.&nbsp;  அந்தவகையில், ராகுல் டிராவிட்டின் பயிற்சியின் கீழ் ஏற்கனவே ஆடிய வீரர்கள் மீண்டும் டிராவிட்டின் பயிற்சியில் ஆட ஆர்வமாக உள்ளனர். டிராவிட்டின் பயிற்சியில் ஆடாத வீரர்கள் முதல்முறையாக, மிகப்பெரிய லெஜண்ட் கிரிக்கெட்டரான ராகுல் டிராவிட்டின் பயிற்சியில் ஆட ஆர்வமாக உள்ளனர்.  அந்தவகையில், ராகுல் டிராவிட் பயிற்சியில் ஆடுவது குறித்து பேசிய சூர்யகுமார் யாதவ், ராகுல் சார் எங்களுடன் இருப்பது மிகப்பெரிய விஷயம். அவரைப்பற்றி மற்ற வீரர்களின் மூலம் நிறைய கேள்விப்பட்டிருக்கிறேன். ராகுல் டிராவிட் சாருடன் எனக்கு இதுதான் முதல் சுற்றுப்பயணம். எனவே அவருடன் இணைந்து பணியாற்ற மிகுந்த ஆர்வத்துடன் இருக்கிறேன் என்று சூர்யகுமார் யாதவ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/suryakumar-yadav-very-excited-to-play-under-rahul-dravid-in-sri-lanka-tour-qvtml7","image":["https:\/\/static.asianetnews.com\/images\/01f64a3x6ed330xr3a3f80qtmc\/pjimage--5--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:59:32 +0530"},{"title":"'வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான்!' - கோவை போலீஸிடம் அலப்பறை செய்த போதை ஆசாமிகள்","text":"<p>கோவை மாவட்டத்தில் ஊரடங்கு காரணமாக கடந்த இரண்டு மாதங்களாக டாஸ்மாக் கடைகள் மூடப்பட்டிருந்தன. இதையடுத்து, தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகள் நேற்று திறக்கப்பட்டன. கற்பூரம் ஏற்றி, தேங்காய் உடைத்து, பட்டாசு வெடித்து டாஸ்மாக் கடை திறப்பை `குடி'மகன்கள் கொண்டாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7421be9c-0f96-42cb-87d7-8be901dd6c62\/Screenshot_20210706_093100.jpg\" \/><figcaption>போலீஸிடம் அலப்பறை செய்யும் போதை ஆசாமிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p>டாஸ்மாக் திறக்கப்பட்ட முதல் நாளே காந்திபுரம் பகுதியில் போதை ஆசாமி ஒருவர், தட்டித் தடுமாறி சாலையில் உருண்டு, புரண்டு பேருந்து ஏறிய வீடியோ வைரல் ஆகியிருந்தது.<\/p><p>இந்தநிலையில், கருமத்தம்பட்டி பகுதியில் இரண்டு போதை ஆசாமிகள் போலீஸாருடன் ரகளையில் ஈடுபட்டு அலப்பறை செய்துள்ளனர். விசாரணைக்காக அவர்களை போலீஸார் காவல் நிலையத்துக்கு அழைத்துச் சென்றுள்ளனர். ஆனால், காவல் நிலையத்தில் ரகளை செய்து, இருவரும் வெளியில் ஓடிவிட்டனர். போலீஸார் எச்சரித்தபோதும் அவர்கள் இறங்கி வருவதாக இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20c95b8f-bca6-415c-938b-868dac9b7ec6\/Screenshot_20210706_093106.jpg\" \/><figcaption>போதை ஆசாமி சண்டை<\/figcaption><\/figure><p> ‘நாங்க என்ன திருடினோமா... என்ன தப்பு பண்ணினோம் தலைவரே..? சொல்லுங்க... விடுங்கங்க’ என்று துள்ளியுள்ளனர். போலீஸார் வீடியோ எடுப்பது தெரிந்தவுடன் அதில் ஒரு போதை ஆசாமி, மற்றொரு போதை ஆசாமியை அடிக்கவும் செய்தார்.<\/p><p>அடிவாங்கிய போதை ஆசாமி, `பப்ளிசிட்டிக்காகப் பண்றாங்கப்பா...’ எனச் சொல்லி சட்டை காலரை தூக்கிவிட்டுக்கொண்டார். பிறகு கேமராவைப் பார்த்து, `சார்... வணக்கம் சார்… வீரப்பனுக்கு ஆயுதங்களைக் கடத்தியதே நாங்கதான். உ... ஊ...’ என்று நக்கலாகப் பேசினார். போதை ஆசாமிகளிடம் சிக்கிக் குழம்பிய போலீஸார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ff532aeb-3505-40af-8cf3-72c28daf32bc\/Screenshot_20210706_093139.jpg\" \/><figcaption>போதை ஆசாமி<\/figcaption><\/figure><p>ஒருகட்டத்தில் அவர்கள் இருவரையும் ஆம்புலன்ஸ் மூலம் கோவை அரசு மருத்துவமனைக்கு அனுப்பிவைத்துவிட்டனர். ரகளையில் ஈடுபட்ட நபர்கள் கிட்டாம்பாளையம் கிராமத்தைச் சேர்ந்த ராஜேந்திரன் மற்றும் மணிகண்டன் என்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-drunkards-police-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40c86567-35e6-4897-a145-87f04353ce33\/Screenshot_20210706_093153.jpg"],"pubdate":"Tue, 06 Jul 2021 04:47:06 +0000"},{"title":"இதெல்லாம் உங்களுக்கே கொஞ்சம் ஓவரா தெரியல.. திமுகவின் 50 நாள் பொய் கணக்கை சுக்கு நூறாக உடைத்த எடப்பாடியார்.!","text":"பணிகள் முடிவடைய உள்ள திட்டத்தை தாம் கொண்டு வந்ததுபோல் அமைச்சர் தங்கம் தென்னரசு பேசுவது வியப்பாக உள்ளது என எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;  இதுதொடர்பாக எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- அதிமுக ஆட்சிக் காலத்தில் \"விஷன் 2023' என்ற தொழிற் கொள்கை அறிவிக்கப்பட்டு பல்வேறு புரிந்துணர்வு ஒப்பந்தங்கள் தொழில் வளர்ச்சிக்காக போடப்பட்டன. முதல் உலக முதலீட்டாளர்கள் மாநாட்டை 2015-ல் மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவும், இரண்டாவது உலக முதலீட்டாளர்கள் மாநாட்டை 2019-ல் அதிமுக அரசும் நடத்தி பல்லாயிரம் கோடி முதலீடு ஈர்க்கப்பட்டது. இதனால், பல்லாயிரம் பேர் நேரடியாகவும், மறைமுகமாகவும் வேலை வாய்ப்பு பெறுகிறார்கள்.    * &nbsp;உலக முதலீட்டாளர் மாநாடு 2015-ல் பல்வேறு துறைகள் சார்பாக கையொப்பமிட்ட 98 புரிந்துணர்வு ஒப்பந்தங்கள் போடப்பட்டுள்ளன.  * &nbsp;குறு, சிறு மற்றும் நடுத்தரத் தொழில் துறையில் கையெழுத்திடப்பட்ட 10,073 புரிந்துணர்வு ஒப்பந்தங்கள் போடப்பட்டுள்ளன.  * &nbsp;இதன் மூலம் உத்தரவாதம் அளிக்கப்பட்ட முதலீடு 2 லட்சத்து 42 ஆயிரத்து 160 கோடி ரூபாயாகும். இதன் மூலம் 4.70 லட்சம் நபர்களுக்கு வேலை வாய்ப்பு கிடைக்க வாய்ப்பு ஏற்படுத்தப்பட்டது.  இவற்றில் கடந்த 5 ஆண்டுகளில், 72 சதவிகித திட்டங்கள் செயல்பாட்டுக்கு வந்ததன் மூலம், 73,711 கோடி ரூபாய் முதலீடுகளும், 1.86 லட்சம் நபர்களுக்கு வேலை வாய்ப்பும் உறுதியளிக்கப்பட்டுள்ளது.  * &nbsp;2019-ல் நடைபெற்ற இரண்டாவது உலக முதலீட்டாளர்கள் மாநாட்டின் போது, 304 புரிந்துணர்வு ஒப்பந்தங்கள் - 3 லட்சத்து 501 கோடி ரூபாய் முதலீட்டில் 10.50 லட்சம் நபர்களுக்கு வேலை வாய்ப்பை அளிக்கும் வகையில் கையெழுத்திடப்பட்டன.  * &nbsp;இவற்றில் 24,492 கோடி ரூபாய் முதலீட்டில் 1,10,844 நபர்களுக்கு வேலை வாய்ப்பை உறுதி அளித்துள்ள 81 திட்டங்கள் அதாவது, 27 சதவீத திட்டங்கள் ஒரே ஆண்டில் தமது வணிக உற்பத்தியைத் துவங்கி சாதனை படைத்துள்ளன. மேலும் 2.20 லட்சம் கோடி ரூபாய் முதலீட்டில் 5.33 லட்சம் நபர்களுக்கு வேலை வாய்ப்பை உறுதி அளித்துள்ள 191 திட்டங்கள் பல்வேறு நிலையில் முன்னேற்றத்தில் உள்ளன.  * &nbsp;வெளிநாட்டுப் பயணத்தின் மூலம் 41 நிறுவனங்களில், 8 ஆயிரத்து 835 கோடி ரூபாய் மதிப்பீட்டிலான முதலீடுகளை, தமிழ் நாட்டுக்கு ஈர்த்து, 35 ஆயிரத்திற்கும் மேற்பட்ட நபர்களுக்கு புதிய வேலை வாய்ப்புகள் ஏற்படுத்தப்பட்டுள்ளன.  * &nbsp;தமிழ் நாட்டில் தொழில் துவங்க முன்வரும் வெளிநாடு வாழ் தமிழ் மக்களுக்கு இரத்தின கம்பளம் விரித்து வரவேற்கவும், “யாதும் ஊரே” என்ற புதிய திட்டத்தை கடந்த சட்டப் பேரவையில் நான் அறிவித்து, நேரடியாகச் சென்று அமெரிக்காவில் துவக்கி வைத்தேன். இது தவிர, கொரோனா ஊரடங்கு காலத்தில் 2020-ல் மே மாதம் முதலே தொழில் துறையின் வளர்ச்சிக்காக தொழில் துறைச் செயலாளர் தலைமையில் உள்நாட்டு மற்றும் வெளி நாட்டு தொழில் முனைவோரை அழைத்து நானே நேரடியாக பேச்சுவார்த்தை நடத்தினேன். இதன் பயனாக, 2020-21 நடப்பு ஆண்டில் மட்டும் 60.674 கோடி ரூபாய் முதலீட்டில் சுமார் 1,00,000 புதிய வேலை வாய்ப்புகளை உருவாக்கிடும் வகையில் 73 புரிந்துணர்வு ஒப்பந்தங்கள் கையெழுத்திடப்பட்டுள்ளன.  * &nbsp;மேலும், DLF நிறுவனத்தின் 5,000 கோடி ரூபாய் முதலீட்டிலான தகவல் தொழில்நுட்பப் பூங்கா திட்டம்; 1,500 கோடி ரூபாய் முதலீட்டில் அசன்டாஸ் ரேடியல் ஐ.டி. பார்க் திட்டம்; 250 கோடி ரூபாய் முதலீட்டில் பட்டாபிராம் டைடல் பார்க் திட்டம்; 250 கோடி ரூபாய் முதலீட்டில் ஸ்ரீபெரும்புதூர் வானூர்தி பூங்காவில் நவீன AEROHUB திட்டம் என பல திட்டங்களுக்கு அடிக்கல் நாட்டப்பட்டுள்ளது.  * &nbsp;எனது (முதலமைச்சர்) தலைமையிலான உயர்நிலைக் குழு, 39,941 கோடி ரூபாய் முதலீட்டிலான 62 பெரும் தொழில் திட்டங்களை ஆய்வு செய்து உடனுக்குடன் அனுமதிகள் வழங்கப்பட்டுள்ளன.  * &nbsp;முதலீடுகளை ஈர்க்கும் வழிகாட்டி நிறுவனம் பெருமளவில் வலுப்படுத்தப்பட்டு, அமெரிக்கா, பிரான்ஸ், ஜெர்மனி, இங்கிலாந்து, சீனா, கொரியா குடியரசு, ஜப்பான், ஐக்கிய அரபு நாடுகள். இந்தோனேசியா, சிங்கப்பூர் மற்றும் தைவான் போன்ற முக்கிய நாடுகளுக்கான பிரத்யேக அமைவுகள் (Country Specific Desks) அமைக்கப்பட்டுள்ளது.  * &nbsp;மும்பையைச் சேர்ந்த “Projects Today\" நிறுவனம் வெளியிட்டுள்ள அறிக்கையில், 2020-ஆம் ஆண்டு கோவிட் - 19 காலக்கட்டத்தில், முதலீடுகளை ஈர்ப்பதில், அகில இந்திய அளவில் தமிழ் நாடு முதலிடம் பிடித்துள்ளதாக தெரிவித்துள்ளது.  இதனால் 10,000 பேருக்கு வேலைவாய்ப்பு உறுதியாகியுள்ளது என்றும் நிறுவனம் தெரிவித்துள்ளது. முடிவடையும் நிலையிலுள்ள ஒரு திட்டத்தை இந்த ஒன்றரை மாதத்தில் கொண்டு வந்தது போல அமைச்சர் தங்கம் தென்னரசு அவர்கள் சொல்வது வியப்பாக உள்ளது. அதிமுக அரசு கொண்டு வந்த திட்டங்களை தாங்கள் ஆட்சிக்கு வந்த 50 நாட்களுக்குள் கொண்டு வந்ததுபோல் பேசுவது ஏற்புடையதல்ல. தொழில்துறையில் நாங்கள் ஏற்படுத்திய அடித்தளத்தை செம்மையாக பயன்படுத்தி,தமிழ்நாட்டை தொழில்துறையில் இந்தியாவிலேயே முதன்மை மாநிலமாக்க தொடர்ந்து செயலாற்றுங்கள் என இந்த ஆட்சியாளர்களை கேட்டுக்கொள்கிறேன் என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ola-was-brought-by-the-aiadmk-government-opposition-leader-edappadi-palanisamy-qvtkla","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:16:22 +0530"},{"title":"உடலோடு ஒட்டி உறவாடும் ஸ்கின் கலர் உடையில்.... தகதகவென மின்னும் தமன்னா... ஹாட் கிளிக்ஸ்...!","text":"செம்ம ஹாட்டான உடைகளில் வரும் தமன்னா அதில் சில போட்டோக்களை தன்னுடைய இன்ஸ்டாகிராம் பக்கத்திலும் பதிவிட்டு வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-tamannah-bhatia-latest-hot-photo-shoot-qvtjz3","image":["https:\/\/static.asianetnews.com\/images\/01f9xnp2jkwz84cmwv4qdx5m7v\/211244721-570738500620262-126084951342698394-n-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:03:03 +0530"},{"title":"ஷூ கூட இல்லாமல் வெறும் காலில் பயிற்சி... ஒலிம்பிக் கனவை அடைந்த மதுரை தமிழச்சி..!","text":"ஜப்பான் தலைநகர் டோக்யோவில் இந்த மாதம் ஜூலை 23ஆம் தேதி ஒலிம்பிக் தொடர் நடைபெற்று வருகிறது. ஒலிம்பிக் போட்டியில் கலந்துகொள்வதற்கான தகுதிச்சுற்று போட்டிகள் இந்தியாவில் நடைபெற்றுக் கொண்டிருக்கின்றன. மதுரையை சேர்ந்த தடகள வீராங்கனை ரேவதி வீரமணி டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க தகுதி பெற்றுள்ளார்.  இவர் சிறுவயதில் பெற்றோரை இழந்து தனது பாட்டியின் அரவணைப்பில் வளர்ந்து இந்த கனவை நிறைவேற்றியுள்ளார். 22 வயதான ரேவதி பஞ்சாப் மாநிலம் பாட்டியாலாவில் நடைபெறவுள்ள ஒலிம்பிக் பயிற்சி முகாமில் கலந்துகொள்ளவுள்ள சூழலில், மதுரை ரேஸ்கோர்ஸ் மைதானத்தில் பயிற்சியில் ஈடுபட்டுள்ளார்.  இந்நிலையில் ரேவதி பன்னிரண்டாம் வகுப்பு படித்தபோது 100 மீட்டர் ஓட்டப் பந்தயத்தில் பங்கேற்று திறம்பட ஓடியுள்ளார். இதைப்பார்த்த பயிற்சியாளர் கண்ணன் அவருக்கு அவரை ஊக்குவித்து அடுத்தகட்ட போட்டிகளுக்கு தயார்படுத்தி வந்துள்ளார். இதையடுத்து விடாமுயற்சியோடு படிப்படியாக முன்னேறிய அவர் தற்போது ஒலிம்பிக் போட்டிக்கு செல்கிறார்.    மதுரையை சேர்ந்த தடகள வீராங்கனை ரேவதி 400 மீட்டர்கள் மற்றும் ரிலே ஓட்டங்களில், பல தேசிய மற்றும் பல்கலைக்கழக சாதனைகளை முறியடித்து உள்ளார். தற்போது இவர் ஒலிம்பிக்கில் 4 x 400 மீட்டர் கலப்பு தொடர் ஓட்டத்தில் கலந்துகொள்ள தகுதி பெற்றுள்ளார்.ரேவதி ஷூ கூட இல்லாமல் வெறும் காலில் பயிற்சி செய்து தனது ஒலிம்பிக் கனவை அடைந்துள்ளார். பல்வேறு பெண்களுக்கு ரேவதி எடுத்துக்காட்டாக திகழ்ந்து வருகிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/training-on-bare-feet-without-even-shoes-madurai-tamilachi-who-achieved-olympic-dream--qvtj7b","image":["https:\/\/static.asianetnews.com\/images\/01f9xjbr7412w62fnhm5qnd2jn\/dhana-revathi-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:46:25 +0530"},{"title":"ஓ.பி.ரவீந்திரநாத்துக்கும் மத்திய அமைச்சர் பதவியா..? மோடி தீவிர ஆலோசனை... நாளை மறுநாள் அறிவிப்பு..!","text":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை நாளை மறுநாள் மாற்றம் செய்யப்பட உள்ளதாக தகவல்கள் வெளியாகியுள்ளது. வரும் 13-ம்தேதி நாடாளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்குகிறது. அதற்கு முன்னதாக அமைச்சரவையை மாற்றி அமைக்க வேண்டும் என்பது பிரதமர் மோடி திட்டம்.&nbsp;  யார்-யாரை அமைச்சர்களாக நியமிப்பது என்பது பற்றி கடந்த 2 நாட்களாக மூத்த தலைவர்களுடன் மோடி ஆலோசனை நடத்தி வருகிறார். உள்துறை அமைச்சர் அமித்ஷா, கட்சி தேசிய தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர் பி.எல்.சந்தோஷ் உள்ளிட்டவர்களுடன் அவர் ஆலோசனை நடத்தினார். இந்த நிலையில், பிரதமர் மோடி இன்று மாலை 5 மணிக்கு மீண்டும் ஆலோசனை நடத்த உள்ளார். அதில் யார்-யாருக்கு அமைச்சர் பதவி வழங்குவது என்பது பற்றி இறுதி முடிவு எடுக்கப்படும் எனத்தெரிகிறது.&nbsp;  காங்கிரசில் இருந்து விலகி பாரதிய ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியாவுக்கு பதவி வழங்கப்படும் எனத்தெரிகிறது. அதேபோல அசாம் முன்னாள் முதல்-அமைச்சர் சர்பானந்த் சோனாவால், பீகார் மாநில மூத்த தலைவர் சுஷீல்மோடி ஆகியோரும் அமைச்சரவையில் இடம் பெறலாம் என கூறப்படுகிறது.&nbsp;  கூட்டணி கட்சிகள் சிலவற்றுக்கும் அமைச்சர் பதவி வழங்கப்படுகிறது. நிதீஷ் குமாரின் ஐக்கிய ஜனதா தளத்துக்கு 2 அமைச்சர் பதவிகள் வழங்கப்பட இருப்பதாகவும் &nbsp;லோக்ஜனசக்தியின் புதிய தலைவராகி உள்ள பசுபதி குமார் பராஸ், அப்னா தளத்தை சேர்ந்த அணுபிரியா படேல் ஆகியோரும் அமைச்சரவையில் இடம் பெற வாய்ப்பு இருக்கலாம் எனத் தெரிகிறது.    அதிமுக சார்பில் வென்ற ஒரே எம்.பி ரவீந்திரநாத்துக்கு அமைச்சர் பதவி வழங்கப்படலாம் என ஆரம்பம் முதல் கூறப்பட்டது. ஆனால் இப்போதைய சூழலில் அவருக்கு வழங்கப்பட மாட்டாது எனக் கூறப்படுகிறது. மத்திய அமைச்சரவையில் 81 பேர் இடம் பெறலாம். தற்போது 53-மட்டுமே இடம் பெற்றுள்ளனர். இதன்படி பார்த்தால் இன்னும் 28 பேர் அமைச்சரவையில் இடம்பெறலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-op-raveendranath-also-a-union-minister-modi-s-serious-advice-announcement-the-next-day-qvtirl","image":["http:\/\/static.asianetnews.com\/images\/01dm11f3s8bj172zjtf5e48pv1\/opr-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:36:57 +0530"},{"title":"#ENGvsPAK இங்கிலாந்து கிரிக்கெட் அணியில் 7 பேருக்கு கொரோனா..!","text":"3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது பாகிஸ்தான் அணி. முதலில் ஒருநாள் தொடரும், பின்னர் டி20 தொடரும் நடக்கவுள்ளது.&nbsp;  வரும் 8ம் தேதி முதல் ஒருநாள் போட்டி நடக்கவுள்ள நிலையில், இங்கிலாந்து அணியை சேர்ந்த அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்டதில், 3 வீரர்கள் மற்றும் அணி நிர்வாகத்தை சேர்ந்த 4 பேர் என மொத்தம் 7 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.    இதையடுத்து அவர்களுடன் தொடர்பில் இருந்த அனைவரையும் தனிமைப்படுத்தும் நடவடிக்கை எடுக்கப்பட்டுவருகிறது. கொரோனா உறுதியான அனைவரும் தனிமைப்படுத்தப்பட்டுள்ளனர்.  இங்கிலாந்து அணியை சேர்ந்தவர்களுக்கு கொரோனா உறுதியானதால், திட்டமிட்டபடி பாகிஸ்தானுக்கு எதிரான கிரிக்கெட் தொடர் நடக்குமா என்ற சந்தேகம் எழுந்த நிலையில், இங்கிலாந்து - பாகிஸ்தான் இடையேயான கிரிக்கெட் தொடர் திட்டமிட்டபடி நடக்கும் என்று இங்கிலாந்து கிரிக்கெட் வாரியம் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/7-persons-from-england-cricket-team-tested-corona-positive-ahead-of-pakistan-series-qvtih3","image":["https:\/\/static.asianetnews.com\/images\/01f9xj2r95xtyc5q229bybssqk\/england-cricket-team-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:30:39 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம்.. சுகாதாரத்துறை அதிர்ச்சி தகவல்.","text":"தடுப்பூசி &nbsp;வரும் 10 ஆம் தேதி மட்டுமே கிடைக்கும் என்பதால் தமிழகத்தில் அடுத்த நான்கு நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;தமிழகத்தில் கொரோனோ தடுப்பூசி தட்டுப்பாடு நிலவி வரும் சூழலில், வரும் 10ஆம் தேதி முதல் கூடுதல் தடுப்பூசிகள் தமிழகம் வந்தடைய உள்ளதாக தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.  தமிழகத்தில் கொரொனா 2 ஆம் அலையின் பாதிப்பு படிபடியாக குறைந்து வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதன் காரணமாக தொடர்ந்து தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இந்த நிலையில் கடந்த இரண்டு நாட்களாக போதிய தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால், சென்னையில் மட்டும்மல்லாமல் தமிழகத்தில் பல இடங்களில் தடுப்பூசி போடும் பணிகள் நிறுத்தி வைக்கப்பட்டுள்ளது.&nbsp;    தமிழகத்திற்கு ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசி வர இருப்பதாக ஏற்கனவே தெரிவித்துள்ள நிலையில் அதில் இதுவரையும் இரண்டு தவனையாக 7,86,610 தடுப்பூசி டோஸ்கள் மட்டுமே வந்துள்ளது. குறிப்பாக ஜூலை &nbsp;1 ஆம் தேதி 36,610 டோஸ் கோவாக்ஸின் மற்றும் &nbsp;6,00,000 டோஸ் கோவிஷில்டு மற்றும் &nbsp;ஜூலை 2 ஆம் தேதி &nbsp;1,50,000 டோஸ் கோவிஷில்டு தடுப்பூசிகள் சென்னை வந்துள்ளது.&nbsp;  இந்நிலையில் கடந்த 4 நாட்களாக தமிழகத்திற்கு தடுப்பூசி வராத நிலையில் அடுத்தகட்டமாக வரும் 10 தேதிக்கு மேல் மத்திய கிடங்கிலிருந்து தடுப்பூசிகள் அனுப்பப்படும் என சுகாதார துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இதனால் அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணிகள் முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;    மேலும், தற்போது வரை 1 கோடியே 58 லட்சம் மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது. இன்று தமிழக அரசின் கையிருப்பில் 63,460 தடுப்பூசி மட்டுமே &nbsp;இருப்பதால் தடுப்பூசி போடும் பணிகள் முடங்கியுள்ளது. ஆனால் பொது மக்களிடையே தடுப்பூசி போட ஆர்வத்துடன் நீண்ட வரிசையில் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccination-work-will-be-suffer-next-4-days-health-department-warning--qvthxk","image":["https:\/\/static.asianetnews.com\/images\/01f9np4dcydxqmn9hvkagmdygz\/corona-vaccine--corona--corona-vaccine-one-dose--corona-vaccine-two-dose--corona-vaccine-benefits--corona-vaccine-experts--2--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:18:56 +0530"},{"title":"இப்படி மட்டும் நடந்தால் ஒட்டு மொத்த தமிழகத்திற்கும் பெரும் பாதிப்பு.. ஆக்‌ஷன் எடுங்க.. எச்சரிக்கும் டிடிவி..!","text":"தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும் என டிடிவி.தினகரன் வலியுறுத்தியுள்ளார்.  இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- மேகதாது பகுதியில் அணையை கட்டியே தீருவோம் என கர்நாடக அரசு கூறியிருப்பது கடும் கண்டனத்திற்குரியது. அப்படி ஓர் அணை உருவானால் ஒட்டு மொத்த தமிழகமும் பெரும் பாதிப்புக்கு ஆளாகும்.    எனவே தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும். நீதிமன்றத்தின் வழியாகவும் சட்டப்பூர்வ நடவடிக்கைகளை தமிழக அரசு மேற்கொள்ள வேண்டும்.    இதே போல் வட மாவட்டங்களின் பாசன ஆதாரமான தென்பெண்ணை ஆற்றின் துணை நதியான மார்கண்டேய ஆற்றின் குறுக்கே ஊரடங்கு காலத்தில் கர்நாடகா புதிய அணையைக் கட்டி இருப்பது குறித்தும், இதற்காக கடந்த ஆட்சியில் தமிழகத்தில் இருந்து கட்டுமான பொருட்கள் அனுப்பியதாக வெளியாகி உள்ள செய்திகள் பற்றியும் உரிய விசாரணை நடத்தப்பட வேண்டும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mekedatu-issue-legal-action-should-be-taken-ttv-dhinakaran-qvthur","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:17:16 +0530"},{"title":"வெளிமாநிலங்களில் இருந்து நீலகிரி வர இ-பாஸ் கட்டாயம்... ஆட்சியர் இன்னசென்ட் திவ்யா உத்தரவு..!","text":"வெளி மாநிலங்களில் இருந்து நீலகிரி மாவட்டத்திற்கு வருவதற்கு இ- பாஸ் கட்டாயம் என மாவட்ட ஆட்சியர் இன்னசென்ட் திவ்யா தெரிவித்துள்ளார். &nbsp; தமிழகத்தில் சற்று கொரோனா பாதிப்பு குறைந்து வரும் நிலையில் தமிழக அரசு ஊரடங்கு தளர்வுகளை அறிவித்துள்ளது. உதக மண்டலத்தில் செய்தியாளர்கள் சந்திப்பில் பேசிய அவர், தமிழ்நாட்டின் பிற மாவட்டங்களில் இருந்து நீலகிரிக்குள் வருபவர்களுக்கு இ-பாஸ் தேவையில்லை. மாநில அரசின் அனுமதி கிடைத்ததும் சுற்றுலாத் தலங்கள் திறக்கப்படும்.    நீலகிரி மாவட்டத்தில் உதகை, குன்னூர், கோத்தகிரி, கூடலூர் போன்ற பகுதிகளில் உள்ள அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கு தேவையான அளவு ஆக்சிஜன் உற்பத்தி மையங்கள் இருப்பதாகவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/e-pass-is-mandatory-to-come-to-nilgiris-from-abroad-collector-innocent-divya-orders-qvthrs","image":["https:\/\/static.asianetnews.com\/images\/01e6zk27xpq3nqtq18a4j6f3gv\/screenshot-2020-04-27-19-01-51-58-png_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:15:28 +0530"},{"title":"விதிமுறைகளை மீறி கட்டப்படும் கட்டடங்கள் இடிக்கப்படும்.. கண்காணிக்க தனியாக குழு.. அமைச்சர் அதிரடி தகவல்.","text":"சென்னை பெருநகர வளர்ச்சிக்குழுமம் சார்பில் முறைகேடாக கட்டப்படும் கட்டிடங்களை கண்காணிக்க தனியாக குழு அமைக்கப்படும் என வீட்டுவசதித்துறை அமைச்சர் முத்துசாமி தெரிவித்துள்ளார். சென்னை தலைமை செயலகத்தில் செய்தியாளர்களுக்கு தகவல் அளித்த அவர்,&nbsp; சென்னை பெருநகர வளர்ச்சிக்குழுமம் பகுதிகளில் முறைகேடாக கட்டும் கட்டிடங்களை கண்காணிக்க தனியாக குழு அமைக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும்,&nbsp;    இனி வரும் காலங்களில் விதிமுறைகளை மீறி கட்டப்படும் கட்டடங்கள் இடிக்கப்படும் எனவும் எச்சரிக்கை விடுத்தார். மேலும், வீட்டு வசதி வாரியத்தில் கட்டப்பட்டு காலியாக உள்ள வீடுகளின் எண்ணிக்கை மற்றும் அதற்கான காரணங்கள் குறத்து ஆய்வு செய்து நடவடிக்கை மேற்கொள்ளப்படும் என்றும், காலியாக உள்ள வீடுகளின் எண்ணிக்கை முறையாக அறிவிக்கப்படும், தேவைப்படுவோர் விண்ணப்பிக்கலாம் எனவும் தெரிவித்தார்.    வீட்டுவசதி வாரிய பணிகள் அனைத்தும் கணினிமயமாக்கப்பட்டு வருவதாக அவர் தெரிவித்தார். வீடு கட்டுவதற்கு தடையில்லா சான்றுகள் பெற இடைத்தரகர்கள் முறைகேட்டில் ஈடுபடாமல் தடுக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாக குறிப்பிட்டார். மேலும் கிளாம்பாக்கம் பேருந்து நிலைய கட்டுமான பணிகள் நடைப்பெற்று வருவதாகவும், ஏற்கனவே செயலாளர் ஆய்வு மேற்கொண்டுள்ள நிலையில், இந்த வாரத்தில் தானும் நேரில் ஆய்வு மேற்கொள்ள &nbsp;திட்டமிட்டுள்ளதாக அமைச்சர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/buildings-built-in-violation-of-the-rules-will-be-demolished-a-separate-committee-to-monitor-minister-action-information--qvthan","image":["https:\/\/static.asianetnews.com\/images\/01e8rpj49aq009wj8d5x31trr6\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:05:11 +0530"},{"title":"ஒலிம்பிக்கில் கலந்துகொள்ளும் தடகள அணியில் தமிழகத்தை சேர்ந்த 3 வீராங்கனைகள், 2 வீரர்களுக்கு இடம்..!","text":"ஜப்பான் தலைநகர் டோக்கியோவில் வரும் 23ம் தேதி முதல் ஆகஸ்ட் 5ம் தேதி வரை ஒலிம்பிக் போட்டிகள் நடக்கின்றன. ஒலிம்பிக்கில் கலந்துகொள்ளும் 26 பேர் கொண்ட தடகள அணியை இந்திய தடகள சம்மேளனம் அறிவித்தது.  தனிநபர் தடகள போட்டிகளில் 16 பேர் கலந்துகொள்கின்றனர். ஆடவருக்கான 4*400 மீ தொடர் ஓட்டத்தில் பங்கேற்கும் 5 போ், கலப்பு 4*400 மீ தொடர் ஓட்டத்தில் 2 ஆடவா், 3 மகளிா் ஆகியோா் இடம்பெற்றுள்ளனர்.&nbsp;    ஒலிம்பிக்கிற்கான தடகள அணியில் 3 தமிழக வீராங்கனைகள் மற்றும் 2 தமிழக வீரர்கள் இடம்பெற்றுள்ளனர். காயம் காரணமாக கர்நாடகத்தின் பூவம்மா, 4*400 மீ தொடர் ஓட்டத்தில் பங்கேற்கவில்லை. தமிழகத்தை சேர்ந்த சேர்ந்த தனலட்சுமி சேகர், ரேவதி வீரமணி, சுபா வெங்கடேசன் ஆகிய 3 வீராங்கனைகளும் கலப்பு 4*400 மீ தொடர் ஓட்டத்துக்கான இந்திய அணியில் இடம்பெற்றுள்ளனர்.  ஆரோக்ய ராஜீவ், நாகநாதன் பாண்டி ஆகிய 2 தமிழக வீரர்களும் இந்திய தடகள அணியில் இடம்பெற்றுள்ளனர். 4*400 மீ தொடர் ஓட்டத்துக்கான அணியில் இவர்கள் இருவருக்கும் இடம் கிடைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/3-tamil-nadu-women-and-2-men-athletes-take-place-in-indian-athlete-team-representing-in-tokyo-olympics-2021-qvth1i","image":["https:\/\/static.asianetnews.com\/images\/01f9xjbr7412w62fnhm5qnd2jn\/dhana-revathi-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:59:42 +0530"},{"title":"8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்.. குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் அறிவிப்பு.!","text":"கர்நாடகா, அரியானா உள்பட 8 மாநிலங்களுக்கு புதிய ஆளுநர்களை நியமனம் செய்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் உத்தரவு பிறப்பித்துள்ளார்.  அரசியல் சாசனத்தின் படி குடியரசுத் தலைவரின் பிரதிநிதியாக மாநில ஆளுநர்கள் நியமிக்கப்படுகின்றனர். 5 ஆண்டுகள் கொண்டது இந்தப் பதவிக் காலம். அதன்பிறகு ஆளுநரை மாற்றுவது அல்லது அவரே தொடர்வதை குடியரசுத் தலைவர் முடிவு செய்வார். அந்த வகையில், கர்நாடகா, மத்திய பிரதேசம் உள்ளிட்ட 8 மாநிலங்களில் புதிய ஆளுநர்களை நியமித்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் உத்தரவிட்டுள்ளார்.&nbsp;  புதிதாக நியமிக்கப்பட்டுள்ள ஆளுநர்கள் விவரம்:  * &nbsp; கர்நாடகா -தாவர் சந்த் கெலாட்  * &nbsp;இமாச்சல் பிரதேச ஆளுநராக இருந்த பண்டாரு தத்தாத்ரேயா அரியானா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp; மிசோரம் -ஹரிபாபு கம்பாம்பட்டி  * &nbsp; இமாச்சல பிரதேசம் -ராஜேந்திரன் விஸ்வநாத்  * &nbsp; மத்திய பிரதேசம்- மங்குபாய் சஹான்பாய் படேல்  * &nbsp;மிசோரம் ஆளுநராக இருந்த ஸ்ரீதரன் பிள்ளை கோவா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;திரிபுரா ஆளுநராக இருந்த சத்யதேவ் நாராயண் ஆரியா அரியானா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;ஜார்க்கண்ட் ஆளுநராக இருந்த ரமேஷ் பயஸ் திரிபுரா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/appointments-8-states-get-new-governors-qvtgsb","image":["https:\/\/static.asianetnews.com\/images\/01ek7twbs2kvrrpx2m6bxvgs3q\/ramnath--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:54:12 +0530"},{"title":"கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர்களுக்கும் கொரோனா தடுப்பூசி.. உயர்நீதி மன்றம் அதிரடி உத்தரவு.","text":"உயர் கல்வி வழங்கும் கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர் மற்றும் ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்தக் கோரிய மனுவுக்கு பதிலளிக்கும்படி, மத்திய - மாநில அரசுகளுக்கும், பல்கலைக்கழக மானியக் குழுவுக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  கொரோனா தொற்று பரவல் துவங்கியது முதல் தமிழகத்தில் பள்ளி, கல்லூரி மற்றும் பல்கலைக்கழகங்கள் மூடப்பட்டு, ஆன் லைன் மூலம் வகுப்புகள் நடத்தப்படுகின்றன. ஆன் லைன் வகுப்புகளில் கலந்து கொள்வதால் மாணவர்கள் மன அழுத்தத்துக்கு ஆளாவதால், உயர் கல்வி பெறும் 18 வயதுக்கு மேற்பட்ட மாணவர்களுக்கும், ஆசிரியர், ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்தி, வகுப்புகளை மீண்டும் துவங்க உத்தரவிடக் கோரி, நேர்வழி இயக்கம் அறக்கட்டளை சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.&nbsp;    நாட்டில், 23.8 சதவீத வீடுகளில் மட்டுமே இணைய தள இணைப்புகள் உள்ளதாகவும், 10.7 சதவீத வீடுகளில் மட்டும் கணிப்பொறி வசதிகள் உள்ளதாகவும், 130 கோடி மக்கள்தொகையில், 30 கோடி மக்களிடம் மட்டுமே ஸ்மார்ட்போன்கள் உள்ளதாக 2017ல் நடத்தப்பட்ட ஆய்வில் தெரிய வந்துள்ளதாகவும், இதனால் அனைத்து மாணவர்கள் ஆன் லைன் வகுப்புகளில் கலந்து கொள்ளும் வசதியை பெற்றிருக்கவில்லை எனவும் மனுவில் குறிப்பிடப்பட்டுள்ளது.&nbsp;பல்கலைக்கழக மானியக் குழு விதிகளின்படி, பொறியியல், சட்டம், மருத்துவம், கட்டிடக் கலை &nbsp;படிப்புகளை ஆன் லைன் மூலம் நடத்த தடை விதிக்கப்பட்டுள்ளதாகவும், இருப்பினும், தொடர் ஊரடங்கு காரணமாக, பல்கலைக்கழக மானியக் குழு விதிகளுக்கு முரணாக ஆன் லைன் மூலம் வகுப்புகள் நடத்தப்பட்டு வருவதாகவும் கூறப்பட்டுள்ளது.    அதனால், உயர்கல்வி மாணவர்கள், ஆசிரியர்கள், ஆசிரியர் அல்லாத பணியாளர்களுக்கு தடுப்பூசி செலுத்துவது தொடர்பான கொள்கையை அமல்படுத்தி, அனைத்து கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர், ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்த வேண்டும் எனவும், வகுப்புகளை மீண்டும் துவங்க நடவடிக்கை எடுக்க வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது. மனுவை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, ஜூலை 14ம் தேதிக்குள் பதிலளிக்க மத்திய - மாநில அரசுகளுக்கும், பல்கலைக்கழக மானியக் குழுவுக்கும் உத்தரவிட்டு, விசாரணையை தள்ளிவைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-for-college-and-university-students-and-teachers-high-court-orders-action--qvtgdw","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:45:33 +0530"},{"title":"வீடும் இல்லை... காரும் இல்லைங்க... போலீஸார் அபாண்ட பழி போடுறாங்க... கதறும் பப்ஜி மதனின் மனைவி..!","text":"யூடியூபர் பப்ஜி மதன் மீது முகாந்திரம் ஏதும் இல்லாமல் அவர் குண்டர் சட்டத்தின் கீழ் கைது செய்யப்பட்டிருப்பதாக அவரது மனைவி கிருத்திகா குற்றம் சாட்டியுள்ளார்.&nbsp;  பப்ஜி மதனின் மனைவி கிருத்திகா, சென்னை, வேப்பேரியில் செய்தியாளர்களை சந்தித்தார். அப்போது அவர், ’’கடந்த 10 ஆண்டுகளாக மதன் எந்த சொத்துகளையும் வாங்கவில்லை. மதனுடன் ஆபாசமாக பேசும் பெண் குரல் என்னுடைய குரல் இல்லை. யூடியூபில் பப்ஜி விளையாட்டில் பேசியது என் குரல் தான் என பரவிய தகவல் தவறானது. யூடியூப் சேனலுக்கு நான் அட்மின் இல்லை. அதற்கான வங்கிக் கணக்கு மட்டுமே என் பெயரில் உள்ளது.  மதன் வீடுகள் கார்கள் போன்ற சொத்துக்களை வாங்கிக் குவிக்கவில்லை. நாங்கள் சொந்த வீட்டில் வசிக்கவில்லை. எங்களிடம் 2 சொகுசு கார்கள் இல்லை. ஆடி ஏ6 கார் மட்டுமே உள்ளது. அவர் வைத்திருந்த ஆடி காரும் மதன் பெயரில் இல்லை. போலீஸ் பறிமுதல் செய்த மற்றொரு ஆடி கார் எங்களுடையது அல்ல. யாருடையது என அவர்கள் தெரிவிக்க வேண்டும்.   &nbsp; எந்த ஒரு முகாந்திரமும் இல்லாமல் மதன் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்பட்டுள்ளது. யூடியூப் சேனலில் 20 மணி நேரம் வேலை பார்த்து எனது கணவர் சம்பாதித்துள்ளார். என்னுடைய வங்கி கணக்குகள் முடக்கப்பட்டுள்ளது. வீடு சாவிகள் போலீசாரிடம் உள்ளது’’என்று அவர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-house-no-car-blame-the-police-pubg-madan-s-wife-screaming--qvtf1e","image":["https:\/\/static.asianetnews.com\/images\/01f8ad0axzr7d3e691a40qd21f\/e4ahznauyaq2jzs-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:16:26 +0530"},{"title":"மின் இணைப்பு வேண்டுமா?... உங்க வீட்டில் இந்த கருவி இருப்பது கட்டாயம்.... மின்சார ஒழுங்குமுறை ஆணையம் அதிரடி!","text":"வீடுகள், கடைகள், தொழிற்சாலைகள், பள்ளி, கல்லூரிகளில் மின் இணைப்புகளில் ஆர்சிடி என்ற உயிர் காக்கும் சாதனத்தை பொருத்த வேண்டும் என்று தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையம் அறிவித்துள்ளது. இதுகுறித்து தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையம் &nbsp;வெளியிட்டுள்ள அறிக்கையில்,&nbsp;    * வீடுகள், கடைகள், தொழிற்சாலைகள், மருத்துவமனைகள், பூங்காக்கள், தெரு விளக்குகள், கோயில்கள், பள்ளிகள், கல்லூரிகள் போன்ற உபயோகத்திற்கான ஒருமுனை, மும்முனை மின் இணைப்புகளிலும், தற்காலிக மின் இணைப்புகளிலும் ஆர்.சி.டி.&nbsp;&nbsp;என்ற ரெசிடுயல் கரண்ட் டிவைஸ் என்ற உயிர் காக்கும் சாதனத்தை பொருத்த வேண்டும். மின் அதிர்ச்சியை தவிர்த்து மனித உயிர்களை காக்கும் பொருட்டு அதனுடைய மின் கசிவை உணரும் திறன் 30 மில்லி ஆம்பியருக்கு மிகாமல் இருக்க வேண்டும்.   * அதேபோல 10 கிலோ வாட்டிற்கு மேல் மின் சாதனங்களை பொருத்தியிருக்கும் பேரங்காடிகள், வணிக வளாகங்கள், மருத்துவ கூடங்கள், கிடங்குகள், பெரிய தொழிற்சாலைகளில் 300 மில்லி ஆம்பியர் அளவிற்கான மின்கசிவை உணரும் திறன் கொண்ட ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும்.   * மின் பளுவின் அளவு மற்றும் கட்டிடத்தின் தளங்கள் மற்றும் அறைகளின் பாகுபாடு போன்றவற்றை கருத்தில் கொண்டு, அதற்கேற்றவாறு பிரிக்கப்பட்ட ஒவ்வொரு மின்சுற்றிலும் தனித்தனியாக ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும். இதன்மூலம் அந்தந்த கட்டிட பகுதியில் உள்ள மனிதர்கள் மின் பழுதினால் ஏற்படும் மின் அதிர்ச்சியில் இருந்து காக்கப்படுவார்கள்.&nbsp;    * மின்விபத்துக்கள் மற்றும் உயிரிழப்புக்களை அறவே தடுக்க வேண்டும் என்பதே இதன் நோக்கமாகும். இச்சட்டத்தை முழுமையாக நடைமுறைப்படுத்த வேண்டும்  * தேவையின்றி அடிக்கடி இந்த சாதனம் செயல்பட்டு தொந்தரவு கொடுப்பதை தடுக்கும் வகையில், மின் பளுவின் அளவு மற்றும் கட்டிடத்தின் தளங்கள் மற்றும் அறைகளின் பாகுபாடு போன்றவற்றை கருத்தில் கொண்டு, அதற்கேற்றவாறு பிரிக்கப்பட்ட ஒவ்வொரு மின்சுற்றிலும் தனித்தனியாக ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும். அத்தகைய அமைப்பினால், அந்தந்த கட்டிடப்பகுதியில் உள்ள மனிதர்கள், அந்தந்தப்பகுதியில் உண்டாகும் மின்பழுதினால் ஏற்படும் மின் அதிர்ச்சியிலிருந்து காக்கப்படுவார்கள்.  * புதிதாக மின் இணைப்பு கோரும் அனைத்து விண்ணப்பதாரர்களும், மேற்கண்ட உயிர் காக்கும் சாதனத்தை மின் இணைப்பு கோரும் கட்டிடத்தில் நிறுவி அதை விண்ணப்ப படிவத்தில் உறுதியளிக்க வேண்டும். ஆர்.சி.டி. (RCD) என்கிற சாதனத்தை பொருத்தி பாதுகாப்பை உறுதிப்படுத்தாத பட்சத்தில், மின்னிணைப்பு வழங்கப்படமாட்டாது.      * மின்விபத்துக்கள் மற்றும் உயிரிழப்புக்களை அறவே தடுக்க வேண்டுமென்பது இவ்வாணையத்தின் நோக்கமாகும். இந்த சட்டப்பூர்வமான வழிமுறையை அனைத்து பொதுமக்களுக்கும், இளைய தலைமுறையினருக்கும் எடுத்துச் சென்று மின் பாதுகாப்பு பற்றிய விழிப்புணர்வை ஏற்படுத்தி, இச்சட்டத்தை முழுமையாக நடைமுறைப்படுத்த வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-electricity-regulatory-commission-says-residual-current-device-is-mandates-qvtedy","image":["https:\/\/static.asianetnews.com\/images\/01f6crht7712r4h176y2p6sy42\/a53effb54b4d929b77c0cbfc8a117862-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:02:23 +0530"},{"title":"அடுத்தடுத்து எதிர்ப்பு காட்டும் திரையுலகினர்... முதல்வர் மு.க.ஸ்டாலின் எடுத்த அதிரடி முடிவு...!","text":"ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், பர்ஹான் அக்தர் உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.&nbsp;தணிக்கை சான்றிதழ் தொடர்பாக முடிவெடுக்கும் உச்ச அதிகாரம் மத்திய அரசுக்கு இருப்பது உள்ளிட்ட அம்சங்கள் திரையுலகிற்கு பாதகமாக பார்க்கப்படுகிறது.      இதையும் படிங்க:&nbsp;ஹாட் குயினாக மாறிய யாஷிகா ஆனந்த்... டூ பீஸ் போன்ற குட்டை உடையில் பார்த்தாலே பதற வைக்கும் உச்சகட்ட கவர்ச்சி...!  ​எனவே இந்த சட்டவரைவுக்கு எதிர்ப்பு தெரிவித்து நடிகர்கள் கமல் ஹாசன், சூர்யா உள்ளிட்டோர் ட்விட்டர் பக்கத்தில் கருத்துக்களை பதிவிட்டனர். தொடர்ந்து மத்திய அரசின் திட்டங்களான நீட், சுற்றுச்சூழல், ஒளிபரப்பு சட்ட திருத்த மசோதா என எதிர்ப்பு தெரிவித்து வரும் நடிகர் சூர்யாவுக்கு எதிராக பாஜகவினர் தீர்மானம் நிறைவேற்றியது ரசிகர்கள் மத்தியில் கொந்தளிப்பை ஏற்படுத்தியது.&nbsp;    இந்நிலையில் நேற்று நடிகர் கார்த்தி, நடிகை ரோஹினி, தமிழ் திரைப்பட தயாரிப்பாளர்கள் சங்க தலைவர் தேனாண்டாள் முரளி உள்ளிட்டோர் &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் சந்தித்து, &nbsp;ஒளிப்பதிவு சட்டத் திருத்த மசோதா 2021க்கு எதிராக முறையிட்டனர். &nbsp;திரைத்துறையின் கருத்துச் சுதந்திரத்தை மட்டுமல்ல, அதை நம்பியிருக்கும் மக்களின் வாழ்வாதாரத்தையும் காக்க, மாநில அரசு இதில் தலையிட்டு ஆதரவு தெரிவிக்க வேண்டும் என்று கோரிக்கை விடுத்தனர்.&nbsp;      இதையும் படிங்க:&nbsp;பொன்வண்ணன் - சரண்யா மகள் திருமண வரவேற்பு நிகழ்ச்சி... மனைவி, மகனுடன் பங்கேற்ற முதல்வர் ஸ்டாலின்...!  இதையடுத்து மத்திய தகவல் ஒளிபரப்புத் துறை அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் ஒன்றை எழுதியுள்ளார். அதில், &nbsp;“கருத்து சுதந்திரத்தை பறிக்கும் ஒளிப்பதிவு வரைவு திருத்த மசோதா மாநில அரசுகளின் அதிகாரங்களையும் குறைக்கிறது. உத்தேசிக்கப்பட்டுள்ள திருத்தங்கள் மத்திய திரைப்பட சான்றிதழ் வாரிய அதிகாரத்தையும் குறைக்கிறது. வயது வாரியாக சென்சார் சான்று வழங்குவதில் நடைமுறை சிக்கல்கள் உள்ளன. எனவே இந்த சட்டத்தை திரும்பப்பெற வேண்டுமென” வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/chief-minister-mk-stalin-write-a-letter-to-central-government-about-cinematograph-act-qvtdcy","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:40:11 +0530"},{"title":"சேலம் உள்ளிட்ட 10 மாவட்டங்களில் வெளுத்து வாங்கப்போகும் கனமழை.. எச்சரிக்கும் வானிலை மையம்..!","text":"தமிழகத்தில் இன்று பெரம்பலூர், அரியலூர், சேலம் உள்ளிட்ட 10 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளது என வானிலை மையம் தகவல் தெரிவித்துள்ளது.&nbsp;  இது தொடர்பாக வானிலை மையம் வெளியிட்டுள்ள செய்தி குறிப்பில்;- உள் தமிழ்நாட்டில் நிலவும் மேலடுக்கு சுழற்சி மற்றும் வெப்பசலனத்தின் காரணமாக பெரம்பலூர், அரியலூர், சேலம், தருமபுரி, கிருஷ்ணகிரி, புதுக்கோட்டை , தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், பிற மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.    7ம் தேதியன்று தர்மபுரி, சேலம், நாமக்கல், திருச்சிராப்பள்ளி, அரியலூர், பெரம்பலூர், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன&nbsp;மழையும், பிற மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.  அதேபோல், 8ம் தேதியன்று வேலூர், திருவண்ணாமலை, ராணிப்பேட்டை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், வட மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், தென் மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசான மழையும் பெய்யக்கூடும்.    9ம் தேதி மற்றும் 10ம் தேதிகளில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய நீலகிரி, கோயம்புத்தூர், தேனி, திண்டுக்கல் மாவட்டங்களில் ஓரிரு இடங்களில் இடி&nbsp;மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். மற்ற மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். சென்னையை பொறுத்தவரையில் வானம் மேகமூட்டத்துடன் காணப்படும். நகரின் சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 25 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.  கடந்த 24 மணி நேரத்தில் அதிகபட்ச போச்சம்பள்ளி, ஆரணி தலா 9 செ.மீ., போளூர் 8 செ.மீ., தாளவாடி, பந்தலூர் 5 செ.மீ., உசிலம்பட்டி &nbsp;4 செ.மீ., காரைக்குடி &nbsp;3 செ.மீ. மழை பதிவாகியுள்ளது. &nbsp;மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும் என்பதால் மீனவர்கள் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தியுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/heavy-rain-in-these-10-districts-meteorological-center-qvtdb4","image":["https:\/\/static.asianetnews.com\/images\/01f938mk7hv7zd3n746xv9x6x7\/mansoon-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:39:05 +0530"},{"title":"முக்கிய அமைச்சரின் பெயரை சொல்லி 18 லட்சத்தை ஆட்டயப் போட்ட பலே கில்லாடி. போலீஸ் தீவிர விசாரணை.","text":"தனக்கு ஒரு முக்கிய அமைச்சர் நன்கு தெரிந்தவர் என்றும், அவரிடம் சொல்லி அரசு வேலை வாங்கித் தருவதாக கூறி 18 லட்சம் மோசடி செய்த நபரை கண்டிபிடுத்து படத்தை மீட்டித்தரகோரி &nbsp;கள்ளக்குறிச்சி மாவட்டத்தைச் சேர்ந்த மூன்று பேர் அளித்த புகாரின் அடிப்படையில் போலீசார் விசாரணை நடத்தி வருகின்றனர். கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் வட்டம், தேவபண்டலம் பகுதியைச் சேர்ந்தவர் ரத்தினகுமாரி- வயது (34) கள்ளக்குறிச்சி நத்தம் பகுதியை சேர்ந்தவர் சின்னையா வயது (47) கள்ளக்குறிச்சி ராதாநல்லூர் பகுதியைச் சேர்ந்தவர் சுரேஷ் வயது (34) ஆகிய மூன்று பேரும் சென்னை வடபழனி காவல் நிலையத்தில் புகார் மனு ஒன்றை அளித்தனர்;    அதில், மூவரும் கள்ளக்குறிச்சியில் வருமான வரி கணக்கர் அலுவலகத்தில் பணியாற்றி வருகின்றனர், அதில் ரத்தினகுமாரி தற்காலிக கணக்கராக வேலை செய்து வருகிறார். அதே அலுவலகத்தில் சின்னையா மற்றும் சுரேஷ் தற்காலிக ஓட்டுநராக வேலை செய்து வருகிறார்கள். ரத்தின குமாரி கணவரை பிரிந்து வாழ்ந்து வருகிறார். இவர் பேருந்தில் வேலைக்கு செல்லும்போது பழக்கமான முருகன் என்பவர், &nbsp;தான் &nbsp;வழக்கறிஞராக பணிபுரிந்து வருவதாகவும், மூங்கில் துறைப்பட்டில் &nbsp;செயல்பட்டுவரும் சர்க்கரை ஆலையில் சட்ட ஆலோசகராக இருப்பதாகவும், தனக்கு தற்போது உள்ள அமைச்சர்கள் நன்கு தெரியும் என்றும், அதன் மூலம் மின்சார வாரியத்தில் அரசு வேலை பெற்றுத் தருவதாகவும், அதற்கு ரொக்க பணத்தை தயார் செய்தால் ஜூன் 1ஆம் தேதி &nbsp;அமைச்சரை சந்திக்கலாம் &nbsp;என்று கூறியுள்ளார். அதன் பேரில், 3 பேரும் தலா 6 லட்சம் வீதம் மொத்தமாக 18 லட்ச ரூபாய் தயார் செய்து முருகனிடம் தெரிவித்துள்ளனர்.    முருகன் வடபழனி கமலா திரையரங்கம் அருகே உள்ள தனியார் (ஆதித்யா) ஹோட்டலில் மூன்று அறைகளை (30.06.21) அன்று பதிவு செய்துவிட்டு, ரத்தினக்குமாரிக்கு தகவல் அளித்ததன் பேரில், சின்னையா, சுரேஷ் &nbsp;மற்றும் உறவினர்கள் என 5 பேர் மொத்தமாக சுரேஷ்க்கு சொந்தமான காரில் கடந்த (30.06.21) அன்று மாலை சுமார் 3.30 மணிக்கு கள்ளக்குறிச்சியில் இருந்து புறப்பட்டு 9.30 மணிக்கு ஹோட்டலில் அறையில் தங்கியுள்ளனர். முருகனும் அங்கேயே தனி அறை தங்கியதாகவும் தெரிகிறது.இந்நிலையில் 01.06.21 தேதி காலை அமைச்சரை சந்திக்க செல்ல வேண்டும் எனக் கூறிய முருகன், ஒரு கார் மட்டும் இருப்பதால் அனைவரும் செல்ல முடியாது. தன்னிடம் ஒரு நான்கு சக்கர வாகனம் இருப்பதாகவும், கோடம்பாக்கத்தில் சென்று அதனை எடுத்து வரலாம் என சுரேஷ் மற்றும் சின்னையா ஆகியோரை அழைத்துக்கொண்டு சுரேஷ்க்கு சொந்தமான நான்கு சக்கர வாகனத்தில் &nbsp;புறப்பட்டுச் சென்ற முருகன் திடீரென, கோடம்பாக்கம் மீனாட்சி கல்லூரி அருகே வாகனத்தை நிறுத்தச் சொல்லி விட்டு,எதிரில் உள்ள பெட்ரோல் பங்க் அருகில் பாலத்திற்கு கீழே சென்று திரும்பி வரச் சொல்லி இறங்கியுள்ளார்.&nbsp;    காரில் சுரேஷ் மற்றும் சின்னையா திரும்பி வந்து பார்த்தபோது அங்கு முருகனை காணவில்லை, அவரது செல்போனுக்கு தொடர்பு கொண்டபோது, செல்போன் அனைத்து வைத்திருந்தது. உடனடியாக இருவரும் ஹோட்டல் அறைக்கு வந்து அவருக்காக காத்திருந்தாகவும், இரவு வெகுநேரமாகியும் முருகன் வரவில்லை, மேலும் அவரது செல்போன் தொடர்ந்து சுவிட்ச் ஆப் இல் இருந்தது. இதனால் பதற்றமடைந்த அவர்கள், பணம் வைத்திருந்த பையை எதார்த்தமாக சோதனை செய்து பார்த்தபோது பையில் வைத்திருந்த பணத்தை காணவில்லை. இதனால் அதிர்ச்சி அடைந்த 3வருக்கும் முருகன் மீது சந்தேகம் ஏற்பட்டு, ஒரே தளத்தில், பக்கதில் அறையில் தங்கியிருந்த முருகன், அடிக்கடி தங்களின் அறைக்கு வந்து சென்றதாகவும், மூவரும் அசந்த நேரத்தில் பணத்தை திருடிவிட்டு, அமைச்சரை சந்திக்க செல்வதாக கூறி நாடகமாடியதும் பின்னர் தெரியவந்தது.&nbsp;    என தங்களின் புகாரில் குறிப்பிட்டுள்ளனர்.இதனையடுத்து வடபழனி காவல் நிலையத்தில் ரத்தின குமாரி, சின்னையா, சுரேஷ் ஆகிய 3 பேரும் அளித்த புகாரின் பேரில் ஹோட்டலில் இருந்த சிசிடிவி காட்சி, கோடம்பாக்கம் பகுதியில் இருதியாக தப்பி சென்றபோது அப்பகுதியில் உள்ள சிசிடிவி காட்சிகள் மற்றும் முருகன் பயன்படுத்திய செல்போன் எண்களை வைத்து வடபழனி போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/fruad-cheating-18-lakh-rupess-name-of-the-minister-police-are-conducting-a-serious-investigation--qvtd2z","image":["https:\/\/static.asianetnews.com\/images\/01ea2942jbm0fsdse939dy92fz\/asdfghytrewq-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:34:11 +0530"},{"title":"முக்கிய அமைச்சரின் பெயரை சொல்லி 18 லட்சத்தை ஆட்டயப் போட்ட பலே கில்லாடி. போலீஸ் தீவிர விசாரணை.","text":"தனக்கு ஒரு முக்கிய அமைச்சர் நன்கு தெரிந்தவர் என்றும், அவரிடம் சொல்லி அரசு வேலை வாங்கித் தருவதாக கூறி 18 லட்சம் மோசடி செய்த நபரை கண்டிபிடுத்து படத்தை மீட்டித்தரகோரி &nbsp;கள்ளக்குறிச்சி மாவட்டத்தைச் சேர்ந்த மூன்று பேர் அளித்த புகாரின் அடிப்படையில் போலீசார் விசாரணை நடத்தி வருகின்றனர். கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் வட்டம், தேவபண்டலம் பகுதியைச் சேர்ந்தவர் ரத்தினகுமாரி- வயது (34) கள்ளக்குறிச்சி நத்தம் பகுதியை சேர்ந்தவர் சின்னையா வயது (47) கள்ளக்குறிச்சி ராதாநல்லூர் பகுதியைச் சேர்ந்தவர் சுரேஷ் வயது (34) ஆகிய மூன்று பேரும் சென்னை வடபழனி காவல் நிலையத்தில் புகார் மனு ஒன்றை அளித்தனர்; அதில், மூவரும் கள்ளக்குறிச்சியில் வருமான வரி கணக்கர் அலுவலகத்தில் பணியாற்றி வருகின்றனர், அதில் ரத்தினகுமாரி தற்காலிக கணக்கராக வேலை செய்து வருகிறார்.    அதே அலுவலகத்தில் சின்னையா மற்றும் சுரேஷ் தற்காலிக ஓட்டுநராக வேலை செய்து வருகிறார்கள். ரத்தின குமாரி கணவரை பிரிந்து வாழ்ந்து வருகிறார். இவர் பேருந்தில் வேலைக்கு செல்லும்போது பழக்கமான முருகன் என்பவர், &nbsp;தான் &nbsp;வழக்கறிஞராக பணிபுரிந்து வருவதாகவும், மூங்கில் துறைப்பட்டில் &nbsp;செயல்பட்டுவரும் சர்க்கரை ஆலையில் சட்ட ஆலோசகராக இருப்பதாகவும், தனக்கு தற்போது உள்ள அமைச்சர்கள் நன்கு தெரியும் என்றும், அதன் மூலம் மின்சார வாரியத்தில் அரசு வேலை பெற்றுத் தருவதாகவும், அதற்கு ரொக்க பணத்தை தயார் செய்தால் ஜூன் 1ஆம் தேதி &nbsp;அமைச்சரை சந்திக்கலாம் &nbsp;என்று கூறியுள்ளார். அதன் பேரில், 3 பேரும் தலா 6 லட்சம் வீதம் மொத்தமாக 18 லட்ச ரூபாய் தயார் செய்து முருகனிடம் தெரிவித்துள்ளனர்.    முருகன் வடபழனி கமலா திரையரங்கம் அருகே உள்ள தனியார் (ஆதித்யா) ஹோட்டலில் மூன்று அறைகளை (30.06.21) அன்று பதிவு செய்துவிட்டு, ரத்தினக்குமாரிக்கு தகவல் அளித்ததன் பேரில், சின்னையா, சுரேஷ் &nbsp;மற்றும் உறவினர்கள் என 5 பேர் மொத்தமாக சுரேஷ்க்கு சொந்தமான காரில் கடந்த (30.06.21) அன்று மாலை சுமார் 3.30 மணிக்கு கள்ளக்குறிச்சியில் இருந்து புறப்பட்டு 9.30 மணிக்கு ஹோட்டலில் அறையில் தங்கியுள்ளனர். முருகனும் அங்கேயே தனி அறை தங்கியதாகவும் தெரிகிறது. இந்நிலையில் 01.06.21 தேதி காலை அமைச்சரை சந்திக்க செல்ல வேண்டும் எனக் கூறிய முருகன், ஒரு கார் மட்டும் இருப்பதால் அனைவரும் செல்ல முடியாது. தன்னிடம் ஒரு நான்கு சக்கர வாகனம் இருப்பதாகவும், கோடம்பாக்கத்தில் சென்று அதனை எடுத்து வரலாம் என சுரேஷ் மற்றும் சின்னையா ஆகியோரை அழைத்துக் கொண்டு சுரேஷ்க்கு சொந்தமான நான்கு சக்கர வாகனத்தில் &nbsp;புறப்பட்டுச் சென்ற முருகன் திடீரென, கோடம்பாக்கம் மீனாட்சி கல்லூரி அருகே வாகனத்தை நிறுத்தச் சொல்லி விட்டு, எதிரில் உள்ள பெட்ரோல் பங்க் அருகில் பாலத்திற்கு கீழே சென்று திரும்பி வரச் சொல்லி இறங்கியுள்ளார்.&nbsp;    காரில் சுரேஷ் மற்றும் சின்னையா திரும்பி வந்து பார்த்தபோது அங்கு முருகனை காணவில்லை, அவரது செல்போனுக்கு தொடர்பு கொண்டபோது, செல்போன் அனைத்து வைத்திருந்தது. உடனடியாக இருவரும் ஹோட்டல் அறைக்கு வந்து அவருக்காக காத்திருந்தாகவும், இரவு வெகுநேரமாகியும் முருகன் வரவில்லை, மேலும் அவரது செல்போன் தொடர்ந்து சுவிட்ச் ஆப் இல் இருந்தது. இதனால் பதற்றமடைந்த அவர்கள், பணம் வைத்திருந்த பையை எதார்த்தமாக சோதனை செய்து பார்த்தபோது பையில் வைத்திருந்த பணத்தை காணவில்லை. இதனால் அதிர்ச்சி அடைந்த 3வருக்கும் முருகன் மீது சந்தேகம் ஏற்பட்டு, ஒரே தளத்தில், பக்கதில் அறையில் தங்கியிருந்த முருகன், அடிக்கடி தங்களின் அறைக்கு வந்து சென்றதாகவும், மூவரும் அசந்த நேரத்தில் பணத்தை திருடிவிட்டு, அமைச்சரை சந்திக்க செல்வதாக கூறி நாடகமாடியதும் பின்னர் தெரியவந்தது.என தங்களின் புகாரில் குறிப்பிட்டுள்ளனர்.    இதனையடுத்து வடபழனி காவல் நிலையத்தில் ரத்தின குமாரி, சின்னையா, சுரேஷ் ஆகிய 3 பேரும் அளித்த புகாரின் பேரில் ஹோட்டலில் இருந்த சிசிடிவி காட்சி, கோடம்பாக்கம் பகுதியில் இருதியாக தப்பி சென்றபோது அப்பகுதியில் உள்ள சிசிடிவி காட்சிகள் மற்றும் முருகன் பயன்படுத்திய செல்போன் எண்களை வைத்து வடபழனி போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/18-lakh-rupees-cheating-by-name-of-minister-sendhil-balaji-police-investication-about-fruad-person--qvtco7","image":["https:\/\/static.asianetnews.com\/images\/01ea2942jbm0fsdse939dy92fz\/asdfghytrewq-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:25:20 +0530"},{"title":"ஹாட் குயினாக மாறிய யாஷிகா ஆனந்த்... டூ பீஸ் போன்ற குட்டை உடையில் பார்த்தாலே பதற வைக்கும் உச்சகட்ட கவர்ச்சி...!","text":"பெரிதாக பட வாய்ப்புகள் கிடைக்காததால் கவர்ச்சி ரூட்டிற்கு தாவிய யாஷிகா, கன்னாபின்னாவென கவர்ச்சி போட்டோ ஷூட்களை நடத்தி, அதன் மூலம் வாய்ப்பு தேடி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-fame-yashika-anand-hot-photo-shoot-qvtbpe","image":["https:\/\/static.asianetnews.com\/images\/01f9xbaayan2j9xadw7zc7mx41\/210219441-135088245397281-6358907374673202410-n-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:04:27 +0530"},{"title":"முடிவுக்கு வருகிறதா கொரோனா 2வது அலை?.. அமைச்சர் மா.சுப்பிரமணியன் பரபரப்பு தகவல்..!","text":"தமிழகத்தில் தற்போது தடுப்பூசி கையிருப்பு இல்லை எனக் கூறிய தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், போதிய தடுப்பூசிகள் ஒதுக்கக் கோரி டெல்லி செல்ல உள்ளதாகவும் தகவல் தெரிவித்துள்ளார்.  இது தொடர்பாக செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்தறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;தமிழகத்தில் 3,300 பேருக்கு கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டதாகவும், &nbsp;122 பேர் உயிரிழந்ததாகவும் தெரிவித்துள்ளார். இந்த நோய்க்கு சிகிச்சை அளிப்பதற்கான மருந்துகள் போதுமான அளவு கையிருப்பில் உள்ளது. நோய் அறிகுறிகள் தெரிந்தவுடன் மருத்துவமனைக்கு வர வேண்டும்.&nbsp;    தடுப்பூசிகள் விவரத்தை தினந்தோறும் வெளிப்படையாக தெரிவித்து வருகிறோம். மாவட்டங்களில் உள்ள பாதிப்புகள், மக்கள்தொகைக்கு ஏற்ப தடுப்பூசிகள் பிரித்து கொடுக்கப்படுகிறது. மருந்துகளை வீணாக்காமல் திட்டமிட்டு செலுத்தப்படுகிறது. தடுப்பூசி குறித்த தகவல்கள் தினந்தோறும் வெளியிடப்பட்டு வருகிறது. இதற்கு மேலும் வெள்ளை அறிக்கை கேட்டால், வெள்ளை பேப்பரில் தான் அறிக்கை வெளியிடப்படும்' என்றார்.    நாடு முழுவதும் 35 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாக மத்திய அரசு கூறகிறது. இதுவரை மத்திய தொகுப்பில் இருந்து 1.57 கோடி டோஸ் தடுப்பூசி தமிழகம் வந்துள்ளது. ஜூலை 21-ம் தேதியிலிருந்து ஒட்டுமொத்த தயாரிப்பு தடுப்பூசிகளில் 75 சதவீதம் மாநிலங்களுக்கு அனுப்பப்படும் என்று மத்திய அரசு கூறியிருந்தது. தமிழகத்துக்கு கூடுதல் தடுப்பூசிகள் வேண்டும் என்று முதல்வர் தொடர்ந்து வலியுறுத்தி வருகிறார்.&nbsp;    நாளை என்னையும், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறைச் செயலாளரையும், டெல்லியில் மத்திய சுகாதாரத்துறை அமைச்சரைச் சந்திக்குமாறு முதல்வர் கூறியுள்ளார். அதன்படி வருகிற 9-ம் தேதி அவரைச் சந்தித்து கூடுதல் தடுப்பூசிகள் மற்றும் எய்ம்ஸ் மருத்துவமனை குறித்து பேசவிருக்கிறோம் என்று தெரிவித்தார்.மேலும், கொரோனா 2வது அலை முடிவுக்கு வரும் நிலையில் இருப்பதாகவும், 3வது அலை வந்தாலும் அதற்கு தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளையும் எடுத்து வருவதாகவும் அமைச்சர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ending-corona-2nd-wave-minister-ma-subramanian-qvtbno","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:03:25 +0530"},{"title":"இன்ப அதிர்ச்சியில் புஷ்பா புருஷன்கள்... தனி ரூமிற்குள் ஏர்ஹோஸ்டஸ் ரேஷ்மா பசுபுலேட்டி ஏடாகூட விருந்து..!","text":"இப்போது விஜய் டிவியில் ஒரு தொடரில் முக்கிய பாத்திரத்தில் நடிக்க இவருக்கு வாய்ப்பு கிடைத்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/gallery\/pushpa-men-in-pleasant-shock-air-hostess-reshma-pasubuleti-at-a-party-in-a-separate-room-qvtbii","image":["https:\/\/static.asianetnews.com\/images\/01f9xbhmx6n4dkp6mh2gdfnyyv\/wh9uumnf-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:00:19 +0530"},{"title":"நேரடியாக வேருக்கே போகும் நீர்; விவசாயியின் எளிய சொட்டுநீர் நுட்பம்! | Coconut Drip Irrigation","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/low-cost-technology-of-coconut-drip-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/63041a01-c2cd-4a41-a6f8-869c564da76a\/maxresdefault__51_.jpg"],"pubdate":"Tue, 06 Jul 2021 00:30:00 +0000"},{"title":"கிரிப்டோ மசோதா.. டார்கெட் ஃபிக்ஸ்.. நிர்மலா சொன்ன குட் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84172111\/photo-84172111.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிரிப்டோகரன்சிகளை சட்டரீதியாக ஒழுங்குபடுத்துவதற்கு இந்தியா நடவடிக்கை மேற்கொண்டு வருகிறது. இந்நிலையில், இந்தியாவின்  தயாராகிவிட்டதாகவும், இதுகுறித்து தொழில்துறையினரிடம் கருத்து கேட்டுள்ளதாகவும் நிதியமைச்சர்  தெரிவித்துள்ளார்.\n\nஇதுகுறித்து அவர் தி இந்து ஊடகத்திடம் பேசியபோது, &ldquo;கிர்ப்டோ மசோதா குறித்து நிறைய நடவடிக்கைகளை மேற்கொண்டுள்ளோம். தொழில்துறையினர், பங்குதாரர்களின் கருத்துகளையும் கணக்கில் எடுத்துக்கொண்டுள்ளோம்.\n\nமசோதா கேபினட்டில் எடுத்துக்கொள்ளப்பட்டு பரிசீலிக்கப்பட்டால் அடுத்தகட்ட நடவடிக்கையை மேற்கொள்ளலாம்&rdquo; என்று தெரிவித்துள்ளார். ஜூலை 19ஆம் தேதி முதல் நாடாளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்கவுள்ளது. இதில் கிரிப்டோ சட்டங்கள் குறித்து விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.\n\n\n\nகடந்த பட்ஜெட் கூட்டத்தொடரின்போது கிரிப்டோ மசோதா குறித்து விவாதிக்க திட்டமிடப்பட்டிருந்தது. ஆனால், கொரோனா நெருக்கடி காரணமாக கூட்டத்தொடர் சுருக்கப்பட்டது. எனவே, கிரிப்டோ மசோதா குறித்த விவாதம் நடைபெறாமல் போனது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/debate-on-crypto-bill-expected-in-parliament-monsoon-session\/articleshow\/84172111.cms","image":["https:\/\/tamil.samayam.com\/photo\/84172111\/photo-84172111.jpg"],"pubdate":"Tue 06 Jul 2021, 17:16:18"}]