[{"title":"பாட்டியின் அரவணைப்பு, கைகூடிய ஒலிம்பிக் கனவு; யார் இந்த மதுரை ரேவதி?","text":"<p>மதுரையைச் சேர்ந்த தடகள வீராங்கனை ரேவதி வீரமணி, டோக்கியோவில் நடைபெறவுள்ள ஒலிம்பிக் போட்டியில் கலப்புத் தொடர் ஓட்டம் பிரிவில் இந்தியா சார்பாகக் கலந்துகொள்ளத் தேர்வாகியுள்ளது மதுரை மக்களை மகிழ்ச்சியடைய வைத்துள்ளது.<\/p><p>வருகின்ற ஜூலை 23-ம் தேதி டோக்கியோவில் நடைபெறவுள்ள ஒலிம்பிக் போட்டியைக் காண உலக மக்கள் அனைவரும் ஆவலாகக் காத்திருக்கின்றனர்.  பல்வேறு பிரிவுப் போட்டிகளில் கலந்துகொள்ள  இந்தியாவிலிருந்து நூற்றுக்கும் மேற்பட்ட வீரர்கள் தேர்வாகியுள்ளனர். இதில் தமிழகத்திலிருந்து கலந்து கொள்ளும் 11 வீரர்களில் மதுரையைச் சேர்ந்த தடகள வீராங்கனை ரேவதியும் ஒருவராகத் தேர்வாகியுள்ளது,  மதுரை மக்கள் மனதில் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/836de34d-9b07-4514-a3aa-6d9786986d43\/IMG_20210706_WA0013.jpg\" \/><figcaption>ரேவதி<\/figcaption><\/figure><p>மதுரை, சக்கிமங்கலத்தைச் சேர்ந்த ரேவதி, சிறு வயதிலயே பெற்றோரை இழந்தவர். ஏழ்மையான நிலையில் பாட்டியின் ஆதரவில்  வளர்ந்தார். பள்ளியில் படிக்கும்போது ஓட்டப்பந்தயத்தில் ஆர்வம் ஏற்பட்டு அதில் பயிற்சி பெற ஆரம்பித்து போட்டிகளில் முதலிடம் பெறத் தொடங்கினார்.<\/p><p>அதை தொடர்ந்து மாவட்ட, மாநில, தேசிய அளவில் பல போட்டிகளில் கலந்துகொண்டு பல பரிசுகளைப் பெற்றார்.<\/p><p>ப்ளஸ் டூவுக்குப் பிறகு அரசு விளையாட்டு விடுதியில் தங்கிப் படித்தார் ரேவதி. ஏழ்மையான குடும்பச் சூழ்நிலை என்பதால் பயிற்சிக்குத் தேவையான பொருள்கள் வாங்க முடியாத நிலையிலும், தடகளப் பயிற்சியாளர் கண்ணனின் வழிகாட்டலும் ரேவதி தன்னம்பிக்கையுடன் பயிற்சி பெற்று பல போட்டிகளில் முதலிடத்தை பெற்று வந்தார். ரேவதி தற்போது  சரக்கு ரயில்வே  துறையில் சரக்கு போக்குவரத்து பிரிவில் மதுரையில் பணியாற்றி வருகிறார்.<\/p><p>கடந்த ஆண்டு முதல், டோக்கியோ ஒலிம்பிக்கில் கலந்துகொள்ள வேண்டுமென்ற ஒரே இலக்கில் கடுமையான பயிற்சிகளை எடுத்து வந்தார் ரேவதி. அந்தக் கடின உழைப்புக்கு இப்போது பலன் கிடைத்துவிட்டது. கடந்த 4-ம் தேதி பாட்டியாலாவில் நடந்த ஒலிம்பிக் போட்டிக்கான தேர்வு முகாமில் கலந்துகொண்டவர், 4 × 400 கலப்பு தொடர் ஓட்டப் பிரிவில் ஒலிம்பிக்கில் இந்தியா சார்பாகப் பங்கேற்கத் தேர்வாகியுள்ளார். இவருடன் திருச்சியைச் சேர்ந்த சுதா, தனலெட்சுமியும் இதே போட்டிக்குத் தேர்வு செய்யப்பட்டுள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/81eacf02-5424-4667-948d-31eaf6b42133\/IMG_20210706_WA0012.jpg\" \/><figcaption>ரேவதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/sports-news\/trichy-athlete-dhanalakshmi-speaks-about-her-tokyo-olympics-qualification\">திருச்சி டு டோக்கியோ: ``கனவு மாறி இருக்கு!\" - ஒலிம்பிக் செல்லும் திருச்சி தனலெட்சுமி<\/a><\/p><p>மிகவும் ஏழ்மையான குடும்பப் பின்னணியில் பிறந்து, சிறு வயதிலேயே பெற்றோரை இழந்து, தன்னம்பிக்கையுடன் பயிற்சி பெற்று, ஒலிம்பிக்கில் கலந்து கொள்ளும்  தன் இலக்கை அடைந்து, நாட்டுக்கும் தமிழகத்துக்கும் பெருமை சேர்த்துள்ளார் ரேவதி. அவருக்கும், அவர் பயிற்சியாளர் கண்ணனுக்கும், சக்கிமங்கலத்திலுள்ள அவருடைய பாட்டிக்கும் மதுரை மக்கள் பாராட்டுகளை தெரிவித்து வருகிறார்கள்.<\/p><p>தற்போது பாட்டியாலாவில் தீவிர பயிற்சியில் ஈடுபட்டு வருகிறார் ரேவதி. ஒலிம்பிக்கில் தங்கம் வென்று வர வாழ்த்துகள்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/sports-news\/madurai-athlete-revathy-qualifies-to-olympic-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d5d92a0e-9133-46d2-8b4f-7ba053d9d2ab\/IMG_20210706_WA0013.jpg"],"pubdate":"Tue, 06 Jul 2021 10:07:22 +0000"},{"title":"“ஆடி” சொகுசு கார் இல்லையா…! சந்தேகத்தை கிளப்பிய பப்ஜி மதனின் மனைவி…!","text":"<p>தடை செய்யப்பட்ட விளையாட்டை தனது கணவர் விளையாடவில்லை என்றும் 20 மணி நேரம் வேலை செய்து பணம் சம்பாதித்தார் என்றும் பப்ஜி மதனின் மனைவி கிருத்திகா தெரிவித்துள்ளார்.<br \/><br \/>யூடியூப்பில் ஆபாச வீடியோக்களை வெளியிட்டதாக பப்ஜி மதன் கடந்த மாதம் 18 ஆம் தேதி கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.<br \/><br \/>விசாரணையில், யூடியூப் சேனலில் வீடியோக்களை வெளியிட்டு கோடிக்கணக்கில் மதன் பணம் சம்பாதித்தது தெரியவந்தது.<br \/><br \/>இதையடுத்து அவரிடம் இருந்து 2 சொகுசு கார்கள் பறிமுதல் செய்யப்பட்டன. அவரது வங்கி கணக்குகளும் முடக்கப்பட்டன.<br \/><br \/>சிறையில் அடைக்கப்பட்ட பப்ஜி மதன் ஜாமீன் கேட்டு மனுதாக்கல் செய்த நிலையில், குண்டர் சட்டத்தில் சிறையில் அடைக்க சென்னை மத்திய குற்றப்பிரிவு சைபர் கிரைம் போலீசார் பரிந்துரை செய்தனர். இதனை ஏற்று கமி‌ஷனர் சங்கர் ஜிவால், பப்ஜி மதனை குண்டர் சட்டத்தில் சிறையில் அடைக்க உத்தரவிட்டார்.<br \/><br \/>இந்த நிலையில், மதன் நடத்திய யூடியூப் சேனலுக்கு அட்மினாக இருந்த அவரின் மனைவி கிருத்திகாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.  ஜாமீன் பெற்று தற்போது வெளியில் இருக்கிறார்.<br \/><br \/>இதையடுத்து செய்தியாளர்களை சந்தித்த அவர், தடை செய்யப்பட்ட விளையாட்டை எனது கணவர்  மதன் விளையாடவில்லை என்றும் பப்ஜி விளையாடி கடந்த 10 ஆண்டுகளாக சொத்து சேர்க்கவில்லை என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>ஆடி கார் மட்டுமே தங்களிடம் உள்ளது எனக்கூறிய கிருத்திகா, சொகுசு கார் தங்களிடம் இல்லை என்றார்.<br \/><br \/>யூடியூப் சேனலை முடக்கியுள்ளதால் வருமானம் பாதிக்கப்பட்டுள்ளது என்றும் மதன் மீது போடப்பட்ட குண்டர் சட்டத்தை சட்டரீதியாக எதிர்கொள்வேன் என்றும் அவர் குறிப்பிட்டுள்ளார்.<br \/><br \/>மதன் பணமோசடி எதையும் செய்யவில்லை, சொத்துக்கள் வாங்கி குவிக்கவில்லை என்றும் கிருத்திகா தெரிவித்துள்ளார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-madhan-wife-say-her-husband-hard-worker\/\" rel=\"nofollow\">&#8220;ஆடி&#8221; சொகுசு கார் இல்லையா&#8230;! சந்தேகத்தை கிளப்பிய பப்ஜி மதனின் மனைவி&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-madhan-wife-say-her-husband-hard-worker\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-30.png"],"pubdate":"Tue, 06 Jul 2021 09:58:29 +0000"},{"title":"6th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/6th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Tue, 06 Jul 2021 09:31:22 +0000"},{"title":"தென்னக கயிலாயம் என்று அழைக்கப்படும் வெள்ளியங்கிரிநாதர் கோவில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120110\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Velliangiri-Andavar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கடல் மட்டத்தில் இருந்து 6 ஆயிரம் அடி உயரத்தில் வெள்ளியங்கிரிநாதர் கோவில் அமைந்திருக்கிறது. வெள்ளியங்கிரி மலை ஏழு சிகரங்களை கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>கோவை மாவட்டத்தில் மேற்குத் தொடர்ச்சி மலைகளின் ஒரு பகுதியாக அமைந்திருக்கிறது, வெள்ளியங்கிரி மலை. இது மேகங்கள் சூழ, வெள்ளியால் வார்க்கப்பட்டதுபோல் காட்சியளிப்பதால் ‘வெள்ளியங்கிரி’ என்று அழைக்கப்படுகிறது. இது ஏழு மலைத் தொடர்களைக் கொண்டதாகும். இதன் ஏழாவது மலையில்தான், வெள்ளியங்கிரிநாதர், சுயம்புவாக எழுந்தருளி இருக்கிறார். இது சிவபெருமானின் காலடிபட்ட மலை என்றும், இங்கு சில காலம் ஈசன் தன் மனைவி பார்வதியுடன் தங்கியிருந்தார் என்றும் சொல்லப்படுகிறது. இதனால் இதனை ‘தென்னக கயிலாயம்’ என்றும் அழைப்பார்கள்.<\/p>\n\n\n\n<p>கடல் மட்டத்தில் இருந்து 6 ஆயிரம் அடி உயரத்தில் வெள்ளியங்கிரிநாதர் கோவில் அமைந்திருக்கிறது. வெள்ளியங்கிரி மலை ஏழு சிகரங்களை கொண்டிருக்கிறது. சுமார் 6 கிலோமீட்டர் தூரம் செல்லும் இதன் பாதையில், வெள்ளை விநாயகர் கோவில், பாம்பாட்டி சுனை, கைதட்டி சுனை, சீதை வனம், அர்ச்சுனன் வில், பீமன் களி உருண்டை, ஆண்டி சுனை போன்ற இடங்கள் இருக்கின்றன.<\/p>\n\n\n\n<p>மலையின் அடிவாரப் பகுதி ‘பூண்டி’ என்று அழைக்கப்படுகிறது. மலையடிவாரத்தில் வெள்ளியங்கிரி நாதர், சவுந்திரநாயகி அம்மனுடன் அருள்பாலித்து வருகிறார். இவர்களுடன் விநாயகர், முருகப்பெருமான் உள்ளிட்ட இன்னும் பிற தெய்வ சிலைகளும் காணப்படுகின்றன. வெள்ளியங்கிரி மலையில் ஏழாவது சிகரத்தில் உள்ள ஒரு குகையில் சுயம்பு லிங்க வடிவிலான இறைவனை தரிசனம் செய்யலாம். இதற்காக கடுமையான பயணத்தை மேற்கொள்ள வேண்டும். ஆதிசங்கரர் வழிபட்ட இடமாகவும் இது போற்றப்படுகிறது.<\/p>\n\n\n\n<p>சிவபெருமானே வந்து தவம் புரிந்த இடமென்றும், சித்தர்கள், யோகிகள், ஞானிகள் பலரும் காலங்காலமாய் தவம்புரிந்தும், வாழ்ந்தும், சூட்சுமத்தில் இயங்கியும் வருவதாகவும் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>வெள்ளியங்கிரி மலை உச்சி வரை செல்ல இயலாதவர்கள் மலையின் அடிவாரத்தில் உள்ள வெள்ளியங்கிரி நாதரை தரிசித்து செல்கின்றனர். வெள்ளியங்கிரி மலை யாத்திரை செல்ல நினைப்போர் பொதுவாக ஜனவரி மாதம் முதல் மே மாதம் வரை மலை ஏறுகின்றனர். அதன் பிறகு கடும் பணி, குளிர் போன்ற காரணத்தால் பலர் பயணத்தை தவிர்பதுண்டு. அதோடு மற்ற காலங்களில் விலங்குகளின் நடமாட்டமும் அதிகம் இருப்பதாக கூறப்படுகிறது. இம்மலை சுமார் 3500 அடி உயரம் கொண்டதால் இம்மலை ஏறும் தூரம் என்னவாக இருக்கும் என்பதை நீங்களே யூகித்துக்கொள்ளுங்கள். இம்மலையை ஏறுவது கடினம் என்றாலும் ஆறு சிகரங்களை கடந்து ஏழாவது மலையில் சுயம்பு வடிவில் வீற்றிருக்கு சிவனை தரிசிக்கும் சமயத்தில் துயரங்கள் அனைத்தும் பறந்தோடும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120109\/\" rel=\"nofollow\">தென்னக கயிலாயம் என்று அழைக்கப்படும் வெள்ளியங்கிரிநாதர் கோவில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120109\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Velliangiri-Andavar.jpg"],"pubdate":"Tue, 06 Jul 2021 09:29:38 +0000"},{"title":"6th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/6th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Tue, 06 Jul 2021 09:28:50 +0000"},{"title":"சிதம்பரம் நடராஜர் கோவிலில் ஆனி திருமஞ்சன விழா தொடங்கியது- பக்தர்கள் பங்கேற்க தடை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120107\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sithamparam.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>15-ந் தேதி அதிகாலை சூரிய உதயத்திற்கு முன்பு காலை 4 மணி முதல் 6 மணி வரை ஸ்ரீசிவகாமசுந்தரி சமேத ஸ்ரீமந் நடராஜமூர்த்திக்கு மகாபிஷேகம் நடைபெறுகிறது.<\/p>\n\n\n\n<p>கடலூர் மாவட்டம் சிதம்பரத்தில் உலக புகழ்பெற்ற நடராஜர் கோவில் உள்ளது. இக்கோவிலில் ஆண்டுதோறும் ஆனி திருமஞ்சன விழா வெகுவிமரிசையாக நடைபெறும். கொரோனா ஊரடங்கின் காரணமாக கோவில்களில் திருவிழா மற்றும் கும்பாபிஷேகம் நடத்த அனுமதி இல்லை என்று தமிழக அரசு அறிவித்திருந்தது. இருப்பினும் சிதம்பரம் நடராஜர் கோவிலில் ஆனி திருமஞ்சன விழா நடத்த அனுமதிக்க வேண்டும் என்று தீட்சிதர்கள் அரசுக்கு கோரிக்கை விடுத்தனர். கோவில் பொதுதீட்சிதர்கள் கடலூர் மாவட்ட கலெக்டர் பாலசுப்பிரமணியத்தை சந்தித்து நடராஜர் கோவிலில் ஆனி திருமஞ்சன விழா மற்றும் தேரோட்டத்தை நடத்த அனுமதிக்க வேண்டும் என்று வலியுறுத்தினர்.<\/p>\n\n\n\n<p>இதைக்கேட்ட கலெக்டர் பாலசுப்பிரமணியம், தற்போது கொரோனா ஊரடங்கு அமலில் உள்ளதால் கோவில்களில் திருவிழா, கும்பாபிஷேகம் நடத்தக்கூடாது. ஆகவே நடராஜர் கோவில் ஆனி திருமஞ்சன திருவிழா நடத்த தடை விதிக்கப்படுகிறது. ஆனால் அரசின் வழிகாட்டு நெறிமுறைகளை பின்பற்றி வழிபாடு நடத்தலாம், சாமி தரிசனம் செய்ய பக்தர்களை அனுமதிக்கலாம் என்று கூறினார்.<\/p>\n\n\n\n<p>இதனை முன்னிட்டு இந்த ஆண்டுக்கான ஆனி திருமஞ்சன திருவிழா இன்று காலை 7. 45 மணி அளவில் கொடி ஏற்றத்துடன் தொடங்கியது. நடராஜர் கோவில் முன்பு உள்ள கொடிமரத்தில் உற்சவ ஆச்சாரியார் கனகசபேச தீட்சிதர் கொடியேற்றினார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் காரணமாக நிகழ்ச்சியில் பக்தர்கள் பங்கேற்க சப் -கலெக்டர் மதுபாலன் தடை விதித்து உள்ளார். அதன்படி பொதுமக்கள் கோவிலுக்குள் அனுமதிக்கப்படவில்லை. கோவில் முன்பு போலீஸ் டி.எஸ்.பி. ரமேஷ் ராஜ் தலைமையில் இன்ஸ்பெக்டர்கள் ஆறுமுகம், குணபாலன் விஜி தேவி உள்பட 150 போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>நாளை (7-ந் தேதி) வெள்ளி சந்திர பிறை வாகன வீதி உலா, 8-ந் தேதி தங்க சூரிய பிறை வாகன வீதிஉலா, 9-ந் தேதி வெள்ளி பூதவாகன வீதிஉலா, 10-ந் தேதி வெள்ளி ரி‌ஷப வாகன வீதிஉலா (தெருவடைச்சான்), 11-ந் தேதி வெள்ளி யானை வாகன வீதிஉலா, 12-ந் தேதி தங்க கைலாச வாகன வீதிஉலா, 13-ந் தேதி தங்க ரதத்தில் பிச்சாண்டவர் வீதி உலாவும் நடைபெறுகிறது.<\/p>\n\n\n\n<p>வருகிற 14-ந் தேதி தேர்த்திருவிழாவும், இரவு 8 மணிக்கு ஆயிரங்கால் முன் முகப்பு மண்டபத்தில் ஏககால லட்சார்ச்சனையும் நடைபெறுகிறது. 15-ந் தேதி அதிகாலை சூரிய உதயத்திற்கு முன்பு காலை 4 மணி முதல் 6 மணி வரை ஸ்ரீசிவகாமசுந்தரி சமேத ஸ்ரீமந் நடராஜமூர்த்திக்கு மகாபிஷேகம் நடைபெறுகிறது. பின்னர் காலை 10 மணிக்கு ரகசிய பூஜையும், பிற்பகல் 2 மணிக்கு மேல் ஆனித்திருமஞ்சன தரிசனமும், ஞானகாச சித்சபா பிரவேசமும் நடைபெறுகிறது.<\/p>\n\n\n\n<p>வருகிற 16-ந் தேதி பஞ்சமூர்த்தி முத்துப்பல்லக்கு வீதிஉலாவுடன் உற்சவம் முடிவடைகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120106\/\" rel=\"nofollow\">சிதம்பரம் நடராஜர் கோவிலில் ஆனி திருமஞ்சன விழா தொடங்கியது- பக்தர்கள் பங்கேற்க தடை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120106\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sithamparam.jpg"],"pubdate":"Tue, 06 Jul 2021 09:26:41 +0000"},{"title":"இந்த 12 பாவங்களுக்கு சிவனிடம் மன்னிப்பே கிடையாது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மனசாட்சியையும் தாண்டி நீங்கள் செய்யும் பாவத்திற்கான பதில் சிவனிடம் கிடைக்கும் என்று இந்து சமயம் கூறுகின்றது. அவ்வாறு சிவனின் கோபத்திலிருந்து தப்பிக்க முடியாத நாம் செய்யும் பாவங்கள் எவை தெரியுமா?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120104\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivan.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பாவம் &#8211; 1<\/p>\n\n\n\n<p>அடுத்தவரின் மனைவியை அல்லது கணவன் மீது ஆசைப்படுவது.<\/p>\n\n\n\n<p><br \/>பாவம் &#8211; 2<\/p>\n\n\n\n<p>அடுத்தவரின் பணத்திற்கு ஆசைப்பட்டு அவரின் சொத்துக்களை அபகரிக்க நினைப்பது மகா பாவத்தில் அடங்கும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 3<\/p>\n\n\n\n<p>உங்களின் சுய நலத்திற்காக எளியவர்களில் கனவை, வாழ்வை அழிப்பது, அவர்களின் மீது இல்லாத பழியை சுமத்துவதும் சிவனின் மூன்றாவது கண்களிலிருந்து தப்பிக்க முடியாத பாவம்.அடுத்தவரின் பணத்திற்கு ஆசைப்பட்டு அவரின் சொத்துக்களை அபகரிக்க நினைப்பது மகா பாவத்தில் அடங்கும்.<\/p>\n\n\n\n<p>பாவம்- 4<\/p>\n\n\n\n<p>ஒருவன் தொடர்ந்து தீய வழியிலே செல்வது, அல்லது சிறிதும் நன்மைகூட அடுத்தவர்களுக்கு செய்யாமலிருப்பது இரண்டுமே சிவனின் கோபத்திற்கு ஆளாகும் பாவங்கள்.<\/p>\n\n\n\n<p>பாவம்- 5<\/p>\n\n\n\n<p>கர்ப்பிணிகளிடம் மிக மோசமான நடந்துகொள்வதும், அவர்களை தீய வார்த்தைகளால் திட்டுவதும், அதேபோல் மாதவிலக்கின் போது பெண்களை திட்டுவதும் பாவத்திற்கான வழிகளாகும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 6<\/p>\n\n\n\n<p>இன்னொருவரைப் பற்றி அப்படமான பொய் கூறி அவரை சீர்குலைய வைப்பதும் சிவனுடைய கோபத்திற்கு ஆளாக நேரிடும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 7<\/p>\n\n\n\n<p>வதந்திகளையும், தேவையில்லாத விஷயங்களையும், மனதிற்கு நிம்மதியளிக்காத செய்திகளையும் எல்லாரிடம் பரப்புவது மோசமான செய்கையாகும். இதனால் சிவனின் கோபத்திற்கு ஆளாக நேரிடும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 8<\/p>\n\n\n\n<p>ஒருவரின் செய்கையால மற்றொருவரின் வாழ்வு நாசமானால் அதுவும் மிகப் பெரிய பாவம். அடுத்தவரை கொலை செய்வது, அழிப்பது போன்றவைகளாகும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 9<\/p>\n\n\n\n<p>இந்து சமயம் சில உணவுகளை சாப்பிடக் கூடாது என்று சொல்லியும் அவ்ற்றை சாப்பிடுவது பாவச் செயல். உதாரணத்திற்கு தெய்வமாக பார்க்கப்படும் மாட்டை உண்பது.<\/p>\n\n\n\n<p>பாவம் &#8211; 10<\/p>\n\n\n\n<p>வன்முறையை கையாள்வது. குழந்தைகளுக்கு எதிராகவும், பெண்களுக்கு எதிராகவும் செய்யும் வன்முறைகள் மன்னிக்கமுடியாத பாவமாகும்.<\/p>\n\n\n\n<p>பாவம் &#8211; 11<\/p>\n\n\n\n<p>மாதா, பிதா, குரு மற்றும் வயதானவர்களை மரியாதையின்றி நடத்துவது, அவர்களை அடித்து துன்புறுத்துவது போன்றவையால் சிவனின் கோபத்திற்கு ஆளாக வேண்டிவரும்.<\/p>\n\n\n\n<p>பாவம்- 12<\/p>\n\n\n\n<p>முறையற்ற வழியில் சொத்து சேர்ப்பது, தானமாக கொடுத்த பொருளை திரும்ப வாங்குவதும் சிவனின் பாவத்தின் கணக்கில் அடங்கும்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120103\/\" rel=\"nofollow\">இந்த 12 பாவங்களுக்கு சிவனிடம் மன்னிப்பே கிடையாது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120103\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivan.jpg"],"pubdate":"Tue, 06 Jul 2021 09:23:51 +0000"},{"title":"இன்று ஆனி மாத கார்த்திகை விரதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முருகப் பெருமானை வழிபடுவதற்குரிய மிக சிறந்த மாதமாக ஆனி மாதம் இருக்கிறது. எந்த வேண்டுதலாக இருந்தாலும் சரி, அந்த வேண்டுதலை ஆனி கிருத்திகை நட்சத்திரத்தன்று வைப்பது மிகவும் சிறப்பு வாய்ந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120101\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Murugan-Viratham.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>முருகப் பெருமானை வழிபடுவதற்குரிய மிக சிறந்த மாதமாக ஆனி மாதம் இருக்கிறது. இந்த மாதத்தில் வரும் கிருத்திகை தினத்தன்று முருகப்பெருமானுக்கு பல கோயில்களில் சிறப்பு பூஜைகள் செய்யப்படுகின்றன. கிருத்திகை நட்சத்திரம் சூரிய பகவானுக்கு உரிய நட்சத்திரம் ஆகும்.<\/p>\n\n\n\n<p>அதிகாலையில் எழுந்து நீராடிவிட்டு, முடிந்தால் முருகப்பெருமானை தரிசனம் செய்ய கோவிலுக்கு செல்லலாம். இல்லை என்றால், வீட்டில் இருக்கும் முருகப்பெருமானின் திருவுருவ படத்திற்கு, அரளி பூவால் அலங்காரம் செய்து, உங்களால் முடிந்த நைவேதியத்தை படைத்து, நெய்தீபம் ஏற்றி வைத்து உங்களது விரதத்தை தொடங்கலாம்.<\/p>\n\n\n\n<p>திருமணமாகாதவர்களாக இருந்தால், உடல்நிலையில் எந்த பிரச்சனையும் இல்லை, ஆரோக்கியமாக இருக்கிறீர்கள் என்றால், ஆடிக் கிருத்திகை தினத்தன்று எதுவுமே சாப்பிடாமல் கூட மாலை 6 மணிவரை விரதத்தை மேற்கொள்ளலாம். மாலை 6 மணிக்கு முருகப்பெருமானுக்கு பூஜை செய்து விரதத்தை முடித்து விட்டு உணவு அருந்தலாம். வெறும் வயிற்றோடு விரதமிருக்க முடியாதவர்கள், வெறும் பால் பழம் மட்டும் குடித்து விரதத்தை மேற்கொள்ள வேண்டும். அதுவும் முடியாதவர்கள் மூன்றுவேளை சாப்பிட்டு முருகப்பெருமானை வழிபாடு செய்தாலும், அதில் எந்த ஒரு தவறும் இல்லை.<\/p>\n\n\n\n<p>கிருத்திகை தினத்தன்று, கந்த சஷ்டி கவசம், கந்த குரு கவசம், திருப்புகழ் இப்படிப்பட்ட பாடல்களை ஒலிக்கச் செய்து உங்களது காதுகளில் கேட்பது புண்ணியத்தை தேடித்தரும். நீங்கள் குறிப்பாக திருமணமாகாதவர்களாக இருந்தால், திருப்புகழில் சொல்லப்பட்டிருக்கும் இந்த பாடலை முருகப் பெருமானை நினைத்து, மனமுருகி ஒரே ஒரு முறையாவது உங்களது வாயால் உச்சரிக்கவேண்டும். கட்டாயம் அடுத்த ஆடிக்கிருத்திகைக்குள் உங்கள் வீட்டில் கெட்டி மேள சத்தம் கேட்கும் என்பதில் சந்தேகமே இல்லை.<\/p>\n\n\n\n<p>உங்களுக்கு வேலையில் முன்னேற்றம் வேண்டும். தொழில் முன்னேற்றம் வேண்டும். குழந்தைகளுக்கு படிப்பில் முன்னேற்றம். கடன் பிரச்சனை தீர வேண்டும். அதிகப்படியான வருமானம் கிடைக்க வேண்டும். மன உறுதி அதிகரிக்க வேண்டும். என்ற எந்த வேண்டுதலாக இருந்தாலும் சரி, அந்த வேண்டுதலை ஆனி கிருத்திகை நட்சத்திரத்தன்று வைப்பது மிகவும் சிறப்பு வாய்ந்தது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120100\/\" rel=\"nofollow\">இன்று ஆனி மாத கார்த்திகை விரதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120100\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Murugan-Viratham.jpg"],"pubdate":"Tue, 06 Jul 2021 09:19:35 +0000"},{"title":"ஒலிம்பிக்கில் பங்கெடுக்க தகுதி பெற்ற நிமாலிக்கு நாமல் வாழ்த்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2020 டோக்கியோ ஒலிம்பிக் 800 மீட்டர் ஓட்டப் போட்டியில் பங்கேற்க இலங்கை வீராங்கனை&nbsp; நிமாலி லியனஆராச்சி தகுதி பெற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157011\/201932951_10159248822109030_1138295889957502454_n.jpg\" \/><\/figure>\n\n\n\n<p>இந் நிலையில் டோக்கியோ ஒலிம்பிக்கில் பெண்கள் 800 மீட்டர் ஓட்டத்தில் இலங்கையை பிரதிநிதித்துவப்படுத்த தகுதி பெற்ற நிமாலி லியனஆராச்சி வீராங்கனைக்கு எனது மனமார்ந்த வாழ்த்துக்களை தெரிவிப்பதாக இளைஞர் மற்றும் விளையாட்டுத்துறை அமைச்சர் நாமல் ராஜபக்ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&nbsp;ஒலிம்பிக் போட்டிகளில் நாட்டிற்காக தனது உச்ச திறமையைக் வெளிக்காட்ட நிமாலிக்கு பலமும் தைரியமும் கிடைக்க பிரார்த்திக்கிறேன் என்றும் அவர் தனது வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை சில தினங்களுக்கு முன் இலங்கையின் மெய்வல்லுனர் வீரர்களான யுபுன் அபேகோன் மற்றும் நிலானி ரத்னாயக்க ஆகிய இருவரும் 2020 டோக்கியோ ஒலிம்பிக் விளையாட்டு விழாவில் பங்குபற்றும் வாய்ப்பை உறுதிசெய்துள்ளனர் என தேசிய ஒலிம்பிக் சங்கம் அறிவித்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120097\/\" rel=\"nofollow\">ஒலிம்பிக்கில் பங்கெடுக்க தகுதி பெற்ற நிமாலிக்கு நாமல் வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120097\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157011\/201932951_10159248822109030_1138295889957502454_n.jpg"],"pubdate":"Tue, 06 Jul 2021 09:14:55 +0000"},{"title":"ரணதுங்கவின் அறிக்கையை கடுமையாக சாடிய பாகிஸ்தான் முன்னாள் வீரர் கனேரியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியா தனது நாட்டிற்கு சுற்றுப்பயணம் மேற்கொண்டமைக்கு இலங்கை கிரிக்கெட் நன்றி தெரிவிக்க வேண்டும் எனத் தெரிவித்த பாகிஸ்தானின் முன்னாள் சுழற்பந்து வீச்சாளர் டேனிஷ் கனேரியா, அர்ஜூன ரணதுங்கவின் அறிக்கையையும் கடுமையாக விமர்சித்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு நாள் கிரிக்கெட் அரங்கில் இலங்கைக்கு உலகக் கிண்ணத்தை பெற்றுக் கொடுத்த அர்ஜுன ரணதுங்க, இந்திய அணியின் இலங்கை சுற்றுப்பயணம் குறித்து தனது அறிக்கைக்கு பல விமர்சனங்களை எதிர் நோக்கியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை சுற்றுப் பயணத்துக்காக இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம், தனது ‘பி அணியை’ அனுப்பியுள்ளது. இது ஒரு வகையில் இலங்கை கிரக்கெட்டை அவமதிக்கும் செயலாகும் என அவர் அண்மையில் கூறியிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157012\/ajuna.jpg\" \/><\/figure>\n\n\n\n<p>அர்ஜுன ரணதுங்கவின் அறிக்கைக்கு பின்னர், இலங்கை கிரிக்கெட் அதற்கு பதில் அறிக்கையொன்றை வெளியிட்டிருந்தது, அதில் இந்தியா அனுப்பிய 20 பேர் கொண்ட அணியில், 14 வீரர்கள் மூன்று வகையான கிரிக்கெட்டிலும் தங்கள் நாட்டுக்காக விளையாடியுள்ளனர். எனவே இது இரண்டாம் வகுப்பு அணி அல்ல என்று வாரியம் கூறியது.<\/p>\n\n\n\n<p>இந் நிலையில் பாகிஸ்தான் கிரிக்கெட் அணியின் முன்னாள் வீரர் டேனிஷ் கனேரியாவும் இலங்கை கிரிக்கெட்டின் அறிக்கையை ஆதரித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இலங்கை சுற்றுப் பயணத்தில் முன்னாள் சுழற்பந்து வீச்சாளர்கள் உட்பட சிரேஷ்ட வீரர்கள் உள்ளீர்க்கப்பட்டுள்ளமையினால், இந்த அணியை இரண்டாம் தர அணி என்று அழைப்பதில் எந்த அர்த்தமும் இல்லை என்று கனேரியா கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157013\/danish-kaneria.jpg\" \/><\/figure>\n\n\n\n<p>யூடியூப் அலைவரிசையில் இது தொடர்பில் மேலும் கூறிய அவர்,&nbsp;<\/p>\n\n\n\n<p>‘ரணதுங்க இந்த அறிக்கையை தலைப்புச் செய்திகளில் மட்டுமே வைத்திருக்கிறார். இந்திய அணி 50-60 வீரர்களைக் கொண்டுள்ளது. அவர்களால் இரண்டு சர்வதேச அணிகளை உருவாக்க முடியும். ஷிகர் தவான், புவனேஷ்வர் குமார் உள்ளிட்ட பல வீரர்கள் சில காலமாக இந்திய அணியுடன் உள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>ஆகவே முன்னணி கிரிக்கெட் வீரர்களிடமிருந்து இதுபோன்ற அறிக்கைகளைக் கேட்பது வருத்தமளிக்கிறது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு எதிரான தொடர் இலங்கைக்கு ஸ்பான்சர்ஷிப் மற்றும் நிதிகளைக் கொண்டுவரும் என்பதால் இந்தியா தனது நாட்டிற்கு சுற்றுப்பயணம் மேற்கொண்டமைக்கு இலங்கை கிரிக்கெட் பி.சி.சி.ஐ.க்கு நன்றி தெரிவிக்க வேண்டும்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் வீழ்ச்சியடைந்து வருகிறது. அவர்கள் இங்கிலாந்தில் தொடரை விளையாடும் விதம். அவர்கள் கிரிக்கெட் விளையாட மறந்துவிட்டதாகத் தெரிகிறது. நிதி நெருக்கடியிலிருந்து வெளியே வர இந்தியா தனது அணியை அனுப்புகிறது என்பதை இலங்கை வாரியம் பாக்கியமாக உணர வேண்டும்.<\/p>\n\n\n\n<p>பி.சி.சி.ஐ இலங்கை கிரிக்கெட்டை அவமதித்ததாக அர்ஜூன ரணதுங்க சமீபத்தில் தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>ஜூலை 13 முதல் இந்தியாவுக்கும் இலங்கைக்கும் இடையில் மூன்று ஒருநாள் போட்டிகள் மற்றும் மூன்று டி-20 போட்டிகள் நடைபெற உள்ளன.&nbsp;<\/p>\n\n\n\n<p>இந்திய சுற்றுப் பயணம் குறித்து இரண்டு ஆண்டுகளுக்கு முன்னர் அரசாங்கத்தில் அமைச்சராக இருந்த முன்னாள் இலங்கை கிரிக்கெட் அணித் தலைவர் அர்ஜூன ரணதுங்க,&nbsp;<\/p>\n\n\n\n<p>&#8216;இது இரண்டாம் வகுப்பு இந்திய அணி அவர்கள் இங்கு வருவது எங்கள் கிரிக்கெட்டை அவமதிப்பதாகும். தொலைக்காட்சி மார்க்கெட்டிங் தேவைகளை பூர்த்தி செய்ய அவர்களுடன் விளையாட ஒப்புக்கொண்டதற்கு தற்போதைய நிர்வாகத்தை நான் குறை கூறுகிறேன்.&nbsp;<\/p>\n\n\n\n<p>இந்தியா தனது சிறந்த அணியை இங்கிலாந்துக்கு அனுப்பியுள்ளது மற்றும் பலவீனமான அணி இங்கு அனுப்பப்பட்டுள்ளது. இதற்கு வாரியத்தை நான் குறை கூறுகிறேன் என தெரிவித்திருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120094\/\" rel=\"nofollow\">ரணதுங்கவின் அறிக்கையை கடுமையாக சாடிய பாகிஸ்தான் முன்னாள் வீரர் கனேரியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120094\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157012\/ajuna.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157013\/danish-kaneria.jpg"],"pubdate":"Tue, 06 Jul 2021 09:12:41 +0000"},{"title":"நைஜீரிய பாடசாலையில் ஆயுதமேந்திய நபர்களால் 100 க்கும் மேற்பட்ட மாணவர்கள் கடத்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு நைஜீரியாவின் கடுனா மாநிலத்தில் அமைந்துள்ள ஒரு உறைவிடப் பாடசாலையில் ஆயுதமேந்திய நபர்கள் திங்கட்கிழமை நூற்றுக்கும் மேற்பட்ட மாணவர்களை கடத்திச் சென்றுள்ளனர்.<\/p>\n\n\n\n<p>கடுனா மாநிலத்தில் உள்ள சிக்குன் உள்ளூராட்சி மன்றத்தின் டமிஷி நகரில் உள்ள பெத்தேல் பாப்டிஸ்ட் உயர்நிலைப் பாடசாலையிலேயே மாணவர்கள் இவ்வாறு ஆயுதமேந்திய கடத்தல் காரர்களினால் கடத்திச் செல்லப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157008\/pbGFFLrI.jpg\" \/><\/figure>\n\n\n\n<p>துப்பாக்கி ஏந்திய குழுவினர் திங்கட்கிழமை அதிகாலை 2 மணியளவில் பாடசாலைகயை தாக்கினர். மாணவர்களைக் கடத்தும் நடவடிக்கையில் அவர்கள் ஈடுபட்டபோது அவ்வப்போது துப்பாக்கிச் சூடு நடத்தியதாக பொலிஸ் செய்தித் தொடர்பாளர் மொஹமட் ஜலிஜே தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>கொள்ளைக்காரர்களால் கடததப்பட்ட மாணவர்களின் எண்ணிக்கை இன்னும் உறுதியாக கூறப்படவில்லை. எனினும் குறித்த பாடசாலையில் சுமார் 180 மாணவர்கள் கல்வி கற்பதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>நைஜீரியாவின் கிறிஸ்டியன் அசோசியேஷனின் தலைவரான ஹயாப் சர்வதேச ஊடகங்களிடம், கடத்தலிலிருந்து தப்பித்த 26 மாணவர்கள் திரும்பி வந்ததாக கூறினார்.<\/p>\n\n\n\n<p>எவ்வாறெனினும் தந்திரோபாய பொலிஸ் குழுக்களும், ஆயுதப் படையினரும் கடத்திச் சென்றவர்களை மீட்கும் நடவடிக்கைகளை முன்னெடத்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157009\/E5kcdNMX0AEVZsA.jpg\" \/><\/figure>\n\n\n\n<p>இது கடந்த ஆறு மாதங்களில் கடுனா மாநிலத்தில் மாணவர்கள் கடத்தப்பட்ட நான்காவது முறையாகவும். இந்த ஆண்டு இதுவரை நைஜீரியாவில் ஏழு கடத்தல்கள் சம்பவங்கள் நடந்துள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120091\/\" rel=\"nofollow\">நைஜீரிய பாடசாலையில் ஆயுதமேந்திய நபர்களால் 100 க்கும் மேற்பட்ட மாணவர்கள் கடத்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120091\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157008\/pbGFFLrI.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157009\/E5kcdNMX0AEVZsA.jpg"],"pubdate":"Tue, 06 Jul 2021 09:10:27 +0000"},{"title":"ஆசிய கிண்ண இறுதிப் போட்டியில் 100 ஓட்டங்களினால் இந்தியாவை வீழ்த்திய இலங்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 2008 ஆம் ஆண்டில் இந் நாளில், இலங்கை கிரிக்கெட் அணியானது இந்தியாவை வீழ்த்தி ஆசிய கிண்ணத்தை கைப்பற்றியது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157040\/E5mKTg7VkAIdd3D.jpg\" \/><\/figure>\n\n\n\n<p>2008 ஜூன் 6&nbsp;பாகிஸ்தான், கராச்சியில் நடைபெற்ற இறுதிப் போட்டியில் மஹேல ஜெயவர்தன தலைமையிலான இலங்கை மற்றும் மகேந்திர சிங் தோனி தலைமையிலான இந்திய அணிகள் மோதின.<\/p>\n\n\n\n<p>போட்டியில் நாண சுழற்சியில் வெற்றி பெற்ற இந்தியா முதலில் துடுப்பெடுத்தாடும் வாய்ப்பினை இலங்கைக்கு வழங்கியது.<\/p>\n\n\n\n<p>அதன்படி முதலில் துடுப்பெடுத்தாடிய இலங்கை 49.5 ஓவர்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்து 273 ஓட்டங்களை பெற்றது.<\/p>\n\n\n\n<p>அணி சார்பில் அதிகபடியாக சனத் ஜயசூரியா 114 பந்துகளில் 5 சிக்ஸர்கள், 9 பவுண்டரிகள் அடங்கலாக 125 ஓட்டங்களை எடுக்க திலகரத்ன டில்ஷான் 56 ஓட்டங்களை பெற்றார்.<\/p>\n\n\n\n<p>பந்து வீச்சில் இந்தியா சார்பில் ஆர்.பி. சிங் மற்றும் இஷாந்த் சர்மா ஆகியோர் தலா 3 விக்கெட்டுகளையும், இர்பான் பதான் 2 விக்கெட்டுகளையும் சேவாக் ஒரு விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>274 என்ற ஓட்ட இலக்கை நோக்கி பதிலுக்கு துடுப்பெடுத்தாடிய இந்திய அணி அஜந்த மெண்டீஸின் சுழலில் சிக்கி சின்னா பின்னமாகிப் போனது.<\/p>\n\n\n\n<p>அதன்படி அவர்கள் 39.3 ஓவர்களில் அனைத்து விக்கெட்டுகளையும் இழந்து 173 ஓட்டங்களை மாத்திரம் பெற்று, 100 ஓட்டங்களினால் தோல்வியைத் தழுவினர்.<\/p>\n\n\n\n<p>இந்திய அணி சார்பில் வீரேந்தர் சேவாக் 36 பந்துகளில் 12 பவுண்டரிகள் அடங்கலாக 60 ஓட்டங்களையும், தோனி 49 ஓட்டங்களையும் அதிகபடியாக பெற்றனர்.<\/p>\n\n\n\n<p>பந்து வீச்சில் இலங்கை சார்பில் அஜந்த மெண்டீஸ் 8 ஓவர்களுக்குப் பந்துப் பரிமாற்றம் மேற்கொண்டு 13 ஓட்டங்களை வழங்கி 6 விக்கெட்டுகளை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இந்திய அணியின் முக்கிய வீரர்களான சேவாக், சுரேஷ் ரய்னா, யுவராஜ் சிங், ரோகித் சர்மா உட்பட முக்கிய வீரர்களை அட்டமிழக்கச் செய்து வெளியேற்றினார் மெண்டீஸ்.<\/p>\n\n\n\n<p>அணியின் ஏனைய பந்து வீச்சாளர்களான சமிந்த வாஸ் 2 விக்கெட்டுகளையும், முரளிதரன் மற்றும் குலசேகர ஆகியோர் தலா ஒவ்வொரு விக்கெட்டுகளையும் அவர்களது பங்கிற்கு கைப்பற்றியிருந்தனர்.<\/p>\n\n\n\n<p>போட்டியின் ஆட்டநாயகனாக அஜந்த மெண்டீஸ் தெரிவானார்.<\/p>\n\n\n\n<p>இது இலங்கை வெற்றி கொண்ட நான்காவது ஆசியக் கிண்ணம் ஆகும். அதன் பின்னர் இலங்கை 2013\/14 இல் தமது ஐந்தாவது ஆசிய கிண்ணத்தயைும் கைப்பற்றியிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120088\/\" rel=\"nofollow\">ஆசிய கிண்ண இறுதிப் போட்டியில் 100 ஓட்டங்களினால் இந்தியாவை வீழ்த்திய இலங்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120088\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157040\/E5mKTg7VkAIdd3D.jpg"],"pubdate":"Tue, 06 Jul 2021 09:08:03 +0000"},{"title":"வவுனியாவில் பாடசாலை மாணவன் மர்ம மரணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா தோணிக்கல் பகுதியில் பாடசாலை மாணவன் ஒருவர் மர்மமான முறையில் மரணமடைந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157033\/IMG-20210706-WA0003.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த மாணவன் நேற்று திங்கிழமை&nbsp;இரவு தனது பெற்றோருடன் வீட்டில் இருந்துள்ளார். தூக்கத்திற்கு சென்ற மகனை இன்று காலை எழுப்புவதற்காக பெற்றோர் சென்ற நிலையில் மகனை காணவில்லை. பின்னர் வீட்டின் வெளிப்பகுதியில் முகப்பகுதியில் காயங்களுடன் சடலமாக கிடப்பதனை கண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157032\/IMG-20210706-WA0010.jpg\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பாக இன்று&nbsp;(06.07.2021) காலை வவுனியா பொலிசாருக்கு தகவல் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் தோணிக்கல், லக்சபான வீதி பகுதியை சேர்ந்த உதயசந்திரன் சஞ்சீவ் (வயது 15) என்ற மாணவனே இவ்வாறு மரணமடைந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157034\/IMG-20210706-WA0005.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த மரணத்தில் சந்தேகம் எழுந்துள்ளதால் தடயவியல் பொலிஸார் சம்பவ இடத்திற்கு சென்று மேலதிக விசாரணைகளினை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157035\/IMG-20210706-WA0009.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120085\/\" rel=\"nofollow\">வவுனியாவில் பாடசாலை மாணவன் மர்ம மரணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120085\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157033\/IMG-20210706-WA0003.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157032\/IMG-20210706-WA0010.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157034\/IMG-20210706-WA0005.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157035\/IMG-20210706-WA0009.jpg"],"pubdate":"Tue, 06 Jul 2021 09:04:35 +0000"},{"title":"குறுவை நெல் சாகுபடி சிறப்பு திட்டம்: `இந்தக் கோரிக்கைகளையும் அரசு நிறைவேற்றவேண்டும்!' - விவசாயிகள்","text":"<p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட டெல்டா மாவட்டங்களில் தற்போது குறுவை நெல் சாகுபடிக்கான ஆரம்பக்கட்ட பணிகள் மும்முரமாக நடைபெற்று வருகின்றன. காவிரி டெல்டா மாவட்டங்களில் வழக்கமாக 3.2 லட்சம் ஏக்கரில் குறுவை நெல் சாகுபடி மேற்கொள்ளப்படும். நடப்பு குறுவைப் பருவத்தில் 3.5 லட்சம் ஏக்கர் பரப்பில் நெல் சாகுபடி மேற்கொள்ளத் திட்டமிடப்பட்டுள்ளதாக தமிழக வேளாண்மைத்துறை அறிவித்துள்ளது. இந்நிலையில் விவசாயிகளுக்கு உதவும் வகையிலும், குறுவை சாகுபடி பரப்பை அதிகப்படுத்தும் நோக்கத்தோடும் தமிழக அரசு, குறுவை நெல் சாகுபடி சிறப்பு தொகுப்பு திட்டத்தை அறிவித்துள்ளது.  <\/p><p>இத்திட்டத்துக்காக, ரூ.61.09 கோடி நிதி ஒதுக்கீடு செய்யப்பட்டுள்ளது. குறுவை நெல் சாகுபடி செய்யும் விவசாயிகளுக்கு இத்திட்டத்தின் கீழ், விதைநெல், ரசாயன உரங்கள், உயிர் உரங்கள் உள்ளிட்டவை வேளாண்மைத்துறை மூலம் வழங்கப்படவுள்ளன. இத்திட்டத்துக்கு முழுமையான பலன் கிடைக்க, டெல்டா விவசாயிகள் மத்தியில் மேலும் சில முக்கியமான கோரிக்கைகள் வலியுறுத்தப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/dcc8f578-de33-4d57-a1b6-57ba79fedf77\/a02b5444_f0df_4ba8_96da_cd50dece7044.jpg\" \/><figcaption>மாரிமுத்து எம்.எல்.ஏ<\/figcaption><\/figure><p>திருவாரூர் மாவட்டத்தில் உள்ள திருத்துறைப்பூண்டி, முத்துப்பேட்டை ஒன்றியங்களில் கூடுதல் பரப்பளவை குறுவை தொகுப்பு திட்டத்தின் கீழ் சேர்க்க வேண்டும் எனத் திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்து தமிழக அரசுக்கு கோரிக்கை விடுத்துள்ளார். வேளாண் மற்றும் உழவர் நலத்துறை அமைச்சருக்கு  இது தொடர்பாக, இவர் எழுதியுள்ள கடிதத்தில், ``தமிழகத்தில் குறுவை சாகுபடி பரப்பளவை அதிகப்படுத்தவும், குறுவை சாகுபடி செய்யும் விவசாயிகளை ஊக்கப்படுத்தி உதவும் வகையிலும், தமிழக அரசு அறிவித்துள்ள குறுவை தொகுப்புத் திட்டத்தால் ஈர்க்கப்பட்டு, திருத்துறைப்பூண்டி விவசாயிகள் மிகுந்த நம்பிக்கையுடன் அதிக அளவில் குறுவை நேரடி விதைப்பு செய்துள்ளனர்.<\/p><p>திருத்துறைப்பூண்டி, முத்துப்பேட்டை ஆகிய 2  ஒன்றிய பகுதிகளிலும் சேர்த்து, கடந்த ஆண்டு 7,150 ஏக்கர் குறுவை சாகுபடி நடைபெற்ற நிலையில், நிகழாண்டில் 20,000 ஏக்கரில் குறுவை நேரடி விதைப்பு செய்யப்பட்டுள்ளது. ஆனால், குறுவை தொகுப்பு திட்டத்தின் கீழ் பயன்பெற இப்பகுதியில் 4,000 ஏக்கர் மட்டுமே ஒதுக்கீடு செய்யப்பட்டிருப்பது போதாது; திருத்துறைப்பூண்டி சட்டப்பேரவைத் தொகுதி நிலத்தடி நீர் ஆதாரம் அற்ற கடைமடை நிலப் பகுதியாகும். எனவே, தமிழக அரசு இந்தத் தொகுதியில் வசிக்கும் சிறு, குறு விவசாயிகளின் நலன்கருதி, குறைந்தபட்சம் 15,000 ஏக்கர் பரப்பளவுக்கு குறுவை தொகுப்பு திட்டத்தின் கீழ் பயன்பெற நடவடிக்கை எடுக்க வேண்டும்\" என வலியுறுத்தியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/95ffef17-2c43-464b-8315-56f97be8a851\/p14b.jpg\" \/><figcaption>விமல்நாதன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன், ``தமிழக அரசு இந்த ஆண்டு மீண்டும் குறுவை தொகுப்புத் திட்டத்தை அறிவித்திருப்பது பாராட்டுக்குரியது. பம்புசெட் மூலம் குறுவை நெல் சாகுபடி பணிகளை மேற்கொண்டுள்ள விவசாயிகள் மற்றும் ஆற்றுப்பாசன விவசாயிகள் உள்ளிட்ட  அனைவருக்கும் இத்திட்டத்தின் கீழ் மானியம் வழங்க வேண்டும்’’ எனத் தெரிவித்துள்ளார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/cauvery-water-has-not-reached-kadaimadai-area\">நாகை: `கடைமடை பகுதிகளுக்கு வராத காவிரி நீர்’ - குறுவை சாகுபடி விவசாயிகள் வேதனை<\/a><\/p><p>டெல்டா விவசாயிகள் மேலும் சில முக்கிய கோரிக்கைகளை முன் வைக்கிறார்கள். குறுவை தொகுப்புத் திட்டத்தில் இயந்திரம் மற்றும் கை நடவுக்கான மானியம் வழங்க வேண்டும். குறுவைக்கான பயிர்க் கடனை தகுதியான விவசாயிகளை சரியாக இனம் கண்டு வழங்கினால், இலக்கை அடைய எளிதாக இருக்கும். குறுவை முன்பட்ட நடவு செய்துள்ளவர்களுக்கும் இந்தத் திட்டத்தில் பயன் கிடைக்கும் வகையில் தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும்’ என இப்பகுதி விவசாயிகள் வலியுறுத்துகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-for-tamilnadu-govts-kuruvai-paddy-cultivation-package","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61c6e0ae-9f42-4db0-bc3c-099ead0dbea3\/__________2_.jpg"],"pubdate":"Tue, 06 Jul 2021 08:48:56 +0000"},{"title":"கர்நாடக பிஜேபியில் கொந்தளிப்பு","text":"<p>பெங்களூர், ஜூலை 6- கர்நாடகத்தில் முதல்வர் மாற்றம் தொடர்பான பிரச்சினைகள் இன்னும் முடிவுக்கு வரவில்லை.<br \/>முதல்வர் எடியூரப்பாவுக்கு எதிராக ஊழல் குற்றச்சாட்டுகள் மேலும் அதிகரிக்க தொடங்கி இருப்பதால் மாநில அமைச்சர் முருகேஷ் நிரானியை டெல்லிக்கு வருமாறு திடீர் அழைப்பு வந்துள்ளது இதனால் மேலும் சர்ச்சை ஏற்பட்டுள்ளது.<br \/>முதல்வர் எடியூரப்பாவுக்கு லோக் ஆயுக்தா நோட்டீஸ் வழங்க வாய்ப்பு உள்ளது. இன்னொருபுறம், கட்சிக்குள் முதல்வர் மாற்றம் செய்யுமாறு கட்சி மேலிடத்தில் தலைவர்களிடம் வலியுறுத்தல் தொடர்ந்து இருந்து வருகிறது. மைசூரில் இன்று மறுபடியும் எடியூரப்பாவுக்கு எதிராக பசவராஜ் பாட்டில் எத்னால் விரைவில் முதலமைச்சர் மாற்றப்படுவார் என்று கூறியுள்ளார்.<br \/>மைசூரு செய்தி கர்நாடகத்தில் முதல்வர் மாற்றம் உறுதி என்று தெரியவந்துள்ளது முதல்வர் மாற்றத்திற்கு மேற்கொண்ட போராட்டத்திற்கு பலன் கிடைத்திருப்பதாக பிஜேபி எம்எல்ஏ பசன கவுடா பாட்டீல் தெரிவித்துள்ளார்.<br \/>எடியூரப்பாவின் ஊழல் பற்றிய விபரங்களை பகிரங்கமாக தாம் வெளியிடப் போவதாகவும் அவர் தெரிவித்துள்ளார். முதல்வர் எடியூரப்பா மற்றும் அவரது மகன் விஜயேந்திராவுக்கு எதிராக ஊழல் குற்றச்சாட்டுகளை எத்னால் இன்றும் கூட முதல்வர் எடியூரப்பா மற்றும் அவரது மகனுக்கு எதிராக தெரிவித்துள்ளார். ஊழல் குற்றச்சாட்டுகளில் ஆவணங்களை தாம் வெளியிடப் போவதாகவும் மிரட்டல் விடுத்துள்ளார். குடும்ப ஊழல்கள் குறித்த ஆவணங்கள் எல்லாம் தம்வசம் இருப்பதாக அதை வெளியிடப்போவதாக தெரிவித்துள்ளார். கவுரவமாக அவராகவே ஓய்வு பெறுவது நல்லது என்று செய்தியாளர்களிடம் தெரிவித்துள்ளார்.<br \/>ஊழல் தொடர்பான ஆவணங்கள் தம்மிடம் இருப்பதை வாயளவில் தெரிவித்தவர், ஆவணங்களை வெளியிட வேண்டும் என்று சிலர் கேள்வி எழுப்பினர். ஊழல் குற்றச்சாட்டுகளை வெளியிட்ட பிறகு இவருக்கு ஆதரவாக உள்ள மடாதிபதிகள் ஓடி ஒளிய போகிறார்கள். ஊழலில் உள்ளவர்களின் குடும்ப அரசியலுக்கு எதிராக தனது போராட்டத்தை நிறுத்தப்போவது இல்லை என்றும் அவர் குறிப்பிட்டுள்ளார். ஊழல் ஒழிப்பு போராட்டத்தில் நான் மட்டுமல்ல, பல அமைச்சர்களும் இதில் உள்ளார்கள். இப்போது முதல்வரின் மகன் விஜயேந்திர தான் கர்நாடக மாநிலத்தில் ஆட்சி நடத்திவருகிறார். இதுகுறித்து முதல்வர் எடியூரப்பா அவரது மகனை அழைத்து பேசவில்லை. நியாயத்தை கேட்கவும் அவருக்கு வாய்ப்பில்லை. எங்களது போராட்டம் எந்த ஒரு எதிர்பார்ப்புக்கும் அல்ல. முதல்வரின் மகன் விஜயேந்திர காங்கிரஸ் தலைவரான டி.கே. சிவகுமார், சித்திராமையாவுடன் ஒருங்கிணைந்து உள் ஒப்பந்தம் செய்திருக்கிறார். இவர்களெல்லாம் விஜயேந்திராவை சந்தித்து ஆலோசனைகளை வழங்கி வருகிறார்கள். ஊழலில் இவர்களுக்கெல்லாம் கமிஷன் கிடைக்கிறது. மாநில பிஜேபி பொறுப்பாளர் அருண் சிங் நாடகத்தை பார்த்து வருகிறேன். டெல்லியில் முதல்வர் மாற்றம் இல்லை என்று அருண்சிங் மாநிலத்திற்கு வந்தபோது ஏன் எதற்கு என்று கேட்டபோது உரிய பதில் இல்லை. என்றாவது ஒருநாள் உண்மை வெளியே வரப் போகிறது தற்போது நடக்கும் குருஷேத்திரத்தில் நான் அபிமன்யு ஆக தயார் அர்ஜுனன் வனவாசம் அஞ்ஞான வாசம் இல்லை எல்லாம் முடிந்துள்ளது.<br \/>இன்னும் பட்டாபிஷேகம் செய்வது மட்டுமே பாக்கி உள்ளது. இரண்டு ஆண்டுகளுக்கு பிறகு நான் முதல்வர் ஆக வேண்டும். பார்க்கிறேன். மேலிடத் தலைவர்கள் தீர்மானம் செய்கிறார்களா என்பதை கவனித்து வருகிறேன். ஏதாவது இருக்கட்டும் மாநிலத்தில் ஊழல் முடிவுக்கு வரவேண்டும் இல்லையென்றால் பிஜேபி நிலைத்து நிற்காது என்று அவர் கூறினார்.<br \/>பிஜேபி மேலிடம் அழைப்பின்பேரில் டெல்லிக்கு சென்றுள்ள மாநில சுரங்கத்துறை அமைச்சர் முருகேஷ் நிரானி, தமது டெல்லி பயணம் அரசியல் உள்நோக்கம் கொண்டது இல்லை என்று கூறியுள்ளார். பெங்களூரில் இருந்து இன்று காலை டெல்லிக்கு சென்றுள்ள அவர் டெல்லி விமான நிலையத்தில் செய்தியாளரிடம் பேசுகையில், தனிப்பட்ட சொந்த பிரச்சனைக்காக தாம் டெல்லிக்கு வந்துள்ளதாக தெரிவித்துள்ளார். அரசியல் ரீதியாக எந்த தலைவரையும் தான் சந்திப்பதாக இல்லை என்று தெரிவித்தார். ஆனால், தமது டெல்லி பேட்டி அரசியல் உத்தேசம் உள்ளதாகவும். மேலிடம் அழைப்பு ஏற்று டெல்லிக்கு வந்திருப்பதாகவும் செய்திகள் வந்துள்ளது டெல்லி பயணம் தனது சொந்தப் பிரச்சனைக்கான பயணமாகும். டெல்லியில் இன்று மாலை வரை இருந்து, தமது வேலைகளை முடித்துக்கொண்டு, முடிந்தால் இரவே புறப்பட்டு வந்து விடுவேன். டெல்லியில் கட்சி மேலிடம் தலைவர்களை சந்திப்பதாக உத்தேசம் இல்லை யாரையும் சந்திக்கப் போவதில்லை என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:35:17 +0000"},{"title":"கர்நாடகத்தில் திட்டமிட்டபடி எஸ்எஸ்எல்சி தேர்வு","text":"<p>மைசூரு, ஜூலை 6- திட்டமிட்டபடி எஸ். எஸ். எல். சி. தேர்வு இம்மாதம் 19 மற்றும் 22 ஆகிய நாட்களில் நடந்தே தீரும் என்று கல்வித் துறை அமைச்சர் சுரேஷ்குமார் தெரிவித்துள்ளார்.<br \/>மைசூரில் இன்று செய்தியாளர்களிடம் கூறியதாவது:<br \/>கொரோனா தொற்று பாதிப்பு நேரத்தில் எஸ்எஸ்எல்சி தேர்வு குறித்து பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட உள்ளது.<br \/>இதுதொடர்பாக அனைத்து பாதுகாப்பு ஏற்பாடுகளையும் செய்யப்பட்டுள்ளது என்றார் .<br \/>மாணவர்களுக்கு தொற்று அறிகுறிகள் இருந்தால், அவர்கள் தேர்வு எழுத அவர்களுக்கும் பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<br \/>தனியாக அறை ஏற்படுத்தி அதில் தேர்வு எழுத வாய்ப்பு அளிக்கப்பட்டுள்ளது.<br \/>தேர்வு நடப்பதற்கு முன்னதாகவே மாணவர்களிடம் பாதுகாப்பு நடவடிக்கைகள் குறித்து பேசப்படும். இன்னும் இரண்டொரு நாட்களில் அனைத்து மாவட்ட கல்வி இயக்குனர்கள், வட்டார கல்வி அதிகாரிகள்வுடன், எஸ்எஸ்எல்சி தேர்வு குறித்து தீவிர ஆலோசனை நடத்தப்படும்.<br \/>இவ்வாறு அவர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:33:11 +0000"},{"title":"கொரோனா: இன்று 34 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 6- கொரோனா இரண்டாவது அலையின் தாக்கம் நாளுக்குநாள் குறைந்து வருகிறது. நேற்று முன்தினம் 43 ஆயிரத்து 71 பேருக்கு தொற்று பாதித்து இருந்தது. நேற்று 39 ஆயிரத்து 796 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டது.<br \/>இந்த நிலையில், கடந்த 111 நாட்களில் இல்லாத அளவாக ஒரு நாள் கொரோனா பாதிப்பு 34,703- ஆக குறைந்துள்ளது. தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 4 லட்சத்து 64 ஆயிரத்து 357- ஆக சரிந்துள்ளது. கடந்த 24 மணி நேரத்தில் தொற்று பாதிப்பில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 51,864- ஆக உள்ளது. கொரோனா மீட்பு விகிதம் 97.17 % ஆக உள்ளது. தினசரி தொற்று பாதிப்பு விகிதம் 2.11 சதவிகிதமாக உள்ளது. கடந்த 15 தினங்களாக தொற்று பாதிப்பு விகிதம் 3 சதவீதத்திற்கும் கீழ் பதிவாகி வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-34-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:32:23 +0000"},{"title":"மேகதாது அணை திட்டத்தை கைவிடும் பேச்சுக்கே இடமில்லை","text":"<p>பெங்களூரு, ஜூலை 6- மேகதாது அணை திட்டத்தை கைவிட வேண்டுமென தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதிய நிலையில் எடியூரப்பா தெரிவித்துள்ளார். கர்நாடக மாநிலம் ராமநகர் மாவட்டம் கனகபுரா அருகே காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் புதியதாக அணை கட்ட கர்நாடக அரசு முடிவு செய்துள்ளது. மேகதாது அணை திட்டத்திற்காக ரூ.9 ஆயிரம் கோடி செலவில் விரிவான திட்ட அறிக்கை தயாரிக்கப்பட்டு உள்ளது. இந்த திட்டத்தை செயல்படுத்த அனுமதி கேட்டு மத்திய அரசுக்கு திட்ட அறிக்கையை கர்நாடக அரசு அனுப்பி வைத்துள்ளது. ஆனால் இந்த திட்டத்திற்கு அனுமதி கொடுக்க கூடாது என தமிழகம் எதிர்ப்பு தெரிவித்து வருகிறது. இந்த நிலையில் மேகதாது அணை கட்ட எதிர்ப்பு தெரிவிக்க வேண்டாம் என்று கர்நாடக முதல்-மந்திரி எடியூரப்பா, தமிழக முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு கடிதம் எழுதினார். அதற்கு மு.க.ஸ்டாலின் பதில் கடிதம் எழுதியுள்ளார். அதில், மேகதாது திட்டத்தை கைவிட வேண்டும் என்று வலியுறுத்தியுள்ளார்.<br \/>இந்த நிலையில், மேகதாது அணை திட்டத்தை கைவிடுவது என்ற பேச்சுக்கே இடமில்லை என்று கர்நாடக முதல் மந்திரி எடியூரப்பா திட்டவட்டமாக தெரிவித்துள்ளார். முன்னதாக, எத்தனை தடைகள் வந்தாலும் அணை திட்டம் நிறைவேற்றப்படும் என்று கர்நாடக சட்டத்துறை மந்திரி கூறியிருந்தது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%af%88\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:31:32 +0000"},{"title":"பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்தது","text":"<p>சென்னை, ஜூலை 6- யூ &#8211; டியூபர் பப்ஜி மதன் மீது குண்டர் சட்டம் பாய்ந்திருக்கிறது என்று சென்னை காவல் ஆணையர் தெரிவித்திருக்கிறார். பப்ஜி விளையாட்டில் ஆபாசமாக பேசி யூ டியூப்பில் வீடியோ வெளியிட்ட விவகாரத்தில் மதன் மீது மத்திய குற்றப்பிரிவு போலீசார் வழக்குப்பதிவு செய்திருந்தார்கள். குறிப்பாக 160க்கும் மேற்பட்ட புகார்கள் வந்ததை அடுத்து அவர் மீது 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது. அதோடுமட்டுமின்றி அவரையும் அவரது மனைவி கிருத்திகாவையும் போலீசார் கைது செய்திருந்தனர். குறிப்பாக தடை செய்யப்பட்ட பப்ஜியை விளையாண்டு அதில் சிறுவர், சிறுமியர்களிடம் அவதூறாக பேசும் வகையில் வீடியோ பதிவிட்ட காரணத்தினால் அவர் கைது செய்யப்பட்டார்.<br \/>அவரது சொத்துக்கள் அனைத்தும் மத்திய குற்றப்பிரிவு போலீசாரால் முடக்கப்பட்டன. மேலும் பணமோசடி செய்ததாகவும், பல பெண்களுக்கு பாலியல் தொந்தரவு அளித்ததாகவும் புகார்கள் குவிந்த வண்ணம் இருந்தன. இந்நிலையில் பப்ஜி மதன் மீது குண்டர் சட்டமானது பாய்ந்திருக்கிறது. பெண்களை அவதூறாக பேசுதல், மானபங்கம் படுத்துதல், மாணவிகளுக்கு பாலியல் ரீதியாக தொந்தரவு கொடுத்த பல நபர்கள் மீது குண்டர் சட்டமானது பாய்ந்து வருகிறது. அந்த வரிசையில் குற்ற தன்மையை பொறுத்து பப்ஜி மதன் மீதும் குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்பட்டிருப்பதாக சென்னை காவல் ஆணையர் தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%aa%e0%af%8d%e0%ae%9c%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:30:32 +0000"},{"title":"கொலை குற்றவாளிகள் 2 பேர் சுட்டுப்பிடிப்பு","text":"<p>பெங்களூர், ஜூலை 6- பட்டப்பகலில் பனசங்கரி கோவில் அருகே பைனான்சியர் மதன் என்பவரை பயங்கர ஆயுதத்தால் வெட்டி கொலை செய்த இருவரை போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்துள்ளனர். கடந்த ஜூலை இரண்டாம் தேதி மதியம் 12 மணிக்கு பனசங்கரி கோயில் முன்பு லக்கசந்திரா பைனான்சியர் மதன் என்பவரை பயங்கர ஆயுதத்தால் 6 பேர் கொண்ட கும்பல் வெட்டிக் கொலை செய்தது. கடந்த மூன்று நாட்களாக போலீசார் தேடி வந்தனர். நேற்று வக்கீல் மூலம் சித்தாபுரா மகேஷ், 35., மற்றும் வில்சன் கார்டன் சேர்ந்த நவீன் 27., என்பவரும் சரணடைய 37 -வது ஏ பி எம்சி கோர்ட்டுக்கு சரணடைய வந்தார்கள். கோர்ட்டு மூடி இருந்ததால் ஜெய்நகர் போலீசார் கைது செய்து விசாரணை நடத்தினர். இவர்களை கொலை நடந்த இடத்திற்கு விசாரணைக்காக இன்று காலை 6:30 மணிக்கு தலகட்டபுரா தூரஹள்ளி அருகே நாக கவுடனபாளையா பகுதிக்கு அழைத்துச் சென்றனர். அங்கே போலீசாரை தாக்கிவிட்டு இருவரும் தப்பி ஓட முயற்சித்தனர். அப்போது சரணடைய எச்சரிக்கை விடுத்தனர். ஆயினும் அவர்கள் தப்பி ஓட முயற்சித்ததால், சப் இன்ஸ்பெக்டர் இடது காலுக்கு துப்பாக்கியால் சுட்டு கைது செய்தனர். அவர்களை உடனடியாக சிகிச்சைக்காக மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். இவர்கள் நிதி பைனான்ஸ் வியாபாரத்தில் மோதல் ஏற்பட்டதால் மதன் என்பவரை வெட்டிக் கொன்றதாக தெரியவந்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:29:31 +0000"},{"title":"பிரதமர் மோடி இன்று மாலை ஆலோசனை- மத்திய மந்திரிசபை நாளை மாற்றம்?","text":"<p>புதுடெல்லி, ஜூலை 6- 2019-ம் ஆண்டு பாராளுமன்ற தேர்தலில் பாரதிய ஜனதா வெற்றி பெற்று 2-வது தடவையாக நரேந்திரமோடி ஆட்சி அமைத்தார். பாரதிய ஜனதாவின் ஆட்சி 2 ஆண்டுகள் நிறைவு பெற்று விட்டாலும் இதுவரை மந்திரிசபையில் எந்த மாற்றமும் செய்யப்படவில்லை. பிரதமர் நரேந்திரமோடி கூட்டணி கட்சிகளுக்கும் மந்திரி பதவி வழங்கி இருந்தார். இதன்படி சிவசேனா, அகாலிதளம், லோக்ஜன சக்தி, குடியரசு கட்சி போன்றவையும் மந்திரிசபையில் இடம்பெற்று இருந்தன. இதில் சிவசேனா, அகாலிதளம் கட்சிகள் கூட்டணியில் இருந்து விலகி விட்டதால் அதன் மந்திரிகள் ராஜினாமா செய்தனர். லோக்ஜனசக்தி மந்திரியாக இருந்த ராம்விலாஸ் பஸ்வான் மரணம் அடைந்து விட்டார். இதேபோல மத்திய மந்திரிகள் பலர் மரணம் அடைந்துள்ளனர். இதனால் ஏற்பட்ட காலியிடங்களையும் நிரப்பவில்லை. அந்த மந்திரிகள் இருந்த துறைகள் கூடுதலாக மற்ற மந்திரிகளிடம் வழங்கப்பட்டுள்ளது. இதனால் மத்திய மந்திரிகள் சிலருக்கு பணிச்சுமை அதிகமாகி உள்ளது. விரைவில் உத்தரபிரதேசம், உத்தரகாண்ட், பஞ்சாப் உள்ளிட்ட 5 மாநிலங்களில் சட்டசபை தேர்தல் நடைபெற இருக்கிறது. அந்த மாநிலங்களுக்கு கூடுதல் பிரதிநிதித்துவம் அளிக்க பிரதமர் மோடி முடிவு செய்துள்ளார். இதன் காரணமாக மந்திரி சபையை மாற்றி அமைக்க அவர் திட்டமிட்டார். வருகிற 13-ந்தேதி பாராளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்குகிறது. அதற்கு முன்னதாக மந்திரிசபையை மாற்றி அமைக்க வேண்டும் என்பது பிரதமர் மோடியின் முடிவாகும்.<br \/>கடந்த ஞாயிற்றுக்கிழமையே மந்திரிசபை மாற்றி அமைக்கப்படலாம் என எதிர்பார்க்கப்பட்டது. ஆனால் சில காரணங்களால் அன்றைய தினம் மாற்றம் செய்யப்படவில்லை. இப்போது மந்திரிசபையை உடனடியாக மாற்றி அமைக்க பிரதமர் மோடி அனைத்து ஏற்பாடுகளையும் செய்து வருகிறார். யார்-யாரை மந்திரிகளாக நியமிப்பது என்பது பற்றி கடந்த 2 நாட்களாக மூத்த தலைவர்களுடன் மோடி ஆலோசனை நடத்தி வருகிறார். உள்துறை மந்திரி அமித்ஷா, கட்சி தேசிய தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர் பி.எல்.சந்தோஷ் உள்ளிட்டவர்களுடன் அவர் ஆலோசனை நடத்தினார்.<br \/>கடந்த சனிக்கிழமை மாலையில் பிரதமர் மோடி தலைவர்களுடன் ஆலோசனை நடத்தினார். நள்ளிரவு வரை இது நீடித்தது. அதன்பிறகு ஞாயிற்றுக்கிழமை மாலை 5 மணிக்கு மீண்டும் கூடி ஆலோசனை நடத்தினார்கள். 6 மணி நேரம் இந்த கூட்டம் நடைபெற்றது. இன்று மாலை 5 மணிக்கு மறுபடியும் பிரதமர் மோடி ஆலோசனை மேற்கொள்ள உள்ளார். பாரதிய ஜனதா தலைவர் ஜே.பி.நட்டா, மத்திய மந்திரிகள் அமித்ஷா, ராஜ்நாத்சிங், நிர்மலாசீதாராமன், தர்மேந்திர பிரதான், பிரகலாத் ஜோஷி, பியூஸ்கோயல், நரேந்திரசிங் தோமர் ஆகியோருடன் ஆலோசனை நடத்துகிறார்.<br \/>அதில் யார்-யாருக்கு மந்திரி பதவி வழங்குவது என்பது பற்றி இறுதி முடிவு எடுக்கப்படும். 19 அல்லது 20 பேருக்கு புதிதாக பதவி வழங்க திட்டமிட்டு உள்ளனர்.<br \/>மத்திய மந்திரிசபையில் 81 பேர் வரை நியமிக்க முடியும். ஆனால் தற்போது 53 மந்திரிகள்தான் இருக்கிறார்கள். எனவே 28 மந்திரிகளை புதிதாக நியமிக்கலாம். ஆனாலும் 20 பேர் வரை தற்போது நியமிக்க முடிவு செய்து இருப்பதாக தெரியவந்துள்ளது.<br \/>காங்கிரசில் இருந்து விலகி பாரதிய ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியாவுக்கு பதவி வழங்கப்படுகிறது. அதேபோல அசாம் முன்னாள் முதல்-மந்திரி சர்பானந்த் சோனாவால், பீகார் மாநில மூத்த தலைவர் சுஷீல்மோடி, நாராயண ரானே, முன்னாள் மத்திய மந்திரி கோபிநாத் முண்டேவின் மகன் பிரீதம் முண்டே, முன்னாள் பிரதமர் வாஜ்பாயின் உதவியாளர் ஒடிசாவை சேர்ந்த அஸ்வினி வைஷ்ணவ், ராகேஷ்சிங், மனோஜ் திவாரி, ஆர்.சி.பி.சிங் சந்தோஷ் குஷ்வகா, ஜம்மு யாங் நம்கையா, லாக்கட் சட்டர்ஜி, சாபர் இஸ்லாம் ஆகியோருக்கும் மந்திரி பதவி வழங்கப்பட இருக்கிறது. கூட்டணி கட்சிகள் சிலவற்றுக்கும் மந்திரி பதவி வழங்கப்படுகிறது. நிதீஷ் குமாரின் ஐக்கிய ஜனதா தளத்துக்கு 2 மந்திரி பதவிகள் வழங்கப்பட உள்ளன. லோக்ஜனசக்தியின் புதிய தலைவராகி உள்ள பசுபதி குமார் பராஸ், அப்னா தளத்தை சேர்ந்த அணுபிரியா படேல் ஆகியோரும் மந்திரி ஆகிறார்கள்.<br \/>தமிழகத்தில் கூட்டணியில் உள்ள அ.தி.மு.க.வுக்கும் மந்திரி பதவி வழங்கப்படும் என எதிர்பார்க்கப்பட்டது. ஆனால் அதுபற்றிய தகவல்கள் எதுவும் வெளிவரவில்லை. மந்திரி பதவியில் சரியாக செயல்படாத சிலரை நீக்குவதற்கும் பிரதமர் மோடி முடிவு செய்து இருக்கிறார். கடந்த ஜூன் மாதம் 20-ந்தேதி அனைத்து மந்திரிகளுடனான செயல்பாடுகள் குறித்து பிரதமர் மோடி ஆய்வு மேற்கொண்டார். ஒவ்வொரு மந்திரியையும் அவர் அழைத்து பேசினார். இதில் செயல்படாத மந்திரிகள் சிலரை அடையாளம் கண்டுள்ளார். அவர்கள் நீக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது. புதிய மந்திரிசபை நாளை பதவி ஏற்கலாம் என பாரதிய ஜனதா வட்டாரங்கள் தெரிவித்தன. ஒரு வேளை நாளை பதவி ஏற்பு இல்லை என்றால் 9-ந்தேதி பதவி ஏற்பு நடைபெறலாம் என்றும் அவர்கள் கூறினார்கள்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%86\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:28:23 +0000"},{"title":"கர்நாடகா புதிய கவர்னர் தாவர் சந்த் கெலாட்","text":"<p>புதுடெல்லி, ஜூலை 6- கர்நாடகா உள்பட 8 மாநிலங்களுக்கு புதிய கவர்னர்கள் நியமனம் செய்து ஜனாதிபதி ராம்நாத் கோவிந்த் உத்தரவு பிறப்பித்துள்ளார். புதிதாக நியமிக்கப்பட்டுள்ள கவர்னர்கள் விவரம் வருமாறு-<br \/>கர்நாடகா -தாவர் சந்த் கெலாட்<br \/>அரியானா- பண்டாரு தத்தாத்ரேயா<br \/>மிசோரம் -ஹரிபாபு கம்பாம்பட்டி<br \/>இமாச பிரதேசம் -ராஜேந்திரன் விஸ்வநாத்<br \/>மத்திய பிரதேசம்- மங்குபாய் சஹான்பாய் படேல்<br \/>கோவா- ஸ்ரீதரன் பிள்ளை<br \/>திரிபுரா -சத்யதேவ் நாராயணன்<br \/>ஜார்கண்ட் -ரமேஷ் பயஸ் நியமனம்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%be-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%a4\/","image":[null],"pubdate":"Tue, 06 Jul 2021 08:27:14 +0000"},{"title":"புதுச்சேரி: `200 ஆண்டுகள்; 87,120 சதுர அடிகள்!' - இடம் மாறும் சட்டப்பேரவை வளாகம்","text":"<p>லுபுதுச்சேரி சபாநாயகராகப் பொறுப்பேற்று, டெல்லி சென்று பிரதமர் மோடியைச் சந்தித்துவிட்டுத் திரும்பியிருக்கும் செல்வம், புதுச்சேரிக்கு ரூ.320 கோடி மதிப்பீட்டில் புதிய சட்டப்பேரவை வளாகம் கட்டுவதற்கான ஒப்புதலைப் பெற்றிருப்பதாக தெரிவித்திருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b0d3a725-0e42-4358-90a7-fb49b4cba7ed\/IMG_20210705_WA0051.jpg\" \/><figcaption>புதுச்சேரி புதிய சட்டப்பேரவை கட்டடத்தின் மாதிரி வரைபடம்<\/figcaption><\/figure><p>புதிய ஒருங்கிணைந்த சட்டப்பேரவையை தட்டாஞ்சாவடியிலுள்ள அரசு இடத்தில் கட்டுவது தொடர்பாக சட்டப்பேரவைத் தலைவர் செல்வம் தலைமையில், நேற்று மாலை நடைபெற்ற கூட்டத்தில் அமைச்சர் நமச்சிவாயம், தலைமைச் செயலர் அஸ்வனிகுமார் உள்ளிட்ட செயலர்களும், அதிகாரிகளும் கலந்துகொண்டனர்.<\/p><p>அந்தக் கூட்டத்தில் தற்போது இயங்கிவரும் அரசுத்துறை அலுவலகங்களுக்கு மாற்று இடம் ஒதுக்குவது தொடர்பாக ஆலோசிக்கப்பட்டது. கூட்டத்தின் முடிவில் பேசிய சபாநாயகர் செல்வம், ``புதுச்சேரியில் புதிய சட்டப்பேரவை அடிக்கல் நாட்டு விழா வருகிற ஆகஸ்ட் மாதம் 15-க்குப் பிறகு நடைபெறவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்கான பூமி பூஜையில் மத்திய உள்துறை அமைச்சர் அமித் ஷா கலந்துகொண்டு அடிக்கல் நாட்டவிருக்கிறார். சட்டப்பேரவை வளாகத்தினுள் தலைமைச் செயலகம், இயக்குநர் அலுவலகம் ஆகியவை அமையும். 16 மாதங்களுக்குள் புதிய சட்டப்பேரவை வளாகம் கட்டி முடிக்கப்படும்\" என்று தெரிவித்தார்.<\/p><p>சுமார் 87,120 சதுர அடி பரப்பளவில் அமைந்திருக்கும் புதுச்சேரியின் சட்டப்பேரவைக் கட்டடம் பிரெஞ்ச்காரர்கள் ஆட்சிக் காலத்தில் கட்டப்பட்டது. 1820-ல் தொடங்கி 1830-ல் முடிக்கப்பட்ட இந்தக் கட்டடம் மருத்துவக் கல்லூரியாக செயல்பட்டது. புதுச்சேரியிலுள்ள 19 பாரம்பர்யக் கட்டடங்களில் இந்தச் சட்டப்பேரவைக் கட்டடமும் அடங்கும். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/120219-nominated-bjp-mla-faints-infront-of-puducherry-assembly\">`ஒரு பக்கம் தர்ணா; மறுபக்கம் முக்காடு' - பா.ஜ.க, அ.தி.மு.க எம்.எல்.ஏ-க்களால் பரபரத்த புதுச்சேரி சட்டப்பேரவை வளாகம்<\/a><\/p><p>கட்டடத்தில் முதல்வர், நான்கு அமைச்சர்கள், சபாநாயகர், அரசு கொறடா போன்றவர்களுக்கு ஏழு அறைகளும், பேரவை வளாகமும் இருக்கின்றன. பிரெஞ்சுக் காலத்தில் மருத்துவக் கல்லூரியாகச் செயல்பட்ட இந்தக் கட்டடம், 1959-லிருந்து புதுச்சேரியின் சட்டப்பேரவையாகச் செயல்பட்டுவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/puducherry-assembly-building-to-be-build-in-new-area","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2ebf6b17-bf94-46d7-b707-d2339c53cce7\/assembly.jpg"],"pubdate":"Tue, 06 Jul 2021 07:11:49 +0000"},{"title":"தகுதியுள்ள இவர்களை காக்க வைக்காதீங்க... அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் போட்ட அதிரடி உத்தரவு....!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று&nbsp;தலைமைச் செயலகத்தில், மாற்றுத் திறனாளிகள் நலத்துறையின் செயல்பாடுகள் குறித்த ஆய்வுக் நடைபெற்றது. இந்த கூட்டத்தில் தலைமைச் செயலாளர் இறையன்பு, நிதித்துறைக் கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன், மாற்றுத் திறனாளிகள் நலத்துறைச் செயலாளர் லால்வேனா, மாற்றுத் திறனாளிகள் நல இயக்குநர்ஜானி டாம் வர்கீஸ் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;இந்த ஆய்வுக் கூட்டத்தில் மாற்றுத் திறனாளிகள் நலத்துறை மூலமாக மேற்கொள்ளப்பட்டு வரும் பல்வேறு நடவடிக்கைகள் மற்றும் எதிர்கால திட்டங்கள், நிதி ஒதுக்கீடு ஆகியன குறித்த விவரங்கள் குறித்து எடுத்துரைக்கப்பட்டது.&nbsp;    கலைஞர் கருணாநிதியால் 2010ஆம் ஆண்டு மாற்றுத் திறனாளிகளின் நல்வாழ்விற்காக, மாற்றுத் திறனாளிகள் நலத்துறை என்ற தனித் துறை உருவாக்கப்பட்டது. இந்த கூட்டத்தில் &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின், மாற்றுத் திறனாளிகளுக்கான நலத்திட்டங்களை எவ்விதத் தாமதமுமின்றி வழங்கிட அனைத்துத் துறைகளையும் ஒருங்கிணைத்துச் செயல்பட வேண்டும் அறிவுறுத்தினார். நலத்திட்டங்கள், உபகரணங்கள் பெற விண்ணப்பித்து காத்திருப்போர் பட்டியலில் உள்ள என தகுதியுள்ள மாற்றுத்திறனாளிகள் அனைவருக்கும் உடனடியாக அவ்வுதவிகளை வழங்கிட தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்க வேண்டும் எனவும் வலியுறுத்தினார்.    மாற்றுத் திறனாளிகளின் வாழ்க்கைத் தரத்தை மேம்படுத்திட தேவையான நடவடிக்கைகளை அரசுத் துறைகள் முனைப்புடன் செயல்படுத்த வேண்டும் எனக் கேட்டுக்கொண்டார்.&nbsp;மாற்றுத் திறனாளிகளுக்கு அரசு வேலைவாய்ப்பில் 4 சதவிகித இடஒதுக்கீடும், உயர்கல்வி மாணவர் சேர்க்கையில் மாற்றுத் திறனாளிகளுக்கு 5 சதவிகித இடஒதுக்கீடும் மற்றும் 20 நபர்களுக்கு மேல் பணிபுரியும் தனியார் நிறுவனங்களில் மாற்றுத் திறனாளிகளுக்குச் சம வாய்ப்புகள் வழங்கப்படுவதையும் உறுதி செய்யுமாறு அறிவுறுத்தினார்.    மாற்றுத் திறனாளிகளுக்கான நலவாரியம், மாற்றுத் திறனாளிகளுக்கான நலத்திட்டங்களைச் சீரிய முறையில் செயல்படுத்துவதை உறுதிசெய்ய வேண்டும் என்றும், அரசுப் பேருந்துகளில் மாற்றுத் திறனாளிகளுக்குக் கட்டணச் சலுகை, வேலைவாய்ப்பற்ற மாற்றுத் திறனாளிகளுக்கு உதவித்தொகை, மாற்றுத் திறனாளிகளுக்கு வழங்கப்படும் பராமரிப்பு உதவித்தொகை ஆகியவை எவ்வித தொய்வும் இல்லாமல் வழங்கப்பட வேண்டும் தெரிவித்தார். மேலும், மாற்றுத் திறனாளிகளுக்கு ஒருங்கிணைத்தல் அணுகுதல் வாய்ப்புகளை வழங்கிட உலக வங்கி நிதி உதவியின் கீழ் சுமார் ரூ.1702 கோடி மதிப்பிலான மாற்றுத் திறனாளிகளுக்கான திட்டத்தைத் தமிழ்நாட்டில் விரைவாகச் செயல்படுத்துவது குறித்தும் விவாதிக்கப்பட்டது. மாற்றுத் திறனாளிகளுக்கு வழங்கப்படும் உபகரணங்கள் முறையாக வழங்கப்படுவதையும், அரசுக் கட்டடங்களை மாற்றுத் திறனாளிகள் அணுகுவதற்கு எளிமையாக இருக்கும் விதமாக அமைக்க வேண்டும் என்றும்&nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-chaired-a-meeting-on-the-activities-of-welfare-of-differently-abled-persons-department-qvtnsz","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 05:26:30 +0530"},{"title":"காங்கிரஸுக்கு ஓரிடம் ஒதுக்க முன் வந்த திமுக.. காங்கிரஸில் ராஜ்யசபா எம்.பி பதவி யாருக்கு..?","text":"திமுக சார்பில் ஒரு ராஜ்யசபா இடம் ஒதுக்கியப் பிறகு, மாநிலங்களவையில் காங்கிரசுக்கு 2 இடங்கள் உள்ளன. யாருக்கு கட்சி கொடுக்கப் போகிறது என்ற எதிர்பார்ப்பு நிலவி வருகிறது.  பல மாநிலங்களில் ஆட்சி அதிகார இழப்பு மற்றும் குறைந்த எண்ணிக்கையிலான எம்.எல்.ஏக்கள் கொண்டுள்ளதால் காங்கிரஸ் கட்சிக்கு மாநிலங்களவையில் இடங்கள் குறைந்துவிட்டன. இதன் விளைவாக, காங்கிரஸ் கட்சி தனது பழைய மற்றும் மூத்த தலைவர்களை மீண்டும் மாநிலங்களவைக்கு அனுப்புவதில் சிக்கல் ஏற்பட்டுள்ளது. தமிழ்நாட்டில், மூன்று ராஜ்யசபா இடங்களுக்கு இடைத்தேர்தல் நடைபெற உள்ளது. காங்கிரசுக்கு ஒரு மாநிலங்களவை இடத்தை திமுக வழங்கியுள்ளது. அதன் அடிப்படையில் காங்கிரஸ் கட்சியில் இருந்து யாரை மாநிலங்களவைக்கு அனுப்புவது என்ற விவாதம் முழு வீச்சில் நடைபெற்று வருகிறது.&nbsp;  மூன்று ராஜ்யசபா இடங்களுக்கான இடைத்தேர்தல் விரைவில் நடைபெறும் என்றும், அதற்கான தேதியை இந்தியா தேர்தல் ஆணையம் ஓரிரு நாட்களில் அறிவிக்கும் என்றும் எதிர் பார்க்கப்படுகிறது. மேலும் இந்த மூன்று இடங்களிலும் இரண்டு இடங்கள் திமுக போட்டியிடும். திமுக சார்பில் மாநிலங்களவைக்கு யாரை அனுப்புவது என்று தமிழகத்தின் புதிய முதல்வர் மற்றும் திமுக தலைவரான மு.க. ஸ்டாலின் இறுதி முடிவு செய்வார். மற்றொரு இடத்தை தனது கூட்டணி கட்சியான காங்கிரசுக்கு வழங்கியுள்ளது. காங்கிரஸ் சார்பில் மாநிலங்களவைக்கு செல்லப்போகுவது யார் என்பதை அகில இந்திய காங்கிரஸ் தலைவர் சோனியா காந்தியால் இறுதி செய்யப்படும் என்று கட்சி வட்டாரங்கள் தெரிவிக்கின்றன.    சமீபத்தில், காங்கிரஸ் கட்சி பாராளுமன்ற உறுப்பினர் ராஜீவ் சதவ் மரணமடைந்ததை அடுத்து, மகாராஷ்டிராவில் இருந்து ஒரு ராஜ்யசபா இடமும் காலியாகிவிட்டது. தமிழ்நாடு, மகாராஷ்டிரா மாநிலங்களை சேர்த்து, கட்சிக்கு இரண்டு இடம் இருப்பதால், இரண்டு பேரை மாநிலங்களவைக்கு அனுப்ப முடியும். அதில் முன்னாள் எதிர்க்கட்சித் தலைவர் குலாம் நபி ஆசாத்தை காங்கிரஸ் கட்சி சார்பில் அனுப்பலாம் எனத்தகவல். அதே நேரத்தில், மற்றொருவர் யார் என்பதும் கட்சி ஆலோசனை செய்து வருவதாகவும் தகவல்கள் வெளியாகியுள்ளது.  அதே நேரத்தில் மகாராஷ்டிராவில் காலியாக உள்ள ஒரு இடத்திற்கு முகுல் வாஸ்னிக், ராஜீவ் சுக்லா, ரஜ்னி பாட்டீல் ஆகிய மூன்று பேரின் பெயர்கள் ஆலோசனை செய்யப்படுவதாகவும், மற்றொரு இடத்திற்கு குலாம் நபி ஆசாத் மற்றும் முகுல் வாஸ்னிக் இருவர் பெயர் பரிசீலிப்பதாகத் தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-came-before-allocating-a-seat-to-the-congress-who-is-the-rajya-sabha-mp-in-the-congress-qvtmx3","image":["http:\/\/static.asianetnews.com\/images\/01d3d2evys2zkdrw7mqhdrh3j3\/k-s-alagiri-condumn-kamal_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 05:06:39 +0530"}]