[{"title":"பிரபல நடிகருக்கு ஆர்யா செய்த உதவி.. கொண்டாட்டத்தில் இருக்கும் படக்குழு","text":"<p>தமிழ் சினிமாவில் காமெடி நடிகராக அறிமுகமாகி, தற்போது ஹீரோவாக கலக்கி வரும் சந்தானம் சீனிவாச ராவ் இயக்கத்தில் சபாபதி எனும் படத்தில் நடித்து முடித்துள்ளார். ஆர்.கே. என்டர்டெயின்மென்ட் நிறுவனம் தயாரிக்கும் இப்படம் தந்தை-மகன் பாசத்தை மையமாக வைத்து உருவாகியுள்ளது. இப்படத்தில் சந்தானத்திற்கு தந்தையாக எம்.எஸ்.பாஸ்கர் நடித்துள்ளார்.<\/p>\n<p>கடந்த ஜனவரி மாதம் சந்தானத்தின் பிறந்தநாளை முன்னிட்டு படத்தின் பர்ஸ்ட் லுக் வெளியானது. தற்போது படத்தின் அனைத்து பணிகளும் முடிந்து வெளியீட்டுக்குத் தயாராக உள்ள நிலையில், கலர்ஸ் தமிழ் தொலைக்காட்சி படத்தின் வெளியீட்டு உரிமையை பெற்றுள்ளதாக தகவல் வெளியாகியுள்ளது. சுமார் 4 கோடி தொகை வழங்கி கலர்ஸ் தமிழ் தொலைக்காட்சி சபாபதி படத்தின் வெளியீட்டு உரிமையை கைப்பற்றி உள்ளது. இதனால் படக்குழுவினர் மகிழ்ச்சியில் உள்ளனர்.<\/p>\n<p>இந்நிலையில் நடிகர் ஆர்யா கலர்ஸ் தமிழ் தொலைக்காட்சியுடன் நெருங்கிய நட்பு வட்டாரத்தில் இருப்பதால், படத்திற்கு இவ்வளவு பெரிய தொகை கிடைக்க ஏற்பாடு செய்துள்ளதாக கூறுகின்றனர். ஆர்யாவும், சந்தனமும் நெருங்கிய நண்பர்கள் என்பதால் அவர் இந்த உதவியை செய்துள்ளாராம்.<img alt=\"\" class=\"size-full wp-image-217447 aligncenter\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/santhanam-cinemapettai-1.jpg\" width=\"600\" \/><\/p>\n<p>தோள் கொடுப்பான் தோழன் என்று சும்மாவா சொன்னாங்க&#8230;&#8230;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arya-help-santhanam\/\" rel=\"nofollow\">பிரபல நடிகருக்கு ஆர்யா செய்த உதவி.. கொண்டாட்டத்தில் இருக்கும் படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arya-help-santhanam\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/santhanam-cinemapettai-1.jpg"],"pubdate":"Tue, 06 Jul 2021 12:19:59 +0000"},{"title":"`முதல்வர் பாராட்டைவிடவும் இதுதான் எனக்கு மகிழ்ச்சி!' - ஏழைப்பிள்ளைகளுக்கு உதவும் மகாலட்சுமி டீச்சர்","text":"<p>``எங்கிட்ட படிக்கிறவங்கள்ல பெரும்பாலான பசங்க கூலித் தொழிலாளர்களோட பிள்ளைங்கதான். ஊரடங்கால அவங்க குடும்பத்தோட வாழ்வாதாரம் ரொம்பவே பாதிக்கப்பட்ருச்சு. `நம்ம கஷ்டம் நம்மளோடவே போகட்டும், எப்பாடு பட்டாவது நம்ம பிள்ளையைப் படிக்க வெச்சுரணும்’ங்கிற குறிக்கோளோட இருந்த ஏழைப் பெற்றோர்கள், வேற வழியில்லாம பிள்ளைங்களை வேலைக்கு அனுப்ப முடிவெடுத்துட்டாங்க… வீட்லயே இருந்த பிள்ளைகளும் கல்விச் சூழலிலிருந்து விலக ஆரம்பிச்சாங்க... ஏன்னா, அவங்களுக்கு ஆன்லைன் கல்விக்கான எந்தச் சூழலும் இல்லை. இதையெல்லாம் பார்த்துகிட்டு என்னால வீட்லயே இருந்து கடமைக்காக வேலை பார்க்க முடியலை. அதனாலதான் அவங்க பகுதிக்கே போய் பாடம் நடத்தலாம்னு முடிவு செஞ்சேன்” - ஏழைப் பிள்ளைகளின் எதிர்காலத்தின் மீதான அக்கறை மிகுதியோடு பேசுகிறார் ஆசிரியர் மகாலட்சுமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6d582c1d-984a-48cf-b57d-51688b818b37\/Capturebmmnv.PNG\" \/><figcaption>வகுப்பெடுக்கும் மகாலட்சுமி டீச்சர்<\/figcaption><\/figure><p>கொரோனா ஊரடங்கால் பள்ளிக்கூடங்கள் மூடப்பட்டிருக்கும் நிலையில், ஆன்லைன் வாயிலாக வகுப்புகள் நடக்கின்றன. நகர்ப்புறங்களில் உள்ள மாணவர்கள் ஆன்லைன் கல்விக்குப் பழகிவிட்டனர். ஆனால், கிராமப்புற ஏழை மாணவர்கள் பலருக்கு ஆன்லைன் கல்வி என்பது இன்னும் எட்டாக் கனியாகத்தான் இருக்கிறது. அப்படியான மாணவர்களை கைவிட்டுவிடக் கூடாது என்பதற்காக அவர்கள் வசிக்கும் பகுதிக்கே சென்று வகுப்பெடுப்பது, விழிப்புணர்வு ஏற்படுத்துவது என்று ஆச்சர்யப்படுத்துகிறார் மகாலட்சுமி. கடலூர் மாவட்டம் பண்ருட்டியை அடுத்த, நடுவீரப்பட்டு கிராமத்தில் உள்ள அரசு மேல்நிலைப் பள்ளியில் தமிழாசிரியராகப் பணியாற்றும் மகாலட்சுமி, இருள் சூழ்ந்திருந்த நூற்றுக்கணக்கான ஏழைப் பிள்ளைகளின் கல்விச்சூழலில், நம்பிக்கை வெளிச்சம் பாய்ச்சியிருக்கிறார்.<\/p><p>கொரோனா முதல் அலையின்போதே மாணவர்களின் வீடு தேடிச் செல்ல ஆரம்பித்தவர். இந்த ஆண்டும் அதைத் தொடர்கிறார். நடுவீரப்பட்டு காலணி, ராணிப்பேட்டை, நைனார்ப்பேட்டை, நரியங்குப்பம், வாண்டராசன் குப்பம், குமுளங்குளம் உள்ளிட்ட 15-க்கும் மேற்பட்ட பகுதிகளுக்கு இப்படி நேரடியாகச் சென்று வகுப்பு நடத்தி வருகிறார் மகாலட்சுமி. இவர் ஒரு ஏரியாவுக்குச் சென்றதும், அங்குள்ள - வெவ்வேறு பள்ளி\/ வகுப்பு- மாணவர்கள் ஒருங்கிணைகிறார்கள்.  திறந்தவெளி இடத்தில் தனிமனித இடைவெளியுடன் வகுப்பு ஆரம்பிக்கிறது. நாட்டு நடப்பு, கொரோனா குறித்த விழிப்புணர்வு, கல்வியின் முக்கியத்துவம் போன்ற விஷயங்களை உள்ளடக்கி மகாலட்சுமி டீச்சர் வகுப்பு களை கட்டுகிறது. வீட்டில் வெறுமையிலிருந்த மாணவர்களின் முகத்தில் அவ்வளவு மகிழ்ச்சி!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/67fe0366-268d-49bf-bd1a-31624d14e58e\/zz.PNG\" \/><figcaption>மகாலெட்சுமி டீச்சர்<\/figcaption><\/figure><p>நடுவீரப்பட்டு அருகே உள்ள செங்கல்சூளையில் வேலைசெய்வோரின் பிள்ளைகளுக்குப் பாடம் எடுத்து முடித்துவிட்டு நம்மிடம் பேசிய மகாலட்சுமி, ``முதல் லாக்டெளனின்போதே இப்படி மாணவர்களைத் தேடி வந்து அவங்க இடத்துலயே வகுப்பெடுக்க ஆரம்பிச்சுட்டேன். ஏன்னா, கிராமப்புறங்களைப் பொறுத்தவரை ஆன்லைன் வகுப்பெடுக்கிறதுக்கான சூழலே இல்லை. பல மாணவர்கள்கிட்ட ஸ்மார்ட் போன் இல்லை. ஒரு சிலர்கிட்ட போன் இருந்தாலும் நெட்வொர்க் பிரச்னை. இரண்டும் இருந்தால் குடும்பச் சூழல் சரியில்லைன்னு ஏகப்பட்ட நடைமுறை சிக்கல்கள். உண்மையைச் சொல்லணும்னா நகர்ப்புறங்கள்ல நடத்துற மாதிரி கிராமப்புறங்கள்ல ஆன்லைன் வகுப்பு நடத்த முடியலை. இதையெல்லாம் காரணமா சொல்லிகிட்டு என்னால சும்மா இருக்க முடியலை. தன் கண்முன்னாடியே தன் மாணவர்கள் கல்விச்சூழல் பறிபோறதை எந்த ஆசிரியராலும் தாங்கிக்க முடியாது. எனக்கும் அப்படித்தான்.<\/p><p>நானும் இப்படி சாதாரண பின்புலத்துல இருந்து அரசுப் பள்ளியில படிச்சு வந்தவதான். அதனால அவங்க சூழலும் வலியும், கல்விக்கான முக்கியத்துவமும் எனக்கு நல்லாத் தெரியும். அதனாலதான் அவங்க வீடு தேடிப் போக ஆரம்பிச்சேன். இன்னிக்கு ஒரு பகுதிக்குப் போறேன்னா... அடுத்த நாள் இன்னொரு பகுதிக்குப் போவேன். எனக்கு பைக் ஓட்டத் தெரியாது. அதனால ஆரம்பத்துல இரண்டு மூன்று கிலோமீட்டர் தொலைவுல இருக்கிற பகுதிகளுக்கு நடந்தே போனேன். தூரமா உள்ள ஏரியாவுக்கு போறதுக்கு என் கணவர் உதவினார்.   <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f58f7c43-e492-464d-be26-29b6f7bf94cc\/5ecea8ab_8a6c_4916_9c80_732f584c2f17.jpg\" \/><figcaption>குடும்பத்தினருடன் மகாலெட்சுமி டீச்சர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/women\/kannagi-a-woman-who-works-in-cremation-centre-shares-her-life-story\">``18 நாள்ல 140 சடலங்கள், தகனமேடை தண்டவாளமே உருகிடுச்சு!\" - மின்மயான ஊழியர் கண்ணகி #SheInspires<\/a><\/p><p>ஒரு ஏரியாவுக்குபோனதும் அங்க இருக்குற எங்க ஸ்கூல் பசங்களைச் சந்திச்சு அவங்க மூலமா அந்தப் பகுதியில இருக்கிற ஆன்லைனில் படிக்க இயலாத மத்த ஸ்கூல் ஸ்டூடன்ட்ஸையும் ஓரிடத்துல ஒருங்கிணைப்பேன். தனிமனித இடைவெளியோட வகுப்பு தொடங்கும். வகுப்புல பாடப் புத்தகத்தை நடத்துறது கிடையாது. முக்கியமா கொரோனா விழிப்புணர்வு, கல்விக்கான முக்கியத்துவம் பத்தி அவங்ககிட்ட நிறைய பேசுவேன். பின்பு சினிமா பாடல்கள் மூலமா இலக்கணம் கத்துக் கொடுப்பேன். அது மாணவர்களுக்கு உற்சாகத்தைக் கொடுத்துச்சு. ஆர்வமா வர ஆரம்பிச்சாங்க. வகுப்பு முடிஞ்சதும் பத்து நாளுக்கான ஹோம் வொர்க் கொடுத்துட்டு வருவேன். பத்துநாள் கழிச்சு மீண்டும் அந்தப் பகுதிக்குப் போவேன்\" மகாலட்சுமியின் பேச்சில் ஆர்வம் பொங்குகிறது.<\/p><p>சற்று இடைவெளிவிட்டுத் தொடர்ந்த அவர், ``போன வருஷம் என்னோட செயல்பாடுகளைப் பற்றி செய்தித்தாள்கள்ல வந்த செய்தியைப் பார்த்துட்டு அப்போதைய முதலமைச்சர் எடப்பாடி பழனிசாமி ட்விட்டர்ல பாராட்டி எழுதியிருந்தார். அது இன்னும் ஊக்கத்தைக் கொடுத்துச்சு. கடலூர் கலெக்டர் நேர்ல அழைச்சுப் பாராட்டினாங்க. அதெல்லாம் பெரிய ஊக்கத்தைக் கொடுத்தாலும் எனக்கு மிகப்பெரிய சந்தோஷம் என்னன்னா... குடும்பக் கஷ்டத்தின் காரணமா வேலைக்குப் போன சில மாணவர்களையும், வேலைக்குப் போக இருந்த பல மாணவர்களையும் படிக்க அழைச்சுட்டு வந்ததுதான். அதுக்காக அவங்க பெற்றோர்கள்கிட்ட நிறைய பேசினேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f0b2aad2-edcf-4342-abc5-ef8de8669a47\/nklsasc__1_.PNG\" \/><figcaption>வகுப்பெடுக்கும் மகாலெட்சுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cm-stalin-appreciates-nilgiris-district-collectors-efforts-on-vaccinating-tribes\">பழங்குடிகளுக்கு 100% தடுப்பூசி; நீலகிரி மாவட்ட ஆட்சியரைப் பாராட்டிய முதல்வர்!<\/a><\/p><p>அவங்களுக்கும் பிள்ளைகளைப் படிக்க வைக்க ஆசைதான். ஆனாலும் சூழல் காரணமா கடுமையான அந்த  முடிவுக்குப் போயிருந்தாங்க. இந்தப் பிரச்னை நிரந்தரமானது கிடையாது. தற்காலிகமான பிரச்னைக்காக உங்க பிள்ளையோட படிப்பை நிறுத்தினீங்கன்னா அப்புறம் அவங்க வாழ்க்கை முழுக்க கஷ்டப்பட வேண்டியிருக்கும்னு சொல்லிப் புரிய வெச்சேன். சிலருக்கு என்னால முடிஞ்ச சின்னச் சின்ன உதவிகளைச் செஞ்சேன். அவங்களும் புரிஞ்சுகிட்டு பிள்ளைகளை வேலைக்கு அனுப்புற முடிவைக் கைவிட்டு படிக்க அனுப்பினாங்க. வேலைக்கு அனுப்பினவங்க அதை நிறுத்தினாங்க\" பெருமையுடன் சொல்லும் மகாலட்சுமி,<\/p><p>``நகரப் பகுதிகள்ல உள்ள நிலைமையை வெச்சுதான் நாம எப்போதுமே யோசிக்கிறோம். அங்க உள்ள சூழல் வேற, கிராமங்கள்ல உள்ள சூழல் வேற... ஒவ்வொரு பகுதியா போய் பார்க்கும்போது ரொம்ப வேதனையா இருக்கு. என்னால முடிஞ்ச அளவுக்கு அவங்களுக்கு படிப்பு மேல ஆர்வத்தைத் தூண்டுறேன்\" என்று அவர் முடிக்கும்போது குரலில் அவ்வளவு நிறைவு.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mahalakshmi-teacher-shares-how-he-helped-students-who-unable-to-attend-online-classes","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/652f4df6-f6c8-4eb2-999b-63b1b886a589\/DSC01217.jpg"],"pubdate":"Tue, 06 Jul 2021 12:08:00 +0000"},{"title":"வரிசையா 14 படம் ப்ளாப்.. ராசியில்லாத நடிகை என ஓரம் கட்டப்பட்ட லட்சுமியின் மகள்","text":"<p>ஒரே படத்தின் மூலம் உச்சத்திற்கு சென்று அடுத்த சில வருடங்களிலேயே சினிமாவை விட்டு தூக்கி வீசப்பட்டதாக வரிசை நடிகை ஒருவர் ஒரு பத்திரிக்கைக்கு பேட்டி கொடுத்துள்ளார். அதில் ஒரே நேரத்தில் 14 படங்களில் ஒப்பந்தமானாராம்.<\/p>\n<p>தமிழ் சினிமாவில் பிரபல நடிகையாக வலம் வந்தவர் லட்சுமி. புரட்சிக் கலைஞர் எம்ஜி ஆர் காலகட்டங்களில் இருந்து தற்போது வரை தொடர்ந்து படங்களில் நடித்து வருகிறார். தமிழில் மட்டுமல்லாமல் தென்னிந்திய சினிமாவை கலக்கிய நடிகைகளில் இவரும் ஒருவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241902\" style=\"width: 610px;\"><img alt=\"lakshmi-cinemapettai\" class=\"wp-image-241902 size-full\" height=\"1143\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/lakshmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241902\">lakshmi-cinemapettai<\/p><\/div>\n<p>நடிகை லட்சுமியும் நயன்தாரா போல தான். சொந்த வாழ்க்கையில் ஆயிரம் பிரச்சனைகள் இருந்தாலும் சினிமாவில் எப்போதுமே முன்னணி இடத்தில் இருந்தவர். இவரது மகளான ஐஸ்வர்யா சினிமாவில் நடிகையாக அறிமுகமானார்.<\/p>\n<p>1991 ஆம் ஆண்டு நிழல்கள் ரவி, சரண்யா பொன்வண்ணன், ஐஸ்வர்யா ஆகியோர் நடிப்பில் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற திரைப்படம் தான் புடிச்ச மாப்பிள்ளை. இந்த படம் தெலுங்கிலும் ரீமேக் செய்யப்பட்டு சூப்பர் டூப்பர் ஹிட்டடித்தது.<\/p>\n<p>இந்த படத்தின் வெற்றியால் ஒரே நேரத்தில் தமிழ் மற்றும் தெலுங்கில் 14 படங்களில் நடிக்க ஒப்பந்தமானாராம் ஐஸ்வர்யா. அதில் ஒரு படம்தான் பிசி ஸ்ரீராம் இயக்கிய மீரா. ஆனால் இந்த 14 படங்களுமே தன்னை கைவிட்டதாக குறிப்பிட்டுள்ளார் ஐஸ்வர்யா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241901\" style=\"width: 610px;\"><img alt=\"aiswarya-cinemapettai\" class=\"wp-image-241901 size-full\" height=\"686\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241901\">aiswarya-cinemapettai<\/p><\/div>\n<p>ஒரு படம்கூட வெற்றியைப் பெறாததால் ராசியில்லாத நடிகை என முத்திரை குத்தி ஓரம் கட்டி விட்டதாக கூறி வருத்தப்பட்டுள்ளார். அதன்பிறகு நாயகியாக சில படங்களில் நடித்தாலும் பின்னாளில் குணச்சித்திர நடிகையாக தற்போது வரை நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-lakhmi-daughter-called-as-unlucky-actress\/\" rel=\"nofollow\">வரிசையா 14 படம் ப்ளாப்.. ராசியில்லாத நடிகை என ஓரம் கட்டப்பட்ட லட்சுமியின் மகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-lakhmi-daughter-called-as-unlucky-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/lakshmi-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 12:01:09 +0000"},{"title":"எடப்பாடி பழனிச்சாமியின் கோட்டையில் கை வைத்த அமைச்சர் செந்தில் பாலாஜி.. அதிமுகவை கொஞ்ச கொஞ்சமாக கரைக்க முடிவு.","text":"சேலம் &nbsp;எடப்பாடி தொகுதி பொறுப்பாளர்&nbsp;செல்லதுரை தலைமையில் &nbsp;அதிமுகவைச் சேர்ந்த 28 பேர் அண்ணா அறிவாலயத்தில் முதல்வரும் திமுக தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர்.  முன்னாள் முதலமைச்சர் செல்வி ஜெயலலிதாவின் மறைவுக்குப் பின்னர், திமுகவில் ஏற்பட்டுள்ள இரட்டை தலைமை கட்சித் தொண்டர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது. அதுமட்டுமின்றி சிறையில் இருந்து விடுதலையாகி வெளியே வந்துள்ள சசிகலா, அதிமுகவை கைப்பற்றும் பகீரத முயற்சியில் ஈடுபட்டு வருகிறார். அதிமுகவின் முக்கிய பிரமுகர்களை தொலைபேசியில் அழைத்து பேசி அதற்கான ஆடியோவை சமூக வலைதளத்தில் வெளியிட்டு வருகிறார். இது ஒருவகையில் அதிமுகவில் சலசலப்பை ஏற்படுத்தி வருகிறது. சசிகலாவுடன் தொலைபேசியில் உரையாடுவோரை கட்சியில் இருந்து அதிரடியாக நீக்கம் நடவடிக்கைகளில் ஓபிஎஸ், இபிஎஸ் ஈடுபட்டுவருகின்றனர்.    அதேவேளையில், தென் மாவட்டங்கள் புறக்கணிக்கப்படுவதாக அதிமுகவில் புதிய கலகக் குரல் எழுந்துள்ளது. ஓபிஎஸ், இபிஎஸ் இடையே ஏற்படும் மோதல்கள் கட்சியை கலகலக்க வைத்துள்ளது. இந்நிலையில் அதிமுகவில் இருந்து வெளியேறி திமுகவில் இணைந்த பலருக்கு, அக்காட்சியில் முக்கிய பொறுப்புகள் வழங்கப்பட்டுள்ளது. இதனால் தற்போது அதிமுகவில் இருந்து பலரும் வெளியேறி, திமுகவில் ஐக்கியமாகி வருகின்றனர். சமீபத்தில் அமமுகவிலிருந்து &nbsp;விலகி முன்னாள் அமைச்சர் பழனியப்பன் திமுகவில் இணைந்துள்ளார். இந்நிலையில் எடப்பாடி பழனிசாமியின் கோட்டையாக கருதப்படும் சேலம் மற்றும் &nbsp;அதை ஒட்டியுள்ள கொங்கு மண்டலத்தில் உள்ள முக்கிய பிரமுகர்களை தூக்க அமைச்சர் செந்தில் பாலாஜி ஆபரேஷனை &nbsp;துவங்கியுள்ளார். அந்த வகையில்,சேலம் &nbsp;எடப்பாடி தொகுதி பொறுப்பாளர்&nbsp;செல்லதுரை தலைமையில் &nbsp;அதிமுகவைச் சேர்ந்த 28 பேர் அண்ணா அறிவாலயத்தில் முதல்வரும் திமுக தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்துள்ளனர்.    இந்நிகழ்சிக்குப் பின்னர் செய்தியாளர்களைச் சந்தித்துப் பேசிய செல்லதுரை,தமிழக முதலமைச்சர் முன்னிலையில் திமுகவில் இணைந்துள்ளோம். மேலும் இதற்கு வாய்ப்பளித்த முதலமைச்சர் அவர்களுக்கும் மற்றும் அமைச்சர்களுக்கும் எங்களது நன்றியை தெரிவித்துக் கொள்கிறோம், மேலும் அண்ணா திராவிட முன்னேற்ற கழகம் என்பது மிகப்பெரிய இயக்கம். எம்ஜிஆர் அவர்களால் தொடங்கப்பட்டு, ஜெயலலிதா அவர்களால் வளர்க்கப்பட்ட அந்த கட்சியை எடப்பாடி பழனிசாமி மற்றும் ஓ.பன்னீர்செல்வம் ஆகிய இரு நபர்கள் தங்களின் சுயநலத்திற்காக கட்சியை நான்கு மாவட்ட கட்சியாக பிரித்துவிட்டார்கள். மேலும் வரும் காலத்தில் அண்ணா திராவிட முன்னேற்றக் கழகம் என்பது கரைந்து போய்விடும் என்று கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-senthil-balaji-laid-hands-on-edappadi-palanichamy-s-fort-decided-to-dissolve-the-aiadmk-a-little-bit--qvt8r9","image":["http:\/\/static.asianetnews.com\/images\/01dcrbf366ez5nsptdzst0xza3\/sendhil-balaji-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:00:46 +0530"},{"title":"இந்தியா மீது விதித்த பயணத்தடையை நீக்கியது ஜெர்மனி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியா உள்ளிட்ட 3 நாடுகள் மீது விதித்த பயணத்தடையை ஜெர்மனி அரசு நீக்கியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அந்நாட்டு சுகாதாரத்துறை வெளியிட்டுள்ள அறிவிப்பில், ‘இங்கிலாந்து, போர்த்துக்கல் மற்றும் இந்தியா ஆகிய மூன்று நாடுகளை சேர்ந்தவர்கள் மற்றும் அந்நாடுகளில் இருந்து விமானத்தில் வரும் பயணிகளுக்கு விதிக்கப்பட்ட தடை நீக்கப்பட்டுள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது அலை தற்போது குறைவடைந்துள்ள நிலையில், மேற்படி நடவடிக்கை எடுக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120114\/\" rel=\"nofollow\">இந்தியா மீது விதித்த பயணத்தடையை நீக்கியது ஜெர்மனி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120114\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ஜெர்மனி-.jpg"],"pubdate":"Tue, 06 Jul 2021 11:51:17 +0000"},{"title":"பள்ளிகள் திறப்பு எப்போது? முக்கிய தகவலை வெளியிட்ட அமைச்சர் அன்பில் மகேஷ்..!","text":"பெற்றோர்கள் குழந்தைகளை பள்ளிக்கு அனுப்ப ஏற்ற சூழல் இருக்கும் போது பள்ளிகள் திறப்பது குறித்து முடிவு செய்யப்படும் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.  கொரோனா பெருந்தொற்று காரணமாக கடந்த ஆண்டு மார்ச் முதல் தொடர்ந்து பள்ளிகள் மூடப்பட்டுள்ளன. 9 முதல் 12ம் வகுப்பு வரை மட்டும் கொரோனா தொற்று குறைந்து இருந்த கடந்த ஆண்டு நவம்பர் டிசம்பர் மற்றும் ஜனவரில் பள்ளிகள் திறக்கப்பட்டன. ஆனால், கொரோனா 2து அலை ஜெட் வேகத்தில் பரவியதையடுத்து பள்ளிகள், கல்லூரிகளும் மீண்டும் மூடப்பட்டன, ஆன்லைன் வழியாகவே வகுப்புகள் நடந்தன. கல்லூரிகளுக்கும் ஆன்லைன் வழியாகவே தேர்வுகளும் நடந்தன. இந்நிலையில் கொரோனா 2வது அலை ஓய்ந்து வரும் நிலையில் ஆகஸ்ட் முதல் கல்லூரிகளில் முதலாம் ஆண்டு மாணவர் சேர்க்கை தொடங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. பள்ளிகள் குறித்து இதுவரை எந்த முடிவும் எடுக்கப்படவிலலை.    இந்நிலையில், உலகப்புகழ்பெற்ற திருச்செந்தூர் அருள்மிகு சுப்பிரமணிய சுவாமி திருக்கோவிலில் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி சுவாமி தரிசனம் செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தமிழக முதல்வரின் நடவடிக்கைகளால் கொரோனா தொற்று குறைந்து வருகிறது. கொரோனா தொற்றின் மூன்றாம் கட்ட அலை பரவும் என எதிர்பார்க்கக் கூடிய நிலையில் மருத்துவர்களின் ஆலோசனை பெற்று பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.    பள்ளிகள் திறக்கப்படும் போது பெற்றோர்கள் அச்சம் தவிர்த்து தைரியத்துடன் குழந்தைகளை பள்ளிக்கு அனுப்ப முன்வர வேண்டும். எனினும் மருத்துவர்களிடமும், பெற்றோர்களிடமும் கருத்து கேட்ட பின்னரே பள்ளிகளை திறப்பது குறித்து முடிவு எடுக்கப்படும். தமிழகத்தில் நீட் தேர்வு நடத்தக்கூடாது என்ற கருத்துக்களே அதிகம் வருகிறது, வரும் சட்டமன்ற கூட்டத்தொடரில் முதல்வரின் முடிவுகளின் படியே நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும் என அன்பில் மகேஷ் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-do-schools-open-minister-anbil-mahesh-poyyamozhi-qvt89c","image":["https:\/\/static.asianetnews.com\/images\/01f9x7ctmxjjt8drn3bynj6mn3\/anbil-mahesh-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 11:50:00 +0530"},{"title":"முதல்வர் ஸ்டாலினுடன் செல்பி எடுத்துக் கொண்ட பிக்பாஸ் நடிகை.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தமிழக முதல்வர் ஸ்டாலின் அவ்வபோது சைக்கிளிங் செல்வதை வழக்கமாக கொண்டிருப்பார். அந்தவகையில் கடந்த ஞாயிற்றுக்கிழமை அன்று சென்னை சாலைகளில் சைக்கிளில் சென்று கொண்டிருந்தார். அப்போது அவரை வழியில் சந்தித்த பிரபல நடிகை யாஷிகா ஆனந்த், அவரிடம் ரிக்வஸ்ட் செய்து செல்ஃபி எடுத்துள்ளார். இந்த புகைப்படம் வைரலாகி வருகிறது.<\/p>\n<p>முதல்வருடன் செல்பி எடுத்தது குறித்த தனது அனுபவத்தை பேட்டி ஒன்றில் யாஷிகா கூறியுள்ளார். அதில், &#8220;சென்னை கிழக்கு கடற்கரை சாலையில் வார இறுதி நாட்களில் தோழிகளுடன் சைக்கிளிங் செல்வது வழக்கம். அந்த வகையில் கடந்த ஞாயிற்றுக்கிழமை எனது தோழிகளுடன் மாமல்லபுரத்திலிருந்து கோவளத்திற்கு சைக்கிளிங் சென்ற போதுதான், பாதுகாப்பு படையினர் புடை சூழ முதல்வர் சைக்கிளிங் செய்வதை பார்த்தோம்.<\/p>\n<p>பின்னர் முதல்வரை சந்திக்க விரும்பிய நானும் எனது தோழிகளும் அவர் அருகே சென்று குட் மார்னிங் கூறினோம். எந்தவித பந்தாவும் இல்லாமல் எளிமையாக, கனிவாக பேசினார் . பிறகு நாங்கள் உங்களுடன் புகைப்படம் எடுக்கலாமா எனக் கேட்டோம். முதல்முறையாக ஸ்டாலினை நேரில் பார்த்ததால், அவருடன் நானும் செல்ஃபி எடுத்துக்கொண்டேன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241873\" style=\"width: 610px;\"><img alt=\"yashika anand stalin\" class=\"size-full wp-image-241873\" height=\"1129\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/yasika-anandh-stalin.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241873\">yashika anand stalin<\/p><\/div>\n<p>ஸ்டாலின் நினைத்திருந்தால் எங்களிடம் பேசாமல் சென்றிருக்க முடியும். ஆனால் அவர் அனைவரிடமும் அன்பு காட்ட நினைக்கிறார். எங்களை சந்தித்ததை போலவே அவர் சைக்கிளிங் சென்ற வழியில் ஏராளமான பொதுமக்களையும் நின்று சந்தித்து பேசியனார். இவரை போல் எல்லா தலைவர்களும் எளிமையாக இருந்தால் மக்கள் எளிதாக அணுக முடியும்&#8221; என பாராட்டி தள்ளியுள்ளார் யாஷிகா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/stalin-selfie-with-yashika-anand\/\" rel=\"nofollow\">முதல்வர் ஸ்டாலினுடன் செல்பி எடுத்துக் கொண்ட பிக்பாஸ் நடிகை.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/stalin-selfie-with-yashika-anand\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/yasika-anandh-stalin.jpg"],"pubdate":"Tue, 06 Jul 2021 11:49:19 +0000"},{"title":"இயக்குனர் பாலா திருமணத்தில் விக்ரம்-சூர்யா… யாரும் பார்த்திராத அரிய புகைப்படம்!","text":"<p>தேசிய விருது பெற்ற இயக்குனர் பாலாவின் திருமண நிகழ்வில் நடிகர்கள் விக்ரம் மற்றும் சூர்யா இணைத்து எடுத்துக்கொண்ட புகைப்படம் தற்போது சமூக வலைத்தளங்களில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49164\" height=\"687\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/bala.png\" width=\"685\" \/><\/figure><\/div>\n\n\n\n<p>இயக்குனர் பாலா எடுத்த &#8216;சேது&#8217; படம் மூலம் நல்ல பேரும் புகழும் பெற்றவர் நடிகர் விக்ரம். அந்த படம் விக்ரமின் திரைப்பயணத்தில் முக்கிய திருப்புமுனையாக அமைந்தது என்றே கூறலாம்.<\/p>\n\n\n\n<p>அதுபோலத்தான் நடிகர் சூர்யாவுக்கும் பாலாவின் இயக்கத்தில் நடித்த &#8216;நந்தா&#8217; திரைப்படம் அவருக்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது.<\/p>\n\n\n\n<p>அதன் பின்னர் இருவரும் இணைந்து &#8216;பிதாமகன்&#8217; படத்தில் நடித்தனர். அப்படமும் மாபெரும் வெற்றி அடைந்தது. இன்று இருவரும் உச்ச நடிகர்களாக வளம் வந்து கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இயக்குனர் பாலாவின் திருமணத்தில் விக்ரமும் சூர்யாவும் இணைந்து எடுத்துக்கொண்ட புகைப்படம் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vikram-suriya-in-director-bala-marriage-vintage-pic-goes-viral\/\" rel=\"nofollow\">இயக்குனர் பாலா திருமணத்தில் விக்ரம்-சூர்யா… யாரும் பார்த்திராத அரிய புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vikram-suriya-in-director-bala-marriage-vintage-pic-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/bala.png"],"pubdate":"Tue, 06 Jul 2021 11:48:03 +0000"},{"title":"‘தளபதி 67’ படத்தினை இந்த பிரபல நடிகரின் தந்தை தயாரிக்கிறாராம். ? வெளியான தகவல்..","text":"<p>விஜய் நடிக்கவுள்ள ’தளபதி 67’ திரைப்படத்தை தயாரிக்கும் தயாரிப்பாளர் குறித்த தகவல் கசிந்துள்ளது.<\/p>\n\n\n\n<p>விஜய் தற்போது தனது 65வது திரைப்படமான ’பீஸ்ட்’ படத்தில் நடித்து வருகிறார். இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடைபெற்றது. இதனை தொடர்ந்து இரண்டாம்க் கட்ட படப்பிடிப்பு சென்னையில் தற்போது நடைபெற்று வருகிறது. இந்த படப்பிடிப்பில் விஜய், பூஜா ஹெக்டே உள்பட பலர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் நடிகர் விஜய்யின் அடுத்த திரைப்படமான ’தளபதி 66’-யை பிரபல தெலுங்கு தயாரிப்பாளரான தில்ராஜூ தயாரிக்க இருப்பதாகவும் இந்த படத்தை வம்சி இயக்க உள்ளதாகவும் செய்திகள் வெளியாகின.<\/p>\n\n\n\n<p>இந்த நிலையில் விஜய் நடிக்கவுள்ள ’தளபதி 67’ திரைப்படத்தை தயாரிக்கும் தயாரிப்பாளர் குறித்த தகவல் கசிந்துள்ளது. விஜய்யின் 67வது திரைப்படத்தை பிரபல தெலுங்கு தயாரிப்பாளர் அல்லு அரவிந்த் தயாரிக்க இருப்பதாகவும் இது குறித்த பேச்சுவார்த்தை நடைபெற்று வருவதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>தயாரிப்பாளர் அல்லு அரவிந்த், பிரபல தெலுங்கு நடிகர் அல்லு அர்ஜுன் மற்றும் அல்லுசிரிஷ் ஆகியோர்களின் தந்தை என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thalapathy-67-update\/\" rel=\"nofollow\">&#8216;தளபதி 67&#8217; படத்தினை இந்த பிரபல நடிகரின் தந்தை தயாரிக்கிறாராம். ? வெளியான தகவல்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thalapathy-67-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-6.jpg"],"pubdate":"Tue, 06 Jul 2021 11:32:18 +0000"},{"title":"சமூக வலைதளத்தில் அசிங்கம், ஆபாசமாக கருத்து பதிவிட்டவர்களுக்கு ஆப்பு.. 60 நாட்களில் 25 வழக்கு 16 பேர் கைது.","text":"கடந்த அறுபது நாட்களில் தமிழகம் முழுவதும் சமூக வலைதளங்களில் அவதூறு கருத்துக்களை பதிவிட்ட வழக்கில் 25 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது எனவும், அதிலும் குறிப்பாக 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை தெரிவித்துள்ளது.&nbsp;நவீன அரசியல் வளர்ச்சியின் முக்கிய அங்கமாக விளங்கும் சமூக வலைத்தளங்கள் மற்றும் சமூக ஊடகங்களில் பலரும் சமுதாய அரசியல் உள்ளிட்டவைகள் சார்ந்த ஆக்கபூர்வமான கருத்துகளை பகிர்ந்து வருகின்றனர்.&nbsp;    ஆனால் ஒரு சிலர் சட்டம் ஒழுங்கு பிரச்சனையை தூண்டும் வகையிலும், ஆபாசமாகவும் அவதூறாகவும் கருத்து சுதந்திரம் என்ற பெயரில் மக்கள் மத்தியில் பிரபலம் அடைவதற்காக அரசுக்கு எதிராகவும், அரசியல் கட்சி தலைவர்களுக்கு எதிராகவும் கருத்துகளை பதிவு செய்து வருகின்றனர். காவல் துறையை பொருத்தவரை சமூக வலைதளங்களில் வெளியிடப்படும் கருத்துக்கள் அதேபோன்று சட்டம் ஒழுங்கிற்கு குந்தகம் விளைவிக்கும் வகையில் பேசுதல், குறிப்பாக சாதி, மதம் சார்ந்த இருதரப்பு இடையே மோதல்கள் விளைவிக்கும் வகையில் ஈடுபடுதல்,    மேலும் பெண்களை இழிவுபடுத்தும் வகையிலும், குற்றச் செயல்களில் ஈடுபடும் வகையில் அமைந்தால், அவர்கள் மீது தகுந்த நடவடிக்கைகளை காவல்துறை எடுத்து வருகிறது. அதன் அடிப்படையில் கடந்த 60 நாட்களில் மட்டும், சமூக வலைதளங்களில் சட்டவிரோத கருத்துக்களை பதிவிட்டவர்கள் மீது 25 வழக்குகள் பதிவு செய்யப்பட்டதாகவும் 16 பேர் கைது செய்யப்பட்டுள்ளதாகவும் காவல்துறை செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-action-on-those-who-post-ugly-and-obscene-comments-on-social-media-16-people-arrested-in-25-cases-in-60-days--qvt7e8","image":["https:\/\/static.asianetnews.com\/images\/01f5d93fqmxwxf38nqs7mdajvk\/852-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 11:31:21 +0530"},{"title":"விக்னேஷ் சிவனை சீக்கிரம் கல்யாணம் பண்ணிக்க.. நயன்தாராவுக்கு சொந்த ரத்தம் கொடுத்த அட்வைஸ்","text":"<p>நயன்தாரா இதுவரை எப்படி இருந்தாலும் இனிமேல் விக்னேஷ் சிவனுடன் தான் அவருடைய கடைசி வரை வாழ்க்கை என்பதை முடிவு செய்து விட்டதாக கூறுகின்றனர். அதற்கு காரணம் அவருடைய சொந்த ரத்தம் ஒருவர் கொடுத்த அட்வைஸ் தானாம்.<\/p>\n<p>நயன்தாரா தன்னுடைய சினிமா வாழ்க்கையில் ராணியாக இருந்தாலும் சொந்த வாழ்க்கையில் நிறையவே கஷ்டப்பட்டு விட்டார். சிம்பு, பிரபுதேவா போன்றோரை காதலித்து அதில் நிறைய கஷ்டப்பட்டு விட்டதாக பல பேட்டிகளில் தெரிவித்துள்ளார்.<\/p>\n<p>அதுவும் பிரபுதேவா கூட திருமணம் செய்துகொள்ள மதம் எல்லாம் மாறினார். இருந்தாலும் எதுவுமே கைகூடவில்லை. காதலிக்கும் போது இருக்கும் சந்தோசம் கல்யாணம் என்றதும் நயன்தாரா வாழ்க்கையில் இல்லாமல் போய்விடுகிறது.<\/p>\n<p>அதன் காரணமாகவே விக்னேஷ் சிவனுடன் பல வருடமாக காதலில் இருந்து வரும் நயன்தாரா திருமணம் செய்து கொள்ள தயக்கம் காட்டி வருகிறாராம். இப்போதெல்லாம் திருமணம் செய்து கொள்ளாமலேயே ஒன்றாக வாழ்வது சாதாரண விஷயமாகி விட்டது. அதுவும் நடிகைகளுக்கு சொல்லவே வேண்டாம்.<\/p>\n<p>இந்நிலையில் திருமணம் செய்து கொள்ளாமலேயே குழந்தை பெற்றுக் கொண்டு வாழ்ந்தாலும் அவர்கள் யாரும் கண்டுகொள்ளப் போவதில்லை. இப்படி ஒரு முடிவில் இருந்த நயன்தாராவிடம் அவரது தந்தை சமீபத்தில் கண்டிப்பாக திருமணம் செய்து கொள்ள வேண்டும் எனவும், அதுதான் என்னுடைய கடைசி ஆசை எனவும் கூறினாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241892\" style=\"width: 610px;\"><img alt=\"nayanthara-vignesh-shivan-cinemapettai\" class=\"wp-image-241892 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-vignesh-shivan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241892\">nayanthara-vignesh-shivan-cinemapettai<\/p><\/div>\n<p>சமீபத்தில்கூட விக்னேஷ் சிவன் மற்றும் நயன்தாரா வெளியில் சென்ற புகைப்படங்கள் வைரல் ஆனது. இந்நிலையில் நயன்தாராவின் தந்தை கொஞ்சம் உடல்நிலை சரியில்லாமல் இருப்பதால் நயன்தாராவின் திருமணத்தை பார்க்க ஆசைப்படுகிறாராம். விரைவில் திருமண செய்தி வரும் எனவும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-vignesh-shivan-marriage-soon\/\" rel=\"nofollow\">விக்னேஷ் சிவனை சீக்கிரம் கல்யாணம் பண்ணிக்க.. நயன்தாராவுக்கு சொந்த ரத்தம் கொடுத்த அட்வைஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-vignesh-shivan-marriage-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-vignesh-shivan-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 11:30:51 +0000"},{"title":"போலீசிடம் புகார் கொடுத்த சுந்தரா டிராவல்ஸ்  பட நடிகை ராதா.. வெளிப்படையாக கூறிய காரணம்.","text":"<p>வடிவேலு முரளி நடிப்பில் குழந்தைகள் குடும்பங்கள் கொண்டாட்டத்தோடு ஓடிய படம் &#8220;சுந்தரா டிராவல்ஸ்&#8221;. ஒரு பழைய பேருந்து இரு நாயகர்கள் இவர்களுக்கு உதவும் இருவர் காவல்துறை அதிகாரியாக &#8216;விணுச்சக்ரவர்த்தி&#8217; மந்திரி மகளாக &#8216;ராதா&#8217; மந்திரியாக &#8216;பி.வாசு&#8217; என படத்தின் அங்கங்களை செதுக்கி இருப்பார் இயக்குனர்.<\/p>\n<p>ஆரம்பத்திலிருந்து படத்தின் இறுதி நிமிடம் வரை அரங்கம் முழுக்க சிரிப்பு சப்தத்தில் நிறைத்திருப்பார். இப்படியான ஒரு புகழ்பெற்ற படத்தில் நடித்த பிறகு ராதா தமிழில் சில படங்களே நடித்தார்.<\/p>\n<p>பிறகு குடும்ப வாழ்வில் அடைக்கலமான ராதா ஒரு குழந்தைக்கும் தாயானார். பிறகு முதல் கணவரோடு இருந்த சில கருத்து வேறபோடுகளால் பிரிந்து வாழ்ந்தவருக்கு எண்ணூர் காவல் ஆய்வாளர் வசந்த ராஜனுடன் தொடர்பு ஏற்பட்டு அது காதலாக மாறியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241859\" style=\"width: 610px;\"><img alt=\"radha\" class=\"size-full wp-image-241859\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actress-radha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241859\">radha<\/p><\/div>\n<p>காதலித்த வசந்த ராஜனுக்கு திருமணமாகி இரு பிள்ளைகள் இருந்தும் இரண்டாவதாக ராதா திருமணம் செய்து வாழ்ந்து வந்தார். கருத்து வேறுபாடு காரணமாக சில மாதங்களுக்கு முன்பு காவர் நிலையத்தில் புகார் அளித்த ராதா சில காரணங்களுக்காக கொடுத்த புகாரை வாபஸ் பெற்றார்.<\/p>\n<p>இப்போது மீண்டும் புகார் அளித்துள்ளார் இதுகுறித்து செய்தியாளர்களிடம் பேசிய ராதா சில காரணங்களுக்காக ஏற்கனவே புகார் கொடுத்திருந்தேன் பிறகு காவல் ஆய்வாளர் பாரதி மற்றும் இளம்பரிதி எங்கள இருவரையும் வைத்து பேசி சமாதனம் செய்து வைத்தார்.<\/p>\n<p>ஆனால் வீட்டிற்கு வந்த வசந்த ராஜனோ அவர்கள் இருவரும் எனது ஆட்கள் என்றும் உன்னால் என்னை எதுவும் செய்ய முடியாது என்றும் கூறினார். மேலும் 500 ரூபாயில் சிறார்களிடம் சொல்லி உன்னை கழுத்தறுத்து கொலை செய்துவிட முடியும் என்றும் கொலை மிரட்டல் விடுத்துள்ளார்.<\/p>\n<p>அதனை தொடர்ந்து வாபஸ் பெற்ற புகாரை இப்போது மீண்டும் பதிந்த ராதா வசந்தராஜன் மட்டுமல்லாது பாரதி மற்றும் இளம்பரிதி மீதும் நடவடிக்கை எடுக்க வேண்டும் என கண்ணீர் மல்க பேசியிருக்கிறார்.<\/p>\n<p>காமெடி படத்தில் பார்த்தவர் கண்ணீர் மல்க நிற்பதை பார்த்தால் மனது எத்தனை பாதிப்படைந்திருக்குமோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radha-police-complaint-in-husband\/\" rel=\"nofollow\">போலீசிடம் புகார் கொடுத்த சுந்தரா டிராவல்ஸ்  பட நடிகை ராதா.. வெளிப்படையாக கூறிய காரணம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radha-police-complaint-in-husband\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actress-radha.jpg"],"pubdate":"Tue, 06 Jul 2021 11:21:15 +0000"},{"title":"1 கோடி சப்ஸ்க்ரைபர்கள், டைமண்ட் பட்டன், ரூ.10 லட்சம் நிவாரண நிதி... அசத்தும் வில்லேஜ் குக்கிங் குழு!","text":"<p>புதுக்கோட்டை மாவட்டத்தின் கடைக்கோடியிலிருக்கிறது சின்னவீரமங்கலம் என்ற குக்கிராமம். இக்கிராமத்தைச் சேர்ந்த சில இளைஞர்கள் ஒன்று சேர்ந்து கடந்த 2018ல் வில்லேஜ் குக்கிங் சேனல் என்ற யூடியூப் சேனலை ஆரம்பித்தனர். இதற்காக புதுக்கோட்டையைச் சுற்றிலும் உள்ள அழகான கிராமங்களைத் தேர்ந்தெடுத்து அந்த இடங்களுக்குச் சென்று சமையல் செய்து அதனை வீடியோவாக எடுத்துத் தொடர்ந்து பதிவிட்டனர். வயல் நண்டு, ஈசல் வறுவல் என மண்மணம் மாறாத கிராமத்துச் உணவுகளைச் சமைத்து பார்ப்பவர்களை கவர்ந்து இழுத்தனர்.  சமையலோடு சேர்த்து அந்த இளைஞர்களின் வெகுளித்தனமான பேச்சும் பார்வையாளர்கள் அனைவரையும் கவர்ந்திழுக்க சப்ஸ்க்ரைபர்களின் எண்ணிக்கை நாளுக்கு நாள் உயரத் துவங்கியது. <\/p><blockquote>வில்லேஜ் குக்கிங் சேனல் தற்போது 1 கோடி சப்ஸ்க்ரைபர்களைக் கடந்துள்ளதால், யூடியூப் நிறுவனம் டைமண்ட் பட்டன் கொடுத்து கௌரவித்துள்ளது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c9563f07-fab5-4e1b-94c6-2f8bf533d79f\/0_IMG_20210202_WA0179.jpg\" \/><figcaption>வில்லேஜ் குக்கிங்<\/figcaption><\/figure><p>இப்போது லேட்டஸ்ட் சாதனையாக, சேனல் துவங்கப்பட்ட 3 ஆண்டுகளில் 1கோடி சப்ஸ்க்ரைபர்களைக் கடந்த  முதல் தமிழ் யூடியூப் சேனல் என்கிற பெருமையையும் பெற்றிருக்கின்றனர். இதைக் கொண்டாடி அவர்கள் வெளியிட்ட யூடியூப் வீடியோவும் இன்ஸ்டன்ட் ஹிட். அதோடு, தங்களுக்கு யூடியூப் மூலம் கிடைத்த வருமானத்தில் ரூ.10லட்சத்தை கொரோனா நிவராண நிதிக்காக கொடுத்து அனைவரையும் நெகிழ வைத்திருக்கின்றனர்.<\/p><p>வில்லேஜ் குக்கிங் யூடியூப் சேனல் குழுவினரிடம் பேசினோம், \"எங்க குழுவுல மொத்தம் 6 பேரு. நாங்க 6 பேருமே சொந்தக்காரங்க.  சேனல் ஆரம்பிச்சப்போ எதிர்பார்த்த அளவுக்கு பார்வையாளர்கள் வரல. எட்டு மாசம், 20-க்கும் மேற்பட்ட வீடியோக்கள். ஆனாலும் எதிர்பார்த்த வியூஸ் வரல. கையில் இருந்த காசு எல்லாம் செலவாகிருச்சு. எப்படி அடுத்தக்கட்டத்துக்கு சேனலை கொண்டுப் போகப்போகிறோம்கிற கவலை இருந்துச்சு. அதே நேரத்தில் முயற்சியை மட்டும் கைவிடலை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/52a8d5b8-c1de-41ae-8d85-8383273411b7\/vikatan_2019_10_a71c9f7a_4518_4a54_8dc7_84e1e01044c9_Nathai.png\" \/><figcaption>வில்லேஜ் குக்கிங் சேனல் டீம்<\/figcaption><\/figure><p>அதுவரைக்கும் அடுப்படிக்குள் முடங்கி சமையல் செஞ்சிக்கிட்டு இருந்த நாங்க, இயற்கையைத் தேடி  வெளியே போக ஆரம்பிச்சோம். போகிற போக்கில் வயல் நண்டு, குளத்து மீன் சமையல் என நம் கிராமத்து உணவுகளை சமைக்க ஆரம்பிச்சோம். அதோடு, கிராமத்தின் அழகிய வயல்வெளிகள், நீரோடை, வண்டுகளின் ரீங்காரத்தையும் காட்சிப்படுத்தினோம். அதன் பிறகு ஒவ்வொரு வீடியோக்களும் ஹிட் அடிக்க ஆரம்பிச்சது.   கிடு,கிடுன்னு பார்வையாளர்கள் கூட ஆரம்பிச்சாங்க. 1லட்சம் சப்ஸ்க்ரைபர்கள்  வந்திட்டாங்க. அப்போ யூடியூப் வெண்கல பட்டன் அனுப்பி வச்சாங்க. அது ரொம்ப ஊக்கமா இருந்துச்சு. <\/p><p>அதற்கப்புறம், பார்வையாளர்கள் கூடக் கூட எங்களுக்கு லட்சங்களில் வருமானம் வர ஆரம்பிச்சது. எங்களைப் பொறுத்தவரை உழைப்புக்கு மீறிய வருமானமாகத் தான் பார்த்தோம். அந்த வருமானத்தில் ஒரு பகுதியை ஆதரவற்றோர்களுக்கு கொடுக்க நினைத்தோம். வருமானம் இல்லாத வரைக்கும் குறைவாக சமைத்து நாங்களே சாப்பிட்டோம். அதற்கப்புறம் பெருசா சமச்சு, அந்தச் சாப்பாட்டை ஆதரவற்றோர் இல்லங்களுக்குக் கொடுக்க ஆரம்பிச்சோம். அதோட அவங்களுக்குத் தேவையானது உதவிகளையும் செய்தோம்.அடுத்தடுத்து வீடியோக்கள் ஹிட் அடிக்க சில மாதங்களில் 10லட்சம் சப்ஸ்க்ரைபர்கள் வந்தனர். யூடியூப்ல கோல்ட் பட்டன் கொடுத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c3803eb9-f258-44d1-8ae7-4d177b63ffaf\/0_IMG_20210204_WA0109.jpg\" \/><figcaption>வில்லேஜ் குக்கிங் டீம் ராகுல் காந்தியுடன்<\/figcaption><\/figure><p>இதற்கிடையில்தான் காங்கிரஸ் தலைவர் ராகுல்காந்தி திடீர்னு எங்களை எங்க இடத்துக்கே வந்து சந்திச்சாரு. உலகம் முழுவதும் நாங்க பிரபலம். ஆனா, எங்க ஊர்க்காரங்களுக்கு நாங்க என்ன செய்யுறோம்னே தெரியாது. வேலை வெட்டி இல்லாம கூட்டாஞ்சோறு ஆக்கி சமைச்சி சாப்பிட்டுக்கிட்டு இருக்கிறாங்கன்னு தான்  நினைச்சிக்கிட்டு இருந்தாங்க. ஆனா, ராகுல்காந்தி அண்ணன் சந்திப்புக்கு அப்புறம் எல்லாமே மாறியிடுச்சு. அவரு எங்களோட சேர்ந்து சாப்பிட்ட விஷயத்தை நியூஸ் சேனல்கள் டிவியில போட, அப்ப தான் எங்கள பத்தி ஊர்க்காரங்களுக்கு தெரிய வந்துச்சு. இந்திரா காந்தி அம்மாவோட பேரனுக்கே சமச்சிப் போட்ட பயலுவன்னு ஊரே தூக்கி வச்சி எங்களைக் கொண்டாடுறாங்க.<\/p><p>உலகம் முழுவதுமே ரசிகர்கள் இருக்காங்க. 1கோடி பேரை சப்ஸ்க்ரைபர்களாக பெற்ற முதல் தமிழ் யூடியூப் சேனல்னு  எல்லாரும் எங்களைப் பாராட்டுறாங்க. மனசுக்கு ரொம்ப மகிழ்ச்சியா இருக்கு. எல்லாத்துக்கும் காரணம் எங்களோட பார்வையாளர்கள் தான். அவங்களோட அன்பால தான் எங்களுக்கு யூடியூப்போட டைமண்ட் பட்டன் கிடைச்சிருக்கு. எங்களுக்கு இந்த வருமானம், அங்கீகாரம் கிடைக்க செய்தது நம் மக்கள் தான். மக்கள் இந்த கொரோனா காலகட்டத்தில் ரொம்பவே சிரமப்படுறாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3918561b-01a6-4ecb-9888-fb4140703018\/vc.jpg\" \/><figcaption>வில்லேஜ் குக்கிங் குழு - கொரோனா நிதி<\/figcaption><\/figure><p>யூடியூப் வருமானத்துல கிடைத்த ரூ.10 லட்சத்தை மக்களுக்கு கொடுக்கணும்னு நெனச்சோம். அதுபடியே கொரோனா நிவாரண நிதிக்கு முதலமைச்சர்கிட்ட கொடுத்தோம். உழைக்காம சம்பாதிக்க எத்தனையோ அழைப்புகள் வந்துச்சு, அது எதையும் நாங்க எதிர்பார்க்கலை. இதுவரைக்கும் வருமானத்துக்குன்னு சொல்லி எதையும், செயற்கையாக மாத்தலை. இனியும் அதை மாத்த மாட்டோம். தொடர்ந்து இந்தப் பாதையில பயணிக்கணும்\" என்கிறார்கள் குரலில் மகிழ்ச்சி பொங்க.<\/p>","link":"https:\/\/www.vikatan.com\/food\/food\/village-cooking-team-receives-diamond-button-for-1-crore-subscribers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/be054156-193d-4e78-babb-35f3dcf50285\/_ARA3441.jpg"],"pubdate":"Tue, 06 Jul 2021 11:20:19 +0000"},{"title":"ஐசிசி பேட்டிங் தரவரிசை பட்டியல்: முதலிடம் பிடித்து மிதாலி ராஜ் சாதனை!","text":"<p>ஐசிசி பேட்டிங் தர வரிசையில் 762 புள்ளிகளுடன் இந்திய பெண்கள் கிரிக்கெட் அணியின் கேப்டன் மிதாலி ராஜ் முதலிடத்தை பிடித்துள்ளார்.<\/p>\n\n\n\n<p>இங்கிலாந்தில் சுற்றுப்பயணம் மேற்கொண்டுள்ள இந்திய பெண்கள் கிரிக்கெட் அணி ஒரு டெஸ்ட் போட்டி, மூன்று ஒரு நாள் போட்டி மற்றும் மூன்று டி20 போட்டித் தொடர்களில் பங்கேற்று விளையாடி வருகிறது. இதில் ஏற்கெனவே டெஸ்ட் மற்றும் ஒரு நாள் போட்டி தொடர்கள் நிறைவடைந்துவிட்டன. டெஸ்ட் போட்டி டிராவில் முடிந்த நிலையில், ஒரு நாள் போட்டித் தொடரை 2-1 என்ற கணக்கில் இங்கிலாந்து அணி கைப்பற்றியது.<\/p>\n\n\n\n<p>இந்நிலையில், தொடரை இழந்தாலும் தனது சிறப்பான ஆட்டத்தால் புள்ளிப் பட்டியலில் முதலிடம் பிடித்து சாதனை படைந்துள்ளார் இந்திய கேப்டன் மிதாலி ராஜ்.<\/p>\n\n\n\n<p>இந்த தொடர் தொடங்கும்போது புள்ளிப் பட்டியலில் 8வது இடத்தில் இருந்த மிதாலிராஜ், முதல் போட்டியில் முடிந்த பிறகு ஐந்தாவது இடத்திற்கு முன்னேறினார். இந்நிலையில் கடைசி ஒருநாள் போட்டியில் 75 ரன்கள் எடுத்து வெற்றிக்கு வித்திட்டதால் 762 புள்ளிகளுடன் ஐசிசி பெண்கள் பேட்டிங் தரவரிசைப் பட்டியலில் முதலிடத்தைப் பிடித்தார். சுமார் 22 ஆண்டுகளாக இந்திய கிரிக்கெட் அணியில் விளையாடி வரும், 38 வயதான மிதாலி ராஜ், கடந்த 2005ம் ஆண்டு ஏப்ரல் மாதம் முதல்முறையாக பேட்டிங் தரவரிசையில் முதலிடத்தை பிடித்தார். 8 முறை பட்டியலில் முதலிடம் பிடித்துள்ள மிதாலி ராஜ், இளம் வீராங்கனைகளை எல்லாம் பின்னுக்குதள்ளிவிட்டு, 16 ஆண்டுகளுக்கு பிறகும், தற்போது மீண்டும் முதலிடத்தை பிடித்து சாதனை படைத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mithaliraj-ranked-first-in-icc\/\" rel=\"nofollow\">ஐசிசி பேட்டிங் தரவரிசை பட்டியல்: முதலிடம் பிடித்து மிதாலி ராஜ் சாதனை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mithaliraj-ranked-first-in-icc\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/jpg.jpg"],"pubdate":"Tue, 06 Jul 2021 11:20:09 +0000"},{"title":"ஒளிப்பதிவு திருத்த சட்ட மசோதாவுக்கு முதலமைச்சர் ஸ்டாலின் எதிர்ப்பு!","text":"<p>&#8220;கருத்து சுதந்திரத்தையே பறிக்கும் செயல்&#8221; என ஒளிப்பதிவு திருத்த சட்ட மசோதாவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் எதிர்ப்பு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு திருத்த மசோதா கடந்த 2019ம் ஆண்டு பிப்ரவரி 12ம் தேதியில் மாநிலங்களவை அறிமுகப்படுத்தப்பட்ட பின்னர் அது நிலை குழுவிற்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>நிலைக் குழு கடந்த ஆண்டு மார்ச் மாதம் அறிக்கையை சமர்ப்பித்தது. தற்போது மீண்டும் 2021ல் இந்த மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஒளிப்பதிவு திருத்த வரைவு மசோதா சட்டப்படி ஒரு முறை தணிக்கைக்கு உள்ளன திரைப்படங்கள் மீண்டும் தணிக்கை செய்ய கூற முடியும்.<\/p>\n\n\n\n<p>மேலும் திரைப்படத்துக்கு கடுமையான சிறை தண்டனை, அபராதம் விதிக்கப்படும். இந்த மசோதா குறித்து கடந்த சில நாட்களாக திரைப்படத்துறையினர் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு முன்னர் நடிகர்கள் சூர்யா, கார்த்தி, கமல்ஹாசன் மற்றும் இயக்குனர்கள் கார்த்திக் சுப்புராஜ், வெற்றிமாறன் ஆகிய பலரும் இந்த ஒளிப்பதிவு வரைவு மசோதாவுக்கு எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஒளிப்பதிவு வரைவு மசோதாவுக்கு முதலமைச்சர் ஸ்டாலின் எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், “கருத்துச் சுதந்திரத்தைப் பறிப்பது ஜனநாயகத்தை வலுவிழக்கச் செய்யும்; அது அரசியலமைப்புச் சட்டத்துக்கே எதிரானது! <\/p>\n\n\n\n<p>CinematographBill2021-ஐ திரும்பப் பெற வலியுறுத்தி ஒன்றிய சட்ட அமைச்சர் @rsprasad &amp; தகவல் மற்றும் ஒலிபரப்புத் துறை அமைச்சர் @PrakashJavdekar-க்கு கடிதம் எழுதியுள்ளேன்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கருத்துச் சுதந்திரத்தைப் பறிப்பது ஜனநாயகத்தை வலுவிழக்கச் செய்யும்; அது அரசியலமைப்புச் சட்டத்துக்கே எதிரானது!<a href=\"https:\/\/twitter.com\/hashtag\/CinematographBill2021?src=hash&amp;ref_src=twsrc%5Etfw\">#CinematographBill2021<\/a>-ஐ திரும்பப் பெற வலியுறுத்தி ஒன்றிய சட்ட அமைச்சர் <a href=\"https:\/\/twitter.com\/rsprasad?ref_src=twsrc%5Etfw\">@rsprasad<\/a> &amp; தகவல் மற்றும் ஒலிபரப்புத் துறை அமைச்சர் <a href=\"https:\/\/twitter.com\/PrakashJavdekar?ref_src=twsrc%5Etfw\">@PrakashJavdekar<\/a>-க்கு<br \/> கடிதம் எழுதியுள்ளேன். <a href=\"https:\/\/t.co\/aDaV9ehtbX\">pic.twitter.com\/aDaV9ehtbX<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1412358529852215297?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், நேற்று நடிகர் கார்த்தி முதலமைச்சரை நேரில் சந்தித்து இதுகுறித்து பேசியது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-against-cinematography-act-2021\/\" rel=\"nofollow\">ஒளிப்பதிவு திருத்த சட்ட மசோதாவுக்கு முதலமைச்சர் ஸ்டாலின் எதிர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-against-cinematography-act-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-4.jpg"],"pubdate":"Tue, 06 Jul 2021 11:18:46 +0000"},{"title":"யானைகளைத் தாக்கும் ஹெர்ப்ஸ் வைரஸ்; 2 யானைகள் பலி; 2 யானைகள் தீவிர சிகிச்சையில்; என்ன நடக்கிறது?","text":"<p>கேரளா திருவனந்தபுரம் அருகே கோட்டூர் காப்புக்காடு பகுதியில் யானைகள் வளர்ப்பு முகாம் உள்ளது. இதை கேரளா வனத்துறை பராமரித்து வருகிறது. அங்கு ஏராளமான யானைகள் பராமரிக்கப்பட்டு வருகின்றன. கடந்த வாரம் அந்த முகாமில் இருந்த ஒன்றரை வயதே ஆன ஶ்ரீ குட்டி என்கிற பெண் யானை உயிரிழந்தது. ஹெர்ப்ஸ் என்ற வைரஸ் தாக்கி ஶ்ரீ குட்டி உயிரிழந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d06c9b46-1000-473c-8496-290b3c6a3c21\/20210706_140103.jpg\" \/><figcaption>கேரளா யானைகள் முகாம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/living-things\/animals\/forest-departments-operation-to-put-radio-collar-on-bahubali-elephant-postponed\">̀ராஜ தந்திரங்கள் அனைத்தும் வீணாகிவிட்டதே!' - வனத்துறையை பின்வாங்க வைத்த `பாகுபலி' யானை<\/a><\/p><p> இதையடுத்து, வனத்துறை மருத்துவக்குழு மற்ற யானைகளுக்கும் சோதனை செய்தனர். அதில் அர்ஜூன் என்றழைக்கப்படும் ஆறு வயது ஆண் யானைக்கும் ஹெர்ப்ஸ் தொற்று உறுதியானது.<\/p><p>அர்ஜூனுக்கு சிகிச்சை அளிக்கப்பட்டு வந்தது. இந்நிலையில் சிகிச்சைப் பலனின்றி அர்ஜூன் யானையும் உயிரிழந்துவிட்டது. கண்ணன் மற்றும் அமினா என்றழைக்கப்படும் இரண்டு குட்டி யானைகளும் ஹெர்ப்ஸ் வைரஸ் பாதிக்கப்பட்டு மோசமான நிலையில் சிகிச்சை பெற்று வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8ee5f3fe-094c-4070-8513-2b2821eb60fd\/20210706_135422.jpg\" \/><figcaption>குட்டி யானை உயிரிழப்பு<\/figcaption><\/figure><p>இது கேரளாவில் பேரதிர்ச்சியையும், பெரும் சோகத்தையும் ஏற்படுத்தியுள்ளது. ஶ்ரீ குட்டி தனது சுட்டித்தனத்தால் சுற்றுலாப் பயணிகளைக் கவரும். இரண்டு யானைகள் உயிரிழப்பு குறித்து வனத்துறையினர் தீவிர விசாரணை நடத்தி வருகின்றனர்.<\/p><p>சிறப்பு மருத்துவக்குழு அமைத்து, வைரஸ் பாதித்த யானைகளிடமிருந்து மற்ற யானைகளுக்கு வைரஸ் பரவாமல் இருப்பதற்கான முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. யானைகளை மட்டுமே குறிவைத்து தாக்கும் இந்த வைரஸ் குறித்து மருத்துவக்குழுவினர் ஆய்வு நடத்தி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e142231-4463-4c18-92ea-0266b49d7053\/20210706_140159.jpg\" \/><figcaption>கடந்த ஆண்டு பிறந்தநாள் கொண்டாடிய \nஶ்ரீ குட்டி<\/figcaption><\/figure><p>வைரஸ் பரவலால் கோட்டூர் முகாமில் உள்ள யானைகளை முதுமலை அல்லது வேறு பகுதிகளுக்கு மாற்றி பாதுகாக்க வேண்டும் என்று வனவிலங்கு ஆர்வலர்கள் கோரிக்கை வைத்து வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/two-elephants-succumbed-to-herpes-virus-in-kerala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d86806f9-9dca-4e5c-99c4-333a3eb5546d\/20210706_135659.jpg"],"pubdate":"Tue, 06 Jul 2021 11:09:14 +0000"},{"title":"துருவ் விக்ரமை இயக்கும் கர்ணன் இயக்குனர்.. அப்டேட் வெளியிட்ட படக்குழு","text":"<p>தெலுங்கில் விஜய் தேவரகொண்டா நடிப்பில் வெளியான அர்ஜுன் ரெட்டி படத்தின் தமிழ் ரீமேக்கான ஆதித்ய வர்மா படம் மூலம் நாயகனாக அறிமுகமானவர் துருவ் விக்ரம். இவர் தமிழ் சினிமாவின் முன்னணி நடிகரான விக்ரமின் மகன் ஆவார்.<\/p>\n<p>தற்போது துருவ் விக்ரம் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகும் சியான் 60 படத்தில், தனது தந்தையுடன் இணைந்து நடித்து வருகிறார். இப்படத்தில் வாணி போஜன், பாபி சிம்ஹா, சிம்ரன் உள்ளிட்ட பலர் முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர். இப்படத்தின் படப்பிடிப்பு 50 சதவீதம் முடிவடைந்துள்ளது.<\/p>\n<p>இதனை தொடர்ந்து கர்ணன் பட இயக்குனர் மாரி செல்வராஜ் அடுத்ததாக இயக்கும் படத்தில் துருவ் விக்ரம் நாயகனாக நடிக்க உள்ளார். இயக்குனர் பா.ரஞ்சித் தயாரிக்கும் இப்படம் கபடி விளையாட்டை மையமாக வைத்து உருவாக உள்ளது. இந்நிலையில், மாரி செல்வராஜ் &#8211; துருவ் விக்ரம் இணையும் படத்தின் படப்பிடிப்பு வருகிற ஆகஸ்ட் மாதம் தொடங்கப்பட இருப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239095\" style=\"width: 610px;\"><img alt=\"dhruv-vikram-mari-selvaraj-01\" class=\"size-full wp-image-239095\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhruv-vikram-mari-selvaraj-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239095\">dhruv-vikram-mari-selvaraj-01<\/p><\/div>\n<p>முன்னதாக மாரி செல்வராஜ் இயக்கிய பரியேறும் பெருமாள், கர்ணன் ஆகிய இரு படங்களும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பையும், பாராட்டையும் பெற்று இருந்தது. எனவே துருவ் விக்ரம் &#8211; மாரி செல்வராஜ் இணையும் இப்படத்திற்கு எதிர்பார்ப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhruv-vikram-movie-update\/\" rel=\"nofollow\">துருவ் விக்ரமை இயக்கும் கர்ணன் இயக்குனர்.. அப்டேட் வெளியிட்ட படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhruv-vikram-movie-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhruv-vikram-mari-selvaraj-01.jpg"],"pubdate":"Tue, 06 Jul 2021 11:07:26 +0000"},{"title":"ஓடாத சாமி 2 படம் செய்த பிரம்மாண்ட சாதனை.. இந்த வடக்கன்ஸ் தொல்லை தாங்க முடியலப்பா!","text":"<p>தமிழ் சினிமாவில் ஓடாத படங்கள் அனைத்தும் ஹிந்தியில் மாபெரும் வரவேற்பு பெற்று வருவதை பார்த்து பலரும் குழப்பத்தில் சுற்றி வருகின்றனர். இத்தனைக்கும் தமிழில் ஒரு நாள் ஒரு காட்சி கூட தாண்டாத படங்கள் இந்தியில் செம ஹிட் அடித்து வருகிறது.<\/p>\n<p>இயக்குனர் ஹரி கேரியரில் மிக மட்டமான திரைப்படமாக அமைந்ததுதான் சாமி 2. சாமி என்ற பிரம்மாண்ட வெற்றி கூட்டணி மீண்டும் இணைந்ததால் இந்த படத்தின் மீதான எதிர்பார்ப்பும் எக்கச்சக்கமாக இருந்தது.<\/p>\n<p>சுமாரான கமர்ஷியல் படம் போல் எடுத்திருந்தால் கூட இந்த படம் ஓடி இருக்குமோ என்னமோ. ஓவர் பில்டப் செய்து படத்தை குப்பையாக எடுத்து வைத்தனர். மேலும் படம் ரிலீசாகி முதல் நாள் முதல் காட்சியை கூட தாண்டவில்லை.<\/p>\n<p>இந்த படத்தை தைரியமாக ஒரு ஹிந்தி நிறுவனம் வாங்கி டப் செய்து தங்களது யூடியூப் தளத்தில் வெளியிட்டுள்ளனர். யாரும் எதிர்பார்க்காத வகையில் சாமி 2 படம் ஹிந்தியில் 110 மில்லியன் பார்வையாளர்களை அள்ளி குவித்துள்ளதாம்.<\/p>\n<p>இதைப்பார்த்த தமிழ் ரசிகர்கள் இந்த வடக்கன்ஸ் ரசனையை புரிந்து கொள்ளவே முடியவில்லை என கிண்டல் செய்து வருகின்றனர். விக்ரமை கேட்டாலும் ஒப்புக்கொள்வார், சாமி 2 ஒரு மொக்கை படம் என்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241877\" style=\"width: 610px;\"><img alt=\"saamy-2-cinemapettai\" class=\"wp-image-241877 size-full\" height=\"930\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/saamy-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241877\">saamy-2-cinemapettai<\/p><\/div>\n<p>இதனால் குஷியான பல தயாரிப்பாளர்களும் தற்போது தமிழில் தோல்வி அடைந்த படங்களை இந்தியில் விற்க முயற்சி செய்து வருகிறார்களாம். போற போக்கை பார்த்தால் சென்னையிலேயே ஹிந்தி டப்பிங் படத்தை ரெடி செய்து இப்படியே யூடியூப்பில் வெளியிட்டு விடுவார்கள் எனவும் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saamy-2-record-breaking-views-in-youtube\/\" rel=\"nofollow\">ஓடாத சாமி 2 படம் செய்த பிரம்மாண்ட சாதனை.. இந்த வடக்கன்ஸ் தொல்லை தாங்க முடியலப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saamy-2-record-breaking-views-in-youtube\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/saamy-2-cinemapettai.jpg"],"pubdate":"Tue, 06 Jul 2021 10:58:34 +0000"},{"title":"“தமிழகத்துடன் பேசுவது நம் கவுரவத்துக்கு ஆகாது!” – கர்நாடக மாநில காங்., தலைவர் ஆவேசம்!","text":"<p>மேகதாது விஷயத்தில் முதல்வர் எடியூரப்பா தமிழக முதல்வருடன் சமாதான பேச்சுக்கு செல்வது நம் மாநிலத்துக்கு கௌரவம் தரக்கூடியது அல்ல என மாநில காங்கிரஸ் தலைவர் சிவகுமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மங்களூரில் அவர் நேற்று செய்தியாளர்களிடம் கூறுகையில், &#8220;தமிழகத்தில் எந்த அரசு பதவிக்கு வந்தாலும் மாநில விவகாரத்தில் ஒன்றாக சேர்ந்து விடுகின்றனர்.<\/p>\n\n\n\n<p>எனவே முதல்வர் எடியூரப்பாவும் நம் மாநிலத்தின் நலனை காக்க வேண்டும். மேகதாது அணை திட்டத்திற்கு உடனடியாக டெண்டர் அழைத்து பணிகளை துவங்க வேண்டும்.<\/p>\n\n\n\n<p>உச்சநீதிமன்றம் கூட இதைத்தான் கூறியுள்ளது. மேகதாது திட்டப்பணிகளை துவங்குவதை விட்டு தமிழகத்துடன் பேச்சு நடத்த வேண்டிய அவசியம் என்ன ?<\/p>\n\n\n\n<p>மேகதாது திட்டம் பெங்களூருக்கு மிகவும் முக்கியமானது. எங்கள் அரசு இருந்தபோது திட்டம் வகுக்கப்பட்டது. சுற்றுச்சூழல் துறையின் அனுமதியும் கிடைத்தது.<\/p>\n\n\n\n<p>அது நம் திட்டம். மேகதாது விஷயத்தில் முதல்வர் எடியூரப்பா தமிழக முதல்வரிடம் வேண்டுகோள் விடுக்கிறார். சமாதான பேச்சுக்கு செல்வது நம் மாநிலத்துக்கு கவரும் தரக்கூடியது அல்ல&#8221; எனக் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karnataka-congress-leader-slams-yediyurappa-regarding-megathathu-dam-issue\/\" rel=\"nofollow\">&#8220;தமிழகத்துடன் பேசுவது நம் கவுரவத்துக்கு ஆகாது!&#8221; &#8211; கர்நாடக மாநில காங்., தலைவர் ஆவேசம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karnataka-congress-leader-slams-yediyurappa-regarding-megathathu-dam-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-4.jpg"],"pubdate":"Tue, 06 Jul 2021 10:57:31 +0000"},{"title":"அப்பாஸ் இப்போது என்ன செய்கிறார் எங்கு இருக்கிறார் தெரியுமா? அவரே கூறிய பதில்","text":"<p>வெள்ளையாக இருக்கும் நடிகர்களை வரவேற்பதில் இந்திய சினிமா எப்போதும் சிறப்பானது. அப்படியாக வெள்ளை நிறத்தால் ஹிட் அடிபபதில் அரவிந்த் சாமி முதல் அஜித் குமார் வரை தமிழ் சினிமா நேர்த்தியாக கையாளும் என்னதான் அழகை வைத்து நுழைந்தாலும் திறமை மட்டுமே நீடிக்கும்.<\/p>\n<p>இப்படியாக 1996ல் வெளிவந்த காதல் தேசம் படத்தில் அறிமுகமானவர் தான் அப்பாஸ் தமிழில் சில படங்கள் நடித்தாலும் இந்தி மலையாளம் தெலுங்கு என அப்போது பிசியாக இருந்தவர் தான் அப்பாஸும்.<\/p>\n<p>நீண்ட இடைவெளிக்கு பிறகு கே.வி.ஆனந்த இயக்கத்தில் ஜீவா நடித்த &#8216;கோ&#8217; படத்தில் ஒரு பாடலுக்கு வந்திருப்பார். பிறகு &#8220;ஹார்பிக்&#8221;விளம்பரத்திற்காக வீடுகளுக்குள் நுழைந்த அப்பாஸ் இப்போது காணவே முடிவதில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_212280\" style=\"width: 610px;\"><img alt=\"abbas\" class=\"wp-image-212280 size-full\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/appas.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-212280\">abbas<\/p><\/div>\n<p>இந்திய மொழிகளில் 100க்கும் மேற்பட்ட படங்கள் நடித்த அப்பாஸ் இப்போது நியூஸிலாந்தில் இருக்கிறாராம். சமீபத்தில் அப்பாஸின் மகளின் புகைப்படம் சமூகவலைகளில் வெளியாகி பெரும் டிரண்டிங்கை பெற்றது.<\/p>\n<p>அப்போது நடந்த பேட்டியில் அப்பாஸ் கூறியதாவது நான் ஒரு மோட்டார் சைக்கிள் மெக்கானிக்காக வேலை செய்தேன், அதை நான் ரசித்தேன். கட்டுமானத் துறையிலும் பணியாற்றினேன்.என் வேலையைச் செய்வதிலும், நான் என்ன செய்ய விரும்புகிறேனோ அதைப் பெறுவதிலும் சுதந்திரத்துடன் வாழ இது அனுமதிக்கும் என்று கூறி இருந்தார்..<\/p>\n<p>இப்படியாக சாக்லேட் பாய் வாழ்வும் கரைந்து விடுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/abbas-lifestyle\/\" rel=\"nofollow\">அப்பாஸ் இப்போது என்ன செய்கிறார் எங்கு இருக்கிறார் தெரியுமா? அவரே கூறிய பதில்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/abbas-lifestyle\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/appas.jpg"],"pubdate":"Tue, 06 Jul 2021 10:45:04 +0000"},{"title":"சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பியது கல்லூரி மாணவரா? வெளியான பகீர் தகவல்..!","text":"<p>பிக் பாஸ் சீசன் 4 போட்டியாளர் மற்றும் நடிகையுமான சனம் ஷெட்டிக்கு கடந்த இரண்டு நாட்களுக்கு முன்னர் மர்ம நபர் ஒருவர் இன்ஸ்டாகிராம் மற்றும் வாட்ஸ்அப் சமூக வலைதளங்களில் ஆபாச மெசேஜ் அனுப்பியதாக புகார் அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதுகுறித்து நடிகை சனம் ஷெட்டி திருவான்மியூர் காவல் நிலையத்தில் புகார் அளித்தார். இந்த புகார் மீது சைபர் கிரைம் போலீசார் நடவடிக்கை எடுத்த நிலையில், சற்று முன் ஆபாச மெசேஜ் அனுப்பிய நபர் கைது செய்யப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த நபர் திருச்சியை சேர்ந்தவர் கல்லூரி மாணவர் ராய் என காவல்துறையினர் தெரிவித்துள்ளனர். இதனை அடுத்து அவரிடம் போலீசார் விசாரணை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பியது கல்லூரி மாணவர் என்ற தகவல் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/college-student-sent-obscene-message-to-sanam-shetty\/\" rel=\"nofollow\">சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பியது கல்லூரி மாணவரா? வெளியான பகீர் தகவல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/college-student-sent-obscene-message-to-sanam-shetty\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-4.jpg"],"pubdate":"Tue, 06 Jul 2021 10:37:41 +0000"},{"title":"தனுஷ் படத்துக்கு மூணு நடிகை வேணும்.. சன் பிக்சரஸுக்கு கட்டளை போட்ட இயக்குனர்","text":"<p>தனுஷ், வெற்றிமாறன் கூட்டணி பற்றி சொல்லித் தெரிய வேண்டியதில்லை. இவர்களது கூட்டணியில் வெளிவந்த பொல்லாதவன், ஆடுகளம், வடசென்னை, அசுரன் போன்ற படங்கள் பிளாக்பஸ்டர் ஹிட் அடித்தது.<\/p>\n<p>அதேபோல் தற்போது தனுசுடன் ஏற்கனவே மூன்று படங்களில் பணியாற்றிய இயக்குனர் ஒருவர் நான்காவது முறையாக தனுஷுடன் உள்ள செய்தி ரசிகர்களை அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n<p>நடிகர் தனுஷின் யாரடி நீ மோகினி, குட்டி, உத்தமபுத்திரன் போன்ற படங்களை இயக்கியவர் மித்ரன் ஜவஹர். இதில் யாரடி நீ மோகினி படத்தை தவிர மற்ற இரண்டுமே தோல்விப் படங்கள்தான்.<\/p>\n<p>உத்தமபுத்திரன் படத்தில் விவேக் காமெடி மட்டுமே ரசிகர்களிடம் பெரிய வரவேற்பைப் பெறுகிறது. இந்நிலையில் நான்காவது முறையாக மித்ரன் ஜவஹர் தனுஷ் வாய்ப்பு கொடுத்துள்ளதாக பிரபல பத்திரிக்கையாளர் பிஸ்மி தனது யூடியூப் சேனலில் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241860\" style=\"width: 610px;\"><img alt=\"dhanush-cinemapettai\" class=\"wp-image-241860 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241860\">dhanush-cinemapettai<\/p><\/div>\n<p>தற்காலிகமாக D44 என பெயரிடப்பட்டுள்ள அந்த படத்தை சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்க உள்ளது குறிப்பிடத்தக்கது. இருந்தாலும் இந்த கூட்டணி அமைப்பதில் ரசிகர்களுக்கு பெரிய உடன்பாடு இல்லை என்பதைப் போலவே தெரிகிறது.<\/p>\n<p>இந்த படத்தில் நாயகிகளாக 3 பேர் நடிக்க உள்ளார்களாம். இளம் நடிகைகளை சிபாரிசு செய்து வருகிறார்களாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-next-movie-heroins-news\/\" rel=\"nofollow\">தனுஷ் படத்துக்கு மூணு நடிகை வேணும்.. சன் பிக்சரஸுக்கு கட்டளை போட்ட இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-next-movie-heroins-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-1.jpg"],"pubdate":"Tue, 06 Jul 2021 10:32:32 +0000"},{"title":"28 பேருடன் ரஷ்ய விமானம் மாயம்…!","text":"<p>ரஷ்யாவின் காம்சட்கோ தீபகற்பத்தில் உள்ள பெட்ரோபாவ்லோவ்ஸ்க் கம்சாட்ஸ்கியில் இருந்து பலானாவுக்கு ஏ.என்.26 என்ற விமானம் சென்று கொண்டு இருந்தது.<br \/><br \/>அந்த விமானத்தில் 22 பயணிகள், 6 ஊழியர்கள் இருந்தனர்.<br \/><br \/>விமானம் தரையிறங்க முயற்சித்தபோது திடீரென்று விமான கட்டுப்பாட்டு அறையுடன் தொடர்பு துண்டானது.<br \/><br \/>அதிகாரிகள், விமானியை தொடர்பு கொள்ள முயற்சித்தபோதும் முடியவில்லை.<br \/><br \/>இதையடுத்து மாயமாகி உள்ள அந்த விமானத்தை தேடும் பணி முடுக்கி விடப்பட்டுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/russian-flight-missing-with-28-passengers\/\" rel=\"nofollow\">28 பேருடன் ரஷ்ய விமானம் மாயம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/russian-flight-missing-with-28-passengers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-35.png"],"pubdate":"Tue, 06 Jul 2021 10:32:20 +0000"},{"title":"‘திரிஷ்யம்’ பட பாணியில் நாடகம் ஆடிய நபருக்கு சிறை…!","text":"<p>டெல்லியில் த்ரிஷ்யம் பட பாணியில் தன்னைத்தானே தாக்கி விட்டு பக்கத்து வீட்டுக்காரர் மீது பழி போட முயன்ற கொலைக்குற்றவாளியை காவல்துறையினர் சிறையில் அடைத்துள்ளனர்.<\/p>\n\n\n\n<p>வடக்கு டெல்லியில் மஞ்சு கா திலா என்ற இடத்தை சேர்ந்த அமர்பால் என்பவர் அருகாமை வீட்டில் உள்ள ஓம்பிர் என்பவரின் தாயை கொலை செய்த வழக்கில் கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>பின்னர் ஜாமீனில் வெளிவந்த அமர்பால் இந்த கொலை வழக்கில் இருந்து தப்பிக்க தன உறவினர்கள் மூலம் நாட்டு துப்பாக்கியால் தன்னை சுட வைத்து, அந்த பழியை ஓம்பிர் மீது சுமத்தினார்.<\/p>\n\n\n\n<p>பின்னர் போலீசாரின் தீவிர விசாரணையில் ஓம்பிர் குற்றமற்றவர் என நிரூபிக்கப்பட்டது. பின்னர் அமர்பால் ஆடிய நாடகம் வெளிச்சத்திற்கு வந்தது.<\/p>\n\n\n\n<p>இதனை கண்டுபிடித்த போலீசார் ஜாமினில் வெளிவந்த அமர்பாலை மீண்டும் கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-man-enacted-murder-drama-in-drishyam-movie-style-caught-by-delhi-police\/\" rel=\"nofollow\">&#8216;திரிஷ்யம்&#8217; பட பாணியில் நாடகம் ஆடிய நபருக்கு சிறை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-man-enacted-murder-drama-in-drishyam-movie-style-caught-by-delhi-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-5.jpg"],"pubdate":"Tue, 06 Jul 2021 10:16:41 +0000"},{"title":"கவினை பாராட்டிய விஜய்…. எதற்காக தெரியுமா..?","text":"<p>விஜய் டிவி சீரியலில் ஒளிபரப்பாகி வந்த சரவணன் மீனாட்சி தொடரில் வேட்டையனாக நடித்து பிரபலமானவர் தான் கவின். அதனை தொடர்ந்து ஒரு சில படங்களில் சிறு கதாபாத்திரங்களில் நடித்து இருந்தார். பின்னர் பிக் பாஸ் நிகழ்ச்சியில் கலந்துகொண்டு ரசிகர்கள் மத்தியில் புகழ் பெற்றார்.<\/p>\n<p>முன்னதாக நட்புன்னா என்னானு தெரியுமா என்ற படத்தில் ஹீரோவாக அறிமுகமான கவின், தற்போது லிஃப்ட் என்ற படத்தில் ஹீரோவாக நடித்து வருகிறார். இவருக்கு ஜோடியாக அம்ரிதா நடித்துள்ளார். இப்படத்தை ஈகா எண்டர்டெயின்மெண்ட் தயாரிக்கிறது. இப்படத்தின் அனைத்துப் பணிகளும் முடிந்து விட்டது. தற்போது உள்ள ஊரடங்கால் தியேட்டர் திறக்கவில்லை என்றால், ஓடிடியில் வெளியாகும் என இப்படத்தின் தயாரிப்பாளர் ரவீந்தர் சந்திரசேகர் தெரிவித்துள்ளார்.<\/p>\n<p>இந்நிலையில் நெல்சன் இயக்கத்தில் நடிகர் விஜய் மற்றும் பூஜா ஹெக்டே நடித்து வரும் பீஸ்ட் படத்தில் கவின் உதவி இயக்குனராக பணிபுரிந்து வருகிறார். இது குறித்து பேசிய கவின், &#8220;சூட்டிங் துவங்கியதில் இருந்து விஜய் செட்டில் இருப்பவர்கள் அனைவரையும் மிகவும் பாதுகாப்பாக உணர செய்து வருகிறார். நெல்சன் திலீப்குமாருடனான இந்த பயணம் சிறப்பாக உள்ளது. மேலும் தான் நடித்திருந்த அஸ்கு மாரோ பாடல் குறித்து நடிகர் விஜய் தனக்கு பாராட்டு தெரிவித்துள்ளதாகவும்&#8221; கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_198457\" style=\"width: 610px;\"><img alt=\"kavin\" class=\"wp-image-198457\" height=\"329\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/kavin-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-198457\">kavin<\/p><\/div>\n<p>முன்னதாக கவின் மற்றும் தேஜூ அஸ்வினி நடிப்பில் தரன்குமார் இசையில் உருவாகிய இருந்த அஸ்கு மாரோ ஆல்பம் சாங் ரசிகர்கள் மத்தியில் சிறப்பான வரவேற்பையும், அதிக பார்வையாளர்களையும் பெற்றிருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kavin-share-with-vijay-incident\/\" rel=\"nofollow\">கவினை பாராட்டிய விஜய்&#8230;. எதற்காக தெரியுமா..?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kavin-share-with-vijay-incident\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/kavin-1.jpg"],"pubdate":"Tue, 06 Jul 2021 10:16:26 +0000"}]