[{"title":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவு","text":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவிட்டுள்ளது.\nகேரளாவில் கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் திருச்சூர், கோழிக்காடு, மலப்புரம், வயநாடு, கண்ணூர், காசர்கோடு ஆகிய 6 மாவட்டங்களில் கொரோனா தொற்று விகிதம் அதிகமாகவே இருக்கிறது.\nஇதையடுத்து சுகாதாரத்துறை அதிகாரிகள் மற்றும் 6 மாவட்ட ஆட்சியர்களுடன் சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் அவசர ஆலோசனை நடத்தினார்.\nஅதனைத் தொடர்ந்து முகநூலில் அமைச்சர் வெளியிட்டுள்ள பதிவில், குறிப்பிட்ட 6 மாவட்டங்களிலும் கொரோனா பரிசோதனை, தனிமைப்படுத்தும் காலம் மற்றும் பாதிக்கப்பட்டவர்களுடன் தொடர்பில் இருந்தவர்களை கண்டறிவதை அதிகரிக்க உத்தரவிட்டுள்ளதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149763-கேரளாவில்-6-மாவட்டங்களில்-கொரோனா-பரிசோதனையை-அதிகரிக்க-பினராயி-விஜயன்-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625574212149763.jpg"],"pubdate":"Tue, 06 Jul 2021 17:51:21 +0530"},{"title":"அசாதாரண சூழல் நிலவும் போது,நிதி  தேவைகளை எப்படி பூர்த்தி செய்வது? முக்கியமான 6 டிப்ஸ் இதோ","text":"<p>வாழ்க்கையின் கணிக்க முடியாத தன்மை தற்போதைய காலங்களில் இருப்பதை விட ஒருபோதும் சொல்லப்பட்டதில்லை. கொரோனா தொற்றுநோய் பரவல் வாழ்க்கையின் யதார்த்தங்களை முன்னால் கொண்டு வந்துள்ளது. பணம் மற்றும் நிதி தொடர்பான விஷயங்கள் முறையாக வழங்கப்படுவதை உறுதி செய்வதற்கான விழிப்புணர்வு அழைப்பாக இது கருதப்படலாம். அவசர நிதியைப் பராமரிப்பதில் இருந்து, நீண்ட கால இலக்குகளுக்கு நிதி ஒதுக்குவது, போதுமான இடர் பாதுகாப்புக்காக ஒருவரை பரிந்துரைப்பது, போன்றவற்றின் மூலம் தொற்று சூழ்நிலைகளுக்கு நீங்களும் உங்கள் குடும்பத்தினரும் நிதி ரீதியாக பாதுகாப்பாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சில முக்கிய நிதி அம்சங்களையும் அவை எவ்வாறு மேம்படுத்தப்படலாம் என்பதையும் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>அவசர நிதி<\/strong><\/p>\n\n\n\n<p>உங்கள் அவசர நிதித் தேவைகளைப் பூர்த்தி செய்ய, நீங்கள் சில நிதிகளைத் தனியாக வைத்திருக்க வேண்டும். மருத்துவ அவசரநிலை அல்லது வேலை இழப்பு ஏற்பட்டால், இருக்கும் முதலீடுகளை செலவிடுவது தவிர்க்கப்பட வேண்டும். எனவே, குறைந்தது ஆறு மாத வீட்டு செலவுகளுக்கு அவசர நிதியை வைத்திருப்பது நல்லது. இத்தகைய நிதிகள் குறுகிய கால கடன் நிதிகள் அல்லது வரிவிதிப்பு வருமானம் மற்றும் எளிதான பணப்புழக்கத்திற்காக ரொக்கமாக பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p><strong>போதுமான சுகாதார பாதுகாப்பு<\/strong><\/p>\n\n\n\n<p>போதுமான சுகாதார காப்பீடு இருப்பது ஆபத்துக்களை நிர்வகிப்பதற்கான முதல் படியாகும். மருத்துவ பணவீக்கம் எப்போதுமே வழக்கமான பணவீக்கத்தை விட அதிகமாக உள்ளது மற்றும் கொரோனா வைரஸ் காரணமாக மருத்துவமனையில் சேர்க்கப்படுவதற்கான செலவு அதை மேலும் உயர்த்தியுள்ளது. சிக்கலான நோய் திட்டங்களுடன் தனிப்பட்ட சுகாதார அட்டைகள் அல்லது மொத்த குடும்பத்திற்கான காப்பீட்டு திட்டங்களை வாங்குவது மிகவும் அவசியம். உங்களிடம் ஏற்கனவே சுகாதார பாதுகாப்பு இருந்தால், டாப்-அப் அல்லது சூப்பர் டாப்-அப் திட்டத்தைத் தேர்ந்தெடுப்பதன் மூலம் பாதுகாப்பை அதிகரிக்கவும்.<\/p>\n\n\n\n<p><strong>போதுமான ஆயுள் கவர்<\/strong><\/p>\n\n\n\n<p>சுகாதார பாதுகாப்புடன், போதுமான ஆயுள் காப்பீட்டுத் தொகையைப் பெறுங்கள். இதில் டேர்ம் காப்பீட்டுத் திட்டங்களுக்கு முன்னுரிமை கொடுங்கள். டேர்ம் காப்பீட்டு திட்டம் என்பது குறைந்த விலை, அதிக கவர் திட்டம் மற்றும் குடும்பத்திற்கு நிதி பாதுகாப்பை உறுதி செய்கிறது. டேர்ம் காப்பீட்டு திட்டத்தின் பாதுகாப்பை மேம்படுத்துவதற்காக விபத்து நன்மை, சிக்கலான நோய் போன்ற கூடுதல் அம்சங்களை சேர்த்தும் ஒருவர் தேர்வு செய்யலாம்.<\/p>\n\n\n\n<p><strong>நீண்ட கால இலக்குகளுக்கான முதலீடு<\/strong><\/p>\n\n\n\n<p>நீண்ட கால இலக்குகளுக்காக சேமிப்பதற்கான சிறந்த வழி, வருமானத்தின் ஒரு பகுதியை செலவு செய்வதற்கு முன்பு முதலீடு செய்வதாகும். ஈக்விட்டி மியூச்சுவல் ஃபண்டுகள் போன்ற ஈக்விட்டி சார்ந்த முதலீடுகள் என்றாலும், உங்கள் இலக்குகளை அடையாளம் கண்டு, அவற்றை நோக்கி நிதிகளை ஒதுக்குங்கள். சிறந்த வழி என்னவென்றால், SIP கள் மூலம் தொடர்ந்து முதலீடு செய்து அவற்றை உங்கள் நீண்ட கால இலக்குகளுடன் இணைக்கவும்.<\/p>\n\n\n\n<p><strong>முதலீட்டு பதிவுகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் முதலீடுகளின் சரியான பதிவைப் பராமரிப்பது உங்கள் முதலீட்டு பயணத்தின் ஒரு முக்கிய பகுதியாகும். உங்கள் குடும்ப உறுப்பினர்களுக்கு அணுகக்கூடிய இடத்தில் சேமிக்கப்பட்டுள்ள மியூச்சுவல் ஃபண்ட் முதலீடுகள் தொடர்பான காப்பீட்டுக் கொள்கை ஆவணங்கள் மற்றும் அறிக்கைகள் உங்களிடம் உள்ளன என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். வங்கி விவரங்களுடன், உங்கள் குடும்ப உறுப்பினர்கள் உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்கள் குறித்து விழிப்புடன் இருக்க வேண்டும், இதனால் கடைசி நிமிடத்தில் ஓடுவதைத் தவிர்க்கலாம்.<\/p>\n\n\n\n<p><strong>பரிந்துரையாளர்<\/strong><\/p>\n\n\n\n<p>கடைசியாக, உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்களில் சரியான பரிந்துரைகள் உங்களிடம் உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். எல்லாவற்றிற்கும் மேலாக, முதலீடு மற்றும் காப்பீட்டுத் திட்டங்களின் நோக்கம் உங்கள் குடும்பத்தின் நன்மை தான். பரிந்துரையாளர் இல்லாத நிலையில், வருமானத்தில் குடும்ப உறுப்பினர்கள் உரிமை கோருவது கடினம். மேலும், பரிந்துரைகளைச் செய்த பிறகும், உங்கள் சொத்துக்களை உங்கள் சட்டப்பூர்வ வாரிசுகளுக்கு சுமூகமாக மாற்றுவதற்கான விருப்பத்தை நீங்கள் உருவாக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/your-money-six-key-ways-to-be-ready-for-any-financial-crisis-320739\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/z11.jpg"],"pubdate":"Tue, 06 Jul 2021 17:50:16 +0530"},{"title":"Vijay TV Serial : காருக்கு பதிலாக குட்டி யானை…  குடும்பத்தினர் ஹேப்பி… கடுப்பில் மீனா","text":"<p><strong>Pandian Stores Serial Today Episode :<\/strong> கார் வாங்க சென்ற மூர்த்தியும், ஜீவாவும் குட்டி யானையுடன் வந்து வீட்டு வாசலில் நிற்க மீனா, முல்லை, கண்ணன் மூவரும் கார் எங்கே என்று கேட்கின்றனர். அதற்கு ஜீவா இதுதான் நம்ம வண்டி என்று சொல்ல காமெடி பண்ணாதீங்க, விளையாட்டுக்கு தான சொன்னீங்க என கேட்கின்றனர். ஆனால் ஜீவா பொய்ல சொல்லலாம் உண்மையாவே இதான் நம்ம வண்டி என சொல்கின்றனர்.<\/p>\n\n\n\n<p>இதனால் கடுப்பாகும் அவர்கள் கார் என்று ஆசையோடு வந்தோம் என்று சொல்லிட்டு கோபமாக உள்ளே செல்கின்றனர். அப்போது வரும் தனம் வண்டி ரொம்ப நல்லா இருக்கு மாமா. சீக்கிரமே அவுங்களும் புரிஞ்சுப்பாங்க என சொல்கிறாள். இதன்பிறகு ரூமிற்கு வரும் ஜீவாவிடம், கார் வாங்குறேன்னு சொல்லி அசிங்கப்படுத்திட்டு, இப்போ குட்டி யானை வாங்கிட்டு வந்து இருக்கீங்க. நான் எங்க வீட்ல கூட வேற கார் வாங்க போறோம்னு சொல்லி வச்சேன். இப்போ அவுங்க கிட்ட எல்லாம் என்ன சொல்ல போறேன் என கோபமாக கத்துகிறாள்.<\/p>\n\n\n\n<p>அதற்கு ஜீவா எவ்வளவு சொல்லியும் மீனா சமாதானம் ஆகாததால் ரூமை விட்டு வெளியில் வருகிறார். அப்போது&nbsp;மூர்த்தி, மெதுவா மீனா புரிஞ்சுப்பா என சொல்கிறான். இதனையடுத்து அவர்கள் அனைவரும் தூங்க சென்ற பிறகு குடோனுக்கு செல்லும் ஜீவா வண்டிக்கு நேம் போர்டு மாற்றிவிட்டு, வண்டியில் மெத்தை எல்லாம் போட்டு செய்த பின்னர் வீட்டுக்கு வந்து ஹாலில் தூங்கும் ஜீவாவை விடிந்ததும் மீனா எழுப்புகிறாள்.<\/p>\n\n\n\n<p>அப்போது அவளை வெளியே அழைத்து வந்து வண்டியை ரெடி பண்ணியதை காண்பிக்கிறான். அதற்கு மீனா இந்த வண்டிக்கு இதெல்லாம் ஓவர்டா. உங்களுக்கு எல்லாம் எப்படி இந்த ஐடியா வருதோ திட்ட, நைட் புல்லா தூங்காம ஐந்து மணிநேரம் முழுச்சு இருந்து இதெல்லாம் பண்ணேன் என ஜீவா சொல்கிறான். தொடர்ந்து தனத்தை கூப்பிடும் ஜீவா, வண்டியின் செட்டை காண்பிக்கிறான். அதை பார்த்த தனம் சூப்பரா இருக்குடா. நீதான் இதெல்லாம் பண்ணியா என ஆச்சரியமாக கேட்கிறாள்.<\/p>\n\n\n\n<p>அதன்பின்னர் அவள் வீட்டிலிருக்கும் அனைவரையும் அழைத்து காமிக்க, எல்லாரும் பார்த்து சூப்பரா இருக்கு என பாராட்டுகின்றனர். அப்போது மீனா மொத்த குடும்பமே இப்படி தான் போல. இதெல்லாம் பார்க்க முடியலைடா சாமி என மனதிற்குள்ளே நினைத்து கொள்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-today-episode-update-320732\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pandia-Store.jpg"],"pubdate":"Tue, 06 Jul 2021 17:17:36 +0530"},{"title":"படித்தது இன்ஜினியரிங்.. மாடலிங் மூலம் சீரியல் என்ட்ரி.. கோகுலத்தில் சீதை வசுந்தரா லைஃப் ட்ராவல்!","text":"<p>ஜீ தமிழின் &#8220;கோகுலத்தில் சீதை&#8221; என்ற ஹிட் சீரியலில் நடித்து வருபவர் வசுந்தரா. இவரது ஒர்ஜினல் பெயர் ஆஷா கவுடா. கர்நாடகாவை சேர்ந்தவர். பெங்களூருவில் பள்ளி மற்றும் கல்லூரி படிப்பை முடித்துள்ளார். இன்ஜினியரிங் படித்துள்ள இவர் நடிப்பு மீதான ஆர்வத்தால் மாடலிங் செய்துகொண்டிருந்தார். பல விளம்பரங்களில் நடித்துள்ளார் ஆஷா. அப்போதுதான் கன்னட கலர்ஸ் சூப்பர் சேனலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. சில சீரியல்களில் நடித்து கன்னடத்தில் பிரபலமானார். இதில் கிடைத்த பாப்புலாரிட்டி தமிழில் அறிமுகமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320725\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>தமிழ் சின்னத்திரையில் இவரது முதல் அறிமுகம் ஜீ தமிழ் சேனலில்தான். 2019ஆம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் கோகுலத்தில் சீரியல் தொடரில் வசுந்தரா என்ற கேரக்டரில் நடித்து வருகிறார். இந்த சீரியலில் ஆஷாவுக்கு ஜோடியாக நந்தா மாஸ்டர் அர்ஜூன் கேரக்டரில் நடித்து வருகிறார். ஏழை பெண்ணான ஆஷா தனது குடும்பத்தை காப்பாற்ற கூடிய பொறுப்பில் உள்ளவராக நடிக்கிறார். அர்ஜூன் &#8211; வசுந்தரா இடையேயான காமெடி கலந்த காதல் காட்சிகள் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது. சீரியல் ஆரம்பித்து சில வாரங்களிலேயே நல்ல ரீச் ஆனது. தற்போது 300 எபிசோடுகளை கடந்து வெற்றிகரமாக ஓடிக்கொண்டிருக்கிறது கோகுலத்தில் சீதை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320727\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda1.png\" width=\"421\" \/><\/figure>\n\n\n\n<p>ஆஷாவின் மெயின் ஹாபி மியூசிக், டான்ஸ்தான். சோசியல் மீடியாவில் இவருக்கு ஏகப்பட்ட ஃபேன்ஸ். டிக்டாக்கில் மிகவும் பிரபலமானவர். சமூக வலைதளங்களில் ஆக்டிவாக உள்ள வசுந்தரா சினிமா நடிகைகளுக்கு இணையாக ஏகப்பட்ட போட்டோஷூட் எடுத்து இன்ஸ்டாகிராமில் புகைப்படங்களை வெளியிட்டு வருகிறார். ஷூட்டிங் ஸ்பார்ட் வீடியோக்கள், இன்ஸ்டா ரீல்ஸ் என ஆக்டிவாக இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320726\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda2.png\" width=\"412\" \/><\/figure>\n\n\n\n<p>கர்நாடகாவை சேர்ந்த ஆஷா தமிழ் பெண்ணை போல் சேலை கட்டி வெளியிடும் ஃபோட்டோக்களுக்கு லைக்ஸ் குவிந்து வருகிறது. ஜீ தமிழ் குடும்ப விருது வழங்கும் விழாவில் விஜய் சேதுபதியின் கையால் விருது வாங்கியுள்ளார். தமிழ் சினிமாவில் சான்ஸ் கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார் வசுந்தரா.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/zeetamil-gokulathil-seethai-vasundara-actress-asha-gowda-biography-320721\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda_adobespark.png"],"pubdate":"Tue, 06 Jul 2021 16:56:32 +0530"},{"title":"தனியார் பள்ளிகளில் முதல் தவணையாக 40% கல்வி கட்டணம்: அமைச்சர் அன்பில் மகேஷ் உத்தரவு","text":"<p>தனியார் பள்ளிகளில் தவணை முறையில் கட்டணம் செலுத்தலாம் என்றும், மருத்துவர்களின் ஆலோசனைக்கு பிறகே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும் என்றும் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மார்ச் மாதம், கொரோனா பரவல் காரணமாக ஊரடங்கு அமல்படுத்தப்பட்டதிலிருந்து பள்ளி, கல்லூரிகள் தற்போது வரை திறக்கப்படவில்லை. கொரோனாவின் முதல் அலை சற்று குறைந்திருந்த நவம்பர் முதல் ஜனவரி வரை, 9 முதல் 12 ஆம் வகுப்பு மாணவர்களுக்கு மட்டும் பள்ளிகள் திறக்கப்பட்டது. மேலும் கல்லூரிகளும் திறக்கப்பட்டன. பின்னர் கொரோனாவின் இரண்டாம் அலை காரணமாக மீண்டும் பள்ளி, கல்லூரிகள் மூடப்பட்டன.<\/p>\n\n\n\n<p>தற்போது கொரோனாவின் தாக்கம் சற்று குறைந்திருப்பதால் கல்லூரிகளில் ஆகஸ்ட் மாதம் மாணவர் சேர்க்கை நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. ஆனால் பள்ளிகள் திறப்பு குறித்து எதுவும் அறிவிக்கப்படவில்லை. இந்த நிலையில் பள்ளிகள் திறக்கப்படுமா என மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், திருச்செந்தூர் முருகன் கோவில் வழிபட்ட பின்னர் செய்தியாளர்களைச் சந்தித்த, தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, தமிழக முதலமைச்சரின் நடவடிக்கைகளால் தற்போது, தமிழகத்தில் கொரோனா நோய்தொற்று பரவல் குறைந்து வருகிறது. ஆனால் கொரோனாவின் மூன்றாவது அலை பரவக்கூடும் என்ற எதிர்பார்க்கப்படுவதால் மருத்துவர்களிடம் ஆலோசனை பெற்று பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>அவ்வாறு பள்ளிகள் திறக்கப்படும்போது, பெற்றோர்கள் அச்சம் தவிர்த்து தைரியத்துடன் மாணவர்களை பள்ளிகளுக்கு அனுப்ப முன்வர வேண்டும். எவ்வாறாயினும், மருத்துவர்களிடமும் பெற்றோர்களிடமும் கருத்து கேட்ட பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>தமிழகத்தில் நீட் தேர்வு நடத்தக் கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. வரும் சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் எடுக்கும் முடிவுகளின் அடிப்படையில் நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.<\/p>\n\n\n\n<p>தமிழகத்தில் உயர் நீதிமன்றத்தின் உத்தரவுப்படி, தனியார் பள்ளிகளில் தவணை அடிப்படையில் கட்டணம் செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. முதல் தவணையாக 40% கட்டணத்தையும், இரண்டாம் தவணையாக 35% கட்டணத்தையும் பெற்றோர்கள் செலுத்தலாம். இந்த உத்தரவை நடைமுறைப்படுத்த தனியார் பள்ளிகளுக்கு சுற்றறிக்கை அனுப்பப்படும். இவ்வாறு அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/minister-anbil-mahesh-talks-about-private-school-fees-school-reopen-320692\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/199967693_4240881815955111_778216719618638828_n.jpg"],"pubdate":"Tue, 06 Jul 2021 16:31:08 +0530"},{"title":"அதீத அன்பால் இரட்டை சகோதரிகள் எடுத்த விபரீத முடிவு..!","text":"திருமணம் செய்தால் பிரிந்து விடுவோமோ என்ற அச்சத்தில் இரட்டை சகோதரிகள் தூக்குப்போட்டு தற்கொலை செய்து கொண்ட அதிர்ச்சி சம்பவம் கர்நாடகாவில் அரங்கேறியுள்ளது.\nமாண்டியா மாவட்டத்தை சேர்ந்த சுரேஷ்- யசோதா தம்பதியின் இரட்டை மகள்களான தீபிகா, திவ்யாவுக்கு திருமணம் செய்து வைக்க முடிவு செய்த பெற்றோர், வரன் தேடி வந்துள்ளனர்.\nஇந்த நிலையில், வீட்டில் ஆள் இல்லாத நேரம் பார்த்து கடிதம் எழுதி வைத்துவிட்டு இருவரும் தனித்தனி அறையில் தூக்கிட்டு தற்கொலை செய்து கொண்டுள்ளனர்.\nஅந்த கடிதத்தில், திருமணமாகி தனித்தனியாக பிரிந்து செல்வதை காட்டிலும் இருவரும் தற்கொலை செய்து கொள்ளலாம் என முடிவு செய்தாக குறிப்பிட்டுப்பட்டுள்ளதாக போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149759-அதீத-அன்பால்-இரட்டை-சகோதரிகள்-எடுத்த-விபரீத-முடிவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625573058149759.jpg"],"pubdate":"Tue, 06 Jul 2021 16:23:08 +0530"},{"title":"ரேஷன் கார்டு பிரிவை மாற்ற விண்ணப்பித்தால் விசாரித்து நடவடிக்கை: உணவு அமைச்சர் உறுதி","text":"<p>ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய ஆன்லைன் மூலம் விண்ணப்பித்தால் உரிய விசாரணை நடத்தி ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய நடவடிக்கை எடுக்கப்படும் என்று உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தால் குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித் தொகை வழங்கப்படும் என்று தேர்தல் அறிக்கையில் தெரிவிக்கப்பட்டது. அதன்படி, திமுக தேர்தலில் வெற்றி பெற்று முதலமைச்சர் மு.க.ஸ்டாலின் தலைமயில் ஆட்சி அமைந்துள்ளது. அதனால், தேர்தல் அறிக்கையில் அறிவிக்கப்பட்டபடி, குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித்தொகை வழங்கும் திட்டம் விரைவில் அமல்படுத்தப்பட உள்ளதாக தகவல் வெளியாகி வருகிறது. இந்த திட்டத்தின் மூலம், தமிழ்நாட்டில் பயன்பாட்டில் உள்ள 5 PHH, PHH-AAY, NPHH, NPHH-S, NPHH-NC ஆகிய 5 வகையான ரேஷன் கார்டுகளில் PHH, PHH-AAY, NPHH ஆகிய 3 வகையான ரேஷன் அட்டைகளில் உள்ள குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித் தொகை வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. அதனால், பலரும் தங்களின் ரேஷன் அட்டைகளின் பிரிவை மாற்றி வருகிறார்கள்.<\/p>\n\n\n\n<p>மேலும், இதில் PHH என்ற குறியீடு இருந்தால் ரேஷன் கடைகளில் அரிசி உள்ளிட்ட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். PHH- AAY என இருந்தால் 35 கிலோ அரிசி உள்பட அனைத்துப் பொருட்களையும் வாங்கிக்கொள்ளலாம். NPHH என குறிப்பிடப்பட்டிருந்தால் அரிசி உள்பட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். NPHH-S என்று குறிப்பிடப்பட்டிருந்தால் அரிசியை தவிர்த்து சர்க்கரை உள்ளிட்ட பொருட்களை வாங்கிக்கொள்ளலாம். NPHH-NC என இருந்தால் ரேஷன் கடைகளில் எந்தப் பொருட்களும் தரப்படமாட்டாது. ரேஷன் அட்டையை ஒரு அடையாள அட்டையாகவும் முகவரிச் சான்றிதழாகவும் மட்டுமே பயன்படுத்திக் கொள்ளமுடியும். அதனால், அனைத்து ரேஷன் பொருட்கள் வாங்க வேண்டும் என்ற நோக்கத்திற்காகவும் சிலர் ரேஷன் அட்டையின் பிரிவை மாற்ற ஆன்லைனில் விண்ணப்பித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய ஆன்லைன் மூலம் விண்ணப்பித்தால் உரிய விசாரணை நடத்தி ரேஷன் கார்டு பிரிவு மாற்றம் செய்யப்படும் என்று உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டம் பழநியில் புதிய குடும்ப அட்டை மற்றும் நலத்திட்ட உதவிகள் வழங்கும் விழா நேற்று (ஜூலை 5) நடைபெற்றது. இந்த நிகழ்ச்சியில், கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி, உணவுத்துறை அமைச்சர் அர.சக்கரபாணி, அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆகியோர் கலந்துகொண்டு பயனாளிகளுக்கு புதிய குடும்ப அட்டைகள் மற்றும் நலத்திட்ட உதவிகளை வழங்கினார்கள்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி, பயனாளிகளுக்கு புதிய ரேஷன் அட்டை மற்றும் நலத்திட்ட உதவிகளை வழங்கிய பின்னர் பேசியதாவது: “திண்டுக்கல் மாவட்டத்தில் 3100 பேருக்கு புதிய குடும்ப அட்டைகள் வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. அதில் முதல்கட்டமாக 110 பேருக்கு தற்போது குடும்ப அட்டைகள் வழங்கப்படுகிறது. பொதுவிநியோகத் திட்டத்தை முழுவதும் கணினிமயமாக்குதல், பல துறைகள் மூலம் நடத்தப்படும் நியாய விலைக்கடைகளை ஒரே துறையின் கீழ் கொண்டு வருவதற்கும் நடவடிக்கை எடுக்கப்பட உள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களது ஆணைக்கிணங்க, குடும்ப அட்டை வேண்டி விண்ணப்பித்த பயனாளிகளுக்கு 15 நாட்களில் அவற்றை வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. அதன்படி இன்று பழநியில், விண்ணப்பித்த பயனாளிகளுக்கு குடும்ப அட்டைகளையும், மற்ற நலத்திட்ட உதவிகளையும் வழங்கினோம். <a href=\"https:\/\/t.co\/xfBbP28RKU\">pic.twitter.com\/xfBbP28RKU<\/a><\/p>&mdash; R.SAKKARAPANI (@r_sakkarapani) <a href=\"https:\/\/twitter.com\/r_sakkarapani\/status\/1412006747133284353?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதையடுத்து, உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி பேசியதாவது: “தமிழ்நாடு முதலமைச்சர் கொடுத்த வாக்குறுதிகளில் ஒன்று புதிய குடும்ப அட்டை கோரி விண்ணப்பிக்கும் அனைத்து தகுதியான நபர்களுக்கும் 15 நாட்களுக்குள் புதிய குடும்ப அட்டை வழங்கப்படும் என்று கூறினார். இந்த தேர்தல் வாக்குறுதியை நிறைவேற்ற முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதை நிறைவேற்றும்விதமாக புதிய குடும்ப அட்டை கோரி விண்ணப்பிக்கும் தகுதிவாய்ந்த நபர்களுக்கு விண்ணப்பித்த 15 நாட்களுக்குள் புதிய குடும்ப அட்டைகள் வழங்கப்பட்டுவருகிறது” என்று கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அமைச்சர் ஆர்.சக்கரபாணி, “குடும்ப அட்டைகளில் புதிய குடும்ப உறுப்பினர் பெயர் சேர்க்கை மற்றும் நீக்கம், முகவரி மாற்றம், குடும்ப அட்டை நகல் பெறுதல் ஆகியற்றிற்கு இணையவழியாக மனுக்கள் பெறப்பட்டு தீர்வு காணப்பட்டு வருகிறது. அதோடு ரேஷன் கார்டு பிரிவு மாற்றம் செய்ய ஆன்லைனில் விண்ணப்பித்தால் அதைப் பற்றி அதிகாரிகள் உரிய விசாரணை மேற்கொண்டு குடும்ப அட்டையின் பிரிவு மாற்றம் செய்யப்படும்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minister-r-sakkarapani-speaks-on-ration-card-category-change-320696\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ration-card-miniters.jpg"],"pubdate":"Tue, 06 Jul 2021 16:17:21 +0530"},{"title":"”ஜூன் மாதம் ஜிஎஸ்டி வருவாய் ரூ.92,849 கோடி” -மத்திய நிதி அமைச்சகம் அறிவிப்பு","text":"ஜிஎஸ்டி வருவாய், 8 மாதங்களுக்குப் பின் ஒரு லட்சம் கோடி ரூபாய்க்கு கீழ் குறைந்துள்ளது.\nஜூன் மாதம் 92 ஆயிரத்து 849 கோடி ரூபாய் ஜிஎஸ்டி மூலம் கிடைத்திருப்பதாக மத்திய நிதி அமைச்சகம் தெரிவித்துள்ளது. எனினும், கடந்த ஆண்டு ஜூன் மாதத்துடன் ஒப்பிடும் போது, இது 2 சதவீதம் அதிகம் என தெரிவிக்கப்பட்டுள்ளது.\nகொரோனா வைரஸ் பரவலை கட்டுப்படுத்த, பல்வேறு மாநிலங்கள், யூனியன் பிரதேசங்களில் ஊரடங்கு நடைமுறையில் இருந்ததே, ஜூன் மாதத்திற்கான ஜிஎஸ்டி வருவாய் ஒரு லட்சம் கோடி ரூபாய்க்கு கீழ் சரிந்ததற்கு காரணமாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149758-”ஜூன்-மாதம்-ஜிஎஸ்டி-வருவாய்-ரூ.92,849-கோடி”--மத்திய-நிதி-அமைச்சகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625568338149758.jpg"],"pubdate":"Tue, 06 Jul 2021 16:14:34 +0530"},{"title":"நடிகை சனம் ஷெட்டிக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்பிய நபர் கைது","text":"நடிகை சனம் ஷெட்டிக்கு வாட்ஸ் அப், இன்ஸ்டாகிராமில் ஆபாசமாக குறுஞ்செய்தி அனுப்பிய திருச்சியைச் சேர்ந்த நபரை சென்னை அடையாறு சைபர் கிரைம் போலீசார் கைது செய்துள்ளனர்.\nபிக்பாஸ் மூலம் பிரபலமான நடிகை சனம் ஷெட்டி, தனது வாட்ஸ்-ஆப் மற்றும் இன்ஸ்டாகிராமுக்கு மர்ம நபரிடமிருந்து ஆபாசக் குறுஞ்செய்திகள் மற்றும் ஆபாச படங்கள் வருவதாக அண்மையில் புகார் அளித்திருந்தார்.\nஆபாசக் குறுஞ்செய்திகள் வந்த வாட்ஸ்-ஆப் எண்ணையும், இன்ஸ்டாகிராம் பக்கத்தையும் வைத்து விசாரணை நடத்திய போலீசார், அந்த நபர் திருச்சியைச் சேர்ந்த ராய் என கண்டுபிடித்ததோடு அவரை கைது செய்து சென்னை கொண்டு வந்து விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149757-நடிகை-சனம்-ஷெட்டிக்கு-ஆபாசமாக-குறுஞ்செய்தி-அனுப்பிய-நபர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625569277149757.jpg"],"pubdate":"Tue, 06 Jul 2021 16:02:16 +0530"},{"title":"ராதிகா வேடத்தில் ரேஷ்மா: ஜெனி இடத்தை நிரப்புவாரா?","text":"<p><strong>Vijay TV Baakiyalakshmi Serial Actress Change : <\/strong>விஜய் டிவியின் முக்கிய சீரியல்களில் ஒன்று பாக்கியலட்சுமி. இல்லத்தரசியின் குடும்ப வாழ்க்கை மற்றும் அவரின் போராட்டம் குறித்து நிகழ்வுகளை எடுத்துக்கூறும் இந்த சீரியல் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இதில் பாக்கியலட்சுமி என்ற முதன்மை கதாப்பாத்திரத்தில், கே.சி.சுஜித்ரா, அவரது கணவர் கோபியாக சதீஷ் மற்றும் கோபியின் காதலி ராதிகாவாக நந்திதா ஜெனிபர் ஆகியோர் நடித்து வருகின்றனர். இந்த சீரியல் இந்த 3 கதாப்பத்திரத்தை மையமாக கொண்டே கதை வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது திடீர் திருப்பமாக ராதிகாவாக நடித்து வந்த நந்திதா ஜெனிபர் சீரியலில் இருந்து விலகியுள்ளார். இவருக்கு பதிலாக பிக்பாஸ் நிகழ்ச்சியின் மூலம் புகழ்பெற்ற ரேஷ்மா ராதிகா கதாப்பாத்திரத்தில் களமிறங்கியுள்ளார்.&nbsp; சன் தொலைக்காட்சியில் நாகவள்ளி தொடரின் மூலம் சின்னத்திரையில் அறிமுகவான ஜெனிபர் அதன்பிறகு புவனேஷ்வரி லட்சுமி ஸ்டோர்ஸ் ஆகிய சீரியலிகளில் நடித்து பிரபலமானார். தொடர்ந்து பல திரைப்படங்களிலும் நடித்துள்ளார். தற்போது சன்டிவியின் ரவுடி பேபி ரியாலிட்டி ஷோவில் போட்டியாளராக கலந்கொண்ட வருகிறார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி தொடரில் இவர் நடித்த ராதிகா கதாப்பாத்திரம் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் நிலையில், தற்போது அவர் திடீரென விலகியுள்தால், ரசிகர்கள் அதிர்ச்சியில் உள்ளனர். இந்நிலையில், ராதிகா கதாப்பாத்திரத்தில் தற்போது இணைந்துள்ள ரேஷ்மா, இவர் வேலைன்னு வந்துட்டா வெள்ளனக்காரன் படத்தில் புஷ்பா என்ற கதாப்பாத்திரத்தில் நடித்து பிரபலமடைந்தார். தற்போது இவர் ஜெனிபர் இடத்தை நிரப்புவாரா என்பது குறித்து பெரும் எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>தற்போது பாக்கியலட்சுமி சீரியலில நடிகை மாற்றம் குறித்த ப்ரமோ விஜய் டிவி தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளது. இதில் ரசிகர்கள் பலரும் முன்னாள் ராதிகா ஜெனிபருக்கு ஆதரவாக கருத்து தெரிவித்துள்ள வருகிறன்றனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ7zHDnCpOo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ7zHDnCpOo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Vijay Television (@vijaytelevision)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>அதில் ஒரு ரசிகர்கள், ‘’நாங்க ராதிகாக்காக தான்டா சீரியல் பாக்குரோம் இப்படி பன்னிட்டீங்களே’’ என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஒரு ரசிகர் வேண்டாம் பழைய ராதிகாவ கொண்டு வாங்க என் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மற்றொரு ரசிகர் ராதிகாவ ஏன்டா தூக்கினீங்க&#8230; அவங்க இல்லாத பாக்யலக்ஷ்மிய பார்க்க முடியாதேடா ஷர்வணா என கூறியள்ளார். &nbsp;தற்போது ரசிகர்களின் இந்த பதிவு இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-baakiyalakshmi-serial-new-entry-reshma-update-320661\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Baakiyalakshmi-1.jpg"],"pubdate":"Tue, 06 Jul 2021 15:57:10 +0530"},{"title":"டோக்கியோ ஒலிம்பிக்கில் 5 தமிழக வீரர்கள்..! இந்தியாவில் முதல்முறையாக ஒரே மாநிலத்தில் இருந்து 5 பேர் தேர்வு","text":"தமிழகத்தை சேர்ந்த 5 தடகள வீரர் வீராங்கணைகள் ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ளனர்.\nடோக்கியோவில் நடைபெறவுள்ள ஒலிம்பிக் போட்டியில் இந்தியா சார்பில் பங்கேற்கவுள்ள 26 பேர் கொண்ட தடகள அணியை இந்திய தடகள சம்மேளனம் அறிவித்தது. அதில், தமிழகத்தை சேர்ந்த 3 வீராங்கணைகள் உள்ளிட்ட 5 பேர் தேர்வு செய்யப்பட்டுள்ளனர்.\nரேவதி வீரமணி, சுபா வெங்கடேசன், தனலட்சுமி சேகர் ஆகியோர் கலப்பு 4*400 மீட்டர் தொடர் ஓட்டத்தில் கலந்து கொள்ள தேர்வாகியுள்ளனர். ஆரோக்கிய ராஜீவ், நாகநாதன் பாண்டி ஆகியோர் ஆண்களுக்கான 4* 400 மீட்டர் தொடர் ஓட்டத்தில் பங்கேற்க தேர்வு செய்யப்பட்டுள்ளனர்.\nஇந்தியாவில் முதல் முறையாக ஒரே மாநிலத்தில் இருந்து தடகள வீரர்கள் 5 பேர் ஒலிம்பிக் போட்டிக்கு தேர்வு செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149754-டோக்கியோ-ஒலிம்பிக்கில்-5-தமிழக-வீரர்கள்..!-இந்தியாவில்-முதல்முறையாக-ஒரே-மாநிலத்தில்-இருந்து-5-பேர்-தேர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625567089149754.jpg"],"pubdate":"Tue, 06 Jul 2021 15:49:53 +0530"},{"title":"புதிய டிஜிட்டல் விதிகளை ஏற்கவில்லை என்றால் பின்விளைவுகள் ஏற்படும் - டுவிட்டருக்கு நீதிமன்றம் எச்சரிக்கை..!","text":"இந்திய அரசின் புதிய டிஜிட்டல் விதிகளை ஏற்றுக் கொள்ளவில்லை என்றால், பாதகமான பின்விளைவுகளை சந்திக்க நேரிடும் என டுவிட்டர் நிறுவனத்தை டெல்லி உயர் நீதிமன்றம் எச்சரித்துள்ளது.\nஇது தொடர்பான விசாரணையில், குறைதீர்க்கும் அதிகாரியை நியமிக்காமல், டுவிட்டர் நிறுவனம் வேண்டுமென்றே பிடிவாதமாக இருப்பதாக நீதிபதி ரேகா பிள்ளை கூறினார். ஏற்கனவே அந்த பொறுப்பில் இருந்தவர் ராஜினாமா செய்து 15 நாட்கள் ஆன பின்னரும் புதிய அதிகாரியை நியமிக்காதது ஏன் என அவர் டுவிட்டர் தரப்பு வழக்கறிஞரிடம் கேள்வி எழுப்பினார்.\nபுதிய டிஜிட்டல் விதிகளை அமல்படுத்துவதற்கான காலக்கெடு முடிந்து 40 நாட்கள் ஆனபிறகும் அது குறித்து மவுனம் காப்பதாக அரசு சிறப்பு வழக்கறிஞர் கூறியதை ஏற்றுக் கொண்ட நீதிபதி, இனியும் மழுப்பாமல் தனது நிலைப்பாட்டை டுவிட்டர் தெரிவிக்க வேண்டும் என உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149753-புதிய-டிஜிட்டல்-விதிகளை-ஏற்கவில்லை-என்றால்-பின்விளைவுகள்-ஏற்படும்---டுவிட்டருக்கு-நீதிமன்றம்-எச்சரிக்கை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625566844149753.jpg"],"pubdate":"Tue, 06 Jul 2021 15:47:18 +0530"},{"title":"உபா சட்டத்தின் பிரிவு 43D(5): ஜாமீன் மறுக்கப்படுவது ஏன்?","text":"<p>ஸ்டேன் ஸ்வாமி தான் இறப்பதற்கு இரண்டு நாட்களுக்கு முன் சட்டவிரோத நடவடிக்கைகள் தடுப்புச் சட்டத்தின் பிரிவு 43டி(5) ஐ எதிர்த்து மும்பை உயர்நீதிமன்றத்தை நாடினார். UAPA சட்டத்தின் கீழ் ஜாமீன் வழங்குவது சாத்தியமற்றது. என்ஐஏ வழக்கில் குற்றம் சாட்டப்பட்ட ஜாகூர் அஹ்மத் ஷா வட்டாலி, வழக்கில் டெல்லி உயர்நீதிமன்றத்தின் பிணை வழங்கும் அணுகுமுறையை உச்சநீதிமன்றம் ’பொருத்தமற்றதாக’ பார்த்தது. விசாரணையால் வழங்கப்பட்ட பொருளை முழுவதுமாக நீதிமன்றம் பார்ப்பதைவிட, வழக்கில் முகாந்திரம் இருக்கிறதா என்றுதான் பார்க்க வேண்டும் எனக் கூறப்பட்டது. எனினும் தீர்ப்புகளின் தொடர்ச்சியாக, நீதிமன்றங்கள் விரைவான விசாரணைக்கான உரிமையை வலியுறுத்துகின்றன. உபா சட்டத்தின் கீழ் ஒரு நபரை கைது செய்வதற்கான தடையை அதிகரிக்கின்றன.<\/p>\n\n\n\n<p>சட்டம் என்ன சொல்கிறது?<\/p>\n\n\n\n<p>1967-ம் ஆண்டு கொண்டுவரப்பட்ட உபா சட்டம் 2008 மற்றும் 2012 ஆம் ஆண்டுகளில் காங்கிரஸ் தலைமையிலான UPA அரசாங்கத்தால் பலப்படுத்தப்பட்டது. பிறகு பாஜக அரசு உபா சட்டத்தில் திருத்தம் கொண்டு வந்தது. வழக்கு நாட்குறிப்பு அல்லது குற்றப்பத்திரிகை மூலமாகக் குற்றம்சாட்ட முகாந்திரம் உள்ளது என நம்புவதற்கு நியாயமான காரணங்களைக் காட்ட முடிந்தால் குற்றம் சாட்டப்பட்டவரைப் பிணையில் விடுவிக்கக் கூடாது. பிணை விடுதலைப் பற்றிப் பரீசிலிக்கப் படுவதற்கே கூட, மேற்கண்ட நிபந்தனையைக் குற்றம் சாட்டியவர் வெளிப்படுத்த முடியவில்லை என்பதை நிரூபிக்க வேண்டும். நீதிமன்றங்கள் சான்றுகள் அல்லது சூழ்நிலைகளை பகுப்பாய்வு செய்யக்கூடாது, ஆனால் அரசு முன்வைத்த “வழக்கின் முழுமையை” கவனிக்க வேண்டும் என்பதற்காக 2019 ஆம் ஆண்டில் முகாந்திரம் குறுகியதாக உச்சநீதிமன்றம் வரையறுத்தது.<\/p>\n\n\n\n<p>உபாவின் பிரிவு 43 டி (5), உபா(பயங்கரவாதம் மற்றும் ஒரு பயங்கரவாத அமைப்பைச் சேர்ந்தது)வின் அத்தியாயங்கள் IV மற்றும் VI இன் கீழ் குற்றம் சாட்டப்பட்ட ஒருவருக்கு, வழக்கு நாட்குறிப்பு மற்றும் காவல்துறை அறிக்கையை ஆராய்ந்த பின்னர், ‘அத்தகைய நபருக்கு எதிரான குற்றச்சாட்டு முதன்மையானது என்று நம்புவதற்கு நியாயமான காரணங்கள் உள்ளன என்று கருதும்பட்சத்தில்’ பிணையில் நீதிமன்றம் விடுவிக்காது.<\/p>\n\n\n\n<p>நீதிமன்றங்கள் ஜாமீன் வழங்கியபோது<\/p>\n\n\n\n<p>2019ஆம் ஆண்டு போடப்பட்ட ஒரு வழக்கில் கேரள உயர்நீதிமன்றம் 2019ஆம் ஆண்டில் குற்றம்சாட்டப்பட்டவரை பிணை விடுதலை செய்ததற்கு எதிராக மத்திய அரசு உச்சநீதிமன்றத்தில் ஒரு மேல் முறையீட்டை செய்திருந்தது. மத்திய அரசுக்கும், கே.ஏ.நஜீப் என்பவருக்கும் இடையிலான இந்த வழக்கில் உச்சநீதிமன்ற நீதிபதிகள் என்.வி.ரமணா தலைமையிலான மூன்று நீதிபதிகள் அமர்வு, உபாவின் கீழ் ஜாமீன் வழங்குவதை உறுதி செய்தது.<\/p>\n\n\n\n<p>தீர்ப்பில், சிறப்பு சட்டங்களின் கீழ் பிணை வழங்குவது வேறுபட்டது என்றும், சந்தேகப்படும் நபர் அந்த நோக்கத்தில் குற்றம் செய்துள்ளார் என நம்பும்போது பிணையை மறுக்க கடமைப்பட்டுள்ளன என்றும் கூறியுள்ளனர். நீடித்த சிறைவாசம் பதிலளிப்பவரின் விரைவான விசாரணை மற்றும் நீதிக்காக அணுகுவதை மீறுவதாக உச்சநீதிமன்றம் தெரிவித்துள்ளது. அவரது நீண்ட கால சிறைவாசத்தையும் விரைவில் விசாரணை முடிவடைவதற்கான சாத்தியம் இல்லாத நிலையையும் கருத்தில் கொண்டு அவருக்கு பிணை விடுதலை அளித்துள்ளது.<\/p>\n\n\n\n<p>பிப்ரவரியில், எல்கர் பரிஷத் வழக்கில் சுவாமியுடன் சேர்ந்து குற்றம் சாட்டப்பட்ட தெலுங்கு கவிஞர் வரவர ராவிற்கு மும்பை உயர் நீதிமன்றம் ஜாமீன் வழங்கியது. அந்த உத்தரவில் மனுதாரருக்கு 82 வயதாவதால் அவரின் உடல்நிலையைக் கருத்தில் கொள்ள வேண்டியுள்ளது. இந்த நிலையில் அவர் காவலில் இருந்தால் அவருக்கு பல்வேறு மருத்துவ உதவிகள் அளிக்க வேண்டிய அவசியம் ஏற்படும். இதனால் 6 மாதங்களுக்கு ஜாமீன் வழங்கப்படுவதாக உத்தரவிட்டது. இதே வழக்கில் கடந்த ஆண்டு கைதான 84 வயதான பாதிரியார் ஸ்டேன் சுவாமி பார்கின்சன் நோயால் அவதிப்பட்டிருந்தார். மேலும் கொரேனாவால் பாதிக்கப்பட்டிருந்தார். தற்போது உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>2020 ஆம் ஆண்டு கிழக்கு பெங்களூரு கலவரத்திற்காக UAPA கீழ் குற்றம் சாட்டப்பட்ட 115 க்கும் மேற்பட்டவர்களுக்கு ஜூன் 17 அன்று கர்நாடக உயர் நீதிமன்றம் ஜாமீன் வழங்கியது. என்ஐஏ நீதிமன்றம் குற்றம் சாட்டப்பட்டவர்களைக் கேட்காமல் விசாரணைக்கு நேரம் நீட்டித்துள்ளது. குற்றம் சாட்டப்பட்டவரின் சட்டத்தின் கீழ் நியாயமான முறையில் நடத்தப்படுவதற்கான அடிப்படை உரிமை ஜாமீன் வழங்குவதற்கான காரணமாக மீறப்பட்டதாக நீதிமன்றம் மேற்கோளிட்டுள்ளது.<\/p>\n\n\n\n<p>உயர்நீதிமன்ற தீர்ப்புகளுக்கு எதிராக மேல்முறையீடு<\/p>\n\n\n\n<p>டெல்லி கலவரம் தொடர்பாக மாணவர்கள் மற்றும் ஆர்வலர்களான நடாஷா நர்வால், தேவங்கனா கலிதா மற்றும் ஆசிப் இக்பால் தன்ஹா ஆகியோர் உபா சட்டத்தின் கீழ் கைது செய்யப்பட்டனர். இவர்கள் மூவரும் தாக்கல் செய்த ஜாமீன் மனுவை விசாரித்த டெல்லி உயர்நீதிமன்றம் மூவருக்கும் ஜுன் 15ஆம் தேதி ஜாமீன் வழங்கி தீர்ப்பளித்தது. மேலும், &#8220;அரசியலமைப்பு அளித்துள்ள போராட்ட உரிமைக்கும், தீவிரவாத செயல்பாட்டிற்கும் இடையே வேறுபாடு உள்ளது. கருத்து வேறுபாட்டை நசுக்குவதற்கான அரசின் கவலையில், அதன் மனதில் அரசியலமைப்பு ரீதியாக உத்தரவாதமளிக்கப்பட்டுள்ள போராட்ட உரிமைக்கும், பயங்கரவாத நடவடிக்கைகளுக்கும் இடையிலான கோடு மங்கிவருவதாகத் தெரிகிறது. இந்த மனநிலை தொடர்ந்து நீடித்தால், அது ஜனநாயகத்திற்கு சோகமான நாளாக மாறிவிடும்&#8221; எனவும் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இதனை எதிர்த்து மத்திய அரசு உச்சநீதிமன்றத்தில் மேல்முறையீடு செய்தது. மனுவை விசாரித்த உச்சநீதிமன்றம், ஒட்டுமொத்த நாடு முழுக்க தாக்கத்தை ஏற்படுத்தக்கூடிய சட்டம் இதுவாகும் .எனவே டெல்லி உயர் நீதிமன்றம் கூறிய இந்தக் கருத்துக்களை எந்தவொரு நீதிமன்றத்திலும் எந்த ஒரு மனுதாரரும் முன்னுதாரணமாக எடுத்துக் கொள்ளக் கூடாது என்று உச்சநீதிமன்றம் தெரிவித்துள்ளது. எனினும் மூன்று பேரும் ஜாமீனில் இருக்க அனுமதித்தது.<\/p>\n\n\n\n<p>2018-ம் ஆண்டில், என்ஐஏ வழக்கில் குற்றம் சாட்டப்பட்ட ஜாகூர் அஹ்மத் ஷா வட்டாலி, அவருக்கு எதிரான மேலோட்டமான ஆதாரங்களால் பிணை பெற முயன்ற வழக்கை டெல்லி உயர்நீதிமன்றம் விசாரித்தது. நீதிபதி எஸ். முரளிதர் தலைமையிலான டெல்லி உயர்நீதிமன்றத்தின் இரண்டு நீதிபதிகள் கொண்ட பெஞ்ச், விசாரணை நீதிமன்றங்கள் &#8220;விசாரணை நிறுவனத்தின் தபால் நிலையமாக&#8221; செயல்படக்கூடாது, ஆனால் &#8220;பொருளை ஆராய வேண்டும்&#8221;. வட்டாலி, மற்றவர்களுடன் சதித்திட்டத்தில் சட்டவிரோத செயல்களில் ஈடுபட்டதாகவும், பயங்கரவாத நிதியுதவி செய்ததாகவும் குற்றம் சாட்டப்பட்டது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இந்த தீர்ப்பை எதிர்த்து மேல்முறையீடு செய்யப்பட்டபோது, ​​விசாரணை அமைப்பின் பொருள் கவனமாக ஆராயப்பட வேண்டும் என்ற உயர் நீதிமன்றத்தின் தீர்ப்பை உச்ச நீதிமன்றம் 2019ல் நிராகரித்தது. ஏஜென்சியின் வழக்கின் உண்மைத்தன்மையை ஆராய நீதிமன்றங்களுக்கு இது தடை விதித்தது, வழக்கு விசாரணையின் போது சாட்சியங்களில் அனுமதிக்கப்படாவிட்டாலும், வழக்கு ஆவணங்களை நம்புவதன் மூலம் ஜாமீன் மறுக்கப்படலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/bail-restrictions-in-section-43d5-of-uapa-320675\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/uapa.jpg"],"pubdate":"Tue, 06 Jul 2021 15:44:33 +0530"},{"title":"பொறியியல் படிப்பில் சேர விரும்பும் மாணவர்கள்..! கவனத்தில் கொள்ள வேண்டியவை? :கல்வியாளர்கள் அறிவுறுத்தல்","text":"பொறியியல் படிப்பில் விருப்பம் உள்ள மாணவர்கள் தாங்கள் சேர உள்ள கல்லூரி மற்றும் படிப்பை தேர்வு செய்யும் முன் கவனத்தில் கொள்ள வேண்டியவை எவை என்பது பற்றி விளக்குகிறது இந்த செய்தி தொகுப்பு....\n12ஆம் வகுப்பை முடித்து மதிப்பெண்களுக்காக காத்திருக்கும் மாணவர்கள் இப்போதே தாங்கள் எந்த மாதிரியான படிப்பில் சேர இருக்கிறோம் என்பதை முடிவு செய்து இருப்பார்கள். முதலில் ஏன் பொறியியல் படிப்பை தேர்வு செய்ய போகிறோம் என்பதில் மாணவர்கள் தீர்க்கமாக இருக்க வேண்டும். பிறகு அதில் எந்த பாடப்பிரிவு நமக்கு உகந்ததாக இருக்கும் என்பதையும் முடிவு செய்ய வேண்டும்.\nபொறியியலை பொருத்தவரையில் அனைத்து படைப்புகளுமே சிறப்பான படிப்புகள் தான் ஆனால் நம்முடைய ஆர்வத்திற்கு ஏற்றபடி பாடப்பிரிவுகளை தேர்வு செய்ய வேண்டியது அவசியம்.\nமாணவர்கள் ஒரு கல்லூரியை தேர்வு செய்வதற்கு முன் அந்த கல்லூரி தேசிய தர நிர்ணயம் செய்யப்பட்ட கல்லூரியா, அண்ணா பல்கலைக்கழக தரவரிசையில் எந்த இடத்தில் உள்ளது என்பதையும் கவனிக்க வேண்டும். மேலும் தேர்வு முடிவுகள் அடிப்படையில் கல்லூரியின் கடந்த கால செயல்பாடுகள் எப்படி உள்ளது என்பதையும் அண்ணா பல்கலைக்கழகத்தின் இணையதளத்தின் மூலம் பார்த்து அறிந்து கொள்ள வசதி செய்யப்பட்டுள்ளது.\nஒரு கல்லூரியை தேர்வு செய்யும் முன் குறைந்தது ஒரு முறையாவது அக்கல்லூரிக்கு நேரில் சென்று நூலகம், ஆய்வகம் போன்றவற்றை சுற்றிப்பார்த்து உரிய வசதிகள் உள்ளதா என விவரங்களை கேட்டு அறிந்து கொள்வது நல்லது. மிக முக்கியமாக அக்கல்லூரியில் பயிலும் இறுதி ஆண்டு மாணவர்கள் அல்லது முன்னாள் மாணவர்களுடன் பேசி கருத்துக்களை கேட்டறிவதும் முக்கியமானது.\nநம்முடைய நண்பரோ, உறவினரோ ஒரு பாடப்பிரிவை தேர்வு செய்தார், தேர்வு செய்ய சொன்னார் என்பதற்காகவே அந்த பாடப்பிரிவை கண்மூடித்தனமாக தேர்வு செய்யக்கூடாது என்பதே கல்வியாளர்களின் அறிவுறுத்தல்.\nமாணவர்கள் தங்களுக்கு ஆர்வமுள்ள துறை, அந்தத் துறைக்கான வேலைவாய்ப்புகள் பற்றியெல்லாம் நன்கு ஆலோசித்த பின்னர்தான் ஒரு பாடப்பிரிவை தேர்வு செய்ய வேண்டும் என்றும் கல்வியாளர்கள் யோசனை தெரிவிக்கின்றனர்.\nஅண்ணா பல்கலைக்கழக கலந்தாய்வுக்கு இன்னும் குறைந்தது இரண்டு மாத காலம் இடைவெளி இருப்பதால் இந்த காலத்தை பயன்படுத்தி தரவுகளைத் திரட்டி சிறந்த கல்லூரி மற்றும் பாடப்பிரிவை தேர்வு செய்து மாணவர்கள் வாழ்வில் வெற்றி பெற வாழ்த்துக்கள்.","link":"https:\/\/www.polimernews.com\/view\/149751-பொறியியல்-படிப்பில்-சேர-விரும்பும்-மாணவர்கள்..!-கவனத்தில்-கொள்ள-வேண்டியவை?-:கல்வியாளர்கள்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625566278149751.jpg"],"pubdate":"Tue, 06 Jul 2021 15:30:52 +0530"},{"title":"தொலைந்து போன பான் கார்டை  மீண்டும் பெறுவது எளிமையானது; ஸ்டெப்-பை- ஸ்டெப் வழிமுறைகள் இங்கே!","text":"<p>வருமான வரி செலுத்துவது, வங்கி பரிவர்த்தனைகள், டெபிட் மற்றும் கிரெடிட் கார்டு பெறுவதற்கு போன்ற பல விஷயங்களுக்கு பான் கார்டு மிக முக்கிய ஆவணமாக இருக்கிறது. 10 இலக்கில் உள்ள எண் கொண்ட இந்த பிளாஸ்டிக் பான் கார்ட்டை ஒரு அடையாள ஆவணமாகவும் பயன்படுத்த முடியும். இப்படி பல்வேறு வகையில் உதவும் பான் கார்டை தொலைத்துவிட்டால் அடுத்து என்ன செய்வது? . புதிய பான் கார்டின் அவசர தேவைக்காக உடனடியாக பெறுவது எப்படி என்பதை பார்க்கலாம்.<\/p>\n\n\n\n<p>வருமானவரித்துறை புதிதாக ஒரு வசதியை உருவாக்கியுள்ளது. இனி பான் கார்டு தேவைப்படுவோருக்கு இ-பான் கார்டு வழங்கப்படுகிறது. இ-பான் என்பது வருமான வரித் துறையால் வழங்கப்பட்ட டிஜிட்டல் பான் அட்டை ஆகும்.<\/p>\n\n\n\n<p>இ-பான் பெறுவது எப்படி?<\/p>\n\n\n\n<p><a href=\"https:\/\/www.incometax.gov.in\/iec\/foportal\" rel=\"nofollow\">https:\/\/www.incometax.gov.in\/iec\/foportal<\/a> என்ற வருமானவரித்துறை இணையதளத்தில் லாகின் செய்யவும்<\/p>\n\n\n\n<p>‘Instant e-PAN’ என்ற ஆப்சனை கிளிக் செய்யவும்<\/p>\n\n\n\n<p>அடுத்ததாக ‘New e-PAN’ என்பதை கிளிக் செய்யவும்<\/p>\n\n\n\n<p>தற்போது பான் எண்ணை பதிவிடவும்<\/p>\n\n\n\n<p>பான் எண் மறந்துவிட்டால், ஆதார் எண்னை பதிவிடவும்<\/p>\n\n\n\n<p>விதிமுறைகளை படித்து பார்த்து ‘Accept’ கொடுக்கவும்<\/p>\n\n\n\n<p>தற்போது உங்கள் பதிவுசெய்யப்பட்ட மொபைல் எண்ணுக்கு வரும் OTP நம்பரை என்டர் செய்யவும்<\/p>\n\n\n\n<p>விவரங்களை படித்து பார்த்து ‘Confirm’ கொடுக்கவும்<\/p>\n\n\n\n<p>விண்ணப்பதாரரின் இமெயில் ஐடிக்கு இ-பான் கார்டு PDF Formatல் அனுப்பப்படும்<\/p>\n\n\n\n<p>இப்போது இ-பான் கார்டை டவுன்லோடு செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>உடனடியாக பான் கார்டு பெறுவதற்கு கட்டணங்கள் ஏதும் செலுத்த தேவையில்லை. ஆதார் எண் இருந்தால் மட்டும் போதும் பான் கார்டு பெற்றுவிடலாம். இந்த பான் கார்டினை tin – NSDL அல்லது UTIITSL போன்ற இணைய தளங்களிலும் டவுன்லோடு செய்து கொள்ளலாம். ஆதார் மற்றும் பான் எண் இணைக்க செப்டம்பர் 30ஆம் தேதி வரை அவகாசம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-download-instant-e-pan-320669\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/02\/vicky.jpg"],"pubdate":"Tue, 06 Jul 2021 15:30:25 +0530"},{"title":"ஜப்பானில் தொடர் கனமழையால் ராட்சத நிலச்சரிவு ; இடிபாடுகளில் சிக்கியவர்களைத் தேடும் பணிகள் தீவிரம்","text":"ஜப்பானில், கடந்த சனிக்கிழமை ஏற்பட்ட நிலச்சரிவில் சிக்கியவர்களைத் தேடும் பணிகள் தொடர்ந்து 4 நாட்களாக நடந்து வருகின்றன. சுற்றுலாத்தலமான அடாமி-யில் (Atami) கடந்த வாரம் பெய்த கனமழையால் ஏற்பட்ட ராட்சத நிலச்சரிவில் ஏராளமான வீடுகள் அடித்து செல்லப்பட்டன.\nநிலச்சரிவில் சிக்கி 4 பேர் உயிரிழந்த நிலையில் காணாமல் போன 24 பேரை மீட்பு குழுவினர் தீவிரமாகத் தேடி வருகின்றனர். இடிபாடுகளில் சிக்கியவர்களுக்கு காயம் ஏற்படக்கூடாது என்பதற்காக மீட்பு குழுவினர் எந்திரங்களுக்கு பதிலாக கைகளால் இடிபாடுகளை அகற்றி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149750-ஜப்பானில்-தொடர்-கனமழையால்-ராட்சத-நிலச்சரிவு-;-இடிபாடுகளில்-சிக்கியவர்களைத்-தேடும்-பணிகள்-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625566317149750.jpg"],"pubdate":"Tue, 06 Jul 2021 15:28:52 +0530"},{"title":"டெல்லி திறன் மற்றும் தொழில்முனைவோர் பல்கலைக்கழகம்; சிறப்புகளும், வழங்கப்படும் படிப்புகளும்","text":"<p>டெல்லி திறன் மற்றும் தொழில்முனைவோர் பல்கலைக்கழகம், தொழில் நிறுவனங்களுடனான கூட்டாண்மை மற்றும் தொடர்புடைய திறமைக்கு முக்கியத்துவம் அளித்து, செவ்வாய்க்கிழமை தனது முதல் தொகுதி மாணவர்களுக்கான சேர்க்கை செயல்முறையைத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>முழுநேர மற்றும் பகுதிநேர டிப்ளோமா படிப்புகள், இளங்கலை பட்டப்படிப்புகள், பி.டெக் படிப்பு மற்றும் இரண்டு முதுநிலை படிப்புகள் உள்ளிட்ட 39 படிப்புகளுக்கான விண்ணப்பங்கள் தொடங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>துணைவேந்தர் டாக்டர் நெஹாரிகா வோஹ்ராவின் கூற்றுப்படி, தொழில் கூட்டாண்மை என்பது பல்கலைக்கழக பாடத்திட்டத்தின் ஒருங்கிணைந்த பகுதியாகும்.<\/p>\n\n\n\n<p>&#8220;திறனாய்வில் முழு முன்னுதாரணத்தையும் மாற்றுவதற்கான வெளிப்படையான நோக்கத்துடன் பயன்பாட்டு அறிவியல் மற்றும் திறன் கல்வியில் தரமான கல்வியை வழங்குவதற்கான யோசனையுடன் பல்கலைக்கழகம் நிறுவப்பட்டுள்ளது. நாங்கள் எவ்வாறு திறமையை கருத்துருக்களாக ஆக்குகிறோம் என்பதும், நம் தேசத்தில் மேம்பாடு மற்றும் மறுசீரமைப்பில் நாம் எவ்வாறு ஒரு பங்களிப்பவராக மாறுகிறோம்,” என்பதும்தான் எங்களது திட்டம் என்று துணைவேந்தர் கூறினார்.<\/p>\n\n\n\n<p>மேலும், “பாடநெறி பாடத்திட்டம் தொழில் தேவைகளால் ஈர்க்கப்பட்டுள்ளது. பல்கலைக்கழகத்தின் செயல்பாட்டின் ஒவ்வொரு பகுதியிலும், விருந்தினர் சொற்பொழிவுகள், இன்டர்ன்ஷிப் மற்றும் பலவற்றின் மூலம் தொழில் நிறுவனங்கள் தொடர்ந்து எங்களுடன் ஈடுபடும். தொழில் நிறுவனங்களுக்கிடையேயான இடைவெளியைக் குறைப்பதற்கான ஒரு கூட்டுறவு உறவாக நாங்கள் இதைப் பார்க்கிறோம். ஆனால் சம்பந்தப்பட்ட திறன் கொண்டவர்களின் பற்றாக்குறை மற்றும் பட்டங்கள் பெற்ற ஆனால் வேலைவாய்ப்பு கிடைக்காத மாணவர்கள் என இதில் செய்ய வேண்டிய வேலைகள் நிறைய உள்ளன” என்றும் துணை வேந்தர் கூறினார்.<\/p>\n\n\n\n<p><strong>சலுகைக்கான படிப்புகள் எவை, அவற்றில் சேர்க்கை எவ்வாறு நடத்தப்படும்?<\/strong><\/p>\n\n\n\n<p>அப்ளைடு ஆர்ட்ஸ், ஆர்கிடெக்சர், ஆட்டோமொபைல் இன்ஜினியரிங், கெமிக்கல் இன்ஜினியரிங், சிவில் இன்ஜினியரிங், காஸ்மெட்டாலஜி &amp; ஹெல்த், எலக்ட்ரிக்கல் இன்ஜினியரிங், ஃபேஷன் டிசைன், எலெக்ட்ரானிக்ஸ் இன்ஜினியரிங், இன்டீரியர் டிசைன், மெக்கானிக்கல் இன்ஜினியரிங், பார்மசி, அச்சிடும் தொழில்நுட்பம், மற்றும் கருவி &amp; டை தயாரித்தல் ஆகியவற்றில் 15 முழுநேர மற்றும் நான்கு பகுதிநேர டிப்ளோமா படிப்புகளுக்கு சேர்க்கை ஆரம்பிக்கப்பட்டுள்ளது. இந்த படிப்புகளுக்கான சேர்க்கை பொதுவான நுழைவு தேர்வு மூலம் நடத்தப்படும்.<\/p>\n\n\n\n<p>இளங்கலை பட்டப்படிப்புகள்<\/p>\n\n\n\n<p>பி.ஏ &#8211; டிஜிட்டல் மீடியா &amp; டிசைன் மற்றும் அழகியல் மற்றும் அழகு சிகிச்சை மற்றும் ஸ்பானிஷ்; பி.சி.ஏ; பி.காம் &#8211; வணிக செயல்முறை நிர்வாகம்; பி.எஸ்.சி &#8211; தரவு பகுப்பாய்வு மற்றும் மருத்துவ ஆய்வக தொழில்நுட்பம்; பிபிஏ &#8211; சில்லறை நிர்வாகம், வங்கி, நிதி சேவைகள் மற்றும் மேலாண்மை, மற்றும் வசதிகள் மற்றும் சுகாதார மேலாண்மை; பி.எம்.எஸ் &#8211; ஈ-காமர்ஸ் பயன்பாடுகள் மற்றும் நில போக்குவரத்து.<\/p>\n\n\n\n<p>பன்னிரெண்டாம் வகுப்பு மதிப்பெண்கள், பாடநெறிகள் மற்றும் பள்ளியில் விண்ணப்பதாரர்கள் எடுத்த தொழில் பாடங்கள் ஆகியவற்றின் அடிப்படையில் தகுதி பட்டியல் மூலம் சேர்க்கை நடைபெறும்.<\/p>\n\n\n\n<p>பிடெக் படிப்புகளில் MAE, ECE, CSE, ME, கருவி பொறியியல் மற்றும் மெகாட்ரானிக்ஸ் ஆகியவை உள்ளன. இவற்றுக்கான சேர்க்கை JEE மதிப்பெண்களைக் கொண்டு டெல்லி கூட்டு சேர்க்கை ஆலோசனை மூலம் நடைபெறும்.<\/p>\n\n\n\n<p>முதுநிலை படிப்புகளில் கணினி பயன்பாடுகள் படிப்புக்கான சேர்க்கை, நிம்செட் மதிப்பெண்கள் மூலமும், எம்டெக் கருவி பொறியியல் படிப்புக்கான சேர்க்கை, கேட் மதிப்பெண்கள் மூலமும் நடைபெறும்.<\/p>\n\n\n\n<p><strong>எத்தனை இடங்கள் உள்ளன, கல்வி அமர்வு எப்போது தொடங்கப்படும்?<\/strong><\/p>\n\n\n\n<p>டிப்ளோமா படிப்புகளுக்கு 4,500 இடங்களும், இளநிலை படிப்புகளுக்கு 1,300, பிடெக் படிப்புகளுக்கு 250 இடங்களும், முதுநிலை படிப்புகளுக்கு 100 இடங்களும் உள்ளன.<\/p>\n\n\n\n<p>டாக்டர் வோஹ்ரா, கல்வி அமர்வு தொடங்குவதற்கான தேதிகள் இன்னும் இறுதி செய்யப்படவில்லை என்றாலும், செப்டம்பர் 6 ஆம் தேதி தொடங்கும் என்ற நம்பிக்கை உள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p><strong>பல்கலைக்கழக திட்டங்களில் ‘தொழில் முனைவோர்’ என்பது என்ன?<\/strong><\/p>\n\n\n\n<p>ஒரு தொழில்முனைவோர் கூறு அனைத்து திட்டங்களின் ஒரு பகுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>“முதலில், ஒரு தொழில் முனைவு மையம் மிக விரைவில் அறிவிக்கப்படும். மூன்றாம் ஆண்டில் ஒவ்வொரு பாடத்திட்டத்திலும், ஒரு தொழில்முனைவோர் நோக்குநிலை பாடநெறி உள்ளது, இது ஒரு புதிய தொழிலைத் தொடங்குவதற்கு மட்டுமல்லாமல், எந்தவொரு சூழலிலும் ஒரு தொழில் முனைவோர் மனநிலை என்ன, எப்படி அதை செயல்படுத்த முடியும் என்பதை விளக்கும். எந்தவொரு மாணவரும் ஒரு தொழில் தொடங்க ஆர்வம் காட்டினால், அவர்கள் அதை செய்ய உதவும் வகையில் சிறப்பு ஆதரவு செல் மற்றும் சிறப்பு பாடநெறி தொகுதி எங்களிடம் இருக்கும், ”என்று டாக்டர் வோஹ்ரா கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-what-delhi-skill-and-entrepreneurship-university-offers-320662\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/admission.jpg"],"pubdate":"Tue, 06 Jul 2021 15:16:58 +0530"},{"title":"ஒலிம்பிக்கில் ஜொலிக்கவிருக்கும் தமிழக வைரங்கள்..! வறுமையிலிருந்து பெருமையை நோக்கி","text":"ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெறவுள்ள ஒலிம்பிக் போட்டியில் பங்கேற்க தமிழகத்திலிருந்து 5 தடகள வீரர், வீராங்கணைகள் தேர்வு செய்யப்பட்டுள்ளனர். பெற்றோரை இழந்து, ஷூ வாங்கக் கூட வசதியின்றி கடும் போராட்டங்களுக்கு இடையே பயிற்சி பெற்று, இறுதிச்சுற்று திரைப்பட பாணியில் தனது பயிற்சியாளரால் ஒலிம்பிக் வரை தகுதி பெற்றுள்ளார் மதுரையைச் சேர்ந்த ரேவதி என்ற வீராங்கணை.\nஜப்பான் தலைநகர் டோக்கியோவில் வரும் 23ஆம் தேதி தொடங்கும் ஒலிம்பிக் போட்டிகளில் 31ஆம் தேதி முதல் தடகளப் போட்டிகள் நடைபெறவுள்ளன. இதில் இந்தியா சார்பில் பங்கேற்கவுள்ள 26 பேர் கொண்ட தடகள அணியை இந்திய தடகள சம்மேளனம் அறிவித்தது. அதில்,தமிழகத்தைச் சேர்ந்த 3 வீராங்கணைகள் உள்ளிட்ட 5 பேர் தேர்வு செய்யப்பட்டுள்ளனர். ரேவதி வீரமணி, சுபா வெங்கடேசன், தனலட்சுமி சேகர் ஆகியோர் கலப்பு 400 மீட்டர் தொடர் ஓட்டத்தில் கலந்து கொள்ள தேர்வாகியுள்ளனர்.\nஅதேபோல், சென்னையில் ஆயுதபடை காவலராக உள்ள நாகநாதன் பாண்டி மற்றும் ஆரோக்கிய ராஜீவ் ஆகியோர் ஆண்களுக்கான 400 மீட்டர் தொடர் ஓட்டத்தில் பங்கேற்க தேர்வு செய்யப்பட்டுள்ளனர். இந்தியாவில் ஒரே மாநிலத்தில் இருந்து தடகள வீரர்கள் 5 பேர் ஒலிம்பிக் போட்டிக்கு தேர்வு செய்யப்பட்டுள்ளது தமிழத்துக்குப் பெருமையை தேடித் தந்துள்ளது.\nஇந்த 5 பேரில் மதுரையைச் சேர்ந்த ரேவதி வீரமணி, சிறுவயதிலேயே பெற்றோரை இழந்து பாட்டியின் அரவணைப்பில் வளர்ந்தவர். குடிசை வீட்டில் இருந்துகொண்டு கூலி வேலைக்குச் சென்று ரேவதியையும் அவரது தங்கையையும் வளர்த்து எடுத்திருக்கிறார் பாட்டி ஆரம்மாள். 12ம் வகுப்பு பள்ளி மாணவியாக இருந்தபோது மண்டல அளவிலான தடகள போட்டியில் காலில் ஷூ இல்லாமல் ஓடிய ரேவதியின் திறமையைப் பார்த்த தடகளப் பயிற்சியாளர் கண்ணன் வியந்துபோய், முறையான தடகளப் பயிற்சி கொடுத்தால் இந்தப் பெண் நிச்சயம் பல சாதனைகளை வென்றெடுப்பார் என எண்ணி பாட்டி ஆரம்மாளை அணுகியிருக்கிறார்.\nபாதுகாப்பு கருதியும் அறியாமையாலும் அவரது எண்ணத்துக்கு முதலில் முட்டுக்கட்டைப் போட்ட பாட்டி ஆரம்மாள், பயிற்சியாளர் கண்ணனின் தொடர் முயற்சியால் ஒருவழியாக பேத்தியை பயிற்சிக்கு அனுப்ப சம்மதித்திருக்கிறார். ரேவதிக்கு சரியான பயிற்சிகளை அளித்து, மாவட்ட அளவிலும் மாநில அளவிலும் தொடர்ந்து தேசிய அளவிலும் பல்வேறு வெற்றியை குவிக்க வைத்திருக்கிறார் பயிற்சியாளர் கண்ணன்.\nரேவதியைப் போன்றே திருச்சி மாவட்டம் குண்டூர் பகுதியை சேர்ந்த தனலெட்சுமியும் தந்தையை இழந்து கூலி வேலைக்குச் செல்லும் தாயின் அரவணைப்பில் வளர்ந்தவர். கடும் பொருளாதார போராட்டங்களுக்கிடையே பல்வேறு தேசிய தடகள போட்டிகளில் பங்கேற்று தங்கம் மற்றும் வெள்ளி பதக்கங்களை வென்றுள்ளார். கடந்த மார்ச் மாதம் பஞ்சாப் மாநிலம் பாட்டியாலாவில் நடந்த தேசிய தடகள போட்டியில் பங்கேற்ற தனலெட்சுமி தங்கப்பதக்கத்தை வென்று திருச்சி திரும்பினார்.\nதிறமைக்கு வறுமை என்றைக்குமே ஒரு தடையல்ல என்பதை ரேவதிகளும் தனலட்சுமிகளும் நிரூபித்துக் கொண்டே இருக்கின்றனர். வெற்றிக்கனியைப் பறிக்க முயற்சியும் பயிற்சியும் முக்கியமாக தன்னம்பிக்கையும் இருந்தால் போதும் என்பதே அவர்களின் தாரக மந்திரமாக உள்ளது.\nஒலிம்பிக் தடகளப் போட்டிக்குத் தேர்வாகியுள்ள மற்றொரு வீராங்கனையான திருச்சி மாவட்டத்தைச் சேர்ந்த சுபா வெங்கடேஷ், தனது பயிற்சியாளரின் முயற்சியால் பல்வேறு தேசிய அளவிலான போட்டிகளில் பங்கேற்று பதக்கங்களை வென்று வந்துள்ளதாகக் கூறுகிறார். ஒலிம்பிக்கில் நிச்சயம் வெற்றி பெறுவேன் எனவும் சுபா நம்பிக்கை தெரிவிக்கிறார்.\nசென்னை ஆயுதப்படையில் காவலராக இருந்துகொண்டே கடுமையான பயிற்சிகளை மேற்கொண்டு ஒலிம்பிக் போட்டிகளுக்குத் தேர்வாகி இருக்கிறார் மற்றொரு போட்டியாளரான நாகநாதன். ராமநாதபுரம் மாவட்டம் கமுதி சிங்கம்புலியம்பட்டியைச் சேர்ந்த நாகநாதன், கடந்த 2017-ஆம் ஆண்டுசென்னை காவல்துறை புதுப்பேட்டை ஆயுதப் படை பிரிவில் இரண்டாம் நிலை காவலராக பணியில் சேர்ந்துள்ளார். நாகநாதனுக்கு காவல்துறையைச் சேர்ந்த உயரதிகாரிகள் பலர் ஊக்கம் கொடுத்து, பல்வேறு மாநிலங்களில் நடைபெற்ற போட்டிகளில் பங்கேற்பதற்கு உதவியும் செய்து வந்துள்ளனர்.\nஒலிம்பிக் போட்டிக்குத் தேர்வாகியுள்ள மற்றொரு வீரரான திருச்சியைச் சேர்ந்த ஆரோக்கிய ராஜு, தனது பலநாள் கனவு, உழைப்பு நனவாகி உள்ளதாக பெருமிதம் தெரிவிக்கிறார். போட்டியில் வெற்றி பெற கடுமையான பயிற்சிகளை மேற்கொண்டு வருவதாகவும் அவர் கூறுகிறார்","link":"https:\/\/www.polimernews.com\/view\/149749-ஒலிம்பிக்கில்-ஜொலிக்கவிருக்கும்-தமிழக-வைரங்கள்..!-வறுமையிலிருந்து-பெருமையை-நோக்கி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625569411149749.jpg"],"pubdate":"Tue, 06 Jul 2021 15:06:12 +0530"},{"title":"\"சொகுசு கார் எங்களிடம் இல்லை.. ஆடி கார் மட்டுமே உள்ளது\" – ஆபாச யூடியூபர் மதனின் மனைவி கிருத்திகா","text":"ஆபாச யூடியூப்பர் பப்ஜி மதனுடன் YouTube வீடியோவில் பேசுவது தான் இல்லை என்றும்,  தற்போது வரை வாடகை வீட்டில் வசித்து வரும் தங்களிடம் சொகுசு பங்களா எதுவும் இல்லை என அவரது மனைவி கிருத்திகா தெரிவித்துள்ளார்.\nடாக்சிக் மதனின் ஆபாச பேச்சுக்கு உடந்தையாக செயல்பட்டதாக கைது செய்யப்பட்டு ஜாமீனில் வெளிவந்த அவரது மனைவி கிருத்திகா சென்னை காவல் ஆணையர் அலுவலகத்தில் செய்தியாளர்களை சந்தித்தார். அப்போது, பப்ஜி விளையாட்டின் சைனா வெர்ஷன் தான் இந்தியாவில் தடை செய்யப்பட்டுள்ளதாகவும், மதன் விளையாடியது தென்கொரியா வெர்ஷன் எனபதால் அவர் தடை செய்யப்பட்ட ஆன்லைன் விளையாட்டுகளை விளையாடியதாக கூற முடியாது என புதிய விளக்கத்தை அளித்தார்.\nமதன் மீது 200-க்கும் மேற்பட்ட புகார்கள் கொடுத்துள்ளதாக கூறுவது தவறு எனவும், குறிப்பிட்ட 4 பேர் மட்டுமே தமிழகம் முழுவதும் மீண்டும், மீண்டும் வெவ்வேறு பெயர்களில் புகாரளித்துள்ளதாகவும் அவர் குறிப்பிட்டார்.\nதற்போது வரை தாங்கள் வாடகை வீட்டில் தான் வசித்து வருவதாகவும், தங்களுக்கு சொந்தமாக ஒரு வீடு கூட இல்லை எனவும் கூறிய கிருத்திகா, ஒரேஒரு ஆடி கார் மட்டுமே தங்களிடம் இருப்பதாகவும், இரண்டு சொகுசு கார்கள் பறிமுதல் செய்யப்பட்டதாக போலீசார் கூறுவது தவறு எனவும் தெரிவித்தார். அத்தோடு, மதனுடன் ஒரு நாளும் வீடியோ கேம் லைவில் பேசியதில்லை என்ற கிருத்திகா, மதனின் யூடியூப் சேனலில் தாம் எந்த பணியும் செய்யவில்லை என்பதை சட்டப்பூர்வமாக நிரூபிப்போம் என்றும் கூறினார்.\nசிலர் ஆத்திரமூட்டும் வகையில் கமெண்ட் பதிவிட்டதால் மதன் ஆபாசமாக பேச நேர்ந்ததாக கூறிய கிருத்திகா, செய்தியாளர்களின் கேள்விக்கு பின்னர் அந்த ஆபாச பேச்சுக்கள் எல்லாம் சித்தரிக்கப்பட்டவை என மழுப்பினார்.","link":"https:\/\/www.polimernews.com\/view\/149748-\"சொகுசு-கார்-எங்களிடம்-இல்லை..-ஆடி-கார்-மட்டுமே-உள்ளது\"-–-ஆபாச-யூடியூபர்-மதனின்-மனைவி-கிருத்திகா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625565750149748.jpg"],"pubdate":"Tue, 06 Jul 2021 15:03:46 +0530"},{"title":"‘இப்போதைக்கு என் போகஸ் எல்லாம் ஐபிஎல்-ல மட்டும் தான்’ – நட்டுவின் அதிரடி பதில்","text":"<p><strong>Cricket news in tamil: <\/strong>கடந்த ஆண்டு நடந்த ஐபிஎல் தொடரில் சிறப்பாக பந்து வீசி அனைவரின் கவனத்தையும் ஈர்த்தவர் தமிழக வீரர் நடராஜன். இந்த தொடரில் மிக துல்லியமாக யார்க்கர் பந்துகளை வீசிய இவர் உலகின் பல முன்னணி வீரர்களின் விக்கெட்டுகளை வீழ்த்தியிருந்தார். இதனால் ஆஸ்திரேலிய தொடருக்கான இந்திய அணியில் நெட் பவுலராக இடம் பெறும் வாய்ப்பு இவருக்கு கிடைத்தது. அங்கு நடந்த போட்டிகளின் போது இந்திய அணியின் முன்னணி பந்துவீச்சாளர்கள் காயம் ஏற்படவே, டி20, ஒருநாள் மற்றும் டெஸ்ட் என 3 பார்மெட்களிலும் அறிமுகமாகி அசத்தினார் நடராஜன்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-319277\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174810.804.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்தாண்டுக்கான ஐபிஎல் தொடரிலும் நடராஜன் தனது சிறப்பான ஆட்டத்தை வெளிப்படுவார் என பெரிதும் எதிர்பார்க்கப்பட்ட நிலையில், முழங்காலில் ஏற்பட்ட காயம் தொடரின் பாதியிலேயே விலகினார். பிறகு காயத்திற்கான அறுவை சிகிச்சையை மேற்கொண்ட இவர் பெங்களூருவில் உள்ள தேசிய கிரிக்கெட் அகாடமியின் மருத்துவ கண்காணிப்பில் இருந்து வருகிறார். அதோடு, காயம் தற்போது முழுவதும் குணமடைந்து உள்ளதால் நிதானமாக தனது பயிற்சிகளை துவங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-319278\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174840.908.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், யார்க்கர் மன்னன் நடராஜன் சமீபத்தில் தனியார் செய்தி நிறுவத்திற்கு அளித்த பேட்டி ஒன்றில், தனது தற்போதைய போகஸ் எல்லாம் ஐபிஎல் தொடரில் மட்டும் தான் உள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320657\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T144746.369.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மேலும் இது குறித்து அவர் பேசுகையில், &#8220;அறுவை சிகிச்சைக்குப் பிறகு நான் தற்போது பூரண குணமடைந்து இருக்கிறேன். என்னுடைய பயிற்சியை இப்போது தான் மெல்ல மெல்ல ஆரம்பித்துள்ளேன். இந்த மாத இறுதியில் வலைப் பயிற்சியில் ஈடுபட உள்ளேன். இப்போதைக்கு என்னுடைய நோக்கம் அனைத்தும் ஐபிஎல் தொடரில் பங்கேற்பதில் மட்டுமே உள்ளது.<\/p>\n\n\n\n<p>ஐபிஎல் தொடருக்கு முன்னர் நான் முழுவதுமாக தயாராகி விடுவேன். ஐபிஎல் தொடரில் இருந்து விலகிய போது நான் மிகவும் வருத்தப்பட்டேன். ஆனால் ஐபிஎல் ஒத்தி வைக்கப்பட்ட போது எனக்கு மகிழ்ச்சியாக இருந்தது. இப்போதைக்கு என்னுடைய இலக்கு எல்லாம் ஐபிஎல் தொடரில் விளையாட வேண்டும். அதன் பின்னர் நான் சிறப்பாக விளையாடும் பட்சத்தில் டி20 உலகக் கோப்பைக்கான அணியில் தேர்வு செய்யப்படுவேன் என்ற நம்பிக்கையில் உள்ளேன்&#8221; என்று நடராஜன் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-natarajan-latest-interview-in-tamil-320644\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-06-29T153252.519.jpg"],"pubdate":"Tue, 06 Jul 2021 15:02:59 +0530"},{"title":"அமைதிய தேடி மணலி போனவங்க நம்ம எல்லாருக்கும் சாந்தி  தர போறாங்க… கொரோனா பரிதாபங்கள்","text":"<p>Third Wave trends : கொரோனா வைரஸ் இரண்டாம் அலை நம் அனைவரையும் வெளுத்து வாங்கி உள்ள நிலையில் பலரும் எப்போது தான் ஊரடங்கு தளர்வுகள் வரும், எப்போது ஊர் சுற்றலாம் என்று காத்துக் கொண்டிருந்தார்கள் போல… கோடை காலம் முழுவதும் வீட்டில் இருந்த காரணத்தால், ஊரடங்கு தளர்வுகள் அறிவிக்கப்பட்டவுடன் முதல் வேலையாள குல்லு மணாலி, தர்மசாலா போன்ற குழுகுழு பகுதிகளுக்கு படையெடுக்க துவங்கிவிட்டனர்.<\/p>\n\n\n\n<p>மணாலியில் எடுக்கப்பட்ட புகைப்படம் ஒன்று வைரலாகவும் பலரும் தங்களின் கருத்தை #ThirdWave என்று பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Doctors watching people enjoying the vacations at <a href=\"https:\/\/twitter.com\/hashtag\/Manali?src=hash&amp;ref_src=twsrc%5Etfw\">#Manali<\/a> <br \/> <br \/>be like &#8211;<a href=\"https:\/\/twitter.com\/hashtag\/3rdWave?src=hash&amp;ref_src=twsrc%5Etfw\">#3rdWave<\/a> <a href=\"https:\/\/t.co\/yP8dtDsLFM\">pic.twitter.com\/yP8dtDsLFM<\/a><\/p>&mdash; Anurag (@___Anurag_____) <a href=\"https:\/\/twitter.com\/___Anurag_____\/status\/1411924435481731076?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">People are again neglecting the coivd norms. <a href=\"https:\/\/twitter.com\/hashtag\/3rdWave?src=hash&amp;ref_src=twsrc%5Etfw\">#3rdWave<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/manali?src=hash&amp;ref_src=twsrc%5Etfw\">#manali<\/a> <a href=\"https:\/\/t.co\/tG4d0fsS97\">pic.twitter.com\/tG4d0fsS97<\/a><\/p>&mdash; Tyrion Lannister (@Tyri0nIannister) <a href=\"https:\/\/twitter.com\/Tyri0nIannister\/status\/1411887751956295684?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Coronavirus looking at the gatherings at Manali be like:<a href=\"https:\/\/twitter.com\/hashtag\/3rdWave?src=hash&amp;ref_src=twsrc%5Etfw\">#3rdWave<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Manali?src=hash&amp;ref_src=twsrc%5Etfw\">#Manali<\/a> <a href=\"https:\/\/t.co\/dH11HBsc6X\">pic.twitter.com\/dH11HBsc6X<\/a><\/p>&mdash; Nikhil Chandra (@_millennialmonk) <a href=\"https:\/\/twitter.com\/_millennialmonk\/status\/1411895771658477568?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Shocking pictures from <a href=\"https:\/\/twitter.com\/hashtag\/Manali?src=hash&amp;ref_src=twsrc%5Etfw\">#Manali<\/a> . In search of peace, many people will rest in peace .<a href=\"https:\/\/twitter.com\/hashtag\/thirdwave?src=hash&amp;ref_src=twsrc%5Etfw\">#thirdwave<\/a> <a href=\"https:\/\/t.co\/wiw2BfNazL\">pic.twitter.com\/wiw2BfNazL<\/a><\/p>&mdash; Pratham Negi (@PrathamNegi4) <a href=\"https:\/\/twitter.com\/PrathamNegi4\/status\/1411741474031505413?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/3rdWave?src=hash&amp;ref_src=twsrc%5Etfw\">#3rdWave<\/a><br \/>Corona loves the way humans forget the lessons from past experiences.<a href=\"https:\/\/twitter.com\/hashtag\/Manali?src=hash&amp;ref_src=twsrc%5Etfw\">#Manali<\/a> <a href=\"https:\/\/t.co\/xnI2TrhwAo\">pic.twitter.com\/xnI2TrhwAo<\/a><\/p>&mdash; Nimish Joshi (@NimishJoshi_) <a href=\"https:\/\/twitter.com\/NimishJoshi_\/status\/1411863220193611776?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Different Covid Variants gathering in <a href=\"https:\/\/twitter.com\/hashtag\/Manali?src=hash&amp;ref_src=twsrc%5Etfw\">#Manali<\/a> like &#8211; <a href=\"https:\/\/t.co\/8Xd2aXRCi0\">pic.twitter.com\/8Xd2aXRCi0<\/a><\/p>&mdash; g0v!ñD $#@®mA (@rishu_1809) <a href=\"https:\/\/twitter.com\/rishu_1809\/status\/1411767390371680257?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆர்.டி. பி.சி.ஆர். சோதனை முடிவுகள் மற்றும் இபாஸ் முறையை ரத்து செய்த காரணத்தால் பலரும் மணாலி பக்கம் குடும்பமாக கோடை காலத்தை கழிக்க முடிவெடுத்ததால் நிலைமை இவ்வாறு மோசம் அடைந்துள்ளது. நீங்க எதுக்கும்  கொஞ்சம் சூதானமாவே இருங்க மக்கா&#8230; ஊர் சுத்துறதுக்கு உசுரோட இருக்குறது ரொம்ப முக்கியமாக்கும் <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/third-wave-trends-as-photos-from-crowded-manali-go-viral-320643\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Trending-Card-1-1.jpg"],"pubdate":"Tue, 06 Jul 2021 14:49:17 +0530"},{"title":"தமிழ்நாட்டில் இருந்து வருகிறோம் என்றதும் மகிழ்ந்தார்; ஸ்டான் சாமி சந்திப்பு குறித்து எழுத்தாளர் அ.மார்க்ஸ்","text":"<p>ஜார்க்கண்ட் மாநிலத்தில் பழங்குடி இன மக்களின் உரிமைகளுகாக போராடி வந்த சேசு சபை பாதிரியார் ஸ்டான் சாமி எல்கர் பரிஷத் வழக்கில், கைது செய்யப்பட்டு உபா சட்டத்தின் மூலம் நீதிமன்றக் காவலில் சிறையில் இருந்த நிலையில் அவர் நேற்று (ஜூலை 5) சிறையிலேயே உயிரிழந்தார். 84 வயதான பாதிரியார் ஸ்டான் சாமி சிறையிலேயே மரணம் அடைந்தது சமூக செயற்பாட்டாளர்கள், மனித உரிமை செயற்பாட்டாளர்கள் மற்றும் ஜார்க்கண்ட் மக்கள் மத்தியில் பெரும் அதிர்ச்சியையும் சோகத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>பாதிரியார் ஸ்டான் சாமி ஜார்க்கண்ட் மாநிலத்தில் பழங்குடியினர் மக்கள் மத்தியில் நன்கு அறியப்பட்டவராக இருந்தாலும் அவர் தமிழ்நாட்டைச் சேர்ந்தவர் என்பது அவர் எல்கர் பரிஷத் வழக்கில் கைது செய்யப்பட்டபோது மிகவும் தாமதமாகவே தெரியவந்தது. பாதிரியார் ஸ்டான் சாமி, திருச்சி மாவட்டம், லால்குடி அருகே உள்ள விரகாலூரைச் சேர்ந்தவர் என்பது தமிழ்நாட்டில் பலருக்கும் அவருடைய மரணத்தை மிகவும் நெருக்கமாக உணரவைத்துள்ளது.<\/p>\n\n\n\n<p>மனித உரிமைகள் செயல்பாட்டாளர், எழுத்தாளர் அ.மார்க்ஸ், பாதிரியார் ஸ்டான் சாமி கடந்த ஆண்டு  கைது செய்யப்பட்டபோது, தனது முகநூல் பக்கத்தில் ஸ்டான் சாமியை சந்தித்தது பற்றியும் அவர் ஜார்க்கண்ட்டில் பழங்குடி இன மக்களுக்காக போராடி வருவதையும் குறிப்பிட்டு ஒரு பதிவு எழுதியிருந்தார். அதன்பிறகே, ஸ்டான் சாமி தமிழ்நாட்டைச் சேர்ந்தவர் என்பது பரவலாக அறியப்பட்டது.<\/p>\n\n\n\n<p>மனித உரிமைகள் செயல்பாட்டாளர், எழுத்தாளர் அ.மார்க்ஸ், பாதிரியார் ஸ்டான் சாமியுடனான சந்திப்பு குறித்தும் இந்த வழக்கில் மத்திய அரசு நடந்துகொண்ட விதம் குறித்தும் இந்தியன் எக்ஸ்பிரஸ் தமிழ் இணையதளத்துடன் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<p><b>கேள்வி: ஜார்க்கண்ட் மாநிலத்தில் பழங்குடியினர் மக்களின் உரிமைக்காக போராடி வந்த <\/b><strong style=\"font-weight: bold;\">பாதிரியார் ஸ்டான் சாமி<\/strong>, <strong>எல்கர் பரிஷத் வழக்கில் கைது செய்யப்பட்டு சிறையிலேயே இறந்துள்ளார். அவர் இறப்பதற்கு முன்பு, அவரை விடுதலை செய்வதற்கோ அல்லது ஜாமினில் விடுவிப்பதற்கோ இந்திய அளவில் ஒரு அழுத்தம் கொடுக்கப்படவில்லையா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்:<\/strong> இந்த வழக்கில் ஸ்டான் சாமியுடன் கிட்டத்தட்ட 18 பேர் கைது செய்யப்பட்டிருக்கிறார்கள். இதில் இந்திய அளவில் பெரிய அழுத்தம் வரவில்லை என்பது உண்மைதான். ஸ்டான் சாமி இந்த வயதான காலத்தில் பார்க்கின்சன் நோயுடன் (நடுக்குவாதம்) இருக்கும்போதுகூட அவருக்கு பெயில் கொடுக்க மறுத்தார்கள். இன்னும் சொல்லப்போனால், அவர் சாப்பிடுகிற உணவை எடுத்து வாயில் வைக்க முடியாத அளவுக்கு இருந்த நிலையில் அவருக்கு உணவு சாப்பிட ஸ்ட்ராகொடுப்பதற்குகூட 20 நாட்கள் ஆகும் என்று நீதிமன்றத்தில் பதில் கொடுத்தார்கள். அது ஓரளவு மக்கள் மத்தியில் கவனத்தை ஈர்த்தது. பிறகு, ஸ்ட்ரா எல்லாம் வாங்கி அனுப்ப ஆரம்பித்தார்கள். அரசாங்கமும் அதை உடனே கொடுத்தார்கள்.<\/p>\n\n\n\n<p>ரோனா வில்சன் என்பவரும் அதே வழக்கில் கைதாகியுள்ளார். இவர்கள் எல்லோருமே எங்களுக்கு நெருக்கமான நண்பர்களாக இருந்தவர்கள்தான். அவர் டெல்லி ஜவஹர்லால் நேரு பல்கலைக்கழகத்தில் பிஎச்டி முடித்துவிட்டு வெளிநாட்டுக்கு போக வாய்ப்பு இருந்த சமயத்தில் அவரை கைது செய்கிறார்கள்.<\/p>\n\n\n\n<p>அவருடைய லேப்டாப்பில் நரேந்திர மோடியை கொல்வதற்கு திட்டம் போட்டதற்கான சான்றுகள் இருந்தது என்பதுதான் அவர் மீதான குற்றச்சாட்டு. ஆனால், இது தொடர்பாக இன்றைக்கு வல்லுனர்கள் என்ன நிரூப்பித்துள்ளார்கள் என்றால், அது வெளியில் இருந்து புகுத்தப்பட்ட வைரஸ் என்றும் அது அவருக்கே தெரியாது என்றும் நிரூபித்துள்ளார்கள். அதை நிரூபித்த பிறகும்கூட அரசாங்கம் அதைப் பற்றி தெளிவான பதில் எதையும் சொல்லவில்லை. அதற்கு யாரோ ஒரு கீழ்மட்ட அதிகாரி அதெல்லாம் ஒன்றுமில்லை என்கிற விதமான பதில்தான் இருந்ததே தவிர, மற்றபடி அது அப்படி இல்லை. நாங்கள் ஒரு வல்லுனர்களிடம் கொடுத்து பரிசோதனை செய்வோம் என்று எதுவும் கூறவில்லை. அவருக்கு பெயிலும் கொடுக்கவில்லை. அவருடைய எதிர்காலமும் போய்விட்டது. இன்றைக்கு வெளிநாட்டில் இருந்திருக்க வேண்டியவர். இவர்கள் எல்லாம் வன்முறையை அடிப்படையாகக் கொண்ட அரசியலை முன்வைப்பவர்கள் கிடையாது.<\/p>\n\n\n\n<p>ஸ்டான் சாமியைப் பொறுத்தமட்டில், நான் 4 ஆண்டுகளுக்கு முன்னாடி சந்தித்தேன். பாஜக ஆட்சிக்கு வந்த உடனே, பெரிய அளவில் முஸ்லிம்கள் மாடுகளைக் கொல்கிறார்கள், கறிகளை விற்கிறார்கள் என்று இந்தியா முழுவதும் கொலைகள் நடந்தது. அந்த சந்தர்ப்பத்தில் அந்தப் பகுதிகளில்தான் (ஜார்க்கண்ட்) அதிகமான கொலைகள் நடந்தது. அது தொடர்பாக ஆய்வு செய்வதற்கு நாங்கள் ஒரு குழுவாக அங்கே போயிருந்தோம். அங்கே பெரிய அளவில் முஸ்லிம்களும் ஆதிவாசிகளும்தான் கைது செய்யப்படுகிறார்கள்.<\/p>\n\n\n\n<p>அங்கே ஆதிவாசிகள் கைது செய்யப்படுவதற்கு காரணம் என்னவென்றால், இந்தியாவிலேயே அதிகமான கனிம வளங்கள் அங்கே இருக்கிறது. அதை கார்ப்பரேட்டுகளுக்கு அள்ளிக் கொடுத்தாச்சு. அதனால், இவர்களை அவர்கள் இடத்தில் இருந்து வெளியேற்ற வேண்டிய நிலைக்கு வருகிறது. அப்போது அவர்கள் அதை எதிர்த்து போராடுகிறார்கள். அப்போது நாங்கள் அங்கே சென்றிருந்தபோது, நாங்கள் விவரங்களை சேகரிப்பதற்கு தெளிவாக சொல்வதற்கு யாருமில்லை. போலீஸ் கெடுபிடி வேறு இருக்கிறது. அப்போது எல்லோரும் சொன்னார்கள் ஃபாதர் இருக்கிறார் அவரைப் போய் பாருங்கள் என்று சொன்னார்கள். அப்போது அவர் எங்களுக்கு யாரெண்டு எல்லாம் தெரியாது. நாங்கள் நேரில் போய் பார்த்தபோது அவர் தெளிவாக விளக்கினார். அங்கே சராசரியாக தினமும் ஒரு ஆதிவாசி கைது செய்யப்படுகிறார்கள் என்று சொல்லி பட்டியல் எல்லாம் கொடுத்தார். அப்போதுதான், நாங்கள் விசாரித்தபோது அவர் தமிழ்நாட்டுக்கார் என்பது தெரிந்தது.<\/p>\n\n\n\n<p><strong>கேள்வி: நீங்கள் சந்தித்தபோது உங்களுடன் ஸ்டான் சாமி தமிழில் பேசினாரா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்: <\/strong>நான் அவரிடம் கடைசியாக கேட்டேன். நான் என்னுடைய பிஎஸ்சி டிகிரியை பக்கத்தில் உள்ள சரஸ்வதி கல்லூரியில்தான் படித்தேன். அவருடைய ஊரில் இருந்து ஒரு 20 கி.மீ தூரத்தில்தான் இருக்கும் என்று சொன்னேன். அவர் சிரித்துகொண்டு தமிழில் சொன்னார். அதுவரைக்கும் ஆங்கிலத்தில் பேசிக்கொண்டிருந்தவர் தமிழில் இப்போது தமிழ்கூட எனக்கு மறந்துபோச்சு என்று கூறினார்.<\/p>\n\n\n\n<p>ஏனென்றால், அவர் ஊருக்கு அடிக்கடி வந்து போனது எல்லாம் 30 வருஷம் ஆகிவிட்டதாம். அவர்களுக்கு உறவினர்கள் யாராவது இருக்கிறார்களா என்பது தெரியவில்லை. ஏனென்றால், அவருக்கே 84 வயது என்றால் யார் இருப்பார்கள் என்பது தெரியவில்லை.<\/p>\n\n\n\n<p><strong>கேள்வி: ஸ்டான் சாமி ஜார்க்கண்ட் சென்ற பிறகு தமிழ்நாடு பற்றிய பார்வை எப்படி இருந்தது?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்: <\/strong>அவருக்கு தமிழ்நாடு பற்றிய பார்வை என்றால், அவர் பழங்குடி மக்களுக்கு வேலை செய்ய வேண்டும் என்று முடிவு செய்து சென்றார். அப்போது, பழங்குடி மக்கள் எங்கே அதிகமாக கஷ்டப்படுகிறார்கள் என்று தெரிந்து அப்படிதான் அவர் ஜார்க்கண்ட் வந்திருக்கிறார். அதனால், அவர் அர்ப்பணிப்புடன் அவர்களுக்காத்தான் வாழ்ந்து வந்தார்.<\/p>\n\n\n\n<p><strong>கேள்வி: ஸ்டான் சாமி ஜார்க்கண்டில் எந்த மாதிரியான பணிகளை செய்து வந்தார் என சொல்லமுடியுமா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்:<\/strong> குறிப்பாக அங்கே பழங்குடி மக்களுக்கு ஆதரவாக இருப்பது. அவர்களுக்கான அமைப்புகளைக் கட்டுவது. அவர்கள் கைது செய்யப்பட்டால் அவர்களுக்காக வழக்கு நடத்துவது. அவர்களை பெயில் எடுப்பதற்கான வாய்ப்பு இருந்தால் பெயில் எடுப்பது இந்த மாதிரியான வேலைகளை அவர் அங்கே செய்துவந்தார்.<\/p>\n\n\n\n<p><strong>கேள்வி: ஜார்க்கண்டில் இருந்து வந்த பிறகு அவருடன் நீங்கள் தொடர்பில் இருந்தீர்களா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்:<\/strong> இல்லை. அதற்குப் பிறகு நான் அவர்களுடன் தொடர்பை தொடரவில்லை. தொடர்வதற்கான வாய்ப்பு இல்லை. போன வருஷம் அவரை கைது செய்தபோது கண்டனம் தெரிவித்தோம். நான் இப்போது என்.சி.எச்.ஆர்.ஓ என்ற அமைப்பில்தான் இருக்கிறேன். போனவருஷம் என்.சி.எச்.ஆர்.ஓ அமைப்பு சார்பில் முகுந்தன் மேனன் விருது 55,000 ரூபாயுடன் அவருக்கு கொடுத்தோம். ஆனால், அவர் வாங்க வர முடியாது என்பதால் அவர் சார்பாக ஒரு பாதிரியார் வந்து அந்த விருதை வாங்கிக்கொண்டார்கள். அந்த பணத்தை அவர் சிறைக் கைதிகளுக்கு கொடுத்துவிட்டார்.<\/p>\n\n\n\n<p><strong>கேள்வி: ஸ்டான் சாமியின் மரணம் தமிழ்நாட்டில் எப்படியான ஒரு மனநிலையை உருவாக்கி இருக்கிறது.<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்:<\/strong> பொதுவாக எல்லோரும் வருத்தப்பட்டு பேசுகிறார்கள். அவர் தமிழர் என்ற செய்தி நிறைய பேருக்கு தெரியவும் தெரியாது. சிறையில் அடைத்து உடல்நிலை மோசமான ஒரு கட்டத்தில்கூட அவருக்கு பெயில் கொடுக்காமல் இப்படி பண்ணிட்டாங்களே என்ற கோபம் உள்ளது. ராஜீவ் காந்தியில் இருந்து எல்லோரும் கண்டனம் தெரிவித்திருக்கிறார்கள். பாஜகவைத் தவிர எல்லோரும் வருத்தமும் கண்டனமும் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>கேள்வி: ஸ்டான் சாமியின் மரணம் இந்த வழக்கில் உள்ள மற்றவர்களை விடுவிப்பதற்கான் வாய்ப்பை அல்லது ஜாமினில் விடுவிப்பதற்கான அழுத்தத்தை ஏற்படுத்துமா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்:<\/strong> அப்படியான இறக்கமுள்ள அரசாக நாங்கள் நரேந்திர மோடி அரசைக் நினைக்கவே இல்லை. இன்றைக்கு இந்தியா முழுவதும் மக்கள் கடுமையான வெறுப்பில் இருக்கிறார்கள். ஏற்கெனவே இவர்கள் கோவிட்-19ஐ சரியாக கையாளவில்லை என்பதில் மக்கள் ஆத்திரத்தில் இருக்கிறார்கள். ஏனென்றால், கடுமையாக விலைவாசி ஏறி இருக்கிறது. அதிலும் குறிப்பாக பெட்ரோல் விலை ஏறி இருப்பது எல்லோரையுமே பாதித்திருக்கிறது. அதை எல்லோருமே புரிந்துகொண்டிருக்கிறார்கள். அதாவது, காங்கிரஸ் ஆட்சிக் காலத்தில் இருந்ததைவிட இவர்கள் பல மடங்கு அதிகப்படுத்தியிருக்கிறார்கள். ஆனால், அப்போது கச்சா எண்ணெய் விலை அதிகமாக இருந்தது. இப்போது கச்சா எண்ணெய் விலை குறைந்த பிறகும்கூட விலையைக் கட்டுப்படுத்தவில்லை என்பது மக்களுக்கு புரிகிறது. இது எதிர்காலத்தில் வருகிற தேர்தலில் பிரதிபலிக்கலாம். கடந்த 5 மாநிலத் தேர்தலிலும் அவர்களுக்கு வெற்றி இல்லை என்பதை அவர்கள் கவனத்தில் கொள்ள வேண்டும். ஆனால், அவர்கள் அதை உணரக்கூடிய நபர்களாக இல்லை. அவர்கள் இந்த மாதிரியான நடவடிக்கைகளைத் தீவிரப்படுத்துவோம் என்கிற மாதிரிதான் அவர்கள் செய்கிறார்கள்.<\/p>\n\n\n\n<p><strong>கேள்வி: எல்கர் பரிஷத் வழக்கில் கவிஞர் வரவர ராவ் போன்றவர்களும் கைதாகியிருக்கிறார்கள் இல்லையா? அதைப் பற்றி கூற முடியுமா?<\/strong><\/p>\n\n\n\n<p><strong>அ.மார்க்ஸ்: <\/strong>ஆமாம், வரவர ராவ் அவர்களும் கைதாகி இருக்கிறார்கள். அதே போல, அம்பேத்கரின் பேரன் ஆனந்த் டெல்டும்ப்டே கைதாகி இருக்கிறார். இவர்கள் எல்லோருமே இந்த பீமா கொரேகான் பிரச்னையில்தான் கைதாகிறார்கள். பீமா கொரேகான் கொண்டாட்டதிற்கே போனார்கள் என்றுதான் கைது செய்துள்ளார்கள். ஆனால், அவர் இந்த கொண்டாட்டத்துக்கே போகாதவர் என்பது ஒன்று. இரண்டு அவர் அந்தப் போராட்டத்தை எதிர்த்தார். காரணம் என்ன என்று அவர் விளக்கமாக எழுதிய கட்டுரை இருக்கிறது. அதில் அவர் அந்த போராட்டத்தை தலித் போராட்டமாக நடத்தியது தவறு என்றார். அதற்கு அவர் என்ன காரணம் சொன்னார் என்றால், பார்ப்பன பேஷ்வா அரசுக்கும் தலித்துகளுக்கும் இடையே நடந்த போராட்டத்தில் தலித்துகளின் வெற்றியாக அந்த நினைவுச் சின்னத்தில் கொண்டாட்டத்திற்குப் போகிறார்கள். அந்த நிகழ்வின் 200 ஆண்டு நினைவு விழா அது. 100வது ஆண்டு நினைவு விழாவில் அம்பேத்கர் சென்று அதற்கு மாலை போட்டார். அதனால், 200வது ஆண்டில் நாம் சென்று மாலை போடுவோம் என்று போகிறார்கள். அப்போது அவர்கள், தலித் சமூகம் பற்றி நிறைய எழுதுபவர் என்கிற அடிப்படையிலும் அம்பேத்கருடைய பேரன் என்கிற அடிப்படையிலும் இவரைக் கூப்பிடுகிறார்கள்.<\/p>\n\n\n\n<p>அப்போது ஆனந்த் டெல்டும்ப்டே சொல்கிறார். இதில் எனக்கு உடன்பாடு இல்லை. இதை நாம் தலித்துகளின் வெற்றியாக நாம் எடுத்துக்கொள்ள வேண்டியதில்லை. காரணம் என்ன வென்றால் அன்றைக்கு இந்த படைகள் பலரிடம் சென்று ஊதியத்திற்காக வேலை செய்வதாக இருந்தது. பிரிட்டிஷ் படைகளில் மாத்திரம் தலித்துகள் இருந்தார்கள் என்று இல்லை. பேஷ்வா படையிலும் தலித்துகள் இருந்தார்கள். அதனால், இப்படியெல்லாம் அவர் எழுதிய கட்டுரை இருக்கிறது. அப்படிப்பட்டவரையே இவர்கள் சிறையில் வைத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>உபா சட்டம் மூலம் ஒருவரைக் காரணம் இல்லாமல் 3 வருஷம் வரைக்கும் சிறையில் வைத்திருக்கலாம். பிறகும்கூட அவர்களை உடனடியாக விடுதலை செய்ய வேண்டும் என்ற அவசியம் கிடையாது. 15, 20 வருஷம் சிறையில் இருந்து வெளியே வந்தவர்கள் பட்டியல் எல்லாம் இருக்கிறது. ஏற்கெனவே பிரணாப் முகர்ஜி, ஜனாதிபதியாக இருந்தபோது சிபிஎம் குழு ஒன்று சென்று ஒரு பெரிய பட்டியலே கொடுத்தார்கள். அந்தப் பட்டியலில் இருந்தவர்கள் பல வருஷம் சிறையில் இருந்து கடைசியாக அவர்கள் குற்றவாளி இல்லை என்று விடுதலை செய்யப்படவர்கள். இந்த சட்டம் ஒரு கொடூரமான ஒரு சட்டம். இந்த மாதிரியான சட்டத்துக்கு நம்முடைய அரசியல் அமைப்பில் இடமே கிடையாது. இந்த மாதிரியான சட்டம் இருக்கும்வரை அவர்கள் இன்னும் என்ன வேண்டுமானலும் செய்வார்கள்.<\/p>\n\n\n\n<p><strong>கேள்வி: இறுதியாக ஸ்டான் சாமி பற்றி உங்களுடைய கருத்தைக் கூறுங்கள்?<\/strong><\/p>\n\n\n\n<p>அ.மார்க்ஸ்: ஸ்டான் சாமி அடிப்படையில் மத நம்பிக்கையுள்ள ஒரு கிறிஸ்துவர். அதனால், அவர் தன்னுடைய மதம் என்று அப்படியெல்லாம் இல்லாமல், ஆதிவாசிகள் மத்தியில் ஒரு வாழ்நாளை முழுவதுமாக செலவிட்டு அவர்களின் விடுதலைக்காக வாழ்ந்தவர். அதற்காக அவர் எந்த ரிஸ்க்கையும் எடுக்கத் தயாராக இருந்தார். அதே போல, சிறைக்கு சென்று இறந்தார். அவர் மிக உண்ணதமான நற்குணங்கள் மிக்க, தியாக குணம் உள்ள, போராட்ட குணமுள்ள, ஒடுக்கப்பட்ட மக்களுக்காக நின்ற ஒரு போராளி.” என்று கூறினார்.<\/p>\n\n\n\n<p>ஸ்டான் சாமி, 1975-ம் ஆண்டு முதல் 86ம் ஆண்டு வரை பெங்களூருவில் உள்ள இந்திய சமூகவியல் நிறுவனத்தின் இயக்குனராக பணியாற்றினார். அதற்குப் பிறகுதான், அவர் பழங்குடியினர் மக்கள் மத்தியில் இறைப்பணி செய்வதற்கு ஜார்க்கண்ட் சென்றார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் உள்ள ஸ்டான் சாமியின் உறவினர்கள், ஊடகங்களிடம் பேசுகையில், “அவர் 20 வயதிலேயே எங்கள் இல்லத்தைவிட்டு துறவறம் சென்றுவிட்டார். அதன் பிறகு, அவர் 3 அல்லது 4 வருடங்களுக்கு ஒருமுறைதான் எங்கள் வீட்டுக்கு வருவார். வந்தாலும், அவர் இங்கே 2 அல்லது 3 நாட்களுக்கு மேல் தங்கியிருந்தது கிடையாது. எங்கள் வீட்டில் நடக்கும் சுப, துக்க நிகழ்ச்சிகளுக்கும் வந்தது கிடையாது.” என்று கூறினார்.<\/p>\n\n\n\n<p>ஸ்டான் சாமியின் மற்றொரு உறவினர் கூறுகையில், “அவர் சிறையிலேயே அடைக்கப்பட்டு கடைசிவரை ஜாமினில் விடாமல் அவரை வதைத்து அவர் அங்கேயே மரிக்கும்படி இந்த மத்திய சர்க்கார் ஆளாக்கியுள்ளது. அதை நினைத்து நாங்கள் மிகவும் வருத்தப்படுகிறோம். ” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/prof-a-marx-shares-memories-about-meeting-with-father-stan-samy-320633\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/a-marx-stan-samy.jpg"],"pubdate":"Tue, 06 Jul 2021 13:50:04 +0530"},{"title":"கோடிக்கணக்கான ரூபாய் லஞ்சப் பணம் வாங்கியபோது ஐசிஎப் அதிகாரி கையும் களவுமாக கைது.. சிபிஐ அதிரடி.","text":"பணியின்போது பெற்ற கோடிக்கணக்கான ரூபாய் லஞ்சப் பணத்தை ஓய்வு பெற்ற பின் தவணை முறையில் வாங்கிய போது கையும் களவுமாக சிக்கிய ஐசிஎப் &nbsp;முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளரை சிபிஐ கைது செய்துள்ளது.&nbsp;சென்னை பெரம்பூரில் உள்ள ஐ.சி.எஃப் தொழிற்சாலையில் முதன்மை மெக்கானிக்கல் பொறியாளராக பணியாற்றி வந்தவர் காத்பால். இவர் தனது பதவியில் இருந்து கடந்த மார்ச் 31 ஆம் தேதி ஓய்வு பெற்றார். இவர் பதவியில் இருந்த காலகட்டத்தில் சென்னையைச் சேர்ந்த தனியார் நிறுவனத்தைச் சார்ந்தவர்களுக்காக தனது பதவியை துஷ்பிரயோகம் செய்து தனது அதிகாரத்திற்கு உட்பட்ட ஐ.சி.எஃப் தொழிற்சாலைக்கான டெண்டர்களை கடந்த 2019 ஆம் ஆண்டு முதல் அவர் பதவி ஓய்வு பெறும் வரை சுமார் 5.89 கோடி லஞ்சம் வாங்கிக் கொண்டது தெரியவந்துள்ளது. &nbsp;    இந்த குற்றச்சாட்டின் அடிப்படையில் காத்பால் மீதும் இவ்வழக்கில் தொடர்புடைய தனியார் நிறுவனத்தைச் சார்ந்த இயக்குநர் உட்பட மேலும் 4 பேர் மீதும் சி.பி.ஐ வழக்குப்பதிவு செய்தது. இந்த மொத்த லஞ்சப் பணத்தையும் பணியில் இருந்தபோது வாங்கினால் சந்தேகம் ஏற்படும் என்ற காரணத்தினால், லஞ்சம் கொடுத்த தனியார் நிறுவன பெண் இயக்குனர் இடமே சேமித்து வைத்தது விசாரணையில் கண்டுபிடிக்கப்பட்டது. ஓய்வு பெற்றபின் இந்த மொத்த லஞ்சத்தின் முதல் தவணையாக 50 லட்சம் ரூபாயை சென்னையைச் சார்ந்த தனியார் நிறுவன இயக்குநரின் டெல்லியில் இருக்கும் பங்குதாரர் மூலம் அங்குள்ள காத்பாலின் சகோதரரிடம் ஒப்படைக்கப்பட்டதும் சி.பி.ஐ விசாரணையில் கண்டுபிடிக்கப்பட்டது. தவணையாக &nbsp;லஞ்சப் பணத்தை 4 நபர்களிடம் இருந்து பெற்றபோது சி.பி.ஐ அதிகாரிகள் அவரை கையும் களவுமாக கைது செய்தனர்.&nbsp;    மேலும், தனியார் நிறுவன இயக்குநர் உட்பட 4 பேரையும் சி.பி.ஐ அதிகாரிகள் கைது செய்துள்ளனர். மேலும், டெல்லி மற்றும் சென்னையில் உள்ள காத்பாலுக்குச் சொந்தமான 9 இடங்களில் சி.பி.ஐ அதிகாரிகள் தீவிர சோதனை மேற்கொண்டனர். இந்த சோதனையில் சுமார் 2.75 கோடி ரொக்கம், சுமார் 23 கிலோ தங்கம் உள்ளிட்டவற்றையும் சி.பி.ஐ அதிகாரிகள் பறிமுதல் செய்துள்ளனர்.&nbsp;\"வந்தே பாரத்\" திட்டத்தின் கீழ் சொந்த நாட்டிலேயே ரயில் தயாரிக்கும் திட்டத்தை ரயில்'18 என்ற பெயரில் வடிவமைக்கும் பொறுப்பு சென்னை ஐ.சி எஃப்-க்கு வழங்கப்பட்டு ரயில்வே வாரியத்தால் திட்டம் தொடர்பான வரைபடங்கள் உள்ளிட்ட ஆவணங்கள் சென்னை ஐ.சி.எஃப்-யிடம் இருந்து கோரப்பட்டதாக கூறப்படுகிறது. அப்போது அதன் முதன்மை பொறியாளராக இருந்த சுப்ர ஹன்சு முறையாக ஒத்துழைப்பு அளித்து ரயில்வே வாரியம் கேட்ட ஆவணங்களை வழங்காததால் அவரை பணியிடமாற்றம் செய்து &nbsp;காத்பாலை ரயில்வே வாரியம் சென்னை பெரம்பூர் ஐ.சி.எஃப்-ன் முதன்மை பொறியாளராக பணியமர்த்தியது.&nbsp;    ஐ.சி.எப்-ன் முதன்மை தலைமை பொறியாளர் ஆக கடந்த பிப்ரவரி மாதம் 2019 ஆம் ஆண்டிலிருந்து , இந்த ஆண்டு மார்ச் மாதம் ஓய்வு பெற்ற காலம் வரை ஐசிஎப் மெக்கானிக்கல் பிரிவில் காத்பால் தொடர்புடைய ஒப்பந்தங்கள் வரவு செலவுகள் உள்ளிட்டவை தொடர்பாக சிபிஐ விரிவான விசாரணை நடத்த திட்டமிட்டுள்ளதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/icf-officer-arrested-for-accepting-bribe-of-crores-of-rupees-cbi-action--qvtaia","image":["http:\/\/static.asianetnews.com\/images\/ad96df81-6197-48d1-b9cb-48606fb32d80\/image_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:38:34 +0530"},{"title":"இந்தியாவில் கொரோனாவுக்கு ஸ்புட்னிக் வி... அரசு மருத்துவமனைகளில் இனி இலவசம்..!","text":"இந்தியாவில் கொரோனாவுக்கு எதிரான போரில் தற்போது கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு உள்நாட்டு தடுப்பூசிகள் பயன்படுத்தப்படுகின்றன. &nbsp;இதற்கிடையில், ரஷ்ய தடுப்பூசி ஸ்பூட்னிக் செலுத்திக்கொள்ள தனியார் மருத்துவமனைகளில் கட்டணம் வசூலிக்கப்படுகிறது. ஆனால், விரைவில் மக்களுக்கு அரசு மருத்துவமனைகளிலும் ஸ்பூட்னிக் தடுப்பூசி இலவசமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.  ’’ஸ்பூட்னிக் வி இந்தியாவில் இலாவசமாக செலுத்தப்படும் மூன்றாவது கொரோனா தடுப்பூசியாக மாறக்கூடும். அரசாங்க தடுப்பூசி மையத்தில் மக்களுக்கு இலவசமாக ஸ்பூட்னிக் தடுப்பூசி வழங்க விரைவில் ஏற்பாடுகள் செய்யப்பட்டு வருவதாக அரசாங்கத்தின் கொரோனா செயற்குழுவின் தலைவர் என்.கே. அரோரா தெரிவித்தார்.  தற்போது, ​​இந்தியாவுக்கு கிடைக்கும் ஸ்பூட்னிக் தடுப்பூசிகளின் அளவு குறைவாக உள்ளது. மேலும், இது தனியார் மையங்களில் மட்டுமே கிடைக்கிறது. இதற்கான கட்டணத்தை செலுத்திய பிறகே இந்த தடுப்பூசி செலுத்தப்படுகின்றது. ஸ்புட்னிக் தடுப்பூசியின் விநியோகத்தை அதிகரிக்க அரசாங்கம் செயல்பட்டு வருவதாகவும், விரைவில் ஸ்பூட்னிக் இலவச தடுப்பூசி திட்டத்தின் ஒரு பகுதியாக இருக்கும் என்றும் டாக்டர் அரோரா &nbsp;கூறினார்.  தடுப்பு மருந்து செலுத்தும் விதம் போலியோ தடுப்பு மருந்து போல் இருக்கும். ரஷ்ய தடுப்பூசி ஸ்பூட்னிக்கை சேமிப்பதில் சிக்கல் உள்ளது. ஏனெனில் அதை வைத்திருக்க மைனஸ் 18 டிகிரி வெப்பநிலை தேவைப்படுகிறது. போலியோ தடுப்பூசிக்காக குளிர் சங்கிலி ஏற்பாடு செய்யப்பட்டது போல, ஸ்பூட்னிக் சேமிப்பும் அதே வழிகளில் செய்யப்படும் என்று டாக்டர் அரோரா, கூறினார். அதே நேரத்தில், கிராமப்புறங்களிலும் இந்த தடுப்பூசிக்கான அணுகல் உறுதி செய்யப்படும் என்றார்.  தடுப்பூசி செலுத்தும் வேகத்தில் ஏற்பட்டுள்ள தடை குறித்து கூறுகையில், டாக்டர் அரோரா, வரும் நாட்களில் மீண்டும் இந்த பணி விரைவுபடுத்தப்படும் என்றார். இதுவரை 34 கோடிக்கும் அதிகமான தடுப்பூசி டோஸ்கள் செலுத்தப்பட்டுள்ளன என்றும், ஜூலை மாதத்திற்குள் 12 முதல் 16 கோடி டோஸ் தடுப்பூசிகள் செலுத்தப்படும் என்றும் என்றும் அவர் கூறினார். தினமும் ஒரு கோடி தடுப்பூசி டோஸ்களை போடுவதற்கான ஏற்பாடுகள் செய்யப்பட்டு வருவதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/life-style\/sputnik-v-for-corona-in-india-now-free-in-government-hospitals-qvt9qe","image":["https:\/\/static.asianetnews.com\/images\/01f82j5196sj8wqaeb5bnqs5nb\/sputnik-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:21:50 +0530"},{"title":"சரத்குமார்-ஜிப்ரான் இணையும் வெப்சீரிஸின் டைட்டில் இதுதான்…! யார் இயக்குனர் தெரியுமா?","text":"<p>ஓடிடி தளங்களில் திரைப்படங்கள் வெளியாகத் தொடங்கிய அதே நிலையில் தமிழில் வெப்சீரிஸ்களுக்கு நல்ல வரவேற்பு இருப்பதை காணமுடிகிறது.<\/p>\n\n\n\n<p>முன்னதாக பரத், பிரியா பவானி சங்கர் மற்றும் பலர் நடித்த &#8216;டைம் என்ன பாஸ்&#8217; என்கிற வெப்சீரிஸ் அமேசான் தளத்தில் வெளியாகி நல்ல வரவேற்பைப் பெற்றது.<\/p>\n\n\n\n<p>அதற்கு முன்னதாக ஜீ5 தளத்தில் &#8216;ஆட்டோ சங்கர்&#8217; வெப்சீரிஸ் வெளியானது. பின்னர் முன்னணி இயக்குனர்களும் ஓடிடி தளங்களில் வெப்சீரிஸ்களை இயக்கத் தொடங்கினர்.<\/p>\n\n\n\n<p>நெட்ப்ளிக்ஸ் ஓடிடி தளத்தில் வெற்றிமாறன், சுதா கொங்கரா, விக்னேஷ் சிவன், கௌதம் மேனன் இயக்கிய பாவ கதைகள் வெளியாகி அமோக வரவேற்பை பெற்றிருந்தது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அண்மையில் தமன்னா நடிப்பில் ஹாட்ஸ்டாரில் வெளியான &#8216;நவம்பர் ஸ்டோரி&#8217; என்கிற வெப்சீரிஸ் மக்களிடையே நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>இந்த சீரிஸை அறிமுக இயக்குனர் இந்திரா சுப்பிரமணியம் இயக்கியிருந்தார். இதேபோல் காஜல் அகர்வாலின் லைவ் டெலிகாஸ்ட் வெப்சீரிஸ் ஹாட்ஸ்டாரில் வெளியானது.<\/p>\n\n\n\n<p>இந்த சீரிஸை இயக்குனர் வெங்கட் பிரபு இயக்கியிருந்தார். இந்த நிலையில்தான் தற்போது ராதிகா சரத்குமாரின் ராடான் மீடியா ஒர்க்ஸ் தயாரிக்கும் புதிய வெப்சீரிஸ் தொடர்பான மாஸ் அப்டேட் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49168\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/60e440733b447-1024x683.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இன்று இந்த வெப்சீரிஸ் படப்பிடிப்பு பூஜையுடன் இன்று தொடங்கியது. இந்த புகைப்படங்கள் வெளியாகி இருக்கின்றன.<\/p>\n\n\n\n<p>இதில் சரத்குமார் நாயகனாக நடிக்கிறார். தூங்காவனம், கடாரம் கொண்டான் உள்ளிட்ட திரைப்படங்களை இயக்கிய ராஜேஷ் எம். செல்வா இந்த வெப்சீரிஸை இயக்குகிறார்.<\/p>\n\n\n\n<p>ஜிப்ரான் இதற்கு இசையமைக்கிறார். மேலும் இந்த சீரிஸுக்கு &#8216;இறை&#8217; என டைட்டில் வைக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sarathkumar-to-act-as-hero-in-tamil-webseries\/\" rel=\"nofollow\">சரத்குமார்-ஜிப்ரான் இணையும் வெப்சீரிஸின் டைட்டில் இதுதான்…! யார் இயக்குனர் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sarathkumar-to-act-as-hero-in-tamil-webseries\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/60e440733b447-1024x683.jpg"],"pubdate":"Tue, 06 Jul 2021 12:20:06 +0000"}]