[{"title":"மின் இணைப்பு வேண்டுமா?... உங்க வீட்டில் இந்த கருவி இருப்பது கட்டாயம்.... மின்சார ஒழுங்குமுறை ஆணையம் அதிரடி!","text":"வீடுகள், கடைகள், தொழிற்சாலைகள், பள்ளி, கல்லூரிகளில் மின் இணைப்புகளில் ஆர்சிடி என்ற உயிர் காக்கும் சாதனத்தை பொருத்த வேண்டும் என்று தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையம் அறிவித்துள்ளது. இதுகுறித்து தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையம் &nbsp;வெளியிட்டுள்ள அறிக்கையில்,&nbsp;    * வீடுகள், கடைகள், தொழிற்சாலைகள், மருத்துவமனைகள், பூங்காக்கள், தெரு விளக்குகள், கோயில்கள், பள்ளிகள், கல்லூரிகள் போன்ற உபயோகத்திற்கான ஒருமுனை, மும்முனை மின் இணைப்புகளிலும், தற்காலிக மின் இணைப்புகளிலும் ஆர்.சி.டி.&nbsp;&nbsp;என்ற ரெசிடுயல் கரண்ட் டிவைஸ் என்ற உயிர் காக்கும் சாதனத்தை பொருத்த வேண்டும். மின் அதிர்ச்சியை தவிர்த்து மனித உயிர்களை காக்கும் பொருட்டு அதனுடைய மின் கசிவை உணரும் திறன் 30 மில்லி ஆம்பியருக்கு மிகாமல் இருக்க வேண்டும்.   * அதேபோல 10 கிலோ வாட்டிற்கு மேல் மின் சாதனங்களை பொருத்தியிருக்கும் பேரங்காடிகள், வணிக வளாகங்கள், மருத்துவ கூடங்கள், கிடங்குகள், பெரிய தொழிற்சாலைகளில் 300 மில்லி ஆம்பியர் அளவிற்கான மின்கசிவை உணரும் திறன் கொண்ட ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும்.   * மின் பளுவின் அளவு மற்றும் கட்டிடத்தின் தளங்கள் மற்றும் அறைகளின் பாகுபாடு போன்றவற்றை கருத்தில் கொண்டு, அதற்கேற்றவாறு பிரிக்கப்பட்ட ஒவ்வொரு மின்சுற்றிலும் தனித்தனியாக ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும். இதன்மூலம் அந்தந்த கட்டிட பகுதியில் உள்ள மனிதர்கள் மின் பழுதினால் ஏற்படும் மின் அதிர்ச்சியில் இருந்து காக்கப்படுவார்கள்.&nbsp;    * மின்விபத்துக்கள் மற்றும் உயிரிழப்புக்களை அறவே தடுக்க வேண்டும் என்பதே இதன் நோக்கமாகும். இச்சட்டத்தை முழுமையாக நடைமுறைப்படுத்த வேண்டும்  * தேவையின்றி அடிக்கடி இந்த சாதனம் செயல்பட்டு தொந்தரவு கொடுப்பதை தடுக்கும் வகையில், மின் பளுவின் அளவு மற்றும் கட்டிடத்தின் தளங்கள் மற்றும் அறைகளின் பாகுபாடு போன்றவற்றை கருத்தில் கொண்டு, அதற்கேற்றவாறு பிரிக்கப்பட்ட ஒவ்வொரு மின்சுற்றிலும் தனித்தனியாக ஆர்.சி.டி. சாதனத்தை பொருத்த வேண்டும். அத்தகைய அமைப்பினால், அந்தந்த கட்டிடப்பகுதியில் உள்ள மனிதர்கள், அந்தந்தப்பகுதியில் உண்டாகும் மின்பழுதினால் ஏற்படும் மின் அதிர்ச்சியிலிருந்து காக்கப்படுவார்கள்.  * புதிதாக மின் இணைப்பு கோரும் அனைத்து விண்ணப்பதாரர்களும், மேற்கண்ட உயிர் காக்கும் சாதனத்தை மின் இணைப்பு கோரும் கட்டிடத்தில் நிறுவி அதை விண்ணப்ப படிவத்தில் உறுதியளிக்க வேண்டும். ஆர்.சி.டி. (RCD) என்கிற சாதனத்தை பொருத்தி பாதுகாப்பை உறுதிப்படுத்தாத பட்சத்தில், மின்னிணைப்பு வழங்கப்படமாட்டாது.      * மின்விபத்துக்கள் மற்றும் உயிரிழப்புக்களை அறவே தடுக்க வேண்டுமென்பது இவ்வாணையத்தின் நோக்கமாகும். இந்த சட்டப்பூர்வமான வழிமுறையை அனைத்து பொதுமக்களுக்கும், இளைய தலைமுறையினருக்கும் எடுத்துச் சென்று மின் பாதுகாப்பு பற்றிய விழிப்புணர்வை ஏற்படுத்தி, இச்சட்டத்தை முழுமையாக நடைமுறைப்படுத்த வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-electricity-regulatory-commission-says-residual-current-device-is-mandates-qvtedy","image":["https:\/\/static.asianetnews.com\/images\/01f6crht7712r4h176y2p6sy42\/a53effb54b4d929b77c0cbfc8a117862-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:02:23 +0530"},{"title":"அடுத்தடுத்து எதிர்ப்பு காட்டும் திரையுலகினர்... முதல்வர் மு.க.ஸ்டாலின் எடுத்த அதிரடி முடிவு...!","text":"ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், பர்ஹான் அக்தர் உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.&nbsp;தணிக்கை சான்றிதழ் தொடர்பாக முடிவெடுக்கும் உச்ச அதிகாரம் மத்திய அரசுக்கு இருப்பது உள்ளிட்ட அம்சங்கள் திரையுலகிற்கு பாதகமாக பார்க்கப்படுகிறது.      இதையும் படிங்க:&nbsp;ஹாட் குயினாக மாறிய யாஷிகா ஆனந்த்... டூ பீஸ் போன்ற குட்டை உடையில் பார்த்தாலே பதற வைக்கும் உச்சகட்ட கவர்ச்சி...!  ​எனவே இந்த சட்டவரைவுக்கு எதிர்ப்பு தெரிவித்து நடிகர்கள் கமல் ஹாசன், சூர்யா உள்ளிட்டோர் ட்விட்டர் பக்கத்தில் கருத்துக்களை பதிவிட்டனர். தொடர்ந்து மத்திய அரசின் திட்டங்களான நீட், சுற்றுச்சூழல், ஒளிபரப்பு சட்ட திருத்த மசோதா என எதிர்ப்பு தெரிவித்து வரும் நடிகர் சூர்யாவுக்கு எதிராக பாஜகவினர் தீர்மானம் நிறைவேற்றியது ரசிகர்கள் மத்தியில் கொந்தளிப்பை ஏற்படுத்தியது.&nbsp;    இந்நிலையில் நேற்று நடிகர் கார்த்தி, நடிகை ரோஹினி, தமிழ் திரைப்பட தயாரிப்பாளர்கள் சங்க தலைவர் தேனாண்டாள் முரளி உள்ளிட்டோர் &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் சந்தித்து, &nbsp;ஒளிப்பதிவு சட்டத் திருத்த மசோதா 2021க்கு எதிராக முறையிட்டனர். &nbsp;திரைத்துறையின் கருத்துச் சுதந்திரத்தை மட்டுமல்ல, அதை நம்பியிருக்கும் மக்களின் வாழ்வாதாரத்தையும் காக்க, மாநில அரசு இதில் தலையிட்டு ஆதரவு தெரிவிக்க வேண்டும் என்று கோரிக்கை விடுத்தனர்.&nbsp;      இதையும் படிங்க:&nbsp;பொன்வண்ணன் - சரண்யா மகள் திருமண வரவேற்பு நிகழ்ச்சி... மனைவி, மகனுடன் பங்கேற்ற முதல்வர் ஸ்டாலின்...!  இதையடுத்து மத்திய தகவல் ஒளிபரப்புத் துறை அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் ஒன்றை எழுதியுள்ளார். அதில், &nbsp;“கருத்து சுதந்திரத்தை பறிக்கும் ஒளிப்பதிவு வரைவு திருத்த மசோதா மாநில அரசுகளின் அதிகாரங்களையும் குறைக்கிறது. உத்தேசிக்கப்பட்டுள்ள திருத்தங்கள் மத்திய திரைப்பட சான்றிதழ் வாரிய அதிகாரத்தையும் குறைக்கிறது. வயது வாரியாக சென்சார் சான்று வழங்குவதில் நடைமுறை சிக்கல்கள் உள்ளன. எனவே இந்த சட்டத்தை திரும்பப்பெற வேண்டுமென” வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/chief-minister-mk-stalin-write-a-letter-to-central-government-about-cinematograph-act-qvtdcy","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:40:11 +0530"},{"title":"சேலம் உள்ளிட்ட 10 மாவட்டங்களில் வெளுத்து வாங்கப்போகும் கனமழை.. எச்சரிக்கும் வானிலை மையம்..!","text":"தமிழகத்தில் இன்று பெரம்பலூர், அரியலூர், சேலம் உள்ளிட்ட 10 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளது என வானிலை மையம் தகவல் தெரிவித்துள்ளது.&nbsp;  இது தொடர்பாக வானிலை மையம் வெளியிட்டுள்ள செய்தி குறிப்பில்;- உள் தமிழ்நாட்டில் நிலவும் மேலடுக்கு சுழற்சி மற்றும் வெப்பசலனத்தின் காரணமாக பெரம்பலூர், அரியலூர், சேலம், தருமபுரி, கிருஷ்ணகிரி, புதுக்கோட்டை , தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், பிற மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.    7ம் தேதியன்று தர்மபுரி, சேலம், நாமக்கல், திருச்சிராப்பள்ளி, அரியலூர், பெரம்பலூர், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன&nbsp;மழையும், பிற மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.  அதேபோல், 8ம் தேதியன்று வேலூர், திருவண்ணாமலை, ராணிப்பேட்டை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், வட மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், தென் மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசான மழையும் பெய்யக்கூடும்.    9ம் தேதி மற்றும் 10ம் தேதிகளில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய நீலகிரி, கோயம்புத்தூர், தேனி, திண்டுக்கல் மாவட்டங்களில் ஓரிரு இடங்களில் இடி&nbsp;மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். மற்ற மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். சென்னையை பொறுத்தவரையில் வானம் மேகமூட்டத்துடன் காணப்படும். நகரின் சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 25 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.  கடந்த 24 மணி நேரத்தில் அதிகபட்ச போச்சம்பள்ளி, ஆரணி தலா 9 செ.மீ., போளூர் 8 செ.மீ., தாளவாடி, பந்தலூர் 5 செ.மீ., உசிலம்பட்டி &nbsp;4 செ.மீ., காரைக்குடி &nbsp;3 செ.மீ. மழை பதிவாகியுள்ளது. &nbsp;மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும் என்பதால் மீனவர்கள் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தியுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/heavy-rain-in-these-10-districts-meteorological-center-qvtdb4","image":["https:\/\/static.asianetnews.com\/images\/01f938mk7hv7zd3n746xv9x6x7\/mansoon-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:39:05 +0530"},{"title":"ஹாட் குயினாக மாறிய யாஷிகா ஆனந்த்... டூ பீஸ் போன்ற குட்டை உடையில் பார்த்தாலே பதற வைக்கும் உச்சகட்ட கவர்ச்சி...!","text":"பெரிதாக பட வாய்ப்புகள் கிடைக்காததால் கவர்ச்சி ரூட்டிற்கு தாவிய யாஷிகா, கன்னாபின்னாவென கவர்ச்சி போட்டோ ஷூட்களை நடத்தி, அதன் மூலம் வாய்ப்பு தேடி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-fame-yashika-anand-hot-photo-shoot-qvtbpe","image":["https:\/\/static.asianetnews.com\/images\/01f9xbaayan2j9xadw7zc7mx41\/210219441-135088245397281-6358907374673202410-n-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:04:27 +0530"},{"title":"முடிவுக்கு வருகிறதா கொரோனா 2வது அலை?.. அமைச்சர் மா.சுப்பிரமணியன் பரபரப்பு தகவல்..!","text":"தமிழகத்தில் தற்போது தடுப்பூசி கையிருப்பு இல்லை எனக் கூறிய தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், போதிய தடுப்பூசிகள் ஒதுக்கக் கோரி டெல்லி செல்ல உள்ளதாகவும் தகவல் தெரிவித்துள்ளார்.  இது தொடர்பாக செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்தறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;தமிழகத்தில் 3,300 பேருக்கு கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டதாகவும், &nbsp;122 பேர் உயிரிழந்ததாகவும் தெரிவித்துள்ளார். இந்த நோய்க்கு சிகிச்சை அளிப்பதற்கான மருந்துகள் போதுமான அளவு கையிருப்பில் உள்ளது. நோய் அறிகுறிகள் தெரிந்தவுடன் மருத்துவமனைக்கு வர வேண்டும்.&nbsp;    தடுப்பூசிகள் விவரத்தை தினந்தோறும் வெளிப்படையாக தெரிவித்து வருகிறோம். மாவட்டங்களில் உள்ள பாதிப்புகள், மக்கள்தொகைக்கு ஏற்ப தடுப்பூசிகள் பிரித்து கொடுக்கப்படுகிறது. மருந்துகளை வீணாக்காமல் திட்டமிட்டு செலுத்தப்படுகிறது. தடுப்பூசி குறித்த தகவல்கள் தினந்தோறும் வெளியிடப்பட்டு வருகிறது. இதற்கு மேலும் வெள்ளை அறிக்கை கேட்டால், வெள்ளை பேப்பரில் தான் அறிக்கை வெளியிடப்படும்' என்றார்.    நாடு முழுவதும் 35 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாக மத்திய அரசு கூறகிறது. இதுவரை மத்திய தொகுப்பில் இருந்து 1.57 கோடி டோஸ் தடுப்பூசி தமிழகம் வந்துள்ளது. ஜூலை 21-ம் தேதியிலிருந்து ஒட்டுமொத்த தயாரிப்பு தடுப்பூசிகளில் 75 சதவீதம் மாநிலங்களுக்கு அனுப்பப்படும் என்று மத்திய அரசு கூறியிருந்தது. தமிழகத்துக்கு கூடுதல் தடுப்பூசிகள் வேண்டும் என்று முதல்வர் தொடர்ந்து வலியுறுத்தி வருகிறார்.&nbsp;    நாளை என்னையும், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறைச் செயலாளரையும், டெல்லியில் மத்திய சுகாதாரத்துறை அமைச்சரைச் சந்திக்குமாறு முதல்வர் கூறியுள்ளார். அதன்படி வருகிற 9-ம் தேதி அவரைச் சந்தித்து கூடுதல் தடுப்பூசிகள் மற்றும் எய்ம்ஸ் மருத்துவமனை குறித்து பேசவிருக்கிறோம் என்று தெரிவித்தார்.மேலும், கொரோனா 2வது அலை முடிவுக்கு வரும் நிலையில் இருப்பதாகவும், 3வது அலை வந்தாலும் அதற்கு தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளையும் எடுத்து வருவதாகவும் அமைச்சர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ending-corona-2nd-wave-minister-ma-subramanian-qvtbno","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:03:25 +0530"},{"title":"இன்ப அதிர்ச்சியில் புஷ்பா புருஷன்கள்... தனி ரூமிற்குள் ஏர்ஹோஸ்டஸ் ரேஷ்மா பசுபுலேட்டி ஏடாகூட விருந்து..!","text":"இப்போது விஜய் டிவியில் ஒரு தொடரில் முக்கிய பாத்திரத்தில் நடிக்க இவருக்கு வாய்ப்பு கிடைத்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/gallery\/pushpa-men-in-pleasant-shock-air-hostess-reshma-pasubuleti-at-a-party-in-a-separate-room-qvtbii","image":["https:\/\/static.asianetnews.com\/images\/01f9xbhmx6n4dkp6mh2gdfnyyv\/wh9uumnf-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 01:00:19 +0530"},{"title":"நேரடியாக வேருக்கே போகும் நீர்; விவசாயியின் எளிய சொட்டுநீர் நுட்பம்! | Coconut Drip Irrigation","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/low-cost-technology-of-coconut-drip-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/63041a01-c2cd-4a41-a6f8-869c564da76a\/maxresdefault__51_.jpg"],"pubdate":"Tue, 06 Jul 2021 00:30:00 +0000"},{"title":"FACT CHECK: மருத்துவமனையில் சங்கிலியால் கட்டப்பட்டிருந்தாரா ஸ்டேன் சுவாமி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174308\/photo-84174308.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தைச் சேர்ந்தவரும், ஜார்கண்ட் மாநிலத்தில் பழங்குடியின மக்களுக்காக குரல் கொடுத்து வந்த மனித உரிமைகள் செயல்பாட்டாளருமான  (83) மருத்துவமனையில் நேற்று காலமானார். கடந்த 2017ஆம் ஆண்டு டிசம்பர் 31ஆம் தேதி மகாராஷ்டிராவின் புனேவில் நடந்த மாநாட்டில் இவர் ஆற்றிய உரை, மறுநாள் மேற்கு மகாராஷ்டிராவின் பீமா கோரேகான் நினைவிடத்தில் வன்முறையை தூண்டும் வகையில் இருந்ததாகக் கூறி தேசிய புலனாய்வு முகமையால் கடந்த ஆண்டு கைது செய்யப்பட்டார். பயங்கரவாத தடுப்பு சட்டம் உள்ளிட்ட பல்வேறு பிரிவுகளின் கீழும் அவர் மீது வழக்குப்பதியப்பட்டது.\n\nஇவரது ஜாமீன் மனு அடுத்தடுத்து நிராகரிக்கப்பட்டு வந்ததற்கிடையே, அவருக்கு கொரோனா தொற்று ஏற்பட்டது. ஏற்கனவே பார்கின்சன் நோயால் அவதிப்பட்டு வந்த ஸ்டேன் சுவாமிக்கு ஸ்ட்ரா வழங்க நீதிமன்றம் மறுப்பு தெரிவித்த நிலையில், கொரோனா தொற்றால் பாதிக்கப்பட்ட அவருக்கு, மருத்துவமனையில் செயற்கை சுவாச கருவிகள் பொருத்தப்பட்டு சிகிச்சை வழங்கப்பட்டது. ஆனால் சிகிச்சை பலனின்றி ஜாமீன் மனு மீதான விசாரணையின் போதே அவர் காலமானார்.\n\n\n<strong>பரவும் செய்தி<\/strong>இந்த நிலையில், உயிரிழக்கும் முன்னர் மருத்துவமனையில் சங்கிலியால் ஸ்டேன் சுவாமி கட்டப்பட்டிருந்தார். மருத்துவமனையில் அவரது கடைசி நாட்கள் என்ற தகவலுடன் புகைப்படம் ஒன்று வாட்ஸ் அப், ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக வலைதளங்களில் பரப்பப்பட்டு வருகிறது. அந்த புகைப்படத்தில் இருக்கும் முதியவர் காலில் சங்கிலியால் கட்டப்பட்டுள்ளது. அதனை உண்மை என்று தங்களது பக்கத்தில் பகிரும் பலரும் விமர்சித்து வருகின்றனர்.\n\n \n\n \n\n\n<strong>உண்மை என்ன<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த தகவலின் உண்மைத்தன்மை குறித்து டைம்ஸ் ஆஃப் இந்தியாவின் உண்மை கண்டறியும் குழு ஆய்வு மேற்கொண்டது. அதில் அந்த தகவல் போலியானது என்று தெரிய வந்துள்ளது.\n\n\n<strong>சரிபார்ப்பு வழிமுறை<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த புகைப்படத்தை ரிவர்ஸ் இமேஜ் தேடல் செய்தால் அது தொடர்பான பல செய்திகள் நமக்கு கிடைக்கின்றன. அதன்படி, சமூக வலைதளங்களில்பகிரப்பட்டு வரும் புகைப்படத்தில் இருக்கும் முதியவர் பெயர் பாபுரம் பல்ராம் சிங் என்பதும், கொலை வழக்கு ஒன்றில் அவர் குற்றவாளி என்று நிரூபிக்கப்பட்டவர் என்பதும் தெரிய வந்துள்ளது.\n\n \n\nஇது தொடர்பாக என்.டி.டி.வி. கடந்த மே மாதம் வெளியிட்டுள்ள செய்தியில், &ldquo;எட்டா மாவட்ட மருத்துவமனையில் சிகிச்சையின் போது வயதான பாபுராம் பல்ராம் சிங், மருத்துவமனை படுக்கையில் சங்கிலியால் கட்டப்பட்டமை தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் உத்தரப்பிரதேச மாநில அரசுக்கு நோட்டீஸ் அனுப்பியுள்ளது&rdquo; என்று கூறப்பட்டுள்ளது. \n.\n\nஅதேபோல், டைம்ஸ் ஆஃப் இந்தியா வெளியிட்டுள்ள செய்தியில், &ldquo;உடல்நிலை பாதிக்கப்பட்ட சிறைவாசி பாபுராம் பல்ராம் சிங், மருத்துவமனையில் சங்கிலியால் கட்டப்பட்டிருந்தார். இது தொடர்பான விசாரணையில் சிறை வார்டனை சிறைச்சாலைகள் இயக்குனர் பணியிடை நீக்கம் செய்து, மேலதிக விசாரணைக்கு உத்தரவிட்டுள்ளார்&rdquo; என்று கூறப்பட்டுள்ளது. \n.\n\n\n<strong>முடிவு<\/strong>\nஎனவே, மருத்துவமனையில் சங்கிலியால் ஸ்டேன் சுவாமி கட்டப்பட்டிருந்தார் என்று சமூக வலைதளங்களில் பகிரப்பட்டு வரும் தகவல் போலியானது முற்றிலும் உண்மைக்கு புறம்பானது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/fact-check\/fact-check-elderly-man-chained-to-hospital-bed-is-not-late-stan-swamy\/articleshow\/84174308.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174308\/photo-84174308.jpg"],"pubdate":"Tue 06 Jul 2021, 19:36:34"},{"title":"பிட்காயின் சறுக்கல்.. டஃப் கொடுத்த எதிரியம்.. மார்க்கெட் ஷாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84175089\/photo-84175089.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மார்க்கெட்டில் நீண்டகாலமாக  ஆதிக்கம் செலுத்தி வந்தது. இந்நிலையில், முதல்முறையாக கடந்த வாரம் பிட்காயின் சறுக்கியுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nஇத்தனை காலமாக அதிகபட்ச பரிவர்த்தனைகளில் பிட்காயின் முதலிடத்தில் இருந்து வந்தது. இந்நிலையில், கடந்த வாரம் முதல்முறையாக அதிகபட்ச பரிவர்த்தனைகளில் பிட்காயினை முந்தி  முதலிடத்தை பிடித்துள்ளது.\n\nகிரிப்டோ ஆய்வு நிறுவனமான சாண்டிமெண்ட் இத்தகவலை உறுதிப்படுத்தியுள்ளது. வரலாற்றில் முதல்முறையாக பிட்காயினை எதிரியம் முந்தியுள்ளதாக சாண்டிமெண்ட் ட்விட்டரில் தெரிவித்துள்ளது.\n\n\n\nஎதிரியம் பரிவர்த்தனைகளின் எண்ணிக்கை உயர்ந்தது மட்டுமல்லாமல், பிட்காயின் பரிவர்த்தனைகளின் எண்ணிக்கை சரிந்ததும் குறிப்பிடத்தக்கது. பிட்காயின் முதலீட்டாளர்கள் வேறு கரன்சிகளை நோக்கி நகருவதாக கூறப்படுகிறது.\n\nகுறிப்பாக, பிட்காயினுக்கு சீனா முட்டுக்கட்டை போட்டது, பிட்காயினை ஏற்க முடியாது என டெஸ்லா நிறுவனம் தெரிவித்தது போன்ற காரணங்களால் பிட்காயின் சறுக்கியுள்ளது. எனினும், பிட்காயின் மீண்டும் முதலிடத்தை பிடிக்கும் என கிரிப்டோ ஆர்வலர்கள் கூறுகின்றனர்.\n\nகடந்த சுமார் 10 ஆண்டுகளாக மார்க்கெட்டில் பிட்காயின் இருக்கிறது. அனைத்து சோதனைகளையும் எதிர்கொண்டு முதலிடத்தில் நீடித்தது. தற்போது முதல்முறையாக பிட்காயினுக்கு எதிரியம் டஃப் கொடுத்துள்ளது முதலீட்டாளர்களை அதிர்ச்சியுற செய்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/ethereum-surpassed-bitcoin-for-the-first-time-in-total-number-of-transactions\/articleshow\/84175089.cms","image":["https:\/\/tamil.samayam.com\/photo\/84175089\/photo-84175089.jpg"],"pubdate":"Tue 06 Jul 2021, 19:35:29"},{"title":"17 வயது சிறுமி கடத்தல்; 3 பேர் செய்ற வேலையா இது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174850\/photo-84174850.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டம், பாப்பிரெட்டிப்பட்டி அடுத்த குமரக்கோட்டம் பகுதியை சேர்ந்தவர் 17 வயது சிறுமி. கடந்த 30 ம் தேதி வீட்டில் இருந்து வெளியே சென்ற சிறுமி மீண்டும் வீடு திரும்பவில்லை. \n\nஇதனால் அதிர்ச்சி அடைந்த அவரது பெற்றோர் தங்களது நண்பர்கள் மற்றும் உறவினர்கள் வீடுகளில் தேடியும் சிறுமி கிடைக்கவில்லை. இதையடுத்து உடனடியாக பாப்பிரெட்டிபட்டி காவல் நிலையத்தில் புகார் அளித்தனர். \n\nபுகாரின் அடிப்படையில் காவல் துறையினர் வழக்கு பதிவு செய்து சிறுமியை தேடி வந்தனர். விசாரணையில், சிறுமியை அடிமலை புதூர் கிராமத்தை சேர்ந்த 20 வயது சென்னப்பன் என்பவர் கடத்தி சென்று மேச்சேரியில் வைத்து திருமணம் செய்து கொண்டது தெரிய வந்தது. \n\n\n\n\nஇதனை அடுத்து காவல் துறையினர் மேச்சேரிக்கு சென்று சிறுமியை மீட்டனர். இதன் பின்னர் சென்னப்பன் மற்றும் கடத்தலுக்கு உடந்தையாக இருந்த சுகவனம், சித்தப்பா ரவிக்குமார் ஆகிய மூன்று பேரையும் போக்சோ சட்டத்தின் கீழ் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/three-persons-have-been-arrested-for-abducting-a-girl-near-pappireddipatti-in-dharmapuri-district\/articleshow\/84174850.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174850\/photo-84174850.jpg"],"pubdate":"Tue 06 Jul 2021, 19:26:17"},{"title":"ஒரே பாலிசி... ரூ.5 லட்சம் வருமானம்! உடனே சேர்ந்து பணத்தை அள்ளுங்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174678\/photo-84174678.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய ஆயுள் காப்பீட்டுக் கழகம் (எல்.ஐ.சி.) நீண்ட கால முதலீட்டிற்கான ஒரு சிறந்த நிறுவனமாகும். நீங்கள் ஓய்வு பெறும் திட்டம் இருந்தாலோ அல்லது நிதி நெருக்கடி இல்லாத சுகமான வாழ்க்கை வாழ விரும்பினாலோ எல்ஐசி அதற்கு உதவுகிறது. ஓய்வுக் காலத்தில் சுகமான வாழ்க்கைக்காக எல்.ஐ.சி. செயல்படுத்தி வரும் திட்டம்தான்  திட்டம். \n\nஇத்திட்டத்தில் நீங்கள் மாதத்துக்கு ரூ.2,500 செலுத்தினாலே போதும். பலன்கள் ஏராளம். நீங்கள் உங்களது 35ஆவது வயதில் இத்திட்டத்தில் இணைந்தால் ஒவ்வொரு மாதமும் ரூ.2,500 மற்றும் ஜிஎஸ்டி செலுத்தினால் ஒரு ஆண்டுக்குப் பிறகு உங்களுக்கு ரூ.22,500 ஒவ்வொரு ஆண்டும் கிடைக்கும். இது போனஸ் தொகையாகும். இதற்கு வட்டியும் கிடைக்கிறது. இதுமட்டுமல்லாமல், ரூ.10,000 கூடுதல் போனஸ் கிடைக்கும். 20 ஆண்டுகளுக்கு உங்களுக்கு வருடாந்திர  வந்துகொண்டே இருக்கும்.\n\n\n\nபாலிசியின் முதிர்வு காலத்தில் உங்களுக்கு மொத்தம் ரூ.5 லட்சம் வருமானம் கிடைக்கும். 35 வயதில் தொடங்கி 20 ஆண்டுகளுக்கு பாலிசி எடுத்தால் நீங்கள் செலுத்தும் தொகை ரூ.5 லட்சம். உங்களுக்கு 20 தவணைகளில் ரூ.22,500 கிடைக்கும். ரூ.10,000 கூடுதல் பலனோடு மொத்தமாக உங்களுக்குக் கிடைக்கும் தொகை ரூ.4.60 லட்சம். நீங்கள் டெபாசிட் செய்த தொகை ரூ.5 லட்சத்துடன் சேர்த்து உங்களுக்கு ரூ.9.60 லட்சம் கிடைக்கும். தினசரி 79 ரூபாய் என்ற முதலீட்டில் உங்களால் 60 வயதுக்குப் பிறகு ரூ.27,664 பென்சன் வாங்க முடியும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-22500-rs-pension-in-this-lic-eevan-anand-policy\/articleshow\/84174678.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174678\/photo-84174678.jpg"],"pubdate":"Tue 06 Jul 2021, 19:25:06"},{"title":"டோக்கியோ ஒலிம்பிக்கில் தமிழகத்துக்கு பெருமை சேர்க்கும் திருச்சி வீரர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174579\/photo-84174579.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜப்பான் தலைநகர் டோக்கியோவில் வரும் 23ம் தேதி முதல் ஒலிம்பிக் போட்டிகள் தொடங்கி நடைபெற உள்ளன. \n\nசர்வதேச அளவில் முக்கியத்துவம் வாய்ந்த இந்த போட்டியில் 4X400 மீட்டர் ஓட்ட பந்தய பிரிவில் திருச்சி லால்குடியை சேர்ந்த ஆரோக்கியராஜு, குண்டூரை சேர்ந்த தனலட்சுமி சேகர், திருவெறும்பூரை சேர்ந்த சுபா வெங்கடேசன் ஆகிய மூன்று பேர் பங்கேற்க உள்ளனர்.\n\nஇந்த தகவலை இந்திய தடகள சம்மேளனம் அதிகாரபூர்வமாக அறிவித்துள்ளது. இதனையடுத்து திருச்சியைச் சேர்ந்த மூன்று வீரர்களுக்கும் வாழ்த்துகள் குவிந்தவண்ணம் உள்ளது.\n\n\n\n\nதமிழகத்தில் இருந்து ஒலிம்பிக் போட்டியில் மொத்தம் பங்கேற்க உள்ள 5 வீரர்களில், 3 பேர் திருச்சி மாவட்டத்தை சேர்ந்தவர்கள் என்பது குறிப்பிடத்தக்கது.\n\nஒலிம்பிக்கில் வெற்றி பெற்று தங்கம்,, வெள்ளி, வெண்கல பதக்கம் பெறும் தமிழக வீரர்களுக்கு முறையே 3 கோடி, 2 கோடி, 1 கோடி பரிசு வழங்க இருப்பதாக தமிழக முதல்வர் மு.க.ஸ்டாலின் அண்மையில் அறிவித்திருந்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/three-athletes-who-belongs-to-trichy-will-be-participate-in-tokyo-olympic-games\/articleshow\/84174579.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174579\/photo-84174579.jpg"],"pubdate":"Tue 06 Jul 2021, 19:13:57"},{"title":"'ஸ்டான் சாமியை பச்சைப்படுகொலை செய்திருக்கிறது மோடி அரசு' - சீமான்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174571\/photo-84174571.jpg\" \/><div class=\"section1\"><div class=\"Normal\">''சட்டத்தின் உதவியோடு, ஜனநாயகத்தைப் புதைகுழியில் தள்ளி, சமூகப்போராளி ஸ்டான் சாமியை மோடி அரசு பச்சைப்படுகொலை செய்திருக்கிறது'' என்று நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர்  கண்டனம் தெரிவித்துள்ளார்.\n\nஅதுதொடர்பாக அவர் நேற்று வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, '' மனித உரிமைச்செயற்பாட்டாளரும், சமூகப்போராளியுமான  மறைவுற்ற செய்தியறிந்து பேரதிர்ச்சியும், பெருந்துயரமும் அடைந்தேன். \n\n\n<strong> மக்களுக்கு குரல்<\/strong> \n\nதமிழகத்தைச் சேர்ந்தவராக இருந்தாலும்  மாநிலத்திலுள்ள பழங்குடியின மக்களுக்காகச் சமரசமற்ற வகையில் 30 ஆண்டுகளுக்கு மேலாகக் குரல்கொடுத்து வரும் ஸ்டான் சாமி மத்தியில் ஆளும் மோடி அரசின் எதேச்சதிகாரப்போக்காலும், கொடுங்கோன்மை சட்ட நடவடிக்கைகளாலும் அடக்குமுறைகளுக்கு உள்ளாக்கப்பட்டு, பொய் வழக்குத்தொடுக்கப்பட்டு, பயங்கரவாதியென முத்திரைக் குத்தப்பட்டுக் கொடும் சிறைவாசத்திற்கு உள்ளான நிலையில் விடுவிக்கப்பட்டு விடுவார் என நம்பியிருந்த நிலையில், மறைவெய்திவிட்டதாகத் தற்போது அறிவிக்கப்பட்டிருப்பது நாடெங்கிலும் பெரும் அதிர்வலைகளை ஏற்படுத்தியிருக்கிறது.\n\n வழக்கின் கீழ் தேசியப் புலனாய்வு முகமைச் சட்டத்தின் மூலம் கடந்தாண்டு கைது செய்யப்பட்டு, பல மாதங்கள் சிறைப்படுத்தப்பட்ட பின்னர், தனது வயது மூப்பையும், உடல்நலிவையும், தனது தரப்பு நியாயத்தையும் பலமுறை அவர் எடுத்துக்கூறியப் பிறகும்கூட, விடுவிக்காது அரசியல் காழ்ப்புணர்ச்சியோடும், பழிவாங்கும் போக்கோடும் அவரைத் தொடர்ச்சியாகச் சிறைப்படுத்தி அவரது உடல்நலனைக் குன்றச் செய்த பாஜக அரசின் செயல்பாட்டின் விளைவாகவே அவரது மரணம் நிகழ்ந்திருக்கிறது. \n\n\n<strong>சட்டத்தின் உதவியோடு கொலை<\/strong> \n\nசட்டத்தின் உதவியோடு, ஜனநாயகத்தைப் புதைகுழியில் தள்ளி, சமூகப்போராளி ஸ்டான் சுவாமியை பச்சைப்படுகொலை செய்திருக்கிறது மோடி அரசு. தேசியப் புலனாய்வு முகமை சட்டமானது ஜனநாயகவாதிகளை அடக்கி ஒடுக்கவே பயன்படுமென எச்சரித்தும், அதனை ஆதரித்தன திமுக உள்ளிட்ட எதிர்க்கட்சிகள். இன்றைக்கு அச்சட்டத்தினைக் கொண்டு அடக்கி ஒடுக்கி ஜனநாயகவாதிகளைப் பலியெடுத்துக் கொண்டிருக்கிறது மோடி அரசு.\n\n\n<strong>தேசியப் புலனாய்வு முகமை சட்டம்<\/strong> \n \nஅச்சட்டத்தை ஆதரித்த எதிர்க்கட்சிகள் இப்போது என்ன செய்யப் போகிறது? கல்புர்கி, கோவிந்த் பன்சாரே, நரேந்திர தபோல்கர், கௌரி லங்கேஷ் போன்ற கருத்தாளர்களையும், செயற்பாட்டாளர்களையும் துப்பாக்கியின் மூலம் கொன்று தீர்த்தவர்கள், இப்போது சட்டத்தின் மூலம் ஸ்டான் சுவாமியைக் கொன்றிருக்கிறார்கள். இதைத் தடுத்திருக்கவேண்டிய நீதித்துறையும் கைவிட்டது தான் பெருங்கொடுமை. இதே வழக்கில் சிறைப்படுத்தப்பட்டுள்ள, ஆனந்த் டெல்டும்டே, கௌதம் நவ்லகா, சுதா பரத்வாத் போன்றவர்களின் நிலை பெரும் கவலையைத் தருகிறது. சனநாயகவாதிகளையும், சமூகச்செயற்பாட்டாளர்களையும் சமூகத்திற்கு எதிரானவர்களாகக் கட்டமைத்து, சட்டத்தைக் கொண்டு அவர்கள் மீது கொடுங்கோல் போக்கினைக் கட்டவிழ்த்து விடும் மோடி அரசின் சனநாயகவிரோதச் செயல்பாடுகள் யாவும் வன்மையான கண்டனத்திற்குரியது.\n\nதனது வாழ்வின் பெரும்பகுதியினைப் பழங்குடி மக்களுக்காகவும், ஜனநாயகத்தை நிலைக்கச் செய்வதற்கான பணிகளுக்காகவும் செலவிட்டு, அர்ப்பணித்து வாழ்ந்து மறைந்திட்ட ஸ்டான் சுவாமி மண்ணைவிட்டு மறைந்தாலும் மக்கள் மனங்களில் என்றென்றும் நீங்காப் புகழ்பெற்று வாழ்ந்துகொண்டுதானிருப்பார். அவரை இழந்து வாடும் அவரது குடும்பத்தினருக்கும், உறவுகளுக்கும் எனது ஆறுதலைத் தெரிவித்துத் துயரத்தில் பங்கெடுக்கிறேன்.\n\nஎன இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/the-modi-government-has-assassinated-stan-swamy-saying-seeman\/articleshow\/84174571.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174571\/photo-84174571.jpg"],"pubdate":"Tue 06 Jul 2021, 19:12:25"},{"title":"கிரிப்டோவுக்கு சிகப்பு கம்பளம்.. லிஸ்டில் சேர்ந்த நாடுகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84174403\/photo-84174403.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> உள்ளிட்ட கிரிப்டோ கரன்சிகளுக்கு சீனா முட்டுக்கட்டை போட்டு வருகிறது. இந்தியாவும் கிரிப்டோவுக்கு இன்னும் ஒழுங்குமுறை விதிகளை கொண்டுவரவில்லை. எனினும், கிரிப்டோ மசோதா குறித்த விவாதம் நாடாளுமன்ற மழைக்கால கூட்டத்தொடரில் நடைபெறும் என எதிர்பார்க்கப்படுகிறது.\n\nஇந்நிலையில், பிலிப்பைன்ஸ், வியட்நாம் உள்ளிட்ட சில ஆசிய நாடுகள் கிரிப்டோ கரன்சிகளுக்கு சிகப்பு கம்பளம் விரிக்கின்றன. கிரிப்டோ கரன்சிகளை இனியும் நிராகரிக்க முடியாது என பிலிப்பைன்ஸ் பங்குச் சந்தை தெரிவித்துள்ளது.\n\nமேலும், வெளிநாட்டு சந்தைகளில் வர்த்தகம் செய்வதற்கு பதிலாக உள்நாட்டிலேயே கிரிப்டோ ஒழுங்குமுறை விதிகளை கொண்டுவர வேண்டுமென பிலிப்பைன்ஸ் பங்குச் சந்தை தெரிவித்துள்ளது.\n\n\n\nஇதேபோல, கிரிப்டோ கரன்சிகளை குறித்து ஆவு நடத்தும்படி வியட்நாம் மத்திய வங்கிக்கு அந்நாட்டு பிரதமர் பாம் மின் சின் அறிவுறுத்தியுள்ளார். இதைத்தொடர்ந்து, 2021 முதல் 2023 வரை வியட்நாம் சொந்தமாக கிரிப்டோ திட்டத்தை தொடங்கவுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/philippines-and-vietnam-roll-red-carpet-for-crypto-currencies\/articleshow\/84174403.cms","image":["https:\/\/tamil.samayam.com\/photo\/84174403\/photo-84174403.jpg"],"pubdate":"Tue 06 Jul 2021, 19:04:53"},{"title":"கிரிப்டோ மசோதா.. டார்கெட் ஃபிக்ஸ்.. நிர்மலா சொன்ன குட் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84172111\/photo-84172111.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிரிப்டோகரன்சிகளை சட்டரீதியாக ஒழுங்குபடுத்துவதற்கு இந்தியா நடவடிக்கை மேற்கொண்டு வருகிறது. இந்நிலையில், இந்தியாவின்  தயாராகிவிட்டதாகவும், இதுகுறித்து தொழில்துறையினரிடம் கருத்து கேட்டுள்ளதாகவும் நிதியமைச்சர்  தெரிவித்துள்ளார்.\n\nஇதுகுறித்து அவர் தி இந்து ஊடகத்திடம் பேசியபோது, &ldquo;கிர்ப்டோ மசோதா குறித்து நிறைய நடவடிக்கைகளை மேற்கொண்டுள்ளோம். தொழில்துறையினர், பங்குதாரர்களின் கருத்துகளையும் கணக்கில் எடுத்துக்கொண்டுள்ளோம்.\n\nமசோதா கேபினட்டில் எடுத்துக்கொள்ளப்பட்டு பரிசீலிக்கப்பட்டால் அடுத்தகட்ட நடவடிக்கையை மேற்கொள்ளலாம்&rdquo; என்று தெரிவித்துள்ளார். ஜூலை 19ஆம் தேதி முதல் நாடாளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்கவுள்ளது. இதில் கிரிப்டோ சட்டங்கள் குறித்து விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.\n\n\n\nகடந்த பட்ஜெட் கூட்டத்தொடரின்போது கிரிப்டோ மசோதா குறித்து விவாதிக்க திட்டமிடப்பட்டிருந்தது. ஆனால், கொரோனா நெருக்கடி காரணமாக கூட்டத்தொடர் சுருக்கப்பட்டது. எனவே, கிரிப்டோ மசோதா குறித்த விவாதம் நடைபெறாமல் போனது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/debate-on-crypto-bill-expected-in-parliament-monsoon-session\/articleshow\/84172111.cms","image":["https:\/\/tamil.samayam.com\/photo\/84172111\/photo-84172111.jpg"],"pubdate":"Tue 06 Jul 2021, 17:16:18"},{"title":"சீரியல் ஷூட்டிங்கில் இப்படியும் நடக்குமா? அசிஸ்டண்ட் டைரக்டர் பரிதாபங்கள் வீடியோ வைரல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84169983\/photo-84169983.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா லாக்டவுன் காரணமாக தடைபட்டு இருந்த சீரியல்கள் அனைத்தும் தற்போது மீண்டும் தொடங்கிவிட்டன. முழுவீச்சில் பரபரப்பாக ஷூட்டிங் நடந்து வருகிறது. அனைத்து சீரியல் ஷூட்டிங்கும் பரபரப்பாக நடந்து வருகிறது.\n\nவிஜய் டிவியில் தினமும் இரவு 9.30 மணிக்கு ஒளிபரப்பாகி வரும்  சீரியலில் காதல், ரொமான்ஸ், குடும்ப சண்டை என பரபரப்பாக சென்று கொண்டிருக்கிறது. பாரதி கண்ணம்மா சீரியல் இயக்குனர்  தான் இந்த தொடரையும் இயக்கி வருகிறார்.\n\nசமீபத்தில் ராஜா ராணி 2 ஹீரோ சித்து மற்றும் ஹீரோயின் ஆல்யா மானசா இடையே ரொமான்ஸ் காட்சிகள் படமாக்கப்பட்டு இருக்கிறது. அப்போது அசிஸ்ட்டண்ட் டைரக்டர்கள் பரிதாபங்கள் என அவர்கள் பட்ட கஷ்டம் பற்றி வீடியோ ஒன்றை இயக்குனர் பிரவீன் பெனட் வெளியிட்டு இருக்கிறார். \n\nசித்து ஆல்யா மானசா படுத்துக்கொண்டு ரொமான்ஸ் காட்சியில் நடித்தது ஒருபுறம் என்றால், அந்த காட்சிக்காக இரண்டு அசிஸ்டன்ட் டைரக்டர்கள் படுத்து நடித்து காட்டி இருக்கிறார்கள். அதைதான் \" Parithaabangal\" என குறிப்பிட்டு பிரவீன் பெனட் பதிவிட்டு இருக்கிறார்.\n\nவீடியோ இதோ..\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/barathi-kannamma-and-raja-rani-2-director-release-assistant-directors-parithaabangal-video\/articleshow\/84169983.cms","image":["https:\/\/tamil.samayam.com\/photo\/84169983\/photo-84169983.jpg"],"pubdate":"Tue 06 Jul 2021, 15:45:13"},{"title":"சரண்யா பொன்வண்ணன் மகள் திருமண வரவேற்பில் ஸ்டாலின்: என்ன பரிசு கொடுத்தார் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர் பொன்வண்ணன், நடிகை சரண்யா தம்பதியின் மூத்த மகள் ப்ரியதர்ஷினிக்கும், விக்னேஷ் என்பவருக்கும் அண்மையில் நிச்சயதார்த்தம் நடந்தது. இதையடுத்து சென்னையில் திருமணம் நடைபெற்றது.\n\nதிருமணத்தை அடுத்து நடந்த வரவேற்பு நிகழ்ச்சியில் முதல்வர் மு.க. ஸ்டாலின் தன் மனைவி துர்காவுடன் கலந்து கொண்டார். மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை பரிசாக அளித்து வாழ்த்தினார்.\n\nசேப்பாக்கம் தொகுதி எம்.எல்.ஏ.  ஸ்டாலின், எம்.பி. தமிழச்சி தங்கபாண்டியன் ஆகியோரும் திருமண வரவேற்பு நிகழ்ச்சியில் கலந்து கொண்டனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகியுள்ளது. முன்னதாக கடந்த மாதம் 27ம் தேதி மகாபலிபுரத்தில் நடந்த இயக்குநர் ஷங்கரின் மகள் ஐஸ்வர்யாவின் திருமணமத்திலும் ஸ்டாலின், உதயநிதி ஆகியோர் கலந்து கொண்டார்கள். ஐஸ்வர்யாவுக்கும் பசுமைக்கூடையை பரிசாக அளித்தார் ஸ்டாலின்.\n\nதிரையுலகினர் வீட்டு விசேஷங்களில் முதல்வர் கலந்து கொண்டு வருகிறார். இதற்கிடையே ஆக்ஷன் கிங் அர்ஜுன், தான் கட்டி முடித்த ஆஞ்சநேயர் கோவில் கும்பாபிஷேகத்திற்கு வருமாறு ஸ்டாலினை நேரில் சந்தித்து அழைப்பு விடுத்தார். ஸ்டாலின் சார்பில் அவரின் மனைவி துர்கா அந்த கும்பாபிஷேக நிகழ்ச்சியில் கலந்து கொண்டார் என்பது குறிப்பிடத்தக்கது.\n\nதிருமண நிகழ்ச்சிகளில் கலந்து கொண்டால், மணமக்களுக்கு மரக்கன்றுகள் அடங்கிய பசுமைக்கூடையை ஸ்டாலின் பரிசாக கொடுப்பது பலரின் கவனத்தையும் கவர்ந்துள்ளது.\n\nகொரோனா வைரஸின் தாக்கம் குறைந்து வருவதால் திருமண நிகழ்ச்சிகள் அதிக அளவில் நடக்கத் துவங்கியிருக்கின்றது. \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mk-stalin-udhayanidhi-attend-saranya-ponvannan-daughters-wedding-reception\/articleshow\/84161065.cms","image":["https:\/\/tamil.samayam.com\/photo\/84161065\/photo-84161065.jpg"],"pubdate":"Tue 06 Jul 2021, 07:02:39"},{"title":"திருவாரூர் சென்றடைந்தார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688386\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50754947.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவாரூர்: முதலமைச்சர் மு.க.ஸ்டாலின் திருவாரூர் சென்றடைந்தார். மன்னார்குடி அருகே செருமங்கலம் கிராமத்தில் நேரடி கொள்முதல் நிலையங்களை பார்வையிட்டு வருகிறார். திருச்சியில் இருந்து காரில் திருவாரூர் சென்ற முதல்வர் மு.க.ஸ்டாலின் நாளை திமுக நிர்வாகிகளை சந்திக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688386","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50754947.jpg"],"pubdate":"6-7-2021 19:9"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் கொரோனா பாதிப்பு அதிகம்: மத்திய சுகாதாரத்துறை இணைச்செயலர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688356\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98963565.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தமிழகத்தில் 15 மாவட்டங்களில் கொரோனா பாதிப்பு அதிகம் உள்ளது என்று மத்திய சுகாதாரத்துறை இணைச்செயலாளர் தெரிவித்துள்ளார். நாட்டின் 80% கொரோனா பாதிப்பில் மகாராஷ்டிரா, தமிழ்நாடு உட்பட 14 மாநிலங்களின் 90 மாவட்டங்களில் பதிவாகியுள்ளது. கொரோனாவிலிருந்து குணமடைந்தோர் விகிதம் 97.2 சதவீதமாக உள்ளது. மலைப்பிரதேசங்களுக்கு பயணம் செய்வோர் கொரோனா தடுப்பு நெறிமுறைகளை பின்பற்றுவதில்லை. அண்மையில் மேற்கொண்ட ஆய்வில் நாட்டில் 24% பேர் முகக்கவசம் அணிவதில்லை என தெரியவந்துள்ளது. 45% பேர் முறையாக முகக்கவசம் அணிவதில்லை. 63% பேர் தனிநபர் இடைவெளியை கடைபிடிப்பதில்லை. 25% பேர் பயணங்களின் போது கொரோனா தடுப்பு வழிகாட்டு நெறிமுறைகளை பின்பற்றுவதில்லை என்று மத்திய சுகாதாரத்துறை தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688356","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98963565.jpg"],"pubdate":"6-7-2021 17:6"},{"title":"மேற்குவங்க மாநிலத்தில் சட்டமேலவை கொண்டுவரும் தீர்மானம் 196 உறுப்பினர்களின் ஆதரவுடன் நிறைவேற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688378\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_41375369.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்க மாநிலத்தில் சட்டமேலவை கொண்டுவரும் தீர்மானம் 196 உறுப்பினர்களின் ஆதரவுடன் நிறைவேற்றப்பட்டுள்ளது. சட்டமேலவை தீர்மானத்திற்கு ஆதரவாக 196 உறுப்பினர்கள் வாக்களித்த நிலையில் 69 உறுப்பினர்கள் எதிர்ப்பு தெரிவித்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688378","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_41375369.jpg"],"pubdate":"6-7-2021 17:53"},{"title":"சென்னையில் சிறப்பு தடுப்பூசி முகாமில் ஊடகத்தினர் 540 பேருக்கு தடுப்பூசி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688377\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18003482.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னையில் சிறப்பு தடுப்பூசி முகாமில் ஊடகத்தினர், குடும்பத்தினர் என 540 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது. கொரோனா தடுப்பு மற்றும் நோய் எதிர்ப்பு சக்திக்கான இந்திய முறை மருந்துகளும் முகாமில் வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688377","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18003482.jpg"],"pubdate":"6-7-2021 17:42"},{"title":"டெல்லியில் சோனியாகாந்தியுடன் பஞ்சாப் முதல்வர் அமரீந்தர் சிங் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688376\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3164310.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் காங்கிரஸ் தலைவர் சோனியா காந்தியுடன் பஞ்சாப் முதல்வர் அமரீந்தர் சிங் சந்தித்துள்ளார். பஞ்சாப் காங்கிரஸில் நிலவும் உட்கட்சி பூசலுக்கு தீர்வு காண்பது தொடர்பாக இருவரும் ஆலோசனை நடத்தினர். அமரீந்தர் சிங்குக்கு எதிராக செயல்பட்டு வரும் நவ்ஜோத்சிங் சித்து ஏற்கனவே ராகுல், பிரியங்காவிடம் புகார் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688376","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3164310.jpg"],"pubdate":"6-7-2021 17:42"},{"title":"முன்னாள் பொறியாளர் வங்கிக்கணக்கில் இருந்து ரூ.4.28 கோடி பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688373\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90577335.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ஐசிஎப் முன்னாள் மெக்கானிக் பொறியாளர் வங்கி கணக்கில் மேலும் ரூ.4.28 கோடி வைப்புத்தொகை பறிமுதல் செய்யப்பட்டுள்ளது. ரூ.50 லட்சம் லஞ்சம் பெற்ற விவகாரத்தில் ஏ.கே.கத்பாலின் சொத்து ஆவணங்கள், வங்கி லாக்கர் சாவிகள் பறிமுதல் செய்யப்பட்டுள்ளது. ஏ.கே.கத்பாலிடம் இருந்து ரூ.2.75 கோடி, 23 கிலோ தங்கத்தை சிபிஐ ஏற்கனவே பறிமுதல் செய்திருந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688373","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90577335.jpg"],"pubdate":"6-7-2021 17:33"},{"title":"டெல்லியில் பிரதமர் மோடி தலைமையில் நாளை ஒன்றிய அமைச்சரவை கூட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688372\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_69759769.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் நாளை காலை 11 மணிக்கு ஒன்றிய அமைச்சரவை கூட்டம் பிரதமர் மோடி தலைமையில் நடைபெறுகிறது. நாளை மறுநாள் ஒன்றிய அமைச்சரவை விரிவாக்கம் செய்யப்பட உள்ள நிலையில் அமைச்சரவை கூட்டம் நடைபெறுகிறது. மேலும் நிலுவையிலுள்ள பரிந்துரைகள் குறித்து மத்திய அமைச்சரவை கூட்டத்தில் ஆலோசிக்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688372","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_69759769.jpg"],"pubdate":"6-7-2021 17:33"},{"title":"ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 3,042 பேருக்கு கொரோனா தொற்று","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688369\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_39358157.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஐதராபாத்: ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 3,042 பேருக்கு கொரோனா தொற்று உறுதியாகி உள்ளது. ஒரே நாளில் 28 பேர் உயிரிழந்துள்ள நிலையில் 3,748 பேர் குணமடைந்து வீடு திரும்பி உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688369","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_39358157.jpg"],"pubdate":"6-7-2021 17:27"}]