[{"title":"புதுச்சேரி: `200 ஆண்டுகள்; 87,120 சதுர அடிகள்!' - இடம் மாறும் சட்டப்பேரவை வளாகம்","text":"<p>லுபுதுச்சேரி சபாநாயகராகப் பொறுப்பேற்று, டெல்லி சென்று பிரதமர் மோடியைச் சந்தித்துவிட்டுத் திரும்பியிருக்கும் செல்வம், புதுச்சேரிக்கு ரூ.320 கோடி மதிப்பீட்டில் புதிய சட்டப்பேரவை வளாகம் கட்டுவதற்கான ஒப்புதலைப் பெற்றிருப்பதாக தெரிவித்திருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b0d3a725-0e42-4358-90a7-fb49b4cba7ed\/IMG_20210705_WA0051.jpg\" \/><figcaption>புதுச்சேரி புதிய சட்டப்பேரவை கட்டடத்தின் மாதிரி வரைபடம்<\/figcaption><\/figure><p>புதிய ஒருங்கிணைந்த சட்டப்பேரவையை தட்டாஞ்சாவடியிலுள்ள அரசு இடத்தில் கட்டுவது தொடர்பாக சட்டப்பேரவைத் தலைவர் செல்வம் தலைமையில், நேற்று மாலை நடைபெற்ற கூட்டத்தில் அமைச்சர் நமச்சிவாயம், தலைமைச் செயலர் அஸ்வனிகுமார் உள்ளிட்ட செயலர்களும், அதிகாரிகளும் கலந்துகொண்டனர்.<\/p><p>அந்தக் கூட்டத்தில் தற்போது இயங்கிவரும் அரசுத்துறை அலுவலகங்களுக்கு மாற்று இடம் ஒதுக்குவது தொடர்பாக ஆலோசிக்கப்பட்டது. கூட்டத்தின் முடிவில் பேசிய சபாநாயகர் செல்வம், ``புதுச்சேரியில் புதிய சட்டப்பேரவை அடிக்கல் நாட்டு விழா வருகிற ஆகஸ்ட் மாதம் 15-க்குப் பிறகு நடைபெறவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்கான பூமி பூஜையில் மத்திய உள்துறை அமைச்சர் அமித் ஷா கலந்துகொண்டு அடிக்கல் நாட்டவிருக்கிறார். சட்டப்பேரவை வளாகத்தினுள் தலைமைச் செயலகம், இயக்குநர் அலுவலகம் ஆகியவை அமையும். 16 மாதங்களுக்குள் புதிய சட்டப்பேரவை வளாகம் கட்டி முடிக்கப்படும்\" என்று தெரிவித்தார்.<\/p><p>சுமார் 87,120 சதுர அடி பரப்பளவில் அமைந்திருக்கும் புதுச்சேரியின் சட்டப்பேரவைக் கட்டடம் பிரெஞ்ச்காரர்கள் ஆட்சிக் காலத்தில் கட்டப்பட்டது. 1820-ல் தொடங்கி 1830-ல் முடிக்கப்பட்ட இந்தக் கட்டடம் மருத்துவக் கல்லூரியாக செயல்பட்டது. புதுச்சேரியிலுள்ள 19 பாரம்பர்யக் கட்டடங்களில் இந்தச் சட்டப்பேரவைக் கட்டடமும் அடங்கும். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/120219-nominated-bjp-mla-faints-infront-of-puducherry-assembly\">`ஒரு பக்கம் தர்ணா; மறுபக்கம் முக்காடு' - பா.ஜ.க, அ.தி.மு.க எம்.எல்.ஏ-க்களால் பரபரத்த புதுச்சேரி சட்டப்பேரவை வளாகம்<\/a><\/p><p>கட்டடத்தில் முதல்வர், நான்கு அமைச்சர்கள், சபாநாயகர், அரசு கொறடா போன்றவர்களுக்கு ஏழு அறைகளும், பேரவை வளாகமும் இருக்கின்றன. பிரெஞ்சுக் காலத்தில் மருத்துவக் கல்லூரியாகச் செயல்பட்ட இந்தக் கட்டடம், 1959-லிருந்து புதுச்சேரியின் சட்டப்பேரவையாகச் செயல்பட்டுவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/puducherry-assembly-building-to-be-build-in-new-area","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2ebf6b17-bf94-46d7-b707-d2339c53cce7\/assembly.jpg"],"pubdate":"Tue, 06 Jul 2021 07:11:49 +0000"},{"title":"சென்னையில் பயங்கரம்... கள்ளக்காதலனுடன் சேர்ந்து கணவனை போட்டுத்தள்ள முயற்சித்த 16 வயது மனைவி..!","text":"சென்னையில் கள்ளக்காதலுடன் சேர்ந்து 16 வயது மனைவி கணவனை கொலை செய்ய முயன்ற சம்பவம் அப்பகுதியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  சென்னை எண்ணூர் பகுதியில் வசித்து வருபவர் தூத்துக்குடி மாவட்டம் கத்தாலம்பட்டி கிராமத்தை சேர்ந்த கருப்பசாமி(30). &nbsp;இவர் மணலி ஆண்டார்குப்பம் பகுதியில் உள்ள உணவகத்தில் சப்ளையராக பணிபுரிந்து வந்துள்ளார். அதே உணவகத்தில் ஜோதியும் அவருடைய மகளும் ஒன்றாக பணிபுரிந்து வந்துள்ளார். அந்த பழக்கத்தில் ஜோதி மகளான சிறுமியை கருப்பசாமிக்கு கடந்த ஆண்டு தூத்துக்குடியில் திருமணம் செய்து வைத்தார்.    திருமணமான ஒரு மாதத்தில் கணவன் மனைவி இடையே கருத்து வேறுபாடு ஏற்பட்டது. இதனையடுத்து, அந்த பெண் தாய் வீட்டிற்கு சென்று கருப்பசாமி மனைவியை சமாதானப்படுத்திக் கொண்டிருந்தார். அப்போது, திடீரென பேசிக் கொண்டு இருக்கும்போது அதே பகுதியை சேர்ந்த வசந்தகுமார் என்பவர் வந்து கருப்பசாமியின் பின் தலையில் கத்தியால் வெட்டியுள்ளார். படுகாயமடைந்து ரத்த வெள்ளத்தில் சரிந்த அவர் உயிருக்கு போராடிக்கொண்டிருந்தார். இதனையடுத்து கருப்புசாமியை மீட்டு அரசு ஸ்டான்லி மருத்துவமனையில் தற்போது சிகிச்சை பெற்று வருகிறார்.    இந்த சம்பவம் தொடர்பாக &nbsp;கருப்புசாமி அளித்த புகாரின் பேரில் வழக்குப்பதிவு செய்த போலீசார் வசந்தகுமாரை கைது செய்து விசாரணை நடத்தினர். விசாரணையில் பல திடுக்கிடும் தகவல் வெளியானது. அதில், கருப்பசாமியின் மனைவியான சிறுமியும் வசந்தகுமாரும் பள்ளியில் பயிலும்போது காதலித்து வந்துள்ளனர். வசந்தகுமார் இந்த சிறுமியின் பழைய காதலர் என்பதும் இவர்கள் இருவருக்கும் கள்ளத்தொடர்பு இருப்பது விசாரணையில் தெரிய வந்தது. &nbsp;இதனையடுத்து, இருவரையும் கைது செய்து சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-minor-girl-arrested-qvts84","image":["https:\/\/static.asianetnews.com\/images\/01djcxb4e8gvb64ytdmvb3x4dj\/illegal-love_760x400.gif"],"pubdate":"Tue, 06 Jul 2021 07:01:16 +0530"},{"title":"உன் பொண்டாட்டி போட்டோவை மார்பிங் செஞ்சி போடவா? ... போலீஸை பற்றி பயமில்லாமல் மிரட்டல் விடும் ரவுடி பேபி சூர்யா!","text":"டிக்-டாக்கில் அரைகுறை ஆடையுடன் ஆபாச நடனமாடி பேமஸ் ஆனவர் ரவுடி பேபி சூர்யா. தற்போது யூ-டியூப் சேனல் மூலமாக வீடியோ போடுவது, ஆபாசமாக பேசுவது, கொச்சையான வார்த்தைகளை பேசி சண்டையிடுவது என சமூக வலைத்தளத்தில் வேண்டாத வேலைகளை செய்து வருகிறார்.&nbsp;    யூ-டியூப்பில் ஆபாசமாக பேசிய பப்ஜி மதன் கைது செய்யப்பட்டதை தொடர்ந்து, ரவுடி பேபி சூர்யா, திவ்யா, சாதனா உள்ளிட்டோரது யூ-டியூப் சேனல்களை முடக்க வேண்டும் என்றும், அவர்கள் மீது கைது நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும் கோரிக்கைகள் எழுந்து வருகிறது. அதையே நக்கலடிக்கும் விதமாக ரவுடி பேபி சூர்யா வீடியோ வெளியிட்டது எல்லாம் தனிக்கதை.    சமீபத்தில் ரவுடி பேபி சூர்யா சிங்கப்பூருக்கு சர்வீஸுக்குப் போறேன் நீயும் வர்றியா? என டிக்-டாக் பிரபலமான இலக்கியாவை அழைக்கும் ஆடியோ சோசியல் மீடியாவில் வைரலானது. இதையடுத்து அந்த ஆடியோவை வெளியிட்ட யூ-டியூப் சேனலைச் சேர்ந்த நபரை ரவுடி பேபி சூர்யா மிரட்டும் ஆடியோ சோசியல் மீடியாவில் வைரலாகி வருகிறது.&nbsp;  அந்த ஆடியோவில் உன் போட்டோவையும், உன் பொண்டாட்டி போட்டோவையும் எடுத்து மார்பிங் செஞ்சி யுடியூப் போன்ற சோஷியல் மீடியால வெளிய விடுவன். நீங்க தானா உங்க போன சுவிட்ச் ஆப் செய்ற நிலைமை வரும். உன்னோட பிசினஸ் பாதிக்கவச்சு, மான மரியாதைய காத்தில பறக்கும். தைரியம் இருந்தா உன் பொண்டாட்டியை போய் போலீஸ் ஸ்டேசன்ல புகார் கொடுக்க சொல்லு என மிரட்டுகிறார்.&nbsp;  என் வக்கீல் கிட்ட கூட பேசிட்டேன். உன் பொண்டாட்டி என்கிட்ட மன்னிப்பு கேட்காவிட்டால், அவ போட்டோ தான் யூ-டியூப்பில் ஓடும். இந்த ஆடியோ ரெக்காட்டை எடுத்து வச்சிக்க, போலீஸ் கிட்ட காட்ட வசதியா இருக்கும் என கொஞ்சம் கூட பயமில்லாமல் நக்கலாக பேசியுள்ளார்.&nbsp;  ஆபாச நடனம், கொச்சை பேச்சு என யூ-டியூப்பில் சேட்டை செய்து வந்த ரவுடி பேபி சூர்யா, தற்போது எல்லை மீறி பெண் ஒருவரின் புகைப்படத்தை மார்பிங் செய்து சோசியல் மீடியாவில் விடுவேன் என பகிரங்கமாக மிரட்டியுள்ளது சர்ச்சையை கிளப்பியுள்ளது. இனியாவது இவர் மீது காவல்துறை நடவடிக்கை பாயுமா? என்ற கேள்வியும் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rowdy-baby-surya-threaten-and-abusive-audio-going-viral-qvtrqh","image":["https:\/\/static.asianetnews.com\/images\/01f9xzgyn8my151v9mkd2ydbha\/tiktok-rowdy-baby-surya-threating-video-34-1592801115-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:50:41 +0530"},{"title":"சென்னையில் பகீர் சம்பவம்... 14 வயது சிறுமியை திருமணம் செய்யமுயன்ற வாலிபர்.. போலீசை கண்டதும் தப்பியோட்டம்..!","text":"சென்னையில் 14 வயது சிறுமிக்கு திருமணம் நடைபெறுவதாக போலீசாருக்கு கிடைத்த தகவலின் அடிப்படையில் சம்பவ இடத்திற்கு சென்று திருமணத்தை தடுத்து நிறுத்தினர்.  சென்னையில் உள்ள குழந்தைகள் மற்றும் பெண்களுக்கு எதிரான குற்றத்தடுப்பு பிரிவு இலவச தொலைபேசி நம்பருக்கு நேற்று முன்தினம் ஒருவர் பேசினார். அப்போது, அந்த நபர் சென்னை பெரம்பூர் திருவிகநகர் தெருவில் 14 வயது சிறுமிக்கு ரகசியமாக திருமணம் நடக்க உள்ளது. அந்த திருமணத்தை தடுத்து நிறுத்த வேண்டும் என்று தெரிவித்துவிட்டு இணைப்பை துண்டித்துவிட்டார்.&nbsp;    இதன் அடிப்படையில் பெரவள்ளூர் அனைத்து மகளிர் காவல் நிலையத்துக்கு தகவல்கொடுக்கப்பட்டது. உடனடியாக போலீசார் சம்பவ இடத்திற்கு விரைந்தனர். இப்போது, ஒரு வீட்டில் திருமண ஏற்பாடுகள் தடபுடலாக நடைபெற்றுக் கொண்டிருந்தது. &nbsp;அங்கு மணக்கோலத்தில் சிறுமியை அமர வைத்திருந்தனர். சிறுமியிடம் விசாரித்தபோது திருமணத்தில் விருப்பம் இல்லை என்று தெரிவித்துள்ளார்.&nbsp;  இதன் அடிப்படையில் சிறுமிக்கு திருமண வயது ஆகவில்லை என்பதாலும் அந்த சிறுமியை மீட்டு காப்பகத்தில் ஒப்படைத்தனர். இதுகுறித்து போலீசார் விசாரணை நடத்தியபோது திருவிகநகர் தீட்டி தோட்டம் பகுதியை சேர்ந்த அயூப்(23) என்பவருக்கு அந்த சிறுமியை திருமணம் செய்து வைக்க இருப்பது தெரியவந்தது. இதனையடுத்து, தலைமறைவாக உள்ள அயூப்பை போலீசார் தேடி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/20-year-old-man-trying-to-marry-a-14-year-old-girl-qvtqgq","image":["https:\/\/static.asianetnews.com\/images\/01dvqe8a4tbpg6y5qpnqmd3mje\/marrige-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:23:14 +0530"},{"title":"இலங்கை ஆடும் கிரிக்கெட் போட்டிகளை டிவியில் கூட பார்க்கக்கூடாது..! ரணதுங்கா கடும் தாக்கு","text":"1996ல் ரணதுங்கா கேப்டன்சியில் உலக கோப்பையை வென்ற இலங்கை அணி, அடுத்த 15 ஆண்டுகள் சர்வதேச கிரிக்கெட்டில் கோலோச்சியது. ஜெயசூர்யா, முரளிதரன், அட்டப்பட்டு, சமிந்தா வாஸ், சங்கக்கரா, ஜெயவர்தனே, மலிங்கா என பல தலைசிறந்த வீரர்களுடன் சர்வதேச கிரிக்கெட்டில் ஆதிக்கம் செலுத்திய இலங்கை அணி, 2007 மற்றும் 2011 ஒருநாள் உலக கோப்பைகளில் ஃபைனல் வரை சென்று ஃபைனலில் தோற்று கோப்பையை இழந்தது.  மிகச்சிறந்த டாப் அணியாக திகழ்ந்த இலங்கை அணி, அண்மைக்காலமாக சர்வதேச கிரிக்கெட் அரங்கில் ஒரு அணியாகவே மதிக்கப்படுவதில்லை. அந்தளவிற்கு படுமோசமாக ஆடிவருகிறது.  இங்கிலாந்துக்கு சுற்றுப்பயணம் சென்றுள்ள இலங்கை அணி, டி20 தொடரில் ஒயிட்வாஷ் ஆனது. அதைத்தொடர்ந்து நடந்த ஒருநாள் தொடரின் முதல் 2 போட்டிகளிலும் தோற்று தொடரை இழந்தது. லண்டன் ஓவல் மைதானத்தில் ஜூலை 1ம் தேதி நடந்த 2வது ஒருநாள் போட்டியில் இங்கிலாந்திடம் அடைந்த தோல்வி, ஒருநாள் கிரிக்கெட்டில் இலங்கை அணியின் 428வது தோல்வி.  இதன்மூலம் ஒருநாள் கிரிக்கெட்டில் அதிக தோல்வியடைந்த அணி என்ற மோசமான சாதனையை படைத்தது இலங்கை அணி. 427 தோல்விகளுடன் இந்திய அணி முதலிடத்தில் இருந்த நிலையில், 428 தோல்விகளை அடைந்து இலங்கை அணி முதலிடம் பிடித்தது. டி20 கிரிக்கெட்டிலும் அதிக தோல்விகள் அடைந்த அணி இலங்கை அணி தான். டி20 கிரிக்கெட்டில் அதிகபட்சமாக 70 தோல்விகளை அடைந்துள்ளது இலங்கை அணி.  ஒருகாலத்தில் சிறந்த அணியாக திகழ்ந்த இலங்கை, தற்போது படுமோசமாக ஆடிவருகிறது. இந்திய பிரதான அணி இங்கிலாந்தில் இருப்பதால், ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு அனுப்பப்பட்டிருக்கும் நிலையில், இந்தியா 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பது இலங்கை கிரிக்கெட்டுக்கு பெரும் அவமானம் என்று கடுமையாக பேசியிருந்த ரணதுங்கா, இப்போது அதைவிட கடுமையாக இலங்கை அணியை தாக்கியிருக்கிறார்.  இலங்கை அணி குறித்து பேசிய அந்த அணியின் உலக கோப்பை வின்னிங் முன்னாள் கேப்டனான அர்ஜூனா ரணதுங்கா, நாம்(இலங்கை மக்கள்) இலங்கை ஆடும் போட்டிகளை டிவியில் பார்ப்பதைக்கூட நிறுத்த வேண்டும். இங்கிலாந்து சுற்றுப்பயணத்திலேயே இலங்கை அணியின் லெட்சணத்தை பார்த்தோம். மோசமான நிர்வாகம், ஊழல், ஒழுக்கமின்மை ஆகிய அனைத்தும் ஒருசேர இலங்கை அணியிடம் நிறைந்திருக்கிறது. இலங்கை கிரிக்கெட் வாரியம் தான் இந்த அவலநிலைக்கு காரணம் என்று ரணதுங்கா விளாசியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/arjuna-ranatunga-advices-sri-lankans-to-not-watch-sri-lanka-matches-not-even-in-tv-qvtq9m","image":["http:\/\/static.asianetnews.com\/images\/d76e30e7-49d7-49cf-a084-4affc5432664\/image_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:18:58 +0530"},{"title":"ஒரே அருவெறுப்பு, ஆபாசம்... கல்லூரி மாணவனால் பிரபல நடிகை சந்தித்து வந்த பாலியல் டார்ச்சர்...!","text":"தன்னுடைய வாட்ஸ் அப் எண்ணும், இன்ஸ்டாகிராமிற்கும் மிகவும் மோசமான கெட்ட வார்த்தைகள் அடங்கிட மெசெஜ் வருவதாக அடையாறு சைபர் கிரைம் போலீசில் புகார் அளித்திருந்தார். &nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-fame-sanam-shetty-online-harassment-case-college-student-arrested-qvtq15","image":["https:\/\/static.asianetnews.com\/images\/01f35k05b9apy4ekpd9re5pth5\/pjimage--23--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:13:53 +0530"},{"title":"கூடுதல் கட்டணம் வசூலித்த 40 மருத்துவமனைகளின் அங்கீகாரம் ரத்து.. அமைச்சர் அதிரடி தகவல்.","text":"சென்னை கலைவாணர் அரங்கில் முன்களப்பணியாளர்கள் நாளிதழ், ஊடகம் மற்றும் செய்தி முகமைகளில் பணியாற்றும் செய்தியாளர்களுக்கான கொரோனோ நோய் தடுப்பூசி முகாமை மக்கள் நல வாழ்வு துறை அமைச்சர் சுப்பிரமணியன், செய்திதுறை அமைச்சர் சுவாமிநாதன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு, நாடாளுமன்ற உறுப்பினர்கள் தயாநிதி மாறன், தமிழச்சி தங்கபாண்டியன் ஆகியோர் தொடங்கி வைத்தனர். இந்நிகழ்வில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி ஆகியோர் கலந்துகொண்டனர். பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்தில் அனைவருக்கும் தடுப்பூசி என்கிற வகையில் கர்ப்பிணிகள், பாலூட்டும் தாய்மார்கள், வழக்கறிஞர்கள், பழங்குடியினர் என ஏராளமான முறையில் தடுப்பூசி செலுத்தப்பட்டுவருகிறது.&nbsp;    தமிழகத்தில் 3300 பேர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளனர். அனைத்து மாவட்டங்களிலும் கருப்பு பூஞ்சை நோய்க்கான சிறப்பு வார்டுகள் ஏற்பாடு செய்யப்பட்டுள்ளது. ஆரம்ப நிலையிலே கண்டறிந்து மருத்துவமனைக்கு வந்தால் தேவையான சிகிச்சை வழங்கப்படும். தற்போது 59 ஆயிரம் ஆம்போ டெரிசன் மருந்து கையிருப்பில் உள்ளது என்றும், ஆன்லைன் மூலம் விண்ணப்பத்தால் தனியார் மருத்துவம னைகளுக்கு அனுப்பப்படும், தமிழகத்தில் கருப்பு பூஞ்சை நோயால் 122 பேர் உயிரிழந்துள்ளனர். பிரதமரிடம் தமிழக முதலமைச்சர் தடுப்பூசிகள் கூடுதலாக வழங்க வேண்டும் என தொடர்ந்து வலியுறுத்தி வருகிறார். நாளை மறுதினம் டெல்லி சென்று ஒன்றிய சுகாதாரத்துறை அமைச்சரை சந்தித்து தடுப்பூகள் மற்றும் எய்ம்ஸ் தொடர்பாக கோரிக்கை விடுக்கவுள்ளோம். தமிழகத்தில் இதுவரை 1,58,78,600 பேருக்கு தடுப்பூசிகள் செலுத்தியுள்ளோம்.&nbsp;    கடந்த ஆட்சியில் 4 லட்சம் தடுப்பூசி வீணக்கப்பட்டது. ஆனால் தற்போது மிக கவனமாக தடுப்பூசி செலுத்தப்பட்டதில் 1.25 லட்சம் தடுப்பூசிகள் கூடுதலாக போடப்பட்டுள்ளது. தடுப்பூசிகளில் கூடுதலாக அடைக்கப்படும் மருந்துகளை கூடுதலாக மக்களுக்கு செலுத்தி வருகிறோம். தமிழகத்தில் தடுப்பூசிகள் வருவதற்கு ஏற்ப மக்கள்தொகை அடிப்படையில் மாவட்டங்களுக்கு பிரித்து உடனடியாக அனுப்பப்பட்டு வருகிறது. அட்டவணைப்படி 11-ம் தேதிதான் தடுப்பூசி வழங்கப்படும் என மத்திய அரசு தெரிவித்துள்ளது. மத்திய அரசு கொள்முதல் செய்து மாநில அரசுகளுக்கு வழங்கும் தடுப்பூசி அளவை 75% லிருந்து 90% உயர்த்தி வழங்க வேண்டும் என தமிழக அரசு மத்திய அரசிடம் கோரிக்கை விடுத்துள்ளோம்.    ஓய்வு பெற்ற நீதியரசர் ஏ.கே.ராஜன் குழுவின் அறிக்கை குறித்து 13ம் தேதி உயர்நீதிமன்றத்தில் வழக்கு விசாரணைக்கு வருகிறது. அதன் பிறகே இது குறித்து முடிவெடுக்கப்படும். புதிதாக தொடங்கவுள்ள 11 மருத்துவ கல்லூரிகளில் மாணவர் சேர்க்கை குறித்து ஒன்றிய அமைச்சரிடம் பேசிய பிறகு மாணவர் சேர்க்கை குறித்து முதலமைச்சர் அறிவிப்பார். செங்கல்பட்டு தடுப்பூசி மையம் முழுமையாக செயல்படுவதற்கு தயார் நிலையில் உள்ளது. குன்னூரில் உள்ள தடுப்பூசி மையத்திற்கு உபகரணங்களை வழங்கினால் மாதத்திற்கு 1 கோடி தடுப்பூசி தயாரிக்க &nbsp;தயாராக உள்ளது. ஒன்றிய சுகாதாரத்துறை அமைச்சரை சந்திக்கும் போது இது குறித்து மீண்டும் பேசப்படும். மேலும், கூடுதல் கட்டணம் வசூலிக்கப்பட்டதாக இதுவரை 40 மருத்துவமனைகள் அங்கீகாரம் ரத்து செய்யப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/40-hospitals-accreditation-cancelled-for-extra-fees-health-minister-information--qvtpje","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:03:14 +0530"},{"title":"அவரு பேசுறத கேட்குறத்துலாம் நாங்க இலங்கைக்கு வரல..! சூர்யகுமார் யாதவ் செம பதிலடி","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. ஆகாஷ் சோப்ராவும் ரணதுங்காவிற்கு தக்க பதிலடி கொடுத்திருந்தார். இந்திய முன்னாள் வீரர் ரிதீந்தர் சோதியும் இதுகுறித்து கருத்து கூறியிருந்தார். இந்திய அணியின் முன்னாள் வீரரும் முன்னாள் தேர்வாளருமான தீப்தாஸ் குப்தாவும் பதிலடி கொடுத்திருந்தார்.  இந்நிலையில், ரணதுங்காவின் கருத்து குறித்து பேசியுள்ள சூர்யகுமார் யாதவ், நாங்கள் மற்றவர்கள் பேசுவது குறித்து யோசிக்கவெல்லாம் இங்கு வரவில்லை. மகிழ்ச்சியாக கிரிக்கெட் ஆடி, பல நேர்மறையான அனுபவங்கள் மற்றும் நினைவுகளை பெற்றுச்செல்லவே வந்திருக்கிறோம் என்று சூர்யகுமார் யாதவ் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/suryakumar-yadav-reacts-arjuna-ranatunga-statement-about-team-india-in-sri-lanka-qvtpi5","image":["https:\/\/static.asianetnews.com\/images\/01f9xwtgqva55ctpkyqwhar440\/gettyimages-1307793293-594x594--1--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 06:02:30 +0530"},{"title":"தகுதியுள்ள இவர்களை காக்க வைக்காதீங்க... அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் போட்ட அதிரடி உத்தரவு....!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று&nbsp;தலைமைச் செயலகத்தில், மாற்றுத் திறனாளிகள் நலத்துறையின் செயல்பாடுகள் குறித்த ஆய்வுக் நடைபெற்றது. இந்த கூட்டத்தில் தலைமைச் செயலாளர் இறையன்பு, நிதித்துறைக் கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன், மாற்றுத் திறனாளிகள் நலத்துறைச் செயலாளர் லால்வேனா, மாற்றுத் திறனாளிகள் நல இயக்குநர்ஜானி டாம் வர்கீஸ் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;இந்த ஆய்வுக் கூட்டத்தில் மாற்றுத் திறனாளிகள் நலத்துறை மூலமாக மேற்கொள்ளப்பட்டு வரும் பல்வேறு நடவடிக்கைகள் மற்றும் எதிர்கால திட்டங்கள், நிதி ஒதுக்கீடு ஆகியன குறித்த விவரங்கள் குறித்து எடுத்துரைக்கப்பட்டது.&nbsp;    கலைஞர் கருணாநிதியால் 2010ஆம் ஆண்டு மாற்றுத் திறனாளிகளின் நல்வாழ்விற்காக, மாற்றுத் திறனாளிகள் நலத்துறை என்ற தனித் துறை உருவாக்கப்பட்டது. இந்த கூட்டத்தில் &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின், மாற்றுத் திறனாளிகளுக்கான நலத்திட்டங்களை எவ்விதத் தாமதமுமின்றி வழங்கிட அனைத்துத் துறைகளையும் ஒருங்கிணைத்துச் செயல்பட வேண்டும் அறிவுறுத்தினார். நலத்திட்டங்கள், உபகரணங்கள் பெற விண்ணப்பித்து காத்திருப்போர் பட்டியலில் உள்ள என தகுதியுள்ள மாற்றுத்திறனாளிகள் அனைவருக்கும் உடனடியாக அவ்வுதவிகளை வழங்கிட தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்க வேண்டும் எனவும் வலியுறுத்தினார்.    மாற்றுத் திறனாளிகளின் வாழ்க்கைத் தரத்தை மேம்படுத்திட தேவையான நடவடிக்கைகளை அரசுத் துறைகள் முனைப்புடன் செயல்படுத்த வேண்டும் எனக் கேட்டுக்கொண்டார்.&nbsp;மாற்றுத் திறனாளிகளுக்கு அரசு வேலைவாய்ப்பில் 4 சதவிகித இடஒதுக்கீடும், உயர்கல்வி மாணவர் சேர்க்கையில் மாற்றுத் திறனாளிகளுக்கு 5 சதவிகித இடஒதுக்கீடும் மற்றும் 20 நபர்களுக்கு மேல் பணிபுரியும் தனியார் நிறுவனங்களில் மாற்றுத் திறனாளிகளுக்குச் சம வாய்ப்புகள் வழங்கப்படுவதையும் உறுதி செய்யுமாறு அறிவுறுத்தினார்.    மாற்றுத் திறனாளிகளுக்கான நலவாரியம், மாற்றுத் திறனாளிகளுக்கான நலத்திட்டங்களைச் சீரிய முறையில் செயல்படுத்துவதை உறுதிசெய்ய வேண்டும் என்றும், அரசுப் பேருந்துகளில் மாற்றுத் திறனாளிகளுக்குக் கட்டணச் சலுகை, வேலைவாய்ப்பற்ற மாற்றுத் திறனாளிகளுக்கு உதவித்தொகை, மாற்றுத் திறனாளிகளுக்கு வழங்கப்படும் பராமரிப்பு உதவித்தொகை ஆகியவை எவ்வித தொய்வும் இல்லாமல் வழங்கப்பட வேண்டும் தெரிவித்தார். மேலும், மாற்றுத் திறனாளிகளுக்கு ஒருங்கிணைத்தல் அணுகுதல் வாய்ப்புகளை வழங்கிட உலக வங்கி நிதி உதவியின் கீழ் சுமார் ரூ.1702 கோடி மதிப்பிலான மாற்றுத் திறனாளிகளுக்கான திட்டத்தைத் தமிழ்நாட்டில் விரைவாகச் செயல்படுத்துவது குறித்தும் விவாதிக்கப்பட்டது. மாற்றுத் திறனாளிகளுக்கு வழங்கப்படும் உபகரணங்கள் முறையாக வழங்கப்படுவதையும், அரசுக் கட்டடங்களை மாற்றுத் திறனாளிகள் அணுகுவதற்கு எளிமையாக இருக்கும் விதமாக அமைக்க வேண்டும் என்றும்&nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-chaired-a-meeting-on-the-activities-of-welfare-of-differently-abled-persons-department-qvtnsz","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 05:26:30 +0530"},{"title":"காங்கிரஸுக்கு ஓரிடம் ஒதுக்க முன் வந்த திமுக.. காங்கிரஸில் ராஜ்யசபா எம்.பி பதவி யாருக்கு..?","text":"திமுக சார்பில் ஒரு ராஜ்யசபா இடம் ஒதுக்கியப் பிறகு, மாநிலங்களவையில் காங்கிரசுக்கு 2 இடங்கள் உள்ளன. யாருக்கு கட்சி கொடுக்கப் போகிறது என்ற எதிர்பார்ப்பு நிலவி வருகிறது.  பல மாநிலங்களில் ஆட்சி அதிகார இழப்பு மற்றும் குறைந்த எண்ணிக்கையிலான எம்.எல்.ஏக்கள் கொண்டுள்ளதால் காங்கிரஸ் கட்சிக்கு மாநிலங்களவையில் இடங்கள் குறைந்துவிட்டன. இதன் விளைவாக, காங்கிரஸ் கட்சி தனது பழைய மற்றும் மூத்த தலைவர்களை மீண்டும் மாநிலங்களவைக்கு அனுப்புவதில் சிக்கல் ஏற்பட்டுள்ளது. தமிழ்நாட்டில், மூன்று ராஜ்யசபா இடங்களுக்கு இடைத்தேர்தல் நடைபெற உள்ளது. காங்கிரசுக்கு ஒரு மாநிலங்களவை இடத்தை திமுக வழங்கியுள்ளது. அதன் அடிப்படையில் காங்கிரஸ் கட்சியில் இருந்து யாரை மாநிலங்களவைக்கு அனுப்புவது என்ற விவாதம் முழு வீச்சில் நடைபெற்று வருகிறது.&nbsp;  மூன்று ராஜ்யசபா இடங்களுக்கான இடைத்தேர்தல் விரைவில் நடைபெறும் என்றும், அதற்கான தேதியை இந்தியா தேர்தல் ஆணையம் ஓரிரு நாட்களில் அறிவிக்கும் என்றும் எதிர் பார்க்கப்படுகிறது. மேலும் இந்த மூன்று இடங்களிலும் இரண்டு இடங்கள் திமுக போட்டியிடும். திமுக சார்பில் மாநிலங்களவைக்கு யாரை அனுப்புவது என்று தமிழகத்தின் புதிய முதல்வர் மற்றும் திமுக தலைவரான மு.க. ஸ்டாலின் இறுதி முடிவு செய்வார். மற்றொரு இடத்தை தனது கூட்டணி கட்சியான காங்கிரசுக்கு வழங்கியுள்ளது. காங்கிரஸ் சார்பில் மாநிலங்களவைக்கு செல்லப்போகுவது யார் என்பதை அகில இந்திய காங்கிரஸ் தலைவர் சோனியா காந்தியால் இறுதி செய்யப்படும் என்று கட்சி வட்டாரங்கள் தெரிவிக்கின்றன.    சமீபத்தில், காங்கிரஸ் கட்சி பாராளுமன்ற உறுப்பினர் ராஜீவ் சதவ் மரணமடைந்ததை அடுத்து, மகாராஷ்டிராவில் இருந்து ஒரு ராஜ்யசபா இடமும் காலியாகிவிட்டது. தமிழ்நாடு, மகாராஷ்டிரா மாநிலங்களை சேர்த்து, கட்சிக்கு இரண்டு இடம் இருப்பதால், இரண்டு பேரை மாநிலங்களவைக்கு அனுப்ப முடியும். அதில் முன்னாள் எதிர்க்கட்சித் தலைவர் குலாம் நபி ஆசாத்தை காங்கிரஸ் கட்சி சார்பில் அனுப்பலாம் எனத்தகவல். அதே நேரத்தில், மற்றொருவர் யார் என்பதும் கட்சி ஆலோசனை செய்து வருவதாகவும் தகவல்கள் வெளியாகியுள்ளது.  அதே நேரத்தில் மகாராஷ்டிராவில் காலியாக உள்ள ஒரு இடத்திற்கு முகுல் வாஸ்னிக், ராஜீவ் சுக்லா, ரஜ்னி பாட்டீல் ஆகிய மூன்று பேரின் பெயர்கள் ஆலோசனை செய்யப்படுவதாகவும், மற்றொரு இடத்திற்கு குலாம் நபி ஆசாத் மற்றும் முகுல் வாஸ்னிக் இருவர் பெயர் பரிசீலிப்பதாகத் தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-came-before-allocating-a-seat-to-the-congress-who-is-the-rajya-sabha-mp-in-the-congress-qvtmx3","image":["http:\/\/static.asianetnews.com\/images\/01d3d2evys2zkdrw7mqhdrh3j3\/k-s-alagiri-condumn-kamal_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 05:06:39 +0530"},{"title":"ராகுல் சார் பற்றி நிறைய கேள்விப்பட்டிருக்கேன்; ஆனால் எனக்கு இதுதான் அவருடன் முதல் தொடர்..! சூர்யகுமார் ஆர்வம்","text":"விராட் கோலி தலைமையிலான ரோஹித் சர்மா, ரிஷப் பண்ட், ஜடேஜா, பும்ரா, கேஎல் ராகுல் ஆகிய வீரர்கள் அடங்கிய இந்திய மெயின் அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்தில் உள்ளது.&nbsp;  இதற்கிடையே இந்திய அணி இலங்கைக்கு எதிரான 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவிருந்ததால், ஷிகர் தவான் தலைமையில் இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு அனுப்பப்பட்டுள்ளது. ஷிகர் தவான் தலைமையில் புவனேஷ்வர் குமார், சூர்யகுமார் யாதவ், சாஹல், குல்தீப் யாதவ், சஞ்சு சாம்சன், இஷான் கிஷன், மனீஷ் பாண்டே உள்ளிட்ட வீரர்கள் அடங்கிய இலங்கை தொடருக்கான இந்திய அணியின் பயிற்சியாளராக ராகுல் டிராவிட் செயல்படுகிறார்.  இலங்கைக்கு எதிரான தொடரில் ஆடும் வீரர்களில் பெரும்பாலானோர், ராகுல் டிராவிட் அண்டர் 19 இந்திய அணி மற்றும் இந்தியா ஏ அணிகளுக்கு பயிற்சியாளராக இருந்தபோது அவர் உருவாக்கிய வீரர்கள் தான்.&nbsp;  அந்தவகையில், ராகுல் டிராவிட்டின் பயிற்சியின் கீழ் ஏற்கனவே ஆடிய வீரர்கள் மீண்டும் டிராவிட்டின் பயிற்சியில் ஆட ஆர்வமாக உள்ளனர். டிராவிட்டின் பயிற்சியில் ஆடாத வீரர்கள் முதல்முறையாக, மிகப்பெரிய லெஜண்ட் கிரிக்கெட்டரான ராகுல் டிராவிட்டின் பயிற்சியில் ஆட ஆர்வமாக உள்ளனர்.  அந்தவகையில், ராகுல் டிராவிட் பயிற்சியில் ஆடுவது குறித்து பேசிய சூர்யகுமார் யாதவ், ராகுல் சார் எங்களுடன் இருப்பது மிகப்பெரிய விஷயம். அவரைப்பற்றி மற்ற வீரர்களின் மூலம் நிறைய கேள்விப்பட்டிருக்கிறேன். ராகுல் டிராவிட் சாருடன் எனக்கு இதுதான் முதல் சுற்றுப்பயணம். எனவே அவருடன் இணைந்து பணியாற்ற மிகுந்த ஆர்வத்துடன் இருக்கிறேன் என்று சூர்யகுமார் யாதவ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/suryakumar-yadav-very-excited-to-play-under-rahul-dravid-in-sri-lanka-tour-qvtml7","image":["https:\/\/static.asianetnews.com\/images\/01f64a3x6ed330xr3a3f80qtmc\/pjimage--5--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:59:32 +0530"},{"title":"'வீரப்பனுக்கு ஆயுதம் கடத்தியதே நாங்கதான்!' - கோவை போலீஸிடம் அலப்பறை செய்த போதை ஆசாமிகள்","text":"<p>கோவை மாவட்டத்தில் ஊரடங்கு காரணமாக கடந்த இரண்டு மாதங்களாக டாஸ்மாக் கடைகள் மூடப்பட்டிருந்தன. இதையடுத்து, தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகள் நேற்று திறக்கப்பட்டன. கற்பூரம் ஏற்றி, தேங்காய் உடைத்து, பட்டாசு வெடித்து டாஸ்மாக் கடை திறப்பை `குடி'மகன்கள் கொண்டாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7421be9c-0f96-42cb-87d7-8be901dd6c62\/Screenshot_20210706_093100.jpg\" \/><figcaption>போலீஸிடம் அலப்பறை செய்யும் போதை ஆசாமிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p>டாஸ்மாக் திறக்கப்பட்ட முதல் நாளே காந்திபுரம் பகுதியில் போதை ஆசாமி ஒருவர், தட்டித் தடுமாறி சாலையில் உருண்டு, புரண்டு பேருந்து ஏறிய வீடியோ வைரல் ஆகியிருந்தது.<\/p><p>இந்தநிலையில், கருமத்தம்பட்டி பகுதியில் இரண்டு போதை ஆசாமிகள் போலீஸாருடன் ரகளையில் ஈடுபட்டு அலப்பறை செய்துள்ளனர். விசாரணைக்காக அவர்களை போலீஸார் காவல் நிலையத்துக்கு அழைத்துச் சென்றுள்ளனர். ஆனால், காவல் நிலையத்தில் ரகளை செய்து, இருவரும் வெளியில் ஓடிவிட்டனர். போலீஸார் எச்சரித்தபோதும் அவர்கள் இறங்கி வருவதாக இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20c95b8f-bca6-415c-938b-868dac9b7ec6\/Screenshot_20210706_093106.jpg\" \/><figcaption>போதை ஆசாமி சண்டை<\/figcaption><\/figure><p> ‘நாங்க என்ன திருடினோமா... என்ன தப்பு பண்ணினோம் தலைவரே..? சொல்லுங்க... விடுங்கங்க’ என்று துள்ளியுள்ளனர். போலீஸார் வீடியோ எடுப்பது தெரிந்தவுடன் அதில் ஒரு போதை ஆசாமி, மற்றொரு போதை ஆசாமியை அடிக்கவும் செய்தார்.<\/p><p>அடிவாங்கிய போதை ஆசாமி, `பப்ளிசிட்டிக்காகப் பண்றாங்கப்பா...’ எனச் சொல்லி சட்டை காலரை தூக்கிவிட்டுக்கொண்டார். பிறகு கேமராவைப் பார்த்து, `சார்... வணக்கம் சார்… வீரப்பனுக்கு ஆயுதங்களைக் கடத்தியதே நாங்கதான். உ... ஊ...’ என்று நக்கலாகப் பேசினார். போதை ஆசாமிகளிடம் சிக்கிக் குழம்பிய போலீஸார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ff532aeb-3505-40af-8cf3-72c28daf32bc\/Screenshot_20210706_093139.jpg\" \/><figcaption>போதை ஆசாமி<\/figcaption><\/figure><p>ஒருகட்டத்தில் அவர்கள் இருவரையும் ஆம்புலன்ஸ் மூலம் கோவை அரசு மருத்துவமனைக்கு அனுப்பிவைத்துவிட்டனர். ரகளையில் ஈடுபட்ட நபர்கள் கிட்டாம்பாளையம் கிராமத்தைச் சேர்ந்த ராஜேந்திரன் மற்றும் மணிகண்டன் என்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-drunkards-police-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40c86567-35e6-4897-a145-87f04353ce33\/Screenshot_20210706_093153.jpg"],"pubdate":"Tue, 06 Jul 2021 04:47:06 +0000"},{"title":"இதெல்லாம் உங்களுக்கே கொஞ்சம் ஓவரா தெரியல.. திமுகவின் 50 நாள் பொய் கணக்கை சுக்கு நூறாக உடைத்த எடப்பாடியார்.!","text":"பணிகள் முடிவடைய உள்ள திட்டத்தை தாம் கொண்டு வந்ததுபோல் அமைச்சர் தங்கம் தென்னரசு பேசுவது வியப்பாக உள்ளது என எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;  இதுதொடர்பாக எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- அதிமுக ஆட்சிக் காலத்தில் \"விஷன் 2023' என்ற தொழிற் கொள்கை அறிவிக்கப்பட்டு பல்வேறு புரிந்துணர்வு ஒப்பந்தங்கள் தொழில் வளர்ச்சிக்காக போடப்பட்டன. முதல் உலக முதலீட்டாளர்கள் மாநாட்டை 2015-ல் மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவும், இரண்டாவது உலக முதலீட்டாளர்கள் மாநாட்டை 2019-ல் அதிமுக அரசும் நடத்தி பல்லாயிரம் கோடி முதலீடு ஈர்க்கப்பட்டது. இதனால், பல்லாயிரம் பேர் நேரடியாகவும், மறைமுகமாகவும் வேலை வாய்ப்பு பெறுகிறார்கள்.    * &nbsp;உலக முதலீட்டாளர் மாநாடு 2015-ல் பல்வேறு துறைகள் சார்பாக கையொப்பமிட்ட 98 புரிந்துணர்வு ஒப்பந்தங்கள் போடப்பட்டுள்ளன.  * &nbsp;குறு, சிறு மற்றும் நடுத்தரத் தொழில் துறையில் கையெழுத்திடப்பட்ட 10,073 புரிந்துணர்வு ஒப்பந்தங்கள் போடப்பட்டுள்ளன.  * &nbsp;இதன் மூலம் உத்தரவாதம் அளிக்கப்பட்ட முதலீடு 2 லட்சத்து 42 ஆயிரத்து 160 கோடி ரூபாயாகும். இதன் மூலம் 4.70 லட்சம் நபர்களுக்கு வேலை வாய்ப்பு கிடைக்க வாய்ப்பு ஏற்படுத்தப்பட்டது.  இவற்றில் கடந்த 5 ஆண்டுகளில், 72 சதவிகித திட்டங்கள் செயல்பாட்டுக்கு வந்ததன் மூலம், 73,711 கோடி ரூபாய் முதலீடுகளும், 1.86 லட்சம் நபர்களுக்கு வேலை வாய்ப்பும் உறுதியளிக்கப்பட்டுள்ளது.  * &nbsp;2019-ல் நடைபெற்ற இரண்டாவது உலக முதலீட்டாளர்கள் மாநாட்டின் போது, 304 புரிந்துணர்வு ஒப்பந்தங்கள் - 3 லட்சத்து 501 கோடி ரூபாய் முதலீட்டில் 10.50 லட்சம் நபர்களுக்கு வேலை வாய்ப்பை அளிக்கும் வகையில் கையெழுத்திடப்பட்டன.  * &nbsp;இவற்றில் 24,492 கோடி ரூபாய் முதலீட்டில் 1,10,844 நபர்களுக்கு வேலை வாய்ப்பை உறுதி அளித்துள்ள 81 திட்டங்கள் அதாவது, 27 சதவீத திட்டங்கள் ஒரே ஆண்டில் தமது வணிக உற்பத்தியைத் துவங்கி சாதனை படைத்துள்ளன. மேலும் 2.20 லட்சம் கோடி ரூபாய் முதலீட்டில் 5.33 லட்சம் நபர்களுக்கு வேலை வாய்ப்பை உறுதி அளித்துள்ள 191 திட்டங்கள் பல்வேறு நிலையில் முன்னேற்றத்தில் உள்ளன.  * &nbsp;வெளிநாட்டுப் பயணத்தின் மூலம் 41 நிறுவனங்களில், 8 ஆயிரத்து 835 கோடி ரூபாய் மதிப்பீட்டிலான முதலீடுகளை, தமிழ் நாட்டுக்கு ஈர்த்து, 35 ஆயிரத்திற்கும் மேற்பட்ட நபர்களுக்கு புதிய வேலை வாய்ப்புகள் ஏற்படுத்தப்பட்டுள்ளன.  * &nbsp;தமிழ் நாட்டில் தொழில் துவங்க முன்வரும் வெளிநாடு வாழ் தமிழ் மக்களுக்கு இரத்தின கம்பளம் விரித்து வரவேற்கவும், “யாதும் ஊரே” என்ற புதிய திட்டத்தை கடந்த சட்டப் பேரவையில் நான் அறிவித்து, நேரடியாகச் சென்று அமெரிக்காவில் துவக்கி வைத்தேன். இது தவிர, கொரோனா ஊரடங்கு காலத்தில் 2020-ல் மே மாதம் முதலே தொழில் துறையின் வளர்ச்சிக்காக தொழில் துறைச் செயலாளர் தலைமையில் உள்நாட்டு மற்றும் வெளி நாட்டு தொழில் முனைவோரை அழைத்து நானே நேரடியாக பேச்சுவார்த்தை நடத்தினேன். இதன் பயனாக, 2020-21 நடப்பு ஆண்டில் மட்டும் 60.674 கோடி ரூபாய் முதலீட்டில் சுமார் 1,00,000 புதிய வேலை வாய்ப்புகளை உருவாக்கிடும் வகையில் 73 புரிந்துணர்வு ஒப்பந்தங்கள் கையெழுத்திடப்பட்டுள்ளன.  * &nbsp;மேலும், DLF நிறுவனத்தின் 5,000 கோடி ரூபாய் முதலீட்டிலான தகவல் தொழில்நுட்பப் பூங்கா திட்டம்; 1,500 கோடி ரூபாய் முதலீட்டில் அசன்டாஸ் ரேடியல் ஐ.டி. பார்க் திட்டம்; 250 கோடி ரூபாய் முதலீட்டில் பட்டாபிராம் டைடல் பார்க் திட்டம்; 250 கோடி ரூபாய் முதலீட்டில் ஸ்ரீபெரும்புதூர் வானூர்தி பூங்காவில் நவீன AEROHUB திட்டம் என பல திட்டங்களுக்கு அடிக்கல் நாட்டப்பட்டுள்ளது.  * &nbsp;எனது (முதலமைச்சர்) தலைமையிலான உயர்நிலைக் குழு, 39,941 கோடி ரூபாய் முதலீட்டிலான 62 பெரும் தொழில் திட்டங்களை ஆய்வு செய்து உடனுக்குடன் அனுமதிகள் வழங்கப்பட்டுள்ளன.  * &nbsp;முதலீடுகளை ஈர்க்கும் வழிகாட்டி நிறுவனம் பெருமளவில் வலுப்படுத்தப்பட்டு, அமெரிக்கா, பிரான்ஸ், ஜெர்மனி, இங்கிலாந்து, சீனா, கொரியா குடியரசு, ஜப்பான், ஐக்கிய அரபு நாடுகள். இந்தோனேசியா, சிங்கப்பூர் மற்றும் தைவான் போன்ற முக்கிய நாடுகளுக்கான பிரத்யேக அமைவுகள் (Country Specific Desks) அமைக்கப்பட்டுள்ளது.  * &nbsp;மும்பையைச் சேர்ந்த “Projects Today\" நிறுவனம் வெளியிட்டுள்ள அறிக்கையில், 2020-ஆம் ஆண்டு கோவிட் - 19 காலக்கட்டத்தில், முதலீடுகளை ஈர்ப்பதில், அகில இந்திய அளவில் தமிழ் நாடு முதலிடம் பிடித்துள்ளதாக தெரிவித்துள்ளது.  இதனால் 10,000 பேருக்கு வேலைவாய்ப்பு உறுதியாகியுள்ளது என்றும் நிறுவனம் தெரிவித்துள்ளது. முடிவடையும் நிலையிலுள்ள ஒரு திட்டத்தை இந்த ஒன்றரை மாதத்தில் கொண்டு வந்தது போல அமைச்சர் தங்கம் தென்னரசு அவர்கள் சொல்வது வியப்பாக உள்ளது. அதிமுக அரசு கொண்டு வந்த திட்டங்களை தாங்கள் ஆட்சிக்கு வந்த 50 நாட்களுக்குள் கொண்டு வந்ததுபோல் பேசுவது ஏற்புடையதல்ல. தொழில்துறையில் நாங்கள் ஏற்படுத்திய அடித்தளத்தை செம்மையாக பயன்படுத்தி,தமிழ்நாட்டை தொழில்துறையில் இந்தியாவிலேயே முதன்மை மாநிலமாக்க தொடர்ந்து செயலாற்றுங்கள் என இந்த ஆட்சியாளர்களை கேட்டுக்கொள்கிறேன் என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ola-was-brought-by-the-aiadmk-government-opposition-leader-edappadi-palanisamy-qvtkla","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:16:22 +0530"},{"title":"உடலோடு ஒட்டி உறவாடும் ஸ்கின் கலர் உடையில்.... தகதகவென மின்னும் தமன்னா... ஹாட் கிளிக்ஸ்...!","text":"செம்ம ஹாட்டான உடைகளில் வரும் தமன்னா அதில் சில போட்டோக்களை தன்னுடைய இன்ஸ்டாகிராம் பக்கத்திலும் பதிவிட்டு வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-tamannah-bhatia-latest-hot-photo-shoot-qvtjz3","image":["https:\/\/static.asianetnews.com\/images\/01f9xnp2jkwz84cmwv4qdx5m7v\/211244721-570738500620262-126084951342698394-n-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 04:03:03 +0530"},{"title":"ஷூ கூட இல்லாமல் வெறும் காலில் பயிற்சி... ஒலிம்பிக் கனவை அடைந்த மதுரை தமிழச்சி..!","text":"ஜப்பான் தலைநகர் டோக்யோவில் இந்த மாதம் ஜூலை 23ஆம் தேதி ஒலிம்பிக் தொடர் நடைபெற்று வருகிறது. ஒலிம்பிக் போட்டியில் கலந்துகொள்வதற்கான தகுதிச்சுற்று போட்டிகள் இந்தியாவில் நடைபெற்றுக் கொண்டிருக்கின்றன. மதுரையை சேர்ந்த தடகள வீராங்கனை ரேவதி வீரமணி டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க தகுதி பெற்றுள்ளார்.  இவர் சிறுவயதில் பெற்றோரை இழந்து தனது பாட்டியின் அரவணைப்பில் வளர்ந்து இந்த கனவை நிறைவேற்றியுள்ளார். 22 வயதான ரேவதி பஞ்சாப் மாநிலம் பாட்டியாலாவில் நடைபெறவுள்ள ஒலிம்பிக் பயிற்சி முகாமில் கலந்துகொள்ளவுள்ள சூழலில், மதுரை ரேஸ்கோர்ஸ் மைதானத்தில் பயிற்சியில் ஈடுபட்டுள்ளார்.  இந்நிலையில் ரேவதி பன்னிரண்டாம் வகுப்பு படித்தபோது 100 மீட்டர் ஓட்டப் பந்தயத்தில் பங்கேற்று திறம்பட ஓடியுள்ளார். இதைப்பார்த்த பயிற்சியாளர் கண்ணன் அவருக்கு அவரை ஊக்குவித்து அடுத்தகட்ட போட்டிகளுக்கு தயார்படுத்தி வந்துள்ளார். இதையடுத்து விடாமுயற்சியோடு படிப்படியாக முன்னேறிய அவர் தற்போது ஒலிம்பிக் போட்டிக்கு செல்கிறார்.    மதுரையை சேர்ந்த தடகள வீராங்கனை ரேவதி 400 மீட்டர்கள் மற்றும் ரிலே ஓட்டங்களில், பல தேசிய மற்றும் பல்கலைக்கழக சாதனைகளை முறியடித்து உள்ளார். தற்போது இவர் ஒலிம்பிக்கில் 4 x 400 மீட்டர் கலப்பு தொடர் ஓட்டத்தில் கலந்துகொள்ள தகுதி பெற்றுள்ளார்.ரேவதி ஷூ கூட இல்லாமல் வெறும் காலில் பயிற்சி செய்து தனது ஒலிம்பிக் கனவை அடைந்துள்ளார். பல்வேறு பெண்களுக்கு ரேவதி எடுத்துக்காட்டாக திகழ்ந்து வருகிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/training-on-bare-feet-without-even-shoes-madurai-tamilachi-who-achieved-olympic-dream--qvtj7b","image":["https:\/\/static.asianetnews.com\/images\/01f9xjbr7412w62fnhm5qnd2jn\/dhana-revathi-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:46:25 +0530"},{"title":"ஓ.பி.ரவீந்திரநாத்துக்கும் மத்திய அமைச்சர் பதவியா..? மோடி தீவிர ஆலோசனை... நாளை மறுநாள் அறிவிப்பு..!","text":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை நாளை மறுநாள் மாற்றம் செய்யப்பட உள்ளதாக தகவல்கள் வெளியாகியுள்ளது. வரும் 13-ம்தேதி நாடாளுமன்ற மழைக்கால கூட்டத்தொடர் தொடங்குகிறது. அதற்கு முன்னதாக அமைச்சரவையை மாற்றி அமைக்க வேண்டும் என்பது பிரதமர் மோடி திட்டம்.&nbsp;  யார்-யாரை அமைச்சர்களாக நியமிப்பது என்பது பற்றி கடந்த 2 நாட்களாக மூத்த தலைவர்களுடன் மோடி ஆலோசனை நடத்தி வருகிறார். உள்துறை அமைச்சர் அமித்ஷா, கட்சி தேசிய தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர் பி.எல்.சந்தோஷ் உள்ளிட்டவர்களுடன் அவர் ஆலோசனை நடத்தினார். இந்த நிலையில், பிரதமர் மோடி இன்று மாலை 5 மணிக்கு மீண்டும் ஆலோசனை நடத்த உள்ளார். அதில் யார்-யாருக்கு அமைச்சர் பதவி வழங்குவது என்பது பற்றி இறுதி முடிவு எடுக்கப்படும் எனத்தெரிகிறது.&nbsp;  காங்கிரசில் இருந்து விலகி பாரதிய ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியாவுக்கு பதவி வழங்கப்படும் எனத்தெரிகிறது. அதேபோல அசாம் முன்னாள் முதல்-அமைச்சர் சர்பானந்த் சோனாவால், பீகார் மாநில மூத்த தலைவர் சுஷீல்மோடி ஆகியோரும் அமைச்சரவையில் இடம் பெறலாம் என கூறப்படுகிறது.&nbsp;  கூட்டணி கட்சிகள் சிலவற்றுக்கும் அமைச்சர் பதவி வழங்கப்படுகிறது. நிதீஷ் குமாரின் ஐக்கிய ஜனதா தளத்துக்கு 2 அமைச்சர் பதவிகள் வழங்கப்பட இருப்பதாகவும் &nbsp;லோக்ஜனசக்தியின் புதிய தலைவராகி உள்ள பசுபதி குமார் பராஸ், அப்னா தளத்தை சேர்ந்த அணுபிரியா படேல் ஆகியோரும் அமைச்சரவையில் இடம் பெற வாய்ப்பு இருக்கலாம் எனத் தெரிகிறது.    அதிமுக சார்பில் வென்ற ஒரே எம்.பி ரவீந்திரநாத்துக்கு அமைச்சர் பதவி வழங்கப்படலாம் என ஆரம்பம் முதல் கூறப்பட்டது. ஆனால் இப்போதைய சூழலில் அவருக்கு வழங்கப்பட மாட்டாது எனக் கூறப்படுகிறது. மத்திய அமைச்சரவையில் 81 பேர் இடம் பெறலாம். தற்போது 53-மட்டுமே இடம் பெற்றுள்ளனர். இதன்படி பார்த்தால் இன்னும் 28 பேர் அமைச்சரவையில் இடம்பெறலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-op-raveendranath-also-a-union-minister-modi-s-serious-advice-announcement-the-next-day-qvtirl","image":["http:\/\/static.asianetnews.com\/images\/01dm11f3s8bj172zjtf5e48pv1\/opr-1-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:36:57 +0530"},{"title":"#ENGvsPAK இங்கிலாந்து கிரிக்கெட் அணியில் 7 பேருக்கு கொரோனா..!","text":"3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது பாகிஸ்தான் அணி. முதலில் ஒருநாள் தொடரும், பின்னர் டி20 தொடரும் நடக்கவுள்ளது.&nbsp;  வரும் 8ம் தேதி முதல் ஒருநாள் போட்டி நடக்கவுள்ள நிலையில், இங்கிலாந்து அணியை சேர்ந்த அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்டதில், 3 வீரர்கள் மற்றும் அணி நிர்வாகத்தை சேர்ந்த 4 பேர் என மொத்தம் 7 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.    இதையடுத்து அவர்களுடன் தொடர்பில் இருந்த அனைவரையும் தனிமைப்படுத்தும் நடவடிக்கை எடுக்கப்பட்டுவருகிறது. கொரோனா உறுதியான அனைவரும் தனிமைப்படுத்தப்பட்டுள்ளனர்.  இங்கிலாந்து அணியை சேர்ந்தவர்களுக்கு கொரோனா உறுதியானதால், திட்டமிட்டபடி பாகிஸ்தானுக்கு எதிரான கிரிக்கெட் தொடர் நடக்குமா என்ற சந்தேகம் எழுந்த நிலையில், இங்கிலாந்து - பாகிஸ்தான் இடையேயான கிரிக்கெட் தொடர் திட்டமிட்டபடி நடக்கும் என்று இங்கிலாந்து கிரிக்கெட் வாரியம் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/7-persons-from-england-cricket-team-tested-corona-positive-ahead-of-pakistan-series-qvtih3","image":["https:\/\/static.asianetnews.com\/images\/01f9xj2r95xtyc5q229bybssqk\/england-cricket-team-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:30:39 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம்.. சுகாதாரத்துறை அதிர்ச்சி தகவல்.","text":"தடுப்பூசி &nbsp;வரும் 10 ஆம் தேதி மட்டுமே கிடைக்கும் என்பதால் தமிழகத்தில் அடுத்த நான்கு நாட்களுக்கு தடுப்பூசி போடும் பணி முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;தமிழகத்தில் கொரோனோ தடுப்பூசி தட்டுப்பாடு நிலவி வரும் சூழலில், வரும் 10ஆம் தேதி முதல் கூடுதல் தடுப்பூசிகள் தமிழகம் வந்தடைய உள்ளதாக தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.  தமிழகத்தில் கொரொனா 2 ஆம் அலையின் பாதிப்பு படிபடியாக குறைந்து வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதன் காரணமாக தொடர்ந்து தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இந்த நிலையில் கடந்த இரண்டு நாட்களாக போதிய தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால், சென்னையில் மட்டும்மல்லாமல் தமிழகத்தில் பல இடங்களில் தடுப்பூசி போடும் பணிகள் நிறுத்தி வைக்கப்பட்டுள்ளது.&nbsp;    தமிழகத்திற்கு ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசி வர இருப்பதாக ஏற்கனவே தெரிவித்துள்ள நிலையில் அதில் இதுவரையும் இரண்டு தவனையாக 7,86,610 தடுப்பூசி டோஸ்கள் மட்டுமே வந்துள்ளது. குறிப்பாக ஜூலை &nbsp;1 ஆம் தேதி 36,610 டோஸ் கோவாக்ஸின் மற்றும் &nbsp;6,00,000 டோஸ் கோவிஷில்டு மற்றும் &nbsp;ஜூலை 2 ஆம் தேதி &nbsp;1,50,000 டோஸ் கோவிஷில்டு தடுப்பூசிகள் சென்னை வந்துள்ளது.&nbsp;  இந்நிலையில் கடந்த 4 நாட்களாக தமிழகத்திற்கு தடுப்பூசி வராத நிலையில் அடுத்தகட்டமாக வரும் 10 தேதிக்கு மேல் மத்திய கிடங்கிலிருந்து தடுப்பூசிகள் அனுப்பப்படும் என சுகாதார துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இதனால் அடுத்த 4 நாட்களுக்கு தடுப்பூசி போடும் பணிகள் முடங்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;    மேலும், தற்போது வரை 1 கோடியே 58 லட்சம் மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது. இன்று தமிழக அரசின் கையிருப்பில் 63,460 தடுப்பூசி மட்டுமே &nbsp;இருப்பதால் தடுப்பூசி போடும் பணிகள் முடங்கியுள்ளது. ஆனால் பொது மக்களிடையே தடுப்பூசி போட ஆர்வத்துடன் நீண்ட வரிசையில் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccination-work-will-be-suffer-next-4-days-health-department-warning--qvthxk","image":["https:\/\/static.asianetnews.com\/images\/01f9np4dcydxqmn9hvkagmdygz\/corona-vaccine--corona--corona-vaccine-one-dose--corona-vaccine-two-dose--corona-vaccine-benefits--corona-vaccine-experts--2--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:18:56 +0530"},{"title":"இப்படி மட்டும் நடந்தால் ஒட்டு மொத்த தமிழகத்திற்கும் பெரும் பாதிப்பு.. ஆக்‌ஷன் எடுங்க.. எச்சரிக்கும் டிடிவி..!","text":"தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும் என டிடிவி.தினகரன் வலியுறுத்தியுள்ளார்.  இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- மேகதாது பகுதியில் அணையை கட்டியே தீருவோம் என கர்நாடக அரசு கூறியிருப்பது கடும் கண்டனத்திற்குரியது. அப்படி ஓர் அணை உருவானால் ஒட்டு மொத்த தமிழகமும் பெரும் பாதிப்புக்கு ஆளாகும்.    எனவே தமிழக அரசு கடிதம் மட்டும் எழுதுவதோடு நிறுத்திக் கொள்ளாமல், மத்திய அரசுக்கு உரிய அழுத்தம் கொடுத்து மேகதாது அணை பணிகளை உடனடியாக தடுத்து நிறுத்த வேண்டும். நீதிமன்றத்தின் வழியாகவும் சட்டப்பூர்வ நடவடிக்கைகளை தமிழக அரசு மேற்கொள்ள வேண்டும்.    இதே போல் வட மாவட்டங்களின் பாசன ஆதாரமான தென்பெண்ணை ஆற்றின் துணை நதியான மார்கண்டேய ஆற்றின் குறுக்கே ஊரடங்கு காலத்தில் கர்நாடகா புதிய அணையைக் கட்டி இருப்பது குறித்தும், இதற்காக கடந்த ஆட்சியில் தமிழகத்தில் இருந்து கட்டுமான பொருட்கள் அனுப்பியதாக வெளியாகி உள்ள செய்திகள் பற்றியும் உரிய விசாரணை நடத்தப்பட வேண்டும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mekedatu-issue-legal-action-should-be-taken-ttv-dhinakaran-qvthur","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:17:16 +0530"},{"title":"வெளிமாநிலங்களில் இருந்து நீலகிரி வர இ-பாஸ் கட்டாயம்... ஆட்சியர் இன்னசென்ட் திவ்யா உத்தரவு..!","text":"வெளி மாநிலங்களில் இருந்து நீலகிரி மாவட்டத்திற்கு வருவதற்கு இ- பாஸ் கட்டாயம் என மாவட்ட ஆட்சியர் இன்னசென்ட் திவ்யா தெரிவித்துள்ளார். &nbsp; தமிழகத்தில் சற்று கொரோனா பாதிப்பு குறைந்து வரும் நிலையில் தமிழக அரசு ஊரடங்கு தளர்வுகளை அறிவித்துள்ளது. உதக மண்டலத்தில் செய்தியாளர்கள் சந்திப்பில் பேசிய அவர், தமிழ்நாட்டின் பிற மாவட்டங்களில் இருந்து நீலகிரிக்குள் வருபவர்களுக்கு இ-பாஸ் தேவையில்லை. மாநில அரசின் அனுமதி கிடைத்ததும் சுற்றுலாத் தலங்கள் திறக்கப்படும்.    நீலகிரி மாவட்டத்தில் உதகை, குன்னூர், கோத்தகிரி, கூடலூர் போன்ற பகுதிகளில் உள்ள அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கு தேவையான அளவு ஆக்சிஜன் உற்பத்தி மையங்கள் இருப்பதாகவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/e-pass-is-mandatory-to-come-to-nilgiris-from-abroad-collector-innocent-divya-orders-qvthrs","image":["https:\/\/static.asianetnews.com\/images\/01e6zk27xpq3nqtq18a4j6f3gv\/screenshot-2020-04-27-19-01-51-58-png_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:15:28 +0530"},{"title":"விதிமுறைகளை மீறி கட்டப்படும் கட்டடங்கள் இடிக்கப்படும்.. கண்காணிக்க தனியாக குழு.. அமைச்சர் அதிரடி தகவல்.","text":"சென்னை பெருநகர வளர்ச்சிக்குழுமம் சார்பில் முறைகேடாக கட்டப்படும் கட்டிடங்களை கண்காணிக்க தனியாக குழு அமைக்கப்படும் என வீட்டுவசதித்துறை அமைச்சர் முத்துசாமி தெரிவித்துள்ளார். சென்னை தலைமை செயலகத்தில் செய்தியாளர்களுக்கு தகவல் அளித்த அவர்,&nbsp; சென்னை பெருநகர வளர்ச்சிக்குழுமம் பகுதிகளில் முறைகேடாக கட்டும் கட்டிடங்களை கண்காணிக்க தனியாக குழு அமைக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும்,&nbsp;    இனி வரும் காலங்களில் விதிமுறைகளை மீறி கட்டப்படும் கட்டடங்கள் இடிக்கப்படும் எனவும் எச்சரிக்கை விடுத்தார். மேலும், வீட்டு வசதி வாரியத்தில் கட்டப்பட்டு காலியாக உள்ள வீடுகளின் எண்ணிக்கை மற்றும் அதற்கான காரணங்கள் குறத்து ஆய்வு செய்து நடவடிக்கை மேற்கொள்ளப்படும் என்றும், காலியாக உள்ள வீடுகளின் எண்ணிக்கை முறையாக அறிவிக்கப்படும், தேவைப்படுவோர் விண்ணப்பிக்கலாம் எனவும் தெரிவித்தார்.    வீட்டுவசதி வாரிய பணிகள் அனைத்தும் கணினிமயமாக்கப்பட்டு வருவதாக அவர் தெரிவித்தார். வீடு கட்டுவதற்கு தடையில்லா சான்றுகள் பெற இடைத்தரகர்கள் முறைகேட்டில் ஈடுபடாமல் தடுக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாக குறிப்பிட்டார். மேலும் கிளாம்பாக்கம் பேருந்து நிலைய கட்டுமான பணிகள் நடைப்பெற்று வருவதாகவும், ஏற்கனவே செயலாளர் ஆய்வு மேற்கொண்டுள்ள நிலையில், இந்த வாரத்தில் தானும் நேரில் ஆய்வு மேற்கொள்ள &nbsp;திட்டமிட்டுள்ளதாக அமைச்சர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/buildings-built-in-violation-of-the-rules-will-be-demolished-a-separate-committee-to-monitor-minister-action-information--qvthan","image":["https:\/\/static.asianetnews.com\/images\/01e8rpj49aq009wj8d5x31trr6\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 03:05:11 +0530"},{"title":"ஒலிம்பிக்கில் கலந்துகொள்ளும் தடகள அணியில் தமிழகத்தை சேர்ந்த 3 வீராங்கனைகள், 2 வீரர்களுக்கு இடம்..!","text":"ஜப்பான் தலைநகர் டோக்கியோவில் வரும் 23ம் தேதி முதல் ஆகஸ்ட் 5ம் தேதி வரை ஒலிம்பிக் போட்டிகள் நடக்கின்றன. ஒலிம்பிக்கில் கலந்துகொள்ளும் 26 பேர் கொண்ட தடகள அணியை இந்திய தடகள சம்மேளனம் அறிவித்தது.  தனிநபர் தடகள போட்டிகளில் 16 பேர் கலந்துகொள்கின்றனர். ஆடவருக்கான 4*400 மீ தொடர் ஓட்டத்தில் பங்கேற்கும் 5 போ், கலப்பு 4*400 மீ தொடர் ஓட்டத்தில் 2 ஆடவா், 3 மகளிா் ஆகியோா் இடம்பெற்றுள்ளனர்.&nbsp;    ஒலிம்பிக்கிற்கான தடகள அணியில் 3 தமிழக வீராங்கனைகள் மற்றும் 2 தமிழக வீரர்கள் இடம்பெற்றுள்ளனர். காயம் காரணமாக கர்நாடகத்தின் பூவம்மா, 4*400 மீ தொடர் ஓட்டத்தில் பங்கேற்கவில்லை. தமிழகத்தை சேர்ந்த சேர்ந்த தனலட்சுமி சேகர், ரேவதி வீரமணி, சுபா வெங்கடேசன் ஆகிய 3 வீராங்கனைகளும் கலப்பு 4*400 மீ தொடர் ஓட்டத்துக்கான இந்திய அணியில் இடம்பெற்றுள்ளனர்.  ஆரோக்ய ராஜீவ், நாகநாதன் பாண்டி ஆகிய 2 தமிழக வீரர்களும் இந்திய தடகள அணியில் இடம்பெற்றுள்ளனர். 4*400 மீ தொடர் ஓட்டத்துக்கான அணியில் இவர்கள் இருவருக்கும் இடம் கிடைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/3-tamil-nadu-women-and-2-men-athletes-take-place-in-indian-athlete-team-representing-in-tokyo-olympics-2021-qvth1i","image":["https:\/\/static.asianetnews.com\/images\/01f9xjbr7412w62fnhm5qnd2jn\/dhana-revathi-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:59:42 +0530"},{"title":"8 மாநிலங்களுக்கு புதிய ஆளுநர்கள் நியமனம்.. குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் அறிவிப்பு.!","text":"கர்நாடகா, அரியானா உள்பட 8 மாநிலங்களுக்கு புதிய ஆளுநர்களை நியமனம் செய்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் உத்தரவு பிறப்பித்துள்ளார்.  அரசியல் சாசனத்தின் படி குடியரசுத் தலைவரின் பிரதிநிதியாக மாநில ஆளுநர்கள் நியமிக்கப்படுகின்றனர். 5 ஆண்டுகள் கொண்டது இந்தப் பதவிக் காலம். அதன்பிறகு ஆளுநரை மாற்றுவது அல்லது அவரே தொடர்வதை குடியரசுத் தலைவர் முடிவு செய்வார். அந்த வகையில், கர்நாடகா, மத்திய பிரதேசம் உள்ளிட்ட 8 மாநிலங்களில் புதிய ஆளுநர்களை நியமித்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் உத்தரவிட்டுள்ளார்.&nbsp;  புதிதாக நியமிக்கப்பட்டுள்ள ஆளுநர்கள் விவரம்:  * &nbsp; கர்நாடகா -தாவர் சந்த் கெலாட்  * &nbsp;இமாச்சல் பிரதேச ஆளுநராக இருந்த பண்டாரு தத்தாத்ரேயா அரியானா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp; மிசோரம் -ஹரிபாபு கம்பாம்பட்டி  * &nbsp; இமாச்சல பிரதேசம் -ராஜேந்திரன் விஸ்வநாத்  * &nbsp; மத்திய பிரதேசம்- மங்குபாய் சஹான்பாய் படேல்  * &nbsp;மிசோரம் ஆளுநராக இருந்த ஸ்ரீதரன் பிள்ளை கோவா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;திரிபுரா ஆளுநராக இருந்த சத்யதேவ் நாராயண் ஆரியா அரியானா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;ஜார்க்கண்ட் ஆளுநராக இருந்த ரமேஷ் பயஸ் திரிபுரா ஆளுநராக நியமிக்கப்பட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/appointments-8-states-get-new-governors-qvtgsb","image":["https:\/\/static.asianetnews.com\/images\/01ek7twbs2kvrrpx2m6bxvgs3q\/ramnath--jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:54:12 +0530"},{"title":"கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர்களுக்கும் கொரோனா தடுப்பூசி.. உயர்நீதி மன்றம் அதிரடி உத்தரவு.","text":"உயர் கல்வி வழங்கும் கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர் மற்றும் ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்தக் கோரிய மனுவுக்கு பதிலளிக்கும்படி, மத்திய - மாநில அரசுகளுக்கும், பல்கலைக்கழக மானியக் குழுவுக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  கொரோனா தொற்று பரவல் துவங்கியது முதல் தமிழகத்தில் பள்ளி, கல்லூரி மற்றும் பல்கலைக்கழகங்கள் மூடப்பட்டு, ஆன் லைன் மூலம் வகுப்புகள் நடத்தப்படுகின்றன. ஆன் லைன் வகுப்புகளில் கலந்து கொள்வதால் மாணவர்கள் மன அழுத்தத்துக்கு ஆளாவதால், உயர் கல்வி பெறும் 18 வயதுக்கு மேற்பட்ட மாணவர்களுக்கும், ஆசிரியர், ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்தி, வகுப்புகளை மீண்டும் துவங்க உத்தரவிடக் கோரி, நேர்வழி இயக்கம் அறக்கட்டளை சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.&nbsp;    நாட்டில், 23.8 சதவீத வீடுகளில் மட்டுமே இணைய தள இணைப்புகள் உள்ளதாகவும், 10.7 சதவீத வீடுகளில் மட்டும் கணிப்பொறி வசதிகள் உள்ளதாகவும், 130 கோடி மக்கள்தொகையில், 30 கோடி மக்களிடம் மட்டுமே ஸ்மார்ட்போன்கள் உள்ளதாக 2017ல் நடத்தப்பட்ட ஆய்வில் தெரிய வந்துள்ளதாகவும், இதனால் அனைத்து மாணவர்கள் ஆன் லைன் வகுப்புகளில் கலந்து கொள்ளும் வசதியை பெற்றிருக்கவில்லை எனவும் மனுவில் குறிப்பிடப்பட்டுள்ளது.&nbsp;பல்கலைக்கழக மானியக் குழு விதிகளின்படி, பொறியியல், சட்டம், மருத்துவம், கட்டிடக் கலை &nbsp;படிப்புகளை ஆன் லைன் மூலம் நடத்த தடை விதிக்கப்பட்டுள்ளதாகவும், இருப்பினும், தொடர் ஊரடங்கு காரணமாக, பல்கலைக்கழக மானியக் குழு விதிகளுக்கு முரணாக ஆன் லைன் மூலம் வகுப்புகள் நடத்தப்பட்டு வருவதாகவும் கூறப்பட்டுள்ளது.    அதனால், உயர்கல்வி மாணவர்கள், ஆசிரியர்கள், ஆசிரியர் அல்லாத பணியாளர்களுக்கு தடுப்பூசி செலுத்துவது தொடர்பான கொள்கையை அமல்படுத்தி, அனைத்து கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கும், ஆசிரியர், ஆசிரியர் அல்லாத பணியாளர்களுக்கும் முன்னுரிமை அளித்து கொரோனா தடுப்பூசி முகாம்களை நடத்த வேண்டும் எனவும், வகுப்புகளை மீண்டும் துவங்க நடவடிக்கை எடுக்க வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது. மனுவை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, ஜூலை 14ம் தேதிக்குள் பதிலளிக்க மத்திய - மாநில அரசுகளுக்கும், பல்கலைக்கழக மானியக் குழுவுக்கும் உத்தரவிட்டு, விசாரணையை தள்ளிவைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-for-college-and-university-students-and-teachers-high-court-orders-action--qvtgdw","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:45:33 +0530"},{"title":"வீடும் இல்லை... காரும் இல்லைங்க... போலீஸார் அபாண்ட பழி போடுறாங்க... கதறும் பப்ஜி மதனின் மனைவி..!","text":"யூடியூபர் பப்ஜி மதன் மீது முகாந்திரம் ஏதும் இல்லாமல் அவர் குண்டர் சட்டத்தின் கீழ் கைது செய்யப்பட்டிருப்பதாக அவரது மனைவி கிருத்திகா குற்றம் சாட்டியுள்ளார்.&nbsp;  பப்ஜி மதனின் மனைவி கிருத்திகா, சென்னை, வேப்பேரியில் செய்தியாளர்களை சந்தித்தார். அப்போது அவர், ’’கடந்த 10 ஆண்டுகளாக மதன் எந்த சொத்துகளையும் வாங்கவில்லை. மதனுடன் ஆபாசமாக பேசும் பெண் குரல் என்னுடைய குரல் இல்லை. யூடியூபில் பப்ஜி விளையாட்டில் பேசியது என் குரல் தான் என பரவிய தகவல் தவறானது. யூடியூப் சேனலுக்கு நான் அட்மின் இல்லை. அதற்கான வங்கிக் கணக்கு மட்டுமே என் பெயரில் உள்ளது.  மதன் வீடுகள் கார்கள் போன்ற சொத்துக்களை வாங்கிக் குவிக்கவில்லை. நாங்கள் சொந்த வீட்டில் வசிக்கவில்லை. எங்களிடம் 2 சொகுசு கார்கள் இல்லை. ஆடி ஏ6 கார் மட்டுமே உள்ளது. அவர் வைத்திருந்த ஆடி காரும் மதன் பெயரில் இல்லை. போலீஸ் பறிமுதல் செய்த மற்றொரு ஆடி கார் எங்களுடையது அல்ல. யாருடையது என அவர்கள் தெரிவிக்க வேண்டும்.   &nbsp; எந்த ஒரு முகாந்திரமும் இல்லாமல் மதன் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்பட்டுள்ளது. யூடியூப் சேனலில் 20 மணி நேரம் வேலை பார்த்து எனது கணவர் சம்பாதித்துள்ளார். என்னுடைய வங்கி கணக்குகள் முடக்கப்பட்டுள்ளது. வீடு சாவிகள் போலீசாரிடம் உள்ளது’’என்று அவர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-house-no-car-blame-the-police-pubg-madan-s-wife-screaming--qvtf1e","image":["https:\/\/static.asianetnews.com\/images\/01f8ad0axzr7d3e691a40qd21f\/e4ahznauyaq2jzs-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 02:16:26 +0530"}]