[{"title":"தமிழ்நாட்டில் மேலும் 3,479 பேருக்கு புதிதாக கொரோனா ;  73 பேர் பலி","text":"தமிழ்நாட்டில் மேலும் 3,479 பேருக்கு கொரோனா\nதமிழ்நாட்டில் மேலும் 3,479 பேருக்கு புதிதாக கொரோனா உறுதியானது\nதமிழ்நாட்டில் இன்று 3,855 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ்\nதமிழ்நாட்டில் கொரோனா பெருந்தொற்றுக்கு மேலும் 73 பேர் பலி\nதமிழ்நாட்டில் கொரோனாவுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கை 34,477ஆக சரிவு\nகோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 407ஆக சரிவு\nசென்னையில் இன்று 209 பேருக்கு மட்டும் புதிதாக கொரோனா உறுதியானது\nஈரோடு மாவட்டத்தில் 311 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது\nதஞ்சாவூர் மாவட்டத்தில் இன்று 206 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nதிருப்பூர் மாவட்டத்தில் இன்று 201 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nதிருச்சி மாவட்டத்தில் இன்று 146 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nசெங்கல்பட்டு மாவட்டத்தில் 180 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது\nநாமக்கல் மாவட்டத்தில் இன்று 113 பேருக்கு கொரோனா பாதிப்பு உறுதி","link":"https:\/\/www.polimernews.com\/view\/149768-தமிழ்நாட்டில்-மேலும்-3,479-பேருக்கு-புதிதாக-கொரோனா-;--73-பேர்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625580343149768.jpg"],"pubdate":"Tue, 06 Jul 2021 19:33:39 +0530"},{"title":"2021 – 22 கல்வி ஆண்டில் சிபிஎஸ்இ பாடத்திட்டத்தில் புதிய அறிவிப்பு : ஆசிரியர்கள் வரவேற்பு","text":"<p><strong>Tamil Nadu School Education Update : <\/strong>தமிழ்நாட்டில் உள்ள மாநில வாரிய பள்ளிகளின் ஆசிரியர்கள், நடப்பு கல்வியாண்டிற்கான பாடத்திட்டங்கள் குறித்த அறிவிப்புக்காக காத்திருக்கும் நிலையில், &nbsp;2021-22 கல்வியாண்டில் பல்வேறு வடிவங்களில் பாடத்திட்டங்களைக் குறைத்தல் மற்றும் வாரியத் தேர்வுகளை இரண்டு முறை நடத்துவது தொடர்பான மத்திய இடைநிலைக் கல்வி வாரியத்தின் (சிபிஎஸ்இ) அறிவிப்பு, மாணவர்களுக்கு ஏற்பட்டிருக்கும் நிச்சயமற்ற தன்மையையும் மன அழுத்தத்தையும் குறைக்கும் ஒரு நடவடிக்கையாக இருக்கும் என்று பலர் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு காரணமாக பல துறைகள் கடுமையான வீழ்ச்சியை சந்தித்துள்ள நிலையில், கல்வித்துறையும் பெருமளவில் சரிந்துள்ளது. சுமார் 2 வருடங்களாக பள்ளி மாணவர்கள் அனைவரும் பள்ளிக்கு செல்லாமல் வீட்டிலேயே முடுங்கி கிடக்கின்றனர். தற்போது இந்தியா முழுவதும் கொரோனா தொற்று வெகுவாக குறைந்துள்ள நிலையில், விரைவில் பள்ளிகள் திறக்க ஏற்பாடுகள் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், 2021-22 கல்வியாண்டில் பாடத்திட்டங்கள் இரண்டு பிரிவுகளாக பிரிக்கப்பட்டு ஒவ்வொரு காலப்பகுதியிலும் 50% பாடத்திட்டங்கள் மட்டுமே நடத்தப்படும் என்றும், இதில் 10 மற்றும் 12 வகுப்பு மாணவர்களுக்கு ஒவ்வொரு காலப்பகுதியின் முடிவிலும் வாரிய தேர்வுகள் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. மேலும் &nbsp;9 முதல் 12 வகுப்புகளுக்கும் தொடர்ச்சியான உள் மதிப்பீடுகள் &nbsp;தேர்வுகள் நடைபெறும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிபிஎஸ்இ பள்ளியின் இந்த முடிவுக்கு பல தரப்பினரும் வரவேற்பு அளித்து வருகின்றனர். கடந்த ஆண்டு ஒரு இறுதி வாரிய தேர்வில் நிறைய நிச்சயமற்ற தன்மை இருந்ததால் அவர்களின் மன அழுத்தத்தை சந்தித்தனர். ஆனால் தற்போது அறிவிக்கப்பட்டுள்ள இத்திட்டம் மணவர்களின் மன அழுத்தத்தை நிச்சயமாக குறைக்கும். இரண்டு தேர்வுகளுடன் இரண்டு கால முறை இருப்பது மாணவர்கள் என்.சி.இ.ஆர்.டி பாடத்திட்டத்தை புறக்கணிக்காமல் இருக்க வசதியாக இருக்கும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் காலபகுதி தேர்வு எம்சிகியூ (MCQ) களுடன் 90 நிமிட தேர்வாக இருக்கும் என்றும், இதில் &nbsp;50% பாடத்திட்டங்களில் இருந்து வினாக்கள் வழங்கப்படும் என்றும் கூறப்பட்டுள்து. &nbsp;வாரியத்தின் அனைத்து மதிப்பீடுகளுக்கும் மாணவர் சுயவிவரத்தை உருவாக்குவதும், சான்றுகளை டிஜிட்டல் வடிவத்தில் தக்கவைத்துக்கொள்வதும் வாரியத்தின் அறிவுறுத்தல்களில் அடங்கும் என்றும், பள்ளிகளில் இந்த மாற்றங்களை எவ்வாறு செயல்படுத்துகிறது என்பதற்கான ஓரளவு ஆய்வு மற்றும் கண்காணிப்பு இருப்பதை உறுதி செய்யும்.<\/p>\n\n\n\n<p>இதற்கிடையே தமிழ்நாட்டில் உள்ள மாநில வாரிய பள்ளிகளின் ஆசிரியர்கள் நடப்பு கல்வியாண்டிற்கான பாடத்திட்டங்கள் குறித்த அறிவிப்புக்காக காத்திருக்கிறார்கள். கடந்த ஆண்டு, தமிழக அரசு மூத்த வகுப்பு மாணவர்களுக்கான பாடத்திட்டங்களை கிட்டத்தட்ட 40% குறைத்தது. &#8220;பாடத்திட்டத்தை பகுத்தறிவு செய்வதோடு, இரண்டு கால முறையை கொண்டுவருவதும் மாணவர்களுக்கு பெரிதும் உதவும், &nbsp;என்றும் ஆசிரியர்கள் பலரும் கூறியுள்ள நிலையில், கொரோனா அச்சுறுத்தல் காரணமாக மாணவர்களிடையே உள்ள அச்சத்தையும், நிச்சயமற்ற தன்மையையும் போக்க சிபிஎஸ்இ ஏற்றுக்கொண்டதைப் போன்ற ஒரு செமஸ்டர் முறையை பரிசீலிக்குமாறு தமிழக ஆசிரியர் சங்கம் மாநில அரசை வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/school-education-cbse-announced-to-terms-syllabus-in-current-academic-year-320775\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Cbse.jpg"],"pubdate":"Tue, 06 Jul 2021 19:31:50 +0530"},{"title":"ஐசிஎஃப் முன்னாள் தலைமை பொறியாளர் லஞ்ச புகாரில் கைது ; தங்கம் மற்றும் சொத்து ஆவணங்கள் பறிமுதல்","text":"சென்னை ஐசிஎஃப் பின் முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளர் லஞ்சம் வாங்கி கைதான விவகாரத்தில், மேலும் 4 கோடியே 28 லட்சம் ரூபாய் வைப்புத் தொகையும், சொத்து ஆவணங்களும் பறிமுதல் செய்யப்பட்டுள்ளதாக சிபிஐ தெரிவித்துள்ளது.\nசென்னை ஐசிஎப் பின் முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளர் காத்பால், பணி ஓய்வுக்குப் பின் தவணை முறையில் லஞ்சம் வாங்க திட்டமிட்டு, 50 லட்ச ரூபாய் லஞ்சம் வாங்கிய விவகாரத்தில் சிபிஐ கையும் களவுமாக கைது செய்தது.\nஇந்த லஞ்சப் பணத்தை பரிமாற்றம் செய்ய உதவிய பெண் தொழில் அதிபர் உள்ளிட்ட 4 பேரும் கைது செய்யப்பட்டனர். இந்த விவகாரம் தொடர்பாக சென்னை மற்றும் டெல்லி உட்பட ஒன்பது இடங்களில் சிபிஐ முதல் நாள் நடத்திய சோதனையில் 2 கோடியே 75 லட்சம் ரூபாய் பணமும் 23 கிலோ தங்கம் பறிமுதல் செய்யப்பட்டிருந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149767-ஐசிஎஃப்-முன்னாள்-தலைமை-பொறியாளர்-லஞ்ச-புகாரில்-கைது-;-தங்கம்-மற்றும்-சொத்து-ஆவணங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625579992149767.jpg"],"pubdate":"Tue, 06 Jul 2021 19:25:01 +0530"},{"title":"Raja Rani 2 Serial: சந்தியா மேல கடுகளவுகூட நம்பிக்கை இல்லை… இன்னும் மாறாத மாமியார் சிவகாமி!","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் விறுவிறுப்பான திருப்பங்களுடன் பரபரப்பான கட்டங்களை அடைந்து வருகிறது. ராஜா ராணி 2 சீரியலின் இன்றைய எபிசோடை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சிரியலில் இன்றைய எபிசோடில், மாமியார் சிவகாமி வீட்டில் ஹாலில் அமர்ந்துகொண்டிருக்கிறார். அப்போது அங்கே அவரும் சிவகாமியின் கணவர் சுந்தரம், நான் ஒரு விஷயம் கேட்கிறேன், கோபப்படாமல் பதில் சொல்ல வேண்டும் என்று பொடி வைத்து கேட்கிறார். அதற்கு சிவகாமி, நீங்கள் கோபப்படற மாதிரி கேட்கப்போறீங்கனு நினைக்கிறேன். சரி கேளுங்க சொல்ல முயற்சி பண்றேன் என்று கூறுகிறார். அதற்கு சுந்தரம், நீ உண்மையிலேயே சந்தியாவை மன்னித்து, மருமகளாக ஏற்றுக்கொண்டாயா என்று கேட்கிறார். அதற்கு சிவகாமி, நான் ஏங்க அவளை மன்னிக்கனும், அவள் மீது நம்பிக்கை இருந்தால் தானே மன்னிக்கமுடியும் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து, அங்கே வருகிற சந்தியா மாமியார் சிவகாமியும் மாமனார் சுந்தரமும் அவளைப் பற்றித்தான் பேசுகிறார்கள் என்று அறிந்து அங்கே சுவரோரம் மறைந்து நின்று அவர்கள் பேசுவதைக் கேட்கிறாள். மாமியார் சிவகாமி சொன்னதைக் கேட்டு அதிர்ச்சி அடைகிறாள்.<\/p>\n\n\n\n<p>சிவகாமி சொன்னதைக் கேட்டு அதிர்ச்சி அடையும் சுந்தரம் என்ன சொல்ற சிவகாமி என்று கேட்கிறார். அதற்கு, சிவகாமி, “ஆமாங்க, எனக்கு அவள் மேல கடுகளவுகூட நம்பிக்கை இல்லை.” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அதற்கு சுந்தரம், “அவள் தப்பு பண்ணலைனு ஆதாரத்தோட நிரூபிச்சிட்டா, இதுக்கு மேல உனக்கு என்ன வேணும், நியாயமா பார்த்தால் தப்பே பண்ணாதவ மேல சந்தேகப்பட்டோமேனு நீதான் குற்றவுணர்ச்சி அடையனும். இதற்காக சந்தியாவைப் போட்டு படாத பாடு படுத்தினயே ஞாபகம் இருக்கா உனக்கு. உன்னொட வறட்டு கௌரவம் நீ இறங்கி வர ஒத்துகாது, மன்னிப்பு கேட்கமாட்டனு தெரியும். அனால் இப்பவும் சந்தியாவை நம்பமாட்டனு சொன்னா சரியா” என்று கேட்கிறார்.<\/p>\n\n\n\n<p>அதற்கு சிவகாமி, “என்ன பெரிசா நிரூபிச்சிட்டா, அவன் ஒரு வீடியோவையும் அவள் ஒரு ரசீதையும் காட்டிட்டா சரியாகிடுமா?” என்று கேட்கிறார். அதற்கு சுந்தரம் சுப்ரிம் கோர்ட் விசாரணையே இப்படிதாம்மா நடக்குது என்று கூறுகிறார். அதற்கு சிவகாமி, அதெல்லாம் இந்த சிவகாமியோட கோர்ட்ல செல்லுபடி ஆகாது. நான் நம்பனும். என் மனசாட்சி இவள் தப்பு பண்ணியிருக்க மாட்டானு நினைக்கனும்.” என்று கூறுகிறார். அதர்கு சுந்தரம், உன் மனசாட்சி நினைக்கனும்னு நீதான் நினைகனும் அதற்கு சந்தியா என்ன பண்ண முடியும் சிவகாமி என்று கேட்கிறார்.<\/p>\n\n\n\n<p>அதற்கு, சிவகாமி, “யாரும் எதுவும் பண்ண வேண்டாங்க… ஒருவர் நடந்துக்கிறதை வச்சு சுலபாமா கண்டுபிடிச்சிடலாம். நான் எந்த ஆதாரத்தையும் நம்ப தயாரா இல்லை.” என்று கூறுகிறார். இதைக் கேட்டு அதிர்ச்சி அடையும் சுந்தரம், “இதெல்லாம் ரொம்ப தப்பு சிவகாமி, கொறைஞ்சது உனக்காச்சுமாவது நீ நேர்மையா இருகனும். நீயே உன்னை ஏமாத்திக்காத” என்று கூறுகிறார். அதற்கு சிவகாமி, “நான் என் மனசை நம்புறேங்க… என் மனசு அவளை நம்பல, அவள் பொய் சொல்லியிருக்கா, இன்னும் சொல்லுவா, என்னை போலீஸ் ஸ்டேஷன் வரைக்கும் அனுப்பினது அவதான… கேட்டாள் இல்லைனு பொய் சொல்லிட்டா” என்று சொல்கிறார்.<\/p>\n\n\n\n<p>இதைக் கேட்டு சுந்தரம், “நீ அந்த பொண்ணு மேல அபாண்டாமா பழி போடுற சிவகாமி” என்று கூறுகிறார். அதற்கு சிவகாமி, “உங்களுக்கு எல்லாம் அப்படிதாங்க தோணும். ஏன்னா நீங்க எல்லோரும் ஆதாரத்தை நம்புறவங்க.. அவள் பொய் சொல்லியிருக்கா, ஏமாத்தியிருக்கானு சொல்றது எங்கிட்ட எந்த ஆதாரமும் இல்லைங்க.” என்று கூறுகிறார். இதற்கு சுந்தரம், “அப்போ நீ சரவணனுடைய சந்தோஷத்துகாகனு நீ சொன்னது” என்று கேட்கிறார். அதற்கு சிவகாமி, “அதில எந்தப் பொய்யும் இல்லைங்க… மொதல் காரணமே அவந்தான். சந்தியாவை வீட்டை விட்டு நான் அனுப்பினனா அவன் மனசு ரொம்ப வருத்தப்படுவான். ஏன் அனுப்பினங்கனு நிச்சயமா அவன் எங்கிட்ட கேட்பான். அப்புறம் அம்மா புள்ளைக்கு நடுவுல பிரச்னைதான் வரும். அதனால தாங்க நான் அவள் இருந்துட்டு போகட்டும்னு விட்டுட்டேன்.” என்று கூறுகிறார். இதைக் கேட்டு சுந்தரம் அதிர்ச்சி அடைகிறார். மறைவாக நின்று கேட்கும் சந்தியா அழுகிறாள்.<\/p>\n\n\n\n<p>சுந்தரம், “விட்டிருக்கேன்னா என்ன அர்த்தம் சிவகாமி” என்று கேட்கிறார். அதற்கு சிவகாமி, “கொஞ்சநாள் போகட்டும். அவள் யாருனு நிரூபிக்க எனக்கும் ஒரு ஆதாரம் கிடைக்காமலா போகும். அப்ப நீங்க எல்லோரும் எதை நம்பறீங்க, என்ன பண்றீங்கனு பார்க்கிறேன்” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், துணிக்கடையில் செந்திலும் அர்ச்சனாவும் இருக்கிறார்கள். அப்போது, அர்ச்சனா, “ஏங்க அந்த காஞ்சிபுரம் கண்காட்சிக்கு போயிருந்தால் கம்மி விலையில நிறைய ரேட் வைச்சு நல்ல விலைக்கு வித்துருக்கலாம் இல்லை” என்று கேட்கிறாள். அதற்கு செந்தில், காஞ்சிபுரத்துக்கு போய் ரெஸ்டாரண்ட்ல பணம் தண்டமானதுதான் மிச்சம்…. போன மாசம் உன் தங்கச்சிய பொண்ணு பார்க்க வராங்கனு செலவை இழுதுவிட்ட, அடுத்த மாசமாச்சும் ஏதாவது மிச்சம் பிடிக்க பார்க்கனும் அர்ச்சனா” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அப்போது, கடைக்கு வரும் ஒரு பெண், தெரியாமல் வாங்கிச் சென்ற கிழிந்துபோன சேலையைக் கொண்டுவந்து கொடுத்துவிட்டு வேற சேலையை மாற்றி வாங்கிச் செல்கிறார். அப்போது, அங்கே வரும் பார்வதி, தன்னை காதலிக்கிறயா இல்லையா என்று கேட்டு தொந்தரவு செய்யும் பாஸ்கரை ஒழுங்கா அமைதியா இருக்கச் சொல்லுங்க என்று கூறிவிட்டு, கடையில் இருந்த ஒரு காஸ்ட்லியான சேலையை எடுத்துச் செல்கிறாள். செந்திலும் அர்ச்சனாவும் என்ன செய்வது என்று தெரியாமல் பாஸ்கரை சரி பண்ண வேண்டும் என்று கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சந்தியா, வீட்டில் பெட்ரூமில், மாமியார் சிவகாமி தன்னை நம்பவில்லை என்று சொன்னதை நினைத்து தனியாக அழுதுகொண்டிருக்கிறார்கள். தான் வெற்றி பெற்றதாக இறந்துவிட்ட பெற்றோர்களிடம் கூறியதை இல்லை என்று கூறி குமுறி அழுகிறாள். அப்போது, எல்லா பிரச்னையும் ஓய்ந்துவிட்டதாக நினைத்து, சரவணன் கடையில் இருந்து ஸ்பெஷல் ஸ்வீட், பரிசாக வாங்கிய புத்தகத்தையும் எடுத்துக்கொண்டு வருகிறான்.<\/p>\n\n\n\n<p>சரவணன், ஸ்வீட் எடுத்து சந்தியாவுக்கு தரும்போது, தான் சந்தோஷமாக இல்லை. வீட்டில் இன்னும் என்னை யாருமே நம்பவில்லை. என்னை எல்லோரும் வீட்டில் திருடி என்று கூறுகிறார்கள். கொடவுன் எரிச்சது அர்சனா, ஆனால், என் மேல பழியா போட்டுவிட்டாள். ஆனால், நான் அதை அத்தைகிட்ட போட்டு கொடுக்கல. ஆதி, எங்கிட்ட பணத்தை வாங்கி லேப்டாம் வாங்கிட்டு கடைசியா என்மேலயே பழியே போட்டுவிட்டான். பார்வதி பல தப்பு பண்ணிட்டு எல்லாத்தையும் என் மேல சொல்லியிருக்கா. ஆனால், நான் எதுவுமே சொல்லல. ஏன்னா நான், நம்ம குடும்பம் என்று நினைத்தேன். யார் வேணும்னாலும் என்னை காயப்படுத்திட்டு போயிடலாம்னு நினைக்கிறாங்க. ஆனால், இன்னைக்கு என் மேல யாருக்கும் நம்பிக்கை இல்லைனு தெரியுது” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக் கேட்டு சரவணன், ஏங்க என்ன சொல்றீங்க எனக்கு ஒன்னுமே புரியல. என்ன நடந்துச்சு என்று கேட்கிறான். ஆனால், சந்தியா, மாமியார் சிவகாமி சொன்னதை சொல்லாமல் மறைமுகமாக இங்கே என்னை யாரும் நம்பவில்லை. இதுக்கு மேல என் சுயமரியாதையை நான் இழக்கத் தயாராக இல்லை. நீங்களும் என் மேல பழி வரும்போது நிரூபிக்க கஷ்டப்பட வேண்டாம். என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>சரவணன், “எல்லோரும் நம்பலனா நான் கூடவா நம்பல, உங்களை நான் நம்புறேங்க, உங்க கூட நிற்பேங்க என்ன நடந்தது என்று சொல்லுங்க என்று கேட்கிறான். ஆனால், சந்தியா, இதற்கு மேல என்னை கேட்காதீங்க, எனக்கு அந்த நம்பிக்கை போயிடுச்ச்சு… என்னை கொஞ்ச நேரம் தனியா விடுங்க பிளீஸ்…” என்று கையெடுத்து கும்பிட்டு கேட்கிறாள். இதைக் கேட்டு மிகவும் வருத்தப்படும் சரவணன், தான் வாங்கி வந்த ஸ்வீட்டையும் பரிசளிக்க வாங்கி வந்த புத்தகத்தையும் வைத்துவிட்டு என்ன செய்வது என்று புரியாமல் வருத்தத்தில் வாசலை நோக்கி நகர்கிறான். சந்தியா சிவகாமி சொன்னதை நினைத்து குமுறிக் குமுறி அழுகிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-story-sivagami-still-did-not-believe-her-daughter-in-law-sandhya-320776\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/raja-rani-2-serial-sandhya-sivagami.jpg"],"pubdate":"Tue, 06 Jul 2021 18:51:10 +0530"},{"title":"ஊழல் வழக்கில் கைதான விக்டர் பபரிக்கோவுக்கு 14 ஆண்டுகள் சிறை ; மேற்கத்திய நாடுகள் குற்றச்சாட்டு","text":"பெலாரஸ் அதிபரை எதிர்த்து தேர்தலில் போட்டியிட இருந்த விக்டர் பபரிக்கோ-வுக்கு (Viktor Babariko) ஊழல் வழக்கில் 14 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது.\n1994 முதல் பெலாரஸ் அதிபாராக பதவி வகிக்கும் லூகாஷென்கோ (Lukashenko) இந்தாண்டு நடந்த அதிபர் தேர்தலிலும் பிரமாண்ட வெற்றி பெற்றார். தேர்தலில் பல்வேறு முறைகேடுகள் நடந்துள்ளதாக பெலாரஸ் முழுதும் ஆர்ப்பாட்டங்கள் வெடித்தன.\nஇந்நிலையில், தேர்தலின் போது எதிர்கட்சிகளை ஓரணியில் திரட்டிய விக்டர் பபரிக்கோ- (Viktor Babariko) கடந்த ஜூன் மாதம் ஊழல் வழக்கில் கைது செய்யப்பட்டார். அவருக்கு 14 ஆண்டுகள் சிறை தண்டனை விதித்து நீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149766-ஊழல்-வழக்கில்-கைதான-விக்டர்-பபரிக்கோவுக்கு-14-ஆண்டுகள்-சிறை-;-மேற்கத்திய-நாடுகள்-குற்றச்சாட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625576811149766.jpg"],"pubdate":"Tue, 06 Jul 2021 18:30:55 +0530"},{"title":"சார்பதிவாளர் அலுவலகத்தில் அமைச்சர் திடீர் ஆய்வு.. பணியில் இல்லாத சார் பதிவாளர் மீது நடவடிக்கை என எச்சரிக்கை","text":"சென்னை சைதாப்பேட்டையில் உள்ள சார்பதிவாளர் அலுவலகத்தில், பணி நேரத்தில் வெளியில் சென்ற சார்பதிவாளர் மீது நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர் மூர்த்தி எச்சரித்தார்.\nசார்பதிவாளர் அலுவலகத்தில், திடீர் ஆய்வு மேற்கொண்ட அமைச்சர், அங்கிருந்த மற்ற அதிகாரிகளிடம் சார் பதிவாளர் செந்தூர்பாண்டியன் எங்கே என விசாரித்த போது அவர்கள் மழுப்பலாக பதில் அளித்தனர்..\nஅங்குள்ள சி.சி.டிவி காட்சிகளை பார்த்து, சார் பதிவாளர் செந்தூர்பாணடியன் பணி நேரத்தில் அலுவலகத்தில் இருந்து புறப்பட்டு சென்ற நேரத்தை அதிகாரிகள் குறித்துக்கொண்டனர். பொதுமக்களின் புகார் குறித்து விரைந்து நடவடிக்கை எடுக்க வேண்டும் என்று அதிகாரிகளுக்கு அமைச்சர் மூர்த்தி அறிவுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/149765-சார்பதிவாளர்-அலுவலகத்தில்-அமைச்சர்-திடீர்-ஆய்வு..-பணியில்-இல்லாத-சார்-பதிவாளர்-மீது-நடவடிக்கை-என-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625577454149765.jpg"],"pubdate":"Tue, 06 Jul 2021 18:18:13 +0530"},{"title":"ஸ்டைலிஷ் காஸ்டியூம்ஸ்.. அசத்தும் ராஷ்மி ஜெயராஜ் ஃபோட்டோஸ்..","text":"<p>விஜய்டிவியின் ராஜ பார்வை சீரியலில் நடித்து வருகிறார் ராஷ்மி ஜெயராஜ். கர்நாடகாவை சேர்ந்த இவர் மாடலிங் மூலம் சின்னத்திரைக்குள் நுழைந்தார். ஜோதே ஜோதேயலி, மதுமகலு, ஜஸ்ட் மாத் மாத்தலி போன்ற சீரியல்களில் நடித்தார். சன்டிவியின் விதி சீரியல் மூலம் தமிழ் சின்னத்திரைக்குள் அறிமுகமானார். தொடர்ந்து விஜய்டிவியின் நாம் இருவர் நமக்கு இருவர் சீரியலில் தாமரை கேரக்டரில் நடித்து நல்ல ரீச் ஆனார். சன்டிவியின் செல்வமகள் மற்றும் கன்னட மொழி உதயா டிவியில் தேவையானி போன்ற தொடர்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320749\" height=\"507\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj1.png\" width=\"589\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320750\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj2.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320751\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj-14.png\" width=\"489\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320752\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj-15.png\" width=\"460\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320753\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj12.png\" width=\"454\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320754\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj3.png\" width=\"511\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320755\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj4.png\" width=\"590\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320756\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj5.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320757\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj6.png\" width=\"601\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320758\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj7.png\" width=\"470\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320759\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj8.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320760\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj9.png\" width=\"546\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320761\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj10.png\" width=\"431\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320762\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj11.png\" width=\"470\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320763\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj13.png\" width=\"451\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-raja-paarvai-charu-actress-rashmi-jayaraj-photoshoot-320748\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj_adobespark.png"],"pubdate":"Tue, 06 Jul 2021 18:06:35 +0530"},{"title":"குரோஷியாவில் ஆற்றின் நடுவே வரையப்பட்ட பிரமாண்ட மணல் ஓவியம்  ; ஆற்று மணலில் கைவண்ணத்தை காட்டிய கலைஞர்","text":"குரோஷியாவில் ஆற்றின் நடுவே வரையப்பட்ட பிரமாண்ட மணல் ஓவியம் காண்போரை வியக்க வைக்கிறது. நெரெத்வா (Neretva) நகரிலுள்ள ஆற்றின் குறுக்கே தண்ணீர் இல்லாத மணல் பகுதியில் நிகோலா ஃபாலர் (NIKOLA FALER)என்பவர் மணலில் தன் கைவண்ணத்தை காட்டியுள்ளார்.\nஆற்றில் தண்ணீர் வரும்போது தனது கலைப்படைப்புகள் மறைந்து போய்விடும் என நிகோலா ஃபாலர் கூறுகிறார். ஒவ்வொரு ஆண்டும் குரோஷியாவில் 3 நாட்கள் நடைபெறும் ஜென் ஓபூசன் (Zen Opuzen) ஓவிய திருவிழாவில் தவறாது கலந்துகொண்டு தனது திறமையை வளர்த்துக்கொள்வதாகவும் நிகோலா கூறுகிறார்.","link":"https:\/\/www.polimernews.com\/view\/149764-குரோஷியாவில்-ஆற்றின்-நடுவே-வரையப்பட்ட-பிரமாண்ட-மணல்-ஓவியம்--;-ஆற்று-மணலில்-கைவண்ணத்தை-காட்டிய-கலைஞர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625575712149764.jpg"],"pubdate":"Tue, 06 Jul 2021 17:59:24 +0530"},{"title":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவு","text":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவிட்டுள்ளது.\nகேரளாவில் கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் திருச்சூர், கோழிக்காடு, மலப்புரம், வயநாடு, கண்ணூர், காசர்கோடு ஆகிய 6 மாவட்டங்களில் கொரோனா தொற்று விகிதம் அதிகமாகவே இருக்கிறது.\nஇதையடுத்து சுகாதாரத்துறை அதிகாரிகள் மற்றும் 6 மாவட்ட ஆட்சியர்களுடன் சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் அவசர ஆலோசனை நடத்தினார்.\nஅதனைத் தொடர்ந்து முகநூலில் அமைச்சர் வெளியிட்டுள்ள பதிவில், குறிப்பிட்ட 6 மாவட்டங்களிலும் கொரோனா பரிசோதனை, தனிமைப்படுத்தும் காலம் மற்றும் பாதிக்கப்பட்டவர்களுடன் தொடர்பில் இருந்தவர்களை கண்டறிவதை அதிகரிக்க உத்தரவிட்டுள்ளதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149763-கேரளாவில்-6-மாவட்டங்களில்-கொரோனா-பரிசோதனையை-அதிகரிக்க-பினராயி-விஜயன்-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625574212149763.jpg"],"pubdate":"Tue, 06 Jul 2021 17:51:21 +0530"},{"title":"பைசர் தடுப்பூசியின் செயல் திறன் குறித்து இஸ்ரேல் கருத்து","text":"அமெரிக்காவை சேர்ந்த பைசர் நிறுவனத்தின் தடுப்பூசி, டெல்டா வகை கொரோனா தொற்றை தடுப்பதில் திறன் குறைந்து இருப்பதாக இஸ்ரேல் அரசு தெரிவித்துள்ளது.\nஇது தொடர்பாக பூளும்பர்கில் வெளியிடப்பட்ட செய்தியில், வைரஸ் தொற்று ஏற்படாமல் தடுப்பதில் பைசர் தடுப்பூசியின் செயல்திறன், 94 சதவீதத்தில் இருந்து 64 சதவீதமாக குறைந்திருப்பதாக இஸ்ரேல் தெரிவித்துள்ளதாக சுட்டிக்காட்டப்பட்டுள்ளது.\nஇஸ்ரேலில் கட்டுப்பாடுகள் தளர்த்தப்பட்டதை அடுத்து, டெல்டா வகை கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், ஜூன் 6 ஆம் தேதி முதல் ஜூலை முதல் வாரத்தில் எடுக்கப்பட்ட ஆய்வின் அடிப்படையில் இந்த விவரம் தெரியவந்துள்ளது. அதே சமயம், தீவிர உடல்நல பாதிப்பு மற்றும் மருத்துவமனையில் அனுமதிக்கப்படுவதில் இருந்து பைசர் தடுப்பூசி 93 சதவீதம் பாதுகாப்பு அளிப்பதாக இஸ்ரேல் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149761-பைசர்-தடுப்பூசியின்-செயல்-திறன்-குறித்து-இஸ்ரேல்-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625574813149761.jpg"],"pubdate":"Tue, 06 Jul 2021 17:50:19 +0530"},{"title":"அசாதாரண சூழல் நிலவும் போது,நிதி  தேவைகளை எப்படி பூர்த்தி செய்வது? முக்கியமான 6 டிப்ஸ் இதோ","text":"<p>வாழ்க்கையின் கணிக்க முடியாத தன்மை தற்போதைய காலங்களில் இருப்பதை விட ஒருபோதும் சொல்லப்பட்டதில்லை. கொரோனா தொற்றுநோய் பரவல் வாழ்க்கையின் யதார்த்தங்களை முன்னால் கொண்டு வந்துள்ளது. பணம் மற்றும் நிதி தொடர்பான விஷயங்கள் முறையாக வழங்கப்படுவதை உறுதி செய்வதற்கான விழிப்புணர்வு அழைப்பாக இது கருதப்படலாம். அவசர நிதியைப் பராமரிப்பதில் இருந்து, நீண்ட கால இலக்குகளுக்கு நிதி ஒதுக்குவது, போதுமான இடர் பாதுகாப்புக்காக ஒருவரை பரிந்துரைப்பது, போன்றவற்றின் மூலம் தொற்று சூழ்நிலைகளுக்கு நீங்களும் உங்கள் குடும்பத்தினரும் நிதி ரீதியாக பாதுகாப்பாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சில முக்கிய நிதி அம்சங்களையும் அவை எவ்வாறு மேம்படுத்தப்படலாம் என்பதையும் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>அவசர நிதி<\/strong><\/p>\n\n\n\n<p>உங்கள் அவசர நிதித் தேவைகளைப் பூர்த்தி செய்ய, நீங்கள் சில நிதிகளைத் தனியாக வைத்திருக்க வேண்டும். மருத்துவ அவசரநிலை அல்லது வேலை இழப்பு ஏற்பட்டால், இருக்கும் முதலீடுகளை செலவிடுவது தவிர்க்கப்பட வேண்டும். எனவே, குறைந்தது ஆறு மாத வீட்டு செலவுகளுக்கு அவசர நிதியை வைத்திருப்பது நல்லது. இத்தகைய நிதிகள் குறுகிய கால கடன் நிதிகள் அல்லது வரிவிதிப்பு வருமானம் மற்றும் எளிதான பணப்புழக்கத்திற்காக ரொக்கமாக பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p><strong>போதுமான சுகாதார பாதுகாப்பு<\/strong><\/p>\n\n\n\n<p>போதுமான சுகாதார காப்பீடு இருப்பது ஆபத்துக்களை நிர்வகிப்பதற்கான முதல் படியாகும். மருத்துவ பணவீக்கம் எப்போதுமே வழக்கமான பணவீக்கத்தை விட அதிகமாக உள்ளது மற்றும் கொரோனா வைரஸ் காரணமாக மருத்துவமனையில் சேர்க்கப்படுவதற்கான செலவு அதை மேலும் உயர்த்தியுள்ளது. சிக்கலான நோய் திட்டங்களுடன் தனிப்பட்ட சுகாதார அட்டைகள் அல்லது மொத்த குடும்பத்திற்கான காப்பீட்டு திட்டங்களை வாங்குவது மிகவும் அவசியம். உங்களிடம் ஏற்கனவே சுகாதார பாதுகாப்பு இருந்தால், டாப்-அப் அல்லது சூப்பர் டாப்-அப் திட்டத்தைத் தேர்ந்தெடுப்பதன் மூலம் பாதுகாப்பை அதிகரிக்கவும்.<\/p>\n\n\n\n<p><strong>போதுமான ஆயுள் கவர்<\/strong><\/p>\n\n\n\n<p>சுகாதார பாதுகாப்புடன், போதுமான ஆயுள் காப்பீட்டுத் தொகையைப் பெறுங்கள். இதில் டேர்ம் காப்பீட்டுத் திட்டங்களுக்கு முன்னுரிமை கொடுங்கள். டேர்ம் காப்பீட்டு திட்டம் என்பது குறைந்த விலை, அதிக கவர் திட்டம் மற்றும் குடும்பத்திற்கு நிதி பாதுகாப்பை உறுதி செய்கிறது. டேர்ம் காப்பீட்டு திட்டத்தின் பாதுகாப்பை மேம்படுத்துவதற்காக விபத்து நன்மை, சிக்கலான நோய் போன்ற கூடுதல் அம்சங்களை சேர்த்தும் ஒருவர் தேர்வு செய்யலாம்.<\/p>\n\n\n\n<p><strong>நீண்ட கால இலக்குகளுக்கான முதலீடு<\/strong><\/p>\n\n\n\n<p>நீண்ட கால இலக்குகளுக்காக சேமிப்பதற்கான சிறந்த வழி, வருமானத்தின் ஒரு பகுதியை செலவு செய்வதற்கு முன்பு முதலீடு செய்வதாகும். ஈக்விட்டி மியூச்சுவல் ஃபண்டுகள் போன்ற ஈக்விட்டி சார்ந்த முதலீடுகள் என்றாலும், உங்கள் இலக்குகளை அடையாளம் கண்டு, அவற்றை நோக்கி நிதிகளை ஒதுக்குங்கள். சிறந்த வழி என்னவென்றால், SIP கள் மூலம் தொடர்ந்து முதலீடு செய்து அவற்றை உங்கள் நீண்ட கால இலக்குகளுடன் இணைக்கவும்.<\/p>\n\n\n\n<p><strong>முதலீட்டு பதிவுகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் முதலீடுகளின் சரியான பதிவைப் பராமரிப்பது உங்கள் முதலீட்டு பயணத்தின் ஒரு முக்கிய பகுதியாகும். உங்கள் குடும்ப உறுப்பினர்களுக்கு அணுகக்கூடிய இடத்தில் சேமிக்கப்பட்டுள்ள மியூச்சுவல் ஃபண்ட் முதலீடுகள் தொடர்பான காப்பீட்டுக் கொள்கை ஆவணங்கள் மற்றும் அறிக்கைகள் உங்களிடம் உள்ளன என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். வங்கி விவரங்களுடன், உங்கள் குடும்ப உறுப்பினர்கள் உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்கள் குறித்து விழிப்புடன் இருக்க வேண்டும், இதனால் கடைசி நிமிடத்தில் ஓடுவதைத் தவிர்க்கலாம்.<\/p>\n\n\n\n<p><strong>பரிந்துரையாளர்<\/strong><\/p>\n\n\n\n<p>கடைசியாக, உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்களில் சரியான பரிந்துரைகள் உங்களிடம் உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். எல்லாவற்றிற்கும் மேலாக, முதலீடு மற்றும் காப்பீட்டுத் திட்டங்களின் நோக்கம் உங்கள் குடும்பத்தின் நன்மை தான். பரிந்துரையாளர் இல்லாத நிலையில், வருமானத்தில் குடும்ப உறுப்பினர்கள் உரிமை கோருவது கடினம். மேலும், பரிந்துரைகளைச் செய்த பிறகும், உங்கள் சொத்துக்களை உங்கள் சட்டப்பூர்வ வாரிசுகளுக்கு சுமூகமாக மாற்றுவதற்கான விருப்பத்தை நீங்கள் உருவாக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/your-money-six-key-ways-to-be-ready-for-any-financial-crisis-320739\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/z11.jpg"],"pubdate":"Tue, 06 Jul 2021 17:50:16 +0530"},{"title":"Vijay TV Serial : காருக்கு பதிலாக குட்டி யானை…  குடும்பத்தினர் ஹேப்பி… கடுப்பில் மீனா","text":"<p><strong>Pandian Stores Serial Today Episode :<\/strong> கார் வாங்க சென்ற மூர்த்தியும், ஜீவாவும் குட்டி யானையுடன் வந்து வீட்டு வாசலில் நிற்க மீனா, முல்லை, கண்ணன் மூவரும் கார் எங்கே என்று கேட்கின்றனர். அதற்கு ஜீவா இதுதான் நம்ம வண்டி என்று சொல்ல காமெடி பண்ணாதீங்க, விளையாட்டுக்கு தான சொன்னீங்க என கேட்கின்றனர். ஆனால் ஜீவா பொய்ல சொல்லலாம் உண்மையாவே இதான் நம்ம வண்டி என சொல்கின்றனர்.<\/p>\n\n\n\n<p>இதனால் கடுப்பாகும் அவர்கள் கார் என்று ஆசையோடு வந்தோம் என்று சொல்லிட்டு கோபமாக உள்ளே செல்கின்றனர். அப்போது வரும் தனம் வண்டி ரொம்ப நல்லா இருக்கு மாமா. சீக்கிரமே அவுங்களும் புரிஞ்சுப்பாங்க என சொல்கிறாள். இதன்பிறகு ரூமிற்கு வரும் ஜீவாவிடம், கார் வாங்குறேன்னு சொல்லி அசிங்கப்படுத்திட்டு, இப்போ குட்டி யானை வாங்கிட்டு வந்து இருக்கீங்க. நான் எங்க வீட்ல கூட வேற கார் வாங்க போறோம்னு சொல்லி வச்சேன். இப்போ அவுங்க கிட்ட எல்லாம் என்ன சொல்ல போறேன் என கோபமாக கத்துகிறாள்.<\/p>\n\n\n\n<p>அதற்கு ஜீவா எவ்வளவு சொல்லியும் மீனா சமாதானம் ஆகாததால் ரூமை விட்டு வெளியில் வருகிறார். அப்போது&nbsp;மூர்த்தி, மெதுவா மீனா புரிஞ்சுப்பா என சொல்கிறான். இதனையடுத்து அவர்கள் அனைவரும் தூங்க சென்ற பிறகு குடோனுக்கு செல்லும் ஜீவா வண்டிக்கு நேம் போர்டு மாற்றிவிட்டு, வண்டியில் மெத்தை எல்லாம் போட்டு செய்த பின்னர் வீட்டுக்கு வந்து ஹாலில் தூங்கும் ஜீவாவை விடிந்ததும் மீனா எழுப்புகிறாள்.<\/p>\n\n\n\n<p>அப்போது அவளை வெளியே அழைத்து வந்து வண்டியை ரெடி பண்ணியதை காண்பிக்கிறான். அதற்கு மீனா இந்த வண்டிக்கு இதெல்லாம் ஓவர்டா. உங்களுக்கு எல்லாம் எப்படி இந்த ஐடியா வருதோ திட்ட, நைட் புல்லா தூங்காம ஐந்து மணிநேரம் முழுச்சு இருந்து இதெல்லாம் பண்ணேன் என ஜீவா சொல்கிறான். தொடர்ந்து தனத்தை கூப்பிடும் ஜீவா, வண்டியின் செட்டை காண்பிக்கிறான். அதை பார்த்த தனம் சூப்பரா இருக்குடா. நீதான் இதெல்லாம் பண்ணியா என ஆச்சரியமாக கேட்கிறாள்.<\/p>\n\n\n\n<p>அதன்பின்னர் அவள் வீட்டிலிருக்கும் அனைவரையும் அழைத்து காமிக்க, எல்லாரும் பார்த்து சூப்பரா இருக்கு என பாராட்டுகின்றனர். அப்போது மீனா மொத்த குடும்பமே இப்படி தான் போல. இதெல்லாம் பார்க்க முடியலைடா சாமி என மனதிற்குள்ளே நினைத்து கொள்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-today-episode-update-320732\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pandia-Store.jpg"],"pubdate":"Tue, 06 Jul 2021 17:17:36 +0530"},{"title":"படித்தது இன்ஜினியரிங்.. மாடலிங் மூலம் சீரியல் என்ட்ரி.. கோகுலத்தில் சீதை வசுந்தரா லைஃப் ட்ராவல்!","text":"<p>ஜீ தமிழின் &#8220;கோகுலத்தில் சீதை&#8221; என்ற ஹிட் சீரியலில் நடித்து வருபவர் வசுந்தரா. இவரது ஒர்ஜினல் பெயர் ஆஷா கவுடா. கர்நாடகாவை சேர்ந்தவர். பெங்களூருவில் பள்ளி மற்றும் கல்லூரி படிப்பை முடித்துள்ளார். இன்ஜினியரிங் படித்துள்ள இவர் நடிப்பு மீதான ஆர்வத்தால் மாடலிங் செய்துகொண்டிருந்தார். பல விளம்பரங்களில் நடித்துள்ளார் ஆஷா. அப்போதுதான் கன்னட கலர்ஸ் சூப்பர் சேனலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. சில சீரியல்களில் நடித்து கன்னடத்தில் பிரபலமானார். இதில் கிடைத்த பாப்புலாரிட்டி தமிழில் அறிமுகமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320725\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>தமிழ் சின்னத்திரையில் இவரது முதல் அறிமுகம் ஜீ தமிழ் சேனலில்தான். 2019ஆம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் கோகுலத்தில் சீரியல் தொடரில் வசுந்தரா என்ற கேரக்டரில் நடித்து வருகிறார். இந்த சீரியலில் ஆஷாவுக்கு ஜோடியாக நந்தா மாஸ்டர் அர்ஜூன் கேரக்டரில் நடித்து வருகிறார். ஏழை பெண்ணான ஆஷா தனது குடும்பத்தை காப்பாற்ற கூடிய பொறுப்பில் உள்ளவராக நடிக்கிறார். அர்ஜூன் &#8211; வசுந்தரா இடையேயான காமெடி கலந்த காதல் காட்சிகள் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது. சீரியல் ஆரம்பித்து சில வாரங்களிலேயே நல்ல ரீச் ஆனது. தற்போது 300 எபிசோடுகளை கடந்து வெற்றிகரமாக ஓடிக்கொண்டிருக்கிறது கோகுலத்தில் சீதை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320727\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda1.png\" width=\"421\" \/><\/figure>\n\n\n\n<p>ஆஷாவின் மெயின் ஹாபி மியூசிக், டான்ஸ்தான். சோசியல் மீடியாவில் இவருக்கு ஏகப்பட்ட ஃபேன்ஸ். டிக்டாக்கில் மிகவும் பிரபலமானவர். சமூக வலைதளங்களில் ஆக்டிவாக உள்ள வசுந்தரா சினிமா நடிகைகளுக்கு இணையாக ஏகப்பட்ட போட்டோஷூட் எடுத்து இன்ஸ்டாகிராமில் புகைப்படங்களை வெளியிட்டு வருகிறார். ஷூட்டிங் ஸ்பார்ட் வீடியோக்கள், இன்ஸ்டா ரீல்ஸ் என ஆக்டிவாக இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320726\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda2.png\" width=\"412\" \/><\/figure>\n\n\n\n<p>கர்நாடகாவை சேர்ந்த ஆஷா தமிழ் பெண்ணை போல் சேலை கட்டி வெளியிடும் ஃபோட்டோக்களுக்கு லைக்ஸ் குவிந்து வருகிறது. ஜீ தமிழ் குடும்ப விருது வழங்கும் விழாவில் விஜய் சேதுபதியின் கையால் விருது வாங்கியுள்ளார். தமிழ் சினிமாவில் சான்ஸ் கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார் வசுந்தரா.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/zeetamil-gokulathil-seethai-vasundara-actress-asha-gowda-biography-320721\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda_adobespark.png"],"pubdate":"Tue, 06 Jul 2021 16:56:32 +0530"},{"title":"தனியார் பள்ளிகளில் முதல் தவணையாக 40% கல்வி கட்டணம்: அமைச்சர் அன்பில் மகேஷ் உத்தரவு","text":"<p>தனியார் பள்ளிகளில் தவணை முறையில் கட்டணம் செலுத்தலாம் என்றும், மருத்துவர்களின் ஆலோசனைக்கு பிறகே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும் என்றும் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மார்ச் மாதம், கொரோனா பரவல் காரணமாக ஊரடங்கு அமல்படுத்தப்பட்டதிலிருந்து பள்ளி, கல்லூரிகள் தற்போது வரை திறக்கப்படவில்லை. கொரோனாவின் முதல் அலை சற்று குறைந்திருந்த நவம்பர் முதல் ஜனவரி வரை, 9 முதல் 12 ஆம் வகுப்பு மாணவர்களுக்கு மட்டும் பள்ளிகள் திறக்கப்பட்டது. மேலும் கல்லூரிகளும் திறக்கப்பட்டன. பின்னர் கொரோனாவின் இரண்டாம் அலை காரணமாக மீண்டும் பள்ளி, கல்லூரிகள் மூடப்பட்டன.<\/p>\n\n\n\n<p>தற்போது கொரோனாவின் தாக்கம் சற்று குறைந்திருப்பதால் கல்லூரிகளில் ஆகஸ்ட் மாதம் மாணவர் சேர்க்கை நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. ஆனால் பள்ளிகள் திறப்பு குறித்து எதுவும் அறிவிக்கப்படவில்லை. இந்த நிலையில் பள்ளிகள் திறக்கப்படுமா என மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், திருச்செந்தூர் முருகன் கோவில் வழிபட்ட பின்னர் செய்தியாளர்களைச் சந்தித்த, தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, தமிழக முதலமைச்சரின் நடவடிக்கைகளால் தற்போது, தமிழகத்தில் கொரோனா நோய்தொற்று பரவல் குறைந்து வருகிறது. ஆனால் கொரோனாவின் மூன்றாவது அலை பரவக்கூடும் என்ற எதிர்பார்க்கப்படுவதால் மருத்துவர்களிடம் ஆலோசனை பெற்று பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>அவ்வாறு பள்ளிகள் திறக்கப்படும்போது, பெற்றோர்கள் அச்சம் தவிர்த்து தைரியத்துடன் மாணவர்களை பள்ளிகளுக்கு அனுப்ப முன்வர வேண்டும். எவ்வாறாயினும், மருத்துவர்களிடமும் பெற்றோர்களிடமும் கருத்து கேட்ட பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>தமிழகத்தில் நீட் தேர்வு நடத்தக் கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. வரும் சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் எடுக்கும் முடிவுகளின் அடிப்படையில் நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.<\/p>\n\n\n\n<p>தமிழகத்தில் உயர் நீதிமன்றத்தின் உத்தரவுப்படி, தனியார் பள்ளிகளில் தவணை அடிப்படையில் கட்டணம் செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. முதல் தவணையாக 40% கட்டணத்தையும், இரண்டாம் தவணையாக 35% கட்டணத்தையும் பெற்றோர்கள் செலுத்தலாம். இந்த உத்தரவை நடைமுறைப்படுத்த தனியார் பள்ளிகளுக்கு சுற்றறிக்கை அனுப்பப்படும். இவ்வாறு அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/minister-anbil-mahesh-talks-about-private-school-fees-school-reopen-320692\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/199967693_4240881815955111_778216719618638828_n.jpg"],"pubdate":"Tue, 06 Jul 2021 16:31:08 +0530"},{"title":"அதீத அன்பால் இரட்டை சகோதரிகள் எடுத்த விபரீத முடிவு..!","text":"திருமணம் செய்தால் பிரிந்து விடுவோமோ என்ற அச்சத்தில் இரட்டை சகோதரிகள் தூக்குப்போட்டு தற்கொலை செய்து கொண்ட அதிர்ச்சி சம்பவம் கர்நாடகாவில் அரங்கேறியுள்ளது.\nமாண்டியா மாவட்டத்தை சேர்ந்த சுரேஷ்- யசோதா தம்பதியின் இரட்டை மகள்களான தீபிகா, திவ்யாவுக்கு திருமணம் செய்து வைக்க முடிவு செய்த பெற்றோர், வரன் தேடி வந்துள்ளனர்.\nஇந்த நிலையில், வீட்டில் ஆள் இல்லாத நேரம் பார்த்து கடிதம் எழுதி வைத்துவிட்டு இருவரும் தனித்தனி அறையில் தூக்கிட்டு தற்கொலை செய்து கொண்டுள்ளனர்.\nஅந்த கடிதத்தில், திருமணமாகி தனித்தனியாக பிரிந்து செல்வதை காட்டிலும் இருவரும் தற்கொலை செய்து கொள்ளலாம் என முடிவு செய்தாக குறிப்பிட்டுப்பட்டுள்ளதாக போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149759-அதீத-அன்பால்-இரட்டை-சகோதரிகள்-எடுத்த-விபரீத-முடிவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625573058149759.jpg"],"pubdate":"Tue, 06 Jul 2021 16:23:08 +0530"},{"title":"ரேஷன் கார்டு பிரிவை மாற்ற விண்ணப்பித்தால் விசாரித்து நடவடிக்கை: உணவு அமைச்சர் உறுதி","text":"<p>ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய ஆன்லைன் மூலம் விண்ணப்பித்தால் உரிய விசாரணை நடத்தி ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய நடவடிக்கை எடுக்கப்படும் என்று உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தால் குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித் தொகை வழங்கப்படும் என்று தேர்தல் அறிக்கையில் தெரிவிக்கப்பட்டது. அதன்படி, திமுக தேர்தலில் வெற்றி பெற்று முதலமைச்சர் மு.க.ஸ்டாலின் தலைமயில் ஆட்சி அமைந்துள்ளது. அதனால், தேர்தல் அறிக்கையில் அறிவிக்கப்பட்டபடி, குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித்தொகை வழங்கும் திட்டம் விரைவில் அமல்படுத்தப்பட உள்ளதாக தகவல் வெளியாகி வருகிறது. இந்த திட்டத்தின் மூலம், தமிழ்நாட்டில் பயன்பாட்டில் உள்ள 5 PHH, PHH-AAY, NPHH, NPHH-S, NPHH-NC ஆகிய 5 வகையான ரேஷன் கார்டுகளில் PHH, PHH-AAY, NPHH ஆகிய 3 வகையான ரேஷன் அட்டைகளில் உள்ள குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1,000 உதவித் தொகை வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. அதனால், பலரும் தங்களின் ரேஷன் அட்டைகளின் பிரிவை மாற்றி வருகிறார்கள்.<\/p>\n\n\n\n<p>மேலும், இதில் PHH என்ற குறியீடு இருந்தால் ரேஷன் கடைகளில் அரிசி உள்ளிட்ட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். PHH- AAY என இருந்தால் 35 கிலோ அரிசி உள்பட அனைத்துப் பொருட்களையும் வாங்கிக்கொள்ளலாம். NPHH என குறிப்பிடப்பட்டிருந்தால் அரிசி உள்பட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். NPHH-S என்று குறிப்பிடப்பட்டிருந்தால் அரிசியை தவிர்த்து சர்க்கரை உள்ளிட்ட பொருட்களை வாங்கிக்கொள்ளலாம். NPHH-NC என இருந்தால் ரேஷன் கடைகளில் எந்தப் பொருட்களும் தரப்படமாட்டாது. ரேஷன் அட்டையை ஒரு அடையாள அட்டையாகவும் முகவரிச் சான்றிதழாகவும் மட்டுமே பயன்படுத்திக் கொள்ளமுடியும். அதனால், அனைத்து ரேஷன் பொருட்கள் வாங்க வேண்டும் என்ற நோக்கத்திற்காகவும் சிலர் ரேஷன் அட்டையின் பிரிவை மாற்ற ஆன்லைனில் விண்ணப்பித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், ரேஷன் கார்டு பிரிவை மாற்றம் செய்ய ஆன்லைன் மூலம் விண்ணப்பித்தால் உரிய விசாரணை நடத்தி ரேஷன் கார்டு பிரிவு மாற்றம் செய்யப்படும் என்று உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டம் பழநியில் புதிய குடும்ப அட்டை மற்றும் நலத்திட்ட உதவிகள் வழங்கும் விழா நேற்று (ஜூலை 5) நடைபெற்றது. இந்த நிகழ்ச்சியில், கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி, உணவுத்துறை அமைச்சர் அர.சக்கரபாணி, அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆகியோர் கலந்துகொண்டு பயனாளிகளுக்கு புதிய குடும்ப அட்டைகள் மற்றும் நலத்திட்ட உதவிகளை வழங்கினார்கள்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி, பயனாளிகளுக்கு புதிய ரேஷன் அட்டை மற்றும் நலத்திட்ட உதவிகளை வழங்கிய பின்னர் பேசியதாவது: “திண்டுக்கல் மாவட்டத்தில் 3100 பேருக்கு புதிய குடும்ப அட்டைகள் வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. அதில் முதல்கட்டமாக 110 பேருக்கு தற்போது குடும்ப அட்டைகள் வழங்கப்படுகிறது. பொதுவிநியோகத் திட்டத்தை முழுவதும் கணினிமயமாக்குதல், பல துறைகள் மூலம் நடத்தப்படும் நியாய விலைக்கடைகளை ஒரே துறையின் கீழ் கொண்டு வருவதற்கும் நடவடிக்கை எடுக்கப்பட உள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களது ஆணைக்கிணங்க, குடும்ப அட்டை வேண்டி விண்ணப்பித்த பயனாளிகளுக்கு 15 நாட்களில் அவற்றை வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. அதன்படி இன்று பழநியில், விண்ணப்பித்த பயனாளிகளுக்கு குடும்ப அட்டைகளையும், மற்ற நலத்திட்ட உதவிகளையும் வழங்கினோம். <a href=\"https:\/\/t.co\/xfBbP28RKU\">pic.twitter.com\/xfBbP28RKU<\/a><\/p>&mdash; R.SAKKARAPANI (@r_sakkarapani) <a href=\"https:\/\/twitter.com\/r_sakkarapani\/status\/1412006747133284353?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதையடுத்து, உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் ஆர்.சக்கரபாணி பேசியதாவது: “தமிழ்நாடு முதலமைச்சர் கொடுத்த வாக்குறுதிகளில் ஒன்று புதிய குடும்ப அட்டை கோரி விண்ணப்பிக்கும் அனைத்து தகுதியான நபர்களுக்கும் 15 நாட்களுக்குள் புதிய குடும்ப அட்டை வழங்கப்படும் என்று கூறினார். இந்த தேர்தல் வாக்குறுதியை நிறைவேற்ற முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதை நிறைவேற்றும்விதமாக புதிய குடும்ப அட்டை கோரி விண்ணப்பிக்கும் தகுதிவாய்ந்த நபர்களுக்கு விண்ணப்பித்த 15 நாட்களுக்குள் புதிய குடும்ப அட்டைகள் வழங்கப்பட்டுவருகிறது” என்று கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அமைச்சர் ஆர்.சக்கரபாணி, “குடும்ப அட்டைகளில் புதிய குடும்ப உறுப்பினர் பெயர் சேர்க்கை மற்றும் நீக்கம், முகவரி மாற்றம், குடும்ப அட்டை நகல் பெறுதல் ஆகியற்றிற்கு இணையவழியாக மனுக்கள் பெறப்பட்டு தீர்வு காணப்பட்டு வருகிறது. அதோடு ரேஷன் கார்டு பிரிவு மாற்றம் செய்ய ஆன்லைனில் விண்ணப்பித்தால் அதைப் பற்றி அதிகாரிகள் உரிய விசாரணை மேற்கொண்டு குடும்ப அட்டையின் பிரிவு மாற்றம் செய்யப்படும்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minister-r-sakkarapani-speaks-on-ration-card-category-change-320696\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ration-card-miniters.jpg"],"pubdate":"Tue, 06 Jul 2021 16:17:21 +0530"},{"title":"”ஜூன் மாதம் ஜிஎஸ்டி வருவாய் ரூ.92,849 கோடி” -மத்திய நிதி அமைச்சகம் அறிவிப்பு","text":"ஜிஎஸ்டி வருவாய், 8 மாதங்களுக்குப் பின் ஒரு லட்சம் கோடி ரூபாய்க்கு கீழ் குறைந்துள்ளது.\nஜூன் மாதம் 92 ஆயிரத்து 849 கோடி ரூபாய் ஜிஎஸ்டி மூலம் கிடைத்திருப்பதாக மத்திய நிதி அமைச்சகம் தெரிவித்துள்ளது. எனினும், கடந்த ஆண்டு ஜூன் மாதத்துடன் ஒப்பிடும் போது, இது 2 சதவீதம் அதிகம் என தெரிவிக்கப்பட்டுள்ளது.\nகொரோனா வைரஸ் பரவலை கட்டுப்படுத்த, பல்வேறு மாநிலங்கள், யூனியன் பிரதேசங்களில் ஊரடங்கு நடைமுறையில் இருந்ததே, ஜூன் மாதத்திற்கான ஜிஎஸ்டி வருவாய் ஒரு லட்சம் கோடி ரூபாய்க்கு கீழ் சரிந்ததற்கு காரணமாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149758-”ஜூன்-மாதம்-ஜிஎஸ்டி-வருவாய்-ரூ.92,849-கோடி”--மத்திய-நிதி-அமைச்சகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625568338149758.jpg"],"pubdate":"Tue, 06 Jul 2021 16:14:34 +0530"},{"title":"நடிகை சனம் ஷெட்டிக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்பிய நபர் கைது","text":"நடிகை சனம் ஷெட்டிக்கு வாட்ஸ் அப், இன்ஸ்டாகிராமில் ஆபாசமாக குறுஞ்செய்தி அனுப்பிய திருச்சியைச் சேர்ந்த நபரை சென்னை அடையாறு சைபர் கிரைம் போலீசார் கைது செய்துள்ளனர்.\nபிக்பாஸ் மூலம் பிரபலமான நடிகை சனம் ஷெட்டி, தனது வாட்ஸ்-ஆப் மற்றும் இன்ஸ்டாகிராமுக்கு மர்ம நபரிடமிருந்து ஆபாசக் குறுஞ்செய்திகள் மற்றும் ஆபாச படங்கள் வருவதாக அண்மையில் புகார் அளித்திருந்தார்.\nஆபாசக் குறுஞ்செய்திகள் வந்த வாட்ஸ்-ஆப் எண்ணையும், இன்ஸ்டாகிராம் பக்கத்தையும் வைத்து விசாரணை நடத்திய போலீசார், அந்த நபர் திருச்சியைச் சேர்ந்த ராய் என கண்டுபிடித்ததோடு அவரை கைது செய்து சென்னை கொண்டு வந்து விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149757-நடிகை-சனம்-ஷெட்டிக்கு-ஆபாசமாக-குறுஞ்செய்தி-அனுப்பிய-நபர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625569277149757.jpg"],"pubdate":"Tue, 06 Jul 2021 16:02:16 +0530"},{"title":"ராதிகா வேடத்தில் ரேஷ்மா: ஜெனி இடத்தை நிரப்புவாரா?","text":"<p><strong>Vijay TV Baakiyalakshmi Serial Actress Change : <\/strong>விஜய் டிவியின் முக்கிய சீரியல்களில் ஒன்று பாக்கியலட்சுமி. இல்லத்தரசியின் குடும்ப வாழ்க்கை மற்றும் அவரின் போராட்டம் குறித்து நிகழ்வுகளை எடுத்துக்கூறும் இந்த சீரியல் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இதில் பாக்கியலட்சுமி என்ற முதன்மை கதாப்பாத்திரத்தில், கே.சி.சுஜித்ரா, அவரது கணவர் கோபியாக சதீஷ் மற்றும் கோபியின் காதலி ராதிகாவாக நந்திதா ஜெனிபர் ஆகியோர் நடித்து வருகின்றனர். இந்த சீரியல் இந்த 3 கதாப்பத்திரத்தை மையமாக கொண்டே கதை வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது திடீர் திருப்பமாக ராதிகாவாக நடித்து வந்த நந்திதா ஜெனிபர் சீரியலில் இருந்து விலகியுள்ளார். இவருக்கு பதிலாக பிக்பாஸ் நிகழ்ச்சியின் மூலம் புகழ்பெற்ற ரேஷ்மா ராதிகா கதாப்பாத்திரத்தில் களமிறங்கியுள்ளார்.&nbsp; சன் தொலைக்காட்சியில் நாகவள்ளி தொடரின் மூலம் சின்னத்திரையில் அறிமுகவான ஜெனிபர் அதன்பிறகு புவனேஷ்வரி லட்சுமி ஸ்டோர்ஸ் ஆகிய சீரியலிகளில் நடித்து பிரபலமானார். தொடர்ந்து பல திரைப்படங்களிலும் நடித்துள்ளார். தற்போது சன்டிவியின் ரவுடி பேபி ரியாலிட்டி ஷோவில் போட்டியாளராக கலந்கொண்ட வருகிறார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி தொடரில் இவர் நடித்த ராதிகா கதாப்பாத்திரம் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் நிலையில், தற்போது அவர் திடீரென விலகியுள்தால், ரசிகர்கள் அதிர்ச்சியில் உள்ளனர். இந்நிலையில், ராதிகா கதாப்பாத்திரத்தில் தற்போது இணைந்துள்ள ரேஷ்மா, இவர் வேலைன்னு வந்துட்டா வெள்ளனக்காரன் படத்தில் புஷ்பா என்ற கதாப்பாத்திரத்தில் நடித்து பிரபலமடைந்தார். தற்போது இவர் ஜெனிபர் இடத்தை நிரப்புவாரா என்பது குறித்து பெரும் எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>தற்போது பாக்கியலட்சுமி சீரியலில நடிகை மாற்றம் குறித்த ப்ரமோ விஜய் டிவி தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளது. இதில் ரசிகர்கள் பலரும் முன்னாள் ராதிகா ஜெனிபருக்கு ஆதரவாக கருத்து தெரிவித்துள்ள வருகிறன்றனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQ7zHDnCpOo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQ7zHDnCpOo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Vijay Television (@vijaytelevision)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>அதில் ஒரு ரசிகர்கள், ‘’நாங்க ராதிகாக்காக தான்டா சீரியல் பாக்குரோம் இப்படி பன்னிட்டீங்களே’’ என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஒரு ரசிகர் வேண்டாம் பழைய ராதிகாவ கொண்டு வாங்க என் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மற்றொரு ரசிகர் ராதிகாவ ஏன்டா தூக்கினீங்க&#8230; அவங்க இல்லாத பாக்யலக்ஷ்மிய பார்க்க முடியாதேடா ஷர்வணா என கூறியள்ளார். &nbsp;தற்போது ரசிகர்களின் இந்த பதிவு இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-baakiyalakshmi-serial-new-entry-reshma-update-320661\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Baakiyalakshmi-1.jpg"],"pubdate":"Tue, 06 Jul 2021 15:57:10 +0530"},{"title":"உபா சட்டத்தின் பிரிவு 43D(5): ஜாமீன் மறுக்கப்படுவது ஏன்?","text":"<p>ஸ்டேன் ஸ்வாமி தான் இறப்பதற்கு இரண்டு நாட்களுக்கு முன் சட்டவிரோத நடவடிக்கைகள் தடுப்புச் சட்டத்தின் பிரிவு 43டி(5) ஐ எதிர்த்து மும்பை உயர்நீதிமன்றத்தை நாடினார். UAPA சட்டத்தின் கீழ் ஜாமீன் வழங்குவது சாத்தியமற்றது. என்ஐஏ வழக்கில் குற்றம் சாட்டப்பட்ட ஜாகூர் அஹ்மத் ஷா வட்டாலி, வழக்கில் டெல்லி உயர்நீதிமன்றத்தின் பிணை வழங்கும் அணுகுமுறையை உச்சநீதிமன்றம் ’பொருத்தமற்றதாக’ பார்த்தது. விசாரணையால் வழங்கப்பட்ட பொருளை முழுவதுமாக நீதிமன்றம் பார்ப்பதைவிட, வழக்கில் முகாந்திரம் இருக்கிறதா என்றுதான் பார்க்க வேண்டும் எனக் கூறப்பட்டது. எனினும் தீர்ப்புகளின் தொடர்ச்சியாக, நீதிமன்றங்கள் விரைவான விசாரணைக்கான உரிமையை வலியுறுத்துகின்றன. உபா சட்டத்தின் கீழ் ஒரு நபரை கைது செய்வதற்கான தடையை அதிகரிக்கின்றன.<\/p>\n\n\n\n<p>சட்டம் என்ன சொல்கிறது?<\/p>\n\n\n\n<p>1967-ம் ஆண்டு கொண்டுவரப்பட்ட உபா சட்டம் 2008 மற்றும் 2012 ஆம் ஆண்டுகளில் காங்கிரஸ் தலைமையிலான UPA அரசாங்கத்தால் பலப்படுத்தப்பட்டது. பிறகு பாஜக அரசு உபா சட்டத்தில் திருத்தம் கொண்டு வந்தது. வழக்கு நாட்குறிப்பு அல்லது குற்றப்பத்திரிகை மூலமாகக் குற்றம்சாட்ட முகாந்திரம் உள்ளது என நம்புவதற்கு நியாயமான காரணங்களைக் காட்ட முடிந்தால் குற்றம் சாட்டப்பட்டவரைப் பிணையில் விடுவிக்கக் கூடாது. பிணை விடுதலைப் பற்றிப் பரீசிலிக்கப் படுவதற்கே கூட, மேற்கண்ட நிபந்தனையைக் குற்றம் சாட்டியவர் வெளிப்படுத்த முடியவில்லை என்பதை நிரூபிக்க வேண்டும். நீதிமன்றங்கள் சான்றுகள் அல்லது சூழ்நிலைகளை பகுப்பாய்வு செய்யக்கூடாது, ஆனால் அரசு முன்வைத்த “வழக்கின் முழுமையை” கவனிக்க வேண்டும் என்பதற்காக 2019 ஆம் ஆண்டில் முகாந்திரம் குறுகியதாக உச்சநீதிமன்றம் வரையறுத்தது.<\/p>\n\n\n\n<p>உபாவின் பிரிவு 43 டி (5), உபா(பயங்கரவாதம் மற்றும் ஒரு பயங்கரவாத அமைப்பைச் சேர்ந்தது)வின் அத்தியாயங்கள் IV மற்றும் VI இன் கீழ் குற்றம் சாட்டப்பட்ட ஒருவருக்கு, வழக்கு நாட்குறிப்பு மற்றும் காவல்துறை அறிக்கையை ஆராய்ந்த பின்னர், ‘அத்தகைய நபருக்கு எதிரான குற்றச்சாட்டு முதன்மையானது என்று நம்புவதற்கு நியாயமான காரணங்கள் உள்ளன என்று கருதும்பட்சத்தில்’ பிணையில் நீதிமன்றம் விடுவிக்காது.<\/p>\n\n\n\n<p>நீதிமன்றங்கள் ஜாமீன் வழங்கியபோது<\/p>\n\n\n\n<p>2019ஆம் ஆண்டு போடப்பட்ட ஒரு வழக்கில் கேரள உயர்நீதிமன்றம் 2019ஆம் ஆண்டில் குற்றம்சாட்டப்பட்டவரை பிணை விடுதலை செய்ததற்கு எதிராக மத்திய அரசு உச்சநீதிமன்றத்தில் ஒரு மேல் முறையீட்டை செய்திருந்தது. மத்திய அரசுக்கும், கே.ஏ.நஜீப் என்பவருக்கும் இடையிலான இந்த வழக்கில் உச்சநீதிமன்ற நீதிபதிகள் என்.வி.ரமணா தலைமையிலான மூன்று நீதிபதிகள் அமர்வு, உபாவின் கீழ் ஜாமீன் வழங்குவதை உறுதி செய்தது.<\/p>\n\n\n\n<p>தீர்ப்பில், சிறப்பு சட்டங்களின் கீழ் பிணை வழங்குவது வேறுபட்டது என்றும், சந்தேகப்படும் நபர் அந்த நோக்கத்தில் குற்றம் செய்துள்ளார் என நம்பும்போது பிணையை மறுக்க கடமைப்பட்டுள்ளன என்றும் கூறியுள்ளனர். நீடித்த சிறைவாசம் பதிலளிப்பவரின் விரைவான விசாரணை மற்றும் நீதிக்காக அணுகுவதை மீறுவதாக உச்சநீதிமன்றம் தெரிவித்துள்ளது. அவரது நீண்ட கால சிறைவாசத்தையும் விரைவில் விசாரணை முடிவடைவதற்கான சாத்தியம் இல்லாத நிலையையும் கருத்தில் கொண்டு அவருக்கு பிணை விடுதலை அளித்துள்ளது.<\/p>\n\n\n\n<p>பிப்ரவரியில், எல்கர் பரிஷத் வழக்கில் சுவாமியுடன் சேர்ந்து குற்றம் சாட்டப்பட்ட தெலுங்கு கவிஞர் வரவர ராவிற்கு மும்பை உயர் நீதிமன்றம் ஜாமீன் வழங்கியது. அந்த உத்தரவில் மனுதாரருக்கு 82 வயதாவதால் அவரின் உடல்நிலையைக் கருத்தில் கொள்ள வேண்டியுள்ளது. இந்த நிலையில் அவர் காவலில் இருந்தால் அவருக்கு பல்வேறு மருத்துவ உதவிகள் அளிக்க வேண்டிய அவசியம் ஏற்படும். இதனால் 6 மாதங்களுக்கு ஜாமீன் வழங்கப்படுவதாக உத்தரவிட்டது. இதே வழக்கில் கடந்த ஆண்டு கைதான 84 வயதான பாதிரியார் ஸ்டேன் சுவாமி பார்கின்சன் நோயால் அவதிப்பட்டிருந்தார். மேலும் கொரேனாவால் பாதிக்கப்பட்டிருந்தார். தற்போது உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>2020 ஆம் ஆண்டு கிழக்கு பெங்களூரு கலவரத்திற்காக UAPA கீழ் குற்றம் சாட்டப்பட்ட 115 க்கும் மேற்பட்டவர்களுக்கு ஜூன் 17 அன்று கர்நாடக உயர் நீதிமன்றம் ஜாமீன் வழங்கியது. என்ஐஏ நீதிமன்றம் குற்றம் சாட்டப்பட்டவர்களைக் கேட்காமல் விசாரணைக்கு நேரம் நீட்டித்துள்ளது. குற்றம் சாட்டப்பட்டவரின் சட்டத்தின் கீழ் நியாயமான முறையில் நடத்தப்படுவதற்கான அடிப்படை உரிமை ஜாமீன் வழங்குவதற்கான காரணமாக மீறப்பட்டதாக நீதிமன்றம் மேற்கோளிட்டுள்ளது.<\/p>\n\n\n\n<p>உயர்நீதிமன்ற தீர்ப்புகளுக்கு எதிராக மேல்முறையீடு<\/p>\n\n\n\n<p>டெல்லி கலவரம் தொடர்பாக மாணவர்கள் மற்றும் ஆர்வலர்களான நடாஷா நர்வால், தேவங்கனா கலிதா மற்றும் ஆசிப் இக்பால் தன்ஹா ஆகியோர் உபா சட்டத்தின் கீழ் கைது செய்யப்பட்டனர். இவர்கள் மூவரும் தாக்கல் செய்த ஜாமீன் மனுவை விசாரித்த டெல்லி உயர்நீதிமன்றம் மூவருக்கும் ஜுன் 15ஆம் தேதி ஜாமீன் வழங்கி தீர்ப்பளித்தது. மேலும், &#8220;அரசியலமைப்பு அளித்துள்ள போராட்ட உரிமைக்கும், தீவிரவாத செயல்பாட்டிற்கும் இடையே வேறுபாடு உள்ளது. கருத்து வேறுபாட்டை நசுக்குவதற்கான அரசின் கவலையில், அதன் மனதில் அரசியலமைப்பு ரீதியாக உத்தரவாதமளிக்கப்பட்டுள்ள போராட்ட உரிமைக்கும், பயங்கரவாத நடவடிக்கைகளுக்கும் இடையிலான கோடு மங்கிவருவதாகத் தெரிகிறது. இந்த மனநிலை தொடர்ந்து நீடித்தால், அது ஜனநாயகத்திற்கு சோகமான நாளாக மாறிவிடும்&#8221; எனவும் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இதனை எதிர்த்து மத்திய அரசு உச்சநீதிமன்றத்தில் மேல்முறையீடு செய்தது. மனுவை விசாரித்த உச்சநீதிமன்றம், ஒட்டுமொத்த நாடு முழுக்க தாக்கத்தை ஏற்படுத்தக்கூடிய சட்டம் இதுவாகும் .எனவே டெல்லி உயர் நீதிமன்றம் கூறிய இந்தக் கருத்துக்களை எந்தவொரு நீதிமன்றத்திலும் எந்த ஒரு மனுதாரரும் முன்னுதாரணமாக எடுத்துக் கொள்ளக் கூடாது என்று உச்சநீதிமன்றம் தெரிவித்துள்ளது. எனினும் மூன்று பேரும் ஜாமீனில் இருக்க அனுமதித்தது.<\/p>\n\n\n\n<p>2018-ம் ஆண்டில், என்ஐஏ வழக்கில் குற்றம் சாட்டப்பட்ட ஜாகூர் அஹ்மத் ஷா வட்டாலி, அவருக்கு எதிரான மேலோட்டமான ஆதாரங்களால் பிணை பெற முயன்ற வழக்கை டெல்லி உயர்நீதிமன்றம் விசாரித்தது. நீதிபதி எஸ். முரளிதர் தலைமையிலான டெல்லி உயர்நீதிமன்றத்தின் இரண்டு நீதிபதிகள் கொண்ட பெஞ்ச், விசாரணை நீதிமன்றங்கள் &#8220;விசாரணை நிறுவனத்தின் தபால் நிலையமாக&#8221; செயல்படக்கூடாது, ஆனால் &#8220;பொருளை ஆராய வேண்டும்&#8221;. வட்டாலி, மற்றவர்களுடன் சதித்திட்டத்தில் சட்டவிரோத செயல்களில் ஈடுபட்டதாகவும், பயங்கரவாத நிதியுதவி செய்ததாகவும் குற்றம் சாட்டப்பட்டது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இந்த தீர்ப்பை எதிர்த்து மேல்முறையீடு செய்யப்பட்டபோது, ​​விசாரணை அமைப்பின் பொருள் கவனமாக ஆராயப்பட வேண்டும் என்ற உயர் நீதிமன்றத்தின் தீர்ப்பை உச்ச நீதிமன்றம் 2019ல் நிராகரித்தது. ஏஜென்சியின் வழக்கின் உண்மைத்தன்மையை ஆராய நீதிமன்றங்களுக்கு இது தடை விதித்தது, வழக்கு விசாரணையின் போது சாட்சியங்களில் அனுமதிக்கப்படாவிட்டாலும், வழக்கு ஆவணங்களை நம்புவதன் மூலம் ஜாமீன் மறுக்கப்படலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/bail-restrictions-in-section-43d5-of-uapa-320675\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/uapa.jpg"],"pubdate":"Tue, 06 Jul 2021 15:44:33 +0530"},{"title":"தொலைந்து போன பான் கார்டை  மீண்டும் பெறுவது எளிமையானது; ஸ்டெப்-பை- ஸ்டெப் வழிமுறைகள் இங்கே!","text":"<p>வருமான வரி செலுத்துவது, வங்கி பரிவர்த்தனைகள், டெபிட் மற்றும் கிரெடிட் கார்டு பெறுவதற்கு போன்ற பல விஷயங்களுக்கு பான் கார்டு மிக முக்கிய ஆவணமாக இருக்கிறது. 10 இலக்கில் உள்ள எண் கொண்ட இந்த பிளாஸ்டிக் பான் கார்ட்டை ஒரு அடையாள ஆவணமாகவும் பயன்படுத்த முடியும். இப்படி பல்வேறு வகையில் உதவும் பான் கார்டை தொலைத்துவிட்டால் அடுத்து என்ன செய்வது? . புதிய பான் கார்டின் அவசர தேவைக்காக உடனடியாக பெறுவது எப்படி என்பதை பார்க்கலாம்.<\/p>\n\n\n\n<p>வருமானவரித்துறை புதிதாக ஒரு வசதியை உருவாக்கியுள்ளது. இனி பான் கார்டு தேவைப்படுவோருக்கு இ-பான் கார்டு வழங்கப்படுகிறது. இ-பான் என்பது வருமான வரித் துறையால் வழங்கப்பட்ட டிஜிட்டல் பான் அட்டை ஆகும்.<\/p>\n\n\n\n<p>இ-பான் பெறுவது எப்படி?<\/p>\n\n\n\n<p><a href=\"https:\/\/www.incometax.gov.in\/iec\/foportal\" rel=\"nofollow\">https:\/\/www.incometax.gov.in\/iec\/foportal<\/a> என்ற வருமானவரித்துறை இணையதளத்தில் லாகின் செய்யவும்<\/p>\n\n\n\n<p>‘Instant e-PAN’ என்ற ஆப்சனை கிளிக் செய்யவும்<\/p>\n\n\n\n<p>அடுத்ததாக ‘New e-PAN’ என்பதை கிளிக் செய்யவும்<\/p>\n\n\n\n<p>தற்போது பான் எண்ணை பதிவிடவும்<\/p>\n\n\n\n<p>பான் எண் மறந்துவிட்டால், ஆதார் எண்னை பதிவிடவும்<\/p>\n\n\n\n<p>விதிமுறைகளை படித்து பார்த்து ‘Accept’ கொடுக்கவும்<\/p>\n\n\n\n<p>தற்போது உங்கள் பதிவுசெய்யப்பட்ட மொபைல் எண்ணுக்கு வரும் OTP நம்பரை என்டர் செய்யவும்<\/p>\n\n\n\n<p>விவரங்களை படித்து பார்த்து ‘Confirm’ கொடுக்கவும்<\/p>\n\n\n\n<p>விண்ணப்பதாரரின் இமெயில் ஐடிக்கு இ-பான் கார்டு PDF Formatல் அனுப்பப்படும்<\/p>\n\n\n\n<p>இப்போது இ-பான் கார்டை டவுன்லோடு செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>உடனடியாக பான் கார்டு பெறுவதற்கு கட்டணங்கள் ஏதும் செலுத்த தேவையில்லை. ஆதார் எண் இருந்தால் மட்டும் போதும் பான் கார்டு பெற்றுவிடலாம். இந்த பான் கார்டினை tin – NSDL அல்லது UTIITSL போன்ற இணைய தளங்களிலும் டவுன்லோடு செய்து கொள்ளலாம். ஆதார் மற்றும் பான் எண் இணைக்க செப்டம்பர் 30ஆம் தேதி வரை அவகாசம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-download-instant-e-pan-320669\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/02\/vicky.jpg"],"pubdate":"Tue, 06 Jul 2021 15:30:25 +0530"},{"title":"டெல்லி திறன் மற்றும் தொழில்முனைவோர் பல்கலைக்கழகம்; சிறப்புகளும், வழங்கப்படும் படிப்புகளும்","text":"<p>டெல்லி திறன் மற்றும் தொழில்முனைவோர் பல்கலைக்கழகம், தொழில் நிறுவனங்களுடனான கூட்டாண்மை மற்றும் தொடர்புடைய திறமைக்கு முக்கியத்துவம் அளித்து, செவ்வாய்க்கிழமை தனது முதல் தொகுதி மாணவர்களுக்கான சேர்க்கை செயல்முறையைத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>முழுநேர மற்றும் பகுதிநேர டிப்ளோமா படிப்புகள், இளங்கலை பட்டப்படிப்புகள், பி.டெக் படிப்பு மற்றும் இரண்டு முதுநிலை படிப்புகள் உள்ளிட்ட 39 படிப்புகளுக்கான விண்ணப்பங்கள் தொடங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>துணைவேந்தர் டாக்டர் நெஹாரிகா வோஹ்ராவின் கூற்றுப்படி, தொழில் கூட்டாண்மை என்பது பல்கலைக்கழக பாடத்திட்டத்தின் ஒருங்கிணைந்த பகுதியாகும்.<\/p>\n\n\n\n<p>&#8220;திறனாய்வில் முழு முன்னுதாரணத்தையும் மாற்றுவதற்கான வெளிப்படையான நோக்கத்துடன் பயன்பாட்டு அறிவியல் மற்றும் திறன் கல்வியில் தரமான கல்வியை வழங்குவதற்கான யோசனையுடன் பல்கலைக்கழகம் நிறுவப்பட்டுள்ளது. நாங்கள் எவ்வாறு திறமையை கருத்துருக்களாக ஆக்குகிறோம் என்பதும், நம் தேசத்தில் மேம்பாடு மற்றும் மறுசீரமைப்பில் நாம் எவ்வாறு ஒரு பங்களிப்பவராக மாறுகிறோம்,” என்பதும்தான் எங்களது திட்டம் என்று துணைவேந்தர் கூறினார்.<\/p>\n\n\n\n<p>மேலும், “பாடநெறி பாடத்திட்டம் தொழில் தேவைகளால் ஈர்க்கப்பட்டுள்ளது. பல்கலைக்கழகத்தின் செயல்பாட்டின் ஒவ்வொரு பகுதியிலும், விருந்தினர் சொற்பொழிவுகள், இன்டர்ன்ஷிப் மற்றும் பலவற்றின் மூலம் தொழில் நிறுவனங்கள் தொடர்ந்து எங்களுடன் ஈடுபடும். தொழில் நிறுவனங்களுக்கிடையேயான இடைவெளியைக் குறைப்பதற்கான ஒரு கூட்டுறவு உறவாக நாங்கள் இதைப் பார்க்கிறோம். ஆனால் சம்பந்தப்பட்ட திறன் கொண்டவர்களின் பற்றாக்குறை மற்றும் பட்டங்கள் பெற்ற ஆனால் வேலைவாய்ப்பு கிடைக்காத மாணவர்கள் என இதில் செய்ய வேண்டிய வேலைகள் நிறைய உள்ளன” என்றும் துணை வேந்தர் கூறினார்.<\/p>\n\n\n\n<p><strong>சலுகைக்கான படிப்புகள் எவை, அவற்றில் சேர்க்கை எவ்வாறு நடத்தப்படும்?<\/strong><\/p>\n\n\n\n<p>அப்ளைடு ஆர்ட்ஸ், ஆர்கிடெக்சர், ஆட்டோமொபைல் இன்ஜினியரிங், கெமிக்கல் இன்ஜினியரிங், சிவில் இன்ஜினியரிங், காஸ்மெட்டாலஜி &amp; ஹெல்த், எலக்ட்ரிக்கல் இன்ஜினியரிங், ஃபேஷன் டிசைன், எலெக்ட்ரானிக்ஸ் இன்ஜினியரிங், இன்டீரியர் டிசைன், மெக்கானிக்கல் இன்ஜினியரிங், பார்மசி, அச்சிடும் தொழில்நுட்பம், மற்றும் கருவி &amp; டை தயாரித்தல் ஆகியவற்றில் 15 முழுநேர மற்றும் நான்கு பகுதிநேர டிப்ளோமா படிப்புகளுக்கு சேர்க்கை ஆரம்பிக்கப்பட்டுள்ளது. இந்த படிப்புகளுக்கான சேர்க்கை பொதுவான நுழைவு தேர்வு மூலம் நடத்தப்படும்.<\/p>\n\n\n\n<p>இளங்கலை பட்டப்படிப்புகள்<\/p>\n\n\n\n<p>பி.ஏ &#8211; டிஜிட்டல் மீடியா &amp; டிசைன் மற்றும் அழகியல் மற்றும் அழகு சிகிச்சை மற்றும் ஸ்பானிஷ்; பி.சி.ஏ; பி.காம் &#8211; வணிக செயல்முறை நிர்வாகம்; பி.எஸ்.சி &#8211; தரவு பகுப்பாய்வு மற்றும் மருத்துவ ஆய்வக தொழில்நுட்பம்; பிபிஏ &#8211; சில்லறை நிர்வாகம், வங்கி, நிதி சேவைகள் மற்றும் மேலாண்மை, மற்றும் வசதிகள் மற்றும் சுகாதார மேலாண்மை; பி.எம்.எஸ் &#8211; ஈ-காமர்ஸ் பயன்பாடுகள் மற்றும் நில போக்குவரத்து.<\/p>\n\n\n\n<p>பன்னிரெண்டாம் வகுப்பு மதிப்பெண்கள், பாடநெறிகள் மற்றும் பள்ளியில் விண்ணப்பதாரர்கள் எடுத்த தொழில் பாடங்கள் ஆகியவற்றின் அடிப்படையில் தகுதி பட்டியல் மூலம் சேர்க்கை நடைபெறும்.<\/p>\n\n\n\n<p>பிடெக் படிப்புகளில் MAE, ECE, CSE, ME, கருவி பொறியியல் மற்றும் மெகாட்ரானிக்ஸ் ஆகியவை உள்ளன. இவற்றுக்கான சேர்க்கை JEE மதிப்பெண்களைக் கொண்டு டெல்லி கூட்டு சேர்க்கை ஆலோசனை மூலம் நடைபெறும்.<\/p>\n\n\n\n<p>முதுநிலை படிப்புகளில் கணினி பயன்பாடுகள் படிப்புக்கான சேர்க்கை, நிம்செட் மதிப்பெண்கள் மூலமும், எம்டெக் கருவி பொறியியல் படிப்புக்கான சேர்க்கை, கேட் மதிப்பெண்கள் மூலமும் நடைபெறும்.<\/p>\n\n\n\n<p><strong>எத்தனை இடங்கள் உள்ளன, கல்வி அமர்வு எப்போது தொடங்கப்படும்?<\/strong><\/p>\n\n\n\n<p>டிப்ளோமா படிப்புகளுக்கு 4,500 இடங்களும், இளநிலை படிப்புகளுக்கு 1,300, பிடெக் படிப்புகளுக்கு 250 இடங்களும், முதுநிலை படிப்புகளுக்கு 100 இடங்களும் உள்ளன.<\/p>\n\n\n\n<p>டாக்டர் வோஹ்ரா, கல்வி அமர்வு தொடங்குவதற்கான தேதிகள் இன்னும் இறுதி செய்யப்படவில்லை என்றாலும், செப்டம்பர் 6 ஆம் தேதி தொடங்கும் என்ற நம்பிக்கை உள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p><strong>பல்கலைக்கழக திட்டங்களில் ‘தொழில் முனைவோர்’ என்பது என்ன?<\/strong><\/p>\n\n\n\n<p>ஒரு தொழில்முனைவோர் கூறு அனைத்து திட்டங்களின் ஒரு பகுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>“முதலில், ஒரு தொழில் முனைவு மையம் மிக விரைவில் அறிவிக்கப்படும். மூன்றாம் ஆண்டில் ஒவ்வொரு பாடத்திட்டத்திலும், ஒரு தொழில்முனைவோர் நோக்குநிலை பாடநெறி உள்ளது, இது ஒரு புதிய தொழிலைத் தொடங்குவதற்கு மட்டுமல்லாமல், எந்தவொரு சூழலிலும் ஒரு தொழில் முனைவோர் மனநிலை என்ன, எப்படி அதை செயல்படுத்த முடியும் என்பதை விளக்கும். எந்தவொரு மாணவரும் ஒரு தொழில் தொடங்க ஆர்வம் காட்டினால், அவர்கள் அதை செய்ய உதவும் வகையில் சிறப்பு ஆதரவு செல் மற்றும் சிறப்பு பாடநெறி தொகுதி எங்களிடம் இருக்கும், ”என்று டாக்டர் வோஹ்ரா கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-what-delhi-skill-and-entrepreneurship-university-offers-320662\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/admission.jpg"],"pubdate":"Tue, 06 Jul 2021 15:16:58 +0530"},{"title":"ஜம்மு விவசாயிகள் மத்தியில் பிரபலமடைந்துள்ள மீன் வளர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய அரசின் மத்ஸ்ய சம்பதா யோஜனா திட்டம் ஆரம்பிக்கப்பட்ட (பி.எம்.எம்.எஸ்.ஒய்) பின்னர், ஜம்மு விவசாயிகளிடையே மீன் வளர்ப்பு பிரபலமடைந்துள்ளது.<\/p>\n\n\n\n<p>ஜம்மு- கோ மன்ஹாசா பகுதி மக்கள், தங்களது வருமானத்தை உயர்த்துவதற்காக பாரம்பரிய விவசாயத்துடன் செயற்கை முறையில் மீன் வளர்ப்பு செயற்பாட்டை ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் மீன் வளர்ப்பைத் தொடங்க விரும்பும் விவசாயிகளுக்கு பி.எம்.எம்.எஸ்.ஒய் கீழ் மீன்வள (ஜம்மு) இணை இயக்குநர் முகமது அஷ்ரப் டார்ஸி தெரிவித்துள்ளதாவது, “மீன்வளத் துறையினால் 40 சதவீதம் முதல் 60 சதவீதம் வரை மானியம் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>நாங்கள் ஒரு வருடத்திற்கு விதை மற்றும் தீவனத்தையும் வழங்குகிறோம். மேலும், பிஸ்கல்ச்சர் தொடங்கும் விவசாயிகளுக்கு சிறப்பு பயிற்சி அளிக்கப்படுகிறது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை மீன்வளத் துறையின் (ஜம்மு) பிராந்திய அபிவிருத்தி அலுவலர் குல்பூஷன் வர்மா, “திணைக்களம், விவசாயிகளுக்கு மீன் வளர்ப்பு தொடர்பாக மாத்திரமே பயிற்சி அளிக்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போது அவர்களுக்கு அடைகாக்கும் முகாமைத்துவம் மற்றும் ஹேட்சரிகள் குறித்தும் கல்வி கற்பிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும் பி.எம்.எம்.எஸ்.ஒய் இன் கீழ், நாங்கள் விவசாயிகளுக்கு அவர்கள் இடத்திலேயே பயிற்சி அளிக்கிறோம்.<\/p>\n\n\n\n<p>அவர்களை இந்தியா முழுவதும் உள்ள இடங்களுக்கு அழைத்துச் செல்கிறோம். இந்த வழியில் அவர்கள் புதிய நுட்பங்களைப் பற்றி அறிந்துகொண்டு மற்றவர்களின் அனுபவங்களிலிருந்து மேம்படுகிறார்கள்.<\/p>\n\n\n\n<p>மேலும் அரசாங்கம், விவசாயிகளுக்கு அவர்களின் தனிப்பட்ட குளங்களுக்கு மீன் உற்பத்திக்கு தேவையானவற்றினை வழங்குவதோடு மட்டுமல்லாமல், கிராமங்களில் உள்ள பொதுவான குளங்களுக்கும் இலவசமாக வழங்குகின்றது.<\/p>\n\n\n\n<p>அந்தவகையில் ஆண்டின் இறுதியில், அனைவருக்கும் பொதுவான குளங்களிலிருந்து பிடிக்கப்படும் மீன்கள் ஏலம் விடப்பட்டு கிராம பஞ்சாயத்துக்கு பணம் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>நிலமற்ற விவசாயிகளுக்கு பொது ஏரிகள் மற்றும் ஆறுகளில் இருந்து மீன் பிடிக்க உரிமமும் வழங்கப்படுகிறது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை பி.எம்.எம்.எஸ்.ஒய் கீழ் மீன் வளர்ப்பைத் தொடங்கிய விவசாயி தீபக் சிங் கூறியுள்ளதாவது, “பிஸ்கல்ச்சர் பாரம்பரிய விவசாயத்தை விட எளிதானது மட்டுமல்லாமல் அதிக இலாபம் ஈட்டக்கூடியது.<\/p>\n\n\n\n<p>மேலும் நான் ஒரு முன்னாள் இராணுவ அதிகாரி, ஓய்வு பெற்ற பின்னர் எனது நிலத்தில் கோழி வளர்ப்பு மற்றும் விவசாயம் ஆகியவற்றினை மேற்கொண்டேன். ஆனால் மீன்வளத்திலேயே அதிகபட்ச இலாபம் பெற்றேன்.<\/p>\n\n\n\n<p>அத்துடன் மீன் வளர்ப்பு எளிதானது மற்றும் அதிக இலாபம் ஈட்டக்கூடியது. சந்தையில் மீன்களுக்கான தேவையும் உள்ளது. விவசாயிகளுக்கு இது மிகவும் இலாபகரமானதாக இருப்பதால் இந்த திட்டத்தை கொண்டு வந்த பிரதமருக்கு நான் நன்றி கூறுகிறேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை மற்றொரு விவசாயி அஸ்வினி சர்மா, இந்தத் திட்டம் அவர்களின் வருமானத்தை இரட்டிப்பாக்க உதவும் என்று கூறினார்.<\/p>\n\n\n\n<p>இதற்கு முன்னர் நான் எனது தந்தை மற்றும் முன்னோர்களைப் போன்று பாரம்பரிய விவசாயத்தை செய்து கொண்டிருந்தேன். பின்னர் நான் புதிதாக ஒன்றை முயற்சித்தேன். அதன்போதே மீன் வளர்ப்பு மிகவும் இலாபகரமானது என்பதை உணர்ந்தேன். இதுவும் எளிதானது மற்றும் யாராலும் செய்ய முடியும் எனவும் அஸ்வினி சர்மா நம்பிக்கை வெளியிட்டார்.<\/p>\n\n\n\n<p>மேலும் மீன் வளர்ப்பு அதிக இலாபம் ஈட்டக்கூடியதாக இருப்பதால், விவசாயிகள் முன் வந்து மீன் வளர்ப்பை முயற்சிக்க வேண்டும் என்று நான் விரும்புகிறேன். இது விவசாயிகளின் வருமானத்தை இரட்டிப்பாக்குவதற்கான ஒரு மைல்கல்லாக இருக்கும் எனவும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120143\/\" rel=\"nofollow\">ஜம்மு விவசாயிகள் மத்தியில் பிரபலமடைந்துள்ள மீன் வளர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120143\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/77-1-720x375-1.jpg"],"pubdate":"Tue, 06 Jul 2021 14:21:35 +0000"},{"title":"யூஸர்களின் பேஸ்புக் பாஸ்வேர்ட்களை திருடிய 9 ஆப்ஸ்கள்! – வெளியான திடுக்கிடும் தகவல்!","text":"<p>ஆண்ட்ராய்டு டிவைஸ்களின் பாதுகாப்பை மேம்படுத்துவதற்கான தீவிர பணிகளை கூகுள் நிறுவனம் கடந்த சில ஆண்டுகளாகவே முன்னெடுத்து வருகிறது.<\/p>\n\n\n\n<p>ஆனாலும் இன்னும் பல ஆண்ட்ராய்டு ஆப்கள் யூசர்களின் பாஸ்வேர்டை திருடி வரும் சம்பவங்கள் ஸ்மார்ட்போன் பயன்படுத்துவோர் இடையே கடும் அதிர்வலைகளை ஏற்படுத்தி வருகின்றன.<\/p>\n\n\n\n<p>கூகுள் ப்ளே ஸ்டோரில் 5.8 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்களை கொண்ட ஆண்ட்ராய்டு ஆப்கள் சில யூசர்களின் பேஸ்புக் பாஸ்வேர்டுகளை திருடி வருவதாக ஒரு புதிய ஆராய்ச்சி அறிக்கை மூலம் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>பாதுகாப்பு நிறுவனமான டாக்டர் வெப் (doctor web) போட்டோ எடிட்டிங் மற்றும் ஆப் லாக் அம்சங்களை வழங்கிய சுமார் ஒன்பது ஆப்கள் திருட்டு வேலையில் ஈடுபட்டுள்ளதை அடையாளம் கண்டு வெளிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்த நிறுவனத்தால் அடையாளம் காணப்பட்ட 9 ஆப்களுமே கூகுள் பிளே ஸ்டோரில் கிட்டத்தட்ட ஐந்து மில்லியன் பதிவிறக்கங்களை கொண்டு இருந்தது அதிர்ச்சி அளிக்கக்கூடிய விஷயமாக இருக்கிறது.<\/p>\n\n\n\n<p>இது தொடர்பான டாக்டர் வெபின் அறிக்கை வெளியானவுடன் கூகுள் சில ஆப்களை தனது ப்ளே ஸ்டோரில் இருந்து நீக்கியுள்ளது.<\/p>\n\n\n\n<p>அந்த 9 ஆப்களில் முக்கியமானது PIP போட்டோ ஆப். இந்த ஆப் அதிகமாக டவுன்லோட் செய்யப்பட்ட ஆப்களில் ஒன்று.<\/p>\n\n\n\n<p>அந்த 9 ஆப்கள்:<\/p>\n\n\n\n<p>PIP Photo, Processing Photo, Rubbish Cleaner, Horoscope Daily, App Lock Keep, Lockit Master, Horoscope Pi, App Lock Manager மற்றும் Inwell Fitness.<\/p>\n\n\n\n<p>இந்த ஆப்களில் ஏதேனும் ஒரு ஆப் உங்கள் ஸ்மார்ட்போனில் இருந்தால் உடனே அதை Uninstall செய்துவிடுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9-apps-have-stolen-facebook-passwords-of-their-users-doctor-web\/\" rel=\"nofollow\">யூஸர்களின் பேஸ்புக் பாஸ்வேர்ட்களை திருடிய 9 ஆப்ஸ்கள்! &#8211; வெளியான திடுக்கிடும் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9-apps-have-stolen-facebook-passwords-of-their-users-doctor-web\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-5.jpg"],"pubdate":"Tue, 06 Jul 2021 14:06:07 +0000"},{"title":"வடக்கு கிழக்கை தமிழரின் பூமியாக அங்கீகரிக்க வேண்டும் என்ற  தீர்மானத்தை சாதாரணமாக எடுத்துக்கொள்ள கூடாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு கிழக்கை தமிழர்களின் பூர்வீக பூமியாக அங்கீகரிக்க வேண்டும் என்ற அமெரிக்க காங்கிரஸில் தீர்மானத்தை அரசாங்கம் சாதாரண விடயமாக எடுத்துவிடக் கூடாது என நாடாளுமன்ற உறுப்பினர் லக்ஷ்மன் கிரியெல்ல தெரிவித்தார்.<\/p>\n\n\n\n<p>இஸ்ரேல் எனும் நாடு எவ்வாறு உருவான விதத்தை நினைவில் கொண்டு இந்த விடயத்தில் அரசாங்கம் செயற்பட வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>நாடாளுமன்றில் இன்று இடம்பெற்ற சபை ஒத்திவைப்பு வேளை விவாதத்தின்போதே ஐக்கிய மக்கள் சக்தியின் நாடாளுமன்ற உறுப்பினர் லக்ஷ்மன் கிரியெல்ல இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>மேலும் 20 ஆவது திருத்தச்சட்டத்தின் ஊடாக அனைத்து அதிகாரத்தையும் ஜனாதிபதியிடம் வழங்கிவிட்டு, நீதிமன்றம் உள்ளிட்டவற்றின் சுயாதீனம் குறித்து இங்கு விவாதித்து எந்தவொரு பலனும் கிடையாது என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>19 ஆவது திருத்தச்சட்டத்தின் இல்லாது செய்தமையால் இன்று சர்வதேசத்தின் பகையை சம்பாதித்துள்ளதாகவும் லக்ஷ்மன் கிரியெல்ல குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120138\/\" rel=\"nofollow\">வடக்கு கிழக்கை தமிழரின் பூமியாக அங்கீகரிக்க வேண்டும் என்ற  தீர்மானத்தை சாதாரணமாக எடுத்துக்கொள்ள கூடாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120138\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Lakshman-Kiriella.jpg"],"pubdate":"Tue, 06 Jul 2021 14:05:44 +0000"}]