[{"title":"மீண்டும் பிரபல இயக்குனருடன் இணையும் அக்‌ஷய் குமார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாலிவுட்டில் முன்னணி நடிகராக வலம் வரும் அக்‌ஷய் குமார் அடுத்ததாக பல வெற்றி படங்களை இயக்கிய இயக்குனருடன் மீண்டும் இணைய இருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"மீண்டும் பிரபல இயக்குனருடன் இணையும் அக்‌ஷய் குமார்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107061852165350_Tamil_News_Tamil-cinema-akshay-kumar-joins-with-Famous-director_SECVPF.gif\" \/>இந்தியாவின் பிரபல இயக்குநர்களில் ஒருவராக அறியப்படுபவர் பிரியதர்ஷன். இவரின் இயக்கத்தில் கடந்த ஆண்டே மோகன்லால் நடிப்பில் &#8216;மரக்கையர்&#8217; படம் தயாராகிவிட்டது. கொரோனா காரணமாக தள்ளி வைக்கப்பட்ட இப்படம் ஆகஸ்ட் மாதம் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது இந்தியில் &#8216;ஹங்கமா 2&#8217; படத்தை இயக்கி முடித்து இருக்கும் பிரியதர்ஷன், அடுத்ததாக அக்‌ஷய் குமாரை வைத்து படம் இயக்க இருக்கிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"அக்ஷய் குமார்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107061852165350_1_Akshay._L_styvpf.jpg\" title=\"அக்ஷய் குமார்\" \/><\/figure>\n\n\n\n<p>பிரியதர்ஷன் &#8211; அக்‌ஷய் குமார் கூட்டணியில் வெளிவந்த &#8220;ஹேரா பேரி&#8221;, &#8220;கரம் மசாலா&#8221;, &#8220;பூல் புலையா&#8221; போன்ற படங்கள் மெகா ஹிட் அடித்தன. தற்போது இந்த கூட்டணி மீண்டும் இணைந்திருப்பது ரசிகர்களிடையே அதிக எதிர்பார்ப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120146\/\" rel=\"nofollow\">மீண்டும் பிரபல இயக்குனருடன் இணையும் அக்‌ஷய் குமார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120146\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107061852165350_Tamil_News_Tamil-cinema-akshay-kumar-joins-with-Famous-director_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107061852165350_1_Akshay._L_styvpf.jpg"],"pubdate":"Tue, 06 Jul 2021 15:10:52 +0000"},{"title":"ஆக்சிஜன் பற்றாக்குறையால் பலியானவர்களின் குடும்பங்களுக்கு ரூ 5 லட்சம்","text":"<p>பெங்களூர், ஜூலை.6- கர்நாடக மாநிலம் சாமராஜநகர் மாவட்டத்தில் ஆக்ஸிஜன் பற்றாக்குறையால் பலியான 13 பேரின் குடும்பத்தினருக்கு தலா ரூ .5 லட்சம் வழங்குமாறு உயர் நீதிமன்றம் இன்று மாநில அரசிசுக்கு உத்தரவிட்டது.<br \/>ஆக்ஸிஜன் பற்றாக்குறையால் சாம்ராஜ்நகர் அரசு மருத்துவமனையில் மொத்தம் 24 பேர் பலியானார்கள். இதில்<br \/>ஒரே இரவில் 13 பேர் இறந்தனர். இந்த 13 குடும்பத்தினருக்கு ரூ .5 லட்சம் இழப்பீடு வழங்க வேண்டும். பலியான மற்ற 11 பேருக்கு ரூ 2 லட்சம் இழப்பீடு வழங்க வேண்டும் என்றும் உயர் நீதிமன்றம் தீர்ப்பளித்துள்ளது.<br \/>இந்த வழக்கு தொடர்பான நீதி விசாரணையும் நடைபெற்று வருவதாகவும், கூடுதல் நிவாரணம் குறித்து ஆணையத்தின் அறிக்கை முடிவு செய்யப்படும் என்றும் பெஞ்ச் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2\/","image":[null],"pubdate":"Tue, 06 Jul 2021 14:50:59 +0000"},{"title":"டோக்கியோ ஒலிம்பிக் போட்டிகளில் இருந்து விலகும் ஹிமாதாஸ்… இதுதான் காரணம்..!","text":"<p>டோக்கியோ ஒலிம்பிக் போட்டிகளில் இருந்து காயம் காரணமாக விலகுவதாக பிரபல தடகள வீராங்கனை ஹிமாதாஸ் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>விளையாட்டு ஆர்வலர்கள் திங் எக்ஸ்பிரஸ் என்று செல்லமாக அழைக்கப்படுபவர் தான் ஹிமாதாஸ். அசாம் மாநிலத்தின் நாகாவோன் மாவட்டத்திலுள்ள திங் என்ற கிராமத்தில் பிறந்தார் ஹிமாதாஸ்.<\/p>\n\n\n\n<p>விவசாய குடும்பத்தில் 4வது மகளாகப் பிறந்தவர், 16 வயது வரை நெல்வயலில் வெறும் காலில் புட்பால் விளையாடிக் கொண்டிருந்தார்.<\/p>\n\n\n\n<p>இவரது திறமையை உணர்ந்த உடற்பயிற்சியாளர் சம்சுல் ஹிமாவின் பாதையை மாற்றி அமைத்தார். அதன் பிறகு மாவட்ட அளவிலான 100 மீட்டர், 200 மீட்டர், 400 மீட்டர் போட்டிகளில் பங்கேற்று கலக்கினார் ஹிமா.<\/p>\n\n\n\n<p>இதைக்கண்டு வியந்த அசாம் மாநில விளையாட்டு கழக இயக்குனர் மற்றும் பயிற்சியாளர்நிப்பான் தாஸ் ஹிமாவிற்கு முறையாக பயிற்சி அளித்தார்.<\/p>\n\n\n\n<p>18 மாத பயிற்சிக்கு பிறகு 2018 ஆம் ஆண்டு பின்லாந்தில் நடைபெற்ற 20 வயதுக்கு உட்பட்டோருக்கான சர்வதேச தடகள சாம்பியன்ஷிப் போட்டியில் 400 மீட்டர் ஓட்டத்தில் தங்கம் வென்ற இந்தியாவின் பெயரை நிலை நாட்டினார்.<\/p>\n\n\n\n<p>உலக அரங்கில் இந்தியாவின் தேசிய கீதம் இசைக்க வாயசைத்து பாடும் ஹிமாவின் கண்களில் கண்ணீர் வழிந்தது. காரணம் சர்வதேச தடகள போட்டியில் தங்கம் வென்ற முதல் பெண் என்ற சரித்திர வரலாறு படைத்திருந்தார் ஹிமா.<\/p>\n\n\n\n<p>தொடர்ந்து ஒலிம்பிக் போட்டிகளுக்காக தன்னை தயார்படுத்தி வந்தார் ஹிமாதாஸ். ஜூலை 23ம் தேதி ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெறும் ஒலிம்பிக் போட்டிகளில் பங்கேற்க தேர்வானார்.<\/p>\n\n\n\n<p>ஆனால், இன்று காயம் காரணமாக ஒலிம்பிக் போட்டிகளில் இருந்து விலகுவதாக ஹிமாதாஸ் தெரிவித்துள்ளார். இது அவரது ரசிகர்களையும் இந்திய மக்களையும் அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/himadas-quit-participating-in-tokyo-olympics-due-to-injury\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக் போட்டிகளில் இருந்து விலகும் ஹிமாதாஸ்… இதுதான் காரணம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/himadas-quit-participating-in-tokyo-olympics-due-to-injury\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-4.jpg"],"pubdate":"Tue, 06 Jul 2021 14:32:40 +0000"},{"title":"ஜம்மு விவசாயிகள் மத்தியில் பிரபலமடைந்துள்ள மீன் வளர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய அரசின் மத்ஸ்ய சம்பதா யோஜனா திட்டம் ஆரம்பிக்கப்பட்ட (பி.எம்.எம்.எஸ்.ஒய்) பின்னர், ஜம்மு விவசாயிகளிடையே மீன் வளர்ப்பு பிரபலமடைந்துள்ளது.<\/p>\n\n\n\n<p>ஜம்மு- கோ மன்ஹாசா பகுதி மக்கள், தங்களது வருமானத்தை உயர்த்துவதற்காக பாரம்பரிய விவசாயத்துடன் செயற்கை முறையில் மீன் வளர்ப்பு செயற்பாட்டை ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் மீன் வளர்ப்பைத் தொடங்க விரும்பும் விவசாயிகளுக்கு பி.எம்.எம்.எஸ்.ஒய் கீழ் மீன்வள (ஜம்மு) இணை இயக்குநர் முகமது அஷ்ரப் டார்ஸி தெரிவித்துள்ளதாவது, “மீன்வளத் துறையினால் 40 சதவீதம் முதல் 60 சதவீதம் வரை மானியம் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>நாங்கள் ஒரு வருடத்திற்கு விதை மற்றும் தீவனத்தையும் வழங்குகிறோம். மேலும், பிஸ்கல்ச்சர் தொடங்கும் விவசாயிகளுக்கு சிறப்பு பயிற்சி அளிக்கப்படுகிறது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை மீன்வளத் துறையின் (ஜம்மு) பிராந்திய அபிவிருத்தி அலுவலர் குல்பூஷன் வர்மா, “திணைக்களம், விவசாயிகளுக்கு மீன் வளர்ப்பு தொடர்பாக மாத்திரமே பயிற்சி அளிக்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போது அவர்களுக்கு அடைகாக்கும் முகாமைத்துவம் மற்றும் ஹேட்சரிகள் குறித்தும் கல்வி கற்பிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும் பி.எம்.எம்.எஸ்.ஒய் இன் கீழ், நாங்கள் விவசாயிகளுக்கு அவர்கள் இடத்திலேயே பயிற்சி அளிக்கிறோம்.<\/p>\n\n\n\n<p>அவர்களை இந்தியா முழுவதும் உள்ள இடங்களுக்கு அழைத்துச் செல்கிறோம். இந்த வழியில் அவர்கள் புதிய நுட்பங்களைப் பற்றி அறிந்துகொண்டு மற்றவர்களின் அனுபவங்களிலிருந்து மேம்படுகிறார்கள்.<\/p>\n\n\n\n<p>மேலும் அரசாங்கம், விவசாயிகளுக்கு அவர்களின் தனிப்பட்ட குளங்களுக்கு மீன் உற்பத்திக்கு தேவையானவற்றினை வழங்குவதோடு மட்டுமல்லாமல், கிராமங்களில் உள்ள பொதுவான குளங்களுக்கும் இலவசமாக வழங்குகின்றது.<\/p>\n\n\n\n<p>அந்தவகையில் ஆண்டின் இறுதியில், அனைவருக்கும் பொதுவான குளங்களிலிருந்து பிடிக்கப்படும் மீன்கள் ஏலம் விடப்பட்டு கிராம பஞ்சாயத்துக்கு பணம் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>நிலமற்ற விவசாயிகளுக்கு பொது ஏரிகள் மற்றும் ஆறுகளில் இருந்து மீன் பிடிக்க உரிமமும் வழங்கப்படுகிறது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை பி.எம்.எம்.எஸ்.ஒய் கீழ் மீன் வளர்ப்பைத் தொடங்கிய விவசாயி தீபக் சிங் கூறியுள்ளதாவது, “பிஸ்கல்ச்சர் பாரம்பரிய விவசாயத்தை விட எளிதானது மட்டுமல்லாமல் அதிக இலாபம் ஈட்டக்கூடியது.<\/p>\n\n\n\n<p>மேலும் நான் ஒரு முன்னாள் இராணுவ அதிகாரி, ஓய்வு பெற்ற பின்னர் எனது நிலத்தில் கோழி வளர்ப்பு மற்றும் விவசாயம் ஆகியவற்றினை மேற்கொண்டேன். ஆனால் மீன்வளத்திலேயே அதிகபட்ச இலாபம் பெற்றேன்.<\/p>\n\n\n\n<p>அத்துடன் மீன் வளர்ப்பு எளிதானது மற்றும் அதிக இலாபம் ஈட்டக்கூடியது. சந்தையில் மீன்களுக்கான தேவையும் உள்ளது. விவசாயிகளுக்கு இது மிகவும் இலாபகரமானதாக இருப்பதால் இந்த திட்டத்தை கொண்டு வந்த பிரதமருக்கு நான் நன்றி கூறுகிறேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை மற்றொரு விவசாயி அஸ்வினி சர்மா, இந்தத் திட்டம் அவர்களின் வருமானத்தை இரட்டிப்பாக்க உதவும் என்று கூறினார்.<\/p>\n\n\n\n<p>இதற்கு முன்னர் நான் எனது தந்தை மற்றும் முன்னோர்களைப் போன்று பாரம்பரிய விவசாயத்தை செய்து கொண்டிருந்தேன். பின்னர் நான் புதிதாக ஒன்றை முயற்சித்தேன். அதன்போதே மீன் வளர்ப்பு மிகவும் இலாபகரமானது என்பதை உணர்ந்தேன். இதுவும் எளிதானது மற்றும் யாராலும் செய்ய முடியும் எனவும் அஸ்வினி சர்மா நம்பிக்கை வெளியிட்டார்.<\/p>\n\n\n\n<p>மேலும் மீன் வளர்ப்பு அதிக இலாபம் ஈட்டக்கூடியதாக இருப்பதால், விவசாயிகள் முன் வந்து மீன் வளர்ப்பை முயற்சிக்க வேண்டும் என்று நான் விரும்புகிறேன். இது விவசாயிகளின் வருமானத்தை இரட்டிப்பாக்குவதற்கான ஒரு மைல்கல்லாக இருக்கும் எனவும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120143\/\" rel=\"nofollow\">ஜம்மு விவசாயிகள் மத்தியில் பிரபலமடைந்துள்ள மீன் வளர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120143\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/77-1-720x375-1.jpg"],"pubdate":"Tue, 06 Jul 2021 14:21:35 +0000"},{"title":"யூஸர்களின் பேஸ்புக் பாஸ்வேர்ட்களை திருடிய 9 ஆப்ஸ்கள்! – வெளியான திடுக்கிடும் தகவல்!","text":"<p>ஆண்ட்ராய்டு டிவைஸ்களின் பாதுகாப்பை மேம்படுத்துவதற்கான தீவிர பணிகளை கூகுள் நிறுவனம் கடந்த சில ஆண்டுகளாகவே முன்னெடுத்து வருகிறது.<\/p>\n\n\n\n<p>ஆனாலும் இன்னும் பல ஆண்ட்ராய்டு ஆப்கள் யூசர்களின் பாஸ்வேர்டை திருடி வரும் சம்பவங்கள் ஸ்மார்ட்போன் பயன்படுத்துவோர் இடையே கடும் அதிர்வலைகளை ஏற்படுத்தி வருகின்றன.<\/p>\n\n\n\n<p>கூகுள் ப்ளே ஸ்டோரில் 5.8 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்களை கொண்ட ஆண்ட்ராய்டு ஆப்கள் சில யூசர்களின் பேஸ்புக் பாஸ்வேர்டுகளை திருடி வருவதாக ஒரு புதிய ஆராய்ச்சி அறிக்கை மூலம் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>பாதுகாப்பு நிறுவனமான டாக்டர் வெப் (doctor web) போட்டோ எடிட்டிங் மற்றும் ஆப் லாக் அம்சங்களை வழங்கிய சுமார் ஒன்பது ஆப்கள் திருட்டு வேலையில் ஈடுபட்டுள்ளதை அடையாளம் கண்டு வெளிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்த நிறுவனத்தால் அடையாளம் காணப்பட்ட 9 ஆப்களுமே கூகுள் பிளே ஸ்டோரில் கிட்டத்தட்ட ஐந்து மில்லியன் பதிவிறக்கங்களை கொண்டு இருந்தது அதிர்ச்சி அளிக்கக்கூடிய விஷயமாக இருக்கிறது.<\/p>\n\n\n\n<p>இது தொடர்பான டாக்டர் வெபின் அறிக்கை வெளியானவுடன் கூகுள் சில ஆப்களை தனது ப்ளே ஸ்டோரில் இருந்து நீக்கியுள்ளது.<\/p>\n\n\n\n<p>அந்த 9 ஆப்களில் முக்கியமானது PIP போட்டோ ஆப். இந்த ஆப் அதிகமாக டவுன்லோட் செய்யப்பட்ட ஆப்களில் ஒன்று.<\/p>\n\n\n\n<p>அந்த 9 ஆப்கள்:<\/p>\n\n\n\n<p>PIP Photo, Processing Photo, Rubbish Cleaner, Horoscope Daily, App Lock Keep, Lockit Master, Horoscope Pi, App Lock Manager மற்றும் Inwell Fitness.<\/p>\n\n\n\n<p>இந்த ஆப்களில் ஏதேனும் ஒரு ஆப் உங்கள் ஸ்மார்ட்போனில் இருந்தால் உடனே அதை Uninstall செய்துவிடுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9-apps-have-stolen-facebook-passwords-of-their-users-doctor-web\/\" rel=\"nofollow\">யூஸர்களின் பேஸ்புக் பாஸ்வேர்ட்களை திருடிய 9 ஆப்ஸ்கள்! &#8211; வெளியான திடுக்கிடும் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9-apps-have-stolen-facebook-passwords-of-their-users-doctor-web\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-5.jpg"],"pubdate":"Tue, 06 Jul 2021 14:06:07 +0000"},{"title":"வடக்கு கிழக்கை தமிழரின் பூமியாக அங்கீகரிக்க வேண்டும் என்ற  தீர்மானத்தை சாதாரணமாக எடுத்துக்கொள்ள கூடாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு கிழக்கை தமிழர்களின் பூர்வீக பூமியாக அங்கீகரிக்க வேண்டும் என்ற அமெரிக்க காங்கிரஸில் தீர்மானத்தை அரசாங்கம் சாதாரண விடயமாக எடுத்துவிடக் கூடாது என நாடாளுமன்ற உறுப்பினர் லக்ஷ்மன் கிரியெல்ல தெரிவித்தார்.<\/p>\n\n\n\n<p>இஸ்ரேல் எனும் நாடு எவ்வாறு உருவான விதத்தை நினைவில் கொண்டு இந்த விடயத்தில் அரசாங்கம் செயற்பட வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>நாடாளுமன்றில் இன்று இடம்பெற்ற சபை ஒத்திவைப்பு வேளை விவாதத்தின்போதே ஐக்கிய மக்கள் சக்தியின் நாடாளுமன்ற உறுப்பினர் லக்ஷ்மன் கிரியெல்ல இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>மேலும் 20 ஆவது திருத்தச்சட்டத்தின் ஊடாக அனைத்து அதிகாரத்தையும் ஜனாதிபதியிடம் வழங்கிவிட்டு, நீதிமன்றம் உள்ளிட்டவற்றின் சுயாதீனம் குறித்து இங்கு விவாதித்து எந்தவொரு பலனும் கிடையாது என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>19 ஆவது திருத்தச்சட்டத்தின் இல்லாது செய்தமையால் இன்று சர்வதேசத்தின் பகையை சம்பாதித்துள்ளதாகவும் லக்ஷ்மன் கிரியெல்ல குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120138\/\" rel=\"nofollow\">வடக்கு கிழக்கை தமிழரின் பூமியாக அங்கீகரிக்க வேண்டும் என்ற  தீர்மானத்தை சாதாரணமாக எடுத்துக்கொள்ள கூடாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120138\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Lakshman-Kiriella.jpg"],"pubdate":"Tue, 06 Jul 2021 14:05:44 +0000"},{"title":"குழந்தைகள் மருத்துவமனையில் 100படுக்கைகளுடன் ஐ.சி.யூ பிரிவு","text":"<p>பெங்களூரில் உள்ள இந்திரா காந்தி குழந்தைகள் சுகாதார நிறுவனத்தில் காக்னிசண்ட் அறக்கட்டளையின் உதவியுடன் 100 படுக்கைகள் கொண்ட குழந்தைகள் தீவிர சிகிச்சை பிரிவை மாநில துணை முதல்வரும் கோவிட் பணிக்குழு தலைவருமான டாக்டர் அஸ்வத்த நாராயணா இன்று திறந்து வைத்தார்.<br \/>பின்னர் பேசிய அவர், குழந்தைகளுக்கான சிறந்த ஐ.சி.யுவை உருவாக்க விரிவாக பணியாற்றிய காக்னிசண்டை அறக்கட்டளையை வாழ்த்தினார். 1.32 கோடி செலவில். ஐ.சி.யூ வசதி உருவாக்கப்பட்டுள்ளது என்றார்.<br \/>மருத்துவமனையில் ஐ.சி.யூ படுக்கைகளின் எண்ணிக்கை 100 ஆக உயர்த்தப்பட்டுள்ளது. கோவிட் -19 நோயால் பாதிக்கப்படும் குழந்தைகளுக்கு சிறந்த சிகிச்சை கிடைக்கும். குழந்தைகளுக்கு பிபிஇ கருவிகள், ஆக்ஸிஜன் படுக்கைகள், வென்டிலேட்டர்கள் மற்றும் மல்டி-பாராமோனிட்டர்கள் உள்ளிட்ட அனைத்து அதிநவீன வசதிகளும் வழங்கப்படுகின்றன.<br \/>நோயைக் கட்டுப்படுத்த மாநில அரசு அனைத்து நடவடிக்கைகளையும் எடுத்துள்ளது. மூன்றாவது அலையைத் தடுக்க அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டுள்ளன, என்றார்.<br \/>காக்னிசண்ட் இந்தியாவின் தலைவர் ராஜேஷ் நம்பியார் மற்றும் நகரின் இந்திரா காந்தி குழந்தைகள் சுகாதார அமைப்பின் இயக்குநர் டாக்டர் கே.எஸ்.சஞ்சய் ஆகியோர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%af\/","image":[null],"pubdate":"Tue, 06 Jul 2021 13:52:35 +0000"},{"title":"பாதாமி தொகுதியில் சித்தராமையா போட்டி","text":"<p>பெங்களூர், ஜூலை.6-<br \/>கர்நாடகத்தில் அடுத்த சட்டமன்ற பொதுத்தேர்தலில் பாதாமி சட்டமன்ற தொகுதியில் களம் இறங்குவதாக எதிர்க்கட்சித் தலைவர் சித்தராமையா கூறினார். பாதாமி சட்டமன்ற தொகுதியை சேர்ந்த நூற்றுக்கணக்கான பேர் இன்று சித்தராமையாவைச் சந்தித்து பாதாமியில் இருந்து போட்டியிடுமாறு கேட்டுக்கொண்டனர். நிகழ்ச்சியில் பேசிய அவர், பலர் தங்கள் தொகுதிகளில் போட்டியிட அழைக்கிறார்கள். ஆனால் பாதாமி தொகுதியில் இருந்து போட்டியிடுவேன் என்று தெளிவுபடுத்தினார்.<br \/>பாதாமி மக்கள் நல்லவர்கள். சட்டமன்றத் தேர்தலின் போது நான் ஒரு வேட்புமனுவைத் தாக்கல் செய்தேன், ஒரே ஒரு நாள் மட்டுமே பிரச்சாரம் செய்தேன். அவர்கள் என்னை வெற்றி பெற செய்தார்கள் அவர்களுக்கு நன்றிக்கடனை தீர்க்க வேண்டும். என்று சித்தராமையா உருக்கமுடன் குறிப்பிட்டார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%a4%e0%af%8a%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0\/","image":[null],"pubdate":"Tue, 06 Jul 2021 13:51:24 +0000"},{"title":"ஒளிப்பதிவு சட்டமூலத்தை திரும்பப் பெற வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய அரசின் ஒளிப்பதிவு சட்டத் திருத்தமூலத்தை திரும்பப் பெற வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து மத்திய தகவல் ஒளிபரப்புத்துறை அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு முதலமைச்சர் கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த கடிதத்தில், ‘புதிதாக கொண்டுவரப்பட்டுள்ள ஒளிப்பதிவு சட்ட திருத்தங்கள், மத்திய திரைப்படச் சான்றிதழ் வாரியம் மற்றும் மாநில அரசுகளின் அதிகாரங்களை குறைக்கும் வகையிலும், கருத்துச் சுதந்திரத்தை பறிக்கும் வகையிலும் உள்ளதாக ஸ்டாலின் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு சட்டத் திருத்தமூலம் படைப்பாளிகளின் கருத்து சுதந்திரத்திற்கு அச்சுறுத்தலாக மாறிவிடும் என திரைபிரபலங்கள் பலரும் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து மனு அளித்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120135\/\" rel=\"nofollow\">ஒளிப்பதிவு சட்டமூலத்தை திரும்பப் பெற வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120135\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041313195066_Tamil_News_Tamil-News-Coronavirus-Curfew-CM-MK-Stalin-consulting-with_SECVPF.jpg"],"pubdate":"Tue, 06 Jul 2021 13:50:28 +0000"},{"title":"கொரோனாவுக்கு பலியான விவசாயிகளின் வங்கிக் கடன் தள்ளுபடி","text":"<p>மைசூர், ஜூலை 6-<br \/>கொரோனா நோய்த்தொற்று காரணமாக விவசாயிகளின் குடும்பத்தில் யாராவது இறந்து இருந்தால், அந்த குடும்பத்தில் விவசாயிகள் கூட்டுறவு வங்கிகளில் வாங்கிய கடனை தள்ளுபடி செய்ய அரசு முடிவு செய்துள்ளது.<br \/>மைசூர் மாவட்ட கூட்டுறவு வங்கி அதிகாரிகள் மத்தியில் பேசிய கர்நாடக கூட்டுறவு துறை அமைச்சரும் மைசூர் மாவட்ட பொறுப்பு மந்திரியுமான எஸ்.டி. சோமசேகர் இந்த தகவலை தெரிவித்தார். மேலும் கூட்டுறவு வங்கியில் கடன் வாங்கிய விவசாயிகள் குடும்பங்களில் கொரோனா தொற்றால் பலியானவர்களின் பட்டியலை வழங்குமாறு அப்பெக்ஸ் வங்கி மற்றும் டி.சி.சி வங்கி எம்.டி.க்களுக்கு அறிவுறுத்தியுள்ளார்.<br \/>30 லட்சம் விவசாயிகளுக்கு பயிர் கடனுக்காக ரூ .20810 கோடியை வழங்க முதலமைச்சர்கள் இலக்கு நிர்ணயித்துள்ளனர் என்றும் அமைச்சர் கூறினார்.<br \/>கடந்த ஆண்டு கடன் இலக்கு எவ்வாறு இலக்கை மீறியது 114 சதவீத பயிர் வழங்கப்பட்டுள்ளதால் கூட்டுறவுத் துறை இதை தொடர்ந்து அடைவதாக முதலமைச்சர் சுட்டிக்காட்டியுள்ளார். இதேபோல், பெங்களூரில் உள்ள பாங்க்வெட் ஹாலில் இந்நிகழ்ச்சி நடைபெற்றது, அங்கு முதல்வர்கள் தற்போதைய வரி கடன் வழங்கும் பணியை இயக்குகின்றனர். நான் இப்போது மைசூரில் 2 வது நிலை நிகழ்ச்சியைத் தொடங்கினேன் என்று கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%9a\/","image":[null],"pubdate":"Tue, 06 Jul 2021 13:35:57 +0000"},{"title":"14 நாட்களுக்கு பின்னர் கண்டு பிடிக்கப்பட்ட மீனவர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காணாமல்போயிருந்த இரு மீனவர்களும் திருக்கோணமலை கடற்பகுதியில் இருந்து சுமார் 85 கிலோ மீட்டர் தொலைவில் கண்டுப்பிடிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 14 நாட்களாக காணாமல்போயிருந்த இரு மீனவர்களையும் தேடி வந்தநிலையில், இவர்கள் தொடர்பாக திருக்கோணமலையேச் சேர்ந்த ஆழ்கடல் மீன்பிடிப் படகு ஒன்றின் உரிமையாளர் தகவல் வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>அதனடிப்படையில் காணாமல்போயிருந்த இரு மீனவர்களும் கண்டுப்பிடிக்கப்பட்டுள்ளதாக தகவல் கிடைக்கப்பெற்றுள்ள போதிலும் அவர்களின் நேரடித் தொடர்புகள் இதுவரை கிடைக்கவில்லை என கூறப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும் காணமல் போயிருந்த இரு மீனவர்களினதும் படகின் உரிமையாளர் ஐயூப்கான், இந்த விடயம் தொடர்பாக கடற்படை மற்றும் பொலிஸாருக்கு தெரியப்படுத்தியுள்ளதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120131\/\" rel=\"nofollow\">14 நாட்களுக்கு பின்னர் கண்டு பிடிக்கப்பட்ட மீனவர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120131\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/fish-1-720x375-1.jpg"],"pubdate":"Tue, 06 Jul 2021 13:34:08 +0000"},{"title":"‘கேஜிஎப் 2’ பட அப்டேட் – “கேங்ஸ்டர்ஸ் நிறைந்திருக்கும் போது ‘மான்ஸ்டர்’ வருவார்!”","text":"<p>இயக்குனர் பிரஷாந்த் நீல் இயக்கத்தில் கன்னட ஹீரோ யாஷ் நடிப்பில் 2018ல் வெளியான படம் கேஜிஎப்.<\/p>\n\n\n\n<p>இப்படம் தமிழ், கன்னடம், தெலுங்கு, மலையாளம் மற்றும் ஹிந்தி ஆகிய 5 மொழிகளிலும் வெளியாகி வசூல் ரீதியாகவும் வெற்றிவாகை சூடியது.<\/p>\n\n\n\n<p>பாகுபலி படத்திற்கு பிறகு இரண்டாவது பாகத்திற்காக மக்கள் காத்திருக்கும் படம் ‘கேஜிஎப்’. <\/p>\n\n\n\n<p>“10 பேரை அடித்து டான் ஆனவன் இல்லடா நான் அடிச்ச 10 பேருமே டான் தான்” போன்ற பன்ச் டயலாக்குகள் மக்களிடம் நல்ல வரவேற்பை பெற்றது. இப்படத்தில் வரும் அம்மா செண்டிமெண்ட் பாடலும் பலரது ரிங்டோனாக மாறியது.<\/p>\n\n\n\n<p>இந்நிலையில், கேஜிஎப் சாப்டர் 2 எப்போது வெளியாகும் என ஐந்து மொழி ரசிகர்களும் காத்திருக்கிறார்கள். முன்னதாக இப்படத்தின் 2ம் பாகம் ஜூலை 16ம் தேதி வெளியாகும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், கொரோனா 2ம் அலையின் உக்கிரம் ஜூலையில் தணியுமா என்பது குறித்து தெளிவான பதில் கிடைக்காததால், படத்தின் வெளியீட்டை தசராவுக்கு ஒத்திவைக்க படக்குழுவினர் திட்டமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதற்கிடையில் தசரா பண்டிகையை முன்னிட்டு அக்டோபர் 15ம் தேதி படத்தை வெளியிடுவது என தீர்மானித்துள்ளனர் எனவும் இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பை வெளியிட படக்குழுவினர் தயங்குகின்றனர் எனவும் தகவல்கள் வெளியாகின.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது படக்குழு வெளியிட்டுள்ள பதிவில், &#8220;கேங்ஸ்டர்ஸ் நிறைந்திருக்கும் போது தான் &#8216;மான்ஸ்டர்&#8217; வருவார். மான்ஸ்டரின் வருகை தேதி விரைவில் அறிவிக்கப்படும்&#8221; என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Hope to see you all in the cinemas soon! <a href=\"https:\/\/twitter.com\/hashtag\/KGFChapter2?src=hash&amp;ref_src=twsrc%5Etfw\">#KGFChapter2<\/a><a href=\"https:\/\/twitter.com\/TheNameIsYash?ref_src=twsrc%5Etfw\">@TheNameIsYash<\/a> <a href=\"https:\/\/twitter.com\/prashanth_neel?ref_src=twsrc%5Etfw\">@prashanth_neel<\/a> <a href=\"https:\/\/twitter.com\/VKiragandur?ref_src=twsrc%5Etfw\">@VKiragandur<\/a> <a href=\"https:\/\/twitter.com\/hombalefilms?ref_src=twsrc%5Etfw\">@hombalefilms<\/a> <a href=\"https:\/\/twitter.com\/TandonRaveena?ref_src=twsrc%5Etfw\">@TandonRaveena<\/a> <a href=\"https:\/\/twitter.com\/SrinidhiShetty7?ref_src=twsrc%5Etfw\">@SrinidhiShetty7<\/a> <a href=\"https:\/\/twitter.com\/prakashraaj?ref_src=twsrc%5Etfw\">@prakashraaj<\/a> <a href=\"https:\/\/twitter.com\/BasrurRavi?ref_src=twsrc%5Etfw\">@BasrurRavi<\/a> <a href=\"https:\/\/twitter.com\/bhuvangowda84?ref_src=twsrc%5Etfw\">@bhuvangowda84<\/a> <a href=\"https:\/\/twitter.com\/excelmovies?ref_src=twsrc%5Etfw\">@excelmovies<\/a> <a href=\"https:\/\/twitter.com\/VaaraahiCC?ref_src=twsrc%5Etfw\">@VaaraahiCC<\/a> <a href=\"https:\/\/twitter.com\/PrithvirajProd?ref_src=twsrc%5Etfw\">@PrithvirajProd<\/a> <a href=\"https:\/\/t.co\/LcMb0JynB1\">pic.twitter.com\/LcMb0JynB1<\/a><\/p>&mdash; Sanjay Dutt (@duttsanjay) <a href=\"https:\/\/twitter.com\/duttsanjay\/status\/1412394528946810886?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனால் பலரும் &#8216;கேஜிஎப் 2&#8217; படம் விரைவில் தியேட்டரில் வெளியாகவுள்ளது என கொண்டாட்டத்தில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-chapter-2-to-be-released-in-theatres-soon\/\" rel=\"nofollow\">&#8216;கேஜிஎப் 2&#8217; பட அப்டேட் &#8211; &#8220;கேங்ஸ்டர்ஸ் நிறைந்திருக்கும் போது &#8216;மான்ஸ்டர்&#8217; வருவார்!&#8221;<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-chapter-2-to-be-released-in-theatres-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-11.jpg"],"pubdate":"Tue, 06 Jul 2021 13:33:19 +0000"},{"title":"கிட்டூர் மேம்பாட்டு ஆணைய ரூ.10 கோடி செயல் திட்டத்திற்கு ஒப்புதல்","text":"<p>பெங்களூர், ஜூலை 6:<br \/>இன்று நடைபெற்ற கிட்டூர் மேம்பாட்டு ஆணைய கூட்டத்திற்கு முதல்வர் எடியூரப்பா தலைமை தாங்கினார். இந்த ஆணையத்தின் ரூ. 10 கோடி ரூபாய் செயல்திட்டத்திற்கு முதல்வர் ஒப்புதல் அளித்தார். 2021 &#8211; 22 ஆண்டில்<br \/>கிட்டூர் வரலாற்று தளங்களின் வளர்ச்சிக்கு 50 கோடி ரூபாய் மற்றும் ரூ. 10 கோடி மானியம் வழங்கப்பட்டுள்ளன.<br \/>இந்த செயல் திட்டத்தின் கீழ், ராணி சென்னம்மனின் நினைவுச்சின்னம் சவுகிமத் பஜார் மற்றும் கிட்டூர் அரண்மனையின் பிரதி ஆகியவற்றை உருவாக்க ஒப்புதல் அளிக்கப்பட்டது. சென்னம்மா அடக்கம் செய்யப்பட்ட இடத்தின் வளர்ச்சி, சிலை அமைத்தல் மற்றும் கிட்டூர் ராஜ்ய ஆவணங்களை பாதுகாத்தல் ஆகியவை செயல் திட்டத்தில் சேர்க்க முடிவு செய்யப்பட்டது.<br \/>ஆணையம் துவங்கியதில் இருந்து 19 கோடி ரூபாய். செலவில் தொடங்கப்பட்ட 106 பணிகளில் 104 பணிகள் நிறைவடைந்துள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<br \/>சென்னம்மா அரண்மனையின் புனரமைப்பு மாநில தொல்பொருள் துறையின் ஆலோசனையுடன் செய்யப்பட வேண்டும் என்று முதல்வர் பரிந்துரைத்தார்<br \/>சுற்றுலா வளர்ச்சியைக் கருத்தில் கொண்டு இந்த தளங்களை உருவாக்க முதலமைச்சர்கள் பரிந்துரைத்தனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%86%e0%ae%a3%e0%af%88%e0%ae%af\/","image":[null],"pubdate":"Tue, 06 Jul 2021 13:27:16 +0000"},{"title":"பசில் ராஜபக்ஷவின் பெயர் தேர்தல்கள் ஆணைக்குழுவிற்கு பரிந்துரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீலங்கா பொதுஜன பெரமுனவின் தேசிய பட்டியல் உறுப்பினர் பதவிக்காக பசில் ராஜபக்ஷவின் பெயர் தேர்தல்கள் ஆணைக்குழுவிற்கு பரிந்துரை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜயந்த கெட்டகொடவின் இராஜினாமாவை அடுத்து வெற்றிடமாக உள்ள தேசிய பட்டியல் உறுப்பினர் பதவிக்காகவே அவரது பெயர் பரிந்துரைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தேர்தல்கள் ஆணைக்குழுவை மேற்கோளிட்டு சிங்கள ஊடகம் ஒன்று சற்றுமுன்னர் செய்தி வெளியிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120128\/\" rel=\"nofollow\">பசில் ராஜபக்ஷவின் பெயர் தேர்தல்கள் ஆணைக்குழுவிற்கு பரிந்துரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120128\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pg05-Government-1.jpg"],"pubdate":"Tue, 06 Jul 2021 13:18:23 +0000"},{"title":"ஹேராம் படத்திற்காக ஷாருக்கான் வாங்கிய சம்பளம் இவ்வளவுதானா? அதிர்ச்சியில் ரசிகர்கள்.","text":"<p>தமிழ் சினிமாவில் உலக நாயகன் என அழைக்கப்படும் கமல்ஹாசனும், ஹிந்தி சினிமாவின் கிங் ஆப் பாலிவுட் என அழைக்கப்படும் ஷாருக்கானும் இணைந்து நடித்த படம்தான் ஹேராம். நடிகர், தயாரிப்பாளர், இயக்குனர், பாடகர் என பல திறமைகளைக் கொண்ட கமல்ஹாசன் தான் இப்படத்தை இயக்கினார். இந்த படத்தில் ஷாருக்கான், ஹேமா மாலினி, ராணி முகர்ஜி, வசுந்தரா தாஸ் உள்ளிட்ட பலர் நடித்திருந்தனர்.<\/p>\n<p>மகாத்மா காந்தியின் படுகொலையை மையமாக வைத்து எடுக்கப்பட்ட இப்படத்திற்காக ஷாருக்கானுக்கு கோடிகளில் சம்பளம் வழங்கப்பட்டதாக அந்த சமயத்தில் வதந்தி பரவியது. ஆனால் இதுகுறித்து ஷாருக்கான் இதுவரை வாய் திறக்கவில்லை.<\/p>\n<p>இந்நிலையில், இந்த படத்திற்காக ஷாருக்கானுக்கு எவ்வளவு சம்பளம் கொடுத்தேன் என்பது குறித்து கமல் பேசிய பழைய வீடியோ ஒன்று தற்போது வைரலாகி வருகிறது.<img alt=\"hey-ram-Kamal-Haasan\" class=\"size-full wp-image-66917 aligncenter\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/hey-ram-Kamal-Haasan.jpg\" width=\"600\" \/><\/p>\n<p>இதுகுறித்து வீடியோவில், &#8220;படத்தின் பட்ஜெட் பற்றி ஷாருக்கானுக்கு எதுவும் தெரியாது. இந்த படத்தில் நடிப்பதற்கு அவர் சம்பளம் ஏதும் வாங்கவில்லை. வாட்ச் ஒன்றை தான் அவருக்கு பரிசாக கொடுத்தேன். இந்த படத்தை இந்தியில் வெளியிடும் உரிமத்தை ஷாருக்கானுக்கு கொடுத்ததில் மகிழ்ச்சி&#8221; என கமல் கூறி உள்ளார்.<\/p>\n<p>ஹே ராம் படம் வெளியான காலகட்டத்தில் ஷாருக்கான் கோடிகளில் சம்பளம் வாங்கும் முன்னணி நடிகராக இருந்து வந்தார். அப்படிப்பட்ட ஒரு நடிகர் படத்திற்கு சம்பளமாக ஒரு வாட்ச்சை மட்டும் வாங்கியிருப்பது ரசிகர்கள் மத்தியில் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-haasan-directed-shahrukh-khan-hey-ram-movie-salary-in-watch\/\" rel=\"nofollow\">ஹேராம் படத்திற்காக ஷாருக்கான் வாங்கிய சம்பளம் இவ்வளவுதானா? அதிர்ச்சியில் ரசிகர்கள்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-haasan-directed-shahrukh-khan-hey-ram-movie-salary-in-watch\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/hey-ram-Kamal-Haasan.jpg"],"pubdate":"Tue, 06 Jul 2021 13:15:39 +0000"},{"title":"கெம்பேகவுடா 46 பாரம்பரிய இடங்கள் அபிவிருத்தி","text":"<p>பெங்களூர், ஜூலை 6 &#8211; கெம்பேகவுடா காலத்தின் 46 பாரம்பரிய இடங்கள்-3 வட்டங்களாக பிரிக்கப்பட்டு அபிவிரித்தி செய்யப்படும் என்று முதல்வர் எடியூரப்பா கூறினார்.<br \/>கெம்பேகவுடா மேம்பாட்டு ஆணையத்தின் கூட்டத்தில் உரையாற்றிய அவர்,<br \/>பெங்களூர், கிராமப்புறங்கள், ராமநகர், சிக்கபல்லாபூர் மற்றும் தும்கூர் மாவட்டங்களில் கெம்பேகவுடா காலத்து வரலாற்று இடங்களை அபிவிருத்தி செய்ய ரூ.132 கோடியில் திட்ட அறிக்கை தயாரிக்கப்பட்டுள்ளது. இதன்படி மாகடி சர்க்யூட் வட்டம் ரூ .47 கோடி செலவிலும் பெங்களூர் வட்டம் 44 கோடி ரூபாய் செலவிலும் அபிவிருத்தி செய்யப்படும்.<br \/>பெங்களூரு சர்வதேச விமான நிலையத்திற்கு அருகில் கெம்பேகவுடரின் சிலை ரூ .64 கோடியில் 108 அடி உயர வெண்கல சிலை அமைக்கப்பட்டு வருகிறது. சிலையைச் சுற்றி தீம் பார்க் கட்டப்பட்டு வருகிறதூ<br \/>ராமநகர் மாவட்டம் கெம்பபுரா கிராமத்தில் கெம்பேகவுடா சமாதி அபிவிருத்தி பணிக்கு நிலம் கையகப்படுத்தும் பணி நடந்து வருகிறது. ரூ.32 கோடியில் இந்த திட்டம் செயல்படுத்தப்படுகிறது. புனர்வாழ்வு, சாலை மேம்பாடு மற்றும் பிற உள்கட்டமைப்பு உள்ளிட்ட நிலங்களை இழக்கும் 46 குடும்பங்களுக்கு நிவாரணம் உள்ளிட்டவை இந்த திட்டத்தின்படி வழங்கப்படும். என்று முதல்வர் கூறினார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%87%e0%ae%95%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%be-46-%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%87\/","image":[null],"pubdate":"Tue, 06 Jul 2021 13:09:54 +0000"},{"title":"அடுத்தடுத்து உணரப்பட்ட நிலநடுக்கங்களால் அச்சத்தில் மக்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரியானா மாநிலத்தில் நேற்று இரவு ஜஜ்ஜார் பகுதியில் நிலநடுக்கம் ஒன்று உணரப்பட்டுள்ளது. இது 3.7 என்ற ரிக்டர் அளவில் பதிவாகியுள்ளது.<br \/>அதேபோல் டெல்லியிலும் நில அதிர்வு உணரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் மக்கள் அச்சத்தில் உள்ளதாக தெரிவிக்கப்படுகிறது. இருப்பினும் இதனால் ஏற்பட்ட பாதிப்பு குறித்த விபரங்கள் வெளியாகவில்லை.<\/p>\n\n\n\n<p>அதேவேளை இந்தியாவின் வட பகுதிகளில் கடந்த சில நாட்களாக தொடர்ச்சியாக நிலநடுக்கங்கள் ஏற்பட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120124\/\" rel=\"nofollow\">அடுத்தடுத்து உணரப்பட்ட நிலநடுக்கங்களால் அச்சத்தில் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120124\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-93.jpg"],"pubdate":"Tue, 06 Jul 2021 13:08:26 +0000"},{"title":"பிரபல நடிகரின் விவாகரத்தில் தலையிட்ட கங்கனா ரனாவத்.. ஆவேசமான பதிவு","text":"<p>பாலிவுட்டின் முன்னணி நடிகர் அமீர்கானும் அவரது மனைவி கிரண் ராவும் தங்களது 15 ஆண்டுகால திருமண வாழ்க்கையை முடித்துக் கொள்வதாக சமீபத்தில் அறிவித்திருந்தனர். இதுகுறித்து பலரும் பலவிதமான கருத்துக்களை முன்வைத்தனர். இந்நிலையில், பாலிவுட் நடிகை கங்கனா ரனாவத் சர்ச்சைக்குரிய கருத்தை தெரிவித்து மீண்டும் ஒரு சர்ச்சையில் சிக்கியுள்ளார்.<\/p>\n<p>இதுகுறித்து, &#8221; இந்து பெண்ணான கிரண் ராவை இஸ்லாமியரான அமீர்கான் திருமணம் செய்து கொண்டார். ஆனால், அவர்களது இரு குழந்தைகளும் இஸ்லாமியர்களாகவே வளர்க்கப்பட்டனர். ஏன் ஒருவர் இந்துவாகவும், ஒருவர் இஸ்லாமியராகவும் வளர்க்கப்பட வில்லை? இஸ்லாமியரை திருமணம் செய்து கொள்ளும் இந்து பெண் ஏன் இந்துவாக தொடர முடிவதில்லை? இந்த பழமையான நடைமுறையை நாம் மாற்ற வேண்டும்&#8221; என கங்கனா பதிவிட்டுள்ளார்.<\/p>\n<p>இது மட்டுமின்றி, &#8220;ஒரு குடும்பத்தில் இந்து, சமணம், பவுத்தர்கள், சீக்கியர்கள், ராதாஸ்வாமி மற்றும் நாத்திகர்கள் ஒன்றாக வாழ முடியும் என்றால், ஏன் இஸ்லாமியர்களால் மட்டும் அது முடியவில்லை?&#8221; எனவும் கேள்வி எழுப்பியுள்ளார். இது இஸ்லாமியர்கள் மத்தியில் பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241402\" style=\"width: 610px;\"><img alt=\"aamir khan kiran rao\" class=\"size-full wp-image-241402\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-kiran-rao-e1625403443393.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241402\">aamir khan kiran rao<\/p><\/div>\n<p>விவாகரத்து என்பது கணவன் மனைவி இருவருக்கும் இடையிலான ஒரு விஷயம். இதில் சம்பந்தமே இல்லாமல், மதத்தை நுழைத்து தேவையில்லாத சர்ச்சைகளை கங்கனா ரனாவத் ஏற்படுத்தி வருவதாக பலர் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aamir-khan-kiran-rao-divorce-comment-kangana-ranaut\/\" rel=\"nofollow\">பிரபல நடிகரின் விவாகரத்தில் தலையிட்ட கங்கனா ரனாவத்.. ஆவேசமான பதிவு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aamir-khan-kiran-rao-divorce-comment-kangana-ranaut\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-kiran-rao-e1625403443393.jpg"],"pubdate":"Tue, 06 Jul 2021 13:03:52 +0000"},{"title":"தமிழகம்: சுற்றுலா தலங்கள் நாளை முதல் மீண்டும் மூடல்…!","text":"<p>கொரோனா முன்னெச்சரிக்கை நடவடிக்கையாக கொடைக்கானலில் சுற்றுலா தலங்கள் மீண்டும் நாளை முதல் மூடப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் காரணமாக பல்லாயிரக்கணக்கான உயிர்கள் பறிபோனது. இதனால், தமிழகம் உள்பட பல மாநிலங்களில் ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதன்படி தமிழகத்தில் உள்ள சுற்றுலா தலங்கள் மூடப்பட்டன. அதைத்தொடர்ந்து இப்போது கொரோனா பரவல் குறைய ஆரம்பித்துள்ளதால் தமிழகத்தில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அந்தவகையில் சுற்றுலா தலங்கள் மீண்டும் திறக்க உத்தரவிடப்பட்டது. இதனால் மக்கள் மகிழ்ச்சியில் இருந்தனர்.<\/p>\n\n\n\n<p>ஆனால், தற்போது மீண்டும் கொரோனா முன்னெச்சரிக்கை நடவடிக்கையாக கொடைக்கானலில் சுற்றுலா தலங்கள் மீண்டும் நாளை முதல் மூடப்படுகிறது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kodaikanal-tourist-spot-closed-from-tomorrow-due-to-covid-19-pandemic-again\/\" rel=\"nofollow\">தமிழகம்: சுற்றுலா தலங்கள் நாளை முதல் மீண்டும் மூடல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kodaikanal-tourist-spot-closed-from-tomorrow-due-to-covid-19-pandemic-again\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-14-4.jpg"],"pubdate":"Tue, 06 Jul 2021 12:58:46 +0000"},{"title":"பசவண்ணர் சர்வதேச அருங்காட்சியக கட்டுமான பணி விரைவுபடுத்த அறிவுறுத்தல்","text":"<p>பெங்களூர், ஜூலை 6 &#8211;<br \/>கூடல சங்கமத்தில் மேற்கொள்ளப்பட்டு வரும் வசவண்ணர் சர்வதேச சர்வதேச அருங்காட்சியகம் கட்டுமான பணிகளை விரைந்து முடிக்க முதல்வர் எடியூரப்பா அறிவுறுத்தியுளார்.<br \/>கூட்டுறவு மேம்பாட்டு வாரிய இயக்குநர்கள் குழுவின் கூட்டத்தில் பேசிய அவர், இந்த சர்வதேச அருங்காட்சியகம் திட்டம் ரூ .94 கோடி செலவில் முடிக்கப்படும் என்றார். விரைவில் பணிகளை முடிக்க அறிவுறுத்தினார். கூடல சங்கமத்தில் பசவண்ணரின் சர்வதேச அருங்காட்சியகம் மிக பிரம்மாண்டமாக கட்டப்பட்டு வருவது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%ae%b5%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be\/","image":[null],"pubdate":"Tue, 06 Jul 2021 12:56:23 +0000"},{"title":"பிரபுவின் இயக்கத்தில் உருவான ‘துண்டு பிரசுரம்’ குறுந்திரைப்படத்திற்கு முதலிடம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>‘த ஸீரோ சான்ஸ் ஸ்டோரீஸ் 2021’ குறுந்திரைப்படப் போட்டியில், இளம் இயக்குனர் பிரபுவின் இயக்கத்தில் உருவான ‘துண்டு பிரசுரம்’ குறுந்திரைப்படம் முதலிடம் பிடித்துள்ளது.<\/p>\n\n\n\n<p>‘சட்டவிரோதமாக அவுஸ்ரேலியாவில் குடியேற முடியாது’ எனும் தொனிப்பொருளினை மையமாக கொண்டு இந்த குறுந்திரைப்படம் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிறந்த காட்சியமைப்புகள், நடிப்பு, இயக்கம், ஒளிப்பதிவு மற்றும் எடிட்டிங் என அனைத்திலும் சிறந்து விளங்கிய இவ் குறுந்திரைப்படம், சட்டவிரோதமாக படகு மூலம் அவுஸ்ரேலியாவுக்குச் சென்ற ஒரு தந்தையைபற்றிய கதை ஆகும்.<\/p>\n\n\n\n<p>அவரது மகன் அவரது தந்தை பாதுகாப்பாக போய் சேர்ந்துவிட்டாரா என்பதை அறிய மிகவும் ஆர்வமாய் இருக்கிறார். ஆனால் துரதிஷ்டவசமாக அவரது தந்தைக்கு நிகழ்ந்த விபத்தை அறிந்ததும் தாயும் மகனும் அதிர்ச்சி அடைகின்றனர்.<\/p>\n\n\n\n<p>மிகவும் உணர்வுப்பூர்வமாக உருவாக்கப்பட்டுள்ள இந்த குறுந்திரைப்படம், தேர்ந்த நடுவர் குழாத்தினால் பேராதரவுடன் முதலிடத்தை பெற்றுள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக இந்த குறுந்திரைப்படங்களை இயக்கிய இயக்குனர் பிரபுவின், முழு பங்களிப்பினால் உருவாக்கப்பட்டது என்பது சிறப்பம்சமாகும்.<\/p>\n\n\n\n<p>கெமரா, எடிட்டிங், எழுத்து மற்றும் இயக்கம் என அனைத்தையும் நேர்த்தியாக செய்த இயக்குனர் பிரபு, இதன்மூலம் பன்முக திறமை கொண்டவர் என்பதை இலங்கை சினிமாவுக்கு மீண்டுமொருமுறை நிரூபித்துள்ளார்.<\/p>\n\n\n\n<p>‘படகு மூலம் அவுஸ்ரேலியா செல்ல முயற்சிப்பது சட்ட விரோதமாகும். இந்த ஆபத்தான பயணத்தில் நீங்கள் உயிரைக் கூட இழக்கக்கூடும். அத்துடன் நீங்கள் தடுத்து நிறுத்தப்படுவீர்கள் அல்லது சட்டவிரோதமாக குடியேற எவ்வித வாய்ப்பும் இல்லை’ என்பதை நாங்கள் எப்போதும் நினைவுக்கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120120\/\" rel=\"nofollow\">பிரபுவின் இயக்கத்தில் உருவான ‘துண்டு பிரசுரம்’ குறுந்திரைப்படத்திற்கு முதலிடம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120120\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/afg-1.jpg"],"pubdate":"Tue, 06 Jul 2021 12:52:22 +0000"},{"title":"மாஸ்டர் சாதனையை முறியடிக்குமா பீஸ்ட்? எதிர்பார்ப்பில் இருக்கும் ரசிகர்கள்","text":"<p>கடந்த சில நாட்களாகவே ட்விட்டர், ஃபேஸ்புக், இன்ஸ்டாகிராம் என எந்த பக்கம் திரும்பினாலும் நம்ம தளபதி விஜய் தான் ட்ரெண்டிங்கில் இருந்து வருகிறார். விஜய் பற்றியோ அல்லது அவரது புதிய படங்கள் பற்றியோ எந்த ஒரு அப்டேட் வந்தாலும், அன்றைய தினம் அவரது ரசிகர்கள் சோசியல் மீடியாவையே ஒரு கலக்கு கலக்கி விடுவார்கள்.<\/p>\n<p>அதற்கேற்றார்போல் கடந்த சில வருடங்களாகவே விஜய் படங்கள் சமூக வலைத்தளங்களிலும், யூ டியூப்களிலும் சில பல சாதனைகளைப் படைத்து வருகிறது. டிவிட்டரில் விஜய்க்கென ஒரு அதிகாரப்பூர்வ பக்கம் உள்ளது. அந்தப் பக்கத்தில் மிக மிக முக்கியமான அப்டேட்டுகளை மட்டுமே பதிவிடுவார்கள். இதுவரை டிவிட்டர் தளத்தில் அதிகபட்ச லைக்குகளைப் பெற்ற புகைப்படம், போஸ்டர் என்ற டாப் 3 சாதனைகளை விஜய் படங்கள் தான் வைத்திருக்கிறது.<\/p>\n<p>அந்த வகையில் கடந்த ஆண்டு விஜய் மரம் நட்ட புகைப்படங்கள் 4,72,000 லைக்குகளுடன் முதலிடத்தில் உள்ளது. நெய்வேலியில் மாஸ்டர் படப்பிடிப்பு நடைபெற்றபோது வேன் மீது ஏறி தனது ரசிகர்களுடன் விஜய் எடுத்துக் கொண்ட செல்பி புகைப்படம் 4,53,000 லைக்குகளுடன் இரண்டாம் இடத்தில் உள்ளது. அடுத்தபடியாக மாஸ்டர் படத்தின் பர்ஸ்ட் லுக் 3,08,000 லைக்குகளுடன் மூன்றாம் இடத்தில் உள்ளது. தற்போது பீஸ்ட் படத்தின் பர்ஸ்ட் லுக் 3,06,000 லைக்குகளுடன் நான்காம் இடத்தில் உள்ளது. மாஸ்டர் பர்ஸ்ட் லுக் சாதனையை பீஸ்ட் முறியடிக்குமா என ரசிகர்கள் எதிர்பார்த்து கொண்டிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239821\" style=\"width: 710px;\"><img alt=\"beast-vijay\" class=\"size-full wp-image-239821\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-vijay.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239821\">beast-vijay<\/p><\/div>\n<p>இதற்கிடையில் தளபதி ரசிகர்கள்னா சும்மாவா தெறிக்க விடுவோம்ல என விஜய் ரசிகர்கள் கெத்து காட்டி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-master-overtake-in-beast\/\" rel=\"nofollow\">மாஸ்டர் சாதனையை முறியடிக்குமா பீஸ்ட்? எதிர்பார்ப்பில் இருக்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-master-overtake-in-beast\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-vijay.jpg"],"pubdate":"Tue, 06 Jul 2021 12:47:51 +0000"},{"title":"கோடிக்கணக்கான ரூபாய் லஞ்சப் பணம் வாங்கியபோது ஐசிஎப் அதிகாரி கையும் களவுமாக கைது.. சிபிஐ அதிரடி.","text":"பணியின்போது பெற்ற கோடிக்கணக்கான ரூபாய் லஞ்சப் பணத்தை ஓய்வு பெற்ற பின் தவணை முறையில் வாங்கிய போது கையும் களவுமாக சிக்கிய ஐசிஎப் &nbsp;முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளரை சிபிஐ கைது செய்துள்ளது.&nbsp;சென்னை பெரம்பூரில் உள்ள ஐ.சி.எஃப் தொழிற்சாலையில் முதன்மை மெக்கானிக்கல் பொறியாளராக பணியாற்றி வந்தவர் காத்பால். இவர் தனது பதவியில் இருந்து கடந்த மார்ச் 31 ஆம் தேதி ஓய்வு பெற்றார். இவர் பதவியில் இருந்த காலகட்டத்தில் சென்னையைச் சேர்ந்த தனியார் நிறுவனத்தைச் சார்ந்தவர்களுக்காக தனது பதவியை துஷ்பிரயோகம் செய்து தனது அதிகாரத்திற்கு உட்பட்ட ஐ.சி.எஃப் தொழிற்சாலைக்கான டெண்டர்களை கடந்த 2019 ஆம் ஆண்டு முதல் அவர் பதவி ஓய்வு பெறும் வரை சுமார் 5.89 கோடி லஞ்சம் வாங்கிக் கொண்டது தெரியவந்துள்ளது. &nbsp;    இந்த குற்றச்சாட்டின் அடிப்படையில் காத்பால் மீதும் இவ்வழக்கில் தொடர்புடைய தனியார் நிறுவனத்தைச் சார்ந்த இயக்குநர் உட்பட மேலும் 4 பேர் மீதும் சி.பி.ஐ வழக்குப்பதிவு செய்தது. இந்த மொத்த லஞ்சப் பணத்தையும் பணியில் இருந்தபோது வாங்கினால் சந்தேகம் ஏற்படும் என்ற காரணத்தினால், லஞ்சம் கொடுத்த தனியார் நிறுவன பெண் இயக்குனர் இடமே சேமித்து வைத்தது விசாரணையில் கண்டுபிடிக்கப்பட்டது. ஓய்வு பெற்றபின் இந்த மொத்த லஞ்சத்தின் முதல் தவணையாக 50 லட்சம் ரூபாயை சென்னையைச் சார்ந்த தனியார் நிறுவன இயக்குநரின் டெல்லியில் இருக்கும் பங்குதாரர் மூலம் அங்குள்ள காத்பாலின் சகோதரரிடம் ஒப்படைக்கப்பட்டதும் சி.பி.ஐ விசாரணையில் கண்டுபிடிக்கப்பட்டது. தவணையாக &nbsp;லஞ்சப் பணத்தை 4 நபர்களிடம் இருந்து பெற்றபோது சி.பி.ஐ அதிகாரிகள் அவரை கையும் களவுமாக கைது செய்தனர்.&nbsp;    மேலும், தனியார் நிறுவன இயக்குநர் உட்பட 4 பேரையும் சி.பி.ஐ அதிகாரிகள் கைது செய்துள்ளனர். மேலும், டெல்லி மற்றும் சென்னையில் உள்ள காத்பாலுக்குச் சொந்தமான 9 இடங்களில் சி.பி.ஐ அதிகாரிகள் தீவிர சோதனை மேற்கொண்டனர். இந்த சோதனையில் சுமார் 2.75 கோடி ரொக்கம், சுமார் 23 கிலோ தங்கம் உள்ளிட்டவற்றையும் சி.பி.ஐ அதிகாரிகள் பறிமுதல் செய்துள்ளனர்.&nbsp;\"வந்தே பாரத்\" திட்டத்தின் கீழ் சொந்த நாட்டிலேயே ரயில் தயாரிக்கும் திட்டத்தை ரயில்'18 என்ற பெயரில் வடிவமைக்கும் பொறுப்பு சென்னை ஐ.சி எஃப்-க்கு வழங்கப்பட்டு ரயில்வே வாரியத்தால் திட்டம் தொடர்பான வரைபடங்கள் உள்ளிட்ட ஆவணங்கள் சென்னை ஐ.சி.எஃப்-யிடம் இருந்து கோரப்பட்டதாக கூறப்படுகிறது. அப்போது அதன் முதன்மை பொறியாளராக இருந்த சுப்ர ஹன்சு முறையாக ஒத்துழைப்பு அளித்து ரயில்வே வாரியம் கேட்ட ஆவணங்களை வழங்காததால் அவரை பணியிடமாற்றம் செய்து &nbsp;காத்பாலை ரயில்வே வாரியம் சென்னை பெரம்பூர் ஐ.சி.எஃப்-ன் முதன்மை பொறியாளராக பணியமர்த்தியது.&nbsp;    ஐ.சி.எப்-ன் முதன்மை தலைமை பொறியாளர் ஆக கடந்த பிப்ரவரி மாதம் 2019 ஆம் ஆண்டிலிருந்து , இந்த ஆண்டு மார்ச் மாதம் ஓய்வு பெற்ற காலம் வரை ஐசிஎப் மெக்கானிக்கல் பிரிவில் காத்பால் தொடர்புடைய ஒப்பந்தங்கள் வரவு செலவுகள் உள்ளிட்டவை தொடர்பாக சிபிஐ விரிவான விசாரணை நடத்த திட்டமிட்டுள்ளதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/icf-officer-arrested-for-accepting-bribe-of-crores-of-rupees-cbi-action--qvtaia","image":["http:\/\/static.asianetnews.com\/images\/ad96df81-6197-48d1-b9cb-48606fb32d80\/image_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:38:34 +0530"},{"title":"கமல் படம் வேண்டாம்.. காசு விஷயத்தில் கடுப்பாகி கிளம்பிய நடிகர்","text":"<p>கமல் என்ற பெயர் எப்போதுமே பரபரப்பான ஒன்றாகவே இருக்கிறது. இவ்வளவு நாட்களாக தேர்தலில் பிஸியாக இருந்த கமல்ஹாசன் தற்போது மீண்டும் தன்னுடைய தாயிடமான சினிமாவுக்கு வந்துள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் எலக்சன் விஷயத்தில் கொஞ்சம் கைமீறி செலவாகி விட்டதால் அதை எல்லாம் சில வருடங்களில் புரட்டி ஆக வேண்டும் என முடிவு செய்து ஒரே நேரத்தில் பல படங்களில் நடிக்கவும் ஒப்பந்தம் ஆகி வருகிறார்.<\/p>\n<p>அந்தவகையில் அடுத்ததாக லோகேஷ் கனகராஜ் இயக்கும் விக்ரம் படத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது. நாளுக்கு நாள் லோகேஷ் கனகராஜ் தன்னுடைய ட்விட்டர் பக்கத்தில் டெக்னீஷியன்கள் பற்றிய அப்டேட்களை விட்டுக் கொண்டிருக்கிறார்.<\/p>\n<p>ஆனால் கமல்ஹாசனை தவிர விக்ரம் படத்தில் யார் நடிக்கப் போகிறார்கள்? என்ற தகவலை வெளியிடாமல் வைத்துள்ளனர். மலையாள நடிகர் பகத் பாசில் இந்த படத்தில் ஒரு முக்கிய கதாபாத்திரத்தில் நடிக்க உள்ளாராம். அதனைத் தொடர்ந்து அஞ்சாதே நரேன் ஒப்பந்தமாகியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241909\" style=\"width: 610px;\"><img alt=\"vikram-cinemapettai\" class=\"wp-image-241909 size-full\" height=\"408\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241909\">vikram-cinemapettai<\/p><\/div>\n<p>மேலும் விஜய் சேதுபதி ஒரு முக்கிய கதாபாத்திரத்தில் நடிக்க உள்ளதாகவும் செய்திகள் வெளிவந்தன. அதுவும் கிட்டத்தட்ட உறுதியான நிலையில் சம்பள விஷயத்தில் கமலுக்கும் விஜய் சேதுபதிக்கும் கொஞ்சம் முரண்பாடு ஏற்பட்டதாக தெரிகிறது.<\/p>\n<p>தற்போது இந்திய அளவில் செம மார்க்கெட் வைத்திருக்கும் விஜய் சேதுபதி அதே அளவு கமலிடம் எதிர்பார்த்துள்ளார். தெலுங்கில் விஜய் சேதுபதிக்கு ஒரு நாளைக்கு ஒரு கோடி சம்பளம் கொடுக்கவும் ரெடியாக இருக்கின்றனர். அதே சம்பளத்தை கமலிடம் கேட்க, நீங்க கிளம்புங்க தம்பி என்று கமல் சொல்ல, ஓகே என வண்டியை கிளப்பி விட்டாராம் விஜய் சேதுபதி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actor-walkout-from-kamal-in-vikram-movie\/\" rel=\"nofollow\">கமல் படம் வேண்டாம்.. காசு விஷயத்தில் கடுப்பாகி கிளம்பிய நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actor-walkout-from-kamal-in-vikram-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-cinemapettai-2.jpg"],"pubdate":"Tue, 06 Jul 2021 12:26:46 +0000"},{"title":"இந்தியாவில் கொரோனாவுக்கு ஸ்புட்னிக் வி... அரசு மருத்துவமனைகளில் இனி இலவசம்..!","text":"இந்தியாவில் கொரோனாவுக்கு எதிரான போரில் தற்போது கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு உள்நாட்டு தடுப்பூசிகள் பயன்படுத்தப்படுகின்றன. &nbsp;இதற்கிடையில், ரஷ்ய தடுப்பூசி ஸ்பூட்னிக் செலுத்திக்கொள்ள தனியார் மருத்துவமனைகளில் கட்டணம் வசூலிக்கப்படுகிறது. ஆனால், விரைவில் மக்களுக்கு அரசு மருத்துவமனைகளிலும் ஸ்பூட்னிக் தடுப்பூசி இலவசமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.  ’’ஸ்பூட்னிக் வி இந்தியாவில் இலாவசமாக செலுத்தப்படும் மூன்றாவது கொரோனா தடுப்பூசியாக மாறக்கூடும். அரசாங்க தடுப்பூசி மையத்தில் மக்களுக்கு இலவசமாக ஸ்பூட்னிக் தடுப்பூசி வழங்க விரைவில் ஏற்பாடுகள் செய்யப்பட்டு வருவதாக அரசாங்கத்தின் கொரோனா செயற்குழுவின் தலைவர் என்.கே. அரோரா தெரிவித்தார்.  தற்போது, ​​இந்தியாவுக்கு கிடைக்கும் ஸ்பூட்னிக் தடுப்பூசிகளின் அளவு குறைவாக உள்ளது. மேலும், இது தனியார் மையங்களில் மட்டுமே கிடைக்கிறது. இதற்கான கட்டணத்தை செலுத்திய பிறகே இந்த தடுப்பூசி செலுத்தப்படுகின்றது. ஸ்புட்னிக் தடுப்பூசியின் விநியோகத்தை அதிகரிக்க அரசாங்கம் செயல்பட்டு வருவதாகவும், விரைவில் ஸ்பூட்னிக் இலவச தடுப்பூசி திட்டத்தின் ஒரு பகுதியாக இருக்கும் என்றும் டாக்டர் அரோரா &nbsp;கூறினார்.  தடுப்பு மருந்து செலுத்தும் விதம் போலியோ தடுப்பு மருந்து போல் இருக்கும். ரஷ்ய தடுப்பூசி ஸ்பூட்னிக்கை சேமிப்பதில் சிக்கல் உள்ளது. ஏனெனில் அதை வைத்திருக்க மைனஸ் 18 டிகிரி வெப்பநிலை தேவைப்படுகிறது. போலியோ தடுப்பூசிக்காக குளிர் சங்கிலி ஏற்பாடு செய்யப்பட்டது போல, ஸ்பூட்னிக் சேமிப்பும் அதே வழிகளில் செய்யப்படும் என்று டாக்டர் அரோரா, கூறினார். அதே நேரத்தில், கிராமப்புறங்களிலும் இந்த தடுப்பூசிக்கான அணுகல் உறுதி செய்யப்படும் என்றார்.  தடுப்பூசி செலுத்தும் வேகத்தில் ஏற்பட்டுள்ள தடை குறித்து கூறுகையில், டாக்டர் அரோரா, வரும் நாட்களில் மீண்டும் இந்த பணி விரைவுபடுத்தப்படும் என்றார். இதுவரை 34 கோடிக்கும் அதிகமான தடுப்பூசி டோஸ்கள் செலுத்தப்பட்டுள்ளன என்றும், ஜூலை மாதத்திற்குள் 12 முதல் 16 கோடி டோஸ் தடுப்பூசிகள் செலுத்தப்படும் என்றும் என்றும் அவர் கூறினார். தினமும் ஒரு கோடி தடுப்பூசி டோஸ்களை போடுவதற்கான ஏற்பாடுகள் செய்யப்பட்டு வருவதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/life-style\/sputnik-v-for-corona-in-india-now-free-in-government-hospitals-qvt9qe","image":["https:\/\/static.asianetnews.com\/images\/01f82j5196sj8wqaeb5bnqs5nb\/sputnik-jpg_760x400.jpg"],"pubdate":"Tue, 06 Jul 2021 12:21:50 +0530"}]