[{"title":"தமிழகத்தில் அடுத்த கட்ட ஊடரங்கு? எவற்றுக்கெல்லாம் அனுமதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83172230\/photo-83172230.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பாதிப்பு தினம் தினம் புதுப்புது உச்சங்களை எட்டிய நிலையில் மே 24ஆம் தேதி முதல் தீவிர  அமல்படுத்தப்பட்டது. அதன்பின்னர் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. \n\nசென்னையில் பாதிப்பு குறைந்த நிலையில் கோவையில் அதிகரிக்கத் தொடங்கியது. கொரோனா தடுப்பு நடவடிக்கைகள் தீவிரப்படுத்தப்பட்ட நிலையில் கடந்த சில நாள்களாக அங்கேயும் குறைந்து வருகிறது.\n\nஇரு வார தீவிர ஊரடங்கில் காய்கறி, மளிகை கடைகள் திறக்கவும் அனுமதி வழங்கப்படவில்லை. இந்நிலையில் ஊரடங்கு நிலவரம், கொரோனா பாதிப்பு நிலவரம் ஆகியவை குறித்து முதல்வர்  அதிகாரிகளுடன் ஆலோசனை நடத்தியுள்ளார்.\n \n\nஊரடங்கை நீட்டித்து செல்ல முடியாது, அதற்கு முற்றுப்புள்ளி வைத்தாக வேண்டும் என்று முதல்வர் ஸ்டாலினே வீடியோ மூலம் மக்களிடம் தெரிவித்துள்ளார்.\n\nஇதனால் ஜூன் 7 காலை முதல் புதிய தளர்வுகள் அமலுக்கு வரவுள்ளன. அதாவது ஊரடங்கை நீட்டிப்பது என்றும் முக்கிய பணிகளுக்கு மட்டும் அனுமதி அளிக்கப்படும் என்கிறார்கள் கோட்டை வட்டாரத்தினர். \n \n\nஅதாவது காய்கறி, மளிகை, இறைச்சி உள்ளிட்ட கடைகள் காலை 10 மணி வரை இயங்க அனுமதிக்கப்படும் என்கிறார்கள். ஏனெனில் பாதிப்பு குறைந்து வந்தாலும் 26 ஆயிரத்துக்கும் அதிகமாக பாதிப்பு பதிவாகிறது.\n\nஅதேபோல் மாவட்டம் விட்டு மாவட்டம் செல்ல பேருந்து சேவை உடனடியாக தொடங்கப்பட வாய்ப்பில்லை என்கிறார்கள். ஆட்டோ, டாக்சி கட்டுப்பாடுகளுடன் இயங்க அனுமதி வழங்க வாய்ப்புள்ளது என்று கூறுகிறார்கள் விவரம் அறிந்தவர்கள்.\n\n\n\n\nதனியார், அரசு நிறுவனங்கள் 50 சதவீதம் பணியாளர்களுடன் இயங்க அனுமதியளிக்ககூடும் என்கிறார்கள். அதே சமயம் இ பதிவு முறை தொடர்ந்து அமலில் இருக்கும். இது குறித்த அதிகார பூர்வ அறிவிப்பு ஓரிரு நாள்களில் வெளியாக உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-relaxations-will-be-announced-in-the-next-phase-of-lockdown-in-tamil-nadu\/articleshow\/83172230.cms","image":["https:\/\/tamil.samayam.com\/photo\/83172230\/photo-83172230.jpg"],"pubdate":"Wed 02 Jun 2021, 16:28:38"},{"title":"எலுமிச்சை, பூண்டு, நெல்லி… இம்யூனிட்டி அதிகரிக்கும் எளிய உணவுகள் இவைதான்","text":"<p>நம் எல்லோருக்குமே உடலில் நோய் எதிர்ப்பு சக்தி இருக்கும். துரதிர்ஷ்டவசமாக, நாம் வயதாகும்போது, ​​சுற்றுச்சூழல் மாசுபாடுகள் மற்றும் தவறான வாழ்க்கை முறைகளின் காரணமாக, நமது நோய் எதிர்ப்பு சக்தி மெதுவாக குறைய தொடங்கும். அதனால்தான் நமது நோயெதிர்ப்பு மண்டலங்களை பலப்படுத்துவது முக்கியம். நல்ல செய்தி என்னவென்றால், இதைச் செய்ய நீங்கள் பெரிய பணத்தை செலவிட தேவையில்லை. உங்கள் பாக்கெட்டை பதம் பார்க்காமல், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க இந்த எளிய உணவுகளை உங்கள் உணவில் தவறாமல் சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>நெல்லிக்காய்<\/strong><\/p>\n\n\n\n<p>நெல்லிக்காயில் வைட்டமின் சி நிறைந்துள்ளது. இது ஒரு சக்திவாய்ந்த ஆக்ஸிஜனேற்றியாகும். நெல்லிக்காய் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டுள்ளது. மேலும், மூச்சுத்திணறலை தவிர்க்க உதவுவதோடு, உடலை பல்வேறு தொற்றுநோய்களுக்கு எதிராக செயல்பட வைக்கிறது. இதனால் நோயெதிர்ப்பு அமைப்பு வலுவாகிறது.<\/p>\n\n\n\n<p><strong>ஆளிவிதை<\/strong><\/p>\n\n\n\n<p>ஆளிவிதைகள் முன்பு நல்ல காரணத்திற்காக போற்றப்பட்டன. இவற்றில் ஆல்பா &#8211; லினோலெனிக் அமிலம், ஒமேகா &#8211; 3 கொழுப்பு அமிலம் மற்றும் லிக்னான்கள் எனப்படும் பைட்டோ ஈஸ்ட்ரோஜன்கள் உள்ளன. இந்த பொருட்கள் அனைத்தும் நமது நோயெதிர்ப்பு மண்டலத்தை சிற்ப்பாக செயல்பட வைக்க உதவுபவை.<\/p>\n\n\n\n<p><strong>எலுமிச்சை<\/strong><\/p>\n\n\n\n<p>அமில-கார சமநிலையை மீட்டெடுக்க எலுமிச்சை சிறந்த உணவு. எலுமிச்சை, வைரஸ்கள் மற்றும் தீங்கு விளைவிக்கும் பாக்டீரியாக்களுக்குப் பதிலாக ஆரோக்கியமான பாக்டீரியாவை ஆதரிக்கும். மேலும், உடலின் உள் வெப்பநிலையை பராமரிக்கவும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>கேரட்<\/strong><\/p>\n\n\n\n<p>கேரட், பீட்டா கரோட்டினைக் கொண்டுள்ளது, இது உடலில் வைட்டமின் ஏ ஆக மாற்றப்படுகிறது. வைட்டமின் ஏ நோயெதிர்ப்பு மண்டலத்தின் சக்திவாய்ந்த பைட்டோநியூட்ரியண்ட் உற்பத்தியை அதிகரிக்கும். எனவே இது நோய்த்தொற்றிற்கு எதிராக இயற்கைவே உள்ள எதிர்ப்பு செல்கள் மற்றும் டி செல்களைக் கொண்டுள்ளது. கேரட்டில் ஆன்டிபாடிகளின் உற்பத்தியை அதிகரிக்கும் வைட்டமின் பி 6ம் உள்ளது.<\/p>\n\n\n\n<p><strong>நாவல் பழம்<\/strong><\/p>\n\n\n\n<p>முன்னர் கோடைகாலங்களில் நாவல் பழங்களை அதிகம் சுவைப்போம். &nbsp;இந்த பழத்தில் வைட்டமின் சி மற்றும் பிற ஆக்ஸிஜனேற்றங்கள் அதிகமாக உள்ளது. இது வெள்ளை இரத்த அணுக்களின் உற்பத்தியைத் தூண்டவும் நமது நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும்.<\/p>\n\n\n\n<p><strong>பார்லி<\/strong><\/p>\n\n\n\n<p>நம் சமையலறைகளில் இருந்து மறைந்துபோன இந்த தானியத்தை மீண்டும் கொண்டு வர வேண்டும். இது பீட்டா-குளுக்கனைக் கொண்டுள்ளது, இது சக்திவாய்ந்த ஆண்டிமைக்ரோபியல் மற்றும் ஆக்ஸிஜனேற்ற திறன்களைக் கொண்ட ஒரு வகை ஃபைபர் ஆகும். இது நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது, குணப்படுத்துவதை வேகப்படுத்துகிறது, மேலும் நுண்ணுயிர் எதிர்ப்பிகள் சிறப்பாக செயல்பட உதவுகிறது. இதில் காணப்படும் செலினியம், நமது நோயெதிர்ப்பு மண்டலத்தில் சக்திவாய்ந்த நேர்மறையான விளைவைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p><strong>சுண்டல்<\/strong><\/p>\n\n\n\n<p>சுண்டல் நிறைய ஆக்ஸிஜனேற்றங்கள் மற்றும் துத்தநாக தாதுக்களை வழங்குகிறது, இது உங்கள் உடலில் வீக்கத்தைக் கட்டுப்படுத்த உதவுகிறது. துத்தநாகம் குறைபாடு, உண்மையில், நோய் எதிர்ப்பு சக்தியைக் குறைக்க வழிவகுக்கும், ஏனெனில் இது டி செல்கள் மற்றும் லிம்போசைட்டுகளின் செயல்பாட்டில் முக்கிய பங்கு வகிக்கிறது, அவை நமது நோயெதிர்ப்பு மண்டலத்தின் சில சக்தி இல்லங்களாகும்.<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>தினமும் காலையில் ஒரு கிராம்பு அல்லது இரண்டு பூண்டு எடுத்துக் கொள்வது நல்லது. பூண்டில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் மற்றும் நோயெதிர்ப்பு மண்டலத்தின் முக்கிய அங்கமான ‘நேச்சுரல் கில்லர் செல்கள்’ செயல்பாட்டைத் தூண்டுகிறது, இது ஃப்ரீ ரேடிகல்கள் மற்றும் வைரஸ் பாதிக்கப்பட்ட செல்களை அழிக்கிறது. பூண்டு கந்தகத்தையும் கொண்டுள்ளது, இது உண்மையில் உங்கள் உடலுக்கு துத்தநாக உறிஞ்சுதலுக்கு உதவும். இதனால்தான் சுண்டல் சமைக்கும்போது எப்போதும் சிறிது பூண்டு சேர்ப்பது நல்லது.<\/p>\n\n\n\n<p><strong>இனிப்பு உருளைக்கிழங்கு<\/strong><\/p>\n\n\n\n<p>இனிப்பு உருளைக்கிழங்கில் வைட்டமின் சி அதிகம் உள்ளது, இது ஒரு சிறந்த ஆக்ஸிஜனேற்றியாகும், மேலும் ஏராளமான வைட்டமின் ஏ, ஒரு ஏஸ் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் வைட்டமின் ஆகியவற்றை வழங்குகிறது. உண்மையில், உங்கள் உடலுக்கு வைட்டமின் ஏயின் தினசரி தேவையான அளவை ஒரு நடுத்தர இனிப்பு உருளைக்கிழங்கு வழங்குகிறது.<\/p>\n\n\n\n<p><strong>காளான்கள்<\/strong><\/p>\n\n\n\n<p>காளான்களை நாம் பாரம்பரியமாக உட்கொண்டதில்லை என்றாலும், இப்போது சேர்த்துக் கொள்வது நல்லது. காளான்களில் வைட்டமின் டி அதிகமாக உள்ளது. இது நல்ல நோய் எதிர்ப்பு சக்திக்கு இன்றியமையாதது மேலும், அவை உடலில் சைட்டோகைன்களின் உற்பத்தியை அதிகரிக்கின்றன. இந்த சைட்டோகைன் செல்கள் தொற்றுநோயைத் தடுக்க உதவும் செல்கள் ஆகும். காளான்களில் பாலிசாக்கரைடுகளும் உள்ளன, அவை நோயெதிர்ப்பு மண்டலத்தை வலுவாக்க உதவுகின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/10-cheap-immunity-boosting-foods-310269\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/amla-dreamstime.jpg"],"pubdate":"Thu, 03 Jun 2021 22:00:27 +0530"},{"title":"தடுப்பூசி செலுத்திக் கொண்டால் தங்க சங்கிலி, பைக், மொபைல்; சென்னை, கோவளத்தில் புது முயற்சி","text":"<p>தமிழ்நாட்டின் சென்னைக்கு வெளியே கிழக்கு கடற்கரை சாலையில் அமைந்துள்ள மீன்பிடி குக்கிராமமான கோவளத்தில் கொரோனா வைரஸுக்கு எதிராக தடுப்பூசி போடும் நபர்களுக்கு பரிசு கூப்பன்களை சில அமைப்புகள் வழங்கியுள்ளன. கோவளத்தை கொரோனா இல்லாத கிராமமாக மாற்றும் நோக்கில், அமைப்பாளர்கள் தடுப்பூசி செலுத்தி கொள்பவர்களுக்கு இலவசமாக பிரியாணி, தினசரி ரீசார்ஜ் கூப்பன்கள், ஒரு தங்கச் சங்கிலி, இரு சக்கர வாகனம், குளிர்சாதன பெட்டி, சலவை இயந்திரம் அல்லது மொபைல் போன் உள்ளிட்ட பல பரிசு பொருட்களை வழங்குகிறார்கள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-310365\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-nadu-vaccination-2021-06-02-at-5.20.50-PM.jpeg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>உள்ளூர் என்ஜிஓ எஸ்.டி.எஸ் அறக்கட்டளை இந்த இயக்கத்தை ஏற்பாடு செய்துள்ளது. சிராஜ் மற்றும் சி.என்.ராமதாஸ் சாம்பியன்ஸ் டெவலப்மென்ட் டிரஸ்ட் நிதியுதவி அளித்துள்ளது.<\/p>\n\n\n\n<p>செங்கல்பட்டு மாவட்ட நிர்வாகத்திடம் அனுமதி பெற்ற பின்னர், இந்த தடுப்பூசி இயக்கம் மே 29 அன்று புருனோ அரண்மனை திருமண மண்டபத்தில் தொடங்கப்பட்டது. முதல் பயனாளிகளாக கிராமத்தின் மூத்த தம்பதியினர் சுசிலா (88) மற்றும் சுப்பிரமணி (91), ஆகியோர் தடுப்பூசி செலுத்திக் கொண்டனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-310361\" height=\"505\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-nadu-vaccination-2021-06-02-at-5.16.46-PM.jpeg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>கேளம்பாக்கம் ஆரம்ப சுகாதார நிலையத்திலிருந்து ஐந்து சுகாதாரப் பணியாளர்கள் தடுப்பூசி செலுத்தும் பணிகளில் ஈடுபடுகிறார்கள். தற்போது தடுப்பூசி செலுத்தும் பணி காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை நடைபெறுகிறது. ஆனால் தடுப்பூசிகளின் விநியோகத்தைப் பொறுத்து நேரத்தை நீட்டிக்க அமைப்பாளர்கள் விரும்புகிறார்கள்.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி இயக்கத்தை ஏற்பாடு செய்த தன்னார்வலர்கள், கிராமத்தில் தடுப்பூசி குறித்த அச்சங்களை நீக்க விரும்புவதாகவும், மேலும் அதிகமான மக்களைக் கவரும் வகையில் தடுப்பூசியை ஊக்குவிப்பதற்காக “திருவிழா போன்ற சூழ்நிலையை” உருவாக்க விரும்புவதாகவும் கூறினர்.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி இயக்கத்தில் அதிகம் பேர் தடுப்பூசி செலுத்தி வருகின்றனர். கடந்த மூன்று மாதங்களில் கொரோனாவுக்கு எதிராக 98 பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது. ஆனால் கடந்த மூன்று நாட்களில் 345 பேர் தடுப்பூசிகளை பெற்றுக் கொண்டனர். மேலும் 838 பேர் தடுப்பூசிக்காக பதிவு செய்துள்ளனர். கோவளத்தில் சுமார் 16,000 பேர் வசிக்கின்றனர், அவர்களில் 18-44 வயது பிரிவில் 6,400 பேர் உள்ளனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-310363\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-nadu-vaccination-2021-06-02-at-5.20.47-PM.jpeg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் உடன் பேசிய 22 பேர் கொண்ட எஸ்.டி.எஸ் அறக்கட்டளையின் அறங்காவலர் சுந்தர், “தொற்றுநோயின் முதல் அலையின் போது, ​​குடியிருப்பாளர்களுக்கு இலவசமாக மளிகை பொருட்கள் மற்றும் மருந்துகள் போன்ற அத்தியாவசிய பொருட்களை விநியோகித்தோம். இரண்டாவது அலையில், ஆம்புலன்ஸ் மற்றும் ஆக்ஸிஜன் செறிவூட்டிகள் போன்ற வசதிகளை மக்களுக்கு வழங்கினோம்.<\/p>\n\n\n\n<p>“இப்போது, ​​கோவளம் தடுப்பூசிக்கு ஒரு மாதிரி கிராமமாக மாற வேண்டும் என்று நாங்கள் விரும்புகிறோம். தமிழகம் முழுவதும் குறைந்தது 50 கிராமங்களில் இதேபோன்ற முகாம்களை அமைப்பதே எங்கள் நோக்கம். ” என்று கூறினார்.<\/p>\n\n\n\n<p>இலாப நோக்கற்ற சி.என்.ராம்தாஸ் சாம்பியன்ஸ் டெவலப்மென்ட் டிரஸ்டின் அறங்காவலர் கிரிஷ் ராம்தாஸ், அடுத்த 45 நாட்களில் கிராமத்தில் உள்ள அனைவருக்கும் முதல் டோஸ் வழங்குவதை நோக்கமாகக் கொண்டுள்ளார். கிராமத்தில் உள்ள அனைவருக்கும் தடுப்பூசி போடுவதற்கான திட்டத்திற்கு தடுப்பூசிகளின் விலையைத் தவிர கூடுதலாக சுமார் ரூ .50 லட்சம் வரை செலவாகும் என்று ராம்தாஸ் கூறினார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-310364\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-nadu-vaccination-2021-06-02-at-5.20.49-PM.jpeg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>1992 ஆம் ஆண்டு டான் பாஸ்கோ பள்ளியின் முன்னாள் மாணவர்களைக் கொண்டு சிராக் என்ற தன்னார்வ தொண்டு நிறுவனத்தை நடத்தி வரும் ராம்தாஸ் மற்றும் டாக்டர் ராஜீவ் பெர்னாண்டோ ஆகியோர் இந்த நிதியை திரட்டியுள்ளனர்.<\/p>\n\n\n\n<p>“இரண்டு வாரங்களுக்கு முன்பு, வேளச்சேரியில் 15 படுக்கைகள் கொண்ட இலவச கொரோனா பராமரிப்பு மையத்தை உருவாக்கினோம். அங்கு சிகிச்சை அளிப்பதற்காக டாக்டர் பெர்னாண்டோ அமெரிக்காவிலிருந்து வந்துள்ளார். நாங்கள் ஒரு வித்தியாசத்தை உருவாக்க விரும்பினோம், கிராமப்புறங்களுக்கு நாங்கள் அதிகம் செய்ய வேண்டும் என்று நினைத்தோம், மேலும் ஒரு தடுப்பூசி மையத்தை அமைக்கும் யோசனையுடன் வந்தோம். சுந்தரின் முன்முயற்சிகளைப் பற்றி எங்களுக்குத் தெரியும் என்பதால் நாங்கள் அவரிடம் பேசினோம். அதிகமான மக்கள் தடுப்பூசி போட வேண்டும் என்று நாங்கள் விரும்புவதால், அதை ஒரு ‘திருவிழா’ போல மாற்ற பரிசு கூப்பன் என்ற யோசனையை நாங்கள் கொண்டு வந்தோம்,” &nbsp;என்று ராம்தாஸ் கூறினார்.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி இயக்கத்தின் அமைப்பாளர்களுக்கு ஏற்கனவே தமிழ்நாட்டின் பிற கிராமங்களிடமிருந்தும், ஆந்திரா போன்ற மாநிலங்களிடமிருந்தும் இதேபோன்ற திட்டத்தை செயல்படுத்துமாறு அழைப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசியின் முக்கியத்துவம் குறித்து வீடியோ செய்திகளைப் பதிவு செய்யுமாறு பல பிரபல திரைப்பட மற்றும் தொலைக்காட்சி நட்சத்திரங்களையும் அமைப்பாளர்கள் கேட்டுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/in-kovalam-village-near-chennai-a-lucky-draw-with-gifts-for-taking-covid-vaccine-310357\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kovalam-village-vaccination.jpg"],"pubdate":"Thu, 03 Jun 2021 21:20:57 +0530"},{"title":"குறைந்தபட்ச ஊதியத்தை நிர்ணயம் செய்ய நிபுணர் குழு – மத்திய அரசு அறிவிப்பு","text":"<p>குறைந்தபட்ச ஊதியங்கள் மற்றும் தேசிய அளவிலான குறைந்தபட்ச ஊதியத்தை நிர்ணயிப்பது குறித்த பரிந்துரைகளை வழங்க பேராசிரியர் அஜித் மிஸ்ரா தலைமையிலான ஒரு நிபுணர் குழுவை மத்திய அரசாங்கம் அமைத்துள்ளது.<\/p>\n\n\n\n<p>குறைந்தபட்ச ஊதியங்கள் மற்றும் தேசிய அளவிலான குறைந்தபட்ச ஊதியங்களை நிர்ணயிப்பது தொடர்பான தொழில்நுட்ப உள்ளீடுகள் மற்றும் பரிந்துரைகளை வழங்க நிபுணர் குழுவை அமைக்க, தொழிலாளர் மற்றும் வேலைவாய்ப்பு அமைச்சகம் உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>ஒவ்வொரு வகையான தொழிலாளர்களுக்கும் வேறு வேறான குறைந்தபட்ச ஊதியம் உள்ளது. தேசிய தளம் என்பது நாடு முழுவதும் உள்ள அனைத்து வகை தொழிலாளர்களுக்கும் பொருந்தக்கூடிய குறைந்தபட்ச ஊதிய அளவைக் குறிக்கிறது.<\/p>\n\n\n\n<p>அறிவிப்புத் தேதியிலிருந்து மூன்று வருட காலத்திற்கு இந்த குழு அமைக்கப்பட்டுள்ளது. இந்த குழுவானது ஊதியங்கள் குறித்த சர்வதேச சிறந்த நடைமுறைகளை ஆராய்ந்து, ஊதியங்களை நிர்ணயிப்பதற்கான ஒரு அறிவியல் அளவுகோல்களையும் முறையையும் உருவாக்கும். அதன்பேரில் ஊதிய நிர்ணயம் செய்யப்படும்.<\/p>\n\n\n\n<p>இந்த நிபுணர் குழுவிற்கு பொருளாதார வளர்ச்சி நிறுவனத்தின் இயக்குநர் பேராசிரியர் அஜித் மிஸ்ரா தலைமை தாங்குகிறார்.<\/p>\n\n\n\n<p>நிபுணர் குழுவின் உறுப்பினர்களில் ஐ.ஐ.எம் கல்கத்தாவின் பேராசிரியர் தாரிகா சக்ரவர்த்தி, தேசிய பயன்பாட்டு பொருளாதார ஆராய்ச்சி கவுன்சிலின் (என்.சி.ஏ.இ.ஆர்) மூத்த ஆய்வாளர் அனுஷ்ரீ சின்ஹா, இணை செயலாளர் விபா பல்லா, இயக்குநர் ஜெனரல் எச்.சீனிவாஸ், தேசிய தொழிலாளர் நிறுவனம் (வி.வி.ஜி.என்.எல்.ஐ) சார்பில் வி.வி.கிரி ஆகியோர் உள்ளனர்.<\/p>\n\n\n\n<p>நிபுணர் குழுவின் உறுப்பினர் செயலாளராக தொழிலாளர் மற்றும் வேலைவாய்ப்பு அமைச்சகத்தின், தொழிலாளர் மற்றும் வேலைவாய்ப்பு பிரிவின் மூத்த ஆலோசகர் டி.பி.எஸ்.நேகி செயல்படுவார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-sets-up-expert-panel-to-fix-minimum-wages-310351\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/PK-Labourers-working-in-a-factory-07.jpg"],"pubdate":"Thu, 03 Jun 2021 20:56:05 +0530"},{"title":"”மேற்குவங்கத்தில் 3 மணி நேரம் உணவகங்கள் செயல்பட அனுமதி” -மம்தா பானர்ஜி அறிவிப்பு","text":"மேற்கு வங்கத்தில் கொரோனா தடுப்பூசி செலுத்திய ஊழியர்களை கொண்டு 3 மணி நேரம் உணவகங்கள் செயல்பட அம்மாநில முதலமைச்சர் மம்தா பானர்ஜி அனுமதியளித்துள்ளார்.\nநோய்த்தடுப்பு நடவடிக்கையாக மேற்கு வங்கத்தில் ஜூன் 15ஆம் தேதி வரை தளர்வுகற்ற முழு ஊரடங்கு அமலில் உள்ள நிலையில், கொரோனா குறைந்து வருவதால் தடுப்பூசி செலுத்திய ஊழியர்கள் மூலம் மாலை 5 மணி முதல் இரவு 8 மணி வரை உணவகங்கள் செயல்பட அனுமதியளிப்பதாக மம்தா பேனர்ஜி அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147491-”மேற்குவங்கத்தில்-3-மணி-நேரம்-உணவகங்கள்-செயல்பட-அனுமதி”--மம்தா-பானர்ஜி-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622733784147491.jpg"],"pubdate":"Thu, 03 Jun 2021 20:50:29 +0530"},{"title":"வாய்யா.. வாய்யா... போய்யா போய்யா... கொரோனா மல்லுக்கட்டு...! ஸ்பிரட்டர்ஸ் ஆவேசம்","text":"நீலகிரி மாவட்டம் பந்தலூரில் கொரோனா பாதிப்புக்குள்ளானவர்கள் ஆம்புலன்சில் ஏற மறுத்து சுகாதாரத்துறையினருடன் கடும் வாக்குவாதத்தில் ஈடுபட்டதால் அவர்கள் மீது கொரோனாவை பரப்பியதாக போலீசார் வழக்கு பதிவு செய்துள்ளனர். கயிறு கட்டி கொரோனாவுக்கு தடுப்பு போடும் அந்தப்பகுதி மக்களின் அறியாமை குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nநீலகிரி மாவட்டம் பந்தலூர் அருகே உள்ள உப்பட்டி, மேஸ்திரிகுன்னு பகுதியில் மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனையில் இரண்டு குடும்பங்களைச் சேர்ந்த 16 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.\nஇந்த நிலையில் சம்பவத்தன்று நோய்த் தொற்று பாதிக்கப்பட்டவர்களை ஆம்புலன்ஸில் ஏற்றி சிகிச்சை மையத்திற்கு கொண்டுசெல்ல சுகாதாரத் துறை பணியாளர்கள் மற்றும் நகராட்சி பணியாளர்கள் பாதிக்கப்பட்டவர்களின் வீடுகளுக்கு சென்றுள்ளனர். தங்கள் பகுதிக்குள் அன்னியர்களால் கொரோனா பரவிவிடாமல் இருக்க அங்குள்ளவர்கள் கயிறு கட்டி வைத்திருந்தனர்.\nஅப்போது வீட்டிலிருந்தவர்களிடம் கொரோனா பாதிக்கப்பட்டவர்களின் பெயரை கூறி சிகிச்சைக்காக மருத்துவமனைக்கு செல்ல ஆம்புலன்சில் வந்து ஏறிக்கொள்ள அறிவுறுத்தினர். ஆனால் ஆம்புலன்சில் ஏற மறுத்த அவர்கள் , வாய்யா, போய்யா என ஏக வசனத்தில் பேசி சுகாதார மற்றும் நகராட்சி பணியாளர்களிடம் கடும் வாக்குவாதத்தில் ஈடுபட்டனர்.\nஒரு கட்டத்தில் பணியாளர்களுக்கு கொலை மிரட்டல் விடுத்த நோய்த்தொற்று பாதிக்கப்பட்டவர்கள் தொடர்ந்து ஆம்புலன்ஸில் வர மறுப்பு தெரிவிது அதிகாரிகளை விரட்ட தொடங்கினர். இதையடுத்து சம்பவ இடத்திற்கு வந்த காவல்துறையினர், கொரோனா பாதிப்புகுள்ளானவர்களுடன் , வாக்குவாதத்தில் ஈடுபட்டதோடு கொலை மிரட்டல் விடுத்த நோயாளிகளையும் சமாதானப்படுத்தி ஆம்புலன்ஸில் ஏற்றி சிகிச்சைக்காக அனுப்பி வைத்தனர்.\nஇதுதொடர்பாக கிராம நிர்வாக அலுவலர் அளித்த புகாரின் அடிப்படையில் நான்கு பேரின் மீதும் தனிமைப்படுத்தப்பட்ட பகுதியில் இருந்து வெளியேறியது மற்றும் நோய் பரப்பும் வகையில் சுற்றித் திரிந்தது உள்ளிட்ட பிரிவுகளில் மட்டுமே வழக்கு பதிவு செய்யப்பட்டது. இதனிடையே அவர்கள் மீது கொலை மிரட்டல் விடுத்ததாக, நகராட்சி மூலம் காவல் நிலையத்தில் புதிய புகார் ஒன்று அளிக்கப்பட்டுள்ளது.\nஇந்த பெருந்தொற்று காலத்திலும், காதாரத்துறை அதிகாரிகள் நமக்காக சேவை செய்கின்றனர் என்பதை உணர்ந்து கொரோனா தொற்றுக்குள்ளானவர்கள் ஒத்துழைக்க வேண்டியது அவசியம்.","link":"https:\/\/www.polimernews.com\/view\/147488-வாய்யா..-வாய்யா...-போய்யா-போய்யா...-கொரோனா-மல்லுக்கட்டு...!-ஸ்பிரட்டர்ஸ்-ஆவேசம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622733340147488.jpg"],"pubdate":"Thu, 03 Jun 2021 20:41:27 +0530"},{"title":"தமிழகத்தில் இன்று ஒரே நாளில் 24,405 பேருக்கு கொரோனா பாதிப்பு; 460 பேர் உயிரிழப்பு","text":"தமிழகத்தில் கொரோனா பாதிப்பு, படிப்படியாக குறைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் 24 ஆயிரத்து 405 பேருக்கு, புதிதாக வைரஸ் தொற்று உறுதி ஆனது.\nநோய் தொற்றில் இருந்து குணம் அடைந்து, ஒரே நாளில் 32 ஆயிரத்து 221 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். கொரோனாவுக்கு சிகிச்சை பலனின்றி, 460 பேர் பலியானார்கள்.\nகோவையில் 2 ஆயிரத்து 980 பேருக்கும், சென்னையில் 2 ஆயிரத்து 62 பேருக்கும் புதிதாக வைரஸ் தொற்று உறுதி ஆனது. தமிழகம் முழுவதும் 2 லட்சத்து 80 ஆயிரத்து 426 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147487-தமிழகத்தில்-இன்று-ஒரே-நாளில்-24,405-பேருக்கு-கொரோனா-பாதிப்பு;-460-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622732942147487.jpg"],"pubdate":"Thu, 03 Jun 2021 20:36:44 +0530"},{"title":"கருணாநிதி பிறந்தநாளில் முதலமைச்சர் ஸ்டாலின் வெளியிட்ட 6 முக்கிய அறிவிப்புகள்","text":"<p>தமிழ்நாட்டின் முன்னாள் முதலமைச்சர், மறைந்த திமுக தலைவர் மு.கருணாநிதியின் 97வது பிறந்தநாளை முன்னிட்டு, முதல்வர் மு.க.ஸ்டாலின், தென் சென்னையில் ரூ.500 கோடி மதிப்பில் பன்னோக்கு உயர் சிறப்பு மருத்துவமனை, திருவாரூரில் ரூ.30 கோடி மதிப்பில் நெல் சேமிப்பு கிடங்கு, திருநங்கைகளுக்கு பயணச் சலுகை உள்ளிட்ட  6முக்கிய அறிவிப்புகளை அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டின் முன்னாள் முதலமைச்சர், மறைந்த திமுக தலைவர் மு.கருணாநிதியின் 97வது பிறந்தநாள் இன்று (ஜூன் 3) கொண்டாடப்பட்டது. கருணாநிதியின் பிறந்த நாளை முன்னிட்டு முதல்வர் மு.க.ஸ்டாலின் இன்று 6 முக்கிய அறிவிப்புகளை அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில் கூறியிருப்பதாவது: “உலகிலே எந்த முதல்வரும் பெற்றிராத பெருமையைக் கொண்டவர் நம்முடைய முத்தமிழ் அறிஞர் தலைவர் கலைஞர் அவர்கள். தமிழகத்தில் ஐந்து முறை முதல்வராக ஆட்சிக் கட்டிலிலே அமர்ந்து, நல்லாட்சி நடத்தியவர் &#8211; சீர்மிகு திட்டங்களை பார்போற்றும் வகையில் தீட்டிச் செயல்படுத்தியவர் &#8211; ஒடுக்கப்பட்டமக்களின் ஒப்பற்றத் தலைவராக விளங்கியவர் &#8211; பெரியாரின் சலியாத உழைப்பும், பெருந்தலைவர் காமராஜர் அவர்களின் அயராத தொண்டும், பேரறிஞர் அண்ணா அவர்களின் பரந்த உள்ளமும் தன்னகத்தே கொண்டிருந்தவர் &#8211; உலகெங்கிலும் வாழும் தமிழர்களுக்காகவும், தமிழ் மொழிக்காகவும் தன்னை அர்ப்பணித்து<br \/>வாழ்ந்தவர் &#8211; தன் அரசியல் அனுபவங்கள் அனைத்தையும், அடித்தட்டில் வாழ்கிற<br \/>மக்களின் முன்னேற்றத்திற்காகப் பயன்படுத்திக் கொண்டவர்.<\/p>\n\n\n\n<p><strong>1) தென் சென்னையில் ரூ.250 கோடி மதிப்பீட்டில் 500 படுக்கை வசதிகளுடன் கூடிய பன்னோக்கு உயர் சிறப்பு மருத்துவமனை<\/strong><\/p>\n\n\n\n<p>முன்னாள் முதலமைச்சர் கருணாநிதி தமிழ்நாட்டு மக்களின் நலன் குறித்து தம் வாழ்நாள் முழுவதும் சிந்தித்து, எண்ணற்ற நலத் திட்டங்களை மருத்துவத் துறையில் தீட்டிச் செயல்படுத்தியிருக்கிறார் என்பதை நாம் அனைவரும் நன்கு அறிவோம். அவற்றில், கர்ப்பிணிப் பெண்களுக்கு பேருதவியாக விளங்கக்கூடிய டாக்டர் முத்துலெட்சுமி ரெட்டி நினைவு மகப்பேறு நிதியுதவித் திட்டம், ஏழை எளியோரின் உயிர் காக்கும் காப்பீட்டுத் திட்டம், பார்வை இழந்தோருக்கு இலவச கண்ணொளி வழங்கும் திட்டம் என தமிழகத்தின் மருத்துவத் துறையில் முத்திரை பதித்த முக்கியத் திட்டங்கள் அனைத்தும், அவரின் சிந்தனையில் உதித்தவையே. இதுபோன்று ஏழை எளியோர் ஏற்றம் பெற, தம் வாழ்நாளில் அவர் பல்வேறு நலத் திட்டங்களை இந்த நாட்டு மக்களுக்கு அர்ப்பணித்ததோடு மட்டுமின்றி, தான் வாழ்ந்த இல்லத்தை ஏழை எளிய மக்களுக்கு இலவச மருத்துவ வசதியினைத் தரும் மருத்துவமனையாகப் பயன்படுத்துவதற்கு தானமாக அளித்துள்ளார் என்பது குறிப்பிடத்தக்கது. நம் நெஞ்சமெல்லாம் வீற்றிருக்கும் அவரின் நினைவைப் போற்றும் வகையில், சென்னைப் பெருநகரத்தில் உள்ள கிங் இன்ஸ்டிடியூட் வளாகத்தில், 250 கோடி ரூபாய் செலவில் 500 படுக்கை வசதிகளுடன் கூடிய, பன்னோக்கு உயர் சிறப்பு மருத்துவமனை ஒன்று அமைக்கப்படும்.<\/p>\n\n\n\n<p><strong>2) சங்கத் தமிழ் வளர்த்த மதுரையில் கலைஞர் நினைவு நூலகம்<\/strong><\/p>\n\n\n\n<p>புத்தகங்கள் மீதும், புத்தகங்களை வாசிப்பதன் மீதும் முன்னாள் முதலமைச்சர் கருணாநிதிக்கு வாழ்நாள் முழுவதும் இருந்த தீராப் பற்றினை நாம் அனைவரும் நன்கு அறிவோம். இதன் வெளிப்பாடாகத்தான், 2010 ஆம் ஆண்டில், பேரறிஞர் அண்ணா அவர்களின் 102-வது பிறந்தநாள் அன்று, சென்னை கோட்டூர்புரத்தில், ஆசியாவின் அதி நவீன மிகப் பெரிய நூலகம் எனப் போற்றப்படும் அண்ணா நூற்றாண்டு நூலகத்தைத் திறந்து வைத்தார்கள். மாணவர்கள், கல்வியாளர்கள்,<br \/>ஆராய்ச்சியாளர்கள், இலக்கியவாதிகள், போட்டித் தேர்வுகளுக்குத் தம்மைத் தயார்ப்படுத்திக் கொள்ளும் இளைஞர்கள், பள்ளிச் சிறார்கள் என சமுதாயத்தின் அனைத்துப் பிரிவினருக்கும் அறிவொளி அளிக்கும் கலங்கரை விளக்கமாக இந்த நூலகம் விளங்கி வருகிறது என்று சொன்னால், அது மிகையாகாது. தமிழ்நாட்டின் மற்ற பகுதிகளில் வாழும் மக்களும், இத்தகைய அரிய வாய்ப்பினைப் பெற வேண்டும் என்ற நோக்கத்தோடு, இரண்டு இலட்சம் சதுர அடி பரப்பளவில் நவீன வசதிகளுடன் கூடியவகையில், மதுரையில் 70 கோடி ரூபாய் செலவில், கலைஞர் நினைவு நூலகம் ஒன்று அமைக்கப்படும்.<\/p>\n\n\n\n<p><strong>3) இலக்கிய மாமணி விருது துவக்கம்<\/strong><\/p>\n\n\n\n<p>இயல், இசை, நாடகத்தில் சிறந்து விளங்கும் கலைஞர்களுக்கு தமிழ்நாடு அரசின் சார்பாக கலைமாமணி விருது வழங்கப்பட்டு வருகிறது. அதே போல் தமிழ் எழுத்தாளர்களை ஊக்குவித்து சிறப்பிக்கும் வகையில், “இலக்கிய மாமணி” என்ற விருது உருவாக்கப்பட்டு, தமிழின் இலக்கியத்திற்கு வளம் சேர்க்கும் எழுத்தாளர்கள் மூன்று பேருக்கு ஆண்டுதோறும் இந்த விருது வழங்கப்படும். இவ்விருதாளர்களுக்கு பாராட்டுப் பத்திரம் மற்றும் ஐந்து இலட்சம் ரூபாய் ரொக்க பரிசும் வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>4) கனவு இல்லம்<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டைச் சேர்ந்த எழுத்தாளர்களில் ஞானபீடம், சாகித்ய அகாடமி போன்ற தேசிய விருதுகள், மாநில இலக்கிய விருதுகள், புகழ்பெற்ற உலகளாவிய அமைப்புகளின் விருதுகள் பெற்றவர்களை ஊக்குவிக்கும் வகையில், அவர்கள் வசிக்கும் மாவட்டத்தில் அல்லது விரும்பும் மாவட்டத்தில் தமிழ்நாடு அரசு மூலமாக வீடு வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>5) திருவாரூர் மாவட்டத்தில் ரூ.30 கோடி மதிப்பீட்டில் நெல் சேமிப்பு கிடங்குகள் மற்றும் உலர்களங்கள்<\/strong><\/p>\n\n\n\n<p>திருவாரூர் மாவட்டத்தின் நெல் உற்பத்தியினை கருத்தில் கொண்டும், விவசாய விளைபொருட்கள் மழை வெள்ள பாதிப்பினால் சேதமடைவதை தவிர்ப்பதற்கும் கிராமப்புற அளவில் கூடுதலாக கிடங்குகள் கட்டுமானம் செய்வது விவசாயிகளுக்கு பேருதவியாக அமையும். விவசாயிகளின் நலன் காக்கும் இந்த அரசு, திருவாரூர், திருத்துறைப்பூண்டி, முத்துப்பேட்டை, மன்னார்குடி, கோட்டூர், நீடாமங்கலம், நன்னிலம், குடவாசல், கொரடாச்சேரி மற்றும் வலங்கைமான் வட்டாரங்களில் உள்ள ஒழுங்குமுறை விற்பனைக் கூடங்களில் காலியாக உள்ள இடங்கள் மற்றும் மாவட்ட ஆட்சித்தலைவர் அவர்களால் இனங்கண்டு ஒதுக்கீடு செய்யப்படும் இடங்களிலும் ரூபாய் 24 கோடியே 30 லட்சம் மதிப்பீட்டில் 16,000 டன் கொள்ளளவு கொண்ட சேமிப்புக் கிடங்குகள் அமைக்கப்படும். மேலும், அறுவடைக்கு பின் தானியம் மற்றும் பயறு வகைகளை சரியான முறையில் உலர வைக்காததால் ஏற்படும் இழப்பினை தவிர்க்க விவசாயிகள் நலன் கருதி திருவாரூர் மாவட்டத்தில் ரூபாய் 5 கோடி மதிப்பீட்டில் 10 வட்டாரங்களில் சூரிய ஒளியில் உலர்விக்கும் 50 களங்களும், கோட்டூர் மற்றும் வலங்கைமான் வட்டாரங்களில் ரூபாய் 60 லட்சம் மதிப்பீட்டில் 2 மறுசுழற்சி தொகுப்பு<br \/>உலர்விப்பான்களும், நீடாமங்கலம் மற்றும் மன்னார்குடி வட்டாரங்களில் ரூபாய் 60 லட்சம் மதிப்பீட்டில் 2 தொடர் ஓட்ட உலர்விப்பான்களும் ஆகமொத்தம் ரூபாய் 6 கோடியே 20 லட்சம் மதிப்பீட்டில் மேற்கூறியவாறு 54 உலர்களம் மற்றும் உலர்விப்பான்கள் ஏற்படுத்தப்படும்.<\/p>\n\n\n\n<p><strong>6) திருநங்கைகள் மற்றும் மாற்றுத் திறனாளிகளுக்கு அரசு பேருந்துகளில் இலவச பயணச் சலுகை<\/strong><\/p>\n\n\n\n<p>மகளிர் நலன் கருதி இந்த அரசு பொறுப்பேற்ற அன்றே முதலமைச்சர் அவர்கள் மகளிருக்கு அரசு நகரப் பேருந்துகளில் இலவச பயணச் சலுகையை அறிவித்து உத்தரவிட்டுள்ளார்கள். அதன் தொடர்ச்சியாக, மாற்றுத் திறனாளிகள் மற்றும் திருநங்கைகளுக்கும் நகரப்புற அரசு பேருந்துகளில் இலவச<br \/>பயண சலுகை வழங்க முதலமைச்சர் ஆணையிட்டுள்ளார்கள். ஊரடங்கு காலம் விலக்கிக் கொள்ளப்பட்டவுடன் இந்த ஆணை நடைமுறைக்கு வரும்.&#8221; என்று தமிழ்நாடு அரசு  அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-announced-6-important-schemes-on-kalaignar-karunanidhi-birthday-310340\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-43.jpg"],"pubdate":"Thu, 03 Jun 2021 20:00:33 +0530"},{"title":"ஆசிரியர் தகுதித் தேர்வு சான்றிதழ் வாழ்நாள் வரை செல்லும் – மத்திய கல்வி அமைச்சர் அறிவிப்பு","text":"<p>ஆசிரியர் தகுதித் தேர்வு (டி.இ.டி) தகுதிச் சான்றிதழின் செல்லுபடியாகும் காலத்தை 7 ஆண்டுகளில் இருந்து வாழ்நாள் வரை நீட்டிக்க அரசாங்கம் முடிவு செய்துள்ளதாக மத்திய கல்வி அமைச்சர் ரமேஷ் போக்ரியால் &#8216;நிஷாங்க்&#8217; வியாழக்கிழமை அறிவித்தார். இந்த நீட்டிப்பு 2011 ஆம் ஆண்டு முதல் செயல்படுத்தும் என்று தெரிவிக்கப்பட்டுள்ளது. 2020 ஆம் ஆண்டில் நடந்த தேசிய ஆசிரியர் கல்வி வாரியத்தின் (என்.சி.டி.இ) 50 வது பொது குழுக் கூட்டத்தில், TET சான்றிதழ் செல்லுபடியாகும் காலத்தை 7 ஆண்டுகளில் இருந்து வாழ்நாள் வரை நீட்டிக்க ஒப்புதல் அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், ஏற்கனவே 7 ஆண்டுகள் முடிவடைந்துவிட்ட தேர்வர்களுக்கு புதிய TET சான்றிதழ்களை மறு மதிப்பீடு செய்ய அல்லது புதிதாக வழங்க அந்தந்த மாநில அரசுகள் அல்லது யூனியன் பிரதேசங்கள் தேவையான நடவடிக்கை எடுக்கும் என்றும் அமைச்சர் கூறினார். என்.சி.டி.இ.யின் பிப்ரவரி 11, 2011 தேதியிட்ட வழிகாட்டுதல்கள், மாநில அரசுகளால் TET தேர்வு நடத்தப்படும் என்றும், TET சான்றிதழின் செல்லுபடியாகும் TET தேர்வில் தேர்ச்சி பெற்ற தேதியிலிருந்து 7 ஆண்டுகள் ஆகும் என்று குறிப்பிடப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>ஆசிரியர் பணியில் வேலை செய்ய விரும்பும் தேர்வர்களுக்கு இது ஒரு நல்ல வாய்ப்பாக இருக்கும் என்று அமைச்சர் போக்ரியால் கூறினார்.<\/p>\n\n\n\n<p>இந்தியாவில் ஆரம்ப கல்வி ஆசிரியர் பணியில் வேலைவாய்ப்பை பொறுத்தவரை, ஆசிரியர் தகுதித் தேர்வில் தேர்ச்சி பெறுவது கட்டாயமாகும். தேசிய அளவிலான மத்திய ஆசிரியர் தகுதித் தேர்வு (சி.டி.இ.டி) சி.பி.எஸ்.இ.யால் நடத்தப்படுகிறது. தொடக்கப் பள்ளிகளில் கற்பித்தல் பதவிக்கு விண்ணப்பிக்கும்போது சி.டி.இ.டி சான்றிதழ் ஏற்றுக்கொள்ளப்படுகிறது. TET தேர்வுகள் பெரும்பாலான மாநிலங்களில் மாநில அளவில் நடத்தப்படுகின்றன.<\/p>\n\n\n\n<p>மாநிலங்களைப் பொறுத்தவரை, சில மாநிலங்கள் ஏற்கனவே ஆசிரியர் தகுதித் தேர்வை நடத்தியுள்ள நிலையில், உத்திரபிரதேசம், ராஜஸ்தான் போன்ற மாநிலங்கள் கொரோனா தொற்று குறைந்த பின் தேர்வை நடத்த திட்டமிட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/cbse-ctet-teachers-eligibility-test-qualifying-certificate-to-be-valid-for-lifetime-pokhriyal-310309\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WBTET-1200.jpg"],"pubdate":"Thu, 03 Jun 2021 19:46:46 +0530"},{"title":"தேர்தல் கூட்டணி பேரம்; ஆடியோ லீக் :  சர்ச்சையில் கேரள பாஜக","text":"<p>கேரளாவில் சட்டமன்றத் தேர்தல் நிதி தொடர்பாக, பாஜக மற்றொரு சர்ச்சையில் சிக்கியுள்ளது. சட்டமன்றத் தேர்தலின் போது, கேரள பாஜக மாநிலத் தலைவர் கே.சுரேந்திரன் கூட்டணிக் கட்சித் தலைவர் ஒருவரிடம் 10 கோடி ரூபாயை கோரியதாக குற்றம் சாட்டப்பட்டுள்ளது. இறுதியாக, 10 லட்சத்தை கூட்டணிக் கட்சித் தலைவரிடம் இருந்து பாஜக தலைவர் சுரேந்திரன் பெற்றதாகவும் குற்றம் சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபத்ய ராஷ்டிரிய சபா எனும் ஜே.ஆர்.எஸ் கட்சியின் பொருளாளர் பிரசீதா அஜிகோட் முன்வைத்த குற்றச்சாட்டுக்கு பாஜக இன்னும் பதிலளிக்கவில்லை. இது தொடர்பாக இன்று ஒரு அறிக்கையை வெளியிடுவதாக பாஜக தலைவர் சுரேந்திரனின் அலுவலகம் கூறியுள்ளது. பிரசீதா தனக்கும் சுரேந்திரனுக்கும் இடையில் நடைபெற்ற தொலைபேசி உரையாடலின் பதிவை தற்போது வெளியிட்டுள்ளார். அந்த ஆடியோவில், ரூ .10 லட்சம் ஜே.ஆர்.எஸ் தலைவரான சி.கே.ஜானுவிடம் இருந்து பெற்றுக் கொண்டதை அது குறிக்கிறது.<\/p>\n\n\n\n<p>அந்த ஆடியோவில், ஜானு மார்ச் 6 ஆம் தேதி வரட்டும். நான் அதை தனிப்பட்ட முறையில் உங்களிடம் ஒப்படைக்கிறேன். இந்த பணத்தை பெற்றுக் கொள்ள நீங்களும் வாருங்கள். தேர்தலின் போது, இந்த பணத்தை அங்கும் இங்கும் கொண்டு செல்ல முடியாது என்று அந்த ஆடியோவில் இருவரும் உரையாடுகின்றனர். பிரசீதாவின் இந்த குற்றச்சாட்டுக்கு ஜானு மறுப்பு தெரிவித்துள்ளார். தனது கட்சியில் இருந்து பிரிந்து சென்ற பிரசீதா மீது, சட்ட ரீதியான நடவடிக்கை எடுக்கப் போவதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மார்ச் 7-ம் தேதி நடைபெற்ற பழங்குடிப் போராட்டம் ஒன்றுக்கு தலைமை தாங்கிய ஜானு, ஏப்ரல் 6 ஆம் தேதி மாநிலத் தேர்தலுக்காக மீண்டும் தேசிய ஜனநாயகக் கூட்டணியில் இணைந்ததாகக் கூறினார். சமீபத்திய இந்த குற்றச்சாட்டு பாஜக விற்கு மாநிலத்தில் ஆபத்தாக மாறியுள்ளது. குறிப்பாக, திரிசூரில் ரூ .3.5 கோடி ரொக்கமாக பிடிபட்டதை அடுத்து பாஜக தலைவர்கள் பலரிடம் காவல்துறையினர் விசாரணை நடத்தி வருகின்றனர். இந்த பணம் கணக்கிடப்படாத தேர்தல் நிதியின் ஒரு பகுதியாக இருப்பதாக காவல் துறையினர் சந்தேகிக்கின்றனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், பிரசீதா பாஜக தலைவர் மற்றும் ஜானுவுக்கு இடையேயான பணப் பரிமாற்றத்தை நிரூபிப்பதாக சவால் விடுத்துள்ளார். ஜானிவில் இந்த செயலினால் கட்சியில் அமைதியின்மை ஏற்பட்டுள்ளதாகவும் பரசீதா குற்றம் சாட்டி உள்ளார்.<\/p>\n\n\n\n<p>சுரேந்திரன் ஜானுவை ஒரு முக்கிய பழங்குடித் தலைவர் என்ற காரணத்தால் மீண்டும் தேசிய ஜனநாயக கூட்டணியில் இடம் பெற செய்தார். பின்னர், ஜானு ரூ .10 கோடி ரூபாய் தருவதாக கூற, மத்திய அரசில் அமைச்சரவை பதவி மற்றும் ஒரு சட்டமன்றத் தேர்தலில் போட்டியிட ஒரு தொகுதிக்காகவும் கோரிக்கை விடுத்திருந்தார். மார்ச் மாத தொடக்கத்தில் கோட்டையத்தில் இது தொடர்பாக சுரேந்திரனுடன் ஜானு நேரடியாக கோரிக்கைகளை எழுப்பிய போது நான் அவர்களுடன் இருந்தேன் எனவும் பிரசீதா குற்றம் சுமத்தி உள்ளார்.<\/p>\n\n\n\n<p>மார்ச் 6 ஆம் தேதி ரூ .10 லட்சத்தை அளிப்பதற்காக ஜானுவுடன் திருவனந்தபுரத்திற்கு தான் சென்றதாகவும், ஆனால் பணம் விருந்தினர் மாளிகையில் ஒப்படைக்கப்படவில்லை எனவும் பிரசீதா கூறியுள்ளார். அப்போது, தற்செயலாக, மத்திய உள்துறை அமைச்சர் அமித் ஷா மார்ச் 6 ஆம் தேதி தாமதமாக திருவனந்தபுரத்தை அடைந்தார்.<\/p>\n\n\n\n<p>குற்றச்சாட்டுகளை மறுத்த ஜானு, ‘பிரசீதா மற்றும் எனது கட்சியில் உள்ள மற்றவர்களை விட பாஜக தலைவர்களுடன் எனக்கு நெருங்கிய தொடர்பு உள்ளது. பிறகு, நான் ஏன் மூன்றாவது நபரின் உதவியை நாட வேண்டும். என் சார்பாக, பிரசீதா பணம் அளித்தாரா என்பது பற்றியெல்லாம் தெரியாது. இது குறித்து நடத்தப்பட இருக்கும் விசாரணை அதை வெளிப்படுத்தும் எனவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/new-headache-for-kerala-bjp-audio-tape-on-pre-poll-cash-deal-with-ally-310282\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/kerala-bjp.jpg"],"pubdate":"Thu, 03 Jun 2021 19:14:43 +0530"},{"title":"கொரோனா சிகிச்சைக்கு ஊரகப் பகுதிகளிலும் ஆக்ஸிஜன் வசதி; உதவும் ’பிரீத் தமிழ்நாடு’ இயக்கம்","text":"<p>கொரோனா நோயாளிகளுக்கு தேவைப்படும் ஆக்ஸிஜனை ஊரக பகுதிகளுக்கும் கொண்டு சேர்க்கும் முயற்சியில் ‘பிரீத் தமிழ்நாடு’ என்ற இயக்கம் தொடங்கப்பட்டுள்ளது. இந்த இயக்கம் தன்னார்வலர்கள், தன்னார்வ அமைப்புகள், மருத்துவதுறையைச் சார்ந்தவர்களால் ஆரம்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த இயக்கம் கோவிட் இந்தியா பிரச்சாரத்தின் கீழ் ஆரம்பிக்கப்பட்டுள்ளது. கோவிட் இந்தியா பிரச்சாரத்தை ஐசிஏடிடி அமைப்பு மற்றும் ஐஐடி மெட்ராஸின் முன்னாள் மாணவர்களால் ஆரம்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த இயக்கம் கூடுதலாக, உள்ளூர் தலைவர்களின் உதவியுடன் ஆக்ஸிஜன் செறிவூட்டிகள் மற்றும் படுக்கை வசதிகளையும் ஏற்பாடு செய்கிறது. இதன் மூலம் இந்த இயக்கம் கொரோனா தடுப்பில் ஊரகம் மற்றும் நகரப் பகுதிகளுக்கு இடையே பாலமாக செயல்படுகிறது.<\/p>\n\n\n\n<p>சமுதாய ஆக்ஸிஜன் மையம் எனும் பெயரில் இதுவரை இந்த இயக்கம் 10 ஆக்ஸிஜன் செறிவூட்டிகளை, திருவண்ணாமலை மாவட்டத்தில் உள்ள செய்யார், தெள்ளார் மற்றும் காரப்பட்டு பகுதிகளில் நிறுவியுள்ளது. அதே நேரம் இந்தியா முழுவதும் மே மாதத்தில் மட்டும் 17 சமுதாய ஆக்ஸிஜன் மையங்கள், கோவிட் இந்தியா பிரச்சாரம் மூலம் நிறுவப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த இயக்கம் உள்ளூர் அமைப்புகளின் உதவியோடு, ஊரகப் பகுதிகளில் ஆக்ஸிஜன் தேவைப்படுவோருக்கு உதவுகிறது. இது ஆக்ஸிஜன் செறிவூட்டிகளை வழங்குவதோடு மட்டுமல்லாமல், மருத்துவ தேவைகளின் அவசியத்தையும், உள்கட்டமைப்பை மேம்படுத்த வேண்டியதையும் அங்குள்ள சமூக அமைப்புகளுக்கு சுட்டிகாட்டுகிறது.<\/p>\n\n\n\n<p>மேலும் மாவட்ட நிர்வாகத்திற்கு கொரோனா சிகிச்சை மையங்களில் &nbsp;ஆக்ஸிஜனுடன் கூடிய படுக்கை வசதிகளின் காலியிடங்கள் பற்றிய தகவல்களையும் தெரிவிக்கிறது.<\/p>\n\n\n\n<p>இந்த இயக்கம் அடுத்ததாக ராணிப்பேட்டை, திண்டுக்கல், ஈரோடு மற்றும் நாகப்பட்டினம் ஆகிய மாவட்டங்களில் கவனம் செலுத்த உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/breath-tamilnadu-campaign-gives-oxygen-facility-in-rural-areas-310279\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen-2.jpg"],"pubdate":"Thu, 03 Jun 2021 18:37:31 +0530"},{"title":"சின்ன வீட்டில்.. மனைவி வீட்டாரிடம் மாட்டிக் கொண்ட மாணவரணி...! அடிக்கு அடி உதைக்கு உதை","text":"வேலூர் மாவட்டம் குடியாத்தத்தில் வரதட்சனை கேட்டு மனைவியை அடித்து விரட்டிய ஷூ கம்பெணி அதிபர் ஒருவரை, அவரது காதலியின் வீட்டில் வைத்து கையும் களவுமாக பிடித்த, அவரது மனைவி புத்தியில் உறைக்கும்படி அறைவிட்ட சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது.\nகுடியாத்தம் பிச்சனூர் பேட்டை ஆர் எஸ் நகர் பகுதியை சேர்ந்தவர் மாணவரணி சுந்தர், பைனான்ஸ் மற்றும் ஷூ தொழிற்சாலை நடத்திவரும் சுந்தர் நெல்லூர்பேட்டை பச்சையப்பன் நகர் பகுதியை சேர்ந்த வித்யா என்பவரை கடந்த 10 ஆண்டுகளாக காதலித்து கடந்த 2014ஆம் ஆண்டு பெற்றோர்கள் சம்மதத்துடன் திருமணம் செய்துள்ளார்.\nஇவர்களுக்கு 10 மாத ஆண் குழந்தை உள்ளிட்ட 3 மகன்கள் உள்ள நிலையில் சுந்தர், மனைவியின் 35 சவரன் நகைகளை வாங்கிக் கொண்டதோடு தொழிலை மேம்படுத்த பணம் தேவைப்படுவதால், வரதட்சனையாக பணம் வாங்கி வரும்படி மனைவி வித்யாவிடம் அடிக்கடி தொந்தரவு செய்ததாக கூறப்படுகின்றது. மேலும் வயசு வித்தயாசமின்றி பல பெண்களை காதல்வலையில் வீழ்த்தி சுந்தர் ஊர் சுற்றிவந்ததாகவும் கூறப்படுகின்றது. சில மாதங்களுக்கு முன்பு மனைவியை அடித்து தாய்வீட்டுக்கு அனுப்பி விட்டு 45 வயதான காதலியின் வீட்டின் படுக்கையில் காபி அருந்திக் கொண்டிருந்த சுந்தரை கையும் களவுமாக பிடித்த மனைவி , அவருக்கு கன்னம் வீங்கும் அளவுக்கு பளார் அறைகொடுத்தார்\nஇருட்டு அறைக்குள் திருட்டு பூனையாய் சிக்கித்தவித்த மாணவரணி மன்மதன் சுந்தரை வெளியே இழுத்து வந்த நிலையில் மனைவி வீட்டார் முன்பு பம்மிக் கொண்டு நின்ற சுந்தரை வீடியோவாக படம் பிடித்து வைத்திருந்தனர்.\nஅதன் பின்னர் நல்லபடியாக குடும்பம் நடத்துவதாக கூறிய சுந்தர் மீண்டும் தடம்மாறியதால் கணவன் மனைவிக்குள் பிரச்சனை உருவாகியுள்ளது. இந்த வீடியோ விவகாரம் குறித்து காவல் நிலையத்தில் புகார் கொடுத்தால் கொலை செய்து விடுவேன் என்று சுந்தர் கொலை மிரட்டல் விடுப்பதாக, குடியாத்தம் அனைத்து மகளிர் காவல் நிலையத்தில் பவித்யா புகார் அளித்தார்.\nபுகாரை விசாரித்த போலீசார் , சுந்தர், திமுகவில் மாணவரணி மாவட்ட துணை அமைப்பளராக இருப்பது தெரிந்தும், அவரது மனைவிக்கு எதிராக செய்த கொடுமைகளை உறுதி செய்து அவர் மீது வரதட்சனை கொடுமை மற்றும் கொலை மிரட்டல் விடுத்ததாக வழக்கு பதிவு செய்து தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.\nகாதலித்து 3 மகன்களை பெற்ற நிலையில் தன் கணவர் திருந்தி தன்னிடம் வந்தால் சேர்ந்துவாழ தயாராக இருப்பதாக கூறும் வித்யா, அவர் வரவில்லை என்று கண்ணீருடன் காத்திருக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/147486-சின்ன-வீட்டில்..-மனைவி-வீட்டாரிடம்-மாட்டிக்-கொண்ட-மாணவரணி...!-அடிக்கு-அடி-உதைக்கு-உதை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622730828147486.jpg"],"pubdate":"Thu, 03 Jun 2021 18:31:58 +0530"},{"title":"\"தமிழகத்தில் கொரோனா தடுப்பூசி தட்டுப்பாடு இல்லை\" -மத்திய அரசு","text":"தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு இல்லை-மத்திய அரசு\nதமிழகத்தில் கொரோனா தடுப்பூசி தட்டுப்பாடு இல்லை - மத்திய அரசு\nதமிழகத்திற்கு ஜூன் 2ந் தேதி வரை ஒரு கோடிக்கும் அதிகமான கொரோனா தடுப்பூசி அனுப்பி வைக்கப்பட்டுள்ளது - மத்திய அரசு\nதமிழகத்தில் சுமார் 7.24 லட்சம் டோஸ் கொரோனா தடுப்பூசி தற்போது கையிருப்பில் உள்ளன - மத்திய அரசு\nஜூன் 1 முதல் ஜூன் 15 வரை தமிழகத்திற்கு மத்திய தொகுப்பில் இருந்து 7.48 லட்சம் தடுப்பூசி அனுப்பி வைக்கப்படும் - மத்திய அரசு\nதமிழகத்தில் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு என தகவல் வெளியான நிலையில் மத்திய சுகாதாரத்துறை விளக்கம்","link":"https:\/\/www.polimernews.com\/view\/147485-\"தமிழகத்தில்-கொரோனா-தடுப்பூசி-தட்டுப்பாடு-இல்லை\"--மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622723995147485.jpg"],"pubdate":"Thu, 03 Jun 2021 18:08:20 +0530"},{"title":"Vijay TV Serial: வெண்பாவின் கையைக் கடித்த பார்வதி… குத்து டான்ஸ் போட்ட அர்ச்சனா செந்தில்","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்களின் மெகா சங்கமத்தில் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா குடும்பத்தில், சௌந்தர்யா மருத்துவமனையில் இருப்பதால் வேணு, அகில், அஞ்சலி ஒரு ரிசார்ட்டில் இருக்கின்றனர். அங்கே ராஜா ராணி குடும்பத்தில் இருந்து சரவணன், அவனுடைய அப்பா, செந்தில், அவனுடைய மனைவி அர்ச்சனா, தங்கை பார்வதி ஆகியோரும் அதே ரிசார்ட்டில் வந்து தங்கியுள்ளனர். லாக்டவுனில் இரண்டு குடும்பங்களும் அந்த ஹோட்டலில் மாட்டிக்கொண்டிருக்கிறார்கள். அஞ்சலிக்கு திடீரென நெஞ்சுவலி வந்ததால் அவள் டாக்டர் ஒருத்தர் பக்கத்தில் இருந்தால் நல்லா இருக்கும் என்று சொல்ல இந்த வீணா போன பாரதி, வில்லி வெண்பாவை அனுப்பி வைத்திருக்கிறான். தற்போது வெண்பாவும் அதெ ரிசார்ட்டில்தான் இருக்கிறாள் என்பதைப் பார்த்தோம்.<\/p>\n\n\n\n<p>இன்றைய எபிசோடில், கணவனைப் பிரிந்து வீட்டில் தனியாக இருக்கும் சந்தியா, போனில் உள்ள போட்டோ எடிட் ஆப்பை பயன்படுத்தி, சரவணன் போட்டோவில் தொப்பி அணிந்திருப்பது போலவும், கற்றை மீசை தாடி வைத்திருப்பது போலவும், தாடி மீசை எல்லாம் நரைத்து வயதான தோற்றத்திலும், பாக்வதர் போல தலை முடி நீளமாக வைத்தும் சித்தரித்து அந்த புகைப்படங்களை ரிசார்ட்டில் தங்கியிருக்கும் சரவணனுக்கு அனுப்புகிறாள். அந்த புகைப்படங்களைப் பார்த்த சரவணன் ரொம்ப சந்தோஷப்படுகிறான். பின்னர், அவளுக்கு ஒரு வாய்ஸ் மெசேஜ் அனுப்புகிறான். அதில் என்னங்க இது சின்னப்புள்ள விளையாட்டு மாதிரி இருக்கு… பொழுது போகலையா என்று கேட்கிறான். இந்த மெசேஜைக் கேட்ட சந்தியா இந்த போட்டோவில உங்களுக்கு பிடிச்சது எது என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>மெசேஜைப் பார்த்ததும் உடனே சரவணன் போன் செய்கிறான். எப்படி இருக்கீங்க என்று நலம் விசாரிக்கிறான். லாக்டவுன்ல இங்க வந்து மாட்டிகிட்டோம். ஊர்ல இருந்தால் கடைக்கு போய் இருக்கலாம். நல்ல வேளை கடையில ஸ்டாக் எதுவும் இல்லை என்று கூறுகிறான். இதைக்கேட்ட சந்தியா, எப்போதும் கடை நினைப்புதானா என்று கேட்கிறாள். ஆமாங்க, வியாபாரம்னா அப்படிதான் இருக்கனும்… நான் ஜனங்களோட இருக்கிறவன்.. எனக்கெல்லாம் எப்போதும் ஜனங்க கூட்டம் சத்தம் இரைச்சல்னு இருக்கனும் அதுதான் செட் ஆகும் என்று கூறுகிறான். தான் தங்கியிருக்கிற இடம் ரொம்ப அருமையா இருக்கு, உங்களையும் கூட்டிட்டு வந்திருக்கலாம் என்று கூறுகிறான். அதற்கு சந்தியா நீங்கதான் விட்டுட்டு போயிட்டிங்களே இடத்தைக் காட்டுங்க வீடியோ கால் பண்ணுங்க என்று கூறுகிறாள். இதற்கு சரவணன் நிஜமா இடத்தைப் பார்க்கத்தான் வீடியோ கால் பண்ண சொல்றிங்களா என்று கேட்க சந்தியா அவனைப் பார்க்கத்தான் கால் பண்ண சொல்கிறாள் என்பதை மறைத்து இடத்தைப் பார்க்கத்தான் என்று சொல்கிறாள். ஆனால், சரவணன் அவள் தன்னைப் பார்க்கத்தான் வீடியோ கால் பண்ண சொல்கிறாள் என்பதைப் புரிந்துகொண்டு வீடியோ கால் பண்ணுகிறான்.<\/p>\n\n\n\n<p>வீடியோ காலில் ரெண்டு பேரும் பேசிக்கொள்கிறார்கள். இடத்தை கேமிராவில் சுற்றிக்காட்டுகிறான். இடத்தைப் பார்த்த சந்தியா ரொம்ப நல்லா இருக்கு… நீங்களாவது ஜாலியா இருந்துட்டு வாங்க என்று சொல்கிறாள். அதற்கு சரவணன் உங்களை கூட்டிக்கொண்டு வரலாம்னு நினைச்சேன். ஆனால், அவசரமா கிளம்பினதால முடியல என்று கூறுகிறான். சந்தியா வீடியோ காலில் சரவணனைப் பார்த்து ஏங்க கருத்து போயிட்டிங்க என்று கேட்க அதற்கு சரவணன் நான் எப்பங்க எம்.ஜி.ஆர் கலர்ல இருந்தேன்… கருத்துப் போக என்று கேட்கிறான். பிறகு, தான் எடிட் செய்து அனுப்பிய போட்டோவுல எது நல்லா இருக்கு என்று கேட்கிறாள். அதோடு, கடா மீசை வச்ச போட்டோ எனக்கு ரொம்ப புடிச்சிருக்கு. அது மாதிரி எப்போ வைப்பிங்க என்று கேட்கிறாள். அதெல்லாம் எனக்கு காமெடியா இருக்கும்ங்க என்று பதில் சொல்கிறான். அதோடு, பார்ப்போம் என்று சொல்ல எப்போது பார்க்கலாம் என்று பேசிக்கொள்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், கார்டனில் தனியாக இருக்கும் பார்வதியை அவளுக்கு தெரியாமல் பின்னால் சென்று அவள் கண்களை மூடுகிறாள் வெண்பா. யார் கண்ணை மூடியது என்று கேட்க வெண்பா நீ உங்க அண்ணி சந்தியாவை பழி வாங்க நினைக்கிறீயாமே ஏன் அவங்களை உனக்கு புடிக்காது சொல்லு என்று கேட்கிறாள். நான் சொல்ல மாட்டேன் என்று கேட்கிறாள் இல்லாவிட்டால் கத்துவேன் என்று கூறி கத்துகிறாள். இங்கே யாரும் வரமாட்டாங்க என்று கூறி வெண்பா திரும்பவும் உனக்கு உங்க அண்ணியை ஏன் புடிக்காது என்று கேட்கிறாள். வெண்பா இறுக்கமாக கண்ணைமூடியதால் வலி தாங்க முடியாத பார்வதி வெண்பாவின் கையைப் பிடித்து கடித்து விடுகிறாள். வலியால் துடிக்கும் வெண்பா அடிப்பாவி சும்மா விளையாட்டுக்கு பண்ண கையை கடிச்சுட்டா என்று கூறுகிறாள். பிறகு, பார்வதி மன்னிப்பு கேட்கிறாள். வெண்பா வேலைக்காரி சாந்தியை அறிமுகப்படுத்தி வைக்கிறாள். நீங்க அந்த சூப்பர் குடும்பம்தானே உங்க அண்ணி சந்தியா வரலையா என்று கேட்கிறாள். அதற்கு பார்வதி அவங்க வரலை. நான் எங்க அண்ணன்கள், சின்ன அண்ணி, அப்பா மட்டும்தான் வந்திருக்கிறோம் என்று கூறுகிறாள். அப்ப உங்களுக்கு சின்ன அண்ணி புடிக்குமா என்று வெண்பா கேட்கிறாள். எனக்கு எந்த அண்ணியும் புடிக்காது ஏன்னா, பாசமா இருக்கிர அண்ணன்களை இந்த அண்ணிகள்தான் மாற்றிவிடுறாளுங்க அதான் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>பார்வதி வெண்பாவிடம் சாரி கேட்டு விட்டு உங்க எதிரி கண்ணம்மா வரவில்லையா என்று கேட்கிறாள். அதற்கு வெண்பா இல்லை என்று பதில் சொல்கிறள். கண்ணம்மா, சந்தியா 2 பேருமே வரல அப்ப நாம யாரை கெடுக்கிறது என்று கேட்கிறாள் பார்வதி. இதைக்கேட்ட வெண்பா அதற்கும் வழி இருக்கு. சம்பாவாமி யுகே யுகே என்று கூறுகிறாள். பார்வதி இதற்கு என்ன அர்த்தம் என்று கேட்கிறாள். அர்த்தம் எல்லாம் எனக்கு தெரியாது வா போகலாம் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில் கார்டனில் வேணுவும் சரவணன் அப்பாவும் தனியாக அமர்ந்து பேசிக்கொண்டிருக்கிறார்கள். தனியாக இருப்பது போர் அடிக்கிறது என்று சரவணனின் அப்பா கூறுகிறார். அதற்கு வேணு, ஆமாம், எப்போதும் வேலை வேலைனு ஓடிகிட்டே இருப்போம். ஒரு 10 நாள் சேர்ந்தாப்ல ரெஸ்ட் கிடைக்காதான்னு தோணும். இப்போது கடவுள் அதனாலதான் இப்படி பண்ணிட்டாரு போல. எப்பவுமே வேலைக்கு நடுவுல ரெஸ்ட் கிடைச்சாதாங்க நல்லா இருக்கும். எப்போதும் சும்மாவே இருந்தா ஒரு கட்டத்துல பைத்தியம் புடிச்சுடும். வடிவேல் காமெடி மாதிரி சும்மா இருப்பது எவ்வளவு கஷ்டம்னு தெரியுது…” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>இதைக்கேட்ட சரவணனின் அப்பா நீங்க சொல்வது சரிதான் நமக்கும் அப்படி பைத்தியம் புடிச்சுடும்போல இருக்கு… ரொம்ப போர் அடிக்குது என்று கூறுகிறார். இதைக்கேட்ட வேணு இப்போ உங்களுக்கு போர் அடிக்கக்கூடாது அவ்வளவுதானே என்று கூறிவிட்டு எல்லோரையும் போன் பண்ணி கார்டனுக்கு வரச் சொல்கிறார்.<\/p>\n\n\n\n<p>எல்லோரும் கார்டனுக்கு வந்து கூடுகிறார்கள். எல்லோரும் வட்டமாக புல்வெளியில் அமர்ந்துகொள்கிறார்கள். அகில் நடந்த சண்டைக்காக செந்திலிடம் மன்னிப்பு கேட்கிறான். வேணு என்ன விளையாட்டு விளையாடலாம் என்று கேட்க, பார்வதி ஐஸ்பாய் விளையாட்டு விளையாடலாம் ஆம்பளைங்க எல்லா திருடங்க… லேடீஸ் எல்லாம் போலீஸ் சரியா என்று கூறுகிறாள். இதைக் கேட்ட அவளுடைய அப்பா இங்க இருக்கிற எல்லா ஆம்பளைகளையும் திருடனாக்கி பார்க்கனும்ங்கற உன்னோட ஆசை எனக்கு புரியுது… இந்த வயசுல எங்களால் ஓடி ஒலிய முடியாது என்று கூறுகிறார்.<\/p>\n\n\n\n<p>என்ன விளையாட்டு விளையாடலாம் என்று பேசிக்கொள்கிறார்கள். நீங்கள் ஏதாவது சொல்லுங்கள் என்று சாந்தி வெண்பாவிடம் கூறுகிறாள். அதற்கு அமைதியாக இருப்போம் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>ஒரு வழியாக அகில் ட்ரூத் ஆர் டேர் விளையாட்டு சொல்கிறான். அதன்படி, ஒரு டீப்பா எடுத்துக்கொண்டு வந்து அதன் மீது ஒரு காலி தண்ணீர் பாட்டிலை வைக்கிறான். இந்த பாட்டிலை சுத்திவிட்டால் யார் பக்கம் திரும்பி நிற்கிறதோ அவர்கள் கேட்கிற கேள்விக்கு பதில் சொல்ல வேண்டும் என்று கூறுகிறான். பாட்டு பாடு டான்ஸ் ஆடு என்று எதை வேண்டுமானாலும் சொல்லுவோம்… அதை கண்டிப்பா நீங்க செய்யனும் என்று சொல்கிறான். உண்மையை சொல்லு இல்லைனா நான் சொல்றதை செய் என்பதுதான் அதற்கான அர்த்தம் என்று விளையாட்டை விளக்குகிறான்.<\/p>\n\n\n\n<p>அதற்கு சரவணனின் அப்பா நீங்க பாட்டுக்கு எடக்குமடக்கா கேள்வி கேட்டா எப்படிப்பா உண்மையை சொல்ல முடியும் என்று கேட்க எல்லோரும் சிரிக்கிறார்கள். அதற்கு வேணு, என்ன சார் உங்க ஃபிளாஷ் பேக் நினைவுக்கு வந்துடுச்சா… நீங்க எத்தனை பேர லவ் பண்ணிங்கனு கேப்பாங்கனு பயப்படுறீங்களா என்று சொல்கிறார். இதைக்கேட்டு எல்லோரும் சிரிக்கிறார்கள். அப்போது சாந்தி ரகசியமாக வெண்பாவிடம் ஏம்மா உங்களைக் கேட்ட நீங்க உண்மையை சொல்லிடுவீங்களா என்று கேட்கிறாள். அதற்கு வெண்பா, ஆமாம், பாரதி முதலில் ஹேமானு ஒரு பொண்ணை லவ் பண்ணப்போ அவலை கொலை பண்ணதில் இருந்து அவனுக்கு குழந்தை பிறக்காதுனு கண்ணம்மாவையும் அவனையும் பிரிச்சு வச்சது வரைக்கும் எல்லாத்தையும் சொல்லப்போறேன். இந்த உண்மையை எல்லாம் சொன்னேன்னா இங்க இருக்கற அத்தனை பேரும் ஹார்ட் அட்டாகல் செத்துடுவாங்கடி என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>மற்றொரு பக்கம், அர்ச்சனா தனது கணவன் செந்திலிடம் உண்மையை சொல்றேன்னு உளறப்போறீங்க என்று கூறுகிறாள். அவனும் சரி என்று கூறுகிறான்.<\/p>\n\n\n\n<p>விளையாட்டு தொடங்குகிறது. அகில் பாட்டிலை சுற்றி விடுகிறான். அது முதலில் சரவணன் பக்கம் திரும்பி நிற்கிறது. கேட்கிற கேள்விக்கு பதில் சொல்கிறீர்களா என்று கேட்கும்போது, பதில் சொல்ல முடியாமல் மாட்டிகிட்டா என்ன பண்றதுனு இல்லை நீங்க சொல்றத நான் செய்கிறேன் என்று கூறுகிறான். அப்போது, சரவணனை அவனுடைய மனைவியிடம் போனில் ரொமான்ஸாக பேசச் சொல்கிறாள் அஞ்சலி.<\/p>\n\n\n\n<p>சரவணன் கூச்சத்துடன் போனில் பேசுகிறான், என் வாழ்கையில் வந்த முதல் சந்தோஷம் நீங்கதான், உழைக்கனும் கஷ்டப்பட்டு குடும்பத்தை காப்பத்தனும்னுதான் நினைச்சிருக்கேன். எனக்குனு எந்த சந்தோஷத்தையும் எதிர்பார்க்கவில்லை. முதல்முறையா நீங்க வந்த பிறகுதான் சந்தோஷமா இருந்தேன். ஸ்வீட் கடைக்கு மதியத்தில் சர்க்கரை எடுக்க இப்போதெல்லாம் நானே வருவேன். ஏனென்றால், உங்களைப் பார்க்க என்று சொல்கிறான். இதைக் கேட்டு ஆஹா என்று அவனை கலாய்க்க பார்வதியும் அர்ச்சனாவும் மட்டும் உர்ரென இருக்கிறார்கள். இதையெல்லாம், சரவணனின் அப்பா போனில் ரெக்கார்ட் பண்ணுகிறார். அப்போது, அஞ்சலி சரவணனிடம் நீங்க உங்க மனைவி சந்தியாகிட்ட லவ் சொல்லுங்க என்று கூற வெட்கத்திலும் கூச்சத்திலும் தயங்கி நிற்கிறான். பிறகு, அகில் கிராமத்து மனுஷன் அவரை விடுங்க ரொம்ப கூச்சப்படுகிறார் என்று கூறி சரவணனனை அமர வைக்கிறான், இதையெல்லாம், சரவணனின் அப்பா சிரித்துக்கொண்டே போனில் வீடியோ பதிவு செய்கிறார்.<\/p>\n\n\n\n<p>அடுத்து, பாட்டில் அர்ச்சனா பக்கம் திரும்பி நிற்கிறது. அவளும் எழுந்து சென்று நீங்கள் சொல்வதை செய்கிறேன் என்று சொல்கிறாள். பார்வதி குத்து டான்ஸ் ஆடச் சொல்கிறாள். தனியா எப்படி ஆடுவது என்று கேட்கிறாள் செந்திலை சேர்ந்து ஆடச் சொல்கிறார்கள். செந்திலும் அர்ச்சனாவும் ஒரு தெலுங்கு பாட்டுக்கு குத்து டான்ஸ் ஆடுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்து, பாட்டீல் வெண்பா பக்கம் திரும்பி நிற்கிறது. வென்பாவைக் கேள்வி கேட்கிறார்கள். உங்களுக்கு யாரை ரொம்ப புடிக்கும் என்று கேட்க, இந்த உலகத்திலேயே பாரதியைத்தான் எனக்கு ரொம்ப புடிக்கும் என்று கூறுகிறாள். இதைக் கேட்டு எல்லோரும் அதிர்ச்சியடைகிறார்கள். பாரதியும் நானும் சின்ன வயசுல இருந்து ஒன்னா படிச்சோம். அவன் கல்யாணத்துக்குப் பிறகு, எங்க பிரண்ட்ஷிப் உடைஞ்சிடும்னு எதிர்பார்த்தாங்க… ஆனால், எங்க பிரெண்ட்ஷிப் அப்படியே இருந்தது. அவனுக்கு என்ன கலர் புடிக்கும், என்ன சாப்பாடு புடிக்கும், எல்லாமே தெரியும். நாங்க நல்ல ஃபிரெண்டாக இருக்கனும்… இதை இங்க சொல்றதுக்காக சொல்லல. எனக்கு பாரதியை ரொம்ப புடிக்கும் என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு, அஞ்சலி அகிலிடம் எல்லோரும் இருக்கிறார்கள் எதுவும் பேசாத தனியா பேசிக்கலாம் என்று கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்து, பாட்டீல் அஞ்சலி பக்கம் திரும்புகிறது. அப்போது, சரவணன் ஏங்க என்னை எப்படி பண்ண சொன்னிங்க அதனால நான் சொல்றதை செய்ங்க என்று அகிலிடம் நீங்க இதுவரை சொல்லாததை சொல்லுங்க என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அதற்கு அஞ்சலி, அகில் உன்ன மாதிரி அன்பான நல்ல ஹஸ்பண்ட் உலகத்தில வேறு யாருக்குமே கிடைத்திருக்க மாட்டார்கள். நீன் என்னை துறத்திதுறத்தி லவ் பண்ண… நிறைய முறை ஐலவ் யூ சொல்லி இருக்க… ஆனால், நான் சொன்னதில்லை இப்போ நான் சொல்கிறேன். ஐலவ்யூ என்று சொல்கிறாள். அகிலனும் ஐலவ்யூ சொல்கிறான். இப்படியாக விளையாட்டு முடிவடைகிறது.<\/p>\n\n\n\n<p>விளையாட்டு முடிந்த பிறகு, சரவணனின் அப்பா மருமகள் சந்தியாவுக்கு போன் செய்கிறார். நலம் விசாரித்துவிட்டு, வேறு ஒரு நம்பரில் இருந்து தான் அனுப்பிய வீடியோவைப் பார்க்கச் சொல்கிறார். சரி பார்க்கிறேன் மாமா என்று சொல்லிவிட்டு சந்தியா போனில் வீடியோவைப் பார்க்கிறாள். அதில் சரவணன் விளையாட்டின்போது தன்னைப் பற்றி பேசியதை நினைத்து சந்தோஷப்படுகிறாள். அதே நேரத்தில், அவனை ஐலவ்யூ சொல்லச்சொல்லும்போது வெட்கத்தில் வேண்டாம் என்று சொல்வதைப் பார்த்து சரவணனுக்கு தன் மீது மரியாதை கலந்த அன்புதான் இருக்கிறது. காதல் இல்லை என்று நினைத்து வருத்தப்படுகிறாள். இன்றைய எபிசோடு இத்துடன் நிறைவடைகிறது. அங்கே என்ன நடந்தது என்று தெரியாமல் இப்படி தவறாக நினைக்கலாமா சந்தியா? நாளைய எபிசோடில் என்ன நடக்கிறது என்று பார்க்கலாம். இன்றைய எபிசோடில் வில்லி வெண்பாவின் கையை பார்வதி கடித்ததும் அர்ச்சனாவும் செந்திலும் போட்ட குத்து டான்ஸும் ரொம்ப சுவாரஸ்யமாக இருந்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-raja-rani-2-serials-update-paravathy-bites-venba-hand-archana-sendhil-mass-dance-310286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathi-kannamma-raja-rani-2-III.jpg"],"pubdate":"Thu, 03 Jun 2021 17:54:51 +0530"},{"title":"3 வருட FD கணக்குகளுக்கு அதிக வட்டி வழங்கும் வங்கிகள் இவைதான்!","text":"<p>வங்கிகளில் பிக்சட் டெபாசிட் திட்டத்தில் முதலீடு செய்வது மிகவும் பாதுகாப்பாகவும், உத்தரவாதமளிக்கப்பட்ட வருமானத்தையும் தருவதால் இந்த திட்டம் பிரபலமாக அறியப்படுகிறது. இது கையிருப்பாக உள்ள பணத்தை வேகமாக பெருக்குவதற்கு சிறந்த வழிகளில் ஒன்றாகும். இதன் மூலம் குறைந்த காலத்திற்குள் உங்களது சேமிப்புப் பணத்தை இரட்டிப்பாக்கலாம்.  பொதுத்துறை வங்கிகள், தனியார் வங்கிகள், ஸ்மால் பைனான்ஸ் பேங்க் போன்றவற்றில் பிக்ஸட் டெபாசிட் கணக்குகளுக்கு அதிக வட்டி வழங்கும் வங்கிகள் எவை என பார்க்கலாம்.<\/p>\n\n\n\n<p>பொதுத்துறை வங்கிகளிலேயே யூனியன் பேங்க் ஆஃப் இந்தியா மற்றும் கனரா வங்கி 3 வருட FD கணக்குகளுக்கு அதிக வட்டி வழங்குகிறது. <\/p>\n\n\n\n<p><strong>ரூ.2கோடிக்கும் குறைவான FD கணக்குகளுக்கு அதிக வட்டி வழங்கும் பொதுத்துறை வங்கிகள்<\/strong><\/p>\n\n\n\n<p>யூனியன் பேங்க் ஆப் இந்தியா : ரெகுலர் FD -5.50%, மூத்த குடிமக்களுக்கான FD- 6.00%<br \/>கனரா வங்கி : ரெகுலர் FD -5.40%, மூத்த குடிமக்களுக்கான FD- 5.90%<br \/>பேங்க் ஆஃப் இந்தியா : ரெகுலர் FD -5.30%, மூத்த குடிமக்களுக்கான FD- 5.80%<br \/>பஞ்சாப்&amp;சிந்த் பேங்க் : ரெகுலர் FD -5.15%, மூத்த குடிமக்களுக்கான FD- 5.65%<br \/>ஸ்டேட் பேங்க் ஆஃப் இந்தியா : ரெகுலர் FD -5.10%, மூத்த குடிமக்களுக்கான FD- 5.60%<\/p>\n\n\n\n<p><strong>3 வருட FD கணக்குகளுக்கு அதிக வட்டி வழங்கும் தனியார் வங்கிகள்<\/strong><\/p>\n\n\n\n<p>டிசிபி வங்கி, இந்துஸ்இந்த் மற்றும் ஆர்பிஎல் வங்கி போன்ற தனியார் வங்கிகள் ரூ.2கோடிக்கும் குறைவான மூன்று வருட FD கணக்குகளுக்கு நல்ல வட்டி வழங்குகிறது.<\/p>\n\n\n\n<p>டிசிபி வங்கி : ரெகுலர் FD -6.50%, மூத்த குடிமக்களுக்கான FD- 7.00%<br \/>இந்துஸ்இந்த் வங்கி : ரெகுலர் FD -6.50%, மூத்த குடிமக்களுக்கான FD- 7.00%<br \/>ஆர்பிஎல் வங்கி : ரெகுலர் FD -6.10%, மூத்த குடிமக்களுக்கான FD- 6.60%<br \/>எஸ் வங்கி : ரெகுலர் FD -6.00%, மூத்த குடிமக்களுக்கான FD- 6.50%<br \/>பந்தன் வங்கி : ரெகுலர் FD -5.75%, மூத்த குடிமக்களுக்கான FD- 6.50%<\/p>\n\n\n\n<p><strong>3 வருட FD கணக்குகளுக்கு அதிக வட்டி வழங்கும்<\/strong> <strong>ஸ்மால் பைனான்ஸ் வங்கி<\/strong><\/p>\n\n\n\n<p>ஸ்மால் பைனான்ஸ் வங்கிகள் மூன்று வருட FD கணக்குகளுக்கு அதிக வட்டி வழங்குகிறது. இது பொதுத்துறை மற்றும் தனியார் வங்கிகள் வழங்கும் வட்டியை விட அதிகம்.<\/p>\n\n\n\n<p>சூர்யோதே ஸ்மால் பைனான்ஸ் வங்கி : ரெகுலர் FD -7.00%, மூத்த குடிமக்களுக்கான FD- 7.50%<br \/>உஜ்வன் ஸ்மால் பைனான்ஸ் வங்கி ரெகுலர் FD -6.75%, மூத்த குடிமக்களுக்கான FD- 7.25%<br \/>ஏயூ ஸ்மால் பைனான்ஸ் வங்கி : ரெகுலர் FD -6.50%, மூத்த குடிமக்களுக்கான FD- 7.00%<br \/>ஜனா ஸ்மால் பைனான்ஸ் வங்கி : ரெகுலர் FD -6.50%, மூத்த குடிமக்களுக்கான FD- 7.00%<br \/>ஈக்விட்டாஸ் ஸ்மால் பைனான்ஸ் வங்கி : ரெகுலர் FD -6.35%, மூத்த குடிமக்களுக்கான FD- 6.85%<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/which-bank-offers-high-interest-rate-on-3-year-fixed-deposit-310262\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-4-1.jpg"],"pubdate":"Thu, 03 Jun 2021 17:42:10 +0530"},{"title":"கர்நாடகாவில் ஜூன் 14வரை ஊரடங்கு நீட்டிப்பு..!","text":"மருத்துவ நிபுணர்கள் அளித்த பரிந்துரையின் படி கர்நாடக மாநிலத்தில் வரும் 14 ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் எடியூரப்பா அறிவித்துள்ளார்.\nமாநிலத்தில் கொரோனா கட்டுப்பாடு இதுவரை முழுமையாக கட்டுக்குள் வரவில்லை என்பதாலும், கொரோனா பரவல் சங்கிலியை உடைக்க வேண்டும் என்பதற்காகவும் ஊரடங்கு நீட்டிக்கப்படுகிறது என பெங்களூருவில் அவர் தெரிவித்தார்.\nஏற்கனவே அமலில் உள்ள ஊரடங்கு வரும் 7 ஆம் தேதி முடிவடைய உள்ள நிலையில்,  தமது அமைச்சரவை சகாக்கள் மற்றும் உயர் அதிகாரிகளுடன் எடியூரப்பா ஆலோசனை நடத்தினார். அதில் எடுக்கப்பட்ட முடிவுகளின் அடிப்படையில் 14 ஆம் தேதி வரை ஊரடங்கை நீட்டித்து அவர் அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147484-கர்நாடகாவில்-ஜூன்-14வரை-ஊரடங்கு-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622721827147484.jpg"],"pubdate":"Thu, 03 Jun 2021 17:32:12 +0530"},{"title":"கொரோனா தடுப்பு மருந்தின் பக்கவிளைவுக்கு இழப்பீடு வழங்குவதில் இருந்து பாதுகாப்புக் கோரி மத்திய அரசிடம் சீரம் நிறுவனம் கோரிக்கை","text":"கொரோனா தடுப்பு மருந்தின் பக்கவிளைவுகளால் பாதிக்கப்படுவோருக்கு இழப்பீடு வழங்குவதில் இருந்து பாதுகாப்பு அளிக்கும்படி மத்திய அரசிடம் சீரம் நிறுவனமும் வலியுறுத்தியுள்ளது.\nஅமெரிக்காவைச் சேர்ந்த பைசர், மாடர்னா நிறுவனங்கள் தங்களின் கொரோனா தடுப்பு மருந்துகளுக்கு இந்தியாவில் ஒப்புதல் அளிக்கவும், இழப்பீடு வழங்குவதில் இருந்து பாதுகாப்பு அளிக்கவும் கோரியுள்ளன.\nஇதையடுத்துப் புனேயைச் சேர்ந்த சீரம் நிறுவனமும் பக்க விளைவுகளால் பாதிக்கப்படுவோருக்கு இழப்பீடு வழங்குவதில் இருந்து பாதுகாப்பு அளிக்க வேண்டும் என மத்திய அரசிடம் கோரியுள்ளது. இந்திய நிறுவனம், வெளிநாட்டு நிறுவனம் எனப் பாராமல் அனைத்துக்கும் ஒரேபோலப் பாதுகாப்பு வழங்க வேண்டும் எனத் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147483-கொரோனா-தடுப்பு-மருந்தின்-பக்கவிளைவுக்கு-இழப்பீடு-வழங்குவதில்-இருந்து-பாதுகாப்புக்-கோரி-மத்திய-அரசிடம்-சீரம்-நிறுவனம்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622721986147483.jpg"],"pubdate":"Thu, 03 Jun 2021 17:29:08 +0530"},{"title":"கங்குலியின் 25 ஆண்டுகால சாதனையை முறியடித்த நியூஸி., அறிமுக வீரர்…!","text":"<p><strong>England vs New Zealand Test series Tamil News:<\/strong> இங்கிலாந்து சுற்றுப்பயணம் சென்றுள்ள நியூசிலாந்து அணி 2 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்று விளையாடி வருகிறது. இதில் நேற்று முதல் நடைபெற்று வரும் முதல் டெஸ்ட் போட்டி லண்டன் நகரின் லார்ட்ஸ் மைதானத்தில் நடந்து வருகிறது. இந்த போட்டியின் முதல் இன்னிங்ஸை துவங்கிய நியூசிலாந்து அணி முதல் நாள் ஆட்ட நேர முடிவில் 3 விக்கெட்டுகளை இழந்து 246 ரன்களை குவித்தது. அதிகபட்சமாக அறிமுக தொடக்க வீரர் டேவான் கான்வே 136 ரன்கள் எடுத்து ஆட்டமிழக்காமல் களத்தில் இருந்தார்.<\/p>\n\n\n\n<p>அறிமுகமான முதல் சர்வதேச டெஸ்ட் போட்டியில் தனது முதல் சதத்தை பதிவு செய்துள்ள டேவான் கான்வே இந்திய கிரிக்கெட் அணியின் முன்னாள் கேப்டன் சவுரவ் கங்குலியின் 25 ஆண்டு கால சாதனையை முறியடிதுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Day one as a Test cricketer could not have gone any better for <a href=\"https:\/\/twitter.com\/BLACKCAPS?ref_src=twsrc%5Etfw\">@BLACKCAPS<\/a> star Devon Conway.<br \/><br \/>What does day two have in store?<a href=\"https:\/\/twitter.com\/hashtag\/ENGvNZ?src=hash&amp;ref_src=twsrc%5Etfw\">#ENGvNZ<\/a> <a href=\"https:\/\/t.co\/0pVKBljR4O\">pic.twitter.com\/0pVKBljR4O<\/a><\/p>&mdash; ICC (@ICC) <a href=\"https:\/\/twitter.com\/ICC\/status\/1400384285186666499?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote> \n\n\n\n<p>லண்டன் லார்ட்ஸ் மைதானத்தில் இதுவரை 6 வீரர்கள் தாங்கள் அறிமுகமாகிய முதல் போட்டியிலே சதம் அடித்து அசத்தியுள்ளனர். இதில் இந்திய அணியின் முன்னாள் கேப்டன் சவுரவ் கங்குலி அதிக ரன்களை குவித்த வீரராக வலம் வந்தார். கடந்த 1996ஆம் ஆண்டு நடந்த டெஸ்ட் போட்டியில் அறிமுகமான கங்குலி, அந்த போட்டியில் 136 ரன்கள் குவித்திருந்தார். இதுவே இதுவரை அந்த மைதானத்தில் அறிமுக வீரர் ஒருவர் அடித்த அதிகபட்ச ரன்களாக இருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், 25 ஆண்டுகள் கழித்து கங்குலியின் இந்த சாதனையை நியூசிலாந்தின் டேவான் கான்வே நேற்று முறியடித்துள்ளார். இதில் சுவாரஷ்யமான விஷயம் என்னவென்றால் இந்த இரு வீரர்களும் (ஜூலை 8) ஒரே நாளில் தங்கள் பிறந்தநாளைப் பகிர்ந்து கொள்கிறார்கள்.<\/p>\n\n\n\n<p>இதுவரை 14 டி20 போட்டிகளில் விளையாடியுள்ள டேவான் கான்வே 473 ரன்களை குவித்துள்ளார். மேலும் 3 ஒரு நாள் போட்டிகளில் 225 ரன்கள் அடித்து சிறப்பான சராசரி வைத்துள்ளார். தற்போது டெஸ்ட் போட்டியில் களமிறங்கியுள்ள இவர், தனது முதல் போட்டியிலே சதம் அடித்து உலக கிரிக்கெட் ரசிகர்கள் உட்பட அனைவரின் கவனத்தையும் ஈர்த்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Devon Conway is absolutely loving life as an international cricketer for <a href=\"https:\/\/twitter.com\/BLACKCAPS?ref_src=twsrc%5Etfw\">@BLACKCAPS<\/a>:<br \/><br \/><img alt=\"🔹\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f539.png\" style=\"height: 1em;\" \/> 225 runs at 75 in ODIs <br \/><img alt=\"🔹\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f539.png\" style=\"height: 1em;\" \/> 473 runs at 59.12 in T20Is<br \/><img alt=\"🔹\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f539.png\" style=\"height: 1em;\" \/> A ton on Test debut <a href=\"https:\/\/t.co\/SJj2oQGnx7\">pic.twitter.com\/SJj2oQGnx7<\/a><\/p>&mdash; ICC (@ICC) <a href=\"https:\/\/twitter.com\/ICC\/status\/1400248897952493570?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/england-vs-new-zealand-test-series-tamil-news-conway-breaks-gangulys-25-year-old-lords-record-on-test-debut-310254\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-03T163737.140.jpg"],"pubdate":"Thu, 03 Jun 2021 17:23:15 +0530"},{"title":"பாகிஸ்தானின் நம்பகத்தன்மை கேள்விக்கிடமானது; எல்லையில் விழிப்போடு கண்காணிப்பதை தளர்த்த முடியாது -ராணுவ தளபதி எம்.எம்.நரவானே","text":"பாகிஸ்தானின் நம்பகத்தன்மை கேள்விக்கிடமானது என்பதால், சண்டை நிறுத்தத்தை கடைப்பிடித்தாலும் எல்லையில் விழிப்போடு கண்காணிப்பதை தளர்த்த முடியாது என ராணுவ தளபதி எம்.எம்.நரவானே தெரிவித்துள்ளார்.\nகாஷ்மீருக்கு 2 நாள் பயணமாக சென்ற அவர், எல்லைக் கட்டுப்பாட்டுக் கோட்டு பகுதியில் உள்ள பாதுகாப்பு நிலவரங்கள் குறித்து ஆய்வு செய்தார். படைப்பிரிவு தளபதிகளுடன் ஆலோசனை நடத்திய நரவானே, தீவிரவாதிகள் ஊடுருவலை தடுக்க மேற்கொள்ளப்படும் நடவடிக்கைகள், படைகளின் ஆயத்த நிலைகள் குறித்தும் கேட்டறிந்தார்.\nகாஷ்மீரில் தீவிரவாத செயல்பாடுகளும் கல்லெறியும் சம்பவங்களும் குறைந்திருப்பதாகவும், இயல்பு நிலை திரும்புவதால் பொதுமக்களும் மகிழ்ச்சி அடைவதாக ராணுவ தளபதி குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/147482-பாகிஸ்தானின்-நம்பகத்தன்மை-கேள்விக்கிடமானது;-எல்லையில்-விழிப்போடு-கண்காணிப்பதை-தளர்த்த-முடியாது--ராணுவ-தளபதி-எம்.எம்.நரவானே","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622721159147482.jpg"],"pubdate":"Thu, 03 Jun 2021 17:16:11 +0530"},{"title":"மாநில பிளஸ் 2 தேர்வு ரத்து -உத்தர பிரதேச அரசு அறிவிப்பு","text":"உத்தர பிரதேசத்தில் நடப்பு கல்வியாண்டிற்கான பிளஸ் 2 தேர்வு ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\n2020 - 21 கல்வியாண்டிற்கான CBSE பன்னிரெண்டாம் வகுப்பு தேர்வை ரத்து செய்வதாக பிரதமர் மோடி செவ்வாயன்று அறிவித்த நிலையில், குஜராத், மத்திய பிரதேசம் மற்றும் உத்தரகாண்ட் மாநிலங்கள் தங்கள் மாநில பாடத்திட்டத்திற்கான பிளஸ் 2 தேர்வை ரத்து செய்வதாக அறிவித்தன.\nஇந்த வரிசையில் உத்தரபிரதேச அரசும் பிளஸ் 2 தேர்வை ரத்து செய்துள்ளது. தேர்வு ரத்து செய்யப்பட்டுள்ளதால், மாணவ, மாணவிகளுக்கு மதிப்பெண் வழங்க மாற்று வழிகள் தொடர்பாக கல்வித்துறை அதிகாரிகள் ஆலோசனை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147481-மாநில-பிளஸ்-2-தேர்வு-ரத்து--உத்தர-பிரதேச-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622720363147481.jpg"],"pubdate":"Thu, 03 Jun 2021 17:05:58 +0530"},{"title":"விஜய் மல்லையாவின் சொத்துக்களை விற்க அனுமதி..!","text":"விஜய் மல்லையாவின் சுமார் 5ஆயிரம் கோடி கடன் பாக்கிக்காக, அவரது சில சொத்துக்கள் மற்றும் பங்குகளை எஸ்பிஐ தலைமையிலான வங்கிகள் விற்றுக் கொள்ளலாம் என சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது.\nஇந்த சொத்துக்கள் அமலாக்கத்துறையினரால் முடக்கப்பட்டிருந்தால் அவற்றை மீட்டு, விற்றுக் கொள்ளவும் நீதிமன்றம் அனுமதி வழங்கி உள்ளது.\nபெங்களூருவின் முக்கிய வர்த்தக பகுதியில் உள்ள UB City கட்டிடத்தின் பல தளங்கள், United Spirits மற்றும் United Breweries ஆகிய மது நிறுவனங்களில் மல்லையாவுக்கு உள்ள பங்குகள் ஆகியவற்றை விற்க அனுமதி வழங்கப்பட்டுள்ளது. இவற்றின் நிகர மதிப்பு 5 ஆயிரத்து 646 கோடியே 54 லட்சம் ரூபாய் என்று மதிப்பிடப்பட்டுள்ளது.\nஅதே நேரம் மல்லையா மீதான குற்றங்கள் நிரூபிக்கபடவில்லை என்றால் இந்த சொத்துக்களை திருப்பிக் கொடுப்பதாக வங்கிகள் உத்தரவாத கடிதம் அளிக்க வேண்டும் எனவும் நீதிமன்றம் நிபந்தனை விதித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147480-விஜய்-மல்லையாவின்-சொத்துக்களை-விற்க-அனுமதி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622720242147480.jpg"],"pubdate":"Thu, 03 Jun 2021 17:03:46 +0530"},{"title":"உயரும் கச்சா எண்ணெய் விலை; இந்தியாவில் எத்தகைய தாக்கத்தை ஏற்படுத்தி உள்ளது?","text":"<p><strong>Why oil prices are rising, and how it will impact India :<\/strong> கச்சா எண்ணெய் விலை கடந்த 2 ஆண்டுகளில் இலலாத உச்சத்தை எட்டியுள்ளது. நேற்றைய நிலவரப்படி, கச்சா எண்ணெய் பீப்பாய் ஒன்றுக்கு 71 டாலருக்கு மேல் உயர்ந்துள்ளது. கடந்த 2019-ம் ஆண்டு மே மாதத்திற்கு பிறகு, தற்போது மிக உயர்ந்த உச்சத்தை எட்டியுள்ளது. முக்கிய எண்ணெய் உற்பத்தி செய்யும் நாடுகள், கச்சா எண்ணெய் உற்பத்தியை படிப்படியாக அதிகரிக்கும் திட்டங்களை கடைபிடிப்பதாக அறிவித்தன. இதன் காரணமாக கச்சா எண்ணெய் விலை எவ்வாறு உயர்கிறது மற்றும் இந்திய நுகர்வோர்கள் எவ்வாறு பாதிக்கப்படுகிறார்கள் என்பதை குறித்து பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>கச்சா எண்ணெய் விலை ஏன் உயர்கிறது?<\/strong><\/p>\n\n\n\n<p>இந்த ஆண்டின் தொடக்கத்தில் இருந்து கச்சா எண்ணெய் விலைகள் படிப்படியாக உயர்ந்து வருகிறது. ப்ரெண்ட் கச்சா எண்ணெய் ஒரு பீப்பாய் சுமார் 52 டாலர்களுக்கு வர்த்தகம் செய்தபோது, உலகம் முழுவதும் பொருளாதார மீட்டெடுப்புகள் மற்றும் முக்கிய எண்ணெய் உற்பத்தி செய்யும் நாடுகளின் விநியோக வெட்டுக்கள் காரணமாக தேவையை மேம்படுத்தும் என்ற நம்பிக்கையால் இது ஊக்கமளித்தது. 2021-ம் ஆண்டின் முதல் ஐந்து மாதங்களில் கச்சா எண்ணெய் விலை பீப்பாய்க்கு 19 டாலருக்கும் குறைவான அளவை எட்டியபோது, ​​2020 ஆம் ஆண்டில் மேற்கொள்ளப்பட்ட விநியோக தடையை பெட்ரோலிய ஏற்றுமதி நாடுகளின் அமைப்பு நீட்டித்தது. ஏப்ரல் மாதத்தில் 2.5 லட்சம் பீப்பாய்கள் உற்பத்தி மட்டுமே, மே மாதத்தில் மீட்டெடுக்கப்பட்டுள்ளது. வரும் ஜூன் மற்றும் ஜூலை மாதங்களில் 7.5 லட்சம் பீப்பாய்கள் உற்பத்தி மீட்டெடுக்க திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சவூதி அரேபியாவின் தன்னார்வ தடை மாற்றத்தைத் தவிர, ஜூன் மாதத்தில் ஒரு நாளைக்கு 3.5 லட்சம் பீப்பாய்கள் மற்றும் ஜூலை மாதம் 4.4 லட்சம் பீப்பாய்கள் உற்பத்தியை மீட்டெடுக்க திட்டமிடப்பட்டுள்ளது. இருப்பினும், படிப்படியாக தடையை திரும்பப் பெறுவது விலைகளில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்த வாய்ப்பில்லை என்று நிபுணர்கள் குறிப்பிட்டுள்ளனர், பெட்ரோலிய பொருட்களுக்கான தேவை அதிகரிப்பதால் பொருளாதார நடவடிக்கைகளில் மாற்றங்கள் ஏற்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஈரானிய எண்ணெய் மீதான சர்வதேச பொருளாதாரத் தடைகள் நீக்கப்பட்டுள்ளது. ஈரானின் புதிய அணுசக்தி ஒப்பந்தத்திற்கான சர்வதேச முயற்சிகளில் சாத்தியமான முன்னேற்றம் ஏற்பட்டுள்ளது. இது, எண்ணெய் விலையில் பெரிய தாக்கத்தை ஏற்படுத்தாது. இது, ஈரானில் இருந்து கச்சா எண்ணெய் உற்பத்தியில் அதிகரிப்பு படிப்படியாக நடக்கும் என்று எதிர்பார்க்கிறது. இது கச்சா எண்ணெய் விலையை சீர்குலைக்காது.<\/p>\n\n\n\n<p><strong>கச்சா எண்ணெய் விலை உயர்வு இந்தியாவை எவ்வாறு பாதிக்கிறது?<\/strong><\/p>\n\n\n\n<p>அதிகரித்து வரும் கச்சா எண்ணெய் விலை நாடு முழுவதும் பெட்ரோல் மற்றும் டீசல் விலை உயர்வுக்கு காரணமாக அமைந்துள்ளது. இந்த ஆண்டின் தொடக்கத்தில் இருந்து பெட்ரோல் விலை லிட்டருக்கு ரூ .10.8 ஆக உயர்த்தப்பட்டுள்ளது, அதே நேரத்தில் டீசல் விலை லிட்டருக்கு ரூ .1.5 உயர்ந்துள்ளது. இருப்பினும், எண்ணெய் விற்பனை நிறுவனங்களின் அதிகாரிகள், சர்வதேச விலைகளுக்கு ஏற்ப சுத்திகரிப்பாளர்கள் வசூலிக்க வேண்டியதை விட, தற்போதைய விலை குறைவாக இருப்பதாகவும், எரிபொருட்களுக்கான வரிகளை குறைப்பது அல்லது கச்சா எண்ணெய் விலை வீழ்ச்சி இல்லாவிட்டால் விலைகள் மேலும் உயரும் என்றும் குறிப்பிட்டுள்ளனர். பெட்ரோல் மற்றும் டீசல் விலைகள் பெட்ரோலிய பொருட்களின் சர்வதேச விலைகளின் 15 நாள்களுக்கான விலை நிலவரம் சராசரியாக குறிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>டெல்லியில், புதன்கிழமை மாநில மற்றும் மத்திய வரிகளின் பெட்ரோல் விலையில் 58 சதவீதமும், டீசலின் பம்ப் விலையில் 52 சதவீதமும் உள்ளன. தொற்றுநோயால் பொருளாதார நடவடிக்கைகள் வீழ்ச்சியடைந்ததால், வருவாயை உயர்த்துவதற்காக மத்திய அரசு 2020 ஆம் ஆண்டில் பெட்ரோல் மீதான மத்திய கலால் வரியை லிட்டருக்கு ரூ .13 ஆகவும், டீசலில் இருந்தவர்களுக்கு லிட்டருக்கு ரூ .16 ஆகவும் உயர்த்தியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-oil-prices-are-rising-and-how-it-will-impact-india-310257\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/oil-price.jpg"],"pubdate":"Thu, 03 Jun 2021 16:59:10 +0530"},{"title":"இந்த ஆண்டின் காதல் கணவர் பட்டத்தை இவருக்கு கொடுங்கள்; வைரலாகும் புகைப்படம்","text":"<p>Viral Video : கடந்த ஐந்து மாதங்கள் கொரோனா வைரஸால் நாம் படாத பாடுபட்டு வருகின்றோம். இந்நிலையில் நம் மனநிலையை நேர்மறையாக வைத்திருக்க நாம் பெரிய அளவில் போராட்டம் நடத்தி வருகின்றோம். சில நேரங்களில் நம் மனதை மகிழ்ச்சியாக வைத்திருப்பது சமூக வலைதளங்களும், வைரல் வீடியோக்களும், கொஞ்சம் பாஸிட்டிவ் செய்திகளும் தான்.<\/p>\n\n\n\n<p>அந்த பிரிவில் இந்த வீடியோவை சேர்க்கலாம். மிசோரம் மாநிலத்தின் ஐஸ்வால் பகுதியில் கொரோனா வைரஸால் பாதிக்கப்பட்ட பெண்ணை அழைத்து சென்ற கணவரின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"fb-video\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தன்னுடைய ஜீப்பின் பின் ட்ரெய்லர் ஒன்றை இணைத்து அதில் சேர் ஒன்றை வைத்து மனைவியை அழைத்து செல்லும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. மகிழ்ச்சியான சூழலிலும் இக்கட்டான சூழலிலும் உடன் இருப்போம் என்பதற்கு இது ஒரு உதாரணம் என நெட்டிசன்கள் கருத்து தெரிவித்து வருகின்றனர். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-mizoram-mans-creative-idea-to-take-his-covid-positive-wife-to-quarantine-310220\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mizoram-man-covid-jugaad.jpg"],"pubdate":"Thu, 03 Jun 2021 16:24:13 +0530"},{"title":"இன்று 24036 பேர் குணம், 18324 பேர் பாதிப்பு 514 பேர் சாவு","text":"<p>பெங்களூர், ஜூன் 3 &#8211; கர்நாடக மாநிலத்தில் இன்றும் இறப்பு எண்ணிக்கை இன்று அதிகரித்துள்ளது 514 பேர் பலியானார்கள். மாநிலத்தில் மொத்த இறப்புகளின் எண்ணிக்கை 30531 ஆக அதிகரித்துள்ளது என்று சுகாதார மற்றும் குடும்ப நலத்துறை வெளியிட்டுள்ள சுகாதார புல்லட்டின் தெரிவித்துள்ளது.<br \/>24036 பேர் இன்று மருத்துவமனையில் இருந்து வெளியேற்றப்பட்டுள்ளனர். இது மொத்த குணமடைந்தவர்கள் எண்ணிக்கை 2336096 ஆக உயர்ந்துள்ளது.<br \/>இன்று, 18324 புதிய நோய்த்தொற்றுகள் பதிவாகி உள்ளது.<br \/>மாநிலத்தில் மொத்தமாக செயலில் உள்ள வழக்குகளின் எண்ணிக்கை 286798 என்று சுகாதாரத் துறை தெரிவித்துள்ளது.<br \/>பெங்களூரு நகரில் இறப்பு எண்ணிக்கை உயர்ந்து உள்ளது. இன்று 347 பேர் பலியானார்கள்.<br \/>இதன் மூலம் நகரத்தில் இறந்தவர்களின் எண்ணிக்கை 14276 ஆக உயர்ந்துள்ளது.<br \/>நகரத்தில் இன்று மொத்தம் 3533 பேர் புதிய தொற்றுநோயால் பாதிக்கப்பட்டு உள்ளனர். நகரில் 7672 பேர் குணமடைந்துள்ளனர் .<br \/>மாவட்டங்கள் வாரியாக பாதிக்கப்பட்டவர்கள் பின்வருமாறு:<br \/>பாகல்கோட் 194, பெல்லாரி 503, பெல்காம் 839, பெங்களூர் ரூரல் 760, பெங்களூர் சிட்டி 3533, பிதர் 27, சாமராஜநகர் 313, சிக்கபல்லாபூர், 486, சிக்கமகளூரு 742, சித்ரதுர்கா 379_ தட்சிணா கன்னட 598, தாவணகெரே 551 கொரோனா வைரஸ் 119, குடகு 310, கோலார் 317, கொப்பல் 237, மண்டியா 628, மைசூர் 1573, ராய்ச்சூர் 271, ராமநகர் 62, ஷிமோகா 767, தும்கூர் 979, உடுப்பி 580, உத்தரா கன்னட 588, விஜயபுரா 192 மற்றும் யாதகிரி. என்று நோய் தொற்றுகள் பதிவாகி உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-24036-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-18324-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">இன்று 24036 பேர் குணம், 18324 பேர் பாதிப்பு 514 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-24036-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-18324-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 15:34:37 +0000"},{"title":"இந்தியாவின் அசிங்கமான மொழி கன்னடம்! – கூகுளில் தென்பட்டதால் கர்நாடகாவை சேர்ந்தவர்கள் ஆத்திரம்!","text":"<p>இந்தியாவின் அசிங்கமான மொழி எது என்று தேடினால் கன்னடத்தை காண்பித்துள்ளது கூகுள். அதனை அடுத்த கன்னட இணைய வாசிகள் ட்விட்டரில் ஆவேசம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போதைய காலத்தில் பலரும் தங்களுக்கு தேவையான தகவல்களை கூகுளில் தேடுகின்றனர். எனினும் அவ்வப்போது சில சர்ச்சைகளில் சிக்கி கொள்கிறது கூகுள்.<\/p>\n\n\n\n<p>2018ஆம் ஆண்டு இடியட் என்று கூகுளில் தேடினால் ட்ரம்ப் இன் புகைப்படம் காண்பிக்கப்பட்டது. அந்த விஷயம் சர்ச்சையை கிளப்பிய நிலையில், அதற்குள் தரப்பிலிருந்து விளக்கமும் தரப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது இந்தியாவின் அசிங்கமான மொழி எது என்று தேடினால் கன்னடம் வருவது கன்னட மக்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது. உடனேயே ட்விட்டரில் இது குறித்த தகவல்களையும் ஸ்கிரீன்ஷாட் களையும் அவர்கள் பதிவிட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>மேலும் கூகுள் தன்னுடைய தவறுக்கு மன்னிப்பு கோர வேண்டும் எனவும் தங்களுடைய மொழியை எவ்வாறு இது போன்று அவமானப்படுத்தும் எனவும் அவர்கள் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இது ஒருபுறமிருக்க உலகில் உள்ள மொழிகளில் ராணி எது என்ற தேடினாலும் கன்னடம் வருகிறது. பலர் அதனையும் செய்து வருகின்றனர். தற்போது கூகுளில் அசிங்கமான மொழி கன்னடம் என்ற கருத்து திருத்தப்பட்டு இருப்பதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kannada-people-express-anger-over-google-search\/\" rel=\"nofollow\">இந்தியாவின் அசிங்கமான மொழி கன்னடம்! &#8211; கூகுளில் தென்பட்டதால் கர்நாடகாவை சேர்ந்தவர்கள் ஆத்திரம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kannada-people-express-anger-over-google-search\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/fbrf.jpg"],"pubdate":"Thu, 03 Jun 2021 15:10:33 +0000"}]