[{"title":"மத்திய அரசின் 10 கிலோ கூடுதல் அரிசி – ரேசனில் 5-ம் தேதி முதல் விநியோகம்","text":"<p>நாடு முழுவதும் கொரோனா பரவலின் 2வது அலை காரணமாக பல மாநிலங்களில் முழு ஊரடங்கு அமலில் உள்ளது.<\/p>\n\n\n\n<p>இதனால் பொருளாதார ரீதியான ஏழை, எளிய மக்கள் கடுமையாக பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதைக் கருத்தில் கொண்டு மே, ஜூன் மாதங்களில் ரேசன்கடைகளில் குடும்ப அட்டை உள்ள ஒவ்வொரு நபருக்கு தலா 5 கிலோ அரிசி கூடுதலாக வழங்க மாநில அரசுகளுக்கு, மத்திய அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, பிரதான் மந்திரி கரீப் கல்யாண் அன்ன யோஜனா திட்டத்தின் கீழ் மே, ஜூன் இரு மாதங்களுக்கும் சேர்ந்து குடும்ப உறுப்பினர்கள் ஒவ்வொருக்கும் தலா 10 கிலோ அரிசி, நாளை மறுநாள் முதல் விநியோகிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/5-kg-rice-distribution-in-ration-shop\/\" rel=\"nofollow\">மத்திய அரசின் 10 கிலோ கூடுதல் அரிசி &#8211; ரேசனில் 5-ம் தேதி முதல் விநியோகம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/5-kg-rice-distribution-in-ration-shop\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-03T092525.526.jpg"],"pubdate":"Thu, 03 Jun 2021 03:56:01 +0000"},{"title":"மக்களின் அத்தியாவசிய சேவைகளைப் பூர்த்தி செய்ய நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மக்களின் இயல்பு வாழ்க்கை பாதிக்கப்படாத வகையில் அத்தியாவசிய சேவைகளைப் பேணுவதற்கு ஆளுநர்கள் மற்றும் மாவட்டச் செயலாளர்கள் தனிப்பட்ட முறையில் தலையீடு செய்ய வேண்டுமென ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மாகாண ஆளுநர்கள் மற்றும் மாவட்டச் செயலாளர்களுடன் ஜனாதிபதி அலுவலகத்தில் இடம்பெற்ற மாதாந்த சந்திப்பின்போதே, ஜனாதிபதி இதனைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தற்போதைய நிலைமைகளுக்கு மத்தியிலும் நாட்டின் பொருளாதாரம் வீழ்ச்சியடைவதற்கு இடமளிக்க முடியாதென்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சவாலை வெற்றிகொண்டு நாடு என்ற வகையில் முன்னோக்கிச் செல்லும்போது அனைவரது பங்களிப்பும் அவசியமாகும் என்றும் ஜனாதிபதி குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115076\/\" rel=\"nofollow\">மக்களின் அத்தியாவசிய சேவைகளைப் பூர்த்தி செய்ய நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115076\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1616843907595.jpg"],"pubdate":"Thu, 03 Jun 2021 03:55:21 +0000"},{"title":"`தந்தை பிறந்தநாளில் ஸ்டாலின் இதை நிறைவேற்ற வேண்டும்’ -அர்ச்சகர் பயிற்சிபெற்ற அனைத்து சாதி மாணவர்கள்","text":"<p>முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த தினத்தில் பல்வேறு மக்கள் நலத்திட்டங்களை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார். அந்நாளில் தங்கள் கோரிக்கையையும் நிறைவேற்ற வேண்டும் என்று வலியுறுத்தியுள்ளனர் அர்ச்சகர் பயிற்சி பெற்ற மாணவர்கள் சங்கத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f022d20c-a112-4de6-b0a9-394435d7c19d\/m_k_stalin_1.jpg\" \/><figcaption>மு.க.ஸ்டாலின்<\/figcaption><\/figure><p>நம்மிடம் பேசிய அச்சங்கத்தின் தலைவர் வா.ரங்கநாதன், \"திராவிட முன்னேற்றக் கழகத்தின் தலைவரும், தமிழகத்தில் 5 முறை முதல்வராகவும் பொறுப்பு வகித்தவரும், தந்தை பெரியாரின் கொள்கைகளை நடைமுறைப்படுத்தியவருமான கருணாநிதியின் பிறந்தநாளில் அவரின் வாழ்நாள் விருப்பமான ஆகமக் கோயில்களில்  அனைத்து சாதி அர்ச்சகர் நியமன அறிவிப்பை தமிழக முதல்வர் மு.க.ஸ்டாலின் வெளியிட வேண்டும்.<\/p><p>கருணாநிதி முதன்முதலில் தமிழக முதல்வராகப் பதவி ஏற்றபோது, தந்தை பெரியாரின் கோரிக்கையால் உருவானதே அனைத்து சாதி அர்ச்சகர் என்ற மாபெரும் தீண்டாமை  ஒழிப்பு சமூகநீதி புரட்சி திட்டம். இச்சட்டத்திருத்தத்தை எதிர்த்து உச்ச நீதிமன்றம் சென்றனர் மதுரை மீனாட்சி அம்மன் கோயில் பட்டர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/a8c702c7-1ac9-4914-acda-de04e08f3c38\/ranganathan_archagar.jpg\" \/><figcaption>ரங்கநாதன் <\/figcaption><\/figure><p>சேசம்மாள் வழக்கில் தீர்ப்பளித்த உச்ச நீதிமன்றம் 'பரம்பரை வழி அர்ச்சகர் முறை ஒழிக்கப்பட்டது சரி. ஆனால், ஆகமத்தை மீறக்கூடாது' என்றனர். <\/p><p>உச்ச நீதிமன்றத்தால் உருவாக்கப்பட்ட சட்டத்தடை சுமார் 35 ஆண்டுகள் நீடித்தது. இடையில் ஆட்சியிலிருந்த அ.தி.மு.க அரசு அனைத்து சாதி அர்ச்சகர் பிரச்னையில் எவ்வித ஆர்வமும் காட்டவில்லை.<\/p><p>மீண்டும் ஆட்சிக்கு வந்த கருணாநிதி, கடந்த 2006-ல் அனைத்து சாதி அர்ச்சகர் பணி நியமனத்துக்கு அரசாணை வெளியிட்டார். அதைத் தொடர்ந்து அனைத்து சாதி மாணவர்களுக்கு அர்ச்சகர் பயிற்சி பள்ளிகளையும் திறந்தார். அப்பள்ளிகளில் முறையாக அனைத்து மந்திரங்கள், பூசைகள், ஆகமங்கள், திருமந்திரங்கள் பயின்று தீட்சையும் பெற்று 207 மாணவர்கள் ஆகமக் கோயில்களில் அர்ச்சகப் பணிக்கு தயாரானோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருக்கோயில்<\/figcaption><\/figure><p>அதற்கும் தடை வாங்கிய மதுரை மீனாட்சியம்மன் கோயில் சிவாச்சார்யார்கள், பல ஆண்டுகள் வழக்கை நடத்தவில்லை.  அதன்பின்பு மக்கள் உரிமைப் பாதுகாப்பு மைய வழக்கறிஞர்கள்  முயற்சியில் அனைத்து சாதி அர்ச்சகர் மாணவர் சங்கம் தொடங்கப்பட்டு கருத்தரங்கம், ஆர்ப்பாட்டம், உண்ணாவிரதம், கருவறை நுழைவு  எனப் பலகட்டப் போராட்டங்கள் நடத்தினோம். ம.க.இ.க, திராவிடர் கழகம், விசிக உள்ளிட்ட பல்வேறு கட்சிகள், அமைப்புகள் எங்களுக்கு ஆதரவு அளித்தார்கள்.<\/p><p>இதன் தொடர்ச்சியாக  உச்ச நீதிமன்றத்திலும் வழக்காடினோம்.  2015-ல் வந்த தீர்ப்பில் 'பிறப்பின் அடிப்படையில் யாரும் அர்ச்சகர் வேலை கோர முடியாது, அந்தந்த கோயில் மரபுகளின்படி நியமனங்கள் செய்யலாம்' என உத்தரவிட்டது. அப்போதிருந்த அ.தி.மு.க அரசிடம் நாங்கள் பலமுறை முறையிட்டும் எதுவும் நடக்கவில்லை.<\/p><p>அர்ச்சகர் பணி என்பது ஓர் அரசுப் பணி. அரசு ஊழியர்கள் போல பணிவரன்முறை விதிகளுக்குள் அர்ச்சகர்கள் வருவார்கள். சேசம்மாள் வழக்கு, 2015 அர்ச்சகர் தீர்ப்புகளின் அடிப்படையில் பரம்பரையாகவோ, பிறப்பின் அடிப்படையிலோ தமிழகத்தில் உள்ள ஆகமக் கோயில்களில் அர்ச்சகர் நியமனம் செய்யக் கோரி யாரும் கோர முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/73f3bf35-1eff-4309-b122-d34bb1ef688c\/IMG_20210312_WA0011.jpg\" \/><figcaption>பயிற்சி மாணவர்கள் போராட்டம் நடத்தியபோது <\/figcaption><\/figure><p>ஆனால் கடந்த 50 ஆண்டுகளாக பரம்பரை அல்லது குறிப்பிட்ட சாதியின் ஒரு பிரிவினர்  மட்டும் கோயில்களில் அர்ச்சகர்களாக நியமிக்கப்பட்டு வருகின்றனர். இந்த நிலையில்தான் எங்களை மகிழ்விக்கும் வகையில் திமுக தனது தேர்தல் அறிக்கையில் அதனை  தெரிவித்திருந்தது.<\/p><p>கொரானா பெருந்தொற்றுக்கு எதிரான கடும் பணிகளின் ஊடே பேருந்தில் பெண்களுக்கு இலவசம், ஸ்டெர்லைட் துப்பாக்கிச் சூட்டால் பாதிக்கப்பட்டவர்களுக்கு பணி நியமனம், நீட் மறுப்பு, புதிய கல்விக் கொள்கை தவிர்ப்பு என தனது தேர்தல் அறிக்கை வாக்குறுதிகளை நிறைவேற்றி வரும் முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான தமிழக அரசு, கருணாநிதி வாழ்நாள் விருப்பமான ஆகமக் கோயில் அனைத்து சாதி அர்ச்சகர் நியமனத்தை கருணாநிதி பிறந்த நாளில் அறிவிக்க வேண்டும் என  கோருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fd62416f-2311-4a69-86d0-c1b42df0903d\/stal.jpg\" \/><figcaption>மு.க.ஸ்டாலின்<\/figcaption><\/figure><p>தமிழ்நாட்டில் பாடல் பெற்ற மிகப்பெரிய கோயில்களில் அருள்மிகு அருணாச்சலேஸ்வரர் கோயில், மதுரை மீனாட்சியம்மன் திருக்கோயில், பழனி சுப்பிரமணிய சுவாமி திருக்கோயில், சென்னை திருவல்லிக்கேணி பார்த்தசாரதி திருக்கோயில், மயிலை கபாலீஸ்வரர் திருக்கோயில், ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயில்  போன்ற பெரிய கோயில்களிலும் ஆகம முறைப்படி இருக்கிற கோயில்களிலும் பணி நியமனம் செய்ய வேண்டும்.<\/p><p> நாங்கள் பயிற்சி முடித்து பல தனியார் கோயில்களிலும் வேள்வி குடமுழுக்கு போன்ற அனைத்து வகையான பூஜைகளையும் செய்து வருகிறோம். அந்த அடிப்படையில் எங்களை இட ஒதுக்கீட்டின் அடிப்படையில் பணி நியமனம் வழங்க  வேண்டும். கோயில் கருவறையில் இருக்கும் தீண்டாமையை ஒழிக்க அரசு தமிழக அரசு முன்னெடுக்க வேண்டும். <\/p><p>அதுபோல் தமிழ்நாட்டில் மூடப்பட்டுள்ள சைவ , வைணவ அரச்சகர் பயிற்சி நிலையங்களை இந்து அறநிலைத்துறை மீண்டும் தொடங்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/c75fc7fb-5caa-4391-9ac2-fc947f412437\/15623_thumb.jpg\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><p>அர்ச்சகர் பயிற்சி முடித்த 207 மாணவர்களுக்கும் 14 ஆண்டுகள் ஆகியும் பணிநியமனம் செய்யப்படவில்லை என்பதால் ஊக்கத்தொகை வழங்க வேண்டும். அர்ச்சகர் பயிற்சி பெற்ற 5 மாணவர்கள் இறந்து விட்டார்கள். அவர்கள் குடும்பத்திற்கு இழப்பீடும், வீட்டில் ஒருவருக்கு அரசுப் பணியும் வழங்கவேண்டும்.<\/p><p>தமிழ்நாட்டிலுள்ள அனைத்து கோயில்களிலும் தமிழில் குடமுழுக்கு நடத்தப்பட வேண்டும். சிதம்பரம் நடராஜர் கோயிலை அரசுடமையாக்க  சிறப்புச் சட்டம் இயற்ற வேண்டும். 15 ஆண்டுகளாக நீதிக்காக காத்திருக்கிறோம். எங்கள் கோரிக்கைகளை கருணாநிதி பிறந்த நாளில் நிறைவேற்ற முதலமைச்சரை வலியுறுத்துகிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/priest-training-students-demand-to-stalin-on-karunanidhi-birthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ad092cab-be8c-4ded-9939-79ccb16d339b\/34190_thumb.jpg"],"pubdate":"Thu, 03 Jun 2021 03:44:08 +0000"},{"title":"ஊரடங்கு காலத்தில் மின் தடை இருக்காது – தமிழக அரசு","text":"<p>ஊரடங்கு முடியும் வரையில் மின் தடை இருக்காது என தமிழக மின்துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக மின்சார வாரியத்தின் பராமரிப்பு பணிகள் தற்காலிகமாக ஒத்திவைக்கப்படுகிறது என்றும் பராமரிப்பு பணிக்காக மின்வாரியத்தால் தரப்படும் மின் தடைக்கான அனுமதி ஊரடங்கு முடியும் வரையில் ஒத்திவைக்கப்படுகிறது என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தவிர்க்க முடியாத மின் பராமரிப்பு பணிகள் மட்டும் போர்க்கால அடிப்படையில் செய்யப்பட்டு வருகிறது என்றும் ஆன்லைன் வகுப்புகள் மற்றும் தேர்வுகள் உள்ளிட்டவற்றால் தடையில்லா மின்சாரம் வழங்க வேண்டும் என்ற நோக்கத்தின் அடிப்படையில் இத்தகைய நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது என்றும் அமைச்சர் செந்தில் பாலாஜி குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-minister-says-no-current-cut-in-lockdown\/\" rel=\"nofollow\">ஊரடங்கு காலத்தில் மின் தடை இருக்காது &#8211; தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-minister-says-no-current-cut-in-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-03T090708.421.jpg"],"pubdate":"Thu, 03 Jun 2021 03:38:22 +0000"},{"title":"சமூக வலைதள கணக்குடன் ஆதார் எண்ணை இணைக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தெலுங்கில் மகேஷ் பாபுவின் போக்கிரி, பிசினஸ்மேன் உள்ளிட்ட ஹிட் படங்களை இயக்கியதன் மூலம் பிரபலமானவர் இயக்குனர் பூரி ஜெகன்நாத். இவர் இயக்கத்தில் தற்போது லிகர் என்கிற படம் உருவாகி வருகிறது. விஜய் தேவரகொண்டா இப்படத்தில் ஹீரோவாக நடிக்கிறார்.<\/p>\n\n\n\n<p>சினிமா மட்டுமின்றி அவ்வப்போது சமூக வலைதள பக்கத்திலும் ஏதாவது ஒரு முக்கிய விஷயத்தை பற்றி விவாதிப்பது இவரது வழக்கம். அந்த வகையில் தற்போது, ஒவ்வொருவருடைய சமூக வலைதள கணக்கையும், அவர்களுடைய ஆதார் எண்ணுடன் இணைக்க வேண்டுமென அவர் ஒரு கோரிக்கையை முன்வைத்துள்ளார்<\/p>\n\n\n\n<p>இது குறித்து பூரி ஜெகன்நாத் தெரிவித்துள்ளதாவது: “நாளுக்கு நாள் சமூக வலைதளத்தில், பிடிக்காதவர்களை கிண்டல் செய்வதும், அவர்கள் மீது அவதூறு பரப்புவதும் அதிகரித்து வருகிறது. சமீபத்தில் சமூக வலைதளத்தில் பகிரப்பட்ட அன்னை தெரசாவின் புகைப்படத்திற்கு 1000 லைக்குகள் தான் வந்திருந்தன, ஆனால் அதிர்ச்சி தரும் விதமாக அந்த புகைப்படத்தை 10,000 பேர் டிஸ்லைக் செய்திருந்தனர்.<\/p>\n\n\n\n<p>யார் இவர்கள்? எந்த மாதிரி மனநிலை கொண்டவர்கள்? அன்னை தெரசாவின் பக்கத்தில் நிற்பதற்கே தகுதி இல்லாத இவர்கள், டிஸ்லைக் செய்வதன் மூலம் எதை வெளிப்படுத்த விரும்புகிறார்கள்?” என கேள்வி எழுப்பி உள்ளார்.<\/p>\n\n\n\n<p>இது போன்றவர்களின் சமூக வலைதள கணக்குகளை, ஆதார் எண்ணுடன் இணைக்கும்போது தான், அவர்கள் யார், அவர்களின் நோக்கம் என்ன என்கிற விவரம் தெரியவரும் என்றும் அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115073\/\" rel=\"nofollow\">சமூக வலைதள கணக்குடன் ஆதார் எண்ணை இணைக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115073\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030737484256_1_poak6._L_styvpf.jpg"],"pubdate":"Thu, 03 Jun 2021 03:32:36 +0000"},{"title":"தாமதமாகும் கொரோனா பரிசோதனை முடிவுகள்; முக்கியமான விஷயத்தில் கோட்டை விடுகிறதா தமிழக அரசு?","text":"<p>நினைத்துப் பார்க்கவியலாத பாதிப்புகளை ஏற்படுத்திக் கொண்டிருக்கிறது கொரோனா இரண்டாவது அலை. இதைக் கட்டுக்குள் கொண்டு வருவதற்கு தமிழக அரசு தொடர்ந்து பல ஆக்கபூர்வமான நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஆக்ஸிஜன் தட்டுப்பாட்டைச் சரி செய்தது, ரெம்டெசிவிர் மருந்தைத் தேவையான தனியார் மருத்துவமனைகளுக்கு நேரடியாக விநியோகித்தது, தடுப்பூசி போடும் பணியை வேகப்படுத்தியது என ஏராளமான நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. ஆனால், `கொரோனா பரிசோதனை என்ற முக்கியமான விஷயத்தில் கோட்டை விடுவது ஏன்?’ என்று குற்றச்சாட்டு எழத் தொடங்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e1703492-70eb-4b9f-b417-d79031da86be\/WhatsApp_Image_2021_05_31_at_5_20_57_PM__1_.jpeg\" \/><figcaption>கொரோனா பரிசோதனை<\/figcaption><\/figure><p>ஏப்ரல் 6-ம் தேதி மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனைகளின் எண்ணிக்கை 80,000. ஏப்ரல் மாதம் 28-ம் தேதி அந்த எண்ணிக்கை 1,30,000 ஆக உயர்ந்தது. இந்நிலையில், மே 7-ம் தேதி ஆட்சியமைத்த தி.மு.க படிப்படியாகப் பரிசோதனைகளின் எண்ணிக்கையை அதிகரித்தது. நேற்று முன்தினம் (1.6.2021) மட்டும் 1,67,397 பரிசோதனைகள் மேற்கொள்ளப்பட்டிருக்கின்றன. ஒரே நாளில் ஒன்றரை லட்சத்துக்கும் அதிகமான பரிசோதனைகள் மேற்கொள்ளப்படுகின்றனவே… இதைவிட வேறென்ன செய்ய முடியும் என்கிறீர்களா?<\/p><p>ஒரு நாளைக்கு எத்தனை பரிசோதனைகள் எடுக்கப்படுகின்றன என்பது எந்தளவுக்கு முக்கியமோ, அதைவிட முக்கியமானது அந்தப் பரிசோதனைகளின் முடிவுகள் எவ்வளவு விரைவில் வழங்கப்படுகின்றன என்பதும். தற்போதைய நிலவரப்படி அரசின் பரிசோதனை மையத்தில் ஒருவர் கொரோனா பரிசோதனை கொடுத்தால் முடிவு வருவதற்கு 3- லிருந்து 5 நாள்கள் ஆகின்றன. அதுவும் அவருக்கு கொரோனா பாசிட்டிவ் என்று வந்தால்தான். `நெகட்டிவ்’ஆக இருந்தால் முடிவு தெரிவதற்கு சில இடங்களில் ஒரு வாரம்கூட ஆகிறது என்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67edc30c-f37c-417d-b913-d058f97ec60f\/AP21126718620041.jpg\" \/><figcaption>India Covid Outbreak<\/figcaption><\/figure><p>``முழுமையான ஊரடங்கு அறிவித்தும் கொரோனா பரவல் சங்கிலியை உடைக்க முடியாமல் திணறுவதற்கு கொரோனா பரிசோதனை முடிவுகள் உடனடியாகக் கிடைக்காததும் மிக முக்கியமான காரணம். சென்ற முறை கிராமங்களுக்குள் நுழையாத கொரோனா இந்த முறை பெருமளவில் கிராமங்களையும் தாக்கியிருக்கிறது. கிராமங்களில் பெரும்பாலும் காய்ச்சல் வந்ததும் அதை கொரோனாவாக எடுத்துக் கொள்வதில்லை. தங்கள் வசதிக்கேற்ப வெவ்வேறு காரணங்களைச் சொல்லி சில நாள்கள் காத்திருக்கின்றனர். <\/p><p>வீட்டிலோ அக்கம் பக்கத்திலோ கொரோனா குறித்த தெளிவு உள்ளவர்கள் இருந்தால்தான் அவர்கள் பரிசோதனைக்கே செல்கின்றனர். அதுதான் யதார்த்தம். இப்படியான சூழலில், அவர்களுக்கு முடிவு கிடைப்பதிலும் தாமதம் ஏற்படும்போது அது பெரும் சிக்கலாக உருவாகிறது. பரிசோதனை எடுப்பவர்களுக்கு அடுத்த நாளே அதன் முடிவு கிடைத்துவிட்டால் பாசிட்டிவ் என்றால் அவர் உடல்நிலைக்கேற்ப  உரிய சிகிச்சையளிக்கலாம். நெகட்டிவ் என்றால் அவர்கள் நிம்மதியாக இருக்க வழிவகை செய்யலாம். முடிவு தாமதமாவதால் பாசிட்டிவ்வா, நெகட்டிவ்வா எனத் தெரியும் வரை அனைவரும் பெரும் பதற்றத்துடனேயே இருக்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/f9b022be-1a3b-49d3-bec7-5d4faa5289a1\/AP21033375134798.jpg\" \/><figcaption>COVID-19 Nasal swab test<\/figcaption><\/figure><p>கொரோனாவால் பாதிக்கப்பட்டிருப்பவர்களுக்கு அந்தக் குறிப்பிட்ட நாள்களுக்குள் நோய் தீவிரமாகிறது. அதுமட்டுமல்லாமல், அவர்கள் மேலும் பலருக்கு கொரோனாவைப் பரப்பிவிடுகின்றனர். பாதிப்புகள் எதிர்பார்த்த அளவுக்கு குறையாததற்கும் இறப்புகள் அதிகமாவதற்கும் இந்த அடிப்படை நடவடிக்கையில் தாமதமாவது முக்கியமான காரணமாக இருக்கிறது. எனவே, அரசு இந்த விவகாரத்தில் கவனம் செலுத்த வேண்டும்” என்கிறனர் இதை உற்றுநோக்கும் மருத்துவர்கள்.<\/p><p>`உடனடியாக முடிவுகள் வெளியாகாததற்கு என்ன காரணம்?’ என விவரமறிந்த சிலரிடம் கேட்டோம், ``தமிழகத்தில் மொத்தம் 269 கொரோனா பரிசோதனை மையங்கள் இருக்கின்றன. அதில் 200 தனியாருடையவை. 69 மையங்கள்தான் அரசு பரிசோதனை மையங்கள். கிராமப்புறங்களிலும் சரி, நகர்ப்புறங்களில் உள்ள ஏழை மக்களும் சரி, கொரோனா பரிசோதனைக்கு அணுகுவது அரசு பரிசோதனை மையங்களைத்தான். <\/p><p>பெரும்பான்மையானோர் அரசு பரிசோதனை மையங்களைச் சார்ந்திருப்பதும் தேவைக்கேற்ற எண்ணிக்கையில் அரசு பரிசோதனை மையங்கள் இல்லாததும்தான் பரிசோதிப்பதில் ஆரம்பித்து அதன் முடிவுகளைப் பதிவேற்றுவது வரை அனைத்திலும் தாமதம் ஏற்பட காரணமாகிறது. உரிய நேரத்தில் சிகிச்சை எடுத்துக்கொள்ளாததுதான் இறப்புகளுக்கான காரணம் என்கின்றனர். உரிய நேரத்தில் சிகிச்சை எடுத்துக்கொள்ளாததற்குக் காரணம் அறிகுறி தென்பட்டதும் பரிசோதனை மேற்கொள்ளாததும் அப்படி பரிசோதனை மேற்கொண்டாலும் உடனடியாக முடிவுகள் தெரியாததும்தான் காரணம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/76ae1ba6-23e4-4ed7-937b-d2bce985b4ab\/AP20235311521829.jpg\" \/><figcaption>A health worker takes a nasal swab to test for COVID-19<\/figcaption><\/figure><p>ஆக்ஸிஜன் வசதியை அதிகரிப்பது, படுக்கை வசதிகளை அதிகரிப்பதைப் போல ஆணி வேராக இருக்கும் கொரோனா பரிசோதனை கட்டமைப்பை பலப்படுத்துவதும் முக்கியமான விஷயம். ஒரே நாளில் முடிவு கிடைக்கும் சூழலை எல்லா இடங்களிலும் உருவாக்கினால்தான் கொரோனா பரவல் சங்கிலியை உடைக்கவும் இறப்புகளைக் குறைக்கவும் முடியும். எனவே தி.மு.க அரசு இதில் கூடுதல் கவனம் செலுத்த வேண்டும்” என்றனர்.<\/p><p>பொது சுகாதாரத் துறை இயக்குநர் செல்வ விநாயகத்திடம் இதுகுறித்துப் பேசினோம். ``48 மணி நேரத்துக்குள் பரிசோதனை முடிவுகளை இணையதளத்தில் பதிவேற்றம் செய்வதற்கு அனைத்து மையங்களுக்கும் அறிவுறுத்தியுள்ளோம். மீண்டும் ஒருமுறை அனைத்து மையங்களுக்கும் இதை வலியுறுத்துகிறேன்” என்றார்.<\/p><p><strong>கொரோனா பரிசோதனை முடிவுகள் குறித்து உங்கள் பகுதி நிலையையும் அதுகுறித்த உங்கள் கருத்தையும் கமென்ட் பாக்ஸில் பதிவு செய்யுங்கள்...<\/strong><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/experts-says-delayed-test-results-will-hurt-tamilnadus-covid-19-battle","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/80b58437-a30e-49c0-8269-321e81639d86\/AP20321416595576.jpg"],"pubdate":"Thu, 03 Jun 2021 03:30:00 +0000"},{"title":"ஜகமே தந்திரம் பேட்ட படத்தின் இரண்டாம் பாகமா.? கார்த்திக் சுப்புராஜ் கூறிய பதில் இதுதான்!","text":"<p>தமிழ் சினிமாவில் வெற்றிகரமான இளம் இயக்குனர் என்ற பட்டத்தை கெட்டியாக பிடித்துக் கொண்டவர் தான் கார்த்திக் சுப்புராஜ். 2002ஆம் ஆண்டு பீசா என்ற படத்தின் மூலம் தமிழ் சினிமாவில் இயக்குனராக அறிமுகமானார்.<\/p>\n<p>அதற்குப் பின்னர் ஜிகர்தண்டா, இறைவி, பேட்ட போன்ற படங்களின் மூலம் ரசிகர்கள் மனதில் இடம் பிடித்து விட்டார். இவர் இயக்கிய படங்களுக்கு என்ற எதிர்பார்ப்பு அதிகரித்துக் கொண்டேதான் இருக்கின்றது.<\/p>\n<p>2021 ஆம் ஆண்டு வெளிவர காத்துக்கொண்டிருக்கும் ஜகமே தந்திரம், சியான் விக்ரமின் 60வது படம், நவரச என்ற வெப் சீரியஸ் கோலிவுட்டில் அதிக எதிர்பார்ப்பை கிளப்பியுள்ளது. 2019ஆம் ஆண்டு சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் வெளிவந்த பேட்ட படம் பாக்ஸ் ஆபீஸ் வசூல் சாதனையில் கிட்டத்தட்ட 285 கோடி வசூல் படைத்தது.<\/p>\n<p>இந்த படத்தின் பிளாஷ்பேக்கில் வரும் ரஜினிகாந்தின் லுக், ஜகமே தந்திரம் தனுஷின் கிடா மீசையும் ஒத்துப் போவதால் இது பேட்ட படத்தின் இரண்டாம் பாகமா.? என்ற கேள்வி ரசிகர்கள் மத்தியில் சோசியல் மீடியாவில் அதிக அளவில் கேட்கப்பட்டது.<\/p>\n<p>இதற்கு பதில் அளிக்கும் விதமாக கார்த்திக் சுப்புராஜ் சமூக வலைத்தளங்களில் பேட்ட ரஜினியின்  கதையை வைத்து தான் ஜகமே தந்திரம் படத்தின் திரைக்கதை அமைக்கப்பட்டுள்ளது என்று பலரும் என்னிடம் கேட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237138\" style=\"width: 610px;\"><img alt=\"dhanush-jagame-thandhiram\" class=\"size-full wp-image-237138\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thandhiram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237138\">dhanush-jagame-thandhiram<\/p><\/div>\n<p>அவர்களுக்கு நான் சொல்வது என்னவென்றால் &#8216;இல்லை&#8217; என்பதுதான் பேட்ட படத்திற்கும் ஜகமே தந்திரம் படத்திற்கும் எந்த ஒரு தொடர்பும் இல்லை. இது வேறு கதை என தெளிவுபடுத்தியுள்ளார் கார்த்திக் சுப்புராஜ். விரைவில் OTT தளத்தில் ஜூன் 18 ஆம் தேதி ஜகமே தந்திரம் வெளிவர காத்துக் கொண்டிருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/petta-jagamay-thanthiram-stroy-controversy-replied-by-karthick-subburaj\/\" rel=\"nofollow\">ஜகமே தந்திரம் பேட்ட படத்தின் இரண்டாம் பாகமா.? கார்த்திக் சுப்புராஜ் கூறிய பதில் இதுதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/petta-jagamay-thanthiram-stroy-controversy-replied-by-karthick-subburaj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thandhiram.jpg"],"pubdate":"Thu, 03 Jun 2021 03:26:52 +0000"},{"title":"“Maggi Noodles” உடலுக்கு கேடு – ஒப்புக்கொண்ட தயாரிப்பு நிறுவனம் “Nestle”","text":"<p>உலகின் பல்வேறு நாடுகளிலும் தன் உற்பத்தி மையங்களை அமைத்துள்ள நெஸ்லே நிறுவனம், அதன் உணவு பொருட்களின் தரம் தொடர்பான சர்ச்சையில் அடிக்கடி சிக்கி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், அந்நிறுவனம் தயாரிக்கும் உணவு பொருட்களின் தரம் குறித்த ஆய்வறிக்கையை அந்த நிறுவனத்தின் அதிகாரிகள் சமீபத்தில் சமர்ப்பித்து உள்ளனர்.<\/p>\n\n\n\n<p>அதில், நெஸ்லே தயாரிக்கும் மேகி நுாடுல்ஸ், ஐஸ்கிரீம் உட்பட 60 சதவீத உணவு பொருட்கள் ஆரோக்கியமானவை அல்ல என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக, குழந்தைகள் முதல் பெரியோர் வரை விரும்பி உண்ணும் &#8220;மேகி நுாடுல்ஸ்&#8221; உடலுக்கு கேடு விளைவிக்கும் என்று அதை தயாரிக்கும் நெஸ்லே நிறுவனமே ஒப்புக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், தன் தயாரிப்புகளில், ஊட்டச்சத்து மதிப்பை ஆய்வு செய்து வருவதாகவும், உடல்நிலை தொடர்பான விஷயம் என்பதால், அவற்றை ஆரோக்கியம் மற்றும் சுவையுடன் தயார் செய்வதற்கான மாற்றங்கள் மேற்கொள்ளப்படும் என்றும் நெஸ்லே கூறி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nestle-says-its-maggi-noodles-un-healthy\/\" rel=\"nofollow\">&#8220;Maggi Noodles&#8221; உடலுக்கு கேடு &#8211; ஒப்புக்கொண்ட தயாரிப்பு நிறுவனம் &#8220;Nestle&#8221;<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nestle-says-its-maggi-noodles-un-healthy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-03T085359.373.jpg"],"pubdate":"Thu, 03 Jun 2021 03:25:28 +0000"},{"title":"டெல்லி உயர் நீதிமன்ற கருத்து தவறானது புதிய நாடாளுமன்ற கட்டுமான பணிக்கு தடை விதிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி:புதிய நாடாளுமன்ற கட்டிடம் உட்பட சுமார் ரூ.20 ஆயிரம் கோடி செலவில் சென்ட்ரல் விஸ்தா என்ற பெயரில் மறுசீரமைக்கும் திட்டத்தை மத்திய அரசு மேற்கொண்டு வருகிறது. கொரோனா நோய் தொற்று பாதிப்பை கருத்தில் கொண்டு இந்த திட்டத்திற்கான கட்டுமானப் பணியை உடனடியாக நிறுத்த வேண்டும் என டெல்லி உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தொடரப்பட்டது.<\/p>\n\n\n\n<p>இதை விசாரித்த நீதிமன்றம், ‘இது தேசிய முக்கியத்துவம் வாய்ந்த திட்டம் என்பதால், கட்டுமான பணிகளுக்கு தடை விதிக்க முடியாது,’ என 2 நாட்களுக்கு முன் தீர்ப்பு வழங்கியது. இந்நிலையில், இந்த தீர்ப்பை எதிர்த்து உச்ச நீதிமன்றத்தில் வழக்கறிஞர் பிரதீப் குமார் யாதவ் நேற்று மேல்முறையீடு செய்துள்ளார்.<\/p>\n\n\n\n<p>அவர் மனுவில், ‘கட்டுமானப் பணிக்காக வரும் வேலையாட்கள் ஒரே இடத்திலேயேதான் தங்கி இருக்கிறார்கள். அதனால், நோய் தொற்று ஏற்படாது என டெல்லி உயர் நீதிமன்றம் கூறியுள்ளது. அது தவறானதாகும். இந்த விவகாரத்தில் டெல்லி உயர் நீதிமன்றம் வழங்கிய தீர்ப்பை ரத்து செய்து, சென்ட்ரல் விஸ்தா கட்டுபானப் பணிக்கு தடை விதிக்க வேண்டும்,’ என கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115070\/\" rel=\"nofollow\">டெல்லி உயர் நீதிமன்ற கருத்து தவறானது புதிய நாடாளுமன்ற கட்டுமான பணிக்கு தடை விதிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115070\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/663001.jpg"],"pubdate":"Thu, 03 Jun 2021 03:13:05 +0000"},{"title":"கோதுமை மாவின் விலைகள் அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோதுமை மா மற்றும் பிஸ்கட் தயாரிப்புக்காக பயன்படுத்தப்படும் கோதுமை மா என்பவற்றின் விலையை பிரீமா நிறுவனம் அதிகரித்துள்ளது. கடந்த 01 ஆம் திகதி முதல் அமுலாகும் வகையில் இந்த அதிகரிப்பு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய ரொட்டிக்கான கோதுமை மா ஒரு கிலோகிராம் 4 ரூபாவினாலும், பிஸ்கட் தயாரிப்புக்கு பயன்படுத்தப்படும் கோதுமை மா ஒரு கிலோகிராம் 6 ரூபாவினாலும் அதிகரிக்கப்பட்டுள்ளதாக பிரீமா நிறுவனத்தின் வர்த்தக பிரதிநிதிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதன்படி, ரொட்டிக்கான கோதுமை மாவினால் தயாரிக்கப்படும் கொத்து, பரோட்டா போன்ற உணவு வகைகளினதும் பிஸ்கட் வகைகளினதும் விலை அதிகரிப்பதற்கான வாய்ப்புகள் நிலவுகின்றன.<\/p>\n\n\n\n<p>உலக சந்தையில் இந்த மா வகைகளின் விலை அதிகரித்தமையினால் இவ்வாறு உள்நாட்டில் விலை அதிகரிக்கப்பட்டுள்ளதாக பிரீமா நிறுவனம் அறிவித்துள்ளது. எவ்வாறாயினும் விலை அதிகரிப்புக்கான கோரிக்கை முன்வைக்கப்பட்டுள்ள போதிலும் பிரீமா நிறுவனத்திற்கு அதற்கான அனுமதி வழங்கப்படவில்லை என நுகர்வோர் பாதுகாப்பு இராஜாங்க அமைச்சர் லசந்த அலகியவன்ன தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115066\/\" rel=\"nofollow\">கோதுமை மாவின் விலைகள் அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115066\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b38c7b78442107604fe900228e19771d_L.jpg"],"pubdate":"Thu, 03 Jun 2021 03:06:38 +0000"},{"title":"அந்த மாதிரி நடிப்பீர்களா என கேட்ட இயக்குனர்.. 42 வயதில், முடியாது என கறாராக கூறிய தளபதி பட நடிகை!","text":"<p>தமிழ் சினிமாவில் பத்ரி திரைப்படத்தின் மூலம் அறிமுகமானவர் பூமிகா சாவ்லா. முதல் படத்திலேயே விஜய்யுடன் நடித்து வெற்றி கண்டார். இப்படத்திற்கு பிறகு இவருக்கு தமிழ் சினிமாவில் தொடர்ந்து நடிப்பதற்கான பட வாய்ப்புகள் குவிந்தன.<\/p>\n<p>ஆனால் பூமிகா மற்ற மொழிகளில் கவனம் செலுத்தியதால் தமிழ் மொழியில் ஏகப்பட்ட படங்களில் நடிக்காமல் மற்ற மொழி படங்களில் அதிகம் நடித்தார்.பல வருடங்களுக்கு பிறகு தான் சூர்யா நடிப்பில் உருவான சில்லுனு ஒரு காதல் திரைப்படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<p>இப்படம் மிகப்பெரிய வெற்றி பெற்றதை அடுத்து தமிழ்சினிமாவில் பூமிக்கு அதற்கு என்று தனி இடம் கிடைத்தது. ஆனால் பூமிகா சினிமாவில் பிரபலமாக இருக்கும் போதே திருமணம் செய்து கொண்டார். திருமணம் செய்த பிறகு 4, 5 சினிமாவை விட்டு விலகி இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237341\" style=\"width: 610px;\"><img alt=\"bhumika chawla\" class=\"size-full wp-image-237341\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bhoomika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237341\">bhumika chawla<\/p><\/div>\n<p>தற்போது கண்ணை நம்பாதே எனும் படத்தில் முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். இவரது சமூக வலைதளப் பக்கத்தில் பிகினி உடையில் நீச்சல் குளத்தில் இருக்கும் புகைப்படங்களை வெளியிட்டுள்ளார்.<\/p>\n<p>அதனை பார்த்த பல இயக்குனர்கள் காதல் கதை மற்றும் ரொமான்ஸ் காட்சிகளில் நடிக்கிறீர்களா என கேட்டுள்ளனர். முதலில் சரி என ஒப்புக் கொண்ட பூமிகா முழுமையாக கேட்டுவிட்டு தயவு செய்து அதில் நடிக்க மாட்டேன் என கூறியுள்ளார்.<\/p>\n<p>பத்திரிகைகளுக்கு கவர்ச்சி புகைப்படங்கள் நடிக்க தயார் ஏன் படுக்கை அறை காட்சிகள் கூட நடிக்க தயார். ஆனால் நீங்கள் முத்த காட்சியில் நடிக்க சொல்கிறீர்கள் அது மட்டும் என்னால் இப்போதைக்கு செய்ய முடியாது எனக் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234724\" style=\"width: 610px;\"><img alt=\"boomika-swimsuit-photo-cinemapettai\" class=\"size-full wp-image-234724\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234724\">boomika-swimsuit-photo-cinemapettai<\/p><\/div>\n<p>அதற்கு காரணம் பூமிகாவின் வயது தான், இந்த வயதில் முத்த காட்சியில் நடித்தால் பல்வேறு விமர்சனங்களுக்கு உள்ளாகும் என்பதால் அதனை நடிக்க தயாராக இல்லை என வெளிப்படையாகவே கூறியுள்ளார். தற்போது இந்த தகவல் தான் சினிமா வட்டாரத்தில் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bhoomika-romance-acting-accept-but-no-lip-lock-scene\/\" rel=\"nofollow\">அந்த மாதிரி நடிப்பீர்களா என கேட்ட இயக்குனர்.. 42 வயதில், முடியாது என கறாராக கூறிய தளபதி பட நடிகை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bhoomika-romance-acting-accept-but-no-lip-lock-scene\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bhoomika.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg"],"pubdate":"Thu, 03 Jun 2021 03:04:57 +0000"},{"title":"வரலாற்றிலேயே மோசமான கப்பல் விபத்து – 325 டன் எண்ணெய்யுடன் கடலில் மூழ்கி கப்பல்","text":"<p>குஜராத் மாநிலம் ஹசிராவில் இருந்து 25 டன் நைட்ரிக் ஆசிட் மற்றும் அழகு சாதன பொருட்கள் தயாரிக்க தேவையான மூலப்பொருட்களுடன் கொழும்பு துறைமுகத்துக்கு எம்.வி. எக்ஸ்-பிரஸ் பேர்ல் என்ற கப்பல் கடந்த சில நாட்களுக்கு முன்பு புறப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45149\" height=\"568\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7fVoAURHIP.jpg\" width=\"818\" \/><\/figure>\n\n\n\n<p>5 இந்தியர்கள் உள்பட 25 சிப்பந்திகளுடன் சென்றுக்கொண்டிருந்த அந்த கப்பல், கடந்த 20 ஆம் தேதி கொழும்பு துறைமுகத்தை நெருங்கியபோது, திடீரென தீப்பிடித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45150\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7fUcAMLbwd-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கப்பலில் இருந்த நைட்ரிக் ஆசிட் கசிந்ததால் தீவிபத்து ஏற்பட்டதாக கூறப்படும் நிலையில், கொழும்பு துறைமுகத்துக்கு 9 கடல் மைல் தொலைவில் நங்கூரமிட்டு நிறுத்தப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45152\" height=\"684\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7eVkAAMWjA-1024x684.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கப்பலில் இருந்த 25 சிப்பந்திகள் பத்திரமாக மீட்கப்பட்டனர். கப்பலில் ஏற்பட்ட தீயை அணைக்க இந்தியா, 2 கப்பல்களை அனுப்பி வைத்தது. 11 நாட்களுக்கு பிறகு, நேற்று முன்தினம் தீ அணைக்கப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><img alt=\"▶\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/25b6.png\" style=\"height: 1em;\" \/> The Sri Lankan air force continued to battle a fire aboard a Singapore-registered carrier, Sunday, in one of the country’s worst ever marine ecological disasters. <br \/><br \/><img alt=\"👉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f449.png\" style=\"height: 1em;\" \/> Plastics from Burning Ship Cover Sri Lanka Beach<a href=\"https:\/\/t.co\/GjxXJFjLmP\">https:\/\/t.co\/GjxXJFjLmP<\/a> <a href=\"https:\/\/t.co\/jbsqY1j8BG\">pic.twitter.com\/jbsqY1j8BG<\/a><\/p>&mdash; The Voice of America (@VOANews) <a href=\"https:\/\/twitter.com\/VOANews\/status\/1399383489338920960?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கப்பல் கடலில் மூழ்கினால், அதில் உள்ள எண்ணெய்யால் சுற்றுச்சூழலுக்கு பெரும் சீர்கேடு ஏற்படும் என கப்பலை இழுத்துச்சென்று ஆழ்கடலில் நிறுத்துமாறு அதிபர் கோத்தபய ராஜபக்சே உத்தரவிட்டார்.<\/p>\n\n\n\n<p>அதன்படி, மீட்புப்படையினர் கப்பலை இழுக்கும் பணியில் ஈடுபட்டிருந்தனர்.<br \/>ஆனால் திட்டமிட்டதற்கு மாறாக கப்பலின் பின்பகுதி கடலில் மூழ்கத் தொடங்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45151\" height=\"573\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2z2Gs4XMAAnKkc.jpg\" width=\"860\" \/><\/figure>\n\n\n\n<p>இதையடுத்து சில மணிநேரங்களில் கப்பலின் மேல்தளம் முழுவதும் நீருக்கு அடியில் சென்று விட்டதாக இலங்கை கடற்படை செய்தித்தொடர்பாளர் இன்டிகா டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>கப்பல் மூழ்கி உள்ளதால் அதில் இருந்த 325 மெட்ரிக் டன் எண்ணெய் கடலில் கலந்து சுற்றுச்சூழலுக்கு பெரும் அச்சுறுத்தல் ஏற்படும் அபாயம் உருவாகி உள்ளது.<\/p>\n\n\n\n<p>வரலாற்றிலேயே மிக மோசமான கடல் விபத்து என்றும் இது மிகப்பெரிய அளவில் சுற்றுச்சூழல் சீர்கேட்டை ஏற்படுத்தும் என்றும் நிபுணர்கள் கூறியுள்ளனர். கப்பலின் எரிந்த கழிவுகள் கடற்கரையோரங்களில் ஒதுங்கி உள்ள நிலையில், அவற்றை அப்புறப்படுத்தும் பணி முடுக்கி விடப்பட்டுள்ளது,<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45153\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2dTlakVEAIZktB.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கப்பல் மூழ்கியதால் அப்பகுதிக்குள் மீன்பிடி படகுகள் நுழையவும், மீன் பிடிக்கவும் தடை விதிக்கப்பட்டுள்ள இலங்கை அரசு தடை விதித்துள்ளது.<\/p>\n\n\n\n<p>கப்பல் தீவிபத்து குறித்து கப்பலில் இருந்த இந்திய அதிகாரி மற்றும் 2 ரஷ்ய அதிகாரிகளின் பாஸ்போர்ட்டுகள் முடக்கப்பட்டு விசாரணை நடந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45154\" height=\"1007\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2fI9vTUUAIvDgq-1024x1007.jpg\" width=\"1024\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/singapore-registered-chemical-cargo-ship-sinks-off-sri-lanka-coast\/\" rel=\"nofollow\">வரலாற்றிலேயே மோசமான கப்பல் விபத்து &#8211; 325 டன் எண்ணெய்யுடன் கடலில் மூழ்கி கப்பல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/singapore-registered-chemical-cargo-ship-sinks-off-sri-lanka-coast\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7fVoAURHIP.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7fUcAMLbwd-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E26pc7eVkAAMWjA-1024x684.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/25b6.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f449.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2z2Gs4XMAAnKkc.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2dTlakVEAIZktB.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E2fI9vTUUAIvDgq-1024x1007.jpg"],"pubdate":"Thu, 03 Jun 2021 03:03:39 +0000"},{"title":"புதிய சட்டமா அதிபரின் அதிரடி நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிதாக நியமிக்கப்பட்ட சட்டமாஅதிபர் சஞ்சய் ராஜரட்ணம், உடனடியாக அமுலாகும் வகையில் சட்ட மாஅதிபருக்கான ஒருங்கிணைப்பு அதிகாரி பதவியை இரத்துச் செய்துள்ளார்.<\/p>\n\n\n\n<p>சிரேஷ்ட பிரதி சொலிசிட்டர் ஜெனரல் செத்திய குணசேகர வெளியிட்டுள்ள சுற்றிக்கையில் இவ்வாறு தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் இந்தப் பதவி நிலை இரத்துசெய்யப்படுதல் உடனடியாக நடைமுறைக்கு வருகிறது.<\/p>\n\n\n\n<p>இதன்படி சட்ட மாஅதிபருக்கான ஒருங்கிணைப்பு அதிகாரி என்று எவரும் இனி செயற்பட மாட்டார்கள். முன்னைய சட்ட மாஅதிபர் தப்புல டி லிவேராவின் ஒருங்கிணைப்பு அதிகாரியாக நிஷாரா ஜயரத்ன செயற்பட்டார்.<\/p>\n\n\n\n<p>தப்புல டி லிவேரா ஓய்வு பெற்றவுடன், நிஷாரா ஜயரத்ன, 2021 மே 24 ஆம் திகதியன்று தனது கடமைகளிலிருந்து விலகிக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115063\/\" rel=\"nofollow\">புதிய சட்டமா அதிபரின் அதிரடி நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Sanjay-Rajaratnam.jpg"],"pubdate":"Thu, 03 Jun 2021 02:44:11 +0000"},{"title":"`சரக்கு’ என்ற பெயரில் வாட்ஸ்அப் குழு! - மதுபிரியர்களின் வாழ்த்துகளால் சிக்கிய அட்மின்","text":"<p>தமிழகத்தில், தளர்வுகளற்ற முழு ஊரடங்கு அமலில் இருப்பதால், மதுபான கடைகள் அடைக்கப்பட்டிருக்கிறது. என்றாலும், பல பகுதிகளில், மதுபானம் மற்றும் கள்ளச்சாராய விற்பனை கனஜோராக நடக்கிறது. கர்நாடகா மற்றும் ஆந்திர மாநிலங்களிலிருந்து மதுபானங்களைக் கடத்தி வந்து பல மடங்கு விலை உயர்த்தி விற்பனை செய்தும் பலர் ‘கல்லா’ கட்டிவருகிறார்கள். ஆங்காங்கே தடுப்புகள் அமைத்து காவல்துறையினர் கெடுபிடி காட்டிவரும் நிலையில், அண்டை மாநிலங்களிலிருந்து யார் கண்ணிலும் சிக்காமல் எப்படி மதுபானங்களை எடுத்துவருகிறார்கள் என்ற கேள்வியைத் தமிழக காவல்துறையினரிடமே விட்டுவிடுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3208f6d-d357-45b2-967f-60a12019df90\/WhatsApp_Image_2021_06_02_at_5_51_40_PM.jpeg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட மதுபானங்கள்<\/figcaption><\/figure><p>இந்த நிலையில், திருப்பத்தூர் மாவட்டம், வாணியம்பாடியில் ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு தொடங்கி, அதில் 200 மதுபிரியர்களை இணைத்து வகை வகையான மதுபானங்களை விற்பனை செய்து வந்த இருவர் சிக்கியிருக்கிறார்கள். அதுவும், ஊரறிய பத்திரிகைகளில் செய்தி வெளியானப் பின்னரே காவல்துறை நடவடிக்கை எடுத்திருக்கிறது என்ற குற்றச்சாட்டும் எழுந்திருக்கிறது. இந்தச் சம்பவத்தின் பின்னணியும் சுவாரஸ்ய மூட்டுகிறது. வாணியம்பாடி அருகேயுள்ள பெருமாள்பேட்டை கிராமத்தைச் சேர்ந்த ஜனார்த்தனன் என்ற இளைஞர் ஒருவர், ஊரடங்கிலும் கை நிறைய சம்பாதிக்க திட்டமிட்டிருக்கிறார். <\/p><p>‘மதுபான விற்பனையில்தான் பணம் கொட்டுகிறது’ என்று பூரிப்படைந்து, வெளிநாடு சரக்கு, அண்டை மாநில மதுபானம், உள்ளூர் சாராயத்தை விற்க முடிவு செய்திருக்கிறார். இதற்காக கடந்த மாதம் 13-ஆம் தேதியன்றே ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு ஒன்றை தொடங்கியிருக்கிறார் ஜனார்த்தனன். அதில், வாணியம்பாடி பகுதியிலுள்ள மதுபிரியர்கள் சுமார் 200 பேரை இணைத்து, மதுபானங்களின் படங்களைப் பதிவிட்டு அறிமுக சலுகையையும் அறிவித்துள்ளார். குழுவிலுள்ள மதுபிரியர்கள், தங்களுக்கு விருப்பப்பட்ட பிராண்ட் மதுபானத்தை செலக்ட் செய்து பதிவு செய்தால் போதும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0d69f8c7-962a-4686-83e0-267f68d33574\/WhatsApp_Image_2021_06_02_at_5_48_43_PM.jpeg\" \/><figcaption>கைது செய்யப்பட்ட இருவர்<\/figcaption><\/figure><p>அதற்குரியப் பணத்தை கூகுள் பே, போன் பே மூலமாக உடனடியாகப் பெற்றுக்கொள்ளும் அட்மின், குறிப்பிட்ட பகுதிகளின் பெயர்களைச் சொல்லி, ‘அங்குப்போய் வாங்கிக் கொள்’ என்று வாட்ஸ்-அப் குழுவிலேயே தெரியப்படுத்துவாராம். குழுவில் உறுப்பினர்களாக இருக்கும் மதுபிரியர்களும், அட்மினிடமிருந்து மதுபானங்களை கொள்முதல் செய்து தங்கள் பகுதிகளில் கூடுதல் விலைக்கு விற்று லாபம் பார்த்துள்ளனர். இதனால், மதுபிரியர்கள் பலரும் அட்மின் ஜனார்த்தனனை வாழ்த்துகிறோம் என்று நினைத்துக்கொண்டு, ‘எங்களையெல்லாம் வாழ வைக்கும் தெய்வமே’ என்று வாட்ஸ் அப்பிலேயே புகழ் பாடியிருக்கிறார்கள்.<\/p><p>இதுதொடர்பான தகவல் இணையத்தில் வைரலானது. தொடர்ந்து, பத்திரிகைகளிலும் செய்திகள் வெளிவந்தன. இதையடுத்து, எஸ்.பி விஜயகுமார் உத்தரவின்பேரில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">வாட்ஸ்-அப் குழு மூலம் மது விற்பனையில் ஈடுபட்டுவந்த அட்மின் ஜனார்த்தனன் மற்றும் அவரின் உதவியாளர் நியூடவுன் பகுதியைச் சேர்ந்த சரவணன் ஆகிய இருவரையும் வாணியம்பாடி நகர போலீஸார் கைது செய்துள்ளனர்<\/a>. அட்மினிடமிருந்து ரூ.5 லட்சம் மதிப்பிலான மதுபானங்களையும் போலீஸார் பறிமுதல் செய்துள்ளனர். மேலும், அட்மினுடன் தொடர்பிலிருந்த மதுபிரியர்கள் குறித்தும் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/vaniyambadi-2-people-including-admin-arrested-for-selling-liquor-through-whatsapp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67e3a542-47b2-4d33-bd4c-4f6c3d14619c\/WhatsApp_Image_2021_06_02_at_7_09_05_PM.jpeg"],"pubdate":"Thu, 03 Jun 2021 02:37:20 +0000"},{"title":"முருகப்பெருமான் சிறப்புகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>முருகப்பெருமானுக்கு ‘விசாகன்’ என்றும் ஒரு பெயர் உண்டு. விசாக நட்சத்திரத்தில் பிறந்ததால் இந்தப் பெயர் வந்ததாக சொல்வார்கள். அதே நேரம் ‘விசாகன்’ என்றால் ‘மயிலில் சஞ்சரிப்பவன்’ என்ற பொருளும் உண்டு.<\/li><li>சிவபெருமானின் நெற்றிக்கண்ணில் இருந்து ஆறு தீப்பொறிகளாக தோன்றிய முருகப்பெருமான், முதலில் கங்கையால் தாங்கப்பட்டார். இதனால் அவருக்கு ‘காங்கேயன்’ என்று பெயர் வந்தது. சரவணப் பொய்கையில் உருப்பெற்றார். எனவே ‘சரவண பவன்’ ஆனார். கார்த்திகை பெண்களால் வளர்க்கப்பட்டதால் ‘கார்த்திகேயன்’ என்றும், பார்வதிதேவியால் ஆறு உருவமும் ஓர் உருவமாக ஆக்கப்பட்டதால் ‘கந்தன்’ என்றும் பெயர் கொண்டார்.<\/li><li>செவ்வாய் தோஷம் உள்ளவர்கள், அதிகாலையில் குளித்து முடித்து தூய்மையுடன், ‘சுப்பிரமண்ய அஷ்டகம்’ ஓத வேண்டும். இதனால் தோஷம் விலகி நன்மை உண்டாகும்.<\/li><li>ஆறு முகங்களைக் கொண்ட முருகப்பெருமானுக்கு, பன்னிரு கைகள் உண்டு. வலது பக்கம் உள்ள ஆறு கரங்களில் அபயகரம், கோழிக்கொடி, வஜ்ஜிரம், அங்குசம், அம்பு, வேல் என்ற ஆயுதங்களும், இடதுபுறம் உள்ள ஆறுகரங்களில் வரமளிக்கும் கை, தாமரை, மணி, மழு, தண்டாயுதம், வில் போன்றவையும் இருக்கும்.<\/li><li>‘குன்றிருக்கும் இடமெல்லாம் குமரன் இருக்கும் இடம்’ என்பார்கள். அப்படி குன்று தோறும் அருள்புரிபவர் ஆறுமுகன். அவருக்கு தமிழ்நாட்டில் ஏராளமான குடவரைக் கோவில்கள் அமைந்துள்ளன. அவற்றுள் முக்கியமானது கழுகுமலை, திருக்கழுக்குன்றம், குன்றக்குடி, குடுமியான்மலை, சித்தன்னவாசல், வள்ளிக் கோயில், மாமல்லபுரம் ஆகியவை.<\/li><li>தமிழ்க் கடவுள் முருகன் என்று அனைவராலும் போற்றப்படுபவர், முருகப்பெருமான். அவர் ‘குறிஞ்சி நிலக் கடவுள்’ என்றும், செந்நிற மேனியன், சேவற்கொடியோன், சூரியனுக்கு ஒப்பானவன் என்றும் போற்றப்படுகிறார்.<\/li><li>முருகனுக்கு உருவமில்லாத கோவில், விருத்தாசலத்தில் உள்ளது. இத்தல முருகனின் பெயர் ‘கொளஞ்சியப்பர்.’ அருவுருவ நிலை பிரார்த்தனை தலம் என்று இதனைக் கூறுவார்கள்.<\/li><li>முருகன் சிறிது காலம் நான்முகனுக்குப் பதிலாக படைப்புத் தொழிலையும் செய்திருக்கிறார். இதனை உணர்த்தும் வகையில் திண்டுக்கல்லில் இருந்து ஏழு மைல் தூரத்தில் உள்ள சின்னாளப்பட்டியில் நான்கு தலை கொண்ட முருகப்பெருமான் கோவில் இருக்கிறது.<\/li><\/ul>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115060\/\" rel=\"nofollow\">முருகப்பெருமான் சிறப்புகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115060\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1580207241-724.jpg"],"pubdate":"Thu, 03 Jun 2021 02:23:39 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சில காரியங்களை அலைந்து திரிந்து முடிக்க வேண்டி வரும். பிள்ளைகளால் டென்ஷன் அதிகரிக்கும். வாகனத்தை எடுக்கும் முன் எரிபொருள் இருக்கிறதா என பார்த்துக் கொள்ளுங்கள். அசைவ உணவுகளை தவிர்ப்பது நல்லது. உத்தியோகத்தில் மறைமுக எதிர்ப்புகள் வந்து நீங்கும். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: எதையும் தாங்கும் மனவலிமை கிடைக்கும். பெற்றோரின் விருப்பங்களை நிறைவேற்றுவீர்கள். விஐபிகள் அறிமுகமாவார்கள். வெளியூரிலிருந்து நல்ல செய்திவரும். உத்தியோகத்தில் உங்கள் கை ஓங்கும். மதிப்புக் கூடும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: தன்னம்பிக்கையுடன் பொதுக் காரியங்களில் ஈடுபடுவீர்கள். உறவினர் நண்பர்களால் ஆதாயமுண்டு. நம்பிக்கைக்குரியவர் கலந்தாலோசித்து சிலமுடிவுகள் எடுப்பீர்கள். வியாபாரத்தில் பழையவேலையாட்களை மாற்றுவீர்கள். உத்தியோகத்தில் உங்களின் கோரிக்கை ஏற்கப்படும். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கடந்த இரண்டு நாட்களாக இருந்த சோர்வு நீங்கி துடிப்புடன் செயல்படத் தொடங்குவீர்கள். குடும்பத்தில் கலகலப்பான சூழல் உருவாகும். எதிர்பார்த்த பணம் கைக்கு வரும். நட்பால் ஆதாயம் உண்டு. அரசால் ஆதாயம் உண்டு. புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் புது தொடர்புகள் கிடைக்கும். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சந்திராஷ்டமம் இருப்பதால் சிக்கலான சவாலான காரியங்களையெல்லாம் கையில் எடுத்து கொண்டிருக்காதீர்கள். குடும்பத்தில் உள்ளவர்கள் உங்கள் நிறை குறைகளை எடுத்து சொன்னால் கோபப்படாதீர்கள். உத்தியோகத்தில் சக ஊழியர்களால் பிரச்சினைகள் வந்து நீங்கும். சிக்கனம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். சகோதர வகையில் ஒற்றுமை பிறக்கும். கல்யாணப் பேச்சு வார்த்தை வெற்றியடையும். பயணங்கள் சிறப்பாக அமையும். வியாபாரத்தில் வாடிக்கையாளர்களை கவர சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் மதிக்கப்படுவீர்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: அனுபவ பூர்வமாகவும் அறிவுப் பூர்வமாகவும் பேசி எல்லோரையும் கவர்வீர்கள். பணப்புழக்கம் அதிகரிக்கும். பழைய உறவினர் நண்பர்களை சந்திப்பீர்கள். உங்களால் மற்றவர்கள் ஆதாயமடைவார்கள். வியாபாரத்தில் ரெட்டிப்பு லாபம் உண்டு. உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். அமோகமான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ஆடம்பரச் செலவுகளை குறைத்து சேமிக்கத் தொடங்குவீர்கள். உங்களைச் சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள்‌. வியாபாரத்தில் சில தந்திரங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் புது சலுகைகள் கிடைக்கும். நினைத்தது நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதிர்பார்த்த காரியங்கள் தள்ளிப் போனாலும் எதிர்பாராத ஒரு வேலை முடியும். தாயாருக்கு அசதி சோர்வு வந்து நீங்கும் . பழைய கடனைத்தீர்க்க உதவிகள் கிடைக்கும். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தினர் கலந்தாலோ சித்து பழைய பிரச்னைகளுக்கு முக்கிய தீர்வு காண்பீர்கள். அதிகாரப் பதவியில் இருப்பவர்கள் அறிமுகமாவார்கள். அரசால் ஆதாயம் உண்டு. புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் சில மாற்றம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் கருத்திற்கு ஆதரவு பெருகும். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த மனக்கசப்பு நீங்கும். உறவினர்கள் மதிப்பார்கள். எதிர்பாராத இடத்திலிருந்து உதவிகள் கிடைக்கும். வியாபாரத்தில் திடீர் லாபம் உண்டு. உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலர் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும்ஆளாவீர்கள். யாருக்கும் நீங்கள் சிபாரிசு செய்ய வேண்டாம். வியாபாரத்தில் பழைய சரக்குகளை போராடி விற்பீர்கள். உத்தியோகத்தில் அதிகாரிகளை பகைத்துக்கொள்ளாதீர்கள். திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115056\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115056\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-30.jpg"],"pubdate":"Thu, 03 Jun 2021 02:04:40 +0000"},{"title":"தமிழ்த் திரையுலகில் `இசை’யாகவே வாழ்ந்து கொண்டிருப்பவர் `இசைஞானி’ இளையராஜா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115053\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030124490099_Tamil_News_Cinima-History_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தமிழ்த் திரையுலகில் <code>இசை'யாகவே வாழ்ந்து கொண்டிருப்பவர்<\/code>இசைஞானி&#8217; இளையராஜா. 1976-ம் ஆண்டு `அன்னக்கிளி&#8217; மூலம் சினிமாவுக்குள் இசையமைப்பாளராக அடியெடுத்து வைத்த இளையராஜாவுக்கு, இசைத்துறையில் இது 31-வது ஆண்டு.<\/p>\n\n\n\n<p>&#8220;அன்னக்கிளி&#8221; படத்தில் &#8220;அன்னக்கிளி உன்னைத்தேடுதே&#8221;, &#8220;மச்சானைப் பார்த்தீங்களா&#8221; எனத் தொடங்கிய இந்த இசையருவி, நதியாக ஓடத்தொடங்கி இன்று கடல் அளவுக்கு தன் இசை எல்லையை விஸ்தரித்துக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இளையராஜா பிறந்தது மதுரை மாவட்டத்தில் உள்ள பண்ணைபுரம் கிராமம். 1943-ம் ஆண்டு பெற்றோருக்கு ஐந்தாவது குழந்தையாகப் பிறந்தார். இவருக்கு அடுத்து ஆறாவதாக பிறந்தவர் அமர்சிங் என்ற கங்கை அமரன்.<\/p>\n\n\n\n<p>தனது குடும்பம் பற்றி இளையராஜா கூறுகிறார்:<\/p>\n\n\n\n<p>&#8220;நான் பிறந்தது மதுரை மாவட்டத்தைச் சேர்ந்த பண்ணைபுரம் என்னும் கிராமத்தில். இப்போது அது தேனி மாவட்டத்தில் உள்ளது.<\/p>\n\n\n\n<p>அப்பா பெயர் ராமசாமி. அம்மா சின்னத்தாயம்மாள். ஊரில் அப்பாவை `கங்காணி&#8217; ராமசாமி என்றால்தான் தெரியும். அப்பாவுக்கு இரண்டு மனைவிகள். இரண்டாவது மனைவிக்குப் பிறந்த குழந்தைகளில் நான் ஐந்தாவது. ஆறாவது என் தம்பி அமரன் (கங்கை அமரன்).<\/p>\n\n\n\n<p>எங்களுக்கு மூத்த அண்ணன் பாவலர் வரதராஜன். அடுத்து அக்காள் கமலம். அடுத்து பத்மாவதி. அடுத்தவர் அண்ணன் பாஸ்கர்.<\/p>\n\n\n\n<p>1943-ம் ஆண்டு நான் பிறந்தேன். தமிழில் வைகாசி மாதம் 20-ந்தேதி. (3-6-1943)<\/p>\n\n\n\n<p>அப்பாவுக்கு ஜோதிடம் தெரியும். என் பிறந்த நேரத்தை கணித்த அப்பா, அம்மாவிடம் &#8220;இவன் நம் வீட்டிலேயே முக்கியமானவன். இவனால் சீரும் சிறப்பும் வருவதையெல்லாம் பார்த்து சந்தோஷம் அனுபவித்த பிறகுதான் நீ போவாய்&#8221; என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>அப்பா சொன்னதில் உள்ள `உள் அர்த்தம்&#8217; அம்மாவை பாதிக்கச் செய்துவிட்டது. &#8220;நீங்க என்ன சொல்றீங்க?&#8221; என்று பதட்டத்துடன் கேட்டிருக்கிறார்.<\/p>\n\n\n\n<p>பதிலுக்கு அப்பா, &#8220;எல்லாம் இவன் ஜாதகத்தை கணித்த பிறகே சொல்கிறேன். இவனுக்கு 9 வயது வரும்போது நான் போய்விடுவேன்&#8221; என்று சொல்லியிருக்கிறார்.<\/p>\n\n\n\n<p>அப்பா அவர் சொன்னதுபோலவே என் 9-வது வயதில் (1952-ம் வருஷம் ஏப்ரல் 10-ந்தேதி) காலமாகிவிட்டார். அப்பா இறக்கும்போது நான் நாலாவது படித்துக் கொண்டிருந்தேன். உயிர் பிரியும் நேரத்தில் என் கையையும் அண்ணன் பாஸ்கரின் கையையும் பாவலர் அண்ணன் கையில் பிடித்துக் கொடுத்துவிட்டு, அண்ணன் தலையில் கை வைத்து ஆசீர்வதித்தார். அத்தோடு உலக வாழ்க்கையில் இருந்து விடைபெற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>எனக்கு அப்பா வைத்த பெயர் ஞானதேசிகன். ஆனால் பள்ளியில் சேர்க்கும்போது ராஜையா என்று மாற்றி விட்டார். ஆனால் <code>ராசையா' என்றே எல்லோராலும் அழைக்கப்பட்டேன். பட்டிக்காடு அல்லவா!<\/code>ராஜையா&#8217;வுக்கு பதில் ராசையாதான் அவர்களுக்கு சுலபம்.<\/p>\n\n\n\n<p>நான் படிப்பிலும் பெரிய விசேஷம் கிடையாது. பண்ணைபுரத்தில் பெருமாள் வாத்தியார் என்பவர் ஒரு பள்ளிக்கூடம் நடத்தி வந்தார். அதில் ஐந்தாம் வகுப்பு வரைதான் இருந்தது.<\/p>\n\n\n\n<p>பள்ளியில் மூன்றாம் வகுப்பு படித்துக் கொண்டிருந்தபோதுதான் சினிமா பார்க்கும் வழக்கம் ஏற்பட்டது. ஊரில் ஒரு டூரிங் டாக்கீஸ் இருந்தது. அதில் நானும் பாஸ்கர் அண்ணனும் அடிக்கடி சினிமா பார்க்கச் செல்வது வழக்கமாகி விட்டது.<\/p>\n\n\n\n<p>இப்படி பார்த்த ஒரு படம் பானுமதி, நாகேஸ்வரராவ் நடித்த &#8220;லைலா மஜ்னு.&#8221; இந்தப் படத்தை பாடல்களுக்காக மூன்று நான்கு முறை பார்த்தோம். பாடல்கள் எல்லாம் எங்களுக்கு மனப்பாடமாகி விட்டது. அண்ணன் பாவலர் எப்போதுமே அந்தப் பாடல்களை பாடிக்கொண்டிருப்பார்.<\/p>\n\n\n\n<p>அந்தப் படத்தில் வரும் ஒரு காட்சி எனக்குள் ஆழமாக பதிந்து விட்டது. ஆசிரியர் பாடம் எழுதச் சொல்ல, கயஸ் மட்டும் <code>லைலா லைலா' என்று தன்னுடைய சிலேட்டில் எழுதிக்கொண்டிருப்பான். இதைப் பார்த்த ஆசிரியர் கயஸின் கையில் பிரம்பால் விளாசி விடுவார். கை புண்ணாகி விடும். எங்கள் வகுப்பிலும் ஆசிரியர் ஏதோ எழுதச் சொல்லியிருந்தார். முந்தின நாள் இரவு ஆட்டம் பார்த்த ஞாபகத்தில் சிலேட்டில்<\/code>லைலா லைலா&#8217; என்று எழுதியிருந்தேன்.<\/p>\n\n\n\n<p>என்ன நடந்தது தெரியுமா? படத்தில் கயஸுக்கு விழுந்த அடியை விட எனக்கு பலமாக அடி விழுந்தது. கயஸுக்கு வருத்தப்பட என் மாதிரி ரசிகர்கள் இருந்தார்கள். எனக்காக வருத்தப்படத்தான் யாருமில்லை.<\/p>\n\n\n\n<p>இந்தப் படத்தின் பாடல்களால் &#8211; நான் வளர வளர, கயஸை விடவும் லைலா மீது எனக்கு காதல் அதிகமாகி விட்டது. அந்தப் படத்துக்கு சி.ஆர்.சுப்பராமன் இசையமைத்திருந்தார். பின்னாளில் இவரே என் மானசீக குரு ஆனார்.<\/p>\n\n\n\n<p>அண்ணனுக்கு (பாவலர் வரதராஜன்) பாட்டு, நாடகம், கச்சேரி என்பதில் ஆர்வம் அதிகம். திருச்சி வானொலி நிலையத்தில் நிலைய வித்வானாக இருந்த மரியானந்த பாகவதரிடம் கொஞ்சம் சங்கீதம் கற்றிருந்தார். இசை எனக்கு அறிமுகமானதும், ஆர்வமானதும் அண்ணனால்தான். நான் ஓரளவுக்கு ராகங்கள் பற்றி தெரிந்து கொண்டதற்குக் காரணமும் அவர்தான். இப்படித்தான் எனக்கு ராகங்கள் கல்யாணியும், சங்கராபரணமும், கரகரப்பிரியாவும், தோடியும் அடையாளம் கண்டு கொள்ளக்கூடிய அளவுக்கு தெரிய வந்தது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : மாலைமலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115052\/\" rel=\"nofollow\">தமிழ்த் திரையுலகில் `இசை&#8217;யாகவே வாழ்ந்து கொண்டிருப்பவர் `இசைஞானி&#8217; இளையராஜா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115052\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030124490099_Tamil_News_Cinima-History_SECVPF.jpg"],"pubdate":"Thu, 03 Jun 2021 00:48:16 +0000"},{"title":"ஆமா, நான் ‘செயல்’தான்: ஸ்டாலின் வேகத்துக்கு இதுதான் காரணம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83195303\/photo-83195303.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பத்தாண்டுகளுக்குப் பின்  ஆட்சிப் பொறுப்பேற்றிருக்கிறது. தமிழகம் இதற்கு முன்னால் சந்தித்திராத பல பிரச்சினைகள் வரிசை கட்டி நிற்கின்றன. புதிய அரசு அமைந்தால் மட்டும் என்ன செய்துவிடும், கொரோனா நெருக்கடி, காலியான கஜானா, பாரபட்சம் காட்டும் ஒன்றிய அரசு இந்த சவால்களை எல்லாம் எப்படி சமாளித்து திமுக மக்களுக்கான வளர்ச்சித் திட்டங்களை முன்னெடுக்கும் என்ற கேள்வி எழுந்தது.\n\nமுதன்முறையாக பொறுப்பேற்கும் ஸ்டாலினால் இவற்றை எல்லாம் செய்ய முடியுமா என்ற கேள்விகளை பலரும் எழுப்பினர். அதற்கு பதவியேற்பு நாளிலேயே பதில் சொன்னார் அவர். நான் வெறும் ஸ்டாலின் அல்ல, முத்துவேல்  ஸ்டாலின். \n\n\nஆட்சிக்கு வந்த மூன்று வாரங்களில் திமுக முன்னெடுத்த கொரோனா தடுப்பு நடவடிக்கைகள் பாதிப்பு எண்ணிக்கையை குறைத்துள்ளன. அத்தனை துறைகளும் பம்பரமாக சுழலத் தொடங்கியுள்ளன. ஆக்சிஜன் பற்றாக்குறை, தடுப்பூசி பற்றாக்குறை ஆகியவற்றை அரசு மிக சாதுர்யமாக கையாண்டு பிரச்சினைகளை சரிசெய்து வருகிறது. அரசு இயந்திரம் இவ்வளவு வேகமாக இயங்கமுடியுமா என்பதே பலருக்கும் ஆச்சரியமாக இருக்கிறது.\n\nஆனால் பதவியேற்புக்கு முன்னர் ஏன் ஸ்டாலின் குறித்து ஒரு சந்தேகம் எழுந்தது? சமூக வலைதளங்களில் திராவிட கொள்கைகளுக்கு எதிராக களமாடுபவர்களின் முதல் குறியாக கடந்த சில ஆண்டுகளாக ஸ்டாலினே இருந்துள்ளார். அவரது பேச்சின் நடுவே ஏற்படும் சிறு தடுமாற்றங்கள் கூட கேலிக்குள்ளாக்கப்பட்டன. சில நேரங்களில் பேசாத கருத்துகளும் வெட்டி ஒட்டி சேர்க்கப்பட்டன.\n \n\n\n\nஒரு ஆளுமையை கார்டூன் கேரக்டராக சுருக்கும் முயற்சி நடைபெற்றது. அவருக்கு புதுப்புது பட்டப்பெயர்கள் சூட்டப்பட்டன. ஆனால் இவை எதற்கும் அவர் எதிர்வினை ஆற்றவில்லை. எதிர்கட்சித்தலைவராக தனது பணியை தொய்வில்லாமல் தொடர்ந்தார். தனது கோரிக்கைகளால், அறிக்கைகளால் அரசை ஆட்டிவைத்தார். தேர்தல் நேரத்திலும் நிதானம் தவறாது பிரச்சாரம் மேற்கொண்டு வெற்றியை பெற்றார். \n\n\nஆட்சிக்கு வந்ததும் அப்பாடா என கண நேரம் அமராமல் கொரோனா தடுப்பு பணிகளில் கவனம் செலுத்த தொடங்கிவிட்டார். முதல்வரே கொரோனா வார்டுக்குள் சென்று பணியாற்றுகிறார் என்றால் நாம் இன்னும் வேகமாக ஓடவேண்டும் என அரசு அதிகாரிகளும் தொண்டர்களும் வேகத்தை கூட்டுகின்றனர். ஸ்டாலின் செயல் தலைவராக இருந்ததால், அவரை &lsquo;செயல்&rsquo; என சிலர் கிண்டல் செய்து வந்தனர்.\n\n\n\n\nஸ்டாலின் தனது செயல்கள் மூலம் ஆம் நான் &lsquo;செயல்&rsquo; தான் என சொல்லிச் செல்கிறார். மு.க எனும் முகவரியைக் கொண்டவரால் இப்படி செயல்படமுடியாவிட்டால்தான் ஆச்சரியம். கலைஞரின் மகன் என்ற அர்த்தத்தில்கூட இதை எடுத்துக்கொள்ள வேண்டாம், கலைஞரின் நிழலாகவே ஐம்பது ஆண்டு காலம் அரசியல் பயின்றவர் இதற்கு மாறாக செயல்பட முடியாது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/how-is-chief-minister-mk-stalin-three-week-period-is-he-traveling-kalaignar-karunanidhi-path\/articleshow\/83195303.cms","image":["https:\/\/tamil.samayam.com\/photo\/83195303\/photo-83195303.jpg"],"pubdate":"Thu 03 Jun 2021, 09:55:55"},{"title":"விழுப்புரம் மாவட்டம் செஞ்வி அருகே சோதனைச்சாவடியில் 24 டன் ரேஷன் அரிசி பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_82702274.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>விழுப்புரம்: விழுப்புரம் மாவட்டம் செஞ்வி அருகே ஞானோதயம் பகுதியில் உள்ள சோதனைச்சாவடியில் 24 டன் ரேஷன் அரிசி பறிமுதல் செய்யப்பட்டுள்ளது. பெங்களூரு ரூ.4.50 லட்சம் மதிப்பிலான அரிசியை கண்டெய்னர் லாரியில் கடத்திய முரளி, மணிகண்டன் கைது செய்யப்பட்டுள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_82702274.jpg"],"pubdate":"3-6-2021 9:7"},{"title":"கள்ளக்குறிச்சி மாவட்டததில் கருப்பு பூஞ்சை நோய்க்கு ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681221\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_75471133.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>கள்ளக்குறிச்சி : கள்ளக்குறிச்சி மாவட்டததில் கருப்பு பூஞ்சை நோய்க்கு முதல் ஆளாக 54 வயதான ஆண் ஒருவர் உயிரிழந்துள்ளார். சங்கராபுரம் அருகே புதுப்பாலப்பட்டுவை சேர்ந்த நபர் சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் உயிரிழந்தார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681221","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_75471133.jpg"],"pubdate":"3-6-2021 8:50"},{"title":"முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி 38,000 மரக்கன்று நடும் திட்டத்தை தொடங்கி வைத்தார் முதல்வர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681220\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_63940067.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி 38,000 மரக்கன்று நடும் திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார். 38 மாவட்டங்களிலும் வனத்துறை சார்பில் தலா 1,000 மரக்கன்றுகள் 38,000 மரக்கன்றுகள் நடப்படுகின்றன.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681220","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_63940067.jpg"],"pubdate":"3-6-2021 8:46"},{"title":"முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி மெரினாவில் உள்ள நினைவிடத்தில் முத்ல்வல் ஸ்டாலின் மரியாதை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681219\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_64458865.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி மெரினாவில் உள்ள நினைவிடத்தில் முத்ல்வல் ஸ்டாலின் மரியாதை செலுத்தனார். முன்னதாக அண்ணாவின் நினைவிடத்திலும் மலர்தூவி மரியாதை செலுத்தினார். அமைச்சர்கள், எம்.பி.க்கள், எம்எல்.ஏக்கள் மரியாதை செலுத்தினர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681219","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_64458865.jpg"],"pubdate":"3-6-2021 8:32"},{"title":"ஜீன் 3-ம் தேதியான இன்று உங்களை வெற்றிச் செய்தியோடு சந்திக்க வருகிறேன்: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681217\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_10995120.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: ஜீன் 3-ம் தேதியான இன்று உங்களை வெற்றிச் செய்தியோடு சந்திக்க வருகிறேன் என முதல்வர் மு.க.ஸ்டாலின் கூறினார். வாழ்த்துக்கள் ஸ்டாலின் என்று சொல்வீர்களா தலைவா என்று முதலமைச்சர் ஸ்டாலின் உருக்கமாக டிவீட்டரில் உருக்கமாக பதிவிட்டுள்ளார். முத்தமிழறிஞர் கலைஞர் பிறந்தநாளை முன்னிட்டு முதல்வர் ஸ்டாலின் வீடியோ பதிவிட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681217","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_10995120.jpg"],"pubdate":"3-6-2021 8:3"},{"title":"ஜூன்-03:சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.99, டீசல் ரூ.90.12-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.99,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.90.12-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681214","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"3-6-2021 7:9"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.64 உயர்ந்து, ரூ.37,240-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681227\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_57172794.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.64 உயர்ந்து, ரூ.37,240-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,655-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.77.50-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681227","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_57172794.jpg"],"pubdate":"3-6-2021 10:15"}]