[{"title":"கொரோனா நிவாரண நிதி, 14 வகை மளிகைப்பொருள் வழங்கும் திட்டம் இன்று தொடக்கம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120352.webp\" \/><\/p><p><strong>கொரோனா நிவாரண நிதியின் 2ஆம் தவணை மற்றும் குடும்ப அட்டைதாரர்களுக்கு மளிகைப் பொருட்கள் வழங்கும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்.<\/strong><\/p>\n<p>மறைந்த திமுக முன்னாள் தலைவரும் முன்னாள் முதலமைச்சருமான மு.கருணாநிதியின் 98ஆவது பிறந்த நாள் இன்று கொண்டாடப்படுகிறது. இதனையொட்டி, சென்னை மெரினா கடற்கரையில் உள்ள அவரது நினைவிடத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் மரியாதை செலுத்துகிறார். பின்னர் அவர், மு.கருணாநிதி வாழ்ந்த கோபாலபுரம் இல்லத்திற்கும் சென்று மரியாதை செலுத்த உள்ளார்.<\/p>\n<p>இதனைத்தொடர்ந்து தலைமைச் செயலகம் செல்லும் முதலமைச்சர், அங்கு பதினோரு மணியளவில் மரக்கன்றுகள் நடும் விழாவை தொடங்கி வைக்கிறார். கொரோனா நிவாரண நிதியின் 2ஆவது தவணையாக 2 ஆயிரம் ரூபாய் வழங்கும் திட்டம், குடும்ப அட்டைதாரர்களுக்கு 14 மளிகைப் பொருட்கள் தொகுப்பு வழங்கும் திட்டம் ஆகியவற்றையும் முதலமைச்சர் தொடங்கி வைக்கிறார். அதே போல், ஊதியமின்றி பணிபுரியும் 14 ஆயிரத்துக்கும் மேற்பட்ட அர்ச்சகர்கள், பூசாரிகள் மற்றும் பணியாளர்களுக்கு 4 ஆயிரம் ரூபாய் ரொக்கம், அரிசி, மளிகைப் பொருட்கள் வழங்கும் திட்டமும் தொடங்கி வைக்கப்படுகிறது.<\/p>\n<p>மேலும் கொரோனா தொற்றால் உயிரிழந்த பத்திரிகையாளர் குடும்பத்தினருக்கு 10 லட்ச ரூபாய், மருத்துவர், மருத்துவப் பணியாளர், காவலர், நீதிபதிகள் ஆகியோரின் குடும்பத்தினருக்கு 25 லட்ச ரூபாய் வழங்குவது உள்ளிட்ட திட்டங்களையும் முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைக்க உள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105031\/Chief-Minister-MK-Stalin-today-inaugurated-the-2nd-tranche-of-the-Corona-Relief-Fund.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105031\/Chief-Minister-MK-Stalin-today-inaugurated-the-2nd-tranche-of-the-Corona-Relief-Fund.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120352.webp"],"pubdate":"2021-06-03T08:19:24+00:00"},{"title":"சமூகநீதிப் போராளி கலைஞர் கருணாநிதியின் 98-வது பிறந்தநாள் இன்று!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120347.webp\" \/><\/p><p><strong>மறைந்த&nbsp; திமுக முன்னாள் தலைவரும், முன்னாள் முதலமைச்சருமான கலைஞர் கருணாநிதியின் 98-வது பிறந்தநாள் இன்று கொண்டாடப்படுகின்றது.<\/strong><\/p>\n<p>1924 ஜூன் 3 அன்று&nbsp;<span>நாகப்பட்டினம் மாவட்டத்தில் உள்ள திருக்குவளை என்ற சிற்றூரில் கருணாநிதி பிறந்தார். தந்தை பெயர் முத்துவேலர்; தாயார் அஞ்சுகம்.&nbsp;கடந்த 1969ஆம் ஆண்டு ஜூலை 27ஆம் தேதி திமுகவின் முதல் தலைவராக பொறுப்பேற்ற கருணாநிதி,&nbsp; 5&nbsp;முறை&nbsp;தமிழ்நாட்டின் முதலமைச்சராக பதவி வகித்துள்ளார்.&nbsp;2018 ஆகஸ்ட் 7 அன்று வயது மூப்பின் காரணமாக மறைந்தார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&lsquo;&rsquo;பாட்டொலிக்கும் குயில்கள் இல்லை என் பாதையில், படமெடுத்தாடும் பாம்புகள் நெளிந்திருக்கின்றன. தென்றலைத் தீண்டியதில்லை நான். ஆனால் தீயைத் தாண்டியிருக்கிறேன்&rsquo;&rsquo; என்று &lsquo;பராசக்தி&rsquo; படத்தில் வசனம் எழுதியிருப்பார் கருணாநிதி.&nbsp;<\/span><span style=\"font-weight: 400;\">இது வெறும் திரை வசனம் மட்டுமல்ல, தனது சொந்த வாழ்வின் <\/span><span style=\"font-weight: 400;\">அனுபவ வரிகள்<\/span><span style=\"font-weight: 400;\"> என்பதை கலைஞரை படித்தவர்கள் <\/span><span style=\"font-weight: 400;\">புரிந்திருப்பார்கள். <\/span><span style=\"font-weight: 400;\">எதிர்ப்பெனும் நெருப்பாற்றில் தொடக்கம் முதல் இறுதிவரை நீந்திக்கொண்டே இருந்தவர்தான் கருணாநிதி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அரசியல் வாழ்க்கையில் மாபெரும் உயரங்கள், மிக மோசமான பள்ளங்கள் என இரண்டையும் மாறிமாறி பார்த்த அரசியல் ஆளுமைகளில் கருணாநிதியை போன்று எவருமில்லை. தமிழக அரசியலில் ஒவ்வொரு அசைவும், எழுச்சியும், எதிர்ப்பும் அவரை சுற்றியே சுழன்றன. மாநில அரசியலிலும் மத்திய அரசியலிலும் திமுக தலைவராக, தமிழ்நாட்டின் முதலமைச்சராக கருணாநிதி ஏற்படுத்திய மாற்றங்கள் வரலாற்றுப் பக்கங்கள்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அனைத்து கிராமங்களுக்கும் மின்சாரம், சிப்காட் தொழில் வளாகங்கள், பெண்களுக்கு சொத்துரிமை, விவசாயிகளுக்கு இலவச மின்சாரம், பேருந்துகள் நாட்டுடமை, பொது வினியோகத் திட்டம், திருமண மற்றும் மறுமண உதவித் திட்டங்கள், உழவர் சந்தைகள் என நீளும் தன்னுடைய தொலைநோக்குத் திட்டங்கள் மூலம் இந்தியாவையே திரும்பிப்பார்க்க வைத்தவர்.<\/span><span style=\"font-weight: 400;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">கல்வி மற்றும் வேலைவாய்ப்புகளில் பிற்படுத்தப்பட்டோர்,<\/span><span style=\"font-weight: 400;\">&nbsp;<\/span><span style=\"font-weight: 400;\">மிகவும் பிற்படுத்தப்பட்டோர்,<\/span><span style=\"font-weight: 400;\">&nbsp;<\/span><span style=\"font-weight: 400;\">தாழ்த்தப்பட்டோர்,<\/span><span style=\"font-weight: 400;\">&nbsp;<\/span><span style=\"font-weight: 400;\">பழங்குடியினர் மற்றும் அருந்ததியின மக்களுக்கான இட ஒதுக்கீடுகளை அளித்து, அதனை அரணாக காத்த சமூகநீதிப் போராளி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><\/span><span style=\"font-weight: 400;\">அரசியல் அரிச்சுவடியை 14 வயதில் இந்தி எதிர்ப்பு போராட்டமாக எழுதத் தொடங்கியவர் கலைஞர். அன்று தொடங்கிய அவரது <\/span><span style=\"font-weight: 400;\">போராட்டப் பயணம், இடஒதுக்கீட்டு போராட்டம், அவசரகால பிரகடனத்திற்கு எதிரான&nbsp; போராட்டம், மொழிப் போராட்டம் என நீண்டு, &lsquo;கல்லறை&rsquo; செல்லும் வரை பிறவிப் போராளியாய் வாழ்ந்து மறைந்தார்.<\/span><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622685683700.jpeg\" \/><\/p>\n<p>கருணாநிதியின் 98-வது பிறந்தநாள் கொண்டாடப்படும் இன்று கொரோனா காலம் என்பதால், தொற்று பரவலை கருத்தில்கொண்டு பொதுவெளியில் பிறந்தநாள் கொண்டாட்டங்களில் ஈடுபட வேண்டாம் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் ஏற்கனவே கேட்டுக்கொண்டுள்ளார். கலைஞரின் பிறந்தநாளை முன்னிட்டு, பல மக்கள் நல திட்டங்களை இன்று முதல்வர் துவக்கிவைக்க உள்ளார்.&nbsp;<\/p>\n<p>கொரோனா நிவாரண நிதியின் இரண்டாவது தவணையையான 2000 ரூபாய் கொடுக்கும் பணியை தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று துவக்கி வைக்கிறார். மேலும், கொரோனா ஊரடங்குக்காக மக்களுக்கு 14 வகை மளிகைப்பொருட்களை வழங்கும் திட்டத்தையும் இன்று முதலமைச்சர் தொடங்கி வைக்கிறார். முன்களப் பணியாளர்களின் குடும்பங்களுக்கான நிவாரண நிதி, அர்ச்சகர்கள், பூசாரிகள் மற்றும் பணியாளர்களுக்கு கொரோனா கால நிவாரணம் வழங்கும் திட்டம் ஆகியவையும் இன்று தொடங்கும்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105026\/Today-marks-the-97th-birthday-of-the-late-DMK-leader-and-former-chief-minister-Kalaignar-Karunanidhi.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105026\/Today-marks-the-97th-birthday-of-the-late-DMK-leader-and-former-chief-minister-Kalaignar-Karunanidhi.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120347.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622685683700.jpeg"],"pubdate":"2021-06-03T07:42:23+00:00"},{"title":"உலக சைக்கிள் தினம் : இந்தியாவிற்குள் சைக்கிள் பயணித்து வந்த கதை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120344.webp\" \/><\/p><p><span style=\"font-weight: 400;\">ஆதிகாலத்தில் வாழ்ந்த மூத்த குடிமக்கள் உணவுக்காக ஒரு இடத்திலிருந்து வேறொரு இடத்திற்கு நாடோடியாக நடை பயணம் மேற்கொண்டார்கள் என சொல்வதுண்டு. மனித நாகரிகம் மெல்ல வளர்ந்த பிறகு அந்த நடைப்பயணம் வாழ்வாதாரத்திற்காகவும், பொருளுக்காகவும் மாறியுள்ளது. இன்றைய டிஜிட்டல் உலகில் வாழ்ந்து வரும் மக்கள் ஒரு கோளிலிருந்து மற்றொரு கோளுக்கு எதிராக பயணிக்கின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இப்படி மனிதர்களின் பயணத்தை துரிதப்படுத்த பல வாகனங்கள் வந்திருந்தாலும் சைக்கிள்களுக்கு இருக்கும் மவுசு என்றும் குறையவில்லை. அதிலும் சைக்கிள் மீது உலக மக்கள் கொண்டுள்ள மோகம் கொரோனா முதல் அலைக்கு பிறகு அதிகரித்த வண்ணம் உள்ளது என்ற தகவலும் கிடைத்துள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சிலர் உடல் ஆரோக்கியத்திற்காகவும், சிலர் சுற்றுச்சூழலை காக்கும் நோக்கிலும், சிலர் நிதி சிக்கலை சமாளிப்பதற்காகவும் மிதிவண்டியை மிதித்தபடி நம் ஊர்களின் சாலைகளில் பயணிக்கின்றனர். இன்று உலக சைக்கிள் தினம். இந்த இனிய நாளில் இந்தியாவிற்குள் சைக்கிள் எப்படி பயணித்து வந்தது என்ற கதையை பார்ப்போம்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622656985678.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">19-ஆம் நூற்றாண்டின் தொடக்கத்தில்தான் சைக்கிள் உலகிற்கு அறிமுகமாகியுள்ளது. ஜெர்மன் நாட்டை சேர்ந்த &lsquo;கார்ல் வான் டிராய்ஸ்&rsquo; என்பவர்தான் முதல் இரு சக்கர வாகனத்தை வடிவமைத்தது. முழுவதும் மரத்தினாலான அதனை Dandy horse என சொல்லியுள்ளனர். அதற்கு காப்புரிமையும் அவர் பெற்றதாக சொல்லப்படுகிறது. தொடர்ந்து அடுத்தடுத்த ஆண்டுகளில் வடிவமைப்பில் மாற்றம் பெற்ற சைக்கிளில் இறுதியாக &lsquo;பெடல்&rsquo; பொருத்தப்பட்டுள்ளது. அதன் பின்னர் பெருமளவில் வணிக நோக்கத்துடன் சைக்கிள் உருவாக்கப்பட்டு, சந்தைபடுத்தப்பட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><b>சைக்கிள் இந்தியாவிற்குள் என்ட்ரியானது எப்படி?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">காலனி ஆதிக்கத்தில் இருந்த இந்தியாவில் 1890களில் சைக்கிள் இறக்குமதி செய்யப்பட்டு விற்பனையாகி உள்ளது. 1910 துவங்கி 1946 வரை சுமார் 2.5 பில்லியன் சைக்கிள்கள் இந்தியாவில் இறக்குமதியாகி உள்ளன.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ராலி, பி.எஸ்.ஏ, ரட்ஜ், ஹம்பர் என பிரிட்டன் மற்றும் ஐரோப்பிய நாடுகளின் சைக்கிள் உற்பத்தி நிறுவனங்களின் ஆதிக்கம் இந்தியாவில் அதிகமாக இருந்தது. 1940களில் இறக்குமதி பொருட்களின் மீதான வரி உயர்த்தப்பட்டதை தொடர்ந்து இந்தியாவிலிருந்த தொழில் முனைவோர்கள், மேல் நாட்டு நிறுவனங்கள் உடன் கூட்டு சேர்ந்து இந்தியாவிலேயே சைக்கிள் உற்பத்தி செய்யும் பணியில் இறங்கினர். அதற்கு மக்களிடையே கிடைத்த வரவேற்பை கூர்ந்து கவனித்த இந்தியாவை சேர்ந்த தொழிலதிபர்கள் நேரடியாக சைக்கிள் உற்பத்தி பணியை தொடங்கினர். அதற்கு இந்தியா சுதந்திரம் பெற்றதும் மிக முக்கிய காரணமாக அமைந்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622657023155.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஹீரோ, ஏவான், ஹெர்குலஸ், TI சைக்கிள்ஸ் ஆப் இந்தியா மாதிரியான நிறுவனங்கள் இந்தியாவில் பல ஆண்டுகளாக சைக்கிள் உற்பத்தி தொழிலை மேற்கொண்டு வருகின்றன. அதுதவிர அட்லஸ் சைக்கிள் நிறுவனம் உற்பத்தியை நிறுத்திக் கொண்டுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">1970கள் தொடங்கி 2000 வரையில் இந்திய சாலைகளில் அதிகம் றெக்கை கட்டி பறந்தது சைக்கிள்கள்தான். வீட்டுக்கு ஒரு சைக்கிள் இருப்பதே தனி அந்தஸ்தாக பார்க்கப்பட்டது. சைக்கிளில் பொருத்தப்பட்டிருக்கும் டைனமோ அதன் முகப்பில் பொருத்தப்பட்டிருக்கும் விளக்குகள் ஒளிர்வதற்கான மின் சக்தியை உருவாக்கி கொடுத்தன. இப்படி இந்திய சாலையில் இளையோர் முதல் அனைத்து வயதினரையும் கவர்ந்திருந்த சைக்கிள் மோட்டார் வாகனங்களின் படையெடுப்பால் தனது மவுசை இழந்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பள்ளி செல்லும் மாணவர்கள், உடல் ஆரோக்கியத்தில் அக்கறை செலுத்துபவர்கள் மட்டுமே சைக்கிளை பயன்படுத்தும் நிலை உருவானது. அதனால் சைக்கிள் உற்பத்தி நிறுவனங்கள் திகைத்தன. மெல்ல தனது சந்தை வாய்ப்பை சைக்கிள் இழந்தது. இந்த நிலையில் தான் கடந்த சில ஆண்டுகளாக தனது மகத்துவத்தை மீண்டும் பெறத் தொடங்கியது சைக்கிள்.&nbsp;<\/span><\/p>\n<p><strong>சைக்கிள் பயணத்தை ஊக்குவித்த ஊரடங்கு!<\/strong><\/p>\n<p><strong><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622657046408.jpeg\" \/><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">கொரோனா முதல் அலைக்கு பிறகு இந்தியாவில் சைக்கிளில் பயணம் செய்ய பெரும்பாலான மக்கள் ஆர்வம் காட்ட தொடங்கி உள்ளதாக புள்ளிவிவரங்கள் சொல்கின்றன. பெரும்பாலும் இறக்குமதி செய்யப்பட்ட சைக்கிள்களுக்கு தான் இப்போது அதிக டிமெண்ட் இருப்பதாக சொல்லப்படுகிறது. அதற்கு காரணம் நண்பர்களுடன் ஓய்வு நேரங்களில் பொழுதை ஆரோக்கியத்திற்காக செலவிட வேண்டுமென ஏற்பட்டுள்ள மனமாற்றம். அதனால் இப்போது மீண்டும் இந்திய சாலைகளில் றெக்கை கட்டி பறக்க தொடங்கியுள்ளது சைக்கிள்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105023\/World-Bicycle-Day-today-and-The-story-of-cycle-s-travel-into-India-a-history.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105023\/World-Bicycle-Day-today-and-The-story-of-cycle-s-travel-into-India-a-history.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/03\/800x400\/120344.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622656985678.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622657023155.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622657046408.jpeg"],"pubdate":"2021-06-03T07:20:22+00:00"},{"title":"தாய்மொழிவழி கல்வியால்தான் சுதந்திரமான சிந்தனை உருவாகும்; பிளஸ் 2 வரை தமிழ்வழிக் கல்வியை கட்டாயமாக்க வேண்டும்: தமிழக அரசுக்கு தமிழறிஞர்கள், ஆசிரியர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678009.jpg\" \/><\/p><p>தமிழகத்தில் 1-ம் வகுப்பு முதல் பிளஸ் 2வரை தமிழ்வழிக் கல்வியை கட்டாயப்படுத்த தமிழக அரசு முன்வர வேண்டும் என்றுதமிழறிஞர்கள், ஆசிரியர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>இஸ்ரோ முன்னாள் தலைவர் கஸ்தூரி ரங்கன்தலைமையிலான குழு வடிவமைத்த &amp;lsquo;தேசிய கல்விக் கொள்கை-2020&amp;rsquo;-க்கு மத்திய அரசு கடந்தஆண்டு ஜூலை 29-ம் தேதி ஒப்புதல் அளித்தது.அதைத் தொடர்ந்து 2021-ம் கல்வியாண்டுக்குள்புதிய கல்விக் கொள்கையை அமல்படுத்த வேண்டும் என்று மத்திய கல்வி அமைச்சகம் உத்தரவிட்டுள்ளது. அதற்கேற்ப நாடு முழுவதும் கல்விக் கொள்கையின் அம்சங்கள் தற்போது படிப்படியாக அமல்படுத்தப்பட்டு வருகின்றன. மேலும், கலை, அறிவியல், பொறியியல் உள்ளிட்ட உயர்கல்வி படிப்புகளை தாய்மொழியில் கற்பிக்க வேண்டும் என்று கல்விக் கொள்கை வலியுறுத்துகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678009-tamil-medium.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678009.jpg"],"pubdate":"2021-06-03T03:31:07+00:00"},{"title":"சென்னையில் கருப்பு பூஞ்சைக்கு சிகிச்சை அளிக்க அரசு மருத்துவமனைகளில் 312 படுக்கைகள் தயார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678007.jpg\" \/><\/p><p>சென்னை அரசு மருத்துவமனைகளில் கருப்பு பூஞ்சைக்கு சிகிச்சை அளிக்க 312 படுக்கைகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>இந்தியாவில் கரோனா தொற்றுபரவல் 2-வது அலை தீவிரமடைந்துள்ள நிலையில், கருப்புப் பூஞ்சை எனும் உயிர்க்கொல்லி நோய் வேகமாகப் பரவி வருகிறது. கரோனா தொற்றால் பாதிக்கப்படுபவர்களுக்கு அதிகமான ஆக்சிஜன் மற்றும் ஸ்டீராய்டு மருந்துகள் கொடுக்கப்படுகின்றன. இதன்மூலம் அவர்களுக்கு நோய் எதிர்ப்பு சக்தி குறைவதால், தொற்றில் இருந்து குணமடைந்த பின்னர் அவர்களில் சிலர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678007-black-fungus-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678007.jpg"],"pubdate":"2021-06-03T03:31:07+00:00"},{"title":"அரிசி அட்டைதாரர்களுக்கு 2-ம் கட்ட கரோனா நிவாரணமாக ரூ.2 ஆயிரம், 14 வகை மளிகை பொருட்கள்: நலத் திட்டங்களை முதல்வர் ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678003.jpg\" \/><\/p><p>தமிழகத்தில் 2.09 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு 2-ம் கட்ட கரோனா நிவாரணமாக ரூ.2 ஆயிரம் மற்றும் 14 வகை மளிகைப் பொருட்கள் வழங்கும் திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்.<\/p>\n\n<p>மாத ஊதியம் இல்லாத கோயில் பணியாளர்களுக்கு கரோனா நிவாரண உதவி, மருத்துவர்கள், பத்திரிகையாளர்கள் குடும்பங்களுக்கு இழப்பீடு தொகை வழங்குதல் ஆகிய திட்டங் களையும் முதல்வர் தொடங்கி வைக் கிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678003-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678003.jpg"],"pubdate":"2021-06-03T03:31:03+00:00"},{"title":"கரோனா தொற்று அகல கோயில்களில் சிறப்பு யாகபூஜை: தமிழக அரசுக்கு ஸ்ரீவில்லிபுத்தூர் ஜீயர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677978.jpg\" \/><\/p><p>கரோனா தொற்று ஒழிய அறநிலையத் துறைக்குச் சொந்தமான அனைத்துக் கோயில்களிலும் சிறப்பு யாகபூஜை நடத்தப்பட வேண்டும் என தமிழக அரசுக்கு ஸ்ரீவில்லிபுத்தூர் ஜீயர் கோரிக்கை விடுத்துள்ளார்<\/p>\n\n<p>இதுகுறித்து, ஸ்ரீவில்லிபுத்தூர் ஸ்ரீஸ்ரீஸ்ரீ சடகோப ராமானுஜ ஜீயர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677978-srivillipurthur-jeeyar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677978.jpg"],"pubdate":"2021-06-03T03:30:50+00:00"},{"title":"கொடைக்கானல் மலையில் டிரக்கிங் சென்ற 10 பேர் மீது வழக்குப்பதிவு: ஜீப், இருசக்கர வாகனங்கள் பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677976.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டம் கொடைக்கானல் மலைப் பகுதி செம்பிரான்குளம் மலை கிராமத்தில் (டிரக்கிங்) மலையேற்றம் சென்ற வீடியோவை சமூக வலைதளத்தில் வெளியிட்ட 10 பேர் மீது போலீஸார் வழக்குப்பதிவு செய்து 6 பேரை கைது செய்தனர். அவர்களிடம் இருந்து ஒரு ஜீப், 2 இருசக்கர வாகனங்கள் பறிமுதல் செய்யப்பட்டன.<\/p>\n\n<p>கரோனா 2-வது அலையால் நீலகிரி, கொடைக்கானல், ஏற்காடு உள்ளிட்ட மலைப் பகுதிகளுக்கு சுற்றுலாப் பயணிகள் செல்லத் தமிழக அரசு தடை விதித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677976-kodaikkanal-trekking.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677976.jpg"],"pubdate":"2021-06-03T03:30:49+00:00"},{"title":"உக்கடம் பெரிய குளத்தில் இறந்து மிதந்த மீன்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677967.jpg\" \/><\/p><p>கோவை மாநகராட்சி நிர்வாகத்தின் கட்டுப்பாட்டில் உள்ள உக்கடம்பெரிய குளம் மற்றும் வாலாங் குளம் போன்றவை ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ் அழகுபடுத்தப் பட்டுள்ளன. குளக்கரைகள் அழகு படுத்தப்பட்டாலும், குளத்தில் கழிவுநீர் கலப்பது தொடர்கிறது.<\/p>\n\n<p>குளத்துக்கு தண்ணீர் வரும் வாய்க்கால் முறையாக பராமரிப்பு இல்லாத காரணத்தாலும், கழிவுகள் கலப்பதாலும் இந்த இரு குளங்களிலும் ஆகாயத் தாமரைகள் அதிகளவில் படர்ந்து காணப்படுகின்றன. இந்த குளங்களில் மருத்துவ கழிவுகளும் கொட்டப்படுவதால் சுகாதாரமற்ற சூழல் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677967-ukkadam-periya-kulam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677967.jpg"],"pubdate":"2021-06-03T03:30:47+00:00"},{"title":"கரோனாவால் ஏற்பட்ட பொருளாதார சரிவில் இருந்து மீள அடுத்தகட்ட தொழில் வளர்ச்சிக்கான திட்டமிடல் வேண்டும்: மத்திய, மாநில அரசுகளுக்கு தொழில் துறையினர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677956.jpg\" \/><\/p><p>கரோனாவால் ஏற்பட்ட பொருளாதார சரிவில் இருந்து மீள தொழில் வளர்ச்சிக்கான அடுத்தகட்ட திட்ட மிடலை மேற்கொள்ளாவிட்டால், கரோனா பாதிப்பு குறைந்த பிறகு திருப்பூரில் பல தொழில் நிறுவனங்கள் திறக்கப்படாமலேயே போகும் அபாயம் உள்ளதாக உற்பத்தியாளர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n<p>ஆடை உற்பத்தித் துறையில் பின்னலாடை உற்பத்தியில் சர்வதேச கவனம் பெற்றது திருப்பூர் பின்னலாடை துறை. ஆண்டுக்கு ரூ.50 ஆயிரம் கோடி வரை ஏற்றுமதி மற்றும் உள்நாட்டு வர்த்தகம் மேற்கொண்டு வந்த நிலையில், கரோனா தொற்று பரவலால் வர்த்தகத்தில் ஏற்ற,இறக்கங்களை சந்தித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677956-the-economic-downturn-caused-by-the-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677956.jpg"],"pubdate":"2021-06-03T03:30:44+00:00"},{"title":"கரோனா பரிசோதனையில் தவறான முடிவு: மனஉளைச்சலில் தவிக்கும் அரசு ஊழியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677949.jpg\" \/><\/p><p>ஒரே நேரத்தில் பரிசோதனைக்கு உட்படுத்தப்பட்ட அனைவருக்கும் கரோனா தொற்று இருப்பதாக வெளியான தவறான பரிசோதனை முடிவால் அரசு ஊழியர்கள் மன உளைச்சலுக்கு ஆளாகினர்.<\/p>\n\n<p>திருப்பூர் மாவட்டம், உடுமலை அடுத்த மடத்துக்குளம் பகுதியில் கடந்த சில நாட்களுக்கு முன்தாலுகா அலுவலகம், பேரூராட்சிஅலுவலகம் ஆகியவற்றில் பணிபுரிவோருக்கு, சுகாதாரத்துறை சார்பாக கரோனா பரிசோதனை செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677949-corona-test.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677949.jpg"],"pubdate":"2021-06-03T03:30:42+00:00"},{"title":"பிஏபி திட்டத்தில் பாசனத்துக்கு நீர் வழங்குவதில் முறைகேடு நடப்பதாக புகார்: வருவாய்த்துறை அறிக்கை சமர்ப்பிக்க போலீஸார் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677941.jpg\" \/><\/p><p>பிஏபி திட்டத்தில் பாசனமில்லாத பகுதிகளுக்கு முறைகேடாக தண்ணீர் கொண்டு செல்லப்படுவது குறித்து வருவாய்த்துறையினர் ஆய்வு செய்து அறிக்கை தாக்கல் செய்ய கோரியுள்ளோம் என திருப்பூர் மாவட்ட ஊழல் தடுப்புப் பிரிவு போலீஸார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>திருப்பூர் மாவட்டம், உடுமலை அடுத்த திருமூர்த்தி அணை மூலம் கோவை, திருப்பூர் மாவட்டங்களில் உள்ள பல லட்சம் ஏக்கர் நிலம் பாசனம் பெறுகிறது. இத்திட்டத்தில் பயன்பெறும் விவசாயிகளுக்கு பல ஆண்டுகளாக தேவையான அளவுதண்ணீர் கிடைப்பதில்லை என்றகுற்றச்சாட்டு நிலவுகிறது. நீர் மேலாண்மைத் திட்டத்தை முறையாககடைபிடிக்காததும், வணிக பயன்பாட்டில் உள்ள நிலங்களை மதிப்பிட்டு நீக்கம் செய்யப்படாததும் தான் இப்பிரச்சினைக்கு காரணம் என விவசாயிகள் கூறி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677941-water-for-irrigation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677941.jpg"],"pubdate":"2021-06-03T03:30:40+00:00"},{"title":"ஆம்புலன்ஸில் காத்திருக்கும் தொற்றாளர்களுக்கு தனி மருத்துவர் குழு மூலம் சிகிச்சை: சேலம் அரசு மருத்துவமனை டீன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677916.jpg\" \/><\/p><p>சேலம் அரசு மருத்துவமனையில் சிகிச்சைக்கு ஆம்புலன்ஸில் வருபவர்கள் உள் அனுமதிக்காக காத்திருக்கும் நேரத்தில் அவர்களுக்கு ஆம்புலன்ஸில் சிகிச்சை அளிக்க முதுநிலை மருத்துவர் தலைமையிலான தனி குழு மூலம் சிகிச்சை அளிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது என மருத்துவமனை டீன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சேலம் அரசு மோகன் குமாரமங்கலம் மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா தொற்று நோயாளிகளுக்கு சிகிச்சை அளிக்க பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. மருத்துவமனைக்கு சிகிச்சைக்கு வரும் கரோனா நோயாளிகள் படுக்கை வசதி கிடைக்காமல் ஆம்புலன்ஸில் காத்திருக்கும் நிலை கடந்த நாட்களில் ஏற்பட்டது. இந்நிலையில், தொற்றாளர்கள் ஆம்புலன்ஸில் காத்திருக்கும் நேரத்தில் அவர்களுக்கு உடனடியாக சிகிச்சை அளிக்க மருத்துவர்கள் அடங்கிய ஆம்புலன்ஸ் கவனிப்புக் குழு அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677916-salem-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677916.jpg"],"pubdate":"2021-06-03T03:30:35+00:00"},{"title":"வேளாண் இடுபொருட்கள் தடையின்றி கிடைக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677918.jpg\" \/><\/p><p>தருமபுரி மாவட்டத்தில் இடுபொருட்கள், விதை, உரம் தடையின்றி கிடைக்க வேளாண் உதவி இயக்குநர்களை அழைக் கலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து, தருமபுரி மாவட்ட வேளாண் இணை இயக்குநர் வசந்தரேகா வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677918-agricultural-inputs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677918.jpg"],"pubdate":"2021-06-03T03:30:35+00:00"},{"title":"டிஜிட்டல் மீட்டரில் மின் பயன்பாட்டை அறிவது எப்படி?- மின்வாரிய அதிகாரிகள் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677912.jpg\" \/><\/p><p>டிஜிட்டல் மீட்டரில் மின்பயன்பாட்டு அளவை நுகர்வோர் எவ்வாறு அறிந்து கொள்ளலாம் என்பது குறித்து, மின்வாரிய அதிகாரிகள் விளக்கம் அளித்துள்ளனர்.<\/p>\n\n<p>வீடுகளில் பயன்படுத்தப்படும் மின்சாரம் 2 மாதங்களுக்கு ஒருமுறை கணக்கெடுக்கப்படுகிறது. தற்போது கரோனா 2-வது அலை தீவிரமாகப் பரவி வருவதால், கணக்கெடுக்க மின்வாரிய ஊழியர்கள் கடந்த மே மாதம் வீடுகளுக்கு நேரில் வர இயலவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677912-tneb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677912.jpg"],"pubdate":"2021-06-03T03:30:34+00:00"},{"title":"தமிழகத்துக்கு ரூ.50 லட்சத்தில் 330 ஆக்சிஜன் உருளைகள்: அமீரக தொழிலதிபர் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677910.jpg\" \/><\/p><p>கரோனா சிகிச்சைக்காக ரூ.50 லட்சம் செலவில் 330 ஆக்சிஜன் உருளைகளை, ஐக்கிய அரபு அமீரக தொழிலதிபர் சாகுல் ஹமீது தமிழக அரசிடம் வழங்கினார்.<\/p>\n\n<p>கரோனா 2-வது அலையில் தமிழ்நாடு கடுமையாக பாதிக்கப்பட்டுள்ள நிலையில், இதனால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன் தேவை அதிகமாக உள்ளது. தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறையைத் தவிர்க்க மாநில அரசு பலவித முயற்சிகளை முன்னெடுத்து வருகிறது. இதனிடையே அமீரகத்தில் இயங்கும் நோபல் மரைன் குழும மேலாண்மை இயக்குநரும், அமீரக தமிழ் மக்கள் மன்ற சமுதாயப் புரவலருமான தொழிலதிபர் ஹாஜி.சாகுல் ஹமீது, ரூ.50 லட்சம் மதிப்புள்ள 330 ஆக்சிஜன் உருளைகளை அமீரகத்தில் இருந்து தமிழ்நாட்டுக்கு அனுப்பி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677910-330-oxygen-cylinders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677910.jpg"],"pubdate":"2021-06-03T03:30:34+00:00"},{"title":"தப்பிய ரவுடிகள் மாவுக்கட்டு போட்ட நிலையில் கைது- காயம் குறித்து போலீஸார் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677909.jpg\" \/><\/p><p>காவல் துறையின் கட்டுப்பாட்டில் இருந்து தப்பிச் சென்ற ரவுடிகள் பிடிபட்டனர். அவர்களது கைகள் முறிந்த நிலையில் மாவுகட்டு போடப்பட்டிருந்தன. கைகள் முறிந்தது குறித்து போலீஸார் விளக்கமளித்துள்ளனர்.<\/p>\n\n<p>வியாசர்பாடி அசோக் பில்லர் பகுதியில் அண்மையில் சந்தேகத்துக்குரிய வகையில் சுற்றித் திரிந்த வியாசர்பாடி பகுதியைச் சேர்ந்த அஜித்குமார், அஜய்குப்தா, ஜெகதீஷ்வரன் ஆகிய 3 பேரை பிடித்து வியாசர்பாடி போலீஸார் விசாரணை நடத்தினர். இவர்கள் மீது வழக்குகள் இருப்பது விசாரணையில் தெரிய வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677909-escaped-rowdies-arrested-with-bandages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677909.jpg"],"pubdate":"2021-06-03T03:30:34+00:00"},{"title":"கரோனா தொற்றாளர்களின் வீட்டுக்கே சென்று இலவசமாக ஆக்சிஜன் செறிவூட்டியை வழங்கும் ‘O2 ஃபார் இந்தியா’ சேவை: ஓலா அறக்கட்டளை சார்பில் சென்னையில் நேற்று தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677908.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டோருக்கு ஆக்சிஜன் செறிவூட்டிகளை வீட்டுக்கே வந்து இலவசமாக வழங்கும் `O2 ஃபார் இந்தியா&amp;rsquo; சேவை சென்னையில் ஓலா அறக்கட்டளை சார்பில் நேற்று தொடங்கப்பட்டது.<\/p>\n\n<p>இதுகுறித்த செய்திக்குறிப்பில் கூறப்பட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677908-o2-for-india.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677908.jpg"],"pubdate":"2021-06-03T03:30:33+00:00"},{"title":"சென்னையில் 32 வழக்குகளில் தேடப்படும் பிரபல ரவுடி சி.டி.மணியை பிடிக்கும்போது சென்னையில் துப்பாக்கி சூடு: உதவி ஆய்வாளர் காயம்; ரவுடியின் கை, கால் முறிந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677907.jpg\" \/><\/p><p>பிரபல ரவுடி சி.டி. மணியை போலீஸார் பிடிக்கும்போது, ரவுடி துப்பாக்கியால் சுட்டதில் காவல் உதவி ஆய்வாளர் காயமடைந்தார். போலீஸாரிடமிருந்து தப்பி ஓட பாலத்தில் இருந்து குதித்த ரவுடியின் கை மற்றும் காலில் முறிவு ஏற்பட்டது.<\/p>\n\n<p>சென்னை தேனாம்பேட்டையில் உள்ள தாமஸ் சாலை பகுதியைச் சேர்ந்தவர் சி.டி.மணி என்ற மணிகண்டன் (38). இவர் மீது 10 கொலை வழக்குகள் உட்பட 32 வழக்குகள் உள்ளன. 3 முறை குண்டர் தடுப்பு காவல் சட்டத்தில் சிறையில் அடைக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677907-chennai-rowdi-cd-mani-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677907.jpg"],"pubdate":"2021-06-03T03:30:33+00:00"},{"title":"சென்னையில் அதிக விலைக்கு காய்கறிகள் விற்ற 4 வியாபாரிகளின் விற்பனை அனுமதி ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677906.jpg\" \/><\/p><p>சென்னை மாநகராட்சி பகுதியில் அதிக விலைக்கு காய்கறிகளை விற்பனை செய்த 4 வியாபாரிகளின் விற்பனை மற்றும் வாகன அனுமதியை மாநகராட்சி ரத்து செய்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677906-vegetable-high-price-sales.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677906.jpg"],"pubdate":"2021-06-03T03:30:33+00:00"},{"title":"புதுவையில் என்.ஆர்.காங்கிரஸுடன் கூட்டணியில் உடன்பாடு; சபாநாயகர், அமைச்சர்களை பாஜக கட்சித் தலைமை அறிவிக்கும்: எம்எல்ஏக்கள் கூட்டத்துக்குப் பிறகு மாநிலத் தலைவர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677894.jpg\" \/><\/p><p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பாஜக இடையே அமைச்சரவை, சபாநாயகர் பங்கீடு பேச்சுவார்த்தையில் ஒரு மாதத் துக்கு பிறகு உடன்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n<p>இதையடுத்து பாஜக தலைமை அலுவலகத்தில் எம்எல்ஏக்கள் கூட்டம் மாநிலத்தலைவர் சாமிநாதன் தலைமையில் நேற்று மாலை நடந்தது. இக்கூட்டத்துக்கு பாஜகசட்டப்பேரவை கட்சித்தலைவர் நமச்சி வாயம் முன்னிலை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677894-n-r-congress.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677894.jpg"],"pubdate":"2021-06-03T03:30:29+00:00"},{"title":"‘கண்டா வரச்சொல்லுங்க.. அவன கண்டா வரச்சொல்லுங்க..' - சினிமா பாடல் மெட்டில் கரோனா விதிமுறைகள்: தேனியில் காவலரின் நூதன முயற்சிக்கு வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677885.jpg\" \/><\/p><p>&amp;lsquo;கண்டா வரச்சொல்லுங்க&amp;hellip; கர்ணன கையோட கூட்டி வாருங்க&amp;hellip; அவன கண்டா வரச்சொல்லுங்க&amp;hellip; என தேனி சாலைகளில் சினிமா பாடல் மெட்டில் கரோனா விழிப்புணர்வு கருத்துகளைப் பாடி வாகன ஓட்டுநர்களின் கவனம் ஈர்த்து வருகிறார் காவலர் ஒருவர்.<\/p>\n\n<p>தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனை அருகே க.விலக்கு காவல் நிலையம் உள்ளது. இங்கு தலைமைக் காவலராக இருப்பவர் மணிகண்டன். இவர் மதுரை - கொச்சி தேசிய நெடுஞ்சாலையில் க.விலக்கு பகுதியில் வாகனத் தணிக்கையில் ஈடுபட்டு வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677885-corona-awareness.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677885.jpg"],"pubdate":"2021-06-03T03:30:26+00:00"},{"title":"7 குழந்தை திருமணங்கள் தடுத்து நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677846.jpg\" \/><\/p><p>`கன்னியாகுமரி மாவட்டத்தில் குழந்தை திருமணம் செய்வோருக்கு 2 ஆண்டுகள் சிறை தண்டனை, ரூ.1 லட்சம் அபராதம் விதிக்கப்படும்&amp;rsquo; என, மாவட்ட ஆட்சியர் மா.அரவிந்த் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>ஆட்சியர் கூறியிருப்பதாவது: கன்னியாகுமரி மாவட்டத்தில் ஒரு சில பகுதிகளில் குழந்தை திருமணங்கள் நடக்கின்றன. கடந்த இரு மாதங்களில் 7 குழந்தை திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளன. குழந்தை திருமணத்தை நடத்தியவர்கள் மற்றும் குழந்தை திருமணம் நடத்த தூண்டியவர்கள், குழந்தை திருமணத்தில் கலந்து கொண்டவர்கள், அச்சக உரிமையாளர்கள், மந்திரம் ஓதுபவர்கள், மண்டப உரிமையாளர்கள் உட்பட அனைவரும் குற்றவாளிகள் ஆவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677846-child-marriages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677846.jpg"],"pubdate":"2021-06-03T03:30:17+00:00"},{"title":"வேகமாக பரவி வரும் கரோனா 2-வது அலை காரணமாக திருச்சியில் மே மாதத்தில் மட்டும் 370 பேர் உயிரிழப்பு: 50 வயதுக்கு மேற்பட்டோர் பாதுகாப்பாக இருக்க மருத்துவர்கள் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677833.jpg\" \/><\/p><p>கரோனா 2-வது அலை வேகமாக பரவிவருவதால், திருச்சி மாவட்டத்தில் மே மாதத்தில் மட்டும் 370 பேர் உயிரிழந்துள்ளனர். கடந்த ஏப்.30-ம் தேதி வரை 211 பேர் மட்டும் உயிரிழந்துள்ள நிலையில், மே 31-ம் தேதி வரை உயிரிழந்தோர் எண்ணிக்கை 581 ஆக உயர்ந்துள்ளது. உயிரிழப்பவர்களில் 50- 80 வயதுக்குட்பட்டவர்களே அதி கம் என்பதால், இந்த வயதினர் கவனமுடன் இருக்க வேண்டும் என மருத்துவர்கள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சராசரியாக நாளொன்றுக்கு 28 ஆயிரம் பேருக்கு கரோனா பாதிப்பு கண்டறியப்படுகிறது. கடந்த சில நாட்களாக தமிழகத்தில் கரோனா தாக்கம் தொடர்ந்து குறைந்து வரும் நிலையில், கோவை, ஈரோடு, சேலம், திருப்பூர், திருச்சி உள்ளிட்ட மாவட்டங்களில் கரோனா பரவல் அதிகமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677833-corona-2nd-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/677833.jpg"],"pubdate":"2021-06-03T03:30:16+00:00"}]