[{"title":"காதல் எனக்குள் ஊட்டியதுதான் இந்த வாழ்க்கை..","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115036\" height=\"307\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fullcoldmoon.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<p>ஒரு தாய்<br \/>தன் குழந்தைக்குச்<br \/>சோறூட்டுகையில்<br \/>நிலவைக் காட்டுவது மாதிரி<br \/>காதல்<br \/>எனக்கு உன்னைக் காட்டியது.<\/p>\n\n\n\n<p>குழந்தை பரவசமாய்<br \/>நிலவைப் பார்த்துக்<br \/>கொண்டிருக்கையில்<br \/>தாய், தன் குழந்தையின்<br \/>வாய்க்குள்<br \/>உணவை ஊட்டுவது மாதிரி<br \/>நான் உன்னைப் பரவசமாய்ப்<br \/>பார்த்துக்கொண்டிருக்கையில்&#8230;<\/p>\n\n\n\n<p>காதல்<br \/>எனக்குள் ஊட்டியதுதான்<br \/>இந்த வாழ்க்கை!<\/p>\n\n\n\n<p>&#8211; தபு ஷங்கர்<\/p>\n\n\n\n<p>நன்றி : எழுத்து.காம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/115035\/\" rel=\"nofollow\">காதல் எனக்குள் ஊட்டியதுதான் இந்த வாழ்க்கை..<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/115035\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fullcoldmoon.jpg"],"pubdate":"Wed, 02 Jun 2021 23:51:20 +0000"},{"title":"வீட்டில் உள்ள பொருட்களை கொண்டு சருமத்தின் அழகை பாதுகாக்க","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115033\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1622610580-3425.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>கடலைமாவு தலைமுடி மற்றும் முகம் இரண்டையும் அழகூட்டும். அந்த கடலைமாவுடன் தயிர், மஞ்சள் தூள், எலுமிச்சை ஆகியவற்றைக் கலந்து முகத்தில் அப்ளை செய்து சிறிதுநேரம் கழித்து முகத்தைக் கழுவவும். முகம் பொலிவுடன் இருப்பதை நீங்களே நன்கு உணர்வீர்கள்.<\/p>\n\n\n\n<p>கொண்டைக்கடலையில் உள்ள நார்ச்சத்து உள்ளிட்ட பல ஊட்டச்சத்துக்கள் ஆரோக்கியத்துக்கும் அழகுக்கும் சேர்த்து நன்மை பயக்கும். கடலையை அரைத்து முகத்தில் மாஸ்க் போட்டு வந்தால், வயது முதிர்ந்த தோற்றத்தைத் தவிர்த்து சருமத்தை அழகூட்டும்.<\/p>\n\n\n\n<p>தயிர் எல்லோருக்கும் பிடித்த ஒரு உணவுப்பொருள். இது ஏராளமான சருமப் பிரச்னைகளைத் தீர்க்கும். தயிர் சருமத்துக்கு சிறந்த மாய்ச்சரைஸராகவும் கரும்புள்ளிகளைப் போக்கவும் பயன்படுகிறது. தலைமுடிக்கும் தயிர் மிகச்சிறந்த ஊட்டச்சத்தாகத் திகழ்கிறது. தலைமுடியை மிருதுவாக வைத்திருப்பதோடு பொடுகுத்தொல்லையில் இருந்தும் விடுதலை தரும்.<\/p>\n\n\n\n<p>புளியை வைத்து சருமத்தின் நிறத்தை இரண்டு மடங்காக ஆக்க முடியும். புளியை நன்கு திக்காகக் கரைத்து சிறிது உப்பு சேர்த்து நன்கு கொதிக்க வைத்து இறக்கிய பின், சிறிதுநேரம் குளிரவைத்து முகத்தில் அப்ளை செய்யுங்கள். புளியில் உள்ள வைட்டமின் சி மற்றும் பி3 சருமத்தை ஆரோக்கியமாகவும் பொலிவுடனும் வைத்திருக்கும். சருமத்தின் நிறத்தை அதிகரிக்கச் செய்யும்.<\/p>\n\n\n\n<p>புளியைக் கரைத்து அதில் நீர் சேர்த்து நன்கு கொதிக்க வைத்து வடிகட்டி, அந்த நீரை தலைமுடியை அலசப் பயன்படுத்தினால் தலைமுடியை பிசுபிசுப்பிலிருந்து காக்கும்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : வெப்துனியா<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115032\/\" rel=\"nofollow\">வீட்டில் உள்ள பொருட்களை கொண்டு சருமத்தின் அழகை பாதுகாக்க<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115032\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1622610580-3425.jpg"],"pubdate":"Wed, 02 Jun 2021 23:38:26 +0000"},{"title":"தமிழகத்தில் அடுத்த கட்ட ஊடரங்கு? எவற்றுக்கெல்லாம் அனுமதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83172230\/photo-83172230.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பாதிப்பு தினம் தினம் புதுப்புது உச்சங்களை எட்டிய நிலையில் மே 24ஆம் தேதி முதல் தீவிர  அமல்படுத்தப்பட்டது. அதன்பின்னர் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. \n\nசென்னையில் பாதிப்பு குறைந்த நிலையில் கோவையில் அதிகரிக்கத் தொடங்கியது. கொரோனா தடுப்பு நடவடிக்கைகள் தீவிரப்படுத்தப்பட்ட நிலையில் கடந்த சில நாள்களாக அங்கேயும் குறைந்து வருகிறது.\n\nஇரு வார தீவிர ஊரடங்கில் காய்கறி, மளிகை கடைகள் திறக்கவும் அனுமதி வழங்கப்படவில்லை. இந்நிலையில் ஊரடங்கு நிலவரம், கொரோனா பாதிப்பு நிலவரம் ஆகியவை குறித்து முதல்வர்  அதிகாரிகளுடன் ஆலோசனை நடத்தியுள்ளார்.\n \n\nஊரடங்கை நீட்டித்து செல்ல முடியாது, அதற்கு முற்றுப்புள்ளி வைத்தாக வேண்டும் என்று முதல்வர் ஸ்டாலினே வீடியோ மூலம் மக்களிடம் தெரிவித்துள்ளார்.\n\nஇதனால் ஜூன் 7 காலை முதல் புதிய தளர்வுகள் அமலுக்கு வரவுள்ளன. அதாவது ஊரடங்கை நீட்டிப்பது என்றும் முக்கிய பணிகளுக்கு மட்டும் அனுமதி அளிக்கப்படும் என்கிறார்கள் கோட்டை வட்டாரத்தினர். \n \n\nஅதாவது காய்கறி, மளிகை, இறைச்சி உள்ளிட்ட கடைகள் காலை 10 மணி வரை இயங்க அனுமதிக்கப்படும் என்கிறார்கள். ஏனெனில் பாதிப்பு குறைந்து வந்தாலும் 26 ஆயிரத்துக்கும் அதிகமாக பாதிப்பு பதிவாகிறது.\n\nஅதேபோல் மாவட்டம் விட்டு மாவட்டம் செல்ல பேருந்து சேவை உடனடியாக தொடங்கப்பட வாய்ப்பில்லை என்கிறார்கள். ஆட்டோ, டாக்சி கட்டுப்பாடுகளுடன் இயங்க அனுமதி வழங்க வாய்ப்புள்ளது என்று கூறுகிறார்கள் விவரம் அறிந்தவர்கள்.\n\n\n\n\nதனியார், அரசு நிறுவனங்கள் 50 சதவீதம் பணியாளர்களுடன் இயங்க அனுமதியளிக்ககூடும் என்கிறார்கள். அதே சமயம் இ பதிவு முறை தொடர்ந்து அமலில் இருக்கும். இது குறித்த அதிகார பூர்வ அறிவிப்பு ஓரிரு நாள்களில் வெளியாக உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-relaxations-will-be-announced-in-the-next-phase-of-lockdown-in-tamil-nadu\/articleshow\/83172230.cms","image":["https:\/\/tamil.samayam.com\/photo\/83172230\/photo-83172230.jpg"],"pubdate":"Wed 02 Jun 2021, 16:28:38"},{"title":"வெந்தயம், லெமன், தேன்… எப்படி சாப்பிடுவது? எப்போது சாப்பிடுவது?","text":"<p><strong>Health benefits of fenugreek seeds:<\/strong> பொதுவாக பெரும்பாலான இந்தியர்களின் சமையலறைகளில் வெந்தயத்திற்கென தனி இடம் உண்டு. ஏனென்றால் இவை பல்வேறு மருத்துவ குணங்களுக்கு பெயர் பெற்றவையாக உள்ளன. இதன் இலைகள் சுவையான டிஷ் தயாரிக்கவும், இதன் விதைகள் நீரிழிவு, செரிமான நோய்கள் மற்றும் எலும்புகளை வலுப்படுத்துதல் போன்ற பிரச்சினைகளுக்கு சிகிச்சையளிக்கவும் உதவுகின்றன.&nbsp;<\/p>\n\n\n\n<p>இவ்வளவு நன்மைகளைத் தரும் வெந்தயத்தை உட்கொள்ள சரியான நேரம் எது என நம்மில் பலருக்கு தெரியாது. வெந்தயத்தின் நற்பண்புகள் குறித்து நாம் படிக்கையில், அவற்றை காலை வேளையில் வெறும் வயிற்றில் உண்ண வேண்டும் என பலர் பரிந்துரை செய்து இருப்பார்கள்.&nbsp; ஆனால் வெறும் வயிற்றில் உண்பது சிலருக்கு பிடிக்காது. எனவே இவற்றை உங்கள் உணவுகளான கறி, பருப்பு அல்லது பிற உணவு தயாரிப்புகளில் சேர்த்துக்கொள்வது நனமை பயக்கும்.<\/p>\n\n\n\n<p>வைட்டமின் மற்றும் ஊட்டச்சத்து ஆராய்ச்சிக்கான சர்வதேச இதழில் 2015 இல் வெளியிடப்பட்ட ஒரு ஆய்வில், தினசரி 10 கிராம் வெந்தயம் விதைகளை சூடான நீரில் ஊறவைத்து சாப்பிட்டு வந்தால் வகை -2 நீரிழிவு நோயைக் கட்டுப்படுத்த உதவும் என்று கண்டறியப்பட்டுள்ளது. மேலும் இவற்றுக்கு இரத்தத்தில் உள்ள சர்க்கரையை குறைக்கும் திறன் உள்ளது என்றும் அதில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>வெந்தயத்தை உட்கொள்வதற்கான சிறந்த வழி எது?<\/strong><\/p>\n\n\n\n<p>ஒரு கிளாஸ் வெந்நீரில் ஒரு தேக்கரண்டி வெந்தயத்தை சேர்த்து சுமார் 10 நிமிடங்களுக்கு ஊற விடவும். இப்போது எலுமிச்சை மற்றும் ஒரு சிட்டிகை தேன் சேர்த்து வடிகட்டி, ஒரு&nbsp; சூடான தேநீரை போல அனுபவித்து வரலாம்.&nbsp;<\/p>\n\n\n\n<p><strong>வெந்தயத்தின் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>* மெதி தானா என்று அழைக்கப்படும் வெந்தயம் கொழுப்பைக் குறைக்க உதவுகிறது.<\/p>\n\n\n\n<p>* இது தவிர, பெருங்குடல் புற்றுநோய் போன்ற நோய்களைத் தடுக்கவும், அமில ரிஃப்ளக்ஸ் அல்லது நெஞ்செரிச்சல், வயிற்று வலி மற்றும் மலச்சிக்கலைக் கையாளவும் இது உதவுகிறது.<\/p>\n\n\n\n<p>* வெந்தயம் விதைகளை தவறாமல் உட்கொள்வது நம் உடலில் உள்ள ஃப்ரீ ரேடிக்கல்களை அழிக்கக்கூடும். இதனால் சுருக்கங்கள் மற்றும் கருமையான இடங்கள் தடுக்கப்படும்.<\/p>\n\n\n\n<p>* இது கடுமையான கருப்பை சுருக்கத்தையும் தூண்டுகிறது.<\/p>\n\n\n\n<p>* வெந்தயம் உள் வலி மற்றும் வீக்கம், தசை வலி மற்றும் நிணநீர் வீக்கத்திற்கு சிகிச்சையளிக்க பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/health-benefits-of-fenugreek-seeds-best-time-to-consume-fenugreek-seeds-in-tamil-309873\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T152345.689.jpg"],"pubdate":"Thu, 03 Jun 2021 08:00:10 +0530"},{"title":"ஆதார்-பான் எண்ணை இணைக்கும்படி வாடிக்கையாளர்களுக்கு எஸ்.பி.ஐ வலியுறுத்தல்","text":"ஆதார்-பான் இணைப்புக்கான கடைசி தேதி 2021 ஜூன் மாதம் 30ஆம் தேதியாகும்.\nஅதற்கு முன்னதாக, எஸ்பிஐ வாடிக்கையாளர்கள் அனைவரும் ஆதார் அட்டையுடன், பான் கார்டை இணைக்குமாறு பாரத ஸ்டேட் வங்கி கேட்டுக் கொண்டுள்ளது.\nஇது தொடர்பாக எஸ்பிஐ ட்விட்டரில் செய்தி வெளியிட்டுள்ளது. வங்கி சேவைகளில் எந்தவித இடையூறும் ஏற்படாமல் இருக்க விரைவில் ஆதார் மற்றும் பான் அட்டையை இணைக்க வேண்டும் என்று எஸ்பிஐ  வாடிக்கையாளர்களைக் கேட்டுக் கொண்டுள்ளது.\nவாடிக்கையாளர்கள், தங்களது 12 இலக்க ஆதார் (Aadhaar) எண்ணை, நிரந்தர கணக்கு எண்ணுடன் (PAN) இணைக்க வேண்டும் என்று எஸ்பிஐ தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147429-ஆதார்-பான்-எண்ணை-இணைக்கும்படி-வாடிக்கையாளர்களுக்கு-எஸ்.பி.ஐ-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622687104147429.jpg"],"pubdate":"Thu, 03 Jun 2021 07:50:05 +0530"},{"title":"வெள்ளி கிரகத்திற்கு இரண்டு அறிவியல்பூர்வமான பயணங்களை மேற்கொள்ள நாசா விஞ்ஞானிகள் திட்டம்","text":"வெள்ளி கிரகத்திற்கு இரண்டு அறிவியல்பூர்வமான பயணங்களை 2028 முதல் 2030ம் ஆண்டுகள் வரையிலான காலகட்டத்தில் மேற்கொள்ள நாசா விஞ்ஞானிகள் திட்டமிட்டுள்ளனர்.\nகடந்த பல பத்தாண்டுகளில் இது போன்ற திட்டம் வகுக்கப்பட்டிருப்பது இதுவே முதன் முறையாகும். பூமிக்கு மிக அருகில் இருக்கும் கோள்களில் ஒன்றான வெள்ளி கிரகத்தின் தட்ப வெட்பம் மற்றும் புவியியல் தன்மையை ஆய்வு செய்ய நாசா திட்டமிட்டுள்ளது. இதற்காக 500 மில்லியன் டாலர் நிதியை ஒதுக்குவதாகவும் நாசா அறிவித்துள்ளது. டாவின்சி, வெரிட்டாஸ் என்று இரு திட்டங்களுக்குப் பெயரிடப்பட்டுளளது.\nடாவின்சி வீனஸ் எப்படி தோன்றியது வளர்ந்தது என்று ஆய்வுகளில் ஈடுபடும். வெரிட்டாஸ் அதன் வரைபடத்தையும் புவியியல் வளர்ச்சியையும் பூமிக்கும் அதற்குமான வேறுபாடுகளையும் ஆராய உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147428-வெள்ளி-கிரகத்திற்கு-இரண்டு-அறிவியல்பூர்வமான-பயணங்களை-மேற்கொள்ள-நாசா-விஞ்ஞானிகள்-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622686641147428.jpg"],"pubdate":"Thu, 03 Jun 2021 07:42:06 +0530"},{"title":"தடுப்பூசிகள் செலுத்துவதற்கு முன்பதிவு ஏன் அவசியம்?: உச்சநீதிமன்றம்","text":"தடுப்பூசிகள் செலுத்தும் திட்டம் குறித்த மத்திய அரசின் புள்ளிவிவரங்கள் நாட்டின் நகர்ப்புற மற்றும் கிராமப்புற மக்களிடையே ஏற்பட்டுள்ள இடைவெளியை உணர்த்துவதாக உச்ச நீதிமன்றம் அவதானித்துள்ளது.\nநாட்டின் அடித்தட்டு மக்களுக்கு ஏற்பட்டுள்ள டிஜிட்டல் பிரிவினையை மத்திய அரசுக்கு நீதிபதிகள் சுட்டிக் காட்டியுள்ளனர். கோவின் செயலியில் தடுப்பூசிக்கு முன்பதிவு செய்தல் கட்டாயம் என்ற அரசின் உத்தரவு மூலம் பெரும்பாலான மக்களுக்கு தடுப்பூசி செலுத்தப்படும் வாய்ப்பு கிடைப்பதில்லை என்றும் உச்சநீதிமன்றம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147427-தடுப்பூசிகள்-செலுத்துவதற்கு-முன்பதிவு-ஏன்-அவசியம்?:-உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622686126147427.jpg"],"pubdate":"Thu, 03 Jun 2021 07:35:45 +0530"},{"title":"குக்கரும் வேண்டாம்; வடிக்கவும் வேண்டாம்: அரிசி சாதம் இப்படி சமைச்சுப் பாருங்க!","text":"<p><strong>Rice cooking in tamil:<\/strong>&nbsp; நம்முடைய பண்டையகால உணவு கலாச்சாரத்தை நம்மில் சிலர் உயிர்ப்புடன் வைத்திருக்கும் வேளையில் சிலர் மாறி வரும் உணவு கலாச்சாரங்களால் மாடர்ன் உணவுகளுக்கு மாறி வருகிறார்கள்.<\/p>\n\n\n\n<p>இருப்பினும் நம்முடைய உணவுகளில் ஊட்டச்சத்து மிகுந்து காணப்படும் உணவாக சதாம் உள்ளது. முந்தைய இரவில் வடிக்கப்பட்ட சாதத்தை தண்ணீர் ஊற்றி பழைய சாதமாக மாற்றி, மறுநாள் காலையில் சிறிதளவு மோர் அல்லது தண்ணீர் ஊற்றி சாப்பிட்டால், அதற்கு இணை எந்த உணவும் வராது.<\/p>\n\n\n\n<p>தற்போது மாறி வரும் உணவு கலாச்சாரத்தால் அனைவரும் சாதத்தை குக்கரில் வடித்து உண்கிறோம். குக்கரில் வடிப்பதற்கு காரணமாக அனைவரும் கூறுவது ‘வெறும் பாத்திரத்தில் வைத்தால் சாதம் குழைந்து விடுகிறது’ என்கிறார்கள்.<\/p>\n\n\n\n<p><strong>சாதத்தை குழையாமலும், குக்கர் இல்லாமலும் வடிப்பது எப்படி என்று இங்கு பார்க்கலாம்<\/strong><\/p>\n\n\n\n<p>ஒரு கப் அரிசிக்கு 1 1\/2 கப் தண்ணீர் போதுமானதாக இருக்கும். ஒருவேளை அரிசி நீளமாக இருந்தால் 1 3\/4 கப் தண்ணீர் வைக்கலாம். சிவப்பு அரிசியானால் 2 கப் தண்ணீர் தேவைப்படும். இந்த அளவை சரியாக பின்பற்றினால் சாதம் நன்றாக இருக்கும். அடுத்து அடுப்பில் தீயின் அளவு முக்கியம். கொதி நிலைக்கு வரும் வரை அதிக தீ இருக்கலாம். அதன்பிறகு மிதமான தீயில் வைக்க வேண்டும். தீ மிக அதிகமாக இருந்தால், சாதம் பக்குவமாக இருக்காது. எனவே அதற்கேற்ப அடுப்பின் தனலை மாற்றிக் கொள்ளவும்.<\/p>\n\n\n\n<p>நாம் சமைக்கும் போது சில நேரங்களில் சாதம் சரியாக வேகாமல் அரைப்பதமாக இருக்கும். அதற்கு காரணம் பாத்திரத்தை முறையாக அடுப்பில் வைக்காமல் இருப்பத்தே ஆகும். எனவே அடுப்பில் பாத்திரத்தை சரியாக உட்கார வைக்க வேண்டும்.இப்போது சாதம் நன்றாக வெந்த பிறகு அதை வடித்து விடலாம்.<\/p>\n\n\n\n<p>ஒருவேளை சாதம் குழைந்து விட்டால் கவலை வேண்டாம். சாதத்தை பிடித்து பார்க்கையில் குழைந்தது போல இருந்தால், வடித்த சில நிமிடங்களிலேயே பாத்திரத்தை நிமித்தி விட வேண்டும். பின்னர் ஒரு பெரிய வட்ட வடிவ பாத்திரத்தில் சாதத்தை கொட்டி உலர வைக்க வேண்டும். அந்த சாதத்துடன் சிறிதளவு எண்ணெய் சேர்த்தால் சதாம் உதிரியாக மாறிவிடும். இனிமேல் சாதம் வடிக்கும் போது குழைந்து விட்டால் கவலைப் படாமல், இது போன்று முயற்சி செய்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rice-cooking-in-tamil-how-to-make-rice-without-cooker-in-tamil-309858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T162737.738.jpg"],"pubdate":"Thu, 03 Jun 2021 07:30:22 +0530"},{"title":"மத்திய அரசின் தடுப்பூசிக் கொள்கை குறித்து உச்சநீதிமன்றம் அதிருப்தி","text":"மத்திய அரசின் தடுப்பூசிக் கொள்கைக்கு உச்சநீதிமன்றம் கடும் அதிருப்தியை வெளியிட்டுள்ளது.\n18 வயது முதல் 44 வயது வரையிலானவர்களுக்குத் தடுப்பூசி போடும் திட்டம் ஏன் வேகமாக நடைபெறவில்லை என்று கேள்வி எழுப்பிய உச்சநீதிமன்றம் தடுப்பூசி கொள்முதலுக்காக ஒதுக்கப்பட்ட 35 ஆயிரம் கோடி ரூபாய் நிதி எங்கே என்றும் மத்திய அரசின் விளக்கத்தைக் கேட்டுள்ளது.டிசம்பர் இறுதிக்குள் அனைவருக்கும் தடுப்பூசி போடப்படும் என்று அரசுத் தரப்பில் தெரிவிக்கப்பட்டுள்ள நிலையில் அதற்கான திட்டவரைபடம் ஏதும் இருக்கிறதா என்றும் நீதிபதிகள் கேள்வி எழுப்பினர்.\nதடுப்பூசி உற்பத்தியாளர்கள் அதிக விலைக்கு மாநிலங்களுக்கு தடுப்பூசி விற்பனை செய்வதை குறித்தும் கருத்து தெரிவித்த நீதிபதிகள் ஏன் மத்திய அரசு குறைந்த விலையில் வாங்கி மாநிலங்களுக்கு இலவசமாகத் தரக்கூடாது என்றும் கேள்வி எழுப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/147426-மத்திய-அரசின்-தடுப்பூசிக்-கொள்கை-குறித்து-உச்சநீதிமன்றம்-அதிருப்தி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622685740147426.jpg"],"pubdate":"Thu, 03 Jun 2021 07:29:28 +0530"},{"title":"மெகுல் சோக்சியை இந்தியாவிடம் ஒப்படைப்பது தொடர்பான வழக்கில் கரீபியன் உச்சநீதிமன்றம் இன்று தீர்ப்பு","text":"மெகுல் சோக்சியை இந்தியாவிடம் ஒப்படைப்பது தொடர்பான வழக்கில் கரீபியன் உச்சநீதிமன்றம் இன்று தீர்ப்பு வழங்குகிறது.\nநேற்று சோக்சியை இந்தியாவிடம் ஒப்படைக்கக் கூடாது என்று சோக்சி தரப்பில் 7 வழக்கறிஞர்கள் ஆஜராகி வாதிட்டனர். இந்தியாவின் சிபிஐ மற்றும் அமலாக்கத்துறையினர் சோக்சி மிகப்பெரிய பொருளாதார குற்றவாளி என்பதால் தங்களிடம் ஒப்படைக்குமாறு கோரினர். சோக்சியை கைது செய்த டொமினிக்கன் அரசும் இந்தியாவிடம் சோக்சியை ஒப்படைக்க வேண்டும் என்று தெரிவித்தது.\nசோக்சி கடத்தப்பட்டதாக அவர் தரப்பில் கூறப்படுவதற்கு எந்தவித ஆதாரமும் இல்லை என்றும் இவ்வழக்கை விசாரணைக்கு ஏற்காமல் தள்ளுபடி செய்ய வேண்டும் என்றும் டொமினிக்கன் அரசுத் தரப்பில் தெரிவிக்கப்பட்டது. பரபரப்பான விசாரணைகளுக்குப் பிறகு நீதிமன்றம் சோக்சியை ஆஜர்ப்படுத்த உத்தரவிட்டு தீர்ப்பை ஒத்தி வைத்தது. இந்தியாவிடம் ஒப்படைக்கும்படி நீதிமன்றம் உத்தரவிட்டால் அவரை இந்தியா அழைத்து வர சிபிஐ மற்றும் அமலாக்கத்துறையினர் தயார் நிலையில் உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147423-மெகுல்-சோக்சியை-இந்தியாவிடம்-ஒப்படைப்பது-தொடர்பான-வழக்கில்-கரீபியன்-உச்சநீதிமன்றம்-இன்று-தீர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622685462147423.jpg"],"pubdate":"Thu, 03 Jun 2021 07:25:46 +0530"},{"title":"5ஜி சேவையை எதிர்த்து நடிகை ஜூகி சாவ்லா தொடர்ந்த வழக்கு: டெல்லி ஐகோர்ட் கண்டனம்","text":"5ஜி சேவைக்கு எதிராக நடிகை ஜூகி சாவ்லா தொடர்ந்த வழக்கு, விளம்பரத்திற்காக தொடரப்பட்ட வழக்கு என டெல்லி உயர்நீதிமன்றம் கண்டனம் தெரிவித்துள்ளது.\n நடிகை ஜூகி சாவ்லா தாக்கல் செய்திருந்த மனு, நீதிபதி JR Midha முன், நேற்று விசாரணைக்கு வந்தது. அப்போது, இந்த வழக்கு விளம்பரத்திற்காக தொடரப்பட்டது என குறிப்பிட்ட நீதிபதி, முதலில் மனுதாரர் அரசிடம் இது தொடர்பாக அணுகி, அதில் உரிய பதில் கிடைக்காத நிலையில் தான் நீதிமன்றத்தை நாடியிருக்க வேண்டும் என தெரிவித்தார்.\nமனு குறித்து மனுதாரருக்கு தெரியாமல் வழக்கு தாக்கல் செய்யப்படுவதை தாம் பார்த்ததில்லை என கூறி வழக்கின் தீர்ப்பை நீதிபதி ஒத்திவைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/147422-5ஜி-சேவையை-எதிர்த்து-நடிகை-ஜூகி-சாவ்லா-தொடர்ந்த-வழக்கு:-டெல்லி-ஐகோர்ட்-கண்டனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622685155147422.jpg"],"pubdate":"Thu, 03 Jun 2021 07:20:50 +0530"},{"title":"குழந்தைகளுக்கு கொரோனா தடுப்பூசி போடும் பரிசோதனை பாட்னாவில் உள்ள எய்ம்ஸ் மருத்துவமனையில் தொடக்கம்","text":"குழந்தைகளுக்கு கொரோனா தடுப்பூசி போடும் பரிசோதனை பாட்னாவில் உள்ள எய்ம்ஸ் மருத்துவமனையில் தொடங்கியது.\nதடுப்பூசி திட்டத்தில் முக்கியத் திருப்பமாக இது கருதப்படுகிறது. இதுவரை 45 வயதுக்கு மேற்பட்டோருக்கும் 18 வயது முதல் 44 வயதுக்குரியோருக்கும் தடுப்பூசிகள் போடப்பட்டு வருகின்றன. குழந்தைகளைத் தாக்கக்கூடிய கொரோனாவின் மூன்றாவது அலை குறித்து நிபுணர்கள் எச்சரித்துள்ளனர். ஹைதராபாத்தை சேர்ந்த பாரத் பயோடெக்கின் உள்நாட்டு தயாரிப்பு மருந்தான கோவாக்சின் குழந்தைகளுக்கு செலுத்தத் தக்கது என்று மருத்துவ ஆய்வாளர்கள் தெரிவித்துள்ளனர்.\nஇதன் அடிப்படையில், பாட்னாவின் எய்மஸ் மருத்துவமனையில் குழந்தைகளுக்குத் தடுப்பூசி போடப்பட்டு சோதனை நடைபெற்று வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147421-குழந்தைகளுக்கு-கொரோனா-தடுப்பூசி-போடும்-பரிசோதனை-பாட்னாவில்-உள்ள-எய்ம்ஸ்-மருத்துவமனையில்-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622684798147421.jpg"],"pubdate":"Thu, 03 Jun 2021 07:11:29 +0530"},{"title":"வெப்பச்சலனம் காரணமாக அடுத்த 3 நாட்களுக்குத் தமிழகத்தின் பல்வேறு மாவட்டங்களில் மழை பெய்யக் கூடும்: சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"வெப்பச்சலனம் காரணமாக அடுத்த 3 நாட்களுக்குத் தமிழகத்தின் பல்வேறு மாவட்டங்களில் மழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nகிருஷ்ணகிரி, நீலகிரி, தர்மபுரி, ஈரோடு, சேலம் மாவட்டங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யக்கூடும் எனவும், தமிழக உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.\nமேலும் மதுரை, திருச்சி, கரூர்  தர்மபுரி,  கடலூர், புதுவை, விழுப்புரம் மற்றும் திருவண்ணாமலை மாவட்டங்களில் அதிகபட்ச வெப்பநிலை 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும்.","link":"https:\/\/www.polimernews.com\/view\/147420-வெப்பச்சலனம்-காரணமாக-அடுத்த-3-நாட்களுக்குத்-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-மழை-பெய்யக்-கூடும்:-சென்னை-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622684313147420.jpg"],"pubdate":"Thu, 03 Jun 2021 07:06:02 +0530"},{"title":"இந்தியாவில் இதுவரை 22 கோடிக்கும் மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது","text":"இந்தியாவில் இதுவரை 22 கோடிக்கும் மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.\nஇதில் 2 கோடியே 25  லட்சத்து 40 ஆயிரம் பேர் 18 முதல் 44 வயதுடையோர் ஆவார். அவர்களுக்கு முதல் டோஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளது. சுமார் 60  ஆயிரம் பேருக்கு இரண்டாவது டோஸ் செலுத்தப்பட்டது.\n37 மாநில அரசுகள்,யூனியன் பிரதேசங்களில் முன்களப் பணியாளர்களுக்கு ஒரு கோடியே 58  லட்சம் பேருக்கு மேல் முதல் டோஸ் தடுப்பூசி போடப்பட்டது. 85 லட்சம் பேருக்கு இரண்டாம் டோஸ் செலுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147419-இந்தியாவில்-இதுவரை-22-கோடிக்கும்-மேற்பட்டோருக்கு-கொரோனா-தடுப்பூசி-போடப்பட்டுள்ளது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622683939147419.jpg"],"pubdate":"Thu, 03 Jun 2021 07:01:06 +0530"},{"title":"Rasi Palan 3rd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 3rd June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 3rd June 2021: இன்றைய ராசி பலன், ஜூன் 3ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் கூட்டாளிகளுடனோ அல்லது சக ஊழியர்களுடனோ உட்கார்ந்திருந்தாலும் பரவாயில்லை, எந்த சந்திப்புகளின் முடிவையும் எதிர்பார்க்க வேண்டாம். நீங்கள் இனி பொறுப்பேற்கவில்லை என்றாலும், உங்கள் கட்டுப்பாட்டிற்கு வெளியே இருக்கும் விவாதங்கள் உங்களுக்கு சாதகமாக இருக்கும். எனவே நிகழ்வுகள் அவற்றின் போக்கில் செல்ல அனுமதியுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜோதிடம் நேரத்துடன் தொடர்புடையது. பல்வேறு முயற்சிகளைத் தொடங்குவதற்கு சரியான நேரம் மற்றும் தவறான நேரம் என இரண்டுமே உள்ளது. உங்கள் நோக்கங்கள் மற்றும் குறிக்கோள்களைப் பற்றி நீங்கள் தெளிவாகத் தெரிந்திருக்கும் வரை, பல முன்முயற்சிகளை பெறுவதற்கான சிறந்த தருணம் இது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில வாரங்களாக, செவ்வாய் கிரகத்தின் வீரியமான இருப்பு காரணமாக சுதந்திரமான நிகழ்வுகள் பலப்படுத்தப்பட்டுள்ளது. கடந்த காலங்களில் உங்களுக்கு ஆதரவளித்த, இப்போது உங்கள் உதவி தேவைப்படும் ஒருவருக்கு உதவி செய்வதற்குகூட உங்களுக்கு சவாலாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்குத் தேவையான உணர்ச்சிபூர்வமான ஆதரவை மற்றவர்களால் வழங்க முடியும். அதற்கு மற்றவர்கள் தயாராக என்று நீங்கள் நம்பத் தயாராக இருக்கிறீர்கள். உங்கள் சிறகுகளை விரித்து, வேறுபட்ட செயல்களைப் பிரித்துப் பார்ப்பது பற்றி இப்போது நீங்கள் சிந்திக்கலாம். கிரகங்கள் புதிய வணிக நடவடிக்கைகளை பரிந்துரைக்கின்றன. நீங்கள் ஆர்வமாக இருக்கிறீர்களா? நீங்கள் தயாரா இருக்கிறீர்களா?<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீனஸுக்கும் புளூட்டோவுக்கும் இடையிலான தற்போதைய நுட்பமான உறவு, குடும்ப உறுப்பினர்கள், குறிப்பாக சகோதர சகோதரிகளுடன் எந்தவிதமான மோதல்களையும் தவிர்க்க நீங்கள் புத்திசாலித்தனமாக இருப்பதைக் குறிக்கிறது. மற்றவர்கள் இடத்தில் உங்கள் விருப்பப்படி இருக்ககூடாது என்பதை மற்றவர்கள் உணர ஆரம்பித்திருக்கலாம். ஆனால், அவர்கள் சமரசம் செய்துகொள்ளத் தயாரா என்பது தெரியவில்லை.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>யாரோ ஒருவர் உங்களை கடந்து சென்றிருக்கலாம் அல்லது உங்கள் திறமைகளை குறைத்து மதிப்பிட்டிருக்கலாம். அதனால், நீங்கள் இன்னும் தனிமையாக இருப்பதை உணரலாம். இருப்பினும், நீங்கள் எதிர்பாராததற்கு தயாராக இருக்கும் வரை, உங்களுக்கு உதவக்கூடிய கிரகமான புதனின் ஆதரவு உங்கள் சமநிலையைத் மிகக் குறைவாக தொந்தரவு செய்யக்கூடியது என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நிதி அல்லது வணிக நெருக்கடி என்பது மிகவும் வெளிப்படையான பல மடங்கு பெரியதாகவும் கவலைக்குரியதாகவும் இருக்கிறது. உங்கள் பரிசுகளை மதிப்பிடுவதற்கு நீங்கள் மறுப்பதிலும் சமூகத்திற்கு நீங்கள் செய்யக்கூடிய பங்களிப்பு ஆகியவற்றில் பிரச்னை இல்லை. நீங்கள் சிக்கலில் இருந்தால், தைரியமாக ஆலோசனையைப் பெற்று புதிதாகத் தொடங்குங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இது நீங்கள் உங்களுக்காக எழுந்து நிற்க வேண்டிய நேரம். நீங்கள் உண்மையில் எவ்வளவு வலிமையான விருப்பமும் தன்னிறைவுடனும் உள்ளீர்கள் என்பதை மற்றவர்கள் பார்க்கட்டும். கூட்டாளிகள் மோதல் போக்கில் மோசமாகத் தெரிந்தால், தயவுசெய்து மோதலைத் தவிர்க்க உங்களால் முடிந்த அனைத்தையும் செய்யுங்கள். யாருக்கும் தெரியாமல், பதற்றத்தைத் தணிக்க நீங்கள் நிறைய செய்ய முடியும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் வரவிருக்கும் கிரக எதிர்ப்பைக் கருத்தில் கொண்டு நிபுணர்கள் அல்லது சட்ட ஆலோசனையைப் பெறாமல் புதிய நிதி ஏற்பாடுகளில் நுழையக்கூடாது. இன்னும் வலிமையாக நன்கு சிந்திக்கக்கூடிய அணுகுமுறையுடன் நீங்கள் எதிர்பார்த்ததை விட மிகச் சிறப்பாக செய்யலாம். உண்மையில், நீங்கள் ஜாக்பாட்டை அடிக்கப் போகிறீர்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சில மாற்றங்கள் அனைவரின் நன்மைக்காக இருக்கும் என்று நெருங்கிய நண்பர்களை நம்ப வைப்பதில் உங்களுக்கு கொஞ்சம் சிரமம் இருக்கும். உங்கள் தற்போதைய பாதையைப் பற்றி சில தவிர்க்க முடியாத தன்மை இருந்ததால்தான் இத்தனை நேரம் கழித்தும் ஓரளவு வெற்றி தவிர்க்க முடியாததாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>சில நபர்கள் எவ்வளவு சிந்தனையற்றவர்களாகவும், ஆர்வமற்றவர்களாகவும் இருக்கிறார்கள் என்பதை அனுபவித்த நீங்கள், இப்போது உங்களுக்கு ஆதரவாக களத்தை மாற்றுவதற்கான புதிய வழிகளைக் கண்டுபிடிக்க வேண்டும். இருப்பினும், பிரச்னைகளைக் கட்டாயப்படுத்துவதிலிருந்து அதிகம் பெறமுடியாது. எனவே, நீங்கள் ஒரு தாராளமான, சகிப்புத்தன்மை மற்றும் நெகிழ்வான, எதற்கும் தயாராக உள்ள பாதையில் தொடருங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>அன்புக்குரியவர்கள் இப்போது எல்லை மீறிவிட்டார்கள் என்பதை அவர்கள் அறிவார்கள். ஆனால், மன்னிப்பு கேட்கவோ அல்லது திருத்தம் செய்யவோ இன்னும் தயாராக இல்லை. நீங்கள், எப்போதும் சரியானவராக இருந்தீர்கள் என்று அறிந்து திருப்தியடையுங்கள். மற்றொரு உங்கள் சந்தேகங்களைத் தவிர்த்து, மாற்றத்திற்காக உங்களை நம்புங்கள் என்பதுதான் உங்களுக்கான அறிவுரை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-3rd-june-horoscope-310019\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rasipalan-3.jpg"],"pubdate":"Thu, 03 Jun 2021 07:00:13 +0530"},{"title":"மேட்டூர் அணையிலிருந்து டெல்டா பாசனத்திற்காக ஜூன் 12ஆம் தேதி தண்ணீர் திறக்கப்பட வாய்ப்பு","text":"காவிரி டெல்டா மாவட்டங்களில் குறுவை சாகுபடிக்காக ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்பட உள்ளது. இதற்கான அதிகாரப்பூர்வ அறிவிப்பை தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று வெளியிட உள்ளார்.\nமேட்டூர் அணையின் பாசனம் மூலம் சேலம், நாமக்கல், ஈரோடு, திருச்சி, தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் உள்ளிட்ட 12 காவிரி டெல்டா மாவட்டங்களில் 16 லட்சத்து 50 ஆயிரம் ஏக்கர் நிலம் பாசன வசதி பெறும். அந்த வகையில், ஆண்டுதோறும் ஜூன் மாதம் 12-ம் தேதி முதல் ஜனவரி மாதம் 28-ம் தேதி வரை காவிரி டெல்டா பாசனத்துக்கு மேட்டூர் அணையில் இருந்து தண்ணீர் திறக்கப்படும்.\nதற்போது  மேட்டூர் அணையின் நீர்மட்டம் 97.33 அடியாகவும், நீர் இருப்பு 61.43 டி.எம்.சியாகவும் உள்ளதால் திட்டமிட்டபடி ஜூன் 12ம் தேதி தண்ணீர் திறக்கப்பட்டு ஜனவரி 28ம் தேதியுடன் நிறுத்தப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147418-மேட்டூர்-அணையிலிருந்து-டெல்டா-பாசனத்திற்காக-ஜூன்-12ஆம்-தேதி-தண்ணீர்-திறக்கப்பட-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622683597147418.jpg"],"pubdate":"Thu, 03 Jun 2021 06:51:15 +0530"},{"title":"புதிய சட்டமா அதிபரின் அதிரடி நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிதாக நியமிக்கப்பட்ட சட்டமாஅதிபர் சஞ்சய் ராஜரட்ணம், உடனடியாக அமுலாகும் வகையில் சட்ட மாஅதிபருக்கான ஒருங்கிணைப்பு அதிகாரி பதவியை இரத்துச் செய்துள்ளார்.<\/p>\n\n\n\n<p>சிரேஷ்ட பிரதி சொலிசிட்டர் ஜெனரல் செத்திய குணசேகர வெளியிட்டுள்ள சுற்றிக்கையில் இவ்வாறு தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் இந்தப் பதவி நிலை இரத்துசெய்யப்படுதல் உடனடியாக நடைமுறைக்கு வருகிறது.<\/p>\n\n\n\n<p>இதன்படி சட்ட மாஅதிபருக்கான ஒருங்கிணைப்பு அதிகாரி என்று எவரும் இனி செயற்பட மாட்டார்கள். முன்னைய சட்ட மாஅதிபர் தப்புல டி லிவேராவின் ஒருங்கிணைப்பு அதிகாரியாக நிஷாரா ஜயரத்ன செயற்பட்டார்.<\/p>\n\n\n\n<p>தப்புல டி லிவேரா ஓய்வு பெற்றவுடன், நிஷாரா ஜயரத்ன, 2021 மே 24 ஆம் திகதியன்று தனது கடமைகளிலிருந்து விலகிக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115063\/\" rel=\"nofollow\">புதிய சட்டமா அதிபரின் அதிரடி நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Sanjay-Rajaratnam.jpg"],"pubdate":"Thu, 03 Jun 2021 02:44:11 +0000"},{"title":"`சரக்கு’ என்ற பெயரில் வாட்ஸ்அப் குழு! - மதுபிரியர்களின் வாழ்த்துகளால் சிக்கிய அட்மின்","text":"<p>தமிழகத்தில், தளர்வுகளற்ற முழு ஊரடங்கு அமலில் இருப்பதால், மதுபான கடைகள் அடைக்கப்பட்டிருக்கிறது. என்றாலும், பல பகுதிகளில், மதுபானம் மற்றும் கள்ளச்சாராய விற்பனை கனஜோராக நடக்கிறது. கர்நாடகா மற்றும் ஆந்திர மாநிலங்களிலிருந்து மதுபானங்களைக் கடத்தி வந்து பல மடங்கு விலை உயர்த்தி விற்பனை செய்தும் பலர் ‘கல்லா’ கட்டிவருகிறார்கள். ஆங்காங்கே தடுப்புகள் அமைத்து காவல்துறையினர் கெடுபிடி காட்டிவரும் நிலையில், அண்டை மாநிலங்களிலிருந்து யார் கண்ணிலும் சிக்காமல் எப்படி மதுபானங்களை எடுத்துவருகிறார்கள் என்ற கேள்வியைத் தமிழக காவல்துறையினரிடமே விட்டுவிடுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3208f6d-d357-45b2-967f-60a12019df90\/WhatsApp_Image_2021_06_02_at_5_51_40_PM.jpeg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட மதுபானங்கள்<\/figcaption><\/figure><p>இந்த நிலையில், திருப்பத்தூர் மாவட்டம், வாணியம்பாடியில் ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு தொடங்கி, அதில் 200 மதுபிரியர்களை இணைத்து வகை வகையான மதுபானங்களை விற்பனை செய்து வந்த இருவர் சிக்கியிருக்கிறார்கள். அதுவும், ஊரறிய பத்திரிகைகளில் செய்தி வெளியானப் பின்னரே காவல்துறை நடவடிக்கை எடுத்திருக்கிறது என்ற குற்றச்சாட்டும் எழுந்திருக்கிறது. இந்தச் சம்பவத்தின் பின்னணியும் சுவாரஸ்ய மூட்டுகிறது. வாணியம்பாடி அருகேயுள்ள பெருமாள்பேட்டை கிராமத்தைச் சேர்ந்த ஜனார்த்தனன் என்ற இளைஞர் ஒருவர், ஊரடங்கிலும் கை நிறைய சம்பாதிக்க திட்டமிட்டிருக்கிறார். <\/p><p>‘மதுபான விற்பனையில்தான் பணம் கொட்டுகிறது’ என்று பூரிப்படைந்து, வெளிநாடு சரக்கு, அண்டை மாநில மதுபானம், உள்ளூர் சாராயத்தை விற்க முடிவு செய்திருக்கிறார். இதற்காக கடந்த மாதம் 13-ஆம் தேதியன்றே ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு ஒன்றை தொடங்கியிருக்கிறார் ஜனார்த்தனன். அதில், வாணியம்பாடி பகுதியிலுள்ள மதுபிரியர்கள் சுமார் 200 பேரை இணைத்து, மதுபானங்களின் படங்களைப் பதிவிட்டு அறிமுக சலுகையையும் அறிவித்துள்ளார். குழுவிலுள்ள மதுபிரியர்கள், தங்களுக்கு விருப்பப்பட்ட பிராண்ட் மதுபானத்தை செலக்ட் செய்து பதிவு செய்தால் போதும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0d69f8c7-962a-4686-83e0-267f68d33574\/WhatsApp_Image_2021_06_02_at_5_48_43_PM.jpeg\" \/><figcaption>கைது செய்யப்பட்ட இருவர்<\/figcaption><\/figure><p>அதற்குரியப் பணத்தை கூகுள் பே, போன் பே மூலமாக உடனடியாகப் பெற்றுக்கொள்ளும் அட்மின், குறிப்பிட்ட பகுதிகளின் பெயர்களைச் சொல்லி, ‘அங்குப்போய் வாங்கிக் கொள்’ என்று வாட்ஸ்-அப் குழுவிலேயே தெரியப்படுத்துவாராம். குழுவில் உறுப்பினர்களாக இருக்கும் மதுபிரியர்களும், அட்மினிடமிருந்து மதுபானங்களை கொள்முதல் செய்து தங்கள் பகுதிகளில் கூடுதல் விலைக்கு விற்று லாபம் பார்த்துள்ளனர். இதனால், மதுபிரியர்கள் பலரும் அட்மின் ஜனார்த்தனனை வாழ்த்துகிறோம் என்று நினைத்துக்கொண்டு, ‘எங்களையெல்லாம் வாழ வைக்கும் தெய்வமே’ என்று வாட்ஸ் அப்பிலேயே புகழ் பாடியிருக்கிறார்கள்.<\/p><p>இதுதொடர்பான தகவல் இணையத்தில் வைரலானது. தொடர்ந்து, பத்திரிகைகளிலும் செய்திகள் வெளிவந்தன. இதையடுத்து, எஸ்.பி விஜயகுமார் உத்தரவின்பேரில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">வாட்ஸ்-அப் குழு மூலம் மது விற்பனையில் ஈடுபட்டுவந்த அட்மின் ஜனார்த்தனன் மற்றும் அவரின் உதவியாளர் நியூடவுன் பகுதியைச் சேர்ந்த சரவணன் ஆகிய இருவரையும் வாணியம்பாடி நகர போலீஸார் கைது செய்துள்ளனர்<\/a>. அட்மினிடமிருந்து ரூ.5 லட்சம் மதிப்பிலான மதுபானங்களையும் போலீஸார் பறிமுதல் செய்துள்ளனர். மேலும், அட்மினுடன் தொடர்பிலிருந்த மதுபிரியர்கள் குறித்தும் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/vaniyambadi-2-people-including-admin-arrested-for-selling-liquor-through-whatsapp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67e3a542-47b2-4d33-bd4c-4f6c3d14619c\/WhatsApp_Image_2021_06_02_at_7_09_05_PM.jpeg"],"pubdate":"Thu, 03 Jun 2021 02:37:20 +0000"},{"title":"முருகப்பெருமான் சிறப்புகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>முருகப்பெருமானுக்கு ‘விசாகன்’ என்றும் ஒரு பெயர் உண்டு. விசாக நட்சத்திரத்தில் பிறந்ததால் இந்தப் பெயர் வந்ததாக சொல்வார்கள். அதே நேரம் ‘விசாகன்’ என்றால் ‘மயிலில் சஞ்சரிப்பவன்’ என்ற பொருளும் உண்டு.<\/li><li>சிவபெருமானின் நெற்றிக்கண்ணில் இருந்து ஆறு தீப்பொறிகளாக தோன்றிய முருகப்பெருமான், முதலில் கங்கையால் தாங்கப்பட்டார். இதனால் அவருக்கு ‘காங்கேயன்’ என்று பெயர் வந்தது. சரவணப் பொய்கையில் உருப்பெற்றார். எனவே ‘சரவண பவன்’ ஆனார். கார்த்திகை பெண்களால் வளர்க்கப்பட்டதால் ‘கார்த்திகேயன்’ என்றும், பார்வதிதேவியால் ஆறு உருவமும் ஓர் உருவமாக ஆக்கப்பட்டதால் ‘கந்தன்’ என்றும் பெயர் கொண்டார்.<\/li><li>செவ்வாய் தோஷம் உள்ளவர்கள், அதிகாலையில் குளித்து முடித்து தூய்மையுடன், ‘சுப்பிரமண்ய அஷ்டகம்’ ஓத வேண்டும். இதனால் தோஷம் விலகி நன்மை உண்டாகும்.<\/li><li>ஆறு முகங்களைக் கொண்ட முருகப்பெருமானுக்கு, பன்னிரு கைகள் உண்டு. வலது பக்கம் உள்ள ஆறு கரங்களில் அபயகரம், கோழிக்கொடி, வஜ்ஜிரம், அங்குசம், அம்பு, வேல் என்ற ஆயுதங்களும், இடதுபுறம் உள்ள ஆறுகரங்களில் வரமளிக்கும் கை, தாமரை, மணி, மழு, தண்டாயுதம், வில் போன்றவையும் இருக்கும்.<\/li><li>‘குன்றிருக்கும் இடமெல்லாம் குமரன் இருக்கும் இடம்’ என்பார்கள். அப்படி குன்று தோறும் அருள்புரிபவர் ஆறுமுகன். அவருக்கு தமிழ்நாட்டில் ஏராளமான குடவரைக் கோவில்கள் அமைந்துள்ளன. அவற்றுள் முக்கியமானது கழுகுமலை, திருக்கழுக்குன்றம், குன்றக்குடி, குடுமியான்மலை, சித்தன்னவாசல், வள்ளிக் கோயில், மாமல்லபுரம் ஆகியவை.<\/li><li>தமிழ்க் கடவுள் முருகன் என்று அனைவராலும் போற்றப்படுபவர், முருகப்பெருமான். அவர் ‘குறிஞ்சி நிலக் கடவுள்’ என்றும், செந்நிற மேனியன், சேவற்கொடியோன், சூரியனுக்கு ஒப்பானவன் என்றும் போற்றப்படுகிறார்.<\/li><li>முருகனுக்கு உருவமில்லாத கோவில், விருத்தாசலத்தில் உள்ளது. இத்தல முருகனின் பெயர் ‘கொளஞ்சியப்பர்.’ அருவுருவ நிலை பிரார்த்தனை தலம் என்று இதனைக் கூறுவார்கள்.<\/li><li>முருகன் சிறிது காலம் நான்முகனுக்குப் பதிலாக படைப்புத் தொழிலையும் செய்திருக்கிறார். இதனை உணர்த்தும் வகையில் திண்டுக்கல்லில் இருந்து ஏழு மைல் தூரத்தில் உள்ள சின்னாளப்பட்டியில் நான்கு தலை கொண்ட முருகப்பெருமான் கோவில் இருக்கிறது.<\/li><\/ul>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115060\/\" rel=\"nofollow\">முருகப்பெருமான் சிறப்புகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115060\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1580207241-724.jpg"],"pubdate":"Thu, 03 Jun 2021 02:23:39 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சில காரியங்களை அலைந்து திரிந்து முடிக்க வேண்டி வரும். பிள்ளைகளால் டென்ஷன் அதிகரிக்கும். வாகனத்தை எடுக்கும் முன் எரிபொருள் இருக்கிறதா என பார்த்துக் கொள்ளுங்கள். அசைவ உணவுகளை தவிர்ப்பது நல்லது. உத்தியோகத்தில் மறைமுக எதிர்ப்புகள் வந்து நீங்கும். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: எதையும் தாங்கும் மனவலிமை கிடைக்கும். பெற்றோரின் விருப்பங்களை நிறைவேற்றுவீர்கள். விஐபிகள் அறிமுகமாவார்கள். வெளியூரிலிருந்து நல்ல செய்திவரும். உத்தியோகத்தில் உங்கள் கை ஓங்கும். மதிப்புக் கூடும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: தன்னம்பிக்கையுடன் பொதுக் காரியங்களில் ஈடுபடுவீர்கள். உறவினர் நண்பர்களால் ஆதாயமுண்டு. நம்பிக்கைக்குரியவர் கலந்தாலோசித்து சிலமுடிவுகள் எடுப்பீர்கள். வியாபாரத்தில் பழையவேலையாட்களை மாற்றுவீர்கள். உத்தியோகத்தில் உங்களின் கோரிக்கை ஏற்கப்படும். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கடந்த இரண்டு நாட்களாக இருந்த சோர்வு நீங்கி துடிப்புடன் செயல்படத் தொடங்குவீர்கள். குடும்பத்தில் கலகலப்பான சூழல் உருவாகும். எதிர்பார்த்த பணம் கைக்கு வரும். நட்பால் ஆதாயம் உண்டு. அரசால் ஆதாயம் உண்டு. புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் புது தொடர்புகள் கிடைக்கும். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சந்திராஷ்டமம் இருப்பதால் சிக்கலான சவாலான காரியங்களையெல்லாம் கையில் எடுத்து கொண்டிருக்காதீர்கள். குடும்பத்தில் உள்ளவர்கள் உங்கள் நிறை குறைகளை எடுத்து சொன்னால் கோபப்படாதீர்கள். உத்தியோகத்தில் சக ஊழியர்களால் பிரச்சினைகள் வந்து நீங்கும். சிக்கனம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். சகோதர வகையில் ஒற்றுமை பிறக்கும். கல்யாணப் பேச்சு வார்த்தை வெற்றியடையும். பயணங்கள் சிறப்பாக அமையும். வியாபாரத்தில் வாடிக்கையாளர்களை கவர சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் மதிக்கப்படுவீர்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: அனுபவ பூர்வமாகவும் அறிவுப் பூர்வமாகவும் பேசி எல்லோரையும் கவர்வீர்கள். பணப்புழக்கம் அதிகரிக்கும். பழைய உறவினர் நண்பர்களை சந்திப்பீர்கள். உங்களால் மற்றவர்கள் ஆதாயமடைவார்கள். வியாபாரத்தில் ரெட்டிப்பு லாபம் உண்டு. உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். அமோகமான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ஆடம்பரச் செலவுகளை குறைத்து சேமிக்கத் தொடங்குவீர்கள். உங்களைச் சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள்‌. வியாபாரத்தில் சில தந்திரங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் புது சலுகைகள் கிடைக்கும். நினைத்தது நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதிர்பார்த்த காரியங்கள் தள்ளிப் போனாலும் எதிர்பாராத ஒரு வேலை முடியும். தாயாருக்கு அசதி சோர்வு வந்து நீங்கும் . பழைய கடனைத்தீர்க்க உதவிகள் கிடைக்கும். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தினர் கலந்தாலோ சித்து பழைய பிரச்னைகளுக்கு முக்கிய தீர்வு காண்பீர்கள். அதிகாரப் பதவியில் இருப்பவர்கள் அறிமுகமாவார்கள். அரசால் ஆதாயம் உண்டு. புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் சில மாற்றம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் கருத்திற்கு ஆதரவு பெருகும். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த மனக்கசப்பு நீங்கும். உறவினர்கள் மதிப்பார்கள். எதிர்பாராத இடத்திலிருந்து உதவிகள் கிடைக்கும். வியாபாரத்தில் திடீர் லாபம் உண்டு. உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலர் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும்ஆளாவீர்கள். யாருக்கும் நீங்கள் சிபாரிசு செய்ய வேண்டாம். வியாபாரத்தில் பழைய சரக்குகளை போராடி விற்பீர்கள். உத்தியோகத்தில் அதிகாரிகளை பகைத்துக்கொள்ளாதீர்கள். திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115056\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115056\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-30.jpg"],"pubdate":"Thu, 03 Jun 2021 02:04:40 +0000"},{"title":"தமிழ்த் திரையுலகில் `இசை’யாகவே வாழ்ந்து கொண்டிருப்பவர் `இசைஞானி’ இளையராஜா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115053\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030124490099_Tamil_News_Cinima-History_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தமிழ்த் திரையுலகில் <code>இசை'யாகவே வாழ்ந்து கொண்டிருப்பவர்<\/code>இசைஞானி&#8217; இளையராஜா. 1976-ம் ஆண்டு `அன்னக்கிளி&#8217; மூலம் சினிமாவுக்குள் இசையமைப்பாளராக அடியெடுத்து வைத்த இளையராஜாவுக்கு, இசைத்துறையில் இது 31-வது ஆண்டு.<\/p>\n\n\n\n<p>&#8220;அன்னக்கிளி&#8221; படத்தில் &#8220;அன்னக்கிளி உன்னைத்தேடுதே&#8221;, &#8220;மச்சானைப் பார்த்தீங்களா&#8221; எனத் தொடங்கிய இந்த இசையருவி, நதியாக ஓடத்தொடங்கி இன்று கடல் அளவுக்கு தன் இசை எல்லையை விஸ்தரித்துக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இளையராஜா பிறந்தது மதுரை மாவட்டத்தில் உள்ள பண்ணைபுரம் கிராமம். 1943-ம் ஆண்டு பெற்றோருக்கு ஐந்தாவது குழந்தையாகப் பிறந்தார். இவருக்கு அடுத்து ஆறாவதாக பிறந்தவர் அமர்சிங் என்ற கங்கை அமரன்.<\/p>\n\n\n\n<p>தனது குடும்பம் பற்றி இளையராஜா கூறுகிறார்:<\/p>\n\n\n\n<p>&#8220;நான் பிறந்தது மதுரை மாவட்டத்தைச் சேர்ந்த பண்ணைபுரம் என்னும் கிராமத்தில். இப்போது அது தேனி மாவட்டத்தில் உள்ளது.<\/p>\n\n\n\n<p>அப்பா பெயர் ராமசாமி. அம்மா சின்னத்தாயம்மாள். ஊரில் அப்பாவை `கங்காணி&#8217; ராமசாமி என்றால்தான் தெரியும். அப்பாவுக்கு இரண்டு மனைவிகள். இரண்டாவது மனைவிக்குப் பிறந்த குழந்தைகளில் நான் ஐந்தாவது. ஆறாவது என் தம்பி அமரன் (கங்கை அமரன்).<\/p>\n\n\n\n<p>எங்களுக்கு மூத்த அண்ணன் பாவலர் வரதராஜன். அடுத்து அக்காள் கமலம். அடுத்து பத்மாவதி. அடுத்தவர் அண்ணன் பாஸ்கர்.<\/p>\n\n\n\n<p>1943-ம் ஆண்டு நான் பிறந்தேன். தமிழில் வைகாசி மாதம் 20-ந்தேதி. (3-6-1943)<\/p>\n\n\n\n<p>அப்பாவுக்கு ஜோதிடம் தெரியும். என் பிறந்த நேரத்தை கணித்த அப்பா, அம்மாவிடம் &#8220;இவன் நம் வீட்டிலேயே முக்கியமானவன். இவனால் சீரும் சிறப்பும் வருவதையெல்லாம் பார்த்து சந்தோஷம் அனுபவித்த பிறகுதான் நீ போவாய்&#8221; என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>அப்பா சொன்னதில் உள்ள `உள் அர்த்தம்&#8217; அம்மாவை பாதிக்கச் செய்துவிட்டது. &#8220;நீங்க என்ன சொல்றீங்க?&#8221; என்று பதட்டத்துடன் கேட்டிருக்கிறார்.<\/p>\n\n\n\n<p>பதிலுக்கு அப்பா, &#8220;எல்லாம் இவன் ஜாதகத்தை கணித்த பிறகே சொல்கிறேன். இவனுக்கு 9 வயது வரும்போது நான் போய்விடுவேன்&#8221; என்று சொல்லியிருக்கிறார்.<\/p>\n\n\n\n<p>அப்பா அவர் சொன்னதுபோலவே என் 9-வது வயதில் (1952-ம் வருஷம் ஏப்ரல் 10-ந்தேதி) காலமாகிவிட்டார். அப்பா இறக்கும்போது நான் நாலாவது படித்துக் கொண்டிருந்தேன். உயிர் பிரியும் நேரத்தில் என் கையையும் அண்ணன் பாஸ்கரின் கையையும் பாவலர் அண்ணன் கையில் பிடித்துக் கொடுத்துவிட்டு, அண்ணன் தலையில் கை வைத்து ஆசீர்வதித்தார். அத்தோடு உலக வாழ்க்கையில் இருந்து விடைபெற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>எனக்கு அப்பா வைத்த பெயர் ஞானதேசிகன். ஆனால் பள்ளியில் சேர்க்கும்போது ராஜையா என்று மாற்றி விட்டார். ஆனால் <code>ராசையா' என்றே எல்லோராலும் அழைக்கப்பட்டேன். பட்டிக்காடு அல்லவா!<\/code>ராஜையா&#8217;வுக்கு பதில் ராசையாதான் அவர்களுக்கு சுலபம்.<\/p>\n\n\n\n<p>நான் படிப்பிலும் பெரிய விசேஷம் கிடையாது. பண்ணைபுரத்தில் பெருமாள் வாத்தியார் என்பவர் ஒரு பள்ளிக்கூடம் நடத்தி வந்தார். அதில் ஐந்தாம் வகுப்பு வரைதான் இருந்தது.<\/p>\n\n\n\n<p>பள்ளியில் மூன்றாம் வகுப்பு படித்துக் கொண்டிருந்தபோதுதான் சினிமா பார்க்கும் வழக்கம் ஏற்பட்டது. ஊரில் ஒரு டூரிங் டாக்கீஸ் இருந்தது. அதில் நானும் பாஸ்கர் அண்ணனும் அடிக்கடி சினிமா பார்க்கச் செல்வது வழக்கமாகி விட்டது.<\/p>\n\n\n\n<p>இப்படி பார்த்த ஒரு படம் பானுமதி, நாகேஸ்வரராவ் நடித்த &#8220;லைலா மஜ்னு.&#8221; இந்தப் படத்தை பாடல்களுக்காக மூன்று நான்கு முறை பார்த்தோம். பாடல்கள் எல்லாம் எங்களுக்கு மனப்பாடமாகி விட்டது. அண்ணன் பாவலர் எப்போதுமே அந்தப் பாடல்களை பாடிக்கொண்டிருப்பார்.<\/p>\n\n\n\n<p>அந்தப் படத்தில் வரும் ஒரு காட்சி எனக்குள் ஆழமாக பதிந்து விட்டது. ஆசிரியர் பாடம் எழுதச் சொல்ல, கயஸ் மட்டும் <code>லைலா லைலா' என்று தன்னுடைய சிலேட்டில் எழுதிக்கொண்டிருப்பான். இதைப் பார்த்த ஆசிரியர் கயஸின் கையில் பிரம்பால் விளாசி விடுவார். கை புண்ணாகி விடும். எங்கள் வகுப்பிலும் ஆசிரியர் ஏதோ எழுதச் சொல்லியிருந்தார். முந்தின நாள் இரவு ஆட்டம் பார்த்த ஞாபகத்தில் சிலேட்டில்<\/code>லைலா லைலா&#8217; என்று எழுதியிருந்தேன்.<\/p>\n\n\n\n<p>என்ன நடந்தது தெரியுமா? படத்தில் கயஸுக்கு விழுந்த அடியை விட எனக்கு பலமாக அடி விழுந்தது. கயஸுக்கு வருத்தப்பட என் மாதிரி ரசிகர்கள் இருந்தார்கள். எனக்காக வருத்தப்படத்தான் யாருமில்லை.<\/p>\n\n\n\n<p>இந்தப் படத்தின் பாடல்களால் &#8211; நான் வளர வளர, கயஸை விடவும் லைலா மீது எனக்கு காதல் அதிகமாகி விட்டது. அந்தப் படத்துக்கு சி.ஆர்.சுப்பராமன் இசையமைத்திருந்தார். பின்னாளில் இவரே என் மானசீக குரு ஆனார்.<\/p>\n\n\n\n<p>அண்ணனுக்கு (பாவலர் வரதராஜன்) பாட்டு, நாடகம், கச்சேரி என்பதில் ஆர்வம் அதிகம். திருச்சி வானொலி நிலையத்தில் நிலைய வித்வானாக இருந்த மரியானந்த பாகவதரிடம் கொஞ்சம் சங்கீதம் கற்றிருந்தார். இசை எனக்கு அறிமுகமானதும், ஆர்வமானதும் அண்ணனால்தான். நான் ஓரளவுக்கு ராகங்கள் பற்றி தெரிந்து கொண்டதற்குக் காரணமும் அவர்தான். இப்படித்தான் எனக்கு ராகங்கள் கல்யாணியும், சங்கராபரணமும், கரகரப்பிரியாவும், தோடியும் அடையாளம் கண்டு கொள்ளக்கூடிய அளவுக்கு தெரிய வந்தது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : மாலைமலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115052\/\" rel=\"nofollow\">தமிழ்த் திரையுலகில் `இசை&#8217;யாகவே வாழ்ந்து கொண்டிருப்பவர் `இசைஞானி&#8217; இளையராஜா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115052\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030124490099_Tamil_News_Cinima-History_SECVPF.jpg"],"pubdate":"Thu, 03 Jun 2021 00:48:16 +0000"},{"title":"நடிகை ஐஸ்வர்யா ராஜேஷின் புகைப் படத்தொகுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115039\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/5fefedd9852a02601c0ec4cf04eee927.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115040\" height=\"339\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/515753.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115041\" height=\"339\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/558988.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115042\" height=\"470\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/81361779.jpg\" width=\"624\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115043\" height=\"443\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201905181521210718_Aishwarya-Rajesh-in-love-affair_SECVPF.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115044\" height=\"751\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Aishwarya_Rajesh_at_Rummy_Audio_Launch.jpg\" width=\"650\" \/><figcaption>Rummy Audio Launch Photos with Vijay Sethupathi, Iyshwarya Rajesh and Gayathrie Shankar<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115045\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya060321_1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115046\" height=\"397\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115047\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Aishwarya-Rajesh-at-G-Spot-Web-Series-Launch-10.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115048\" height=\"820\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-at-miss-match-movie-pre-release-1.jpg\" width=\"650\" \/><figcaption>Actress Aishwarya Rajesh Latest Stills @ Mismatch Movie Pre Release<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115049\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-hindi-debut-21-1458554454.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115050\" height=\"553\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-stills-photos-pictures-330.jpg\" width=\"700\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/06\/115038\/\" rel=\"nofollow\">நடிகை ஐஸ்வர்யா ராஜேஷின் புகைப் படத்தொகுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/06\/115038\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/5fefedd9852a02601c0ec4cf04eee927.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/515753.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/558988.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/81361779.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201905181521210718_Aishwarya-Rajesh-in-love-affair_SECVPF.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Aishwarya_Rajesh_at_Rummy_Audio_Launch.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya060321_1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Aishwarya-Rajesh-at-G-Spot-Web-Series-Launch-10.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-at-miss-match-movie-pre-release-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-hindi-debut-21-1458554454.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aishwarya-rajesh-stills-photos-pictures-330.jpg"],"pubdate":"Thu, 03 Jun 2021 00:27:58 +0000"},{"title":"1975 முதல் 2019: உலகக் கோப்பை சந்தித்த மாற்றங்கள்...இந்த ரூல்ஸ்தான் பெஸ்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83193347\/photo-83193347.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீபத்தில் நடைபெற்ற  கூட்டத்தில் 2024 முதல் 2031ஆம் ஆண்டுவரை நடைபெறவுள்ள கிரிக்கெட் தொடர்கள் குறித்து விவாதிக்கப்பட்டது. அதன்பிறகு வெளியான அறிக்கையில், 2027ஆம் ஆண்டு நடைபெறும்  தொடரில் 14 அணிகள் பங்கேற்கும் என்றும், மொத்தம் 54 போட்டிகள் நடைபெறும் எனவும் தெரிவிக்கப்பட்டது. மேலும், க்ரூப் சிக்ஸ் விதிமுறையும் கடைப்பிடிக்கப்பட்டு அதன்பிறகு அரையிறுதி, இறுதிப் போட்டி நடத்தப்படும் எனக் கூறப்பட்டது. இதற்குமுன் 2003ஆம் ஆண்டில்தான் இந்த விதிமுறைகள் அமலில் இருந்தது.\n\nஐசிசி எப்போதுமே புதுமைக்கு பேர்போனது. சாம்பியன்ஸ் டிராபி, உலக டெஸ்ட் சாம்பியன்ஷிப் போன்ற புதுப்புது தொடர்களை அறிமுகப்படுத்தும் அந்த அமைப்பு தற்போது 2003ஆம் ஆண்டை நோக்கிப் பயணித்திருப்பது பலருக்கும் ஆச்சரியத்தை அளித்துள்ளது. இதனால், 1975 முதல் உலகக் கோப்பை சந்தித்து வந்த மாற்றங்கள் குறித்து, திரும்பி பார்க்க வேண்டிய நேரம் வந்துவிட்டது. வாருங்கள் அதுகுறித்து தற்போது பார்ப்போம்.\n\n\n<strong>1975 முதல் 1987 வரை:<\/strong>\n\n\n<strong>வடிவம் (ஃபார்மெட்):<\/strong> 2 குழுக்கள், குழுவில் முதல் இரண்டு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்குத் தகுதிபெறும்.\n\n\n<strong>போட்டி: <\/strong>1975, 1979ஆம் ஆண்டுகளில் 15 போட்டிகள். 1983, 1987களில் 27 போட்டிகள்.\n\n1975 முதல் 1987வரை நடைபெற்ற நான்கு உலகக் கோப்பைகளில் மொத்தம் 8 அணிகள் மட்டுமே பங்கேற்றது. ஒரு குழுவில் இருக்கும் 4 அணிகளும் மாறிமாறி தலா ஒருமுறை மோதிக்கொள்ளும். மொத்தம் இரண்டு குழுக்களில் முதல் இரண்டு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்கு முன்னேறும். அதன்பிறகு இறுதிப் போட்டி நடைபெறும்.\n\nமுதல் மூன்று உலகக் கோப்பைகளும் இரண்டு வாரக் கால அளவில் நடத்தி முடிக்கப்பட்டது. ஒரு நாளில் இரண்டு போட்டிகள் வீதம். ஆனால், 1987ஆம் ஆண்டு நடைபெற்ற உலகக் கோப்பையில் ஒருநாளைக்கு ஒரு போட்டி மட்டுமே நடத்தப்பட்டது. இதனால், போட்டிகள் ஒரு மாதம் வரை நடைபெற்றது. 60 ஓவர்களுக்குப் பதிலாக 50 ஓவர்கள் மட்டும் வீசப்பட்ட முதல் உலகக் கோப்பை இதுவாகும்.\n\n\n<strong>1992, 2019 (புது முயற்சி):<\/strong>\n\n\n<strong>அணிகள்:<\/strong> 1992ஆம் ஆண்டில் 9 அணிகள், 2019ஆம் ஆண்டில் 10 அணிகள்.\n\n\n<strong>வடிவம்:<\/strong> குழு முறை கிடையாது. அனைத்து அணிகளும் மற்ற அணியுடன் தலா ஒருமுறை மோத வேண்டும். முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்கு முன்னேறும்.\n\n\n<strong>அளவு:<\/strong> 1992ஆம் ஆண்டில் 39 போட்டிகளும், 2019-ல் 48 போட்டிகளும் நடத்தப்பட்டன.\n\nமுதல் நான்கு உலகக் கோப்பைகளில் 8 அணிகள் பங்கேற்ற நிலையில் அடுத்து 1992ஆம் ஆண்டில் தென்னாப்பிரிக்க அணியும் இணைந்ததால் எண்ணிக்கை 9ஆக அதிகரித்தது. மேலும் குழு முறை ஒழிக்கப்பட்டு, அனைத்து அணிகளும் மற்ற அணியுடன் தலா ஒருமுறை மோத வேண்டும் என்ற விதிமுறை அமல்படுத்தப்பட்டது. அதில் முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்கு முன்னேறியது. அடுத்து இறுதிச் சுற்று. 2023ஆம் ஆண்டு நடைபெறும் உலகக் கோப்பைக்கும் இதே நடைமுறைதான்.\n\n<strong>1996, 2011, 2015:<\/strong>\n\n\n<strong>அணிகள்:<\/strong> 1996-ல் 12 அணிகள், 2011 மற்றும் 2015ஆம் ஆண்டுகளில் 14 அணிகள்.\n\n\n<strong>வடிவம்:<\/strong> இரண்டு குழுக்கள், குழுவில் முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் கால் இறுதிப் போட்டிக்கு தகுதிபெறும்.\n\n\n<strong>அளவு: <\/strong>1996-ல் 37 போட்டிகள், 2011, 2015-ல் 49 போட்டிகள்.\n\n1992ஆம் ஆண்டில் 9 அணிகள் பங்கேற்ற நிலையில், 1996ஆம் ஆண்டில் மொத்தம் 12 அணிகள் பங்கேற்றன. அணிகள் இரு குழுக்களாகப் பிரிக்கப்பட்டு, முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் கால் இறுதி சுற்றுக்கு முன்னேறியது. 2011, 2015ஆம் ஆண்டிற்கும் இதே நடைமுறைதான். 2007ஆம் ஆண்டு நடைபெற்ற உலகக் கோப்பை தொடரில் சரியான விதிமுறை கடைப்பிடிக்கப்படவில்லை என்ற காரணத்தினால்தான் 2011ஆம் ஆண்டு உலக் கோப்பைக்கு 1996ஆம் ஆண்டின் விதிமுறை கடைப்பிடிக்கப்பட்டது என்பது குறிப்பிடத்தக்கது.\n\n\n<strong>1999, 2003 (சூப்பர் சிக்ஸ்):<\/strong>\n\n\n<strong>அணிகள்: <\/strong>1999-ல் 12 அணிகள், 2003-ல் 14 அணிகள்.\n\n\n<strong>வடிவம்:<\/strong> இரு குழுக்களாக பிரிக்கப்படும். குழுவில் முதல் மூன்று இடங்களைப் பெறும் அணி சூப்பர் சிக்ஸ் சுற்றுக்கு தகுதிபெறும். அதன்பிறகு, அதில் முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்கு முன்னேறும்.\n\n\n<strong>அளவு:<\/strong> 1999-ல் 42 போட்டிகள், 2003-ல் 54 போட்டிகள்.\n\n2027 மற்றும் 2031ஆம் ஆண்டுகளில் நடைபெறவுள்ள உலகக் கோப்பை தொடர்கள் இந்த வடிவத்தில்தான் நடைபெறவுள்ளது. அணிகள் இரு குழுக்களாகப் பிரிக்கப்படும். குழுவில் முதல் மூன்று இடங்களைப் பிடிக்கும் அணிகள் சூப்பர் சிக்ஸ் சுற்றுக்குத் தகுதிபெறும். அதன்பிறகு, அதில் முதல் நான்கு இடங்களைப் பிடிக்கும் அணிகள் அரையிறுதிக்கு முன்னேறும்.\n\n1999, 2003ஆம் ஆண்டுகளில் நடைபெற்ற உலகக் கோப்பைகள் பிரபலமடைவதற்குக் காரணமாக இருந்தது சூப்பர் சிக்ஸ் சுற்றுதான். இச்சுற்று மீது அதிக எதிர்பார்ப்பு இருந்தது. எந்த அணி இந்த சுற்றுக்கு தகுதிபெறும் என்பதைக் காண ரசிகர்கள் ஆர்வம் காட்டினர். இதனால்தான், 2027, 2031ஆம் ஆண்டு உலகக் கோப்பைகளில் இச்சுற்று நடைமுறைக்குக் கொண்டுவரப்பட்டுள்ளது.\n\n\n<strong>2007 (சூப்பர் 8):<\/strong>\n\n\n<strong>அணிகள்: 16<\/strong>\n\n\n<strong>வடிவம்: <\/strong>நான்கு குழுக்கள், குழுவுக்கு நான்கு அணிகள். இதில் முதல் இரண்டு இடங்களைப் பிடிக்கும் அணிகள் சூப்பர் 8 சுற்றுக்குத் தகுதிபெறும்.\n\n\n<strong>அளவு: <\/strong>51 போட்டிகள்.\n\nசூப்பர் 8 விதிமுறை தோல்வியைச் சந்தித்தது. மொத்தம் 4 குழுக்களில் 4 அணிகள் என விதிமுறை கொண்டுவரப்பட்டதால், ஒவ்வொரு குழுவிலும் டெஸ்ட் விளையாடத் தகுதிபெற்ற அணிகளுக்குச் சமமாக இளம் அணிகளும் இடம்பெற்றிருந்தன. இதனால் சூப்பர் 8 சுற்றுக்கு வங்கதேசம், அயர்லாந்து போன்ற அணிகள் சுலபமாக நுழையும் நிலை இருந்தது. இந்தியா, பாகிஸ்தான் அணிகள் சூப்பர் 8 சுற்றுக்கு முன்னேறவில்லை.\n\nஇதனால் இந்த விதிமுறை கடும் விமர்சனத்திற்கு உள்ளானது. டெஸ்ட் விளையாடத் தகுதி பெற்ற அணிகளுக்கு நிகராக இளம் அணிகளை ஒரு குழுவில் இடம்பெறச் செய்வது சரியான நடைமுறை கிடையாது. இதனால், இளம் அணிகள் சுலபமாக சூப்பர் 8 சுற்றுக்கு முன்னேறிவிடும் என கண்டனங்கள் குவிந்தன. இதனால்தான் 2011ஆம் ஆண்டு உலகக் கோப்பைக்கு 1992ஆம் ஆண்டு விதிமுறை நடைமுறைக்கு வந்தது. அதன்பிறகு புதுவிதிமுறைகள் எதுவும் அமல்படுத்தப்படவில்லை.\n\nஉலகக் கோப்பைகள் இத்தனை மாற்றங்களைச் சந்தித்து வந்தாலும் சூப்பர் 6 சுற்றுதான் இன்றளவும் ரசிகர்கள் மத்தியில் நீங்கா இடம் பிடித்துள்ளது. இதனால்தான் 2027ஆம் ஆண்டு உலகக் கோப்பைக்கு இந்த சுற்று மீண்டும் அறிமுகப்படுத்தப்படவுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/how-the-odi-world-cup-has-changed-over-the-years\/articleshow\/83193347.cms","image":["https:\/\/tamil.samayam.com\/photo\/83193347\/photo-83193347.jpg"],"pubdate":"Thu 03 Jun 2021, 07:41:59"},{"title":"ஜீன் 3-ம் தேதியான இன்று உங்களை வெற்றிச் செய்தியோடு சந்திக்க வருகிறேன்: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681217\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_10995120.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: ஜீன் 3-ம் தேதியான இன்று உங்களை வெற்றிச் செய்தியோடு சந்திக்க வருகிறேன் என முதல்வர் மு.க.ஸ்டாலின் கூறினார். வாழ்த்துக்கள் ஸ்டாலின் என்று சொல்வீர்களா தலைவா என்று முதலமைச்சர் ஸ்டாலின் உருக்கமாக டிவீட்டரில் உருக்கமாக பதிவிட்டுள்ளார். முத்தமிழறிஞர் கலைஞர் பிறந்தநாளை முன்னிட்டு முதல்வர் ஸ்டாலின் வீடியோ பதிவிட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681217","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_10995120.jpg"],"pubdate":"3-6-2021 8:3"},{"title":"ஜூன்-03:சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.99, டீசல் ரூ.90.12-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.99,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.90.12-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681214","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"3-6-2021 7:9"}]