[{"title":"‘துப்பறிவாளன் 2’ படத்தின் குறித்து புதிய தகவல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<blockquote class=\"wp-block-quote\"><p>கடந்த ஓராண்டாக ‘துப்பறிவாளன் 2’ குறித்து எந்தவித தகவலையும் வெளியிடாமல் இருந்த விஷால், தற்போது அதுகுறித்த அப்டேட்டை வெளியிட்டுள்ளார்.<\/p><\/blockquote>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஓராண்டுக்கு பின் ‘துப்பறிவாளன் 2’ படத்தின் அப்டேட்டை வெளியிட்ட நடிகர் விஷால்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106031321286064_Tamil_News_Tamil-cinema-vishals-thupparivaalan-2-movie-update_SECVPF.gif\" title=\"ஓராண்டுக்கு பின் ‘துப்பறிவாளன் 2’ படத்தின் அப்டேட்டை வெளியிட்ட நடிகர் விஷால்\" \/><\/figure>\n\n\n\n<p>மிஷ்கின் இயக்கத்தில் விஷால், பிரசன்னா, வினய் நடித்து கடந்த 2017-ம் ஆண்டு வெளிவந்த படம் துப்பறிவாளன். இந்த படத்தில் ஒரு நேர்மையான டிடெக்டிவ் அதிகாரியாக விஷால் மற்றும் பிரசன்னா நடித்திருப்பார்கள். இந்த படம் வெளிவந்து ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றதால், இப்படத்தின் இராண்டாம் பாகத்தை எடுக்க துவங்கினர்.&nbsp;<br \/>இதன் இரண்டாம் பாகத்தில் விஷால் மற்றும் பிரசன்னா ஆகியோருடன் ரகுமான், கௌதமியும் நடித்துள்ளனர். இளையராஜா இப்படத்திற்கு இசையமைக்கிறார். இதன் முதற்கட்ட படப்பிடிப்பு லண்டனில் நடந்து முடிந்தது. இதையடுத்து விஷாலுடன் ஏற்பட்ட கருத்து மோதல் காரணமாக இப்படத்தில் இருந்து மிஷ்கின் விலகினார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஷால்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106031321286064_1_vvjd._L_styvpf.jpg\" title=\"விஷால்\" \/><\/figure>\n\n\n\n<p>இதனால் மீதிப் படத்தை தானே இயக்க உள்ளதாக விஷால் கடந்தாண்டு அறிவித்தார். இந்த அறிவிப்பை அடுத்து கடந்த ஓராண்டாக இப்படம் குறித்து எந்தவித அப்டேட்டும் வெளியாகவில்லை. இதனிடையே ‘துப்பறிவாளன் 2’ படத்தை நடிகர் விஷால் கிடப்பில் போட்டுவிட்டதாக தகவல் பரவி வந்தது.<br \/>இந்நிலையில், ‘துப்பறிவாளன் 2’ படம் குறித்த அப்டேட்டை வெளியிட்டுள்ளார் விஷால். கொரோனா ஊரடங்கு முடிவுக்கு வந்ததும் ‘துப்பறிவாளன் 2’ படத்தின் எஞ்சியுள்ள காட்சிகளை எடுத்து முடிக்க உள்ளதாக அவர் தெரிவித்துள்ளார். நடிகர் விஷால் இயக்க உள்ள முதல் படம் இது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115129\/\" rel=\"nofollow\">‘துப்பறிவாளன் 2’ படத்தின் குறித்து புதிய தகவல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115129\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106031321286064_Tamil_News_Tamil-cinema-vishals-thupparivaalan-2-movie-update_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106031321286064_1_vvjd._L_styvpf.jpg"],"pubdate":"Thu, 03 Jun 2021 11:43:48 +0000"},{"title":"ஜீரண சக்தியை மேம்படுத்தும் சுலைமானி டீ","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரள மக்கள் பிரியாணி போன்ற கனமான உணவை எடுத்துக் கொண்ட பிறகு அவர்களின் செரிமானத்திற்கும் புத்துணர்ச்சிக்கும் ஊக்கமளிக்கும் விதமாக இந்த சுலைமானி டீயை எடுத்துக் கொண்டு வந்துள்ளனர்.<img alt=\"ஜீரண சக்தியை மேம்படுத்தும் சுலைமானி டீ\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106031114225813_Tamil_News_Tamil-news-Sulaimani-Chai-Sulaimani-Tea_SECVPF.gif\" \/>சுலைமானி டீ&nbsp;பொதுவாக இந்த சுலைமானி டீயை கேரளா மக்கள் எடுத்து வருவது உண்டு. கேரளாவில் உள்ள கோழிக்கோட்டில் இந்த சுலைமானி டீ மிகவும் புகழ்பெற்ற ஒன்று. கேரள மக்கள் பிரியாணி போன்ற கனமான உணவை எடுத்துக் கொண்ட பிறகு அவர்களின் செரிமானத்திற்கும் புத்துணர்ச்சிக்கும் ஊக்கமளிக்கும் விதமாக இந்த சுலைமானி டீயை எடுத்துக் கொண்டு வந்துள்ளனர்.<\/p>\n\n\n\n<p>பட்டை, ஏலக்காய், கிராம்பு மற்றும் லெமன் போன்ற மசாலாப் பொருட்களை சேர்த்து இந்த தேநீர் தயாரிக்கப்படுகிறது. இது ஒரு ஆல்கஹால் அல்லாத செரிமான பானம் என்று கூறலாம். இந்த தேநீருக்கு சுலைமானி என்று பெயர். இது ஒரு அரபு வார்த்தை ஆகும். சுலைமானி என்பதற்கு &#8220;அமைதியான மனிதன்&#8221; என்று பொருள். திருமணம் மற்றும் நிறைய கொண்டாட்டங்களில் ஒரு கனமான உணவுகளுக்கு பிறகு மக்கள் இந்த தேநீரை எடுத்துக் கொள்கின்றனர். இந்த தேநீர் பார்ப்பதற்கு பழுப்பு அல்லது ஆரஞ்சு நிறத்தில் காணப்படும். இந்த மசாலா&nbsp;டீயை எப்படி தயாரிக்கலாம் என அறிந்து கொள்வோம்.<br \/><ins><\/ins><br \/>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>தோலுடன் நசுக்கிய ஏலக்காய் &#8211; 2<br \/>இஞ்சி துருவியது &#8211; 1\/2 ஸ்பூன்<br \/>இலவங்கப்பட்டை &#8211; 1<br \/>கிராம்பு &#8211; 1 அல்லது 2<br \/>சர்க்கரை &#8211; 3-4 டீஸ்பூன்<br \/>லெமன் ஜூஸ் &#8211; 1 டீஸ்பூன்<br \/>டீத்தூள் &#8211; 2-3 டீஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் மேற்கண்ட மசாலாப் பொருட்களை போட்டு அதனுடன் தண்ணீர் சேர்த்து நன்றாக கொதிக்க விடுங்கள். அதனுடன் டீத்தூள் மற்றும் சர்க்கரை சேர்த்து குறைந்த தீயில் கொதிக்க விடுங்கள்.<\/p>\n\n\n\n<p>பிறகு அடுப்பை அணைத்து விட்டு அதில் லெமன் ஜூஸ் சேர்த்து கலந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p>பிறகு வடிகட்டி கொள்ளுங்கள். வேண்டுமானால் அதனுடன் புதினா சேர்த்து குடியுங்கள்.<\/p>\n\n\n\n<p>இந்த&nbsp;<a href=\"https:\/\/www.maalaimalar.com\/topic\/%E0%AE%9F%E0%AF%80\" rel=\"noreferrer noopener\" target=\"_blank\">டீ<\/a>யை பிரியாணி போன்ற கனமான உணவிற்கு பிறகு எடுத்துக் கொண்டு வருவது நன்மை பயக்கும்.<\/p>\n\n\n\n<p>இந்த&nbsp;<a href=\"https:\/\/www.maalaimalar.com\/topic\/%E0%AE%9F%E0%AF%80\" rel=\"noreferrer noopener\" target=\"_blank\">டீ<\/a>&nbsp;உங்க சீரண சக்தியை மேம்படுத்துகிறது. உங்களுக்கு ஏராளமான நன்மைகளை அளிக்கவும் உதவி செய்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/115131\/\" rel=\"nofollow\">ஜீரண சக்தியை மேம்படுத்தும் சுலைமானி டீ<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/115131\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106031114225813_Tamil_News_Tamil-news-Sulaimani-Chai-Sulaimani-Tea_SECVPF.gif"],"pubdate":"Thu, 03 Jun 2021 11:42:20 +0000"},{"title":"தமிழுக்கு ஏடு திறந்தநாள்... தமிழர்க்குச் சூடு பிறந்தநாள்... கருணாநிதிக்கு வைரமுத்து புகழாரம்..!","text":"ஜூன் 3ம் நாளான இன்று மறைந்த முன்னாள் முதலமைச்சர் கருணாநிதியின் 97வது பிறந்தநாளை கொண்டாடி வருகின்றனர். இந்நிலையில் அனைவரும் கருணாநிதி பிறந்த நாளை தமிழகமெங்கும் கொண்டாடி வருகின்றனர்.&nbsp;   ஜூன் 3 கலைஞர் பிறந்தநாள்  தமிழுக்கு ஏடு திறந்தநாள் தமிழர்க்குச் சூடு பிறந்தநாள்  பகுத்தறிவுக்குப் பிள்ளை பிறந்தநாள் பழைமை லோகம் தள்ளிக் களைந்தநாள்  மேடை மொழிக்கு மீசை முளைத்தநாள் வெள்ளித் திரையில் வீரம் விளைத்தநாள்  வள்ளுவ அய்யனை வையம் அறிந்தநாள் வைரமுத்துவின் ஆசான் பிறந்தநாள் pic.twitter.com\/SHbprLQ42E — வைரமுத்து (@Vairamuthu) June 3, 2021     இதனையடுத்து கவிஞரும், பாடலாசிரியருமான வைரமுத்து தனது ட்விட்டர் பக்கத்தில், ‘’ஜூன் 3 கலைஞர் பிறந்தநாள். தமிழுக்கு ஏடு திறந்தநாள். &nbsp;தமிழர்க்குச் சூடு பிறந்தநாள். பகுத்தறிவுக்குப் பிள்ளை பிறந்தநாள். பழைமை லோகம் தள்ளிக் களைந்தநாள். மேடை மொழிக்கு மீசை முளைத்தநாள். வெள்ளித் திரையில் வீரம் விளைத்தநாள். வள்ளுவ அய்யனை வையம் அறிந்தநாள். வைரமுத்துவின் ஆசான் பிறந்தநாள்’’ எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/diamond-opening-day-for-tamil-warm-birthday-for-tamils-vairamuthu-praise-for-karunanidhi--qu43ow","image":["http:\/\/static.asianetnews.com\/images\/01ctb12s49zg0g5rxkyywa7weg\/vairamuthu_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 11:37:46 +0530"},{"title":"கல்லூரி விழாவில் கோட் சூட்டுடன் விஜய்.. 30 வருடங்களுக்கு முன்பு நண்பர்களுடன் எடுத்த வைரல் புகைப்படம்","text":"<p>தமிழ்சினிமாவில் தயாரிப்பாளர்களுக்கு நம்பிக்கை நாயகனாக இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்தும் ரசிகர்கள் ஆதரவால் கோடிகள் வசூல் பெறுவதால் தொடர்ந்து இவரது படத்தை தயாரிப்பதற்காக பல தயார் செய்து கொள்ளும் டோக்கன் போட்டு வரிசையாக உட்கார்ந்து உள்ளனர்.<\/p>\n<p>தொடர்ந்து விஜய் நடிப்பில் வெளியான 6 படங்களுமே 100 கோடிக்கு மேல் வசூல் பெற்று தமிழ் சினிமாவில் சாதனை படைத்துள்ளன. ஆனால் சினிமாவின் ஆரம்ப காலத்தில் விஜய் மற்ற நடிகர்கள் போலவே ஒரு வெற்றிப்படம் கொடுப்பதற்கு கஷ்டப்பட்டு உள்ளார்.<\/p>\n<p>பூவே உனக்காக திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் நடிகர் விஜய் தனது முதல் வெற்றியை பதிவு செய்தது மட்டுமில்லாமல் இப்படத்தின் மூலம் தான் அதிகப்படியான ரசிகர்களை கவர்ந்தார். அதன்பிறகு இவர் தேர்ந்தெடுத்த கதைகள் அனைத்துமே தொடர்ந்து ரசிகர்கள் பிடித்துப்போக தமிழ் சினிமாவில் முன்னணி நடிகர்களின் பட்டியலில் இடம் பிடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237484\" style=\"width: 610px;\"><img alt=\"vijay\" class=\"size-full wp-image-237484\" height=\"529\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237484\">vijay<\/p><\/div>\n<p>நடிகர் விஜய் பற்றி தகவல் மற்றும் புகைப்படங்கள் ஏதாவது வெளியானால் உடனே அவரது ரசிகர்கள் அதனை ட்ரெண்டிங் செய்து விடுவார்கள். அப்படி நடிகர் விஜய் லயோலா கல்லூரியில் தனது நண்பருடன் எடுத்த புகைப்படம் சமூக வலை தளங்களில் வெளியாகி உள்ளது. தற்போது இந்த புகைப்படத்தை தான் அவரது ரசிகர்கள் ட்ரெண்டிங் செய்து வருகின்றனர்.<\/p>\n<p>அந்த புகைப்படத்தில் நடிகர் விஜய் மற்றும் நடிகர் சஞ்சீவ் உட்பட அவரது நண்பர்கள் அனைவரும் ஒன்றாக இருந்துள்ளனர். அது நடிகர் விஜய் இப்போது இருப்பது போல அப்போதும் கைகட்டி சாந்தமாக இருந்துள்ளார். மேலும் மற்றொரு ஒப்பிடும் போது ஒரு வித்யாசமான உடை அணிந்து காட்சியளிக்கிறார் நடிகர் விஜய்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-college-viral-photos-before-30-years\/\" rel=\"nofollow\">கல்லூரி விழாவில் கோட் சூட்டுடன் விஜய்.. 30 வருடங்களுக்கு முன்பு நண்பர்களுடன் எடுத்த வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-college-viral-photos-before-30-years\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay.jpg"],"pubdate":"Thu, 03 Jun 2021 11:14:19 +0000"},{"title":"இளையராஜா தன் வாழ்நாளில் அதிக நாட்கள் இசையமைத்த படம் எது தெரியுமா? அட, நம்ம விஜயகாந்த் படம்!","text":"<p>இன்று வரும் இசையமைப்பாளர்கள் அனைவரின் பாடல்களும் ஒரு கட்டத்திற்கு மேல் சலித்து விடுகிறது. ஆனால் இப்போது கேட்டாலும் புதிதாக இருக்கும் போல் பாடலை இசையமைத்தவர் தான் இளையராஜா.<\/p>\n<p>அதனால்தான் ரசிகர்கள் அவரை இசைஞானி இளையராஜா எனக் கொண்டாடி வருகின்றனர். இப்போதும் மதிய நேரங்களில் பேருந்துகளிலும் சரி, எப்எம் ரேடியோக்களில் சரி நம்ம இளையராஜாவின் ஆதிக்கம்தான்.<\/p>\n<p>இளையராஜா எப்போதுமே தான் இசையமைக்கும் படங்களுக்கு பாடல்களை கொடுக்க நீண்ட நாட்கள் எடுத்துக் கொள்ள மாட்டாராம். குறைந்தது மூன்று நாட்கள், அதிகபட்சம் ஐந்து நாட்கள் தான் எடுத்துக் கொள்வாராம்.<\/p>\n<p>ஆனால் தன் வாழ்நாளில் இளையராஜா ஒரே ஒரு படத்திற்கு மட்டும் கிட்டத்தட்ட 40 நாட்கள் பாடல் பதிவுகளை நடத்தினாராம். இத்தனைக்கும் அது ஒரு சூப்பர்ஹிட் மாஸ் படம்.<\/p>\n<p>ஏ ஆர் முருகதாஸ் மற்றும் விஜயகாந்த் கூட்டணியில் உருவான திரைப்படம் ரமணா. இந்த படத்தின் வெற்றியைப் பற்றி சொல்லித் தெரியவேண்டியதில்லை. இந்த படத்தின் பாடல்களுக்கு தான் இளையராஜா 40 நாட்கள் பணியாற்றினார்.<\/p>\n<p>அதுமட்டுமில்லாமல் இந்த மாதிரி கஷ்டப்பட்டு நான் எந்த படத்திற்கும் இசை அமைக்கவில்லை இயக்குனர் முருகதாஸிடம் கூறினாராம் இளையராஜா. அப்போது முருகதாஸ் வளர்ந்து வரும் இயக்குனராக இருந்தார் என்பதும் குறிப்பிட வேண்டியவை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237509\" style=\"width: 610px;\"><img alt=\"ramana-cinemapettai\" class=\"wp-image-237509 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramana-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237509\">ramana-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ilayaraja-shares-his-hard-working-movie\/\" rel=\"nofollow\">இளையராஜா தன் வாழ்நாளில் அதிக நாட்கள் இசையமைத்த படம் எது தெரியுமா? அட, நம்ம விஜயகாந்த் படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ilayaraja-shares-his-hard-working-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramana-cinemapettai.jpg"],"pubdate":"Thu, 03 Jun 2021 11:11:45 +0000"},{"title":"எல்லாம் எடப்பாடியார் போட்டு வைத்த பாதை..! ஆனால்..? புலம்பும் அதிகாரிகள்..!","text":"தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்படுவது முதல் தற்போது பிளஸ் 2 பொதுத் தேர்வு வரை கடந்த முறை எடப்பாடி பழனிசாமி பின்பற்றிய அதே பாணியை தற்போதைய திமுக அரசு பின்பற்றி வரும் நிலையில் ஒரு சில அதிகாரிகள் புலம்ப ஆரம்பித்துள்ளனர்.  கடந்த ஆண்டு மார்ச் மாதம் முதல்முறையாக நாடு முழுவதும் ஊரடங்கு அமல்படுத்தப்பட்டது. பிரதமர் மோடி உத்தரவின் பேரில் மத்திய அரசு இந்த ஊரடங்கை நடைமுறைப்படுத்தியது. அதன் பிறகு மத்திய அரசு தளர்வுகளை அறிவிக்க ஆரம்பித்த போது முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி அதனை அப்படியே பின்பற்றவில்லை. மாறாக தமிழக அரசுக்கு கொரோனா தொற்றில் இருந்து மீளும் அறிவுறுத்தல்கள், ஆலோசனைகளை வழங்க மருத்துவ நிபுணர் குழு ஒன்றை அமைத்தார். அந்த குழுவுடன் வாரம் ஒரு முறை முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி ஆலோசனை நடத்தினார்.    அந்த குழுவுடன் ஆலோசனை அதற்கு முன்பாக மாவட்ட ஆட்சியர்களுடன் ஆலோசனை என பல கட்ட ஆலோசனைகளுக்கு பிறகே கொரோனா ஊரடங்கில் தளர்வுகளை அறிவிக்க ஆரம்பித்தார் எடப்பாடி பழனிசாமி. உதாரணமாக நாட்டின் பல்வேறு மாநிலங்களில் ஒரு மாவட்டத்தில் இருந்து மற்றொரு மாவட்டத்திற்கு செல்வதற்கான இ பாஸ் முறை ரத்து செய்யப்பட்டது. ஆனால் தமிழகத்தில் அதனை முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி ரத்து செய்யவில்லை. இதே போல் நோய் பரவல் உள்ள பகுதிகளில் கட்டுப்பாடுகளை துளி அளவு கூட தளர்த்தாமல் கடுமை காட்டப்பட்டது.    இதனால் தான் தமிழகத்தின் அண்டை மாநிலமான கேரளாவில் கொரோனா அதிகரித்துக் கொண்டிருந்த நிலையில் தமிழகத்தில் குறைந்து கொண்டிருந்தது. இதே போல் பிளஸ் 2 பொதுத் தேர்வை பொறுத்தவரை கடந்த ஆண்டு ஒரே ஒரு தேர்வு மட்டுமே மீதம் இருந்தது. அந்த தேர்வை எப்படியாவது நடத்திவிடுவது என்று பள்ளிக்கல்வித்துறை அமைச்சராக இருந்த செங்கோட்டையன் மிகவும் சிரமப்பட்டுக் கொண்டிருந்தார். மாணவர்களின் எதிர்காலம் தொடர்புடையது என்பதால் பிளஸ் 2வில் எஞ்சிய தேர்வுகள் நடத்தப்படும் என்று செங்கோட்டையன் உறுதியாக கூறினார்.    ஆனால் அப்போது எதிர்கட்சித் தலைவராக இருந்த மு.க.ஸ்டாலின் பிளஸ் 2 தேர்வை நடத்த எதிர்ப்பு தெரிவித்து போராட்டம் எல்லாம் அறிவித்தார். இதனால் அந்த ஒரே ஒரு தேர்வை நடத்த முடியாத சூழல் உருவானது. இதே போல் கொரோனா குறைய ஆரம்பித்த நிலையில் பள்ளிகளை திறப்பது குறித்து பெற்றோர்களை அழைத்து எடப்பாடி பழனிசாமி ஆலோசனை கேட்டார். அதன் அடிப்படையில் மேல்நிலை வகுப்புகள் திறக்கப்பட்டன. இந்த நிலையில் திமுக ஆட்சிக்கு வந்த பிறகும் அதே நிலை தான் நீடிப்பதாக புலம்புகிறார்கள் அதிகாரிகள். கடந்த முறை கொரோனா பரவல் ஒரு நாள் அதிகபட்சமே வெறும் 7000க்குள் தான். ஆனால் இந்த முறை கொரோனா பரவல் 37ஆயிரத்தை நெருங்கியது.  இப்படியான சூழலில் கடந்த முறை பின்பற்றப்பட்ட அதே பாணி எப்படி கைகொடுக்கும் என்று அதிகாரிகள் கேள்வி கேட்க ஆரம்பித்துள்ளனர். இதற்கிடையே கடந்த முறை எடப்பாடி பழனிசாமி பின்பற்றியதை போலவே நிபுணர் குழுவுடன் ஆலோசனை, மாவட்ட ஆட்சியர்களுடன் ஆலோசனை என அதே பாணியில் முதலமைச்சர் மு.க.ஸ்டாலினும் ஊரடங்கு தொடர்பான முடிவுகளை எடுக்கிறார். இந்த நிலையில் தான் பிளஸ் 2 தேர்வு விவகாரம் வந்துள்ளது. கடந்த முறை வெறும் ஏழாயிரம் கொரோனா பாதிப்பு இருந்த போதே மாணவர்களின் உயிர் முக்கியம் என்று கூறி தேர்வை நடத்த திமுக எதிர்ப்பு தெரிவித்தது.    ஆனால் தற்போது வரை தமிழகத்தில் தினசரி கொரோனா பாதிப்பு 25ஆயிரத்தை குறையவில்லை. ஆனால் பிளஸ் 2 தேர்வை நடத்தியே தீருவோம் என்கிறார் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி. கடந்த முறை மாணவர்களின் உயிர் முக்கியம் என்று கூறிய மு.க.ஸ்டாலின், இந்த முறை அன்பில் மகேஷ் கூறிய கட்டாயம் தேர்வு நடைபெறும் என்கிற முடிவிற்கு எதுவும் பதில் அளிக்காமல் உள்ளார். இது தான் அதிகாரிகளை அதிகம் புலம்ப வைத்துள்ளது. கொரோனா சூழலில் எப்படி பிளஸ் 2 தேர்வை நடத்த முடியும்? நடத்தினால் ஏற்படும் விளைவுகளுக்கு யார் பொறுப்பு? என்று அவர்கள் புலம்ப ஆரம்பித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-path-laid-down-by-everything-edappadi-palanisamy-lamenting-officers-qu4269","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 11:04:57 +0530"},{"title":"விஜய் கேட்காமலேயே அள்ளிக்கொடுக்கும் தயாரிப்பாளர்கள்.. ரஜினியின் வயதுதான் காரணமா?","text":"<p>கடந்த சில வருடங்களாகவே விஜய்யின் தமிழ் சினிமா மார்க்கெட் மற்ற நடிகர்களை விட ஒரு கை ஓங்கியுள்ளது. இதை ஒப்புக் கொண்டுதான் ஆக வேண்டும். மற்ற முன்னணி நடிகர்களை விட விஜய்யின் படங்கள் தமிழக அளவில் பெரிய அளவில் வசூல் செய்து வருகின்றன.<\/p>\n<p>அதேபோன்று அண்டை மாநிலங்களிலும் விஜய் படங்களின் வசூல் படத்திற்கு படம் கோடிக்கணக்கில் அதிகரித்து வருகிறது. முதலில் தெலுங்கு சினிமாவில் மார்க்கெட் இல்லாமல் தடுமாறிக் கொண்டிருந்த விஜய்க்கு சமீபகாலமாக தெலுங்கில் ஒரு மிகப்பெரிய ரசிகர் கூட்டம் உருவாகி உள்ளதை காண முடிகிறது.<\/p>\n<p>கடைசியாக வெளியான மாஸ்டர், பிகில் போன்ற படங்கள் அனைத்துமே தெலுங்கில் 20 கோடிக்கு மேல் வசூல் சாதனைகளை செய்துள்ளன. இதை கருத்தில் கொண்டு அடுத்தடுத்த தன்னுடைய படங்களில் தெலுங்கு ரசிகர்களை கவரும் வண்ணம் காட்சிகள் இருக்கும்படி பார்த்து வருகிறாராம்.<\/p>\n<p>இந்த நேரத்தில்தான் தெலுங்கு தயாரிப்பாளர் தில் ராஜு விஜய்யை வைத்து தெலுங்கு இயக்குனர் வம்சி பைடிபல்லி இயக்கும் புதிய படத்தை மிகப் பிரமாண்ட பட்ஜெட்டில் தயாரிக்க உள்ளதாகவும், அந்த படத்திற்கு விஜய் கேட்காமலேயே 100 கோடிக்கு மேல் சம்பளம் கொடுக்க உள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>முன்னரெல்லாம் ரஜினி படத்தில் நடித்தால் போதும், அவர் கேட்டதைவிட அளவுக்கதிகமாக தயாரிப்பாளர்கள் அள்ளிக் கொடுப்பார்கள். தற்போது அதேதான் விஜய்க்கும் நடந்து வருகிறதாம். சமீபகாலமாக விஜய் சம்பளத்தை நிர்ணயிக்கவில்லை, விஜய் படங்களை தயாரிக்கும் தயாரிப்பாளர்கள் தான் அவருக்கு அள்ளிக் கொடுக்கின்றனர் என்கிறார்கள்.<\/p>\n<p>இதுகுறித்து சினிமா வட்டாரங்களில் விசாரிக்கையில் ரஜினியின் வயதுக்கும் உடல் நிலைக்கும் இன்னும் சில வருடங்கள் மட்டுமே அவர் சினிமாவில் ஜொலிப்பார் எனவும், அதன் பிறகு விஜய் தான் என்பதால் அவருக்கு இப்போதே ஐஸ் வைக்கத் தொடங்கி விட்டனர் எனவும் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237492\" style=\"width: 610px;\"><img alt=\"vijay-rajini-cinemapettai\" class=\"wp-image-237492 size-full\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-rajini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237492\">vijay-rajini-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-overtakes-rajini-news\/\" rel=\"nofollow\">விஜய் கேட்காமலேயே அள்ளிக்கொடுக்கும் தயாரிப்பாளர்கள்.. ரஜினியின் வயதுதான் காரணமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-overtakes-rajini-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-rajini-cinemapettai.jpg"],"pubdate":"Thu, 03 Jun 2021 10:55:23 +0000"},{"title":"பாலியல் புகார்: முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய இடைக்கால தடை!","text":"<p>பாலியல் புகாரில் முன்னாள் அமைச்சர் மணிகண்டனை ஜூன் 9-ம் தேதி வரை கைது செய்ய இடைக்கால தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் முன்ஜாமின் கோரிய மனு குறித்த விசாரணையும் ஜூன் 9ம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடோடிகள் படத்தின் மூலம் அறிமுகமானவர் நடிகை சாந்தினி. அவர் கடந்த சில தினங்களுக்கு முன்னர் முன்னாள் அமைச்சர் மணிகண்டன் முழு சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்திருந்தார்.<\/p>\n\n\n\n<p>அந்தப் புகாரில் மணிகண்டனுடன் ஐந்து ஆண்டுகள் வாழ்ந்ததாகவும் அவர் திருமணம் செய்து கொள்ள உறுதியளித்து பின்னர் தற்போது மறுப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் அரசு பங்களாவில் அவருடன் தங்கியதாகவும் அவர் செல்லும் பொது நிகழ்ச்சிகளுக்கு கூடவே சென்றதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் அடித்து மிரட்டியதாகவும் மூன்று முறை கர்ப்பமாக்கி அந்த கருவை கலைத்ததாகவும் சாந்தினி புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கான ஆதாரங்கள் ஆபாச சில புகைப்படங்களையும் சில வாட்ஸ்அப் ஸ்கிரீன்ஷாட் களையும் வைத்துள்ள தான் அரசியல் வட்டாரத்தில் பேசப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் முன்னாள் அமைச்சர் மணிகண்டன் மீது 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டது. இதனையடுத்து நேற்று மணிகண்டனின் மனைவி நடிகை சாந்தினி மீது புகார் அளித்தார். இது பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் சென்னையில் தலைமறைவாக இருப்பதாக தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் முன்ஜாமின் கோரி சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார். அம்மனுவில், தனக்கு எதிரான குற்றச்சாட்டுகளுக்கு எந்த ஆதாரமும் இல்லை எனவும் தன்னிடம் பணம் பறிக்கும் நோக்கில் புகார் அளித்துள்ளதாகவும் சாந்தினி மீது மணிகண்டன் குற்றச்சாட்டு வைத்துள்ளார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது சென்னை உயர்நீதிமன்றம் முன்ஜாமின் கோரிய மனு குறித்த விசாரணையும் ஜூன் 9ம் தேதிக்கு ஒத்திவைத்து முன்னாள் அமைச்சர் மணிகண்டனை ஜூன் 9-ம் தேதி வரை கைது செய்ய இடைக்கால தடை விதித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/exminister-manikandan-arrest-temporarily-hold-by-chennai-hc\/\" rel=\"nofollow\">பாலியல் புகார்: முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய இடைக்கால தடை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/exminister-manikandan-arrest-temporarily-hold-by-chennai-hc\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-2.jpg"],"pubdate":"Thu, 03 Jun 2021 10:46:03 +0000"},{"title":"“Work From Home” லேப்டாப்பில் சார்ஜ் போட்டுக்கொண்டே பணி செய்யலாமா?","text":"<p>கொரோனா பரவல் காரணமாக பல நிறுவனங்கள், தங்கள் ஊழியர்களை வீட்டில் இருந்தே பணியாற்ற அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p>இதனால், மடிக்கணினி மூலம் வீட்டில் இருந்தே பெரும்பாலானோர் பணியாற்றி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், திடீரென மின்வெட்டு ஏற்பட்டு லேப்டாப்பில் பவர் குறைந்துவிட்டால், பணி பாதிக்கப்படும் என்ற அச்சத்தில் பலரும் தொடர்ந்து லேப்டாப்புக்கு சார்ஜ் போட்டுக்கொண்டே வேலை செய்கின்றனர்.<\/p>\n\n\n\n<p>இதனால் லேப்டாப்பின் செயல்திறன் பாதிக்கப்படுமா, பேட்டரி சீக்கிரம் சேதமடைந்து விடுமா என்ற பல்வேறு கேள்விகள் பயனர்களிடம் நிலவி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், லேப்டாப்பை எப்போதும் ப்ளக் இன் செய்து வைத்து 100% சார்ஜில் வைப்பது பாதுகாப்பதும் சாதாரணமானது கூட என சில நிறுவனங்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>லேப்டாப்க்கள் தேவைக்கு அதிகமாக சார்ஜ் ஆகாமலும் அதிக சூடாகி விடாமலும் காக்கும் சென்ஸார்களை உள்ளடக்கியுள்ளன என லெனோவோ மற்றும் சில நிறுவனங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>அதே சமயம் எல்லா நேரங்களிலும் லேப்டாப்பை சார்ஜ் செய்வதை தவிர்க்குமாறு ஹெச்பி உற்பத்தி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பெரும்பாலான பேட்டரிகள் 100% ஐ அடைந்தவுடன் சார்ஜ் ஆவதைத் தவிர்க்கும் தொழில்நுட்பத்தைக் கொண்டுள்ளன என்ற போதிலும், பேட்டரியின் மீது செலுத்தப்படும் அதிக அழுத்தம் காரணமாக ஏற்படும் விரைவான சிதைவைத் தடுப்பதில்லை என ஹெச்பி விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>இவற்றிற்கு நிபுணர்கள் கூறும் கருத்து என்னவென்றால், லேப்டாப்பை 100% வரை சார்ஜ் செய்வதற்குப் பதிலாக, ஒவ்வொரு முறையும் 80% வரை மட்டுமே சார்ஜ் செய்வது உசிதம் என்று பரிந்துரைக்கின்றனர்.<\/p>\n\n\n\n<p>எப்போதுமே 100% இல் வைத்திருப்பது லேப்டாப்பின் ஆயுட்காலத்தைச் சிறிது குறைக்கும் என்றும் மிக உயர்ந்த நிலையான 100 சதவீதத்தில் மின்னழுத்தம் மிக அதிகமாக இருக்கும் என்பதால் 80% வரை சார்ஜ் இருந்தால் போதுமானது என்றும் நிபுணர்கள் பரிந்துரைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-safe-working-in-laptop-with-continue-charging\/\" rel=\"nofollow\">&#8220;Work From Home&#8221; லேப்டாப்பில் சார்ஜ் போட்டுக்கொண்டே பணி செய்யலாமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-safe-working-in-laptop-with-continue-charging\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-03T160656.783.jpg"],"pubdate":"Thu, 03 Jun 2021 10:37:26 +0000"},{"title":"‘5 years of இறைவி’ – சீன் பேப்பரை லீக் செய்த கார்த்திக் சுப்புராஜ்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் 5 வருடங்களுக்கு முன்பு வெளிவந்து நல்ல வரவேற்பை பெற்ற திரைப்படம் இறைவி.<\/p>\n\n\n\n<p>இதில் எஸ் ஜே சூர்யா, பாபி சிம்ஹா, விஜய் சேதுபதி, அஞ்சலி, பூஜா தேவாரியா, கமலினி முகர்ஜி, வைபவ், வடிவுக்கரசி, ராதாரவி உள்ளிட்ட பலர் நடித்திருப்பர்.<\/p>\n\n\n\n<p>பெண் சுதந்திரத்தை மையமாக கொண்டு உருவான கதை. இதில் வரும் வசனங்கள் மற்றும் கிளைமேக்ஸ் ஏ1 ரகம்.<\/p>\n\n\n\n<p>இன்று வரை கார்த்திக் சுப்புராஜ் இயக்கிய படங்களில் இறைவிக்கு மிக முக்கிய பங்கு உண்டு. இந்த படம் வெளிவந்து 5 ஆண்டுகள் ஆனதை கொண்டாடும் வகையில் ரசிகர்களும் படக்குழுவினரும் ட்விட்டரில பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/5YearsOfIraivi?src=hash&amp;ref_src=twsrc%5Etfw\">#5YearsOfIraivi<\/a> <img alt=\"🙏🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/8ki1u5V6TR\">pic.twitter.com\/8ki1u5V6TR<\/a><\/p>&mdash; VijaySethupathi (@VijaySethuOffl) <a href=\"https:\/\/twitter.com\/VijaySethuOffl\/status\/1400390639586480134?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நீயே உன் சிறை<br \/>உன்னிடம் இருந்தே<br \/>வலது கால் வைத்தே<br \/>வெளியே வா மனிதி<br \/>வெளியே வா<a href=\"https:\/\/twitter.com\/hashtag\/5yearsofiraivi?src=hash&amp;ref_src=twsrc%5Etfw\">#5yearsofiraivi<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/twitter.com\/iam_SJSuryah?ref_src=twsrc%5Etfw\">@iam_SJSuryah<\/a> <a href=\"https:\/\/twitter.com\/actorsimha?ref_src=twsrc%5Etfw\">@actorsimha<\/a><a href=\"https:\/\/twitter.com\/karthiksubbaraj?ref_src=twsrc%5Etfw\">@karthiksubbaraj<\/a> <a href=\"https:\/\/twitter.com\/Music_Santhosh?ref_src=twsrc%5Etfw\">@Music_Santhosh<\/a> <a href=\"https:\/\/twitter.com\/Lyricist_Vivek?ref_src=twsrc%5Etfw\">@Lyricist_Vivek<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/KamalineeMukherjee?src=hash&amp;ref_src=twsrc%5Etfw\">#KamalineeMukherjee<\/a> <a href=\"https:\/\/twitter.com\/yoursanjali?ref_src=twsrc%5Etfw\">@yoursanjali<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/PoojaDevariya?src=hash&amp;ref_src=twsrc%5Etfw\">#PoojaDevariya<\/a> <a href=\"https:\/\/twitter.com\/icvkumar?ref_src=twsrc%5Etfw\">@icvkumar<\/a> <a href=\"https:\/\/twitter.com\/kegvraja?ref_src=twsrc%5Etfw\">@kegvraja<\/a> <a href=\"https:\/\/twitter.com\/abineshelango?ref_src=twsrc%5Etfw\">@abineshelango<\/a> <a href=\"https:\/\/twitter.com\/StudioGreen2?ref_src=twsrc%5Etfw\">@StudioGreen2<\/a> <a href=\"https:\/\/t.co\/up76MegrwX\">pic.twitter.com\/up76MegrwX<\/a><\/p>&mdash; Studio Green (@StudioGreen2) <a href=\"https:\/\/twitter.com\/StudioGreen2\/status\/1400354139423473665?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த வகையில் இப்படத்தின் இயக்குனர் கார்த்திக் சுப்புராஜ் இறைவி படத்தின் கிளைமேக்ஸ் சீன பேப்பரை தந்து ட்விட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Five years of <a href=\"https:\/\/twitter.com\/hashtag\/Iraivi?src=hash&amp;ref_src=twsrc%5Etfw\">#Iraivi<\/a> <br \/><br \/>Film that will always be close to My &amp; many more hearts <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> <br \/><br \/>Here's the Last Page of the First Draft of the Scene Order <img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/5yearsofIraivi?src=hash&amp;ref_src=twsrc%5Etfw\">#5yearsofIraivi<\/a> <a href=\"https:\/\/t.co\/lmQInXaM3v\">pic.twitter.com\/lmQInXaM3v<\/a><\/p>&mdash; karthik subbaraj (@karthiksubbaraj) <a href=\"https:\/\/twitter.com\/karthiksubbaraj\/status\/1400341919025139718?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த சீன பேப்பர் தற்போது வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/iraivi-climax-scene-paper-out-by-karthik-subburaj\/\" rel=\"nofollow\">&#8216;5 years of இறைவி&#8217; &#8211; சீன் பேப்பரை லீக் செய்த கார்த்திக் சுப்புராஜ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/iraivi-climax-scene-paper-out-by-karthik-subburaj\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png"],"pubdate":"Thu, 03 Jun 2021 10:31:12 +0000"},{"title":"அடுத்த 20 ஆண்டுகளுக்கு, பல அவசர சுகாதார சவால்கள் ஏற்பட போகின்றன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அடுத்த 20 ஆண்டுகளுக்கு, பல அவசர சுகாதார சவால்கள் ஏற்பட போகின்றன என்பதை நாம் அனைவரும் புரிந்துகொள்ள வேண்டிய நேரம் இது என சுகாதார அமைச்சர் ஹர்ஷவர்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>உலக சுகாதார நிறுவனத்தின் 149 ஆவது நிர்வாக வாரிய கூட்டத்தில் கலந்துகொண்டு கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், ” அடுத்த 20 ஆண்டுகளுக்கு, பல அவசர சுகாதார சவால்கள் ஏற்பட போகின்றன என்பதை நாம் அனைவரும் புரிந்து கொள்ள வேண்டிய நேரம் இது.<\/p>\n\n\n\n<p>இந்த அனைத்து சவால்களுக்கும், பகிரப்பட்ட நடவடிக்கை தேவை. ஏனென்றால், இவை பகிரப்பட்ட அச்சுறுத்தல்கள். இதற்கு அனைவரும் இணைந்து செயற்பட வேண்டும்.<\/p>\n\n\n\n<p>உலகம் ஒரு குடும்பம் என்பதுதான் இந்திய தத்துவம். ஆகையால் நாம் உலக சமுதாயத்துடன் இணைந்து திறம்பட பணியாற்றி, நமது பொது சுகாதார கடமைகளை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>சுகாதாரத்துக்கான தடுப்பூசிகள் வசதியான மற்றும் வசதியற்ற நாடுகளுக்கு செல்ல வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115145\/\" rel=\"nofollow\">அடுத்த 20 ஆண்டுகளுக்கு, பல அவசர சுகாதார சவால்கள் ஏற்பட போகின்றன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115145\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/images-44.jpg"],"pubdate":"Thu, 03 Jun 2021 10:22:32 +0000"},{"title":"உச்சத்துக்குச் செல்லும் கே ஜி எஃப் யாஷ்.. இணையும் பிரம்மாண்ட கூட்டணி","text":"<p>கன்னட சினிமாவை அனைவரும் கலாய்த்துக் கொண்டிருந்த நேரத்தில் கேஜிஎப் என்ற படத்தின் மூலம் கன்னட சினிமாவை இந்திய சினிமாவில் முக்கிய அம்சமாக மாற்றிய பெருமைக்கு சொந்தக்காரர் நடிகர் யாஷ்.<\/p>\n<p>ஒவ்வொரு மொழியிலும் ஒரு சில நடிகர்களின் படங்களை மட்டுமே இந்தியாவில் உள்ள அனைத்து தரப்பு ரசிகர்களும் கொண்டாடுவார்கள். அந்த லிஸ்டில் இணைந்துவிட்டார் நடிகர் யாஷ்.<\/p>\n<p>பிரசாந்த் நீல் இயக்கிய கேஜிஎப் திரைப்படம் இந்திய சினிமாவையே மிரள வைத்தது. தற்போது கேஜிஎப் 2 படம் உருவாகி ரிலீசுக்கு தயாராக இருக்கிறது. முன்னதாக ஜூலை 17ஆம் தேதி ரிலீஸாக தேதி குறிக்கப்பட்ட நிலையில் தற்போது தள்ளிப்போக அதிக வாய்ப்பு இருக்கிறது.<\/p>\n<p>கேஜிஎப் படங்களுக்கு பிறகு யாஷ் அனைத்து மொழிகளுக்கும் தெரிந்த நடிகரானதால் தற்போது மற்ற மொழி தயாரிப்பாளர்கள் மற்றும் இயக்குனர்களிடமிருந்து தொடர்ந்து அவருக்கு பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>அந்த வகையில் அடுத்ததாக மகேஷ்பாபுவுக்கு ஏகப்பட்ட வெற்றி படங்களை கொடுத்த பூரி ஜெகன்நாத் என்பவருடன் கைகோர்க்க உள்ளாராம். பூரி ஜெகநாத் தற்போது விஜய் தேவர்கொண்டாவை வைத்து லிகர் என்ற படத்தை இயக்கி வருகிறார்.<\/p>\n<p>அந்தப் படத்தின் படப்பிடிப்புகள் முடிவடைந்த பிறகு கேஜிஎப் நடிகர் யார் நடிக்கும் படத்தை இயக்க உள்ளாராம். இந்த படம் அனைத்து மொழிகளிலும் வெளியாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237488\" style=\"width: 610px;\"><img alt=\"yash-cinemapettai-01\" class=\"wp-image-237488 size-full\" height=\"746\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yash-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237488\">yash-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yash-next-movie-update\/\" rel=\"nofollow\">உச்சத்துக்குச் செல்லும் கே ஜி எஃப் யாஷ்.. இணையும் பிரம்மாண்ட கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yash-next-movie-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yash-cinemapettai-01.jpg"],"pubdate":"Thu, 03 Jun 2021 10:20:03 +0000"},{"title":"தென்மேற்கு பருவமழை தொடங்கியது… அடுத்த 3 நாட்களுக்கு மழைக்கு வாய்ப்பு..!","text":"<p>இந்தியாவில் ஜூன் முதல் செப்டம்பர் வரையிலான நான்கு மாதங்கள் தென்மேற்கு பருவமழை காலம் ஆகும். தென்மேற்கு பருவமழை கேரளாவில் தொடங்கி கர்நாடகா, மகாராஷ்டிரா போன்ற மாநிலங்களும் நல்ல மழையைத் தரும்.<\/p>\n\n\n\n<p>இந்த ஆண்டுக்கான தென்மேற்கு பருவமழை கேரளாவில் ஜூன் 1ம் தேதி தொடங்கும் என கணிக்கப்பட்டு இருந்தது. ஆனால் இரண்டு நாட்கள் தாமதமாக இன்று தென்மேற்கு பருவமழை தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>கேரளாவின் தெற்கு பகுதியில் ஒரு சில இடங்களில் மழை பெய்ய தொடங்கி உள்ளதாக வானிலை மையம் தெரிவித்துள்ளது. கேரளா, தமிழ்நாடு, கர்நாடகா பகுதிகளில் இயல்பாகவும் இயல்பை விட அதிகமாகவும் மழை பெய்யலாம் என வானிலை மையம் கணித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக வானிலை ஆய்வு மையம் வெளியிட்டுள்ள செய்தி குறிப்பில், &#8220;அரேபிய கடல் பகுதியில் லட்சத் தீவு பகுதி, தெற்கு கேரளா, தென்தமிழகம், மாலத்தீவின் மீதம் உள்ள பகுதிகளில் இன்று தென்மேற்கு பருவம் தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>அடுத்த இரண்டு நாட்களில் பருவக்காற்று பிற பகுதிகளுக்கு நகரக் கூடும். கேரளா மற்றும் கர்நாடகாவில் அடுத்த 3 நாட்களுக்கு கனமழை பெய்ய வாய்ப்பு உள்ளது&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தென்மேற்கு பருவமழையால் வடமாநிலங்கள் மழை பொழிவை பெறுகின்றன. அதே வேளையில் தமிழகத்தின் மேற்கு தொடர்ச்சி மலையை ஒட்டியுள்ள பகுதிகளில் அதிக மழையை பெறுகின்றன.<\/p>\n\n\n\n<p>இதேபோல் தென்மேற்கு பருவமழையால் கர்நாடகாவில் உள்ள காவிரி ஆற்றின் நீர்பிடிப்பு பகுதிகளில் தண்ணீர் வரத்து அதிகரித்து தமிழகத்துக்கு காவிரி ஆற்றின் நீர் திறக்கப்பட்டு டெல்டா மாவட்டங்கள் அதிக பாசன வசதி பெறுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/south-west-monsoon-started-kerala-tamilnadu-likely-to-get-heavy-rainfall\/\" rel=\"nofollow\">தென்மேற்கு பருவமழை தொடங்கியது… அடுத்த 3 நாட்களுக்கு மழைக்கு வாய்ப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/south-west-monsoon-started-kerala-tamilnadu-likely-to-get-heavy-rainfall\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-2.jpg"],"pubdate":"Thu, 03 Jun 2021 10:08:20 +0000"},{"title":"தமிழ்நாட்டில் முழு ஊரடங்கில் தளர்வு? நிபுணர்கள் சொன்ன தகவல்…!","text":"<p>தமிழ்நாட்டில் கொரோனா வைரசின் 2வது அலை காரணமாக கடந்த மாதம் 10 ஆம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும் தொற்று பாதிப்பு குறையாததால், முழு ஊரடங்கு ஜூன் 7 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, பொருளாதார பாதிப்பை கருத்தில் கொண்டு, ஊரடங்கை நீட்டித்துக்கொண்டே போக முடியாது என்றும் அதற்கு விரைவில் முற்றுப்புள்ளி வைத்தாக வேண்டும் என்றும் குறிப்பிட்டுள்ள தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், மக்கள் கட்டுப்பாடுகளை முழுமையாக பின்பற்றினால் தான் கொரோனா பரவலுக்கு முற்றுப்புள்ளி வைக்க முடியும் என்று தெரிவித்தார்.<br \/>இதையடுத்து ஊரடங்கில் மீண்டும் தளர்வுகள் அறிவிக்கப்படலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இது தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின், மருத்துவ மற்றும் நிபுணர் குழுவினருடன் ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>இதில், ஊரடங்கு தளர்வை படிப்படியாக அமல்படுத்த வேண்டும் என்று நிபுணர் குழு பரிந்துரை செய்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>வெவ்வேறு மாவட்டங்களில் வெவ்வேறு காலத்தில் பாதிப்புகள் அதிகரித்து வருவதாக மருத்துவ நிபுணர் குழுவினர் சுட்டிக்காட்டி உள்ளதாகவும் மாவட்ட அளவிலான தொற்று நோய் காரணிகளின் அடிப்படையில் தடைகளை நீட்டிப்பது அல்லது குறைப்பது பற்றி முடிவு செய்ய வேண்டும் என பரிந்துரைள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/exports-suggestion-for-corona-lockdown-relaxation\/\" rel=\"nofollow\">தமிழ்நாட்டில் முழு ஊரடங்கில் தளர்வு? நிபுணர்கள் சொன்ன தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/exports-suggestion-for-corona-lockdown-relaxation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T113706.487-1.jpg"],"pubdate":"Thu, 03 Jun 2021 09:59:08 +0000"},{"title":"`வேகமா நடந்தா மூச்சு வாங்குது'  கொரோனா பாதிப்பு அனுபவத்தைக் கூறி அறிவுரை செய்த எம்எல்ஏ விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மாவட்டம் விராலிமலை தொகுதியில் மூன்றாவது முறையாக வெற்றி பெற்று எம்.எல்.ஏ ஆனவர் முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர். தேர்தல் வாக்கு எண்ணிக்கை முடிந்தவுடன் சென்னை சென்றுவிட்டார். அதன்பிறகு அங்கு கொரோனா பரிசோதனை மேற்கொண்டதில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதையடுத்து, வீட்டில் தனிமைப்படுத்திக் கொண்டவர், தொடர்ந்து மருத்துவமனையிலும் சிகிச்சை எடுத்தார். இந்த நிலையில்தான் எம்.எல்.ஏக்கள் பதவியேற்பு விழாவில் அவர் கலந்துகொள்ளவில்லை. தொடர்ந்து, தொற்றிலிருந்து மீண்டு வந்து கடந்த சில தினங்களுக்கு முன்புதான் எம்.எல்.ஏ-வாகப் பொறுப்பேற்றுக்கொண்டார். தொடர்ந்து, சொந்த ஊர் வந்த எம்.எல்.ஏ விஜயபாஸ்கர், யாரையும் சந்திக்காமல் வீட்டுத் தனிமையிலேயே இருந்து வந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3861d2f8-7c8c-4975-8900-ac14c1039966\/Screenshot_20210603_130543__01.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர்<\/figcaption><\/figure><p>தற்போது வெற்றிக்குப் முதல் முறையாக விராலிமலை தொகுதியில் உள்ள இலுப்பூர் அரசு மருத்துவமனையில் ஆய்வு மேற்கொண்டார். தொடர்ந்து, இலுப்பூர் பேரூராட்சி அலுவலகத்திலும் ஆய்வு செய்தார். அங்குப் பணிபுரியும் முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்களுக்கு கொரோனா நிவாரணப் பொருட்களை வழங்கினார். அப்போது, அங்கு விஜயபாஸ்கர் வந்திருப்பதை அறிந்த மூதாட்டிகள் சிலர் விஜயபாஸ்கரின் அருகே சென்று அவரின் கைகளைப் பற்றியவாறு நலம் விசாரித்தனர். <\/p><p>`` இத்தனை நாளாக கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைக்குப் பிறகு மீண்டு வந்திருக்கிறேன். அதனால், தான் உங்களை எல்லாம் சந்திக்க முடியவில்லை\" என்று கூற அங்கிருந்த பெண்கள் பலரும் கண்கலங்கினர். அவர்களை சமாதானம் செய்தவர், `` கொரோனா வந்த 5 நாள் கஷ்டமா இருந்துச்சு. உடம்பு வலி இருந்துச்சு. கொஞ்சம் வேகமா நடக்க முடியலை, நடந்தா மூச்சு வாங்குது. இப்போ சரியாகிடுச்சு. எதுனாலும் பாத்துக்கலாம். எல்லாரும் தைரியமா இருங்க. முக்கியமா தடுப்பூசி போட்டுக்கோங்க\" என்று அறிவுறுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3587efa7-f5e0-49c0-8fd0-bce8b664e275\/vikatan_2021_04_9680f2f6_d43b_4cc7_b308_e205bccf77bc_60833cc511084.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர்<\/figcaption><\/figure><p>பின்னர் செய்தியாளர்களிடம் பேசிய எம்.எல்.ஏ விஜயபாஸ்கர், ``கிராம மக்களிடம் தடுப்பூசி குறித்த விழிப்புணர்வு ஏற்படுத்துவதோடு, கூடுதல் முகாம்கள் அமைத்துத் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்க வேண்டும். கருப்புப் பூஞ்சை நோய்க்குச் சிகிச்சை அளிக்க சென்னையில் சிகிச்சை மையம் அமைத்திருப்பதைப் போன்று மண்டல அளவில் சிகிச்சை மையம் ஏற்படுத்த வேண்டும். முகக்கவசம் ஆயுதம் என்றால், தடுப்பூசி பேராயுதம். எனவே, அனைவரும் தடுப்பூசி செலுத்திக் கொள்ள முன்வர வேண்டும்\" எனறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/mla-vijayabaskar-explains-need-of-vaccination-in-handling-corona","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/291766a6-537e-4726-94d3-6f695bc2774f\/FB_IMG_1622707228793.jpg"],"pubdate":"Thu, 03 Jun 2021 09:18:46 +0000"},{"title":"`கோயில்களை இந்துக்களிடம் ஒப்படைக்க வேண்டும்!' - தீ விபத்து நடந்த மண்டைக்காடு கோயிலில் எல்.முருகன்","text":"<p>கன்னியாகுமரி மாவட்டத்தில் பிரசித்திபெற்ற மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறை மேற்கூரையில் நேற்று காலை 7 மணியளவில் திடீரென தீ விபத்து ஏற்பட்டது. கருவறையில் ஏற்றி வைத்த விளக்கில் இருந்து தீ படர்ந்து இந்த விபத்து ஏற்பட்டிருக்கலாம் என முதற்கட்ட விசாரணையில் தெரியவருகிறது. தீ விபத்து குறித்து மண்டைக்காடு போலீஸார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். <\/p><p>முதல் கட்டமாக கோயிலில் உள்ள 7 சி.சி.டி.வி.கேமராக்களை போலீஸார் ஆய்வு செய்தனர். தொடர்ந்து கோயில் மேல் சாந்தி மற்றும் குருக்களிடம் விசாரணை நடத்தப்பட்டது. பின்னர் நேற்று மாலை கோயிலில் பரிகார பூஜைகள் நடத்தப்பட்டு வழக்கமான நித்திய பூஜைகள் நடத்தப்பட்டன. இந்த நிலையில் இன்று தமிழக பா.ஜ.க தலைவர் எல்.முருகன் மண்டைக்காடு கோயில் தீ விபத்து ஏற்பட்ட பகுதிகளை பார்வையிட்டார். இதில் பா.ஜ.க எம்.எல்.ஏ-க்கள் நயினார் நாகேந்தின், எம்.ஆர்.காந்தி, பா.ஜ.க மாநில அமைப்பு செயலாளர் கேசவ விநாயகம், குமரி மாவட்ட பா.ஜ.க தலைவர் தர்மராஜ் உள்பட பலர் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6e686f2-d418-4087-9782-0556fc86e68d\/IMG20210602110215.jpg\" \/><figcaption>மண்டைக்காடு பகவதி அம்மன் கோயிலில் ஏற்பட்ட தீ விபத்து<\/figcaption><\/figure><p>கோயிலை பார்வையிட்ட பிறகு பா.ஜ.க மாநில தலைவர் எல்.முருகன் செய்தியாளர்களிடம் பேசுகையில், \"மண்டைக்காடு பகவதியம்மன் கோயில் மேற்கூரை தீ பிடித்து எரிந்த சம்பவத்திற்கு கோயில் நிர்வாக அலட்சியமே காரணம். இதனால் இந்து மக்கள் மனம் புண்பட்டு உள்ளது. இந்த கோயில் கேரள மாநில ஆகம விதிகளுக்கு உட்பட்டது. நேற்று செய்த  பரிகார பூஜை தவறானது. எனவே கேரள நம்பூதிரிகளைக்கொண்டு உடனே தேவ பிரசன்னம் பார்த்து பரிகார பூஜைகள் நடத்த வேண்டும்.<\/p><p>கோயிலை பழமை மாறாமல் புனரமைக்க வேண்டும். தேவ பிரசன்னம் பார்த்தால்தான் தீ விபத்திற்கான காரணம் தெரியவரும். தவறு செய்தவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும். இந்த கோயிலுக்கு லட்சக்கணக்கான பக்தர்கள் வருவார்கள். `பெண்களின் சபரிமலை’ என்றழைக்கப்படும் இந்த கோயிலுக்கு கேரள பெண் பக்தர்களும் வருகின்றனர். தீ பிடித்த மேற்கூரையை சீரமைக்கும்போது தங்க தகடால் கூரை வேய வேண்டும். இது பக்தர்களின் நீண்ட நாள் கோரிக்கை ஆகும். தமிழக அரசு உடனே இதை நிறைவேற்ற வேண்டும்.<\/p><p>தமிழ்நாடு முழுவதும் இதுபோன்ற கோயில்கள் உள்ளது. அவைகளை அரசு பாதுகாக்க வேண்டும். இனிமேல் எந்த கோயில்களிலும் இது போன்ற தீ விபத்துக்கள் நடக்க கூடாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f323b3ca-e0aa-41b2-8ce0-a5af788eb71b\/IMG_20210603_WA0025.jpg\" \/><figcaption>தீ விபத்து நடந்த பகுதியை பார்வையிடும் பா.ஜ.க மாநில தலைவர் எல்.முருகன்<\/figcaption><\/figure><p>அறநிலையத்துறை இந்து ஆலயங்களை விட்டு வெளியேற வேண்டும். சர்ச்சுகளை கிறிஸ்தவர்கள் நிர்வகிக்கின்றனர். மசூதிகளை முஸ்லீம்கள் நிர்வகிக்கின்றனர். இந்து கோயில்களை இந்துக்களே நிர்வகிக்க வேண்டும். எனவே கோயில்களை இந்துக்களிடம் ஒப்படைக்க வேண்டும். மண்டைக்காடு கோயில் தீ விபத்து குறித்து காவல் துறை முதற்கட்ட விசாரணை தொடங்கி உள்ளது. போலீஸ் விசாரணை அறிக்கை மற்றும் ஆர்.டி.ஓ. விசாரணை அறிக்கை கலெக்டரிடம் அளிக்கப்பட்டுள்ளது. இந்த அறிக்கைகள் பக்தர்கள் தெரியும்படி வெளிப்படையாக இருக்க வேண்டும்.<\/p><p>மண்டைக்காடு கோயிலில் முன்னாள் மத்தியமைச்சர் பொன்.ராதாகிருஷ்ணன் மற்றும் பக்தர்கள் பங்களிப்பில் உருவாக்கப்பட்டுள்ள தங்க தேர் பவனி முடங்கி உள்ளது. திருவிழாவின் போது பக்தர்கள் தங்க தேர் இழுக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>கொரோனா தடுப்பூசி வழங்குவதில் மத்திய  அரசு அனைத்து மாநிலங்களுக்கும் பாரபட்சமில்லாமல் தடுப்பூசி வழங்கி&nbsp;வருகிறது. வரும் டிசம்பர் இறுதிக்குள் அனைவருக்கும் தடுப்பூசி போட்டு முடிக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-state-president-visit-mandaikadu-temple-after-fire-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af31bb87-61ec-4c96-9fa4-05a9d1b7ddbc\/IMG_20210603_WA0024.jpg"],"pubdate":"Thu, 03 Jun 2021 09:13:02 +0000"},{"title":"அறிமுக போட்டியிலேயே கோன்வே சதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இங்கிலாந்து மற்றும் நியூஸிலாந்து அணிகளுக்கிடையிலான முதலாவது டெஸ்ட் போட்டியின், முதல்நாள் ஆட்டம் நிறைவுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி முதல் இன்னிங்ஸிற்காக துடுப்பெடுத்தாடிவரும் நியூஸிலாந்து அணி, நேற்றைய முதல்நாள் ஆட்டநேர முடிவில் 3 விக்கெட்டுகள் இழப்புக்கு 246 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதன்போது டேவோன் கோன்வே 136 ஓட்டங்களுடனும் ஹென்ரி நிக்கோல்ஸ் 46 ஓட்டங்களுடனும் ஆட்டமிழக்காது களத்தில் இருந்தனர்.<\/p>\n\n\n\n<p>லோட்ஸ் மைதானத்தில் நேற்று (புதன்கிழமை) ஆரம்பமான இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற நியூஸிலாந்து அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய நியூஸிலாந்து அணி, நேற்றைய முதல்நாள் ஆட்டநேர முடிவில் 3 விக்கெட்டுகள் இழப்புக்கு 246 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் டொம் லதம் 23 ஓட்டங்களுடனும் கேன் வில்லியம்சன் 13 ஓட்டங்களுடனும் ரோஸ் டெய்லர் 14 ஓட்டங்களுடனும் ஆட்டமிழந்தனர்.<\/p>\n\n\n\n<p>இங்கிலாந்து அணியின் பந்துவீச்சில், ஒல்லி ரொபின்சன் 2 விக்கெட்டுகளையும் ஜேம்ஸ் எண்டர்சன் 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இன்னமும் 7 விக்கெட்டுகள் வசமுள்ள நிலையில், போட்டியின் இரண்டாவது நாளை நியூஸிலாந்து அணி இன்று தொடரவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115141\/\" rel=\"nofollow\">அறிமுக போட்டியிலேயே கோன்வே சதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115141\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/devon-720x375-1.jpg"],"pubdate":"Thu, 03 Jun 2021 08:40:10 +0000"},{"title":"அமெரிக்காவில்  செல்லப்பிராணிகளை காப்பாற்ற கரடியை கையாலேயே அடித்து விரட்டிய வீரமங்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நியூயார்க்,<br \/>அமெரிக்காவின் உட்டா மாகாணம் வயோமிங் நகரை சேர்ந்த சிட்லாலி மோரினிகோ என்கிற பெண் அங்குள்ள எல்லோஸ்டன் தேசிய பூங்கா அருகே வீட்டை கட்டி வசித்து வருகிறார்.இந்தநிலையில் அண்மையில் இந்த பூங்காவில் இருந்து வெளியேறிய கரடி ஒன்று தனது குட்டிகளுடன் சிட்லாலி மோரினிகோ‌ வீட்டின் பின்புறத்தில் உள்ள சுற்று சுவரில் ஏறியது.அப்போது சிட்லாலி மோரினிகோவின் 17 வயது மகளான ஹேலி மோரினிகோ செல்லப்பிராணிகளாக வளர்த்து வரும் 3 நாய்கள் கரடியை விரட்ட முயன்றன.<\/p>\n\n\n\n<p>இதனால் கரடி குட்டிகள் பயந்து ஓட, தாய் கரடி நாய்களை தாக்க முயன்றது. இதனிடையே நாய்களின் சத்தம் கேட்டு ஹேலி மோரினிகோ வீட்டின் பின்புறம் வந்தார். அப்போது கரடி தனது செல்லப்பிராணிகளை தாக்க முயல்வதைக் கண்டு அதிர்ச்சி அடைந்த அவர், சற்றும் யோசிக்காமல் ஓடிச் சென்று கையாலேயே கரடியை ஓங்கி அடித்து சுற்று சுவரிலிருந்து தள்ளிவிட்டார்.<\/p>\n\n\n\n<p>இதனால் அதிர்ந்து போன கரடி அங்கிருந்து ஓட்டம் பிடித்தது. இந்த காட்சிகள் அனைத்தும் வீட்டில் இருந்த கண்காணிப்பு கேமராவில் பதிவானது. இந்த வீடியோ தற்போது இணையத்தில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p>இதுகுறித்து ஹேலி மோரினிகோ கூறுகையில் ‘‘உண்மையில் அதை நான் அடித்து சுவரில் இருந்து தள்ளி விடும் வரை அது கரடி என்பதே எனக்கு தெரியாது. ஏதோ ஒரு மிருகம் என் குழந்தைகளை (நாய்கள்) தூக்கி செல்ல போகிறது என்ற பதற்றத்தில் அதை அடித்து தள்ளிவிட்டேன்’’ என கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115132\/\" rel=\"nofollow\">அமெரிக்காவில்  செல்லப்பிராணிகளை காப்பாற்ற கரடியை கையாலேயே அடித்து விரட்டிய வீரமங்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115132\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106030217208301_Tamil_News_Tamil-News-US-girl-fights-off-bear-to-protect-dogs_SECVPF.jpg"],"pubdate":"Thu, 03 Jun 2021 08:22:31 +0000"},{"title":"கேரளாவில் தென்மேற்குப் பருவமழை இன்று தொடக்கம்","text":"<p>டெல்லி, ஜூன்.3-<br \/>தென்மேற்குப் பருவமழை கேரளத்தில் இன்று தொடங்கும் என இந்திய வானிலை ஆய்வு மையம் கணித்துள்ளது.<br \/>தென்மேற்குப் பருவமழை கேரளத்தில் ஜூன் ஒன்றில் தொடங்கி ஜூலை ஐந்துக்குள் நாட்டின் கடைக்கோடிப் பகுதிகளைச் சென்றடையும் என இந்திய வானிலை ஆய்வு மையம் முன்பு அறிவித்திருந்தது.<br \/>பருவமழை தொடங்குவது இருநாட்கள் தாமதமாகும் என கடந்த ஞாயிறன்று வெளியான முன்கணிப்பில் தெரிவித்தது. இந்நிலையில் கேரளத்தில் இன்று பருவமழை தொடங்கச் சாதகமான சூழல் உள்ளதாகவும், இதன் விளைவாக மாநிலத்தில் மழைப்பொழிவு அதிகரிக்கும் என்றும் தெரிவித்துள்ளது.<br \/>தென்கிழக்கு காற்றின் வலு மற்றும் கேரளா மீது மழையின் பரவலான விரிவாக்கம் காரணமாக, ஜூன் 3 அன்று தென்மேற்கு பருவமழை தொடங்குவதற்கு நிலைமைகள் சாதகமாக உள்ளன என இந்திய வானிலை மையம் கணித்துள்ளது.சமீபத்திய கணிப்பின்படி, கேரளா, மகே மற்றும் லட்சத்தீவில் ஜூன் 5 வரை அதிக மழை பெய்யும்.<br \/>நாட்டின் வேளாண் பொருளாதாரத்துக்கு இன்றியமையாத பருவமழை தொடங்குவது, காற்றின் வேகம், மழையளவு, மேகமூட்டம் ஆகியவற்றின் அடிப்படையில் கணிக்கப்படுகிறது. மழையின் தீவிரம் அதிகரிப்பதைத் தவிர, மழைக்கால வருகையை ஆதரிக்கும் மற்றொரு அறிகுறி அரேபிய கடலில் இருந்து நிலப்பகுதிகளில் வீசும் மேற்கு காற்று பலப்படுத்துவதாகும்.<br \/>தென்மேற்கு மற்றும் மேற்கு-மத்திய அரேபிய கடலில் மணிக்கு 40 முதல் 50 கிமீ வேகத்தில் மணிக்கு 60 கிமீ வேகத்தில் பலத்த காற்று வீசும். இதேபோன்ற காற்றின் வேகம் ஜூன் 5 வரை மன்னார் வளைகுடா மற்றும் கொமொரின் வளைகுடாவில் இருக்கும் என்று வானிலை அறிவிப்பு தெரிவித்தது.<br \/>ஜூன் மற்றும் செப்டம்பர் மாதங்களுக்கு இடையில் இந்தியா தனது வருடாந்திர மழையில் 70 சதவீதத்திற்கும் அதிகமாக பெறுகிறது. இந்த ஆண்டு, நாடு முழுவதும் இயல்பான முதல் சாதாரண பருவகால மழை பெய்யும் என்று வானிலை மையம் கணித்துள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">கேரளாவில் தென்மேற்குப் பருவமழை இன்று தொடக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:14:43 +0000"},{"title":"கைலாசா மீது பயங்கரவாத தாக்குதலுக்கு சதி- நித்யானந்தா குற்றச்சாட்டு","text":"<p>சென்னை, ஜூன்.3-<br \/>கைலாசா நாட்டின் மீது ‘பயோ வார் தொடங்கப்பட்டுள்ளது. நாங்கள் கேட்காமலேயே சிலர் ‘‘மர்ம விதை’’களை அனுப்பி வைத்துள்ளனர்.<br \/>பாலியல் குற்றச்சாட்டில் சிக்கிய சாமியார் நித்யானந்தா தற்போது எங்கு இருக்கிறார் என்பது தெரியவில்லை.<br \/>திருவண்ணாமலையை சேர்ந்த நித்யானந்தா சாமியார் பெங்களூரில் ஆசிரமம் நடத்தி புகழ் பெற்றார். இந்த நிலையில் நித்யானந்தாவுடன் நடிகை ரஞ்சிதா ஒன்றாக இருப்பது போன்ற வீடியோ சில ஆண்டுகளுக்கு முன்பு வெளியாகி பரபரப்பை ஏற்படுத்தியது.<br \/>இதன் தொடர்ச்சியாக நித்யானந்தா மீது பல்வேறு குற்றச்சாட்டுகளும் கூறப்பட்டன. இது தொடர்பாக வழக்குகளும் போடப்பட்ட நிலையில், அதனை நித்யானந்தா எதிர்கொண்டு வந்தார்.<br \/>இந்த நிலையில் கடந்த 2 ஆண்டுகளுக்கு முன்பு கைலாசா நாட்டை தான் உருவாக்கி இருப்பதாக அதிரடியான அறிவிப்பை வெளியிட்டார்.<br \/>இந்த கைலாசா நாடு எங்கு இருக்கிறது? என்பது இன்னும் தெரியவில்லை. ஆனால் அங்கிருந்து பேசுவது போன்று நித்யானந்தா அடிக்கடி வீடியோக்களை வெளியிட்டு வருகிறார்.<br \/>கைலாசாவில் குடியேற விரும்புபவர்கள் விண்ணப்பிக்கலாம் என்று வெப்சைட் முகவரியையும் வெளியிட்டார். அங்கு ஓட்டல் தொடங்க மதுரை இளைஞர் ஒருவரும் விண்ணப்பித்தார்.<br \/>கைலாசா நாட்டில் ரிசர்வ் வங்கி தொடங்கி உள்ளதாக கூறி சில நாணயங்களையும் நித்யானந்தா வெளியிட்டார். பல்வேறு நாடுகளுடன் வர்த்தகத்தை தொடங்க திட்டமிட்டுள்ளதாகவும் அவர் தெரிவித்து இருந்தார்.<br \/>இப்படி கைலாசா நாடு பற்றி புதிது புதிதாக பல்வேறு தகவல்கள் வெளியாகிக் கொண்டே உள்ளன.<br \/>இந்தநிலையில் கைலாசா நாட்டின் மீது பயங்கரவாத தாக்குதலுக்கு சதி திட்டம் தீட்டப்பட்டுள்ளதாக நித்யானந்தா திடுக்கிடும் குற்றச்சாட்டை கூறி உள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள புதிய வீடியோவில் கூறி இருப்பதாவது:-<br \/>கைலாசா நாட்டின் மீது ‘பயோ வார் தொடங்கப்பட்டுள்ளது. நாங்கள் கேட்காமலேயே சிலர் ‘‘மர்ம விதை’’களை அனுப்பி வைத்துள்ளனர். கைலாசா மீது பயங்கரவாத தாக்குதல் நடத்த திட்டமிடப்பட்டுள்ளதாகவே இது தெரிகிறது.<br \/>தன்னை பல பேர் பல்வேறு வழிகளில் தாக்கியதாலேயே இந்தியாவை விட்டு வெளியேறிவிட்டேன். சனாதன இந்து தர்மத்தின் வேர்களையும், இந்து மதத்தின் கடைசி விளக்கையும் அழிக்க மற்றொரு முயற்சியாக பயங்கரவாதத்தை விதைகள் மூலம் அனுப்பும் கொடிய சதி நடக்கிறது.<br \/>இவ்வாறு நித்யானந்தா தெரிவித்துள்ளார்.<br \/>நித்யானந்தா வெளியிடும் வீடியோ பதிவில் சென்று பார்த்தால் முகவரியை கண்டுபிடிக்க முடியவில்லை. இதனால் உண்மையிலேயே கைலாசா என்று ஒரு நாடு உள்ளதா? என்பதும் சந்தேகமாகவே இருக்கிறது. அதே நேரத்தில் நித்யானந்தா எங்கிருந்து வீடியோ வெளியிடுகிறார் என்பதிலும் மர்மம் நீடித்துக் கொண்டே இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%88%e0%ae%b2%e0%ae%be%e0%ae%9a%e0%ae%be-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4-%e0%ae%a4%e0%ae%be\/\" rel=\"nofollow\">கைலாசா மீது பயங்கரவாத தாக்குதலுக்கு சதி- நித்யானந்தா குற்றச்சாட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%88%e0%ae%b2%e0%ae%be%e0%ae%9a%e0%ae%be-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4-%e0%ae%a4%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:14:09 +0000"},{"title":"தமிழ்நாட்டில் ஊரடங்கு தளர்வு படிப்படியாக அமல்","text":"<p><br \/>சென்னை, ஜூன்.3-<br \/>சென்னை மண்டலத்தில் பாதிப்புகள் வெகுவாக குறைந்துவிட்டாலும் மேற்கு மண்டலத்தில் சில பகுதிகளில் புதிய பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகிறது.<br \/>தமிழ்நாட்டில் கொரோனா 2-வது அலை பரவல் காரணமாக கடந்த மாதம் 10-ந்தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டது.<br \/>ஆனால் தொற்று பாதிப்பு குறையாததையடுத்து பின்னர் தளர்வுகள் இல்லாத முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவிக்கப்பட்டது. மேலும் இந்த ஊரடங்கு வருகிற 7-ந்தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<br \/>ஊரடங்கு அமலில் இருந்தாலும் பொதுமக்களுக்கு தேவையான காய்கறி, மளிகை பொருட்கள் தடையின்றி கிடைக்க தமிழக அரசு நடவடிக்கைகளை எடுத்துள்ளது.<br \/>இதற்கிடையே முதல்-அமைச்சர் மு.க.ஸ்டாலின் கூறும்போது, ‘ஊரடங்கை நீட்டித்துக்கொண்டே போக முடியாது. அதற்கு விரைவில் முற்றுப்புள்ளி வைத்தாக வேண்டும். மக்கள் கட்டுப்பாடுகளை முழுமையாக பின்பற்றினால் கொரோனா பரவலுக்கு முற்றுப்புள்ளி வைக்க முடியும்’ என்று தெரிவித்தார்.<br \/>இதையடுத்து ஊரடங்கில் மீண்டும் தளர்வுகள் அறிவிக்கப்படலாம் என்று எதிர்பார்க்கப்படுகிறது.<br \/>தமிழ்நாட்டில் கொரோனா தடுப்பு நடவடிக்கை மற்றும் ஊரடங்கு உள்ளிட்டவை குறித்து முதல்-அமைச்சர் மு.க.ஸ்டாலின் மருத்துவ மற்றும் நிபுணர் குழுவினருடன் ஆலோசனை நடத்தி வருகிறார். இதில் அவர்கள் கொரோனா நடவடிக்கைகள் குறித்து தங்களது பரிந்துரைகளை அரசுக்கு அளித்து வருகிறார்கள்.<br \/>இந்த நிலையில் தமிழ்நாட்டில் ஊரடங்கு தளர்வை படிப்படியாக அமல்படுத்த வேண்டும் என்று நிபுணர் குழு பரிந்துரை செய்துள்ளது.<br \/>தமிழகம் முழுவதும் மூன்று வாரங்களாக ஊரடங்கு அமலில் இருந்துள்ளது. ஆனால் மாநிலம் முழுவதும் ஒரே மாதிரியாக சீரான தொற்று பாதிப்பு குறையவில்லை. இதனால் மாநிலம் முழுவதும் ஊரடங்கை தளர்த்துவது என்பது கடினமானது என்று நிபுணர் குழுவினர் பரிந்துரை செய்துள்ளனர் என்ற தகவல் வெளியாகி இருக்கிறது.வெவ்வேறு மாவட்டங்களில் வெவ்வேறு காலத்தில் பாதிப்புகள் அதிகரித்து வருவதாக மருத்துவ நிபுணர் குழுவினர் சுட்டிக்காட்டி உள்ளனர்.<br \/>இதையும் படியுங்கள்… சென்னையில் ஒரு வாரமாக 3 ஆயிரத்துக்கும் கீழ் கொரோனா பாதிப்பு<br \/>அவர்கள் கூறும்போது, ‘சென்னை மண்டலத்தில் பாதிப்புகள் வெகுவாக குறைந்துவிட்டாலும் மேற்கு மண்டலத்தில் சில பகுதிகளில் புதிய பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகிறது. மண்டலத்துக்குள்ளே ஈரோட்டில் பாதிப்புகள் அதிகரித்து வருகிறது. அதேவேளையில் கோவையில் தொற்று பாதிப்பு குறையத்தொடங்கி இருக்கிறது.<br \/>குறைந்த தொற்று விகிதம் மற்றும் காலியான மருத்துவமனை வார்டுகளை கொண்ட ஒரு மண்டலத்தில் ஊரடங்கை நீட்டிப்பதில் அர்த்தமில்லை. சுகாதார கொள்கைகள் பொருளாதார உணர்வையும் ஏற்படுத்த வேண்டும். மாவட்ட அளவிலான தொற்று நோய் காரணிகளின் அடிப்படையில் தடைகளை நீட்டிப்பது அல்லது குறைப்பது பற்றி முடிவு செய்ய வேண்டும்.<br \/>அதிக தொற்று விகிதம், பாதிப்பு அல்லது பலி எண்ணிக்கை அதிகரித்து ஆஸ்பத்திரிகளில் அதிக நோயாளிகள் வருவது ஆகியவற்றை கட்டுப்பாடுகளை தீர்மானிக்கும்போது கருத்தில் கொள்ள வேண்டிய சில காரணிகள் ஆகும்.<br \/>வெவ்வேறு மாவட்டங்களில் தொற்று பாதிப்பில் வித்தியாசங்கள் நிலவுவதால் தமிழ்நாட்டில் ஊரடங்கு தளர்வை படிப்படியாக அமல்படுத்தலாம். முதலில் தொற்று பாதிப்பு குறைந்துள்ள மாவட்டங்களில் தளர்வுகளை அறிவித்து திறக்கலாம்.<br \/>அதேவேளையில் கொரோனாவின் அடுத்த அலை மற்றும் குழந்தைகளுக்கு ஏற்படும் தொற்று நோய்களை கையாள மாவட்டங்கள் முழுவதும் படுக்கைகள் மற்றும் மனித வளங்களை அதிகரிக்க அரசு தொடர்ந்து முயற்சிக்க வேண்டும்.<br \/>இவ்வாறு நிபுணர் குழுவினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%b3\/\" rel=\"nofollow\">தமிழ்நாட்டில் ஊரடங்கு தளர்வு படிப்படியாக அமல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:13:32 +0000"},{"title":"கருணாநிதி நினைவிடத்தில் முதல்வர் ஸ்டாலின் மரியாதை","text":"<p>சென்னை, ஜூன்.3-<br \/>மாவட்டந்தோறும் 1,000 மரக்கன்றுகள் வீதம் 38,000 மரக்கன்றுகள் நடும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார்.<br \/>முன்னாள் முதல்-அமைச்சர் கருணாநிதியின் 98-வது பிறந்த தினம் இன்று எளிமையாக கொண்டாடப்படுகிறது.<br \/>இதையொட்டி மெரினா கடற்கரையில் உள்ள கருணாநிதியின் நினைவிடத்தில் முதல்-அமைச்சர் மு.க.ஸ்டாலின் மரியாதை செலுத்தினார். அவருடன் தி.மு.க. பொதுச் செயலாளர் அமைச்சர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, கனிமொழி எம்.பி., அமைச்சர்கள் பொன்முடி, கே.என்.நேரு, எ.வ.வேலு, ஐ.பெரியசாமி, தா.மோ. அன்பரசன், எம்.ஆர்.கே. பன்னீர்செல்வம், வெள்ளக்கோவில் சாமிநாதன், மா.சுப்பிரமணியன், சேகர் பாபு, க.ராமச்சந்திரன், உதய நிதி ஸ்டாலின் எம்.எல்.ஏ. உள்ளிட்ட முக்கிய பிரமுகர்களும் சென்று மரியாதை செலுத்தினர். கருணாநிதி நினைவிட வளாகத்தில் மு.க.ஸ்டாலின் மரக்கன்று நட்டார்.<br \/>முன்னதாக அண்ணாவின் நினைவிடத்திலும் முதல்-அமைச்சர் மு.க.ஸ்டாலின் மலர் தூவி மரியாதை செலுத்தினார். இதை தொடர்ந்து கோடம்பாக்கத் தில் உள்ள முரசொலி அலுவலகம் சென்று அங்குள்ள கருணாநிதியின் சிலைக்கு மாலை அணிவித்தார்.<br \/>அதன் பிறகு அண்ணா அறிவாலயம் சென்றார். அறிவாலய வளாகத்தில் உள்ள கருணாநிதியின் சிலைக்கு மாலை அணிவித்து மலர் தூவி வணங்கினார். அப்போது அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி, மேற்கு மாவட்ட செயலாளர் நே.சிற்றரசு, தலைமை நிலைய செயலாளர்கள் பூச்சி முருகன், துறைமுகம் காஜா மற்றும் முக்கிய பிரமுகர்கள், அமைச்சர்கள், எம்.பி.க்கள், எம்.எல்.ஏ.க்கள் பங்கேற்றனர்.<br \/>இந்த நிகழ்ச்சி முடிந்ததும் கருணாநிதி வசித்த கோபாலபுரம் வீட்டுக்கு முதல்-அமைச்சர் மு.க.ஸ்டாலின் சென்றார். அங்குள்ள கருணாநிதியின் படத்துக்கு மலர் தூவி வணங்கினார். சி.ஐ.டி. காலனியில் உள்ள வீட்டுக்கும் சென்று கருணாநிதியின் படத்துக்கு மலர் தூவி வணங்கினார்.<br \/>முன்னதாக மாற்றுத்திறனாளிகளுக்கு 3 சக்கர வாகன சைக்கிள், ஸ்மார்ட் போன் ஆகியவற்றை தலா 5 பேருக்கு வழங்கினார்.<br \/>அதன் பிறகு கோட்டைக்கு சென்று பல்வேறு நலத்திட்டங்களை தொடங்கி வைத்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%a3%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கருணாநிதி நினைவிடத்தில் முதல்வர் ஸ்டாலின் மரியாதை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%a3%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:12:36 +0000"},{"title":"தமிழகத்தில் 11 வழித்தடத்தில் தனியார் ரெயில் விரைவில் இயக்கம்","text":"<p>சென்னை, ஜூன்.3-<br \/>தனியார் ரெயில்கள் இயக்கப்படுவதற்கான பணிகள் நிறைவடைய உள்ளன. ஆனால் இந்த திட்டத்துக்கு ரெயில்வே தொழிற்சங்கங்கள் தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகின்றன.<br \/>ரெயில்வே துறையில் தனியாரையும் அனுமதிக்கும் திட்டத்தை இரண்டு ஆண்டுகளுக்கு முன்பே மத்திய அரசு செயல்படுத்த தொடங்கியது.<br \/>இதன் மூலம் நாடு முழுவதும் பல்வேறு வழித்தடங்களில் தனியார் ரெயில்களை இயக்க அனுமதிக்கப்பட்டுள்ளார்கள்.<br \/>இதற்காக 100 வழித்தடங்களை ரெயில்வே வாரியம் தேர்வு செய்துள்ளது. இந்த வழித்தடங்களில் 150 தனியார் ரெயில்கள் இயக்கப்பட உள்ளது.<br \/>இந்த திட்டத்தின் கீழ் தமிழகத்தில் மட்டும் 11 ரெயில்கள் இயக்கப்படுகிறது. சென்னை-மதுரை, கோவை, திருச்சி, கன்னியாகுமரி, திருநெல்வேலி, மும்பை, மங்களூர், செகந்தராபாத், டெல்லி ஆகிய வழித்தடங்கள் தேர்வு செய்யப்பட்டுள்ளன.<br \/>இந்த வழித்தடங்களில் ரெயில்களை இயக்குவதற்காக 10 முன்னணி நிறுவனங்கள் முன் வந்துள்ளன. இந்த நிறுவனங்களிடம் டெண்டர் கோரப்பட்டுள்ளது. இந்த மாதம் டெண்டர் உறுதி செய்யப்பட்டு விடும் என்று ரெயில்வே வாரிய தலைவர் சுனீத்‌ஷர்மா தெரிவித்துள்ளார்.<br \/>இந்த ஆண்டு இறுதிக்குள் இந்த வழித்தடங்களில் தனியார் ரெயில்கள் இயக்கப்படும் என்று கூறப்படுகிறது.<br \/>கட்டண நிர்ணயம் மற்றும் ரெயில் நிலையங்கள் பராமரிப்பு உள்ளிட்ட வசதிகளை ஏற்படுத்த ரெயில் நிலையங்கள் அருகில் நிலங்கள் ஒதுக்குவது ஆகிய பணிகள் நடந்து வருகின்றன.<br \/>தனியார் ரெயில்களின் தென்னக முனையமாக தாம்பரம் இருக்கும். தண்டையார்பேட்டையில் ரெயில் பராமரிப்புக்கான வார்டு ஒதுக்கப்படுகிறது.<br \/>தனியார் ரெயில்கள் இயக்கப்படுவதற்கான பணிகள் நிறைவடைய உள்ளன. ஆனால் இந்த திட்டத்துக்கு ரெயில்வே தொழிற்சங்கங்கள் தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகின்றன.<br \/>தென்னக ரெயில்வே எஸ்.சி., எஸ்.டி., தொழிற்சங்க பொதுச் செயலாளர் அ.ஞானசேகரன் கூறும்போது, ஒரே வழித்தடத்தில் தனியார் ரெயிலும் செல்லும், அரசு ரெயிலும் செல்லும். தனியார் ரெயில்களில் கூடுதல் வசதிகளை செய்து அதற்கு ஏற்ற வகையில் கட்டணங்களையும் நிர்ணயிப்பார்கள்.<br \/>இதன் மூலம் ரெயில் பயணத்திலும் ஏழைகள், பணக்காரர்கள் என்ற பாகுபாட்டை அரசே உருவாக்குகிறது. அரசுக்கு வரவேண்டிய வருமானம் தனியார்களுக்கு செல்கிறது என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-11-%e0%ae%b5%e0%ae%b4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">தமிழகத்தில் 11 வழித்தடத்தில் தனியார் ரெயில் விரைவில் இயக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-11-%e0%ae%b5%e0%ae%b4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:11:50 +0000"},{"title":"குழந்தைகளுக்கு தடுப்பூசி பரிசோதனை","text":"<p>பாட்னா ஜூன் 3<br \/>பிகார் மாநிலம் பாட்னாவில் குழந்தைகளுக்கு கரோனா தடுப்பூசி செலுத்துவது தொடர்பாக பரிசோதனை தொடங்கியுள்ளது.<br \/>பாட்னாவின் எய்ம்ஸ் மருத்துவமனையில் பாரத் பயோடெக் நிறுவனத்தின் கோவேக்ஸின் தடுப்பூசி மூலம் இந்த பரிசோதனை மேற்கொள்ளப்படுகிறது.<br \/>குழந்தைகளுக்கு தடுப்பூசி பரிசோதனை மேற்கொள்வதற்காக கோவேக்ஸின் தடுப்பூசிக்கு இந்திய மருந்து கட்டுப்பாட்டு வாரியம் மே 11-ம் தேதி அனுமதி வழங்கியுள்ளது.<br \/>இது தொடர்பாக பேசிய நீதி ஆயோக் மருத்துவக் குழு உறுப்பினர் வி.கே.பால், 2 முதல் 18 வயதுடையோருக்கு கரோனா தடுப்பூசி செலுத்துவது தொடர்பான இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைக்கு கோவேக்ஸின் தடுப்பூசியைப் பயன்படுத்த இந்திய மருந்து கட்டுப்பாட்டு வாரியம் அனுமதியளித்துள்ளதாகக் கூறினார்.<br \/>ஜனவரி 16-ம் தேதி முதல் நாடு முழுவதும் கரோனா தடுப்பூசி போடும் பணி நடைபெற்று வருகிறது. முதலில் மருத்துவப் பணியாளர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. அதனைத் தொடர்ந்து பிப்ரவரி 2-ம் தேதி முதல் முன்களப் பணியாளர்களுக்கு கரோனா தடுப்பூசி போடப்பட்டு வருகிறது.<br \/>மார்ச் 1-ம் தேதி முதல் 60 வயதுக்கு மேற்பட்டோருக்கும், ஏப்ரல் 1-ம் தேதி முதல் 45 வயதுக்கு மேற்பட்டோருக்கும் தடுப்பூசி போடப்பட்டு வருகிறது.<br \/>அதனைத் தொடர்ந்து மே 1-ம் தேதி முதல் 18 முதல் 45 வயதுக்குட்பட்டோருக்கு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. இவர்களுக்கு பாரத் பயோடெக் நிறுவனத்தின் கோவேக்ஸின், சீரம் இன்ஸ்டிடியூட் நிறுவனத்தின் கோவிஷீல்ட் மற்றும் ரஷியாவின் ஸ்புட்னிக் -வி ஆகிய தடுப்பூசிகள் போடப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a\/\" rel=\"nofollow\">குழந்தைகளுக்கு தடுப்பூசி பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:10:55 +0000"},{"title":"தடுப்பூசி செலுத்திக் கொண்டால் பீர் இலவசம் கவர்ச்சிகர திட்டம்","text":"<p>வாஷிங்டன், ஜூன்.3-<br \/>அமெரிக்காவில் தடுப்பூசி செலுத்திக் கொள்பவர்களுக்கு இலவசமாக பியர் வழங்கப்படும் என்ற கவர்ச்சிகர அறிவிப்பு வெளியாகியுள்ளது.<br \/>உலக அளவில் கொரோனாவால் அதிகம் பாதிக்கப்பட்ட நாடுகளின் பட்டியலில் அமெரிக்கா முதல் இடத்தில் உள்ளது. கொரோனா வைரசால் அதிக அளவிலான பாதிப்புகளையும், உயிரிழப்புகளையும் அமெரிக்கா சந்தித்துள்ளது. ஜனாதிபதி ஜோ பைடன் தலைமையிலான அரசு, கொரோனா தடுப்பு நடவடிக்கைகளை தீவிரமாக மேற்கொண்டு வருகிறது.<br \/>அமெரிக்காவில் மாடர்னா, பைசர்\/பையோஎன்டெக் மற்றும் ஜான்சன் &amp; ஜான்சன் ஆகிய நிறுவனங்கள் தயாரித்த கொரோனா தடுப்பூசிகள் பொதுமக்களுக்கு செலுத்தப்பட்டு வருகின்றன. அந்த வகையில் அமெரிக்காவில் இதுவரை மொத்தம் 29,69,12,892 தடுப்பூசி டோஸ்கள் பொதுமக்களுக்கு செலுத்தப்பட்டுள்ளதாக அந்நாட்டு செய்தி நிறுவனங்கள் தகவல் வெளியிட்டுள்ளன.<br \/>அமெரிக்காவில் இதுவரை 16,87,34,435 பேர் முதல் டோஸ் தடுப்பூசியை செலுத்திக் கொண்டதாகவும், 13,61,55,250 பேர் தடுப்பூசியின் 2 டோஸ்களையும் செலுத்திக் கொண்டதாகவும் அமெரிக்க சுகாதாரத்துறை தெரிவித்துள்ளது.<br \/>வரும் ஜூலை 4-ஆம் தேதி அமெரிக்க சுதந்திர தினத்திற்குள் 70 சதவீத மக்களுக்கு குறைந்தபட்ச ஒரு டோஸ் தடுப்பூசியாவது செலுத்த வேண்டும் என்ற இலக்கை ஜனாதிபதி பைடன் அரசு முடுக்கிவிட்டுள்ளது. தற்போது வரை 63 சதவீதம் பேர் ஒரு டோஸ் தடுப்பூசியாவது செலுத்திக் கொண்டதாக தெரிவிக்கப்பட்டுள்ளது. இந்த நிலையில் தடுப்பூசி செலுத்த மக்களை ஊக்குவிக்க புதிய முறையை அமெரிக்க மதுபான தயாரிப்பு நிறுவனமான அன்ஹீசர்-புஷ்ச் கையாண்டு உள்ளது.<br \/>அதன்படி குறிப்பிட்ட நாளுக்குள் தடுப்பூசி இலக்கு அடையப்பட்டால் 21 வயதுக்கு மேற்பட்டவர்களுக்கு இலவசமாக பீர் வழங்குவதாக அறிவித்து உள்ளது. அதேபோல் தடுப்பூசி செலுத்திக் கொள்பவர்களின் குழந்தைகளை பார்த்துக் கொள்ள 4 முன்னணி குழந்தைகள் பராமரிப்பு நிறுவனம் முன்வந்து உள்ளது. மேலும் நாடு முழுவதும் துணை ஜனாதிபதி கமலா ஹாரிஸ் தடுப்பூசி பிரசாரம் மேற்கொள்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a3\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக் கொண்டால் பீர் இலவசம் கவர்ச்சிகர திட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 08:09:56 +0000"}]