[{"title":"கருப்பு பூஞ்சை அவசர சிகிச்சை உயர் நீதிமன்ற உத்தரவு","text":"<p>பெங்களூர். ஜூன்.3-<br \/>கர்நாடக மாநிலத்தில் பாதிக்கப்பட்டுள்ள கருப்பு பூஞ்சை நோயாளிகளுக்கு சிகிச்சையளிக்க மருந்துகள் பற்றாக்குறை ஏற்படாமல் இருக்க தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்குமாறு மத்திய அரசு மற்றும் மாநில அரசுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<br \/>கோவிட் நிர்வாகம் மற்றும் சிகிச்சை தொடர்பாக தாக்கல் செய்யப்பட்ட பல பொது நலன் மனுக்களை விசாரித்த தலைமை நீதிபதி ஓகா, மருந்து பற்றாக்குறைக்கு எதிராக நடவடிக்கை எடுக்குமாறு உத்தரவிட்டார்.<br \/>வழக்கறிஞர்கள் தாக்கல் செய்த மனுக்களில் கருப்பு பூஞ்சை தொற்றுநோய்களுக்கு சிகிச்சையளிக்க பயன்படுத்தப்படும் லிபோசோமால் ஆம்போடெரிசின் பி ஊசி இல்லாதது பெரும் பாதிப்பை ஏற்படுத்தி உள்ளது என்று கூறி உள்ளனர். மாநிலத்தில் கருப்பு பூஞ்சை வழக்குகள் அதிகரித்து வருவதாக மாநில அரசின் வழக்கறிஞர்கள் பதிலளித்தனர். சிகிச்சை மருந்து இந்தியாவில் தயாரிக்கப்படவில்லை. இதை வெளி நாடுகளிலிருந்து இறக்குமதி செய்ய வேண்டும். மருந்து கிடைக்க அனைத்து வகையான முயற்சிகளும் இருந்தன என்று அரசு வழக்கறிஞர் விளக்கினார்.<br \/>இதை பரிசீலித்த பெஞ்ச், கருப்பு பூஞ்சைக்கு சிகிச்சையளிக்க பயன்படுத்தப்படும் மருந்துகளுக்கு பஞ்சமில்லை என்பதை மாநில அரசு உறுதி செய்ய வேண்டும் என்று கூறியது. நோய்த்தொற்று கட்டுப்பாடு தொடர்பாக தேவையான நடவடிக்கைகள் எடுக்கப்பட வேண்டும். இது தொடர்பாக மையமும் தேவையான உதவிகளை வழங்க வேண்டும். இதேபோல், மருந்து விநியோகம் குறித்த தகவல்களை வழங்குமாறு மத்திய மாநில அரசுகளுக்கு உத்தரவிடப்பட்டு கொள்ளப்பட்டு விசாரணை ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%b0-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf\/\" rel=\"nofollow\">கருப்பு பூஞ்சை அவசர சிகிச்சை உயர் நீதிமன்ற உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%b0-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 13:47:48 +0000"},{"title":"இப்படியும் ஒரு மாமியாரா? – மருமகளை பழிவாங்க கொரோனாவை ஆயுதமாக எடுத்ததால் பரபரப்பு!","text":"<p>தெலங்கானா மாநிலம் சிர்சிலா மாவட்டத்தில் கொரோனா பாதித்த மாமியார் ஒருவர் மருமகளை பழிவாங்க நினைத்து மருமகளையும் பேரக்குழந்தைகளையும் கட்டியணைத்து தொற்றை பரப்பிய சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கல்யாணமானதில் இருந்தே மாமியாருக்கும் மருமகளுக்கும் வாய்த்தகராறு இருந்து வந்துள்ளது. இருவரும் அடிக்கடி சண்டை போடுவதை வாடிக்கையாக கொண்டிருந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் கடந்த வாரம் மாமியாருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. அதைத்தொடர்ந்து வீட்டு தனிமையில் இருந்து வந்துள்ளார் மாமியார்.<\/p>\n\n\n\n<p>இதனால் சமூக இடைவெளியை பின்பற்றி வந்துள்ளார் மருமகள். இதனால் ஆத்திரமடைந்த மாமியார், மருமகளையும் பேரக்குழந்தைகளையும் ஆசையாக கட்டியணைப்பது போல் கட்டியணைத்து கொரோனாவை பரப்பியுள்ளார்.<\/p>\n\n\n\n<p>அதன்பின்னர், மருமகளை வீட்டைவிட்டு விரட்டியுள்ளார் மாமியார். இதனால் அதிர்ச்சி அடைந்த மருமகள் வேறு வழியின்றி வீட்டைவிட்டு வெளியேறி தனது சகோதரர் வீட்டில் தனிமையில் இருந்து சிகிச்சை பெற்று வருகிறார்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட பெண்ணின் கணவர் ஒடிசாவில் ஒப்பந்த ஊழியராக பணியாற்றி வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mother-in-law-spread-corona-to-daughter-in-law-by-hugging-her\/\" rel=\"nofollow\">இப்படியும் ஒரு மாமியாரா? &#8211; மருமகளை பழிவாங்க கொரோனாவை ஆயுதமாக எடுத்ததால் பரபரப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mother-in-law-spread-corona-to-daughter-in-law-by-hugging-her\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-2.jpg"],"pubdate":"Thu, 03 Jun 2021 13:29:39 +0000"},{"title":"இராஜாங்க அமைச்சராக நாமல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டிஜிட்டல் தொழில்நுட்பம் மற்றும் நிறுவன மேம்பாடு இராஜாங்க அமைச்சராக நாமல் ராஜபக்ஷ பதவியேற்றுள்ளார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷ முன்னிலையில், அவர் இன்று (வியாழக்கிழமை ) பதவியேற்றுக்கொண்டுள்ளதாக ஜனாதிபதி ஊடகப்பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் நாமல் ராஜபக்ஷ அமைச்சரவை அந்தஸ்துள்ள இளைஞர் மற்றும் விளையாட்டு அமைச்சராக உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115164\/\" rel=\"nofollow\">இராஜாங்க அமைச்சராக நாமல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115164\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SHA5027.jpg"],"pubdate":"Thu, 03 Jun 2021 13:24:25 +0000"},{"title":"லாக்டவுன் நீட்டிப்பு: 500 கோடி பேக்கேஜ் அறிவிப்பு","text":"<p>பெங்களூர், ஜூன் 3- கர்நாடக மாநிலத்தில் லாக்டவுன் ஜூன் 14 ம் தேதி காலை 6 மணி வரை நீட்டிக்கப்பட்டுள்ளது. முதல்வர் எடியூரப்பா இன்று மாலை இதை அறிவித்தார். கர்நாடக மாநிலத்தில் தொடர் பரவல தடுக்க கடும் நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது இதன் ஒரு பகுதியாக தற்போது லாக்டவுன் அமலில் உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41902\" height=\"308\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1.png\" width=\"548\" \/><\/figure>\n\n\n\n<p>ஜூன் 7-ஆம் தேதி வரை லாக்டவுன் அறிவிக்கப்பட்டிருந்தது. ஊரடங்கு காரணமாக கர்நாடக மாநிலத்தில் தொற்று பரவல் பெருமளவில் குறைந்து வருகிறது. இது தொடரவேண்டும் என்றால் ஊரடங்கு மேலும் நீட்டிக்கப்பட வேண்டும் என்று அரசுக்கு ஆலோசனை வழங்கும் தொழில்நுட்ப வல்லுநர் குழு பரிந்துரை செய்திருந்தது. இந்தநிலையில் மாநிலத்தில் ஊரடங்கு நீட்டிக்கப் படுவதாக முதல்வர் தெரிவித்தார். ஜூன் 14-ம் தேதி வரை கர்நாடக மாநிலத்தில் லாக்கடவுன கடுமையாக அமல்படுத்தப்படும். பொதுமக்கள் தங்களின் அத்தியாவசிய தேவைகளை வாங்க காலை 6 மணி முதல் 10 மணி வரை அனுமதிக்கப்படுவார்கள். மற்றபடி அனைத்து கடைகளும் மூடப்பட்டு இருக்கும் பொது போக்குவரத்து மற்றும் தனியார் போக்குவரத்து அனைத்தும் தடை செய்யப்பட்டு இருக்கும். கட்டுமான பொருட்களின் விற்பனை நிலையங்கள் உற்பத்தி பொருட்களின் விற்பனை நிலையங்கள் வேளாண் பொருட்களின் விற்பனை நிலையங்கள் மட்டும் திறக்க அனுமதி வழங்கப்படும். என்று முதல்வர் தெரிவித்துள்ளார். கர்நாடக மாநிலத்தில் ஊரடங்கு தரப்படவேண்டும் என்று சிலர் வற்புறுத்தி வந்த நிலையில் தொற்று பரவல் 5 சதவீதத்துக்கு கீழே உள்ள மாவட்டங்களில் ஊரடங்கு தளர்த்தப் நிபுணர் குழு பரிந்துரை செய்திருந்தது என்றாலும் தொற்று மேலும் வருவதை தடுக்கும் வகையில் இந்த ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இது குறித்து அறிவிப்பு வெளியிட்டு பேசிய முதல்வர் எடியூரப்பா கர்நாடக மாநிலத்தில் தொற்றுநோய் பரவாமல் தடுக்க மத்திய அரசு அனைத்து உதவிகளையும் செய்து வருகிறது இதற்காக பிரதமர் நரேந்திர மோடிக்கு நன்றி கூறுகிறேன் என்றார். மேலும் இரண்டாவது கட்டமாக கொரோனா நிவாரண நிதி தொகுப்பு 500 கோடி ரூபாய் மதிப்பில் அறிவித்தார். ஏற்கனவே முதல் கட்டமாக ஆட்டோ டாக்ஸி டிரைவர்கள் கட்டுமான தொழிலாளர்கள் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட மாநிலத்தில் பாதிக்கப்பட்டுள்ள தொழிலாளர்களுக்கு ஆயிரத்து 250 கோடி ரூபாய் மதிப்பில் நிவாரண நிதி தொகுப்பு அறிவித்து இருந்தா இந்த நிலையில் 2-வது கட்டமாக 500 கோடி ரூபாய் நிதி தொகுப்பு அறிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-500-%e0%ae%95%e0%af%8b\/\" rel=\"nofollow\">லாக்டவுன் நீட்டிப்பு: 500 கோடி பேக்கேஜ் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-500-%e0%ae%95%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1.png"],"pubdate":"Thu, 03 Jun 2021 13:09:08 +0000"},{"title":"மத்திய அரசின் அறிவிப்பு போலியானது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டின் இறுதிக்குள் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்தி முடிக்கப்படும் என மத்திய அரசு கூறுவது போலியான அறிவிப்பு என மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து கருத்து தெரிவித்துள்ள அவர், ”பீகார் தேர்தலின்போது, அந்த மாநிலத்தில் உள்ள அனைவருக்கும் இலவசமாக கொவிட் தடுப்பூசி போடப்படும் என மத்திய அரசு அறிவித்துள்ளது. ஆனால் இதுவரை அதைச் செய்யவில்லை.<\/p>\n\n\n\n<p>அதுபோலதான் அனைவருக்கும் இந்த ஆண்டின் இறுதிக்குள் தடுப்பூசி என்ற அறிவிப்பும் போலியானது. இரண்டு டோஸ்களுக்கு உள்ள இடைவெளியின் அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்க ஓராண்டுக்கு மேல் ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசிகளுக்காக மேற்கு வங்க அரசு இதுவரை 150 கோடி ரூபாயை செலவிட்டுள்ளது. ஆனால் 10 கோடி மக்கள் தொகையில் 1.4 கோடி பேருக்கு மட்டும் தடுப்பூசி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு அளிக்கும் குறைந்த அளவிலான தடுப்பூசிகள் சில நாட்களில் தீர்ந்துவிடுகின்றன. மாநிலங்களுக்கு இலவச தடுப்பூசிகளை மத்திய அரசு வழங்க வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115159\/\" rel=\"nofollow\">மத்திய அரசின் அறிவிப்பு போலியானது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115159\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mamta.jpg"],"pubdate":"Thu, 03 Jun 2021 13:03:34 +0000"},{"title":"புதைக்கப்பட்ட மூதாட்டி உயிருடன் வந்ததால் அதிர்ச்சி…!","text":"<p>ஆந்திர மாநிலம் கிருஷ்ணா மாவட்டத்தில் கொரோனாவால் இறந்துவிட்டார் என கூறப்பட்ட மூதாட்டி புதைக்கப்பட்ட பின் உயிருடன் எழுந்ததால் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிரிஜம்மா என்ற மூதாட்டி கடந்த 15ம் தேதி கொரோனாவால் உயிரிழந்துள்ளார். பின்னர் அவரது உடலை கல்லறை தோட்டத்தில் புதைத்துள்ளனர்.<\/p>\n\n\n\n<p>பின்னர் வீட்டில் பிராத்தனை நடத்தப்பட்ட போது அந்த மூதாட்டி உயிருடன் வீட்டிற்கு வந்துள்ளார். இதனால் உறவினர்கள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், புதைக்கப்பட்ட உடல் யாருடையது என்ற குழப்பமும் ஏற்பட்டுள்ளது. எனவே, இதுகுறித்து அந்த மூதாட்டியிடம் வினவியபோது, &#8220;அது நான் இல்லை. எனக்கு உடல் நலம் சரி இல்லாமல் இவ்வளவு நாள் மருத்துவமனையில் சிகிச்சை பெற்று வந்தேன். உடல்நலம் தெரியதால் இன்று என்னை டிஸ்சார்ஜ் செய்தனர்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து மருத்துவமனையில் விசாரித்தபோது உடல்கள் மாற்றி கொடுக்கப்பட்டது தெரியவந்துள்ளது. இதுகுறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/elderly-came-alive-after-cremation-shock-relatives\/\" rel=\"nofollow\">புதைக்கப்பட்ட மூதாட்டி உயிருடன் வந்ததால் அதிர்ச்சி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/elderly-came-alive-after-cremation-shock-relatives\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-2.jpg"],"pubdate":"Thu, 03 Jun 2021 13:00:18 +0000"},{"title":"மட்டக்களப்பில் புலனாய்வுத்துறையினரால் கைது செய்யப்பட்ட இளைஞன் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு பொலிஸ் தலைமையகப்பிரிவுக்குட்பட்ட இருதயபுரம் கிழக்கு பகுதியில் உள்ள வீடு ஒன்றில் நேற்று(புதன்கிழமை) இரவு புலனாய்வுப்பிரிவினர் எனக்கூறிவந்தவர்களினால் கைதுசெய்யப்பட்டு கொண்டுசெல்லப்பட்ட இளைஞன் ஒருவர் சடலமாக கண்டெடுக்கப்பட்டுள்ளமை தொடர்பில் பொலிஸார் விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>நேற்று இரவு 10.30மணியளவில் மட்டக்களப்பு இருதயபுரம் கிழக்கு ஏழாம் குறுக்கு வீதியில் உள்ள வீடு ஒன்றிலிருந்து கைதுசெய்யப்பட்ட 22 வயதுடைய சந்திரன் விதுசன் என்னும் இளைஞனே இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று இரவு நண்பர் ஒருவர் தொலைபேசியில் அழைத்து வெளியில் வருமாறு கூறியபோது குறித்த இளைஞர் வெளியில் வந்ததாகவும் இதன்போது வீதியில் நின்ற புலனாய்வாளர்கள் எனக்கூறிக்கொண்டவர்கள் குறித்த இளைஞனை கைதுசெய்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது குறித்த இளைஞன் புலனாய்வாளர்கள் எனக்கூறப்பட்டவர்களினால் கடுமையான முறையில் தாக்கப்பட்டதாகவும் அப்பகுதி மக்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று காலை குறித்த இளைஞன் நோய் காரணமாக இறந்துவிட்டதாக பெற்றோருக்கு அறிவிக்கப்பட்ட நிலையில் குறித்த இளைஞன் தாக்கப்பட்டே கொல்லப்பட்டுள்ளதாக உறவினர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>சம்பவ இடத்திற்கு வருகைதந்த மட்டக்களப்பு மாவட்ட பிரதிப்பொலிஸ் அத்தியட்சகர் குமாரசிறி இது தொடர்பான விசாரணைகளை முன்னெடுத்ததுடன் ஏறாவூர் சுற்றுலா நீதிமன்ற நீதிபதி திருமதி ஜீவராணி கருப்பையாப்பிள்ளை மரணம் தொடர்பான விசாரணைகளை முன்னெடுத்தனர்.<\/p>\n\n\n\n<p>இது தொடர்பிலான விசாரணைகளை முன்னெடுப்பதற்கு ஏறாவூர் பொலிஸ் நிலைய பொறுப்பதிகாரி எஸ்.டபிள்யு.ஜெயந்த தலைமையிலான பொலிஸ் குழுவொன்று நியமிக்கப்பட்டு இது தொடர்பான விசாரணைகள் முன்னெடுக்கப்படுகின்றன.<\/p>\n\n\n\n<p>அத்துடன் மட்டக்களப்பு குற்றத்தடவியல் பிரிவும் விசாரணைகளை முன்னெடுத்துள்ளதுடன் சடலம் பிரேத பரிசோதனைகளுக்காக மட்டக்களப்பு போதனா வைத்தியசாலையில் வைக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115155\/\" rel=\"nofollow\">மட்டக்களப்பில் புலனாய்வுத்துறையினரால் கைது செய்யப்பட்ட இளைஞன் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115155\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG_0136.jpg"],"pubdate":"Thu, 03 Jun 2021 12:46:43 +0000"},{"title":"அழகான இளம் வயது கருணாநிதி.. இந்த போட்டோவில் நம்ம முதலமைச்சர் எங்கே? மற்றவர்கள் யார் யார் கண்டுபிடியுங்கள்.!!","text":"மறைந்த முன்னாள் திமுக தலைவர் கருணாநிதியின் இளவயது புகைப்படம் ஒன்று சமூக வலைதளத்தில் வெளியாகி &nbsp;வைரலாகி வருகிறது. அதில் அவர் தனது பிள்ளைகளுடன் அமர்ந்திருக்கும் புகைப்படம் பலரின் கவனத்தையும் ஈர்த்துள்ளது. கலைஞரைச் சுற்றி அரைகால் ட்ரவுசர் போட்டு அமர்ந்திருக்கும் அந்த சிறுவர்களில் இன்று தமிழகத்தின் தலையெழுத்தையே நிர்ணயிக்கும் அளவுக்கு, முதல்வராக உயர்ந்திருக்கும் மு.க ஸ்டாலினும் அதில் இடம்பெற்றுள்ளார் என்பதே அதற்கு காரணம். &nbsp;  தமிழக முன்னாள் முதல்வர், கலைஞர் கருணாநிதி அவர்களின் 98 வது பிறந்த நாள் விழா இன்று நாடு முழுவதும் சிறப்பாக கொண்டாடப்படுகிறது. 1924 ஜூன் 3 திருவாரூர் மாவட்டத்திலுள்ள திருக்குவளையில் முத்துவேல்-அஞ்சுகம் தம்பதியருக்கு மகனாக பிறந்தார் கருணாநிதி. கருணாநிதியின் இயற்பெயர் தட்சிணாமூர்த்தி,&nbsp;நீதிக்கட்சியால் ஈர்க்கப்பட்டு, பெரியார்,அண்ணா அடிதொட்டு அரசியல் பாதையில் சமூகநீதி போர்க்களத்தில் சுழன்றடித்த கருணாநிதி, 1969ஆம் ஆண்டு ஜூலை 27-ஆம் தேதி திமுகவின் தலைவராக பொறுப்பேற்றார். ஐந்து முறை தமிழ்நாட்டின் முதலமைச்சராக பதவி வகித்துள்ளார், தனது 94வது வயதில் 2018 ஆகஸ்ட் 7 அன்று வயது மூப்பின் காரணமாக மறைந்தார்.&nbsp;    பராசக்தி படத்தின் மூலம் புரட்சிகர வசனங்கள் எழுதி திரைத்துறையில் தனக்கென தனி முத்திரை பதித்த கருணாநிதி, அரசியலில் தொடாத உயரங்கள் இல்லை, அதே நேரத்தில் அரசியலில் அவர் சந்திக்காத வீழ்ச்சியும் இல்லை. ஐம்பதாண்டுகளுக்கு மேலாக, ஒட்டுமொத்த &nbsp;தமிழக அரசியலில் மைய புள்ளியாக அவர் இருந்தார். அவரை சுற்றியே அனைத்தும் நிகழ்ந்தன. அரசியல் களத்தில், மாநில உரிமைகளில், சமூக நீதி போர்களத்தில் அவர் ஏற்படுத்திய தாக்கங்கள் ஒவ்வொன்றும் வரலாற்றில் பொன்னெழுத்துக்களால் பொறிக்கப்பட வேண்டியவை. பெண்களுக்கு சொத்துரிமை, திருமணம் மற்றும் மறுமண உதவித் திட்டங்கள், கலப்புத் திருமணம் செய்வோர்க்கு வேலைவாய்ப்பில் முன்னுரிமை, கல்வி மற்றும் வேலைவாய்ப்புகளில் பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், தாழ்த்தப்பட்டோர், பழங்குடியினர் பிரிவினருக்கு இட ஒதுக்கீடு, உள்ளிட்ட பல சமூக நீதி சீர்திருத்தங்களை செய்து காட்டியவர் கருணாநிதி.    அவர் நடத்திய போராட்டங்களுக்கு அளவே இல்லை, 14 வயதில் இந்திக்கு எதிராக முழங்கிய அவரது போர்க்குரல், அவர் மறைந்து கல்லறைக்கு செல்லும் வரை ஒலித்துக்கொண்டே இருந்தது. இட ஒதுக்கீடு போராட்டம், எமர்ஜென்சிக்கு எதிரான போராட்டம், மாநில சுயாட்சி உரிமைகளுக்காக அவர் நடத்திய போராட்டம் என அவரின் சமர் பட்டியல் நீண்டு கொண்டே போகிறது. இன்று கருணாநிதியின் 98 வது பிறந்த நாள் நாடு முழுவதும் கொண்டாடப்படுகிறது. வைரஸ் தொற்று பரவலாக உள்ள நிலையில் தொண்டர்கள் கொண்டாட்டத்தை தவிர்க்க வேண்டும் என திமுக தலைமை அறிவுறுத்தியுள்ளது. அவர் தன் வாழ்நாள் முழுவதும் தமிழுக்கும் தமிழருக்கும் அவர் நடத்திய போராட்டம் வரலாற்றில் என்றும் நீடித்து நிலைத்திருக்கும் என்பதில் சந்தேகமில்லை. &nbsp;அப்படிப்பட்ட கருணாநிதி எம்ஜிஆரைப் போன்றோ, சிவாஜி போன்றோ மிகப் பெரிய நடிகர் இல்லை, ஆனாலும் கூட, தன்பேச்சால், எழுத்தால், நடை, உடை பாவனைகளால், தனக்கென பெரும் ரசிகர் பட்டாளத்தையே வைத்திருந்தார் என்றால் மிகையல்ல.&nbsp;    ஒவ்வொரு மேடையிலும் நேர் வகிடு எடுத்து சுருள் முடி துள்ள முழங்கும் கருணாநியின் மிடுக்கை பார்க்க இளைஞர்கள் கூட்டம் அலைமோதியது, ஆயிரக்கணக்கான இளைஞர்களின் ஆதர்ச நாயகனாக கலைஞர் கருணாநிதியும் நடிகர்களுக்கு இணையாக வலம் வந்தார். அவரைப்போலவே நேர் வகிடு எடுத்து, அவரைப்போலவே கரகர குரலில் பேசி திரியும் அளவிற்கு அன்று இளைஞர்கள் கருணாநிதி மீது இனம்புரியாத பித்துப் பிடித்திருந்தனர் என்றால் மறுப்பதற்கில்லை. ஈர்ப்பு மிகுந்த தலைவராகவும் தமிழக அரசியல் களத்தின் கதாநாயகனாகவும் இருந்த கருணாநிதி, தனது மகன் மகள் பிள்ளைகள் சகிதம் அமர்ந்திருக்கும் அரிய புகைப்படம் ஒன்று தற்போது சமூக வலைதளத்தில் வைரலாகி வருகிறது. இந்த புகைப்படத்தை பலரும் சமூக வலைதளத்தில் மிகுந்த ஆர்வத்துடன் பகிர்ந்து வருகின்றனர். அதில் அரைகால் ட்ரவுசர் போட்டு அமர்ந்திருக்கும் அந்த சிறுவர்களில் இன்று தமிழகத்தின் தலையெழுத்தையே நிர்ணயிக்கும் முதல்வராக உயர்ந்திருக்கும் மு.க ஸ்டாலினும் இடம் பெற்றுள்ளார்.&nbsp;    தூக்குமேடை என்ற நாடகத்தின் போது எம். ஆர் ராதா கலைஞர் என்ற பட்டத்தை அவருக்கு சூட்டினார். கடைசிவரை கலைஞர் என்பதை தனது அடையாளமாக்கிக் கொண்டது மட்டும் நிற்காமல், தமிழனுக்கொன்று ஓர் அடையாளத்தை எற்படுத்தி தந்த திமுக தலைவர் கருணாநிதிக்கு, மூன்று முறை திருமணம் நடந்து, முதல் மனைவி பத்மாவதி அம்மாள் மறைவுக்குப் பிறகு தயாளு அம்மாள், ராஜாத்தி அம்மாளுடன் திருமணம் நடைபெற்றது. இவருக்கு மு.க முத்து, &nbsp;மு.க அழகிரி, மு.க ஸ்டாலின், மு.க தமிழரசு என்ற மகன்களும், செல்வி, கனிமொழி என்ற மகள்களும் உள்ளனர். என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/handsome-young-karunanidhi-where-is-our-chief-minister-in-this-photo-find-out-who-the-others-are--qu46va","image":["https:\/\/static.asianetnews.com\/images\/01f78a208n0b5h1p8c4f7vtz00\/stalin-old-photo-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:46:23 +0530"},{"title":"ஐயா படத்தில் நயன்தாரா முதல் சாய்ஸ் இல்லையாம்.. 16 வருடங்களுக்கு பின் வெளிவந்த உண்மை","text":"<p>தமிழ் சினிமாவில் ஒரு சில இயக்குனர்கள் மட்டுமே குடும்ப பாங்கான படங்களை இயக்கி வருகின்றனர். அப்படி தனது குடும்ப சென்டிமென்ட் வைத்து அதிகமான படங்களை இயக்கியவர் ஹரி. இவரது இயக்கத்தில் வெளியான படங்கள் அனைத்துமே கிராம கதையை மையமாகக் கொண்டு இருக்கும்.<\/p>\n<p>சரத்குமார் நடிப்பில் ஹரி இயக்கத்தில் வெளியான திரைப்படம் தான் ஐயா. இப்படம் வெளிவந்த காலத்தில் பட்டி தொட்டி எங்கும் பிரபலமடைந்து நீண்ட நாட்களுக்கு பிறகு சரத்குமாருக்கு ஒரு நல்ல வரவேற்பு பெற்றுக்கொடுத்தது. இப்படத்தில் இரட்டை கதாபாத்திரத்தில் நடித்த சரத்குமார் நடிப்பு படத்தின் வெற்றிக்கு பக்கபலமாக அமைந்தது.<\/p>\n<p>மேலும் நெப்போலியன், வடிவேலு மற்றும் பிரகாஷ்ராஜ் போன்ற பல நட்சத்திரங்கள் நடித்திருந்தனர். இப்படத்தில் நயன்தாரா தமிழ் சினிமாவிற்கு அறிமுகமானார். ஆனால் ஹரி இப்படத்தில் நயன்தாராவிற்கு பதிலாக முன்பே மலையாள நடிகையான நவ்யா நாயர் அணுகியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237516\" style=\"width: 610px;\"><img alt=\"navya nair\" class=\"size-full wp-image-237516\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/navya-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237516\">navya nair<\/p><\/div>\n<p>அப்போது நவ்யா நாயர் மலையாளத்தில் பல படங்களில் நடித்து வந்ததால் இப்படத்தில் நடிக்க முடியாமல் போயுள்ளது. மேலும் இதனை அவர் பிரபல ஊடகம் ஒன்றில் நேர்காணலில் வெளிப்படையாக தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் தமிழில் ஏகப்பட்ட படங்கள் நடிக்க வாய்ப்பு கிடைத்தும் அது ஒவ்வொன்றும் ஏதோ ஒரு காரணங்களால் நடிக்க முடியாமல் போய்விட்டது எனவும் கூறியுள்ளார்.<\/p>\n<p>இதுவரைக்கும் இவர் எந்த ஒரு தமிழ் படத்திலும் தற்போது வரை நடிக்கவில்லை. மலையாளத்தில் ஏகப்பட்ட படங்கள் நடித்து அங்கு தனக்கென ஒரு ரசிகர் வட்டத்தை உருவாக்கி வைத்துள்ளார். தற்போது இவரது நடிப்பில் சில படங்கள் வெளியாக உள்ளன. ஆனால் கொரோனா ஊரடங்கு காரணமாக படம் வெளியாகவில்லை விரைவில் தான் நடித்த படங்கள் திரையரங்கில் வெளியாகும் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ayya-movie-nayanthara-not-for-1st-choice-secrets-release-navya-nair\/\" rel=\"nofollow\">ஐயா படத்தில் நயன்தாரா முதல் சாய்ஸ் இல்லையாம்.. 16 வருடங்களுக்கு பின் வெளிவந்த உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ayya-movie-nayanthara-not-for-1st-choice-secrets-release-navya-nair\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/navya-nair.jpg"],"pubdate":"Thu, 03 Jun 2021 12:40:19 +0000"},{"title":"வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் – கீதாஞ்சலி ஐயர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115151\/\" rel=\"nofollow\">வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் &#8211; கீதாஞ்சலி ஐயர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115151\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/e6e00f9ce037f323812f89d00ae2aea9.jpg"],"pubdate":"Thu, 03 Jun 2021 12:40:10 +0000"},{"title":"பிகினி உடையில் ஹாட் போஸ் கொடுத்த ஸ்ரேயாவை... அலேக்கா தூக்கி கொண்ட கணவர்..! ரொமான்டிக் போட்டோஸ்..!","text":"நடிகை ஸ்ரேயா பிகினி உடை கவர்ச்சியில் இருக்க, அவரை அவரது கணவர் தூக்கி பிடித்திருக்கும் புகைப்படங்கள் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-shriya-saran-hot-bikini-dress-photo-goes-viral-qu46hk","image":["https:\/\/static.asianetnews.com\/images\/01f78b54pzr2zxm3r1g97b40a0\/y8edyh9t-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:38:09 +0530"},{"title":"1500 பேருக்கு மட்டுமே பலன் கிடைக்கும்... அனைவருக்கும் கிடைக்க தமிழக அரசின் நடவடிக்கை தேவை... வைகோ!","text":"கொரோனா பெருந்தோற்று காலத்தில் களத்தில் இறங்கி பணியாற்றும் ஊடகவியலாளர்களை முன் களப்பணியாளர்களாக தமிழக அரசு அறிவித்துள்ளது. அத்தோடு &nbsp;ஊடகவியலாளர்களுக்கு கொரோனா நிவாரணமாக ரூ.5 ஆயிரமும், கொரோனா தொற்றால் உயிரிழக்கும் பத்திரிகையாளர்கள் குடும்பத்திற்கு ரூ.10 லட்சமும் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. ஆனால் இந்த அரசாணை அங்கீகரிப்பட்ட அடையாள அட்டை உள்ள &nbsp;ஊடகவியாளர்களுக்கு மட்டுமே என்பது பத்திரிகையாளர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியது.&nbsp;    இந்நிலையில் தமிழகத்தில் உள்ள அனைத்து அங்கீகரிப்பட்ட நிறுவனங்களைச் சேர்ந்த அடையாள அட்டை வைத்திருக்கும் ஊடகவியலாளர்களுக்கும் கொரோனா நிவாரணம் வழங்க வேண்டுமென​ தமிழக அரசுக்கு அடுத்தடுத்து அரசியல் கட்சி தலைவர்கள் கோரிக்கை வைத்து வருகின்றனர். இதுகுறித்து மதிமுக பொதுச்செயலாளர் வைகோ வெளியிட்டுள்ள அறிக்கையில், ஊடகங்களின் செய்தியாளர்களை, கொரோனா எதிர்ப்புப் போரின் முன்களப் பணியாளர்களாக அறிவித்து, உடனடி உதவித்தொகையாக ரூ 5000; கொரோனா தாக்கி உயிர் இழந்தால் அவர்களது குடும்பத்தினருக்கு வழங்கப்படும் உதவித் தொகையை ரூ 5 இலட்சத்தில் இருந்து 10 இலட்சமாக உயர்த்தியும் ஆணை பிறப்பித்த, தமிழக முதல்வர் ஸ்டாலின் அவர்களுக்கு, செய்தியாளர்கள் நெஞ்சார்ந்த நன்றியும், பாராட்டுகளும் தெரிவித்து வரவேற்று இருக்கின்றார்கள்.&nbsp;    ஆனால், தமிழ்நாடு முழுமையும் சேர்த்து, அரசு அடையாள அட்டை பெற்று இருக்கின்ற சுமார் 1500 பேர்கள் மட்டுமே இந்த வளையத்திற்குள் வருகின்றார்கள். முறையாக விண்ணப்பித்த பலருக்கு, &nbsp;அடையாள அட்டை கிடைக்கவில்லை. எத்தனையோ பேர் தகுதி இருந்தும் விண்ணப்பிக்காமல் இருக்கின்றார்கள். 25 ஆண்டுகளுக்கும் மேலாக ஊடகங்களில் பணிபுரிந்து வருகின்ற பல செய்தியாளர்கள், கேமராமேன்கள், படக்கலைஞர்கள், செய்தி வாசிப்பாளர்களுக்கும்கூட, அரசு அடையாள அட்டை கிடைக்கவில்லை. எனவே, அரசு ஏற்பு அளித்து இருக்கின்ற செய்தித்தாள்கள், தொலைக்காட்சி நிறுவனங்களின் அடையாள அட்டை பெற்று இருக்கின்ற துணை ஆசிரியர்கள், செய்தியாளர்கள், செய்தி வாசிப்பாளர்கள், படக்கலைஞர்கள் அனைவருக்கும், அரசு உதவித் தொகை கிடைத்திட ஆவன செய்திட வேண்டும் என, தமிழக அரசைக் கேட்டுக் கொள்கின்றேன் என குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-request-to-give-corona-fund-to-all-journalists-qu46dz","image":["http:\/\/static.asianetnews.com\/images\/01djw1wx6a0d2saqqkq1h2r47f\/ecba6omu4aciqyj-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:35:59 +0530"},{"title":"இது கொஞ்சம் கூட மனசாட்சி இல்லாத செயல்... இதை ஏற்றுக்கொள்ளவே முடியாது.. மத்திய அரசை விமர்சித்த ராமதாஸ்..!","text":"இந்தியாவிலேயே தினசரி கொரோனா பாதிப்பு மிகவும் அதிகமாக உள்ள மாநிலம், மத்திய அரசிடமிருந்து பெறப்பட்ட தடுப்பூசிகளை முழுமையாக பயன்படுத்திய மாநிலம் என்ற அடிப்படையில் தமிழகத்திற்கு கூடுதலாக தடுப்பூசி ஒதுக்கீடு செய்யப்பட்டிருக்க வேண்டும் என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இதுதொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் போதிய அளவு தடுப்பூசிகள் இல்லாததால் இன்று முதல் தடுப்பூசி போடும் பணிகள் நிறுத்தப்படவிருந்த நிலையில், புதிதாக 4.95 லட்சம் தடுப்பூசிகளை மத்திய அரசு அனுப்பி வைத்திருப்பதால் 45 வயதுக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடர்ந்து நடைபெறும் என்று தமிழக அரசு அறிவித்திருக்கிறது. ஆனால், 18-44 வயது பிரிவினருக்கு தடுப்பூசி போடுவது நிறுத்தி வைக்கப்பட்டுள்ளது.    கொரோனா பரவலைத் தடுப்பதற்காக தடுப்பூசி போடுவதில் தமிழ்நாடு மிகவும் பின்தங்கியிருக்கிறது. இந்தியா முழுவதும் நேற்று வரை 21.67 கோடி தடுப்பூசிகள் போடப்பட்டுள்ளன. அவற்றில் தமிழ்நாட்டில் போடப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை 93.41 லட்சம் மட்டும் தான். இது ஒட்டுமொத்த இந்தியாவில் போடப் பட்ட தடுப்பூசிகளில் 4.31% மட்டும் தான். இது எந்த வகையிலும் நியாயப்படுத்த முடியாத எண்ணிக்கை ஆகும். தமிழகத்திற்கு போதிய எண்ணிக்கையில் தடுப்பூசிகள் வழங்கப்படாதது தான் இதற்கு காரணம்.  கொரோனா வைரஸ் மூன்றாவது அலை பரவலைத் தடுக்க வேண்டும் என்றால் வரும் டிசம்பர் மாதத்திற்குள் பெரும்பான்மையினருக்கு தடுப்பூசி போடப்பட வேண்டியது அவசியமாகும். அந்த இலக்கை அடைய வேண்டுமானால், இனி வரும் நாட்களிலாவது தமிழகத்திற்கு அதிக எண்ணிக்கையில் தடுப்பூசிகள் வழங்கப்பட வேண்டும்; அவை வீணடிக்கப்படாமல் அனைத்து வயதுப் பிரிவினருக்கும் செலுத்தப்பட வேண்டும். ஆனால், தமிழகத்திற்கான ஜூன் மாத தடுப்பூசி ஒதுக்கீடு மிகவும் குறைவாக உள்ளது. &nbsp;ஜூன் மாதத்தில் தமிழகத்திற்கு மத்திய அரசிடமிருந்து 25.50 லட்சம் தடுப்பூசிகள், தடுப்பூசி உற்பத்தி நிறுவனங்களிடமிருந்து நேரடியாக 16.75 லட்சம் தடுப்பூசிகள் என மொத்தம் 42.25 லட்சம் தடுப்பூசிகள் மட்டுமே கிடைக்கும் என்று தமிழக அரசு அறிவித்திருக்கிறது. ஜூன் மாதத்தில் இந்தியாவில் உற்பத்தி செய்யப்படவுள்ள தடுப்பூசிகளின் எண்ணிக்கையுடன் ஒப்பிடும் போது இந்த எண்ணிக்கை மிகக் குறைவு.    மராட்டிய மாநிலம் புனே நகரில் உள்ள சீரம் தடுப்பூசி நிறுவனம் ஜூன் மாதத்தில் மட்டும் 10 கோடி தடுப்பூசிகளை உற்பத்தி செய்யவுள்ளது. பாரத் பயோடெக் நிறுவனம் உற்பத்தி செய்யும் கோவாக்சின் உள்ளிட்ட பிற ஆதாரங்களில் இருந்து 2 கோடி தடுப்பூசிகள் உற்பத்தி செய்யப்படவுள்ளன. அவற்றில் 6.09 கோடி தடுப்பூசிகள் மத்திய அரசின் மூலம் மாநில அரசுகளுக்கு இலவசமாக வழங்கப்படுகின்றன. மீதமுள்ள 5.86 கோடி தடுப்பூசிகள் மாநில அரசுகளுக்கு தடுப்பூசி நிறுவனங்களால் நேரடியாக விற்பனை செய்யப்படும் என்று மத்திய சுகாதாரத்துறை அமைச்சகம் அறிவித்திருக்கிறது. இவற்றில் தமிழகத்திற்கு ஒரு கோடிக்கும் கூடுதலான தடுப்பூசிகளை வழங்குவது மட்டுமே நியாயமான ஒதுக்கீடாக இருக்கும்.  2020-21 ஆம் ஆண்டில் இந்தியாவின் ஒட்டுமொத்த பொருளாதார உற்பத்தி மதிப்பு ரூ.140 லட்சம் கோடி ஆகும். அதில் தமிழகத்தின் பங்கு ரூ. 20 லட்சம் கோடி ஆகும். அதாவது இந்தியாவின் பொருளாதாரத்தில் 14.28% தமிழகத்தைச் சேர்ந்ததாகும். இதையே அளவுகோலாக கொண்டு பார்த்தால் தமிழகத்திற்கு ஜூன் மாதத்தில் ஒரு கோடியே 71 லட்சம் தடுப்பூசிகள் வழங்கப்பட்டிருக்க வேண்டும். ஆனால், அதில் நான்கில் ஒரு பங்குக்கும் குறைவாக 42.25 லட்சம் தடுப்பூசிகள் வழங்கப்படுவது நியாயமற்ற செயலாகும்.    தடுப்பூசிகளை ஒதுக்கீடு செய்வதில் சில அளவீடுகளை பின்பற்றுவதாகவும், அதன்படி தான் தடுப்பூசி வழங்கப்படுவதாகவும் மத்திய அரசு கூறுகிறது. அதன்படி பார்த்தால் கூட இந்தியாவிலேயே தினசரி கொரோனா பாதிப்பு மிகவும் அதிகமாக உள்ள மாநிலம், மத்திய அரசிடமிருந்து பெறப்பட்ட தடுப்பூசிகளை முழுமையாக பயன்படுத்திய மாநிலம் என்ற அடிப்படையில் தமிழகத்திற்கு கூடுதலாக தடுப்பூசி ஒதுக்கீடு செய்யப்பட்டிருக்க வேண்டும். ஆனால், எந்த அடிப்படையிலும் இல்லாமல் தமிழகத்திற்கான தடுப்பூசிகளைக் குறைத்து, பிற மாநிலங்களுக்கு அதிக எண்ணிக்கையில் தடுப்பூசிகளை வழங்குவதை ஏற்க முடியாது.  தமிழ்நாட்டில் இது வரை இரு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர்களின் எண்ணிக்கை 72.79 லட்சம் ஆகும். இது தமிழக மக்கள்தொகையில் 10 விழுக்காட்டுக்கும் குறைவாகும். பிற மாநிலங்களில் கூடுதலாக தடுப்பூசிகள் போடப்பட்டுள்ள நிலையில், தமிழகத்திற்கு கூடுதலாக தடுப்பூசிகள் ஒதுக்கப்பட்டிருக்க வேண்டும். ஆனால், தொடர்ந்து மிகக்குறைந்த எண்ணிக்கையிலேயே தடுப்பூசிகள் ஒதுக்கப்பட்டுள்ளன.    தமிழகத்தின் தடுப்பூசித் தேவையை கருத்தில் கொண்டு ஜூன் மாதத்தில் மத்திய அரசு நேரடி ஒதுக்கீட்டின் மூலமாகவும், தடுப்பூசி உற்பத்தி நிறுவனங்களின் விற்பனை மூலமாகவும் தமிழகத்திற்கு குறைந்தபட்சம் ஒரு கோடி தடுப்பூசிகள் ஒதுக்கப்படுவதை மத்திய அரசு உறுதி செய்ய வேண்டும். இதற்காக தமிழக அரசும் மத்திய அரசுக்கு தொடர்ந்து அழுத்தம் கொடுக்க வேண்டும் என்று கேட்டுக் கொள்கிறேன் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/1-crore-vaccines-should-be-given-to-tamil-nadu-in-june-ramadoss-request-qu4684","image":["https:\/\/static.asianetnews.com\/images\/01dxfvpd88yyff9ema788r7gcf\/ramadoss-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:32:29 +0530"},{"title":"தமிழகம்: +2 தேர்வு நடத்த வலுக்கும் ஆதரவுகள்..!","text":"<p>தமிழகத்தில் +2 பொதுத்தேர்வை நடத்த 60% கல்வியாளர்கள், பெற்றோர்கள் ஆதரவு தெரிவித்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் அச்சுறுத்தல் காரணமாக 2 முறை 12ம் வகுப்பு பொதுத்தேர்வு தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் ஜூன் மாத இறுதியில் கொரோனா தாக்கம் கணிசமாக குறையும் என மருத்துவர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>அதனால், கொரோனா முடிவுக்கு வந்த பின் பொதுத்தேர்வை எப்படி நடத்தலாம் என்றும் எப்போது நடத்தலாம் என்றும் முதல்வருடன் ஆலோசனை நடத்தினார் அமைச்சர் அன்பில் மகேஷ்.<\/p>\n\n\n\n<p>முன்னதாக அமைச்சர் அன்பில் மகேஷ் 12ம் வகுப்பு பொதுதேர்வு கண்டிப்பாக நடத்தப்படும் என்றும் ஆன்லைனில் நடத்தப்பட மாட்டாது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>அந்தவகையில் கொரோனாவின் வீரியம் கணிசமாக குறைந்த பின்னர் ஜூலையில் தேர்வுகள் நடத்தப்படலாம் என எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அமைச்சர் அன்பில் மகேஷ் மத்திய அரசின் நிலைப்பாட்டை வைத்தும் தமிழகத்தில் பொதுத்தேர்வு குறித்து முடிவெடுக்கப்படும் என கூறினார்.<\/p>\n\n\n\n<p>அந்த வகையில் பிரதமர் மோடி மாணவர்களின் நலன் கருது சிபிஎஸ்இ பொதுத்தேர்வு ரத்து செய்யப்படுவதாக அறிவித்தார்.<\/p>\n\n\n\n<p>அதனால் அமைச்சர் அன்பில் மகேஷ், தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு நடத்துவது குறித்து நிபுணர்கள், கல்வியாளர்களின் கருத்தை கேட்டு 2 நாட்களில் முடிவெடுக்கப்படும் என அறிவித்தார்.<\/p>\n\n\n\n<p>இதற்காக ஆன்லைன் வாயிலாக கருத்துக்கள் கேட்கப்பட்டது. அதில் 60% கல்வியாளர்கள், பெற்றோர்கள் +2 பொதுத்தேர்வை நடத்த ஆதரவு தெரிவித்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/parents-educationist-support-to-conduct-12th-board-exams-in-tn\/\" rel=\"nofollow\">தமிழகம்: +2 தேர்வு நடத்த வலுக்கும் ஆதரவுகள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/parents-educationist-support-to-conduct-12th-board-exams-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-10-2.jpg"],"pubdate":"Thu, 03 Jun 2021 12:29:07 +0000"},{"title":"ஜிம் ஒர்க்கவுட்டில் அசத்தும் ஜிபி முத்து வைரல் வீடியோ.. தலைவரே அத போட்டுட்டு பண்ணுங்க என கலாய்த்த Paper ID","text":"<p>GYM ஒர்க்கவுட்டில் அசத்தும் GP Muthu, தலைவரே! அத போட்டுட்டு (ஜட்டி) பண்ணுங்க என செய்த நெட்டிசன்ஸ் வைரல் வீடியோ.<\/p>\n<p><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237527\" style=\"width: 326px;\"><img alt=\"gp-muthu-comments\" class=\"size-full wp-image-237527\" height=\"445\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gp-muthu-comments.jpg\" width=\"316\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237527\">gp-muthu-comments<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gp-muthu-latest-gym-workout-video-goes-viral\/\" rel=\"nofollow\">ஜிம் ஒர்க்கவுட்டில் அசத்தும் ஜிபி முத்து வைரல் வீடியோ.. தலைவரே அத போட்டுட்டு பண்ணுங்க என கலாய்த்த Paper ID<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gp-muthu-latest-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gp-muthu-comments.jpg"],"pubdate":"Thu, 03 Jun 2021 12:20:34 +0000"},{"title":"ஒரே வாரத்தில் விஜய் டிவியை ஓரம்கட்டிய சன் டிவி.. நீங்க இப்போ தான் மாஸ், நான் அப்போ இருந்தே மாஸ்!","text":"<p>என்னதான் சன் டிவியில் நிகழ்ச்சிகள் சரியில்லை என கூறி வந்தாலும் வாரக்கடைசியில் அவர்களின் சேனல் தான் டிஆர்பி ரேட்டிங்கில் டாப்பில் இருக்கின்றன. மற்ற சேனல்கள் அவர்களுக்கு கீழ் தான்.<\/p>\n<p>ஆனால் கடந்த சில மாதங்களாக அப்படி இல்லை. சன் டிவியை விட விஜய் டிவி, ஜீ தமிழ் போன்ற சேனல்கள் தங்களுடைய நிகழ்ச்சிகளின் தரத்தை உயர்த்தி மக்களை கவர்ந்து விட்டனர். இதன் காரணமாக சன் டிவி செய்த மாற்றங்கள் எதுவுமே பலிக்கவில்லை.<\/p>\n<p>அது மட்டுமில்லாமல் மற்ற சேனல்களை காட்டிலும் சன் டிவி சீரியல்கள் பெரிய அளவில் ரசிகர்களை கவறாமல் போனதே இத்தகைய சறுக்கலுக்கு காரணம் எனக் கூறுகின்றனர்.<\/p>\n<p>ஆனால் தற்போது ஊரடங்கு அறிவிக்கப்பட்டுள்ளதால் எந்த சேனலிலும் சீரியல்கள் ஒளிபரப்பப்பட முடியாத சூழ்நிலை ஏற்பட்டுள்ளது. இதை பயன்படுத்தி புதிய மற்றும் பழைய சூப்பர் ஹிட் படங்களைத் தொடர்ந்து ஒளிபரப்பி தற்போது சன் டிவி மீண்டும் முதலிடத்தை பிடித்து விட்டது.<\/p>\n<p>சீரியல் விஷயத்தில் வேண்டுமானால் சன் டிவி கொஞ்சம் அப்படி இப்படி இருக்கலாம். ஆனால் சினிமா விசயத்தில் எப்போதுமே சன் டிவிதான் டாப். அந்த காலத்திலிருந்தே பல சூப்பர் ஹிட் படங்களை வாங்கி கைவசம் வைத்துள்ளனர்.<\/p>\n<p>ஆனால் விஜய் டிவி மற்றும் ஜீ தமிழ் போன்ற சேனல்கள் போட்ட படங்களையே திரும்பத் திரும்ப ஒளிபரப்பி ரசிகர்களை சலிப்படைய வைத்து விட்டனர். அதற்கு உதாரணமாக கும்கி படத்தை சொல்லலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sun-tv-asusual-top-on-trp-rating-this-week\/\" rel=\"nofollow\">ஒரே வாரத்தில் விஜய் டிவியை ஓரம்கட்டிய சன் டிவி.. நீங்க இப்போ தான் மாஸ், நான் அப்போ இருந்தே மாஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sun-tv-asusual-top-on-trp-rating-this-week\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/tv-test.jpg"],"pubdate":"Thu, 03 Jun 2021 12:15:06 +0000"},{"title":"`கருணாநிதி வந்தார்; ஸ்டாலினும் வருவாரா?' - தூர்வாரும் பணிகளைப் பார்வையிட விவசாயிகள் கோரிக்கை","text":"<p>தஞ்சாவூர் மாவட்டத்தில் சிறப்பு தூர் வாரும் திட்டத்தின் கீழ் ஆறுகள் மற்றும் பாசன வாய்கால்கள் தூர்வாரும் பணிகள் தொடங்கி நடைபெற்று வருகிறது. இந்தப் பணிகள் 100 சதவிகிதம் துல்லியமாக நடைபெற வேண்டும் என்றால் முதலமைச்சர் ஸ்டாலின் தூர் வாரும் பணிகளை நேரில் வந்து ஆய்வு செய்ய வேண்டும் என விவசாயிகள் கோரிக்கை வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2e7d2081-de7e-4e3f-8db2-b5b6bb49eca9\/19a1feb3_df2b_47cb_b39c_221f9f500df7.jpg\" \/><figcaption>விவசாயிகள்<\/figcaption><\/figure><p>டெல்டா மாவட்டங்களில் உள்ள  ஆறு, பாசன வாய்க்கால்கள் சிறப்பு தூர் வாரும் திட்டத்தின் கீழ் ரூ.62 கோடி நிதி ஒதுக்கி தூர் வாரும் பணிகள் தொடங்கப்பட்டுள்ளன. குறிப்பாக, தஞ்சாவூர் மாவட்டத்துக்கு மட்டும் ரூ 2.5 கோடி ஒதுக்கப்பட்டுள்ளது. ஏ வகைப்பாடு பாசன வாய்க்கால்களில் மட்டும் 111 பணிகள் எடுத்துக் கொள்ளப்பட்டு, 888 கி.மீ. தொலைவுக்கு தூர் வாரப்படவுள்ளது. மொத்தம் 185 பணிகள் நடைபெற உள்ளது குறிப்பிடத்தக்கது.<\/p><p>இதற்காக, தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் தமிழக அரசின் முதன்மைச் செயலரும், தஞ்சாவூர் மாவட்ட தூர் வாரும் பணியின் சிறப்புக் கண்காணிப்பு அலுவலருமான பிரதீப் யாதவ் தலைமையில் விவசாயிகளுடன் ஆலோசனைக் கூட்டம் நடைபெற்றது. அப்போது, ``தூர் வாரும் பணிகளை விவசாயிகளாகிய நீங்களும்  கண்காணிப்பு செய்யலாம்\" என பிரதீப் யாதவ் தெரிவித்தார்.<\/p><p>இது குறித்து பட்டுக்கோட்டை பகுதியைச் சேர்ந்த விவசாயி வீரசேனன் என்பவரிடம் பேசினோம். `` நிதி நெருக்கடிக்கு மத்தியில் தூர் வாரும் பணிக்கு முன்னுரிமை கொடுத்து முதலமைச்சர் ஸ்டாலின் நிதி ஒதுக்கியிருப்பது வரவேற்கத்தக்கது. நீர்வளத் துறை அமைச்சர் துரைமுருகன் தலைமையில் தூர்வாருதல் மற்றும் மேட்டூர் அணை திறப்பது தொடர்பாகத் தஞ்சாவூரில் விவசாயிகளுடன் ஆலோசனை கூட்டம் நடந்த அடுத்த நாளே நிதி ஒதுக்கப்பட்டு அதற்கான அரசாணை வெளியானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/099d8574-e291-4ef0-9317-59c2325079e8\/efd16b68_e4de_4e38_ae12_00fbd991a88f.jpg\" \/><figcaption>தூர்வாருதல் தொடர்பான ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>கடந்த அ.தி.மு.க ஆட்சியில் தூர்வாரும் பணிகளை முறையாக மேற்கொள்ளாததால் ஜனவரி மாதம் பெய்த மழையில் தஞ்சாவூர் மாவட்டத்தில் பல பகுதிகளை வெள்ளம் சூழ்ந்தது. அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் நீரில் மூழ்கின. இதனால் விவசாயிகள் பெரும் இழப்பைச் சந்தித்தனர். தூர்வாரும் பணி சரியாகச் செய்யாததே இதற்குக் காரணம். அது போன்ற சம்பவம் நடைபெறாமல் இருக்க வேண்டும் என்றால் தூர் வாரும் பணிகளை சிறப்பாகச் செய்ய வேண்டும்.<\/p><p>தூர்வாரும் திட்டம் என்பது மறைந்த முன்னாள் முதல்வர் கருணாநிதியால் தொடங்கப்பட்டது. அவர் முதலமைச்சராக இருந்த சமயத்தில் தஞ்சாவூர் மாவட்டத்துக்கு பல முறை வந்து தூர் வாரும் பணிகளை ஆய்வு செய்திருக்கிறார், பணிகளும் முறையாக நடைபெற்றன. தற்போதைய முதலமைச்சர் ஸ்டாலின் விவசாய பணிகளுக்கு முன்னுரிமை கொடுத்து தூர் வாரும் பணிக்கு நிதி ஒதுக்கியிருப்பது விவசாயிகளான எங்களுக்கு மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a06d382b-231a-4d94-97b7-f18d87f875c8\/0cf70275_4802_4d8c_94cc_17fac05d9220.jpg\" \/><figcaption>வீரசேனன்<\/figcaption><\/figure><p>அதே நேரத்தில் இந்தப் பணியை ஒப்பந்தம் எடுத்து செய்பவர்கள் முறையாகச் செய்கிறார்களா என அதிகாரிகள் கண்காணிக்கின்றனர். விவசாயிகளும் கண்காணிக்கலாம் என தூர் வாரும் பணியின் சிறப்புக் கண்காணிப்பு அலுவலரான  பிரதீப் யாதவ் தெரிவித்துள்ளார். இந்தப் பணிகள் 100 சதவிகிதம் சரியாக நடைபெற வேண்டும் என்பது எங்களுடைய எதிர்பார்ப்பாக உள்ளது. எனவே, தூர்வாரும் பணிகளை முதலமைச்சர் ஸ்டாலின் நேரில் ஆய்வு செய்தால் சிறப்பாக நடைபெறும் எனக் கருதுகிறோம். மேட்டூரில் தண்ணீர் திறப்பதற்குள், தூர் வாரும் பணிகள் நடைபெற்றுக் கொண்டிருக்கும்போதே முதலமைச்சர் ஆய்வு செய்ய வேண்டும் இதை விவசாயிகளான எங்களுடைய கோரிக்கையாக வைக்கிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmers-request-cm-stalin-to-oversee-the-river-desilting-process-in-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ffe7817-c4c6-4d02-af03-35bba3fdd353\/e7546c62_6851_44a8_94d3_d0cea0050091.jpg"],"pubdate":"Thu, 03 Jun 2021 12:09:22 +0000"},{"title":"VOGUE இதழின் அட்டைப்படத்தில் இடம்பெற்ற மலாலா… அவர் கடந்து வந்த பாதை ஓர் பார்வை..!","text":"<p>இங்கிலாந்தின் VOGUE அட்டைப் படத்தில் இடம் பெற்றுள்ளார் மலாலா. மேலும், தன்னுடைய கடந்த கால அனுபவங்களை வெளிப்படையாக பகிர்ந்து கொண்டுள்ளார்.<\/p>\n\n\n\n<p>பாகிஸ்தான் பள்ளத்தாக்கு பகுதியில் வசித்துவந்த மலாலா அங்கு இருக்கும் பெண் குழந்தைகளின் கல்விக்காக குரல் கொடுத்து வந்தார்.<\/p>\n\n\n\n<p>அவரின் குரலை நசுக்க நினைத்த தலீபான் தீவிரவாதிகள் மலாலாவை துப்பாக்கியால் சுட்டனர். ஆனால், பாகிஸ்தான் ராணுவத்தினர் அவரை மீது இங்கிலாந்து அழைத்துச் சென்று உயர்தர சிகிச்சை அளித்தனர்.<\/p>\n\n\n\n<p>இஸ்லாமிய பெண் குழந்தைகளின் கல்விக்காக குரல் கொடுத்து தீவிரவாதிகள் துப்பாக்கியால் சுடப்பட்டு உயிருக்கு போராடி மீண்டு வந்த அவரின் புகழ் உலகம் முழுவதும் பரவியது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45236\" height=\"536\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB-1024x536.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அவர்களை பாராட்டி உலக அமைதிக்கான நோபல் பரிசும் கொடுக்கப்பட்டது. அவருக்கு அப்போது வயது 17. இதனால், உலகிலேயே மிகக் குறைந்த வயதில் நோபல் பரிசு பெற்ற சிறுமி என்ற சிறப்பை பெற்றார்.<\/p>\n\n\n\n<p>இங்கிலாந்தில் தங்கி ஆக்ஸ்போர்டு பல்கலைக்கழகத்தில் படித்தவர் தற்போது அரசியல் மற்றும் பொருளாதாரத்தில் பட்டம் பெற்றுள்ளார். மேலும் உலக அளவில் பெண் குழந்தைகளுக்கு படிப்பு வழங்குவது குறித்து தொடர் பிரச்சாரம் மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>23 வயதாகும் மலாலாவின் சேவையை அங்கீகரிக்கும் விதமாக புகழ்பெற்ற VOGUE இதழ் அதன் அட்டைப்படத்தில் அவரை அலங்கரித்து அழகு பார்த்துள்ளது.<\/p>\n\n\n\n<p>இந்த புகைப்படங்களை தங்களுடைய இன்ஸ்டாகிராம், டுவிட்டர் உள்ளிட்ட சமூக வலைதளங்களில் வெளியிட்டு உள்ளது Vogue இதழ்.<\/p>\n\n\n\n<p>அவர் கடந்து வந்த பாதை குறித்து மலாலா கூறுகையில், &#8220;எனக்கு ஏற்பட்ட அந்த சம்பவத்துக்குப் பிறகு என் ஒத்த வயதினர் உடன் பழகும் வாய்ப்பு கிடைக்கவில்லை. உலகம் முழுவதும் பயணம் செய்தேன்.புத்தகம் ஒன்றை வெளியிட்டேன்.<\/p>\n\n\n\n<p>ஆவணப்படம் ஒன்றை எடுத்தேன். மேலும் பல விஷயங்களை செய்து கொண்டிருக்கிறேன். இறுதியாக பல்கலைக்கழகத்தில் எனக்கான ஒரு வாய்ப்பு கிடைத்தது. அங்கு மிகவும் மகிழ்ச்சியாக இருந்தேன்.<\/p>\n\n\n\n<p>என் நண்பர்களுடன் மகிழ்ச்சியாக உரையாடினேன். அங்கிருந்து ஒவ்வொரு நிமிடத்தையும் மகிழ்ச்சியாக கழித்தேன்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45237\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/02-noblecup-sara-eklund-Noble2520Cup2520Credit2520Malin2520Fezehai2520for2520Malala2520Fund2520022A4741.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மெக்டொனால்டு உணவகத்துக்கு சென்றேன். போக்கர் கேம் விளையாடினேன். இதையெல்லாம் நான் முன்பு பார்த்ததில்லை. விளையாடியதும் இல்லை. எனக்கு புதிய அனுபவமாக இருந்தது. மிகவும் மகிழ்ச்சியாக இருந்தேன்&#8221; என மலாலா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், அடுத்த 10 ஆண்டுகளில் என்ன செய்ய போகிறீர்கள் என்ற கேள்விக்கு பதிலளித்த மலாலா, &#8220;இந்த கேள்வி எனக்குள்ளும் நாள்தோறும் எழுகிறது. தினமும் படுக்கையிலிருந்து எழும் போதெல்லாம் அடுத்து என்ன செய்யப் போகிறோம் என யோசிப்பேன்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>11 வயதில் பெண் குழந்தைகள் உரிமைக்காக குரல் கொடுக்கும் தொடங்கியதாகவும் 13 ஆண்டுகள் கழித்தும் அதே நிலை தான் அங்கு நீட்டிப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/malala-gets-potrayed-in-englands-top-magazine-vogue\/\" rel=\"nofollow\">VOGUE இதழின் அட்டைப்படத்தில் இடம்பெற்ற மலாலா… அவர் கடந்து வந்த பாதை ஓர் பார்வை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/malala-gets-potrayed-in-englands-top-magazine-vogue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB-1024x536.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/02-noblecup-sara-eklund-Noble2520Cup2520Credit2520Malin2520Fezehai2520for2520Malala2520Fund2520022A4741.jpg"],"pubdate":"Thu, 03 Jun 2021 12:04:42 +0000"},{"title":"எஸ் ஜே சூர்யாவின் அடுத்த பட ஹீரோ யார் தெரியுமா? கலக்கல் கூட்டணி","text":"<p>எஸ் ஜே சூர்யா படம் இயக்கி நீண்ட நாட்களாகிவிட்டது. அவர் கடைசியாக இயக்கி நடித்த திரைப்படம் இசை. இந்த படம் சுமாரான வெற்றியைப் பெற்றது. இருந்தாலும் அவரது பழைய படங்கள் போல ரசிகர்களை முழுவதும் கவரவில்லை.<\/p>\n<p>ஆனால் சமீபகாலமாக நடிகராக பயங்கரமாக உருவெடுத்துள்ளார் எஸ் ஜே சூர்யா. எஸ் ஜே சூர்யா நடிக்கும் படங்கள் அனைத்துமே வரிசையாக சூப்பர் ஹிட்டடித்து வருகின்றன.<\/p>\n<p>அதுமட்டுமில்லாமல் மான்ஸ்டர் என்ற படத்தின் மூலம் குழந்தை ரசிகர்களையும் தன் பக்கம் கவர்ந்து விட்டார். அடுத்தடுத்து எஸ் ஜே சூர்யா நடிப்பில் பொம்மை, இறவாக்காலம் போன்ற படங்கள் ரிலீஸுக்கு ரெடியாக உள்ளன.<\/p>\n<p>ஹீரோவாக மட்டுமல்லாமல் குணசித்திர வேடங்களிலும் வில்லன் வேடங்களில் நடித்து வருகிறார். அதிலும் சிவகார்த்திகேயனுடன் டான், சிம்புவுடன் மாநாடு ஆகிய படங்களில் இவரது கதாபாத்திரம் எப்படி இருக்கப்போகிறது என்பதை ரசிகர்கள் ஆவலுடன் எதிர்ப்பார்த்து கொண்டிருக்கின்றனர்.<\/p>\n<p>இந்நிலையில் கடந்த சில நாட்களாக விஜய் சேதுபதி விரைவில் எஸ்ஜே சூர்யா இயக்கத்தில் ஒரு படத்தில் நடிக்க இருப்பதாகவும், படத்திற்கான பேச்சுவார்த்தைகள் நடந்து கொண்டிருப்பதாகவும் தொடர்ந்து இணையதளங்களில் செய்திகள் வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>இது குறித்து விசாரிக்கையில் தற்போதைக்கு எஸ்ஜே சூர்யாவுக்கு இயக்குநராகும் எண்ணம் இல்லை எனவும், நடிகராக இன்னும் உச்சத்தை தொட வேண்டும் என்ற முனைப்பில் செயல்பட்டுக் கொண்டிருக்கிறார் எனவும் கூறுகின்றனர். ஆனால் இந்த கூட்டணி அமைந்தால் கண்டிப்பாக செம்மையாக இருக்கும் என்றே ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235320\" style=\"width: 610px;\"><img alt=\"vijay-sethupathy-cinemapettai\" class=\"wp-image-235320 size-full\" height=\"887\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235320\">vijay-sethupathy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sj-suriya-nd-vijay-sethupathi-movie-rumour\/\" rel=\"nofollow\">எஸ் ஜே சூர்யாவின் அடுத்த பட ஹீரோ யார் தெரியுமா? கலக்கல் கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sj-suriya-nd-vijay-sethupathi-movie-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathy-cinemapettai.jpg"],"pubdate":"Thu, 03 Jun 2021 12:00:32 +0000"},{"title":"கருப்பு பூஞ்சையை எதிர்கொள்ள முன்னெச்சரிக்கை நடவடிக்கை தீவிரம்.. தலைநகரில் தயார் நிலையில்  312 படுக்கைகள்..!","text":"சென்னை அரசு மருத்துவமனைகளில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட 119 பேருக்கு சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில் தயார் நிலையில் 312 படுக்கைகள் அமைக்கப்பட்டுள்ளன.  கொரோனா தொற்றின் 2வது அலை மிக வேகமாக பரவிவரும் நிலையில், தமிழக அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது. தற்போது கொரோனா தொற்றால் பாதிப்பவர்களின் எண்ணிகை குறைந்து, குணமடைகின்றவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது. அதேபோல் சென்னையில் மட்டும் 5 ஆயிரத்திற்கும் மேல் இருந்த கொரோனா பாதிப்பு கடந்த ஒரு வாரமாக படிப்படியாக குறைந்து 3 ஆயிரத்திற்கும் கீழ் குறைந்து வருகிறது.&nbsp;    இந்நிலையில் கருப்பு பூஞ்சை நோயின் தாக்கம் அதிகரித்து வருகிறது. ஆரம்பத்தில் வட மாநிலங்களில் அதிகமாக கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு வந்தனர். தற்போது தமிழகத்திலும் கருப்பு பூஞ்சை நோயினால் பாதிப்பவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது. இந்த கருப்பு பூஞ்சை நோய் கொரோனா நோயால் பாதிக்கப்படுபவர்கள், நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், அதிக அளவில் ஸ்டிராய்டு மருந்து எடுத்துகொள்பவர்களுக்கு ஏற்படுவதாக மருத்துவர்களால் கூறப்படுகிறது.    இந்த கருப்பு பூஞ்சை நோயினை ஆரம்பத்திலே கட்டுக்குள் கொண்டு வரும் முயற்சியில் 13 மருத்துவ வல்லூநர்களை கொண்டு தமிழக அரசு ஆய்வு மேற்கொண்டு வருகிறது. மேலும் கருப்பு பூஞ்சை நோய்க்கு சிகிச்சை அளிக்க தேவைப்படும் ஆம்போடெசிவர்-பி மருந்துகளை கொள்முதல் செய்ய தமிழக அரசு தீவிரமாக ஈடுப்பட்டுள்ளது. இந்நிலையில், கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க அரசு மருத்துவமனைகளில் தனியாக படுக்கை வசதிகள் ஏற்பாடு செய்யப்பட்டு வருகிறது.&nbsp;  அந்தவகையில் சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் 120 படுக்கைகளும், கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் 26 படுக்கைகளும், ஓமந்தூரார் அரசு மருத்துவமனையில் 6 படுக்கைகளும், ஸ்டான்லி அரசு மருத்துவமனையில் 100 படுக்கைகளும், எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் 60 படுக்கைகள் என 312 படுக்கைகள் தற்போது தயார் செய்யப்பட்டுள்ளது.    மேலும், சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் 112 பேர், கீழ்ப்பாக்கம் மருத்துவமனையில் &nbsp;2 பேர், ஸ்டான்லி மருத்துவமனையில் 5 பேர் என கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டு மொத்தம் 119 பேர் சிகிச்சையில் உள்ளனர் என மருத்துவ அதிகாரிகள் தெரிவித்துள்ளனர். மேலும் தமிழகம் முழுவதும் இதுவரை 518 பேர் கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/312-beds-for-treatment-of-black-fungus-in-chennai-government-hospitals-qu44i7","image":["https:\/\/static.asianetnews.com\/images\/01f6sewpxtsvsnmgermgr2rmkz\/black-fungus-2-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 11:55:19 +0530"},{"title":"விஸ்வரூபம் எடுக்க போகும் சசிகலா.. லீக்கான புதிய ஆடியோவால் கதிகலங்கிய அதிமுக","text":"<p>தமிழ்நாட்டில் இரண்டு பெரிய கட்சிகளில் ஒன்று அதிமுக. இக்கட்சி எம்ஜிஆர் காலத்தில் தொடங்கி பின்பு ஜெயலலிதா வழி நடத்தி தமிழ்நாட்டிலேயே மிகப் பெரிய கட்சியாக உருவாக்கினர். அப்போதிலிருந்து இப்போது வரைக்கும் எம்ஜிஆர் மற்றும் ஜெயலலிதாவிற்காக மட்டுமே ரசிகர்கள் தொண்டர்களாக உள்ளனர்.<\/p>\n<p>சமீபகாலமாக இக்கட்சியில் இரண்டு தரப்பினர் பதவிக்காக மோதிக்கொண்டனர். அதன்பிறகு கட்சியில் பெரியளவு தொண்டர்களால் கவனிக்கப்படாமல் தற்போது மற்ற கட்சிகள் போலவே ஒரு சாதாரண கட்சியாக உருவெடுத்துள்ளது. இருப்பினும் ஒரு சில தொண்டர்கள் தொடர்ந்து கட்சியின் மீது விசுவாசத்துடன் இருந்து வருகின்றனர்.<\/p>\n<p>ஊழல் வழக்கில் சசிகலா மற்றும் ஜெயலலிதா சிறைக்கு செல்லும் போது சசிகலா எடப்பாடி பழனிச்சாமி என்ற மாமனிதரை நம்பிக்கையின் பெயரில் முதலமைச்சர் பதவியைக் கொடுத்தார். சிறையிலிருந்து வெளியே வந்த பிறகு பெரும்பாலும் அதிமுக தொண்டர்கள் சசிகலாவிற்கு மீண்டும் முதலமைச்சர் பதவியை கொடுப்பார் என எதிர்பார்த்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220298\" style=\"width: 710px;\"><img alt=\"sasikala\" class=\"size-full wp-image-220298\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/sasikala-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220298\">sasikala<\/p><\/div>\n<p>ஆனால் எடப்பாடி பழனிச்சாமி அவர்களுக்கு முதலமைச்சர் பதவி மேல் ஆசை வர சசிகலாவை அதிமுக கட்சியிலிருந்து அனைத்து எம்எல்ஏக்கள் கூட்டத்தில் இருந்து ஒதுக்கினார். அதன்பிறகு சசிகலா கட்சியிலிருந்து சற்று விலகுவதாக தெரிவித்தார்.<\/p>\n<p>தற்போது அதிமுக தொண்டர்கள் சசிகலாவை அணுகி நீங்கள் மீண்டும் கட்சிக்கு வர வேண்டும் இருதரப்பினர் மோதலில் இருந்தும் கட்சியை காப்பாற்ற வேண்டும் என பலரும் கோரிக்கை வைத்துள்ளனர்.<\/p>\n<p>அதற்கு சசிகலா கொரோனா பரவல் அதிகமாக இருப்பதால் யாரும் வெளியே செல்ல வேண்டாம் எனவும், நீங்கள் மிகவும் மனவேதனையில் இருப்பது என்னால் உணர முடிகிறது. விரைவில் வந்து தொண்டர்களை பார்ப்பேன் என தொலைபேசியில் கூறியுள்ளார். இந்த ஆடியோ லீக்கானத்தால் அதிமுக தரப்பில் ஒரு சலசலப்பு ஏற்பட்டு உள்ளதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aiadmk-members-support-for-sasikala\/\" rel=\"nofollow\">விஸ்வரூபம் எடுக்க போகும் சசிகலா.. லீக்கான புதிய ஆடியோவால் கதிகலங்கிய அதிமுக<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aiadmk-members-support-for-sasikala\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/sasikala-1.jpg"],"pubdate":"Thu, 03 Jun 2021 11:51:39 +0000"},{"title":"பழம்பெரும் இயக்குனர் உடல்நலக்குறைவால் காலமானார்..!","text":"பிரபல இயக்குனரும் தயாரிப்பாளருமான ஜி.என்.ரங்கராஜன், வயது மூப்பு மற்றும் உடல்நல பிரச்சனைகள் காரணமாக அவதிப்பட்டு வந்த நிலையில், காலமானார். அவருக்கு வயது 90 . இவரது மறைவை ஒட்டி பலர் தங்களது இரங்கலை தெரிவித்து வருகிறார்கள்.  உலகநாயகன் கமல்ஹாசனை வைத்து, 'கல்யாண ராமன்' படத்தை இயக்கியதன் மூலம் பிரபலமானவர் ஜி.என்.ரங்கராஜன். இதை தொடர்ந்து, மீண்டும் கோகிலா, கடல் மீன்கள், எல்லாம் இன்பமயம், &nbsp;உள்ளிட்ட சில படங்களை இயக்கியது மட்டும் இன்றி, &nbsp;மகராசன், ராணித்தேனி உள்ளிட்ட படங்களை அவர் தயாரித்தும் உள்ளார். மேலும் பலர் இவரிடம் உதவியாளராக பணி புரிந்த அனுபவத்தை கொண்டு இயக்குனர்களாக மாறியுள்ளனர்.&nbsp;    இவரை தொடர்ந்து இவரது மகன் குமரவேலனும் தமிழ் சினிமாவில் சிறந்த கதையம்சங்களை கொண்ட படங்களை இயக்கி வரும் இயக்குனர்களில் ஒருவராக உள்ளார். இவர் இயக்கத்தில் வெளியான நினைத்தாலே இனிக்கும், ஹரிதாஸ் போன்ற படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற படங்களாகும்.&nbsp;    இந்நிலையில் பழம்பெரும் இயக்குனர் ஜி.என்.ரங்கராஜன்... கடந்த சில வருடங்களாகவே வயது மூப்பு மற்றும் அதன் காரணமாக ஏற்படும் உடல்நல பிரச்சனைகளால் அவதிப்பட்டு வந்த நிலையில், காலமாகி விட்டதாக அவரது குடும்பத்தினர் தெரிவித்துள்ளனர். இவரது மறைவுக்கு கொரோனா இரண்டாவது அலை காரணமாக நேரில் சென்று அஞ்சலி செலுத்த முடியாத பிரபலங்கள் மற்றும் தமிழ் திரையுலகை சேர்ந்தவர்கள் சமூக வலைத்தளம் மூலம் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/veteran-director-gn-rangarajan-pass-away-qu44bn","image":["https:\/\/static.asianetnews.com\/images\/01f788d5rswcbc0sckmzw7ecxs\/legendary-tamil-director-passes-away-at-the-age-of-90---condolence-messages-pour-in--1622699111-116233-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 11:51:23 +0530"},{"title":"அரச ஊழியர்களுக்கு மாத்திரமே பொருட்கள்; கிளிநொச்சி சதொசாவின் முடிவால் மக்கள் அதிருப்தி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><a href=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/kili-scaled.jpg\"><img alt=\"kili\" src=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/kili-696x387.jpg\" title=\"kili\" \/><\/a><\/figure>\n\n\n\n<p>கிளிநொச்சியில் இயங்கிவரும் சதொச விற்பனை நிலையம் அரச ஊழியர்களுக்கு மாத்திரமே பொருட்களை கொள்வனவு செய்ய அனுமதி தருகின்றது.<\/p>\n\n\n\n<p>சாதரண மக்களுக்கு பொருட்களை கொள்வனவு செய்ய அனுமதிக்காமையால் பொதுமக்கள் பெரிதும் பாதிக்கப்பட்டு வருவதோடு குறித்த விடயத்தினை கேட்க சென்ற ஊடகவியலாளர்களை இராணுவத்தினர் மூலமாக அச்சுறுத்தியும் ,புகைப்படம் எடுக்க அனுமதிக்காமல் குறித்த சதொச நிர்வாகம் நடந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"20210603 111020\" class=\"wp-image-154626\" src=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/20210603_111020-1024x768.jpg\" \/><\/figure>\n\n\n\n<p>மேலும் கிளிநொச்சியின் காவல்துறை உதவி அத்தியட்சகரின் அறிவுறுத்தலின் பெயரிலேயே அரச உத்தியோகத்தர்களுக்கு மட்டும் பொருட்களை தாங்கள் வழங்குவதாக சதொச முகாமையாளர் தெரிவித்திருந்தார். ஆனால் இது குறித்து தமிழ்க்குரல் நிர்வாகம் கிளிநொச்சி காவல்துறை உதவி அத்தியட்சகரிடம் கேட்ட போது கிளிநொச்சி சதொச நிறுவனத்துக்கு எந்தவித அறிவுறுத்தலையும் தான் கொடுக்கவில்லை என்றும் அது தனது வேலை இல்லை என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக தமிழ்குரல் கிளிநொச்சி மாவட்ட செயலாளர் உட்பட அரசாங்கத்தின் உரிய அதிகாரிகளுக்கு முறைப்பாடொன்றை அனுப்பியுள்ளது.<\/p>\n\n\n\n<p>பயணத்தடை காலத்தில் மக்கள் பல இன்னல்களை சந்திக்கும் நேரத்தில் கிளிநொச்சி சதொச விற்பனை நிலையம் அரசாங்கத்தின் அறிவுறுத்தல்களையும் மீறி பாரபட்சமாக&nbsp;நடந்துகொள்வது மக்களிடையே அதிருப்தியை&nbsp;ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"S3480001\" class=\"wp-image-154636\" src=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/S3480001-1024x576.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115148\/\" rel=\"nofollow\">அரச ஊழியர்களுக்கு மாத்திரமே பொருட்கள்; கிளிநொச்சி சதொசாவின் முடிவால் மக்கள் அதிருப்தி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115148\/","image":["https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/kili-696x387.jpg","https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/20210603_111020-1024x768.jpg","https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/06\/S3480001-1024x576.jpg"],"pubdate":"Thu, 03 Jun 2021 11:50:09 +0000"},{"title":"நாம் என்ன திமுகவின் வியாபாரிகள் அணியா? வணிகர் சங்க பேரமைப்பில் போர்க்குரல்..!","text":"வெள்ளையனின் வணிகர் சங்கங்களின் பேரவை அதிமுகவிற்கு ஆதரவாக செயல்படுவதாக எழுந்த புகாரை தொடர்ந்து ஏற்பட்ட மோதலில் உருவானது தான் விக்கிரமராஜா தலைமையிலான வணிகர் சங்கங்களின் பேரமைப்பு என்பது தான் தற்போது நினைவில் கொள்ள வேண்டியது.  தமிழகத்தில் ஒரே ஒர வணிகர் சங்கமாக வெள்ளையனின் வணிகர் சங்க பேரவை இருந்தது. ஆனால் அதனை உடைத்து விக்ரமராஜா வணிகர் சங்க பேரமைப்பை உருவாக்கினார். வெள்ளையன் முழுக்க முழுக்க அதிமுகவிற்கு ஆதரவாக செயல்பட்டு வந்தார் என்கிற புகார் அப்போது இருந்தது. திமுக ஆட்சியில் அதிமுக விற்கு அனுசரனையாக வெள்ளையன் செயல்பட்டதால் பல்வேறு இடங்களில் வணிகர்களுக்கு இடையூறுகள் ஏற்பட்டன. இதனை பயன்படுத்திக் கொண்டு பேரவையை உடைத்து பேரமைப்பை உருவாக்கினார் விக்கிரமராஜா. வணிகர் சங்க பேரமைப்பு உருவான பிறகு வணிகர் சங்க பேரவை பழைய செல்வாக்கை இழந்தது.    வணிகர் சங்க பேரமைப்பு தலைவர் விக்கிரமராஜா தமிழகம் முழுவதும் வியாபாரிகள் மத்தியில் செல்வாக்குள்ள நபராக மாறினார். இதற்கிடையே வணிகர் சங்க பேரவையை உடைத்ததில் திமுகவிற்கு பங்கு இருந்ததாக அப்போது வெள்ளையன் குற்றஞ்சாட்டினார். ஆனால் 2011ல் அதிமுக ஆட்சிக்கு வந்த பிறகு விக்கிரமராஜா பெரிய அளவில் திமுக ஆதரவை வெளிக்காட்டிக் கொள்ளாமல் இருந்தார். ஆனால் ஒரு சில விஷயங்களில் விக்கிரமராஜா திமுக ஆதரவு நிலைப்பாட்டை எடுத்தது சர்ச்சையை ஏற்படுத்தியது. இதற்கு காரணம் அவரது மகன் பிரபாகர் ராஜா திமுகவில் இளைஞர் அணி பொறுப்பிற்கு வந்தது தான்.    இந்த நிலையில் கடந்த சட்டமன்ற தேர்தலில் விருகம்பாக்கம் தொகுதியில் பிரபாகர் ராஜாவிற்கு திமுக தலைமை சீட் கொடுத்தது. வணிகர் சங்க பேரமைப்பு தலைவரான விக்கிரமராஜாவின் மகன் என்பதால் அந்த தொகுதி முழுவதும் வியாபாரிகள் அவருக்காக பிரச்சாரத்தை முன்னெடுத்தனர். பிரபாகர் ராஜாவும் பெருவாரியான வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார். இதில் குறிப்பிட வேண்டிய அம்சம் தமிழகத்தில் தற்போதுள்ள எம்எல்ஏக்களில் மிகவும் இளம் வயது பிரபாகர் ராஜாவுக்குத்தான். இவ்வளவு சிறிய வயதில் அவர் எம்எல்ஏ ஆனதற்கு காரணமாக அவரது தந்தை விக்கிரமராஜாவிற்கு திமுகவுடன் இருக்கும் நெருங்கிய தொடர்பு தான் என்கிற பேச்சுகளும் எழுந்தன.    இந்த நிலையில் திமுக ஆட்சிக்கு வந்த பிறகு ஊரடங்கு அமல்படுத்தப்பட்டது. அதற்கு வணிகர் சங்க பேரமைப்பு முழு ஆதரவு தெரிவித்தது. இது வியாபாரிகளை மிகவும் டென்சன் ஆக்கியது. ஏனென்றால் எடப்பாடி பழனிசாமி அரசு கடைசியாக ஊரடங்கில் சில கட்டுப்பாடுகளை விதித்த போது அதற்கு வணிகர் சங்க பேரமைப்பு எதிர்ப்பு தெரிவித்தது. மேலும் தளர்வுகளுடன் ஊரடங்கு அமலான பிறகு கடைகளை திறந்திருந்த வணிகர்களுக்கு ஏதேதோ காரணங்களை கூறி அதிகாரிகள் அபராதம் விதித்தனர். ரூபாய் 5ஆயிரம் முதல் ரூ.50ஆயிரம் வரை அபராதம் விதிக்கப்பட்டது. சில கடைகளுக்கு சீல் வைக்கப்பட்டது. ஆனால் இதற்கெல்லாம் வணிகர் சங்க பேரமைப்பு குரல் கொடுக்கவில்லை.    மாறாக முதலமைச்சர் மு.க.ஸ்டாலின் நடத்திய ஆலோசனை கூட்டத்திற்கு பிறகு செய்தியாளர்களிடம் பேசிய விக்கிரமராஜா கடைகளை அடைத்து வியாபாரிகள் அரசுக்கு ஒத்துழைப்பு கொடுப்பார்கள் என்றார். சரி, அந்த கடைக்காரர்களுக்கு ஏதேனும்ட நிவாரணம் பெற்றுக் கொடுக்கப்பட்டதா என்றால் இல்லை? கடந்த அதிமுக ஆட்சியின் போது ஊரடங்கு அமல்படுத்தப்பட்ட போது வணிகர்களுக்கு மின் கட்டணத்தில் சலுகை வேண்டும், மின் கட்டணத்தை ரத்து செய்ய வேண்டும் என்று வணிகர் சங்கம் குரல் கொடுத்தது.    ஆனால் தற்போது அதே வணிகர் சங்க பேரமைப்பு அமைதி காக்கிறது. மின் கட்டணத்தை ரத்து செய்ய வேண்டும் என்று எதிர்கட்சித் தலைவராக இருந்த போது ஸ்டாலினும் வலியுறுத்தினார். அதனை எல்லாம் சுட்டிக்காட்டி வணிகர்களுக்கு உதவ வணிகர் சங்க பேரமைப்பு எந்த நடவடிக்கையும் எடுக்கவில்லை. மாறாக விக்கிரமராஜா மகன் பிரபாகர் ராஜா எம்எல்ஏ ஆன நிலையில் கோயம்பேடு சந்தையில் ஆய்வு செய்து அங்கு விதிகளை மீறியதாக சில கடைகளுக்கு சீல் வைத்தது தான் மிச்சம் என்று கூறி கொதிக்கிறார்கள் வியாபாரிகள். நாம் என்ன வணிகர் சங்கபேரமைப்பா? இல்லை திமுகவின் வியாபாரிகள் அணியா? என்றும் சில நிர்வாகிகள் கேட்க ஆரம்பித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-dmk-merchants-team-are-we-war-cry-in-the-trade-union-bargaining-qu445h","image":["https:\/\/static.asianetnews.com\/images\/01f7883qhtjzsmg3mrgjmpvt3n\/vikramaraja-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 11:47:42 +0530"},{"title":"மாநாடு அப்டேட் கொடுத்த யுவன் ஷங்கர் ராஜா.. தனுஷ் ரசிகர்களுடன் மல்லுக்கட்டும் சிம்பு ரசிகர்கள்","text":"<p>ஈஸ்வரன் படத்தின் சுமாரான வெற்றிக்கு பிறகு சிம்பு ரசிகர்கள் அதிகம் எதிர்பார்த்துக் கொண்டிருக்கும் திரைப்படம் மாநாடு. பல பஞ்சாயத்துகளுக்குப் பிறகு உருவான மாநாடு திரைப்படம் இறுதிகட்டத்தை எட்டியுள்ளது.<\/p>\n<p>இன்னும் சில நாட்கள் மட்டுமே சூட்டிங் பாக்கி உள்ளதாம். இது ஒருபுறமிருக்க எடுத்தவரை படத்திற்கான அடுத்தடுத்த வேலைகளை பரபரப்பாக செய்து வருகிறதாம் படக்குழு.<\/p>\n<p>முதன்முதலில் சிம்பு மற்றும் வெங்கட்பிரபு இணைந்துள்ளதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது. அதனைத் தொடர்ந்து நீண்ட நாட்களுக்கு பிறகு சிம்பு படத்திற்கு யுவன் சங்கர் ராஜா இசையமைக்க உள்ளார்.<\/p>\n<p>மாநாடு படத்தைப் பற்றிய அப்டேட் எப்போது வரும் என ரசிகர்கள் எதிர்பார்த்த நேரத்தில் யுவன் சங்கர் ராஜா தன்னுடைய ட்விட்டர் பக்கத்தில், மாநாடு முதல் சிங்கிள் விரைவில் வெளியாகும் என தெரிவித்திருந்தார்.<\/p>\n<p>ஏற்கனவே ரம்ஜானுக்கு ஒரு பாடலை வெளியிட இருந்த நிலையில் எதிர்பாராதவிதமாக வெங்கட்பிரபுவின் தாயார் இறந்ததால் அந்த கொண்டாட்டம் தள்ளி வைக்கப்பட்டது. தற்போது யுவன் சங்கர் ராஜாவே பாடல் வெளியீட்டை உறுதிப்படுத்தியுள்ளார்.<\/p>\n<p>இதனைத் தொடர்ந்து சிம்பு ரசிகர்களுக்கும் தனுஷ் ரசிகர்களுக்கும் இணையத்தில் மோதல் ஏற்பட்டுள்ளது. தனுஷின் ஜகமே தந்திரம் திரைப்படம் ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளதால் தினமும் அதற்கான புரமோஷன் வேலைகளை செய்து வருகிறது நெட்ப்ளிக்ஸ். அந்த வகையில் இன்று சுருளி என்ற பெயரில் டுவிட்டரில் எமோஜி வெளியிட்டு ரசிகர்களை கொண்டாட வைத்தது. அதே நேரத்தில் யுவன் சங்கர் ராஜா சிம்பு பட அப்டேட்டை வெளியிட்டது ரசிகர்களுக்குள் சண்டையை ஏற்படுத்தியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237499\" style=\"width: 610px;\"><img alt=\"maanaadu-single-update-from-yuvan\" class=\"wp-image-237499 size-full\" height=\"258\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/maanaadu-single-update-from-yuvan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237499\">maanaadu-single-update-from-yuvan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/maanaadu-single-update-from-yuvan\/\" rel=\"nofollow\">மாநாடு அப்டேட் கொடுத்த யுவன் ஷங்கர் ராஜா.. தனுஷ் ரசிகர்களுடன் மல்லுக்கட்டும் சிம்பு ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/maanaadu-single-update-from-yuvan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/maanaadu-single-update-from-yuvan.jpg"],"pubdate":"Thu, 03 Jun 2021 11:44:25 +0000"}]