[{"title":"பான் கார்டை ஆதாருடன் இணைச்சாச்சா? ஈசி வழி இதோ...","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83207195\/photo-83207195.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> உள்ள அனைவரும் அவர்களது  கார்டை இணைக்க வேண்டும் என்று மத்திய அரசு உத்தரவிட்டுள்ளது. பான் எண்ணை ஆதார் அட்டையுடன் இணைப்பதற்கான கால அவகாசம் ஜூன் 30 வரையில் மட்டுமே உள்ளது. காலக்கெடு முடிய இன்னும் மூன்று வாரங்கள் மட்டுமே இருக்கும் நிலையில், பான் கார்டை ஆதாருடன் இணைக்காதவர்கள் இணைத்து வருகின்றனர். ஆனால், பலருக்கு அவர்களது ஆதார் கார்டும் பான் கார்டும் இணைக்கப்பட்டுள்ளதா இல்லையா என்பதே தெரியாமல் இருக்கும். அதை அவர்களே மிக எளிதாக ஆன்லைன் மூலமாகத் தெரிந்துகொள்ள முடியும்.\n\nhttps:\/\/www1.incometaxindiaefiling.gov.in\/e-FilingGS\/Services\/AadhaarPreloginStatus.html என்ற லிங்க்கை ஓப்பன் செய்யவும்.\n\nஅதில் பான் கார்டு மற்றும்  எண்களைப் பதிவிட வேண்டும்.\n\nபதிவிட்ட பின்னர் view Link  status என்பதை கிளிக் செய்தால் உங்களது பான் கார்டும் ஆதார் கார்டும் இணைக்கப்பட்டுள்ளதா இல்லையா என்பது தெரிந்துவிடும். ஒருவேளை உங்களது ஆதாரும் பான் கார்டும் இணைக்கப்படாமல் இருந்தால் எஸ்.எம்.எஸ். மூலமாகவே மிக எளிதாக இணைக்கலாம்.\n\n567638 அல்லது 56161 என்ற எண்ணுக்கு எஸ்.எம்.எஸ். அனுப்புவதன் மூலம் இணைக்கலாம். வாடிக்கையாளர்கள் தங்களுடைய ஆதாருடன் பதிவு செய்யப்பட்ட மொபைல் எண்ணிலிருந்து UIDPAN என டைப் செய்து ஒரு இடைவெளி (space) விட்டு 12 இலக்க ஆதார் எண்ணை டைப் செய்து மேற்கூறிய நம்பருக்கு அனுப்பினால் இணைக்கலாம். ஆன்லைன் மூலமாகவும் நீங்கள் இணைக்க முடியும். \n\nவருமான வரித் துறையின் அதிகாரப்பூர்வ இணையப் பக்கத்தில், https:\/\/www1.incometaxindiaefiling.gov.in\/e-FilingGS\/Services\/LinkAadhaarHome.html என்ற முகவரியில் நீங்களே உங்களுடைய ஆதார் எண்ணுடன் பான் எண்ணை இணைக்க முடியும். ஆதார் எண் , பான் எண் இரண்டையும் அதில் கொடுத்த பிறகு ஆதார் அட்டையில் உள்ளது போலவே உங்களது பெயரைப் பதிவு செய்ய வேண்டும். அதன் பிறகு கேப்ட்சா குறியீடு அல்லது ஒருமுறை மட்டுமே பயன்படுத்தப்படும் ரகசிய எண்ணை (OTP) பதிவிட்டு ஆதாருடன் பான் கார்டை இணைக்கலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-link-pan-card-with-aadhaar-card-know-easy-steps\/articleshow\/83207195.cms","image":["https:\/\/tamil.samayam.com\/photo\/83207195\/photo-83207195.jpg"],"pubdate":"Thu 03 Jun 2021, 20:19:46"},{"title":"மெல்லவும் முடியல, விழுங்கவும் முடியல: புது சிக்கலில் கமல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83205860\/photo-83205860.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வைரஸ் பிரச்சனை எல்லாம் ஏற்படுவதற்கு முன்பு ஷங்கர் இயக்கத்தில்  படத்தில் நடித்து வந்தார் . கடந்த ஆண்டு பிப்ரவரி மாதம் செட்டில் கிரேன் விழுந்த விபத்தில் 3 பேர் பலியான பிறகு நிறுத்தி வைக்கப்பட்ட படப்பிடிப்பு இதுவரை துவங்கப்படவில்லை.\n\nஇந்நிலையில் 2 புதுப்படங்களை இயக்க ஒப்பந்தமாகியுள்ளார் ஷங்கர். அதை பார்த்த லைகா நிறுவனமோ இந்தியன் 2 படத்தை முடித்துக் கொடுக்காமல் புதுப்படங்களை இயக்கக் கூடாது என்று கூறி சென்னை உயர் நீதிமன்றத்தை அணுகியுள்ளது.\n\nஇரு தரப்பைும் பேச்சுவார்த்தை நடத்தி பிரச்சனையை தீர்க்குமாறு நீதிமன்றம் தெரிவித்தது. ஆனால் ஷங்கர், லைகா இடையே நடந்த பேச்சுவார்த்தை தோல்வி அடைந்தது. இதையடுத்து நீதிமன்றத்தின் தீர்ப்பை தான் இரு தரப்பும் எதிர்பார்த்துக் கொண்டிருக்கிறது.\n\nஇதற்கிடையே ஷங்கர், லைகா இடையேயான பிரச்சனையை தீர்க்க கமல் எடுத்த முயற்சியும் தோல்வி அடைந்துவிட்டதாம். லோகேஷ் கனகராஜ் இயக்கத்தில்  படத்தில் நடிக்கவிருக்கிறார் கமல்.\n\nகொரோனாவின் இரண்டாம் அலை ஓய்ந்த பிறகு படப்பிடிப்பை துவங்க முடிவு செய்துள்ளனர். ஆனால் படப்பிடிப்பை துவங்குவதில் சிக்கல் ஏற்பட்டுள்ளது. இந்தியன் 2 படம் குறித்து உயர் நீதிமன்றம் என்ன சொல்லப் போகிறது என்பதை பொறுத்தே விக்ரம் படப்பிடிப்பை துவங்க முடியுமாம்.\n\nவிக்ரம் படப்பிடிப்பை ஒரே ஷெட்யூலில் முடிக்க திட்டமிட்டுள்ளார் லோகேஷ். இந்நிலையில் இந்தியன் 2 படத்தை உடனே முடிக்க வேண்டும் என்று நீதிமன்றம் உத்தரவிட்டால் விக்ரம் படப்பிடிப்பை துவங்க முடியாது.\n\nவிக்ரம் படப்பிடிப்பை துவங்கிய பிறகு நீதிமன்றத்தின் தீர்ப்பு வந்தால், கமல் உடனே இந்தியன் 2 படப்பிடிப்பில் கலந்து கொள்ள வேண்டும். அதனால் நீதிமன்றத்தின் தீர்ப்பை இந்தியன் 2 படக்குழு மட்டும் அல்ல விக்ரம் படக்குழுவும் எதிர்பார்த்து காத்துக் கொண்டிருக்கிறது.\n\nவிக்ரம் படத்தில் கமலுக்கு வில்லனாக விஜய் சேதுபதி நடிக்கிறார். பிரபல மலையாள நடிகரான ஃபஹத் ஃபாசில் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kamal-haasan-faces-yet-another-issue\/articleshow\/83205860.cms","image":["https:\/\/tamil.samayam.com\/photo\/83205860\/photo-83205860.jpg"],"pubdate":"Thu 03 Jun 2021, 19:02:30"},{"title":"டிஜிட்டல் ஊடகத்தில் அசத்தும் \"சமயம் தமிழ்\" யூ டியூப் சேனல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83199132\/photo-83199132.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டிஜிட்டல் செய்தி ஊடகத்தின் நம்பர் - 1 ஆக, தி டைம்ஸ் ஆஃப் இந்தியாவின், \"\" இணையதளம் தொடர்ந்து இருக்கிறது. \n\nகாஷ்மீர் முதல் குமரி வரை, அமெரிக்கா முதல் ஆஸ்திரேலியா வரை என, உலகம் முழுவதும் நடக்கும் அன்றாட நிகழ்வுகளை துல்லியமாகவும், எளிமையாகவும் வழங்கி வருகிறது.\n\n\nதி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" இணையதளத்தின் யூ டியூப் சேனல், தற்போது முன்னணியில் உள்ளது. தமிழக அரசியல் நிலவரம், அரசியல் கட்சித் தலைவர்களின் பிரத்யேக பேட்டிகள், இதுவரை யாருக்கும் பேட்டி அளித்திராத சினிமா பிரபலங்களின் பிரத்யேகப் பேட்டிகள், கல்வியாளர்கள், நாட்டு நடப்பு என, பல்வேறு விவகாரங்களை அலசி ஆராய்ந்து, சாமானிய மக்களை எளிதில் சென்றடையும் வகையில், செய்திகளைத் தருகின்றனர், தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" செய்தியாளர்கள்.\n\nஇது தவிர, சினிமா செய்திகள், ஆன்மிகம், ஜோதிடம், விளையாட்டு, கல்வி என, அனைத்துப் பிரிவுகளிலும் எளிய நடையில், தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" யூ டியூப் சேனலில் செய்திகள் வழங்கப்பட்டு வருகின்றன.\n\nதமிழக சட்டப்பேரவைத் தேர்தல் பிரச்சாரத்தின் போது, நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமானின் பேட்டி பார்வையாளர்களைக் கடந்தது.\n\n \n\n\n\nநாம் தமிழர் கட்சியிலிருந்து விலகிய என்.டி.கே.கல்யாணசுந்தரத்தின் பிரத்யேகப் பேட்டியை ஆயிரக்கணக்கான பார்வையாளர்கள் பார்த்தனர். \n \n \n\n\nமுன்னாள் மத்திய அமைச்சரும், தி.மு.க. எம்.பி.யுமான ஆ.ராசாவின் பேட்டி பார்வையாளர்களை வெகுவாகக் கவர்ந்தது.\n\n \n\nசசிகலா, டிடிவி தினகரன், அ.தி.மு.க. குறித்து பத்தரிகையாளர் லட்சுமணன் உடன் நடத்திய நேர்காணல், 1 லட்சம் பார்வையாளர்களைக் கடந்தது.\n\n \n\nதமிழக சட்டப்பேரவைத் தேர்தலில், அ.தி.மு.க. கூட்டணியில் பா.ஜ.க., சார்பில், அரவக்குறிச்சி தொகுதியில் போட்டியிட்டு, தோல்வி அடைந்த, முன்னாள் ஐ.பி.எஸ். அதிகாரி அண்ணாமலையின் பேட்டி, நொடிக்கு நொடி பார்வையாளர்களை, தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" சேனலுக்கு கொண்டு வந்தது.\n\n \n\nஅரசியல் கட்சித் தலைவர்கள் பேட்டியில், சாமானியன் கேட்கத் தோன்றும் கேள்விகளை குறிப்பெடுத்து, தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" செய்திப்பிரிவு கேட்கிறது. \n\nதமிழகத்தின் அன்றாட நிகழ்வுகள், தமிழக வளர்ச்சித் திட்டங்கள், அத்திட்டங்களால் தமிழகத்திற்கு பயனா, இல்லையா என்பது குறித்து, விரிவாக ஆராய்ந்து செய்தி வெளியிடுகிறது, தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" சேனல்.\n\nதமிழக அரசின் அறிவிப்புகள், பொதுத் தேர்வுகள், அரசியல் நிலவரம் பற்றி, பொதுமக்களுக்கு எளிய நடைமுறையில், கிராஃபிக்ஸ் கலைநயத்துடன் வழங்குகிறது, தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" சேனல்.\n\nநாட்டு நடப்பு, உலக நடப்பு என, அனைத்து விவகாரங்களையும் உடனுக்குடன் தெரிந்து கொள்ள யோசிக்காமல் உடனே சப்ஸ்கிரைப் செய்யுங்கள், தி டைம்ஸ் ஆஃப் இந்தியாவின், \"சமயம் தமிழ்\" சேனலை.\n\n லிங்க் - \n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/samayam-tamil-youtube-channel-leading-no-1-in-platform\/articleshow\/83199132.cms","image":["https:\/\/tamil.samayam.com\/photo\/83199132\/photo-83199132.jpg"],"pubdate":"Thu 03 Jun 2021, 14:17:49"},{"title":"கருப்புப் பூஞ்சை சிகிச்சைக்காக தமிழகத்திற்கு 30,000 குப்பிகளை ஒதுக்க வேண்டும்: மத்திய அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681325\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_83269901.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கருப்புப் பூஞ்சை சிகிச்சைக்காக தமிழகத்திற்கு 30,000 குப்பிகளை ஒதுக்க வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம் எழுதியுள்ளார். மத்திய அரசு இதுவரை ஒதுக்கிய 1,790 மருந்து குப்பிகள் போதுமானதாக இல்லை என அமைச்சர் ஹர்ஷ் வர்தனுக்கு முதல்வர் ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681325","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_83269901.jpg"],"pubdate":"3-6-2021 19:59"},{"title":"கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்ட வாரியாக மூத்த ஐஏஎஸ் அதிகாரிகள் நியமனம்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681317\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_22695560.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்ட வாரியாக மூத்த ஐஏஎஸ் அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர். சில மாவட்டங்களில் சிறப்பு அதிகாரிகள் நியமிக்கபட்ட நிலையில் தற்போது 37 மாவட்டங்களுக்கும் அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681317","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_22695560.jpg"],"pubdate":"3-6-2021 18:6"},{"title":"சென்னையில் காவல் உதவி ஆய்வாளரை துப்பாக்கியால் சுட்ட ரவுடி சி.டி.மணிக்கு 14 நாள் நீதிமன்ற காவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681321\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_30605716.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் காவல் உதவி ஆய்வாளரை துப்பாக்கியால் சுட்ட ரவுடி சி.டி.மணிக்கு 14 நாள் நீதிமன்றக்காவல் வழங்கப்பட்டுள்ளது. சி.டி.மணியை 14 நாட்கள் நீதிமன்ற காவலில் வைக்க பூந்தமல்லி நீதிமன்ற நீதிபதி உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681321","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_30605716.jpg"],"pubdate":"3-6-2021 18:43"},{"title":"மேற்குவங்கத்தில் கொரோனா பாதிப்பு பாதியாக குறைந்துள்ளது: முதல்வர் மம்தா பானர்ஜி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681319\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_84971256.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்கத்தில் கொரோனா பாதிப்பு பாதியாக குறைந்துள்ளது என முதல்வர் மம்தா பானர்ஜி பேட்டியில் கூறியுள்ளார். துவரை மாநிலத்தில் 1.4 கோடி இலவச கொரோனா தடுப்பூசிகளை நாங்கள் வழங்கியுள்ளோம்.&nbsp; மேற்கு வங்காளத்தில் கொரோனா பாதிப்பு பாதியாக குறைந்துள்ளது என கூறியுள்ளார். மேற்கு வங்காளத்தில் உள்ள உணவு விடுதிகளில் பணியாற்றும் ஊழியர்கள் அனைவரும் தடுப்பூசி போட்டு கொண்ட பின்னர், மாலை 5 மணியில் இருந்து இரவு 8 மணிவரை உணவு விடுதிகள் தொடர்ந்து செயல்படலாம் என்றும் அவர் கூறியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681319","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_84971256.jpg"],"pubdate":"3-6-2021 18:20"},{"title":"தமிழகத்திற்கு மேலும் 18.36 லட்சம் தடுப்பூசிகள் வழங்கப்படும் என மத்திய அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681318\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_44544620.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்கு ஜூன் 15ம் தேதி முதல் 30ம் தேதி வரை மேலும் 18.36 லட்சம் தடுப்பூசிகள் வழங்கப்படும் என மத்திய அரசு அறிவித்துள்ளது. தமிழகத்தில் தற்போது கொரோனா தடுப்பூசி தட்டுப்பாடு இல்லை எனவும் மத்திய அரசு தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681318","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_44544620.jpg"],"pubdate":"3-6-2021 18:16"},{"title":"தமிழ்நாட்டில் திருநங்கைகளுக்கு கொரோனா நிவாரண நிதியாக ரூ.2,000 வழங்கப்படும்: தமிழக அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681315\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_90893192.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் திருநங்கைகளுக்கு கொரோனா நிவாரண நிதியாக ரூ.2,000 வழங்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது. தமிழகத்தில் அரிசி குடும்ப அட்டை வைத்துள்ள 2,956 திருநங்கைகளுக்கு&nbsp; நிவாரண நிதியாக ரூ.2,000 வழங்கப்படும். மேலும், நியாய விலைக்கடை அட்டை இல்லாத 8,495 திருநங்கைகளுக்கு அட்டை வழங்க நடவடிக்கை எடுக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681315","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_90893192.jpg"],"pubdate":"3-6-2021 17:57"},{"title":"கர்நாடக மாநிலத்தில் ஜூன் 14ம் தேதி வரை முழு ஊரடங்கு நீட்டிப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681313\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_71664066.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூர்: கர்நாடக மாநிலத்தில் ஜூன் 14ம் தேதி வரை முழு ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் எடியூரப்பா அறிவித்துள்ளார். கர்நாடக மாநிலத்தில் பரவி வரும் கொரோனா தொற்றை தடுக்கும் வகையில் ஜூன் 14ம் தேதி வரை முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681313","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_71664066.jpg"],"pubdate":"3-6-2021 17:52"},{"title":"கர்நாடகாவில் இருந்து லாரி, கார் மூலம் தமிழகத்திற்கு மதுபாட்டில்களை கடத்தி வந்த 3 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681312\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_60313052.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: கர்நாடகாவில் இருந்து லாரி, கார் மூலம் தமிழகத்திற்கு மதுபாட்டில்களை கடத்தி வந்த 3 பேர் கைது செய்யப்பட்டுள்ளனர். தூத்துக்குடி மாவட்டம் குரும்பூர் அருகே லாரியை சோதனையிட்டபோது ரூ.8 லட்சம் மதிப்புள்ள மதுபாட்டில்கள் பறிமுதல் செய்யப்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681312","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_60313052.jpg"],"pubdate":"3-6-2021 17:41"},{"title":"கலைஞர் பிறந்தநாளில் தமிழக அரசு அறிவித்த திட்டங்களுக்கு தமிமுன் அன்சாரி பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_22233218.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கலைஞர் பிறந்தநாளில் தமிழக அரசு அறிவித்த திட்டங்கள் பாராட்டுக்குரியவை என மக்கள் ஜனநாயக கட்சித் தெரிவித்துள்ளது. காவல்துறையினருக்கு அறிவித்த 5,000 ரூபாய் ஊக்கத்தொகை பாராட்டுக்குரியது என மஜக தலைவர் தமிமுன் அன்சாரி அறிக்கை விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_22233218.jpg"],"pubdate":"3-6-2021 17:30"},{"title":"கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்ட வாரியாக மூத்த ஐ.ஏ.எஸ்.அதிகாரிகள் நியமனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681308\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_77224368.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்ட வாரியாக மூத்த ஐ.ஏ.எஸ்.அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர். ஏற்கனவே கொரோனா பாதிப்பு அதிகமுள்ள கோவை, திருப்பூர் உள்ளிட்ட சில மாவட்டங்களில் சிறப்பு அதிகாரிகளை நியமனம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681308","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_77224368.jpg"],"pubdate":"3-6-2021 17:25"},{"title":"கொரோனா தடுப்பூசி தயாரிப்பது பற்றி பாரத் பயோடெக் நிறுவனத்துடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681305\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_51325626.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசி தயாரிப்பது பற்றி பாரத் பயோடெக் நிறுவனத்துடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனையில் ஈடுபட்டுள்ளார். தடுப்பூசி உற்பத்திக்கான மூலப்பொருட்கள் கொண்டு வருதல், கட்டமைப்பு வசதி உள்ளிட்டவை பற்றி முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான நடத்தப்படும் ஆலோசனையில் அரசு அதிகாரிகள், பாரத் பயோடெக் அதிகாரிகள் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681305","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_51325626.jpg"],"pubdate":"3-6-2021 17:11"},{"title":"நீங்கள் எனக்கொரு சிறந்த ஆசான்: கலைஞர் கருணாநிதி பிறந்தநாளையொட்டி பாஜக நிர்வாகி குஷ்பு ட்வீட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681303\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_54125613.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை:&nbsp; நீங்கள் எனக்கொரு சிறந்த ஆசான் என்று கலைஞர் கருணாநிதி பிறந்தநாளையொட்டி பாஜக நிர்வாகி குஷ்பு ட்வீட்டரில் பதிவிட்டுள்ளார். குரு என்பவர் கடவுளுக்கும் மேலானவர். உங்கள் அருள் எனக்கு எப்போதும் இருக்கும் என்று அவர்தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681303","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_54125613.jpg"],"pubdate":"3-6-2021 16:52"},{"title":"அதிமுக ஆட்சியில் தொடரப்பட்ட தேச துரோக வழக்குகளை திரும்பப்பெற ரவிக்குமார் எம்.பி. வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681294\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_87192935.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக ஆட்சியில் தொடரப்பட்ட தேச துரோக வழக்குகளை திரும்பப்பெற ரவிக்குமார் எம்.பி. வலியுறுத்தியுள்ளார். உச்சநீதிமன்ற உத்தரவின்படி தேச துரோக வழக்குகளை திரும்பப்பெற தமிழக அரசுக்கு ரவிக்குமார் எம்.பி. கோரிக்கை விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681294","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_87192935.jpg"],"pubdate":"3-6-2021 15:8"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.176 குறைந்து, ரூ.37,000-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681298\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_23984927.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.176 குறைந்து, ரூ.37,000-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,625-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.76.60-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681298","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_23984927.jpg"],"pubdate":"3-6-2021 15:46"},{"title":"சென்னையில் கூடுதலாக 7 மருத்துவமனையில் தடையில்லா மின்சாரம் வழங்க இரு மின்வழித்தட வசதி: அமைச்சர் செந்தில்பாலாஜி தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681296\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_8091373.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கூடுதலாக 7 மருத்துவமனையில் தடையில்லா மின்சாரம் வழங்க இரு மின்வழித்தட வசதி ஏற்படுத்தப்படும் என்று மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார். ஸ்டான்லியில் உள்ள கொரோனா தடுப்பூசி மையம், கிண்டி கிங்ஸ் இன்ஸ்டியூட், எழும்பூர் குழந்தைகள் னால மருத்துவமனை, பெரியார் நகர் கொளத்தூர் அரசாங்க மருத்துவமனை ஆகியவற்றில் இரு மின்வழித்தட வசதி ஏற்படுத்தப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681296","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_8091373.jpg"],"pubdate":"3-6-2021 15:24"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியில் பங்கேற்க இங்கிலாந்து சென்றடைந்தது இந்திய கிரிக்கெட் அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681290\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_43626041.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லண்டன்: உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியில் 18ம் தேதி நியூசிலாந்துக்கு அணிக்கு எதிரான போட்டியில்பங்கேற்க இந்திய கிரிக்கெட் அணி தனி விமானம் மூலம் இங்கிலாந்து சென்றடைந்தது. இதனையடுத்து, தனிமைப்படுத்துதலுக்கு பின்னர் இந்திய வீரர்கள் பயிற்சியை தொடங்குவார்கள் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681290","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_43626041.jpg"],"pubdate":"3-6-2021 14:49"},{"title":"கவுதம் கம்பீரின் தொண்டு நிறுவனம் மீது தாமதமின்றி நடவடிக்கை எடுக்கப்படும்: ஐகோர்ட்டில் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681288\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_68789310.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பாஜக எம்.பி. கவுதம் கம்பீரின் தொண்டு நிறுவனம் மீது தாமதமின்றி நடவடிக்கை எடுக்கப்படும் என்று மருந்து கட்டுப்பாட்டு ஆணையர் டெல்லி உயர் நீதிமன்றத்தில் தகவல் தெரிவித்துள்ளார். கம்பீரின் தொண்டு நிறுவனம் சட்டவிரோதமாக ஃபாபிஃப்ளூ மருந்தை கையிருப்பு வைத்ததுடன் கொரோனா நோயாளிகளுக்கும் கொடுத்துள்ளது என்று தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681288","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_68789310.jpg"],"pubdate":"3-6-2021 14:37"},{"title":"ஆசிரியர் தேர்வு சான்றிதழ் வாழ்நாள் முழுவதும் செல்லும் என மத்திய கல்வி அமைச்சகம் அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681285\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_89863223.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஆசிரியர் தேர்வு சான்றிதழ் வாழ்நாள் முழுவதும் செல்லும் என மத்திய கல்வி அமைச்சகம் அறிவிப்பு வெளியிட்டுள்ளது.இந்த உத்தரவு 2011 முதல் ஆசிரியர் தேர்வு சான்றிதழ் பெற்றவர்களுக்கு பொருந்தும் எனவும் கல்வி அமைச்சகம் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681285","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_89863223.jpg"],"pubdate":"3-6-2021 14:27"},{"title":"மாற்றுத்திறனாளிகள் மற்றும் திருநங்கைகளுக்கு நகர்ப்புற அரசு பேருந்துகளில் இலவச பயண சலுகை வழங்க தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681277\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_12151737.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாற்றுத்திறனாளிகள் மற்றும் திருநங்கைகளுக்கு நகர்ப்புற அரசு பேருந்துகளில் இலவச பயண சலுகை வழங்க தமிழக அரசு உத்தரவிட்டுள்ளது. கொரோனா தொற்று காலத்தில் களப்பணியாற்றிய காவல்துறையினருக்கு ரூ.5,000 ஊக்கத்தொகை வழங்கப்படும். திருவாரூரில் ரூ.30 கோடியில் நெல் சேமிப்பு கிடங்குகள் ஏற்படுத்தப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681277","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_12151737.jpg"],"pubdate":"3-6-2021 13:39"},{"title":"தமிழ் எழுத்தாளர்களை ஊக்குவித்து சிறப்பிக்கும் வகையில் இலக்கிய மாமணி விருது: முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681276\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_48719425.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ் எழுத்தாளர்களை ஊக்குவித்து சிறப்பிக்கும் வகையில் இலக்கிய மாமணி விருது உருவாக்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். ஞானபீடம், சாகித்ய அகாடமி போன்ற தேசிய விருதுகள், மாநில விருதுகளை பெறும் எழுத்தாளர்களுக்கு வீடு வழங்கப்படும் என்று தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681276","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_3_2021_48719425.jpg"],"pubdate":"3-6-2021 13:35"},{"title":"கரோனா நிதிக்காக முதல்வர் ஓவியம் ஏலம்: 15 வயது படைப்பாளியின் புது முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678104.jpg\" \/><\/p><p>தமிழக முதல்வர் மு.க.ஸ்டாலினின் ஓவியத்தைத் தத்ரூபமாக வரைந்துள்ள 15 வயதுச் சிறுவன் வம்ஷிக், அதை ஏலத்தில் விட்டு அதன்மூலம் கிடைக்கும் பணம் முழுவதையும், முதலமைச்சர் கரோனா நிவாரண நிதிக்கு அளிக்கத் திட்டமிட்டுள்ளார்.<\/p>\n\n<p>ஓசூரைச் சேர்ந்த மூலம் சிவா என்பவரின் 15 வயது மகன் வம்ஷிக். அருகில் உள்ள தனியார் பள்ளியில் பத்தாம் வகுப்புப் படித்து வருகிறார். சிறு வயதிலிருந்தே வரைவதில் ஆர்வம் கொண்ட சிறுவன் வம்ஷிக், ஏராளமான ஓவியங்களைத் தொடர்ந்து வரைந்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678104-cm-painting-auction-for-corona-fund-new-venture-by-15-year-old-creator.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678104.jpg"],"pubdate":"2021-06-03T19:46:02+00:00"},{"title":"ஜூன் 3 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678099.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (ஜூன் 3) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>21,72,751 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678099-june-3.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/03\/large\/678099.jpg"],"pubdate":"2021-06-03T19:13:28+00:00"}]