[{"title":"பாடிபில்டர் போல இருக்கும் கங்காரு! – வைரலாகும் புகைப்படம்","text":"<p>பாடிபில்டர் போல் இருக்கும் கங்காருவின் புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>பொதுவாக ஜிம்மிற்கு சென்று உடற்பயிற்சி செய்வதை ஆண்கள் பலரும் விரும்புவர். தங்களது உடலை மிகவும் நன்றாக பராமரிக்க வேண்டுமென அவர்கள் அதிக மெனக்கெடல் ஈடுபடுவர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது உடலை கட்டுக்கோப்பாக வைத்திருக்கும் கங்காருவின் வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>டெக்சாஸ் பகுதியை சேர்ந்த ஒருவர் அந்த கங்காருவை வளர்த்து வருகிறார். மிகவும் கட்டுக் கோப்பான உடலமைப்புடன் கூறிய கங்காருவின் புகைப்படத்தையும் வீடியோவையும் அவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஆஸ்திரேலியாவில் காணப்படும் கங்காரு உயிரினங்களை விட இந்த கங்காரு மிகவும் பெரியது எனவும் அவர் தன்னுடைய இன்ஸ்டாகிராம் பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுவரையில் லட்சக்கணக்கானோர் இந்த வீடியோவை பார்த்த நிலையில் பலரும் கங்காருவின் உடலமைப்பு கண்டு ஆச்சரியப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>பலரும் இந்த கங்காருவின் உடலைப் போல தங்களுடைய உடலையும் மாற்றவேண்டும் என்று கமெண்ட் பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bodybuilder-kangaroo-pics-goes-viral-in-social-media\/\" rel=\"nofollow\">பாடிபில்டர் போல இருக்கும் கங்காரு! &#8211; வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bodybuilder-kangaroo-pics-goes-viral-in-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dd.jpg"],"pubdate":"Thu, 03 Jun 2021 15:05:41 +0000"},{"title":"சமந்தாவை பின்னுக்கு தள்ளிய ஸ்ருதிஹாசன்!","text":"<p>2020 ஆம் ஆண்டில் அதிகம் விரும்பப்பட்ட பெண் நடிகைகளின் பட்டியலில் முதலிடம் பிடித்துள்ளார் நடிகை ஸ்ருதிஹாசன்.<\/p>\n\n\n\n<p>தெலுங்கில் அதிக படங்களில் நடித்து வருகிறார் ஸ்ருதிஹாசன். அவர் சமீபத்தில் நடித்து வெளியான படங்கள் அனைத்துமே ஹிட்டடித்த நிலையில் ஹைதராபாத் டைம்ஸ் 2020ஆம் ஆண்டில் அதிகம் விரும்பப்பட்ட நடிகைகளின் பட்டியலில் முதல் இடத்தை பிடித்துள்ளார்.<\/p>\n\n\n\n<p>இதில் அவருடன் போட்டி போட்டவர்கள் சமந்தா, பூஜா ஹெக்டே, ராஷ்மிகா மந்தனா உள்ளிட்ட நடிகைகள்.<\/p>\n\n\n\n<p>கடந்த 2009ஆம் ஆண்டு இவர்கள் நடிப்பில் வெளியான படங்கள் அனைத்துமே பேசப்பட்ட நிலையில் நடிகை ஸ்ருதிஹாசன் அதிகம் விரும்பப்பட்ட நடிகர்களின் பட்டியலில் முதலிடம் பிடித்துள்ள சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தற்போது நடிகை சமந்தா நடிப்பில் வெளியான ஃபேமிலி மேன் 2 சீரீஸ் மக்கள் மத்தியில் பரவலாகப் பேசப்பட்டு வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shruti-haasan-becomes-most-inspiring-women-in-hyderabad-times\/\" rel=\"nofollow\">சமந்தாவை பின்னுக்கு தள்ளிய ஸ்ருதிஹாசன்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shruti-haasan-becomes-most-inspiring-women-in-hyderabad-times\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sfwf.jpg"],"pubdate":"Thu, 03 Jun 2021 15:01:05 +0000"},{"title":"தெரு நாய்களுக்காக 2 டன் உணவு பொருட்களை வழங்கிய வரலட்சுமி!","text":"<p>ஊரடங்கால் உணவின்றி தவித்து வரும் தெரு நாய்களுக்காக 2 டன் உணவு பொருட்களை உதயநிதி ஸ்டாலினிடம் வழங்கியுள்ளார் நடிகை வரலட்சுமி.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு காரணமாக தற்போது தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் பல ஏழை தொழிலாளர்கள் கடுமையாக பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் சாலையோரம் வசிப்பவர்களுக்கு கிடைக்காமல் தவித்து வருவதால் பல தன்னார்வ தொண்டு நிறுவனங்கள் நடிகை நடிகர்கள் அவர்களுக்கு உதவி வருகின்றனர்.<\/p>\n\n\n\n<p>பொதுமக்களுக்கு உதவுவது மட்டுமல்லாமல் சில அமைப்புகள் தெரு நாய்களுக்கும் விலங்குகளுக்கும் உணவளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகை வரலட்சுமி ஒரு டன் அளவிலான உணவு பொருட்களை தெரு நாய்களுக்காக திமுக எம்எல்ஏ உதயநிதி ஸ்டாலினிடம் வழங்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/varalakshmi-gave-2-tone-food-to-dogs\/\" rel=\"nofollow\">தெரு நாய்களுக்காக 2 டன் உணவு பொருட்களை வழங்கிய வரலட்சுமி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/varalakshmi-gave-2-tone-food-to-dogs\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dth.jpg"],"pubdate":"Thu, 03 Jun 2021 14:56:48 +0000"},{"title":"மெக்சிகோவில் திடீரென ஏற்பட்ட மிகப்பெரிய பள்ளம்! – மக்கள் அச்சம்","text":"<p>மெக்சிகோவில் திடீரென மிகப்பெரிய பள்ளம் ஏற்பட்டதால் மக்கள் கடும் அச்சத்தில் உள்ளனர்.<br \/>மெக்சிக்கோவின் பியூப்லா மாகாணத்தில் சண்டா மரியா என்ற இடத்தில் உள்ள விளைநிலத்தில் திடீரென மிகப்பெரிய பள்ளம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்தப் பள்ளத்தை பார்த்தவுடன் மக்கள் கடும் அச்சத்தில் அந்த விளை நிலத்தை விட்டு ஓடியுள்ளனர்.<\/p>\n\n\n\n<p>பூகம்பம் ஏற்படுவதாக இனியதாக அவர்கள் தகவல் தெரிவித்துள்ளனர். அந்தப் பள்ளத்தின் ஆழம் சுமார் 60 அடி எனவும் அகலம் சுமார் 300 அடி எனவும் மக்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்தப் பள்ளம் ஏற்பட்ட போது மிகப் பெரிய அளவில் சத்தம் ஏற்பட்டதாக அந்த விளை நிலத்தின் உரிமையாளர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து புவியியல் அறிஞர்கள் தெரிவிக்கையில், &#8221; பூமிக்கு அடியில் சில இடங்களில் சுண்ணாம்பு பாறைகள் இருப்பதாகவும் அவை திடீரென தண்ணீரில் கரைந்து இது போன்ற பள்ளம் ஏற்படுவதாகும் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/big-sinkhole-in-mexico\/\" rel=\"nofollow\">மெக்சிகோவில் திடீரென ஏற்பட்ட மிகப்பெரிய பள்ளம்! &#8211; மக்கள் அச்சம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/big-sinkhole-in-mexico\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gbgf.jpg"],"pubdate":"Thu, 03 Jun 2021 14:51:15 +0000"},{"title":"“நான் தனியா இருக்கேன்…நீங்க சந்தோஷமா இருக்கீங்களா” – மருமகளை கட்டியணைத்துக் கொரோனா பரப்பிய மாமியார்","text":"<p>தனிமையில் இருப்பதால் விரக்தியடைந்து தனது மருமகளை வேண்டுமென்றே கட்டியணைத்து கொரோனா தொற்றை பரப்பி உள்ளார் தெலங்கானாவை சேர்ந்த மூதாட்டி ஒருவர்.<\/p>\n\n\n\n<p>தற்போது கொரோனா தொற்றால் அதிகம் பேர் பாதிக்கப்பட்டு வருகின்றனர். பாதிப்பு எண்ணிக்கை அதிகரித்துக் கொண்டு வருவதன் காரணமாக ஊரடங்கு உத்தரவு பல்வேறு மாநிலங்களில் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கபட்டவர்கள் தனிமைப்படுத்தப்பட்டு இருக்க வேண்டும் எனவும் அவர்களை நன்றாக கவனித்துக் கொள்ள வேண்டும் எனவும் அரசு சார்பில் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்னாளில் தெலுங்கானாவை சேர்ந்த பெண் ஒருவர் சமீபத்தில் கொரோனா தொற்று பாதிப்புக்கு உள்ளாகி உள்ளார். அவரிடம் அதற்கான காரணம் குறித்து கேட்டபோது அதிர்ச்சித் தகவல் வெளிவந்துள்ளது.<\/p>\n\n\n\n<p>அதாவது அவருடைய மாமியார் கொரோனா தொற்றால் பாதிக்கபட்டு இருந்ததாகவும் அவரை தனிமைப்படுத்தி வைத்திருந்ததாகவும் அதனால் அவர் பெரிதும் ஆத்திரமடைந்து அடிக்கடி அவர்களுடன் சண்டை போட்டதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஒருநாள் கோபம் அதிகமாக வந்து நான் இங்கே தனிமையில் இருக்கிறேன் நீங்கள் அங்கு சந்தோஷமாக இருக்கிறீர்களா என்று கேட்டு தன்னை கட்டிப்பிடித்து கொண்டதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது மக்கள் மத்தியில் பேசுபொருளாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telangana-women-spread-covid-to-her-daughter-in-law\/\" rel=\"nofollow\">&#8220;நான் தனியா இருக்கேன்…நீங்க சந்தோஷமா இருக்கீங்களா&#8221; &#8211; மருமகளை கட்டியணைத்துக் கொரோனா பரப்பிய மாமியார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telangana-women-spread-covid-to-her-daughter-in-law\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gd-1.jpg"],"pubdate":"Thu, 03 Jun 2021 14:45:57 +0000"},{"title":"இவருடன் பணிபுரிய நீண்ட நாட்களாக காத்திருக்கிறேன்! – விஷால் ஓப்பன் டாக்","text":"<p>இவருடன் பணிபுரிய நீண்ட நாட்களாக காத்திருப்பதாக நடிகர் விஷால் மனம் திறந்து பேசியுள்ளார்.<\/p>\n\n\n\n<p>விஷால் தற்போது துப்பறிவாளன் 2 படத்தின் பணிகளில் ஈடுபட்டுள்ளார். துப்பறிவாளன் 1திரைப்படம் மக்கள் மத்தியில் அமோக வரவேற்பை பெற்றதை அடுத்து துப்பறிவாளன் திரைப்படம் தயாரிக்க படக்குழு முடிவு செய்தது.<\/p>\n\n\n\n<p>துப்பறிவாளன் 2 படத்தை முதலில் மிஷ்கின் இயக்கி வந்த நிலையில் மிஷிகினுக்கும் விஷாலுக்கும் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக மிஷ்கின் அந்த படத்தை விட்டு விலகினார்.<\/p>\n\n\n\n<p>அதனை அடுத்து அந்தப் படத்தை விஷால் இயக்கி நடித்து வந்தார். தற்போது ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதால் படத்தின் படப்பிடிப்பு நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>துப்பறிவாளன் 2 திரைப்படத்திற்கு இசை அமைப்பாளர் இளையராஜா இசை அமைக்கும் நிலையில் நேற்று அவருக்கு பிறந்தநாள் வாழ்த்து தெரிவித்த விஷால் ட்விட்டரில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>அந்தப் பதிப்பில், உங்களுடன் பணியாற்றுவதற்காக நாட்களாக பார்த்திருக்கிறேன். விரைவில் துப்பறிவாளன் 2 படத்தை முடித்து உங்களிடம் காண்பிக்க விரும்புகிறேன்&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vishal-open-talk-about-thupparivalan-2-and-ilaiyaraja\/\" rel=\"nofollow\">இவருடன் பணிபுரிய நீண்ட நாட்களாக காத்திருக்கிறேன்! &#8211; விஷால் ஓப்பன் டாக்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vishal-open-talk-about-thupparivalan-2-and-ilaiyaraja\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dgbdbg.jpg"],"pubdate":"Thu, 03 Jun 2021 14:38:31 +0000"},{"title":"கூகுள் நிறுவனத்திற்கு எதிராக சட்ட நடவடிக்கை","text":"<p>பெங்களூரு : ஜூன் 3 &#8211; கன்னடத்தை கெட்ட மொழி என்று காட்டியுள்ள கூகுல் நிறுவனத்திற்கு எதிராக சட்ட ரீதியில் நடவடிக்கை மேற்கொள்ளப்படும் என வனதுறை , கன்னடம் மற்றும் கலாச்சார அமைச்சர் அரவிந்த் லிம்பாவலி தெரிவித்துள்ளார். இந்தியாவின் கெட்ட மொழி எதுவென்று நெட் வாடிக்கையாளர்கள் கூகுளை கேள்வி கேட்டிருப்பதில் கன்னடம் என்ற பதில் வந்துள்ளது. இந்த விவகாரத்தை அமைச்சரின் கவனத்திற்கு கொண்டு சென்ற போது அவர் இது மிகவும் கண்டிக்க தக்க விஷயம். கூகுல் ஆகட்டும் அல்லது வேறு எவரே ஆகட்டும் கன்னட மொழி பற்றி இழிவாக பேசினால் அல்லது கன்னட மொழியை அவமதித்தால் அவர்களுக்கு எதிராக நடவடிக்கைகள் மேற்கொள்ளப்படும் என அமைச்சர் தெரிவித்துள்ளார். கன்னட மொழி இரண்டாயிரம் ஆண்டுகளுக்கும் முந்தைய இதிகாசத்தை பெற்றுள்ளது. இந்தியாவின் செவ்வியல் மொழி என்ற தகுதியை பெற்றுள்ள கன்னட மொழியை யார் கீழ்த்தரமாக பேசினாலும் சகிக்க முடியாது. தற்போது கன்னடம் மற்றும் கலாச்சாரம் துறை செயலாளருடன் இது குறித்து சட்ட துறை வல்லுநர்களுடன் சேர்ந்து ஆலோசித்து உடனே கூகுல் நிறுவனத்திற்கு நோட்டீஸ் அனுப்புமாறு தெரிவித்துள்ளேன் என அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%82%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4\/\" rel=\"nofollow\">கூகுள் நிறுவனத்திற்கு எதிராக சட்ட நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%82%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 14:37:46 +0000"},{"title":"வலிமை படத்தில் அஜித் கெட்டப் மற்றும் கேரக்டர் இதுதானாம்! வெளியான சூப்பர் அப்டேட்!","text":"<p>அஜித் நடிப்பில் ஹெச் வினோத் இயக்கத்தில் உருவாகி வரும் திரைப்படம் வலிமை. இந்த படத்திற்கு யுவன் சங்கர் ராஜா இசையமைத்து வருகிறார். போனிகபூர் இப்படத்தை தயாரித்துள்ளார்.<\/p>\n\n\n\n<p>வலிமை என்ற பட டைட்டிலை தவிர இதுவரை படக்குழுவினர் எந்த ஒரு அப்டேட்டையும் அதிகாரப்பூர்வமாக வெளியிடவில்லை.<\/p>\n\n\n\n<p>இந்த படம் குறித்து வெளிவந்து கொண்டிருக்கும் தகவல் அனைத்துமே படக்குழுவினர்கள் மற்றும் ரசிகர்களிடம் இருந்து கசிந்து வரும் தகவல்கள்தான்.<\/p>\n\n\n\n<p>இந்த நிலையில் வலிமை படத்தில் ஒரு முக்கிய கேரக்டரில் நடித்து வரும் நடிகை சங்கீதா தனது இன்ஸ்டாகிராம் ரசிகர்களுடன் உரையாடியபோது வலிமை படத்தில் அஜித் கேரக்டர் குறித்து கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45257\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sangeetha030621_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இதற்கு முன் நடித்திராத கேரக்டரில் இந்த படத்தில் நடித்து உள்ளதாகவும் 10 முதல் 15 வயது வரை அவர் வயது குறைந்து காணப்படுவர் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், கடுமையாக உடற்பயிற்சி செய்து தனது உடல் எடையை அதிகரித்துள்ளதாகவும் இந்த படம் நிச்சயம் தல அஜித் ரசிகர்களுக்கு மிகப்பெரிய விருப்பத்துக்குரிய படமாக இருக்கும் என்றும் அவர் கூறி உள்ளார்.<\/p>\n\n\n\n<p>அஜித் கெட்டப் மற்றும் கேரக்டர் குறித்து நடிகை சங்கீதா கூறிய நிலையில் இந்த தகவல் தற்போது வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ajith-kumar-valimai-movie-update\/\" rel=\"nofollow\">வலிமை படத்தில் அஜித் கெட்டப் மற்றும் கேரக்டர் இதுதானாம்! வெளியான சூப்பர் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ajith-kumar-valimai-movie-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sangeetha030621_1-1024x576.jpg"],"pubdate":"Thu, 03 Jun 2021 14:35:44 +0000"},{"title":"பழம்பெரும் கன்னட நடிகை மறைவு","text":"<p>பெங்களூரு : ஜூன் 3 &#8211; கன்னட திரையுலகில் அறுபதாண்டுகளுக்கும் மேலாக ஒரு உன்னத நடிகையாக கோலோச்சி வந்த பி. ஜெயா அவர்கள் இன்று காலமானார். அவருக்கு 75 வயதாகியிருந்தது. கடந்த இரண்டு மாதங்களுக்கு முன்னர் இருதய பாதிப்புக்கு சிகிச்சை பெற்று பின் சுதாரித்துக்கொண்டவர் இன்று மரணமடைந்துள்ளார். இவரின் மரணத்தால் கன்னட திரையுலகின் ஒரு மூத்த நடிகையை கன்னட திரையுலகம் இழந்துள்ளது. குள்ளி ஜெயா என்றே கன்னட திரையுலகில் புகழ் பெற்றிருந்த பி. ஜெயா கன்னட திரையுலகின் நகைச்சுவை மன்னன் நரசிம்ம ராஜுவுடன் பல படங்களில் ஜோடியாக நடித்துள்ளார். அந்த காலத்தில் இவர்களின் ஜோடி மிக பிரபலமாக பேசப்பட்டது. நூறுக்கும் மேற்பட்ட கன்னட திரைப்படங்களில் நடித்துள்ள பி. ஜெயா 60 ஆண்டுகளுக்கும் மேலாக திரையுலகில் இருந்துள்ளார். கௌடரு என்ற திரைப்படத்தில் இவர் நடித்து மாநில விருதை பெற்ற ஜெயா கன்னட சூப்பர ஸ்டார் ராஜ்குமாருடன் கந்தத குடி போன்ற பல திரைப்படங்களில் நடித்து புகழ பெற்றவர் என்பது குறிப்பிடத்தகுந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%ae\/\" rel=\"nofollow\">பழம்பெரும் கன்னட நடிகை மறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 14:31:37 +0000"},{"title":"கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி","text":"<p>கோவை மாவட்டத்தில் கொரோனா வைரஸ் தொற்று வேகமாக பரவி வருகிறது. இந்நிலையில் பொது மக்கள் தடுப்பூசி போட்டுக்கொள்ள ஆர்வம் காட்டி வருகின்றனர். ஆனால், கடந்த சில வாரங்களாகவே தடுப்பூசி பற்றாக்குறை கோவை மக்களை வாட்டி வதைக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d38067bb-9768-4972-8706-241a773f9264\/vikatan_2021_04_665eb131_f31b_40d3_81da_b844d0b7c5b9_1.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p> தடுப்பூசி விவகாரத்தில் மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டி வருகின்றனர். இப்போதுவரை பிரச்னை தீர்ந்தபாடில்லை. கடந்த இரண்டு நாள்களாக போதிய கையிருப்பு இல்லாததால், தடுப்பூசி செலுத்தும் பணியில் சுணக்கம் இருந்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/factcheck-about-coimbatore-esi-hospitals-viral-photo\">FactCheck: `முதல்வர் ஆய்வு செய்த கோவை மருத்துவமனையின் தற்போதைய நிலை' -பரவும் செல்ஃபியும் உண்மையும்<\/a><\/p><p>இந்நிலையில், இன்று முதல் தடுப்பூசி போடும் பணிகள் மீண்டும் தொடங்கியுள்ளன. கோவை குறிச்சி பகுதியில் உள்ள மாநகராட்சி ஆரம்பப் பள்ளியில் தடுப்பூசி செலுத்தும் பணி இன்று நடைபெற்றது. அதிகாலை முதலே நூற்றுக்கணக்கான மக்கள் தடுப்பூசிக்காக நீண்ட வரிசையில் காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0bad0842-bd58-4f59-9961-b2024ea4bae5\/Screenshot_20210603_170043.jpg\" \/><figcaption>மருத்துவர் முகுந்தன்<\/figcaption><\/figure><p>அப்போது அங்கு வந்த தி.மு.கவினர், ``தடுப்பூசி போடுவதற்கான டோக்கன்களை நாங்கள்தான் விநியோகம் செய்வோம்” என்று கூறி மருத்துவ குழுவினரிடமும், மருத்துவர் முகுந்தன் என்பவரிடமும் வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/can-the-people-who-are-allergic-to-medicines-take-covid-19-vaccines\">Covid Questions: அலர்ஜி உள்ளவர்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா?<\/a><\/p><p>இதையடுத்து அங்கு வந்த போலீஸார் தி.மு.க-வினரை வெளியேற்றினர். இதேபோல வெள்ளக்கிணறு பகுதியில் தடுப்பூசி செலுத்தும் பணி நடைபெற்றது. அப்போது அங்கு வந்த தி.மு.க சரவணம்பட்டி பொறுப்பாளர் அருள்குமார், ``தடுப்பூசிக்கான டோக்கனை நான்தான் கொடுப்பேன். யார்கிட்ட வேணும்னாலும் புகார் கொடுத்துக்கோங்க. எனக்கு பயமில்லை” என்று கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3292ce07-c29b-49c4-8914-5521fb7b3938\/Screenshot_20210603_170034.jpg\" \/><figcaption>தி.மு.கவினர் வாக்குவாதம்<\/figcaption><\/figure><p> இதனால், தடுப்பூசிக்காக நீண்ட வரிசையில் காத்திருந்த மக்கள் கடும் அவதிக்குள்ளாகினர். இதேபோல, கோவையின் சில பகுதிகளில் தி.மு.க-வினர், நாங்கள்தான் டோக்கன் கொடுப்போம் என வாக்குவாதம் செய்துள்ளனர். இதுகுறித்து கோவை மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியனிடம் கேட்டதற்கு , ``போலீஸாருடன் இணைந்து தடுப்பூசி மையங்களில் போதிய பாதுகாப்பு கொடுப்போம்” என்று மட்டும் கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b23378f3-6189-4ebd-a8ec-29bd4b006bdd\/Screenshot_20210603_170021.jpg"],"pubdate":"Thu, 03 Jun 2021 14:29:32 +0000"},{"title":"துப்பறியும் கதையில் நாயகனாக நடிக்கும் ‘மாஸ்டர்’ பட நடிகர்…!","text":"<p>கன்னடத்தில் துப்பரியும் படமாக வெளிவந்த &#8216;பீர்பால்&#8217; என்னும் படத்தின் தமிழ் ரீமேக்கில் சாந்தனு பாக்கியராஜ் நாயகனாக நடிக்கிறார். இப்படத்தை கிருஷ் இயக்குகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45253\" height=\"529\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Shanthanu-Bhagyaraj-Wiki.jpg\" width=\"1007\" \/><\/figure><\/div>\n\n\n\n<p>கடந்த 2019ஆம் ஆண்டு கன்னட மொழியில் வெளியான துப்பறியும் திரில்லர் படம் &#8216;பீர்பால்&#8217;.<\/p>\n\n\n\n<p>இப்படத்தை ஸ்ரீநிவாஸ் இயக்கி நாயகனாக நடித்திருந்தார். வெளியான சமயத்தில் நல்ல வரவேற்பை பெற்ற இந்த படம் ஓடிடி தளத்தில் வெளியானதும் மொழிகள் தாண்டி ரசிகர்களால் பாராட்டப்பட்டது.<\/p>\n\n\n\n<p>தொடர்ந்து இந்த படத்தின் ரீமேக் உரிமையை வாங்க மற்ற மொழிகளில் போட்டி நிலவியது. ஏற்கனவே தெலுங்கில் &#8216;திம்மரசு&#8217; என்கிற பெயரில் இந்த படம் ரீமேக் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா நெருக்கடியால் இப்படத்தின் வெளியீடு தள்ளிப் போடப்பட்டுள்ளது. தற்போது தமிழில் இந்த படம் ரீமேக் ஆகிறது.<\/p>\n\n\n\n<p>சாந்தனு கதாநாயகனாக நடிக்க, பிரபு, இளவரசு, சுஜாதா சிவகுமார், அருள் தாஸ் உள்ளிட்டோரும் நடிக்கின்றனர். &#8216;மதியாளன்&#8217; என இப்படத்திற்கு பெயரிடப்பட்டுள்ளது. கண்ணன் ரவி இப்படத்தை தயாரிக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shanthanu-to-act-in-birbal-tamil-remake\/\" rel=\"nofollow\">துப்பறியும் கதையில் நாயகனாக நடிக்கும் &#8216;மாஸ்டர்&#8217; பட நடிகர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shanthanu-to-act-in-birbal-tamil-remake\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Shanthanu-Bhagyaraj-Wiki.jpg"],"pubdate":"Thu, 03 Jun 2021 14:17:38 +0000"},{"title":"கலைஞர் கருணாநிதியின் பிறந்தநாள்! -  புகைப்பட தொகுப்பு #HBDKalaingar","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4da8f6db-9d11-40ee-8797-29ab80a1f9d4\/DSC_3976.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a6236b9b-61b5-444a-8101-48d09d34b77c\/DSC_3987.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/35e2cc61-de83-4d7c-9a98-76fb43971f68\/DSC_3988.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/96e75598-497e-4f37-9fd3-874d285661de\/DSC_3990.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/88fc9c1c-f48d-4a13-9f80-151c3309df48\/DSC_3992.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c4edb1e5-6c54-4a0d-99aa-d84b6a86fcda\/DSC_3998.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ea2b6fa2-8105-483d-b95c-999119b3aa84\/DSC_3999.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d312c405-a0e7-4b34-a2d6-0d82c6c260a9\/DSC_4017.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/043aaf6a-6c9f-4a64-9a09-0b99b7f4bd06\/DSC_4028.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20f6da77-256a-4feb-ac34-f6e444661a8e\/Karunanithi__2_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bed5518c-34e7-4126-903d-ea798fbf2422\/Karunanithi__6_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f695195c-cabb-419d-ac1a-074051248dd5\/Karunanithi__10_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d7c8067-1d8e-40aa-b9df-735c38c9cc7b\/Karunanithi__11_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/365c44c3-2ff4-4712-b55f-b46f988f0d6b\/Karunanithi__13_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d2977d4-338b-4991-9820-0741b977e741\/Karunanithi__17_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/politics\/photo-collection-on-kalaingar-karunanithi-birthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12d37d16-39e0-4f16-a755-a75015b942d0\/Karunanithi__2_.JPG"],"pubdate":"Thu, 03 Jun 2021 14:13:13 +0000"},{"title":"தமிழ்நாடு – இன்றைய கொரோனா அப்டேட்..!","text":"<p>தமிழகத்தில் இன்று 24,405 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 460 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 2,062 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று ஒரேநாளில் 32,221 பேர் கொரோனாவிலிருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 21,72,751 ஆகவும் பலி எண்ணிக்கை 25,665 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 18,66,660 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு குறைந்தாலும் இறப்பு எண்ணிக்கை அதிகரித்து வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/Corona?src=hash&amp;ref_src=twsrc%5Etfw\">#Corona<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StopCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#StopCorona<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StayHome?src=hash&amp;ref_src=twsrc%5Etfw\">#StayHome<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CoronaVirus?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaVirus<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CoronaAwareness?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaAwareness<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AE%B0%E0%AF%8B%E0%AE%A9%E0%AE%BE?src=hash&amp;ref_src=twsrc%5Etfw\">#கரோனா<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/HinduTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#HinduTamil<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Chennai?src=hash&amp;ref_src=twsrc%5Etfw\">#Chennai<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Tamilnadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Tamilnadu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/LockDown?src=hash&amp;ref_src=twsrc%5Etfw\">#LockDown<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CoronaStatus?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaStatus<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Sanitizer?src=hash&amp;ref_src=twsrc%5Etfw\">#Sanitizer<\/a><br \/>பரிசோதனைகள், பாதிப்பு, குணமடைந்து வீடு திரும்பியவர்கள் என அனைத்துத் தகவல்களையும் தெரிந்து கொள்ள இங்கே க்ளிக் செய்யவும் <a href=\"https:\/\/t.co\/F2l1ff5Dv1\">https:\/\/t.co\/F2l1ff5Dv1<\/a> <a href=\"https:\/\/t.co\/UNzukNZLeZ\">pic.twitter.com\/UNzukNZLeZ<\/a><\/p>&mdash; Tamil The Hindu (@TamilTheHindu) <a href=\"https:\/\/twitter.com\/TamilTheHindu\/status\/1400448265162657797?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-updates-tamilnadu-death-toll\/\" rel=\"nofollow\">தமிழ்நாடு &#8211; இன்றைய கொரோனா அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-updates-tamilnadu-death-toll\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-2.jpg"],"pubdate":"Thu, 03 Jun 2021 13:52:16 +0000"},{"title":"`நீ மட்டும் சந்தோஷமா இருக்கியா?’ - மருமகளை கட்டிப்பிடித்து கொரோனாவைப் பரப்பிய மாமியார்","text":"<p>தெலங்கானா மாநிலம், ராஜன்னா சிர்சிலா மாவட்டத்திலுள்ள நெமிலி குட்டாதண்ட பகுதியைச் சேர்ந்த பெண்ணுக்கு, காமரெட்டி பகுதியைச் சேர்ந்த டிராக்டர் ஓட்டுநருடன் கடந்த மூன்று ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. திருமணத்துக்குப் பின் மாமியாருடன் அப்பெண்ணுக்குப் பிரச்னை ஏற்பட்டிருக்கிறது. தற்சமயம், அப்பெண்ணின் கணவர் ஒடிசாவில் தங்கி கூலிக்கு டிராக்டர் ஓட்டி வருகிறார். இதனால், மருமகளும், மாமியாரும் எலியும், பூனையுமாக அடிக்கடி சண்டைப் போட்டிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7f001fad-5271-4d8b-a68c-5b1ea9b3a279\/vikatan_2021_02_63243185_8fbf_4ff1_969e_ca4d3195d0ba_6017fc775e184.jpg\" \/><figcaption>மாமியார் - மருமகள்<\/figcaption><\/figure><p>இந்த நிலையில், கடந்த வாரம் மாமியாருக்குக் கொரோனா வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டது. அதன் காரணமாக, அவர் வீட்டுக்குள் இருக்கிற ஒரு அறையில் தனிமைப்படுத்தப்பட்டார். தொற்று பாதித்த மாமியாரிடமிருந்து மருமகள் சமூக விலகலைக் கடைப்பிடித்திருக்கிறார். சாப்பாடு, தண்ணியை தனியாக கொடுத்து வந்ததாலும், பேச துணையில்லாததாலும் வெறுப்பான மாமியாரோ, மருமகள் மீது கோபத்தை கொட்டியிருக்கிறார்.<\/p><p>இதனால், அவர்களுக்குள் வாக்குவாதம் ஏற்பட்டிருக்கிறது. கொதித்துப்போன மாமியாரோ, ``நான் இங்க தனிமையில செத்துட்டிருக்கேன். நீ மட்டும் சந்தோஷமா இருக்கியா? உனக்கும் கொரோனா வந்தால்தான். என் நிலைமைப் புரியும்’’ என்றபடியே வேகமாக ஓடிவந்து மருமகளை கட்டிப்பிடித்திருக்கிறார். இப்படி அடிக்கடி செய்திருக்கிறார். இதனால், மருமகளுக்கும் தொற்று பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a4fcb456-7683-4e90-9fd3-aef3876398b8\/WhatsApp_Image_2021_06_03_at_5_15_28_PM.jpeg\" \/><figcaption>விசாரணை நடத்திய சுகாதாரத்துறை அதிகாரிகள்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/lifestyle\/relationship\/mother-in-law-with-daughter-in-law-relationship-issues\">இதனையே காரணம் காட்டி மருமகளை வீட்டிலிருந்தும் துரத்தியிருக்கிறார் அவரின் மாமியார். வேறு வழித் தெரியாமல், தன் சகோதரியின் வீட்டில் தன்னை தனிமைப்படுத்திக் கொண்டு சிகிச்சைப் பெற்று வருகிறார் அந்தப் பெண்<\/a>. வீட்டிற்கு வந்து விசாரணை நடத்திய சுகாதாரத்துறை அதிகாரிகளிடம், மாமியாரின் அட்டூழியங்களை குறையாக கொட்டித் தீர்த்திருக்கிறார் அந்த மருமகள். மாமியார், மருமகள் சண்டையாக இருந்தாலும் `ஒரு நியாயம் வேணாமாடா' என்பது போல இருக்கிறது இந்த சம்பவம். <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/mother-in-law-spreads-corona-to-daughter-in-law-in-telangana","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9fd8da71-0b59-4aee-839d-9d070ecd4bb1\/WhatsApp_Image_2021_06_03_at_5_15_28_PM.jpeg"],"pubdate":"Thu, 03 Jun 2021 13:51:42 +0000"},{"title":"கருப்பு பூஞ்சை அவசர சிகிச்சை உயர் நீதிமன்ற உத்தரவு","text":"<p>பெங்களூர். ஜூன்.3-<br \/>கர்நாடக மாநிலத்தில் பாதிக்கப்பட்டுள்ள கருப்பு பூஞ்சை நோயாளிகளுக்கு சிகிச்சையளிக்க மருந்துகள் பற்றாக்குறை ஏற்படாமல் இருக்க தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்குமாறு மத்திய அரசு மற்றும் மாநில அரசுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<br \/>கோவிட் நிர்வாகம் மற்றும் சிகிச்சை தொடர்பாக தாக்கல் செய்யப்பட்ட பல பொது நலன் மனுக்களை விசாரித்த தலைமை நீதிபதி ஓகா, மருந்து பற்றாக்குறைக்கு எதிராக நடவடிக்கை எடுக்குமாறு உத்தரவிட்டார்.<br \/>வழக்கறிஞர்கள் தாக்கல் செய்த மனுக்களில் கருப்பு பூஞ்சை தொற்றுநோய்களுக்கு சிகிச்சையளிக்க பயன்படுத்தப்படும் லிபோசோமால் ஆம்போடெரிசின் பி ஊசி இல்லாதது பெரும் பாதிப்பை ஏற்படுத்தி உள்ளது என்று கூறி உள்ளனர். மாநிலத்தில் கருப்பு பூஞ்சை வழக்குகள் அதிகரித்து வருவதாக மாநில அரசின் வழக்கறிஞர்கள் பதிலளித்தனர். சிகிச்சை மருந்து இந்தியாவில் தயாரிக்கப்படவில்லை. இதை வெளி நாடுகளிலிருந்து இறக்குமதி செய்ய வேண்டும். மருந்து கிடைக்க அனைத்து வகையான முயற்சிகளும் இருந்தன என்று அரசு வழக்கறிஞர் விளக்கினார்.<br \/>இதை பரிசீலித்த பெஞ்ச், கருப்பு பூஞ்சைக்கு சிகிச்சையளிக்க பயன்படுத்தப்படும் மருந்துகளுக்கு பஞ்சமில்லை என்பதை மாநில அரசு உறுதி செய்ய வேண்டும் என்று கூறியது. நோய்த்தொற்று கட்டுப்பாடு தொடர்பாக தேவையான நடவடிக்கைகள் எடுக்கப்பட வேண்டும். இது தொடர்பாக மையமும் தேவையான உதவிகளை வழங்க வேண்டும். இதேபோல், மருந்து விநியோகம் குறித்த தகவல்களை வழங்குமாறு மத்திய மாநில அரசுகளுக்கு உத்தரவிடப்பட்டு கொள்ளப்பட்டு விசாரணை ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%b0-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf\/\" rel=\"nofollow\">கருப்பு பூஞ்சை அவசர சிகிச்சை உயர் நீதிமன்ற உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%b0-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 03 Jun 2021 13:47:48 +0000"},{"title":"இராஜாங்க அமைச்சராக நாமல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டிஜிட்டல் தொழில்நுட்பம் மற்றும் நிறுவன மேம்பாடு இராஜாங்க அமைச்சராக நாமல் ராஜபக்ஷ பதவியேற்றுள்ளார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷ முன்னிலையில், அவர் இன்று (வியாழக்கிழமை ) பதவியேற்றுக்கொண்டுள்ளதாக ஜனாதிபதி ஊடகப்பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் நாமல் ராஜபக்ஷ அமைச்சரவை அந்தஸ்துள்ள இளைஞர் மற்றும் விளையாட்டு அமைச்சராக உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115164\/\" rel=\"nofollow\">இராஜாங்க அமைச்சராக நாமல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115164\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SHA5027.jpg"],"pubdate":"Thu, 03 Jun 2021 13:24:25 +0000"},{"title":"லாக்டவுன் நீட்டிப்பு: 500 கோடி பேக்கேஜ் அறிவிப்பு","text":"<p>பெங்களூர், ஜூன் 3- கர்நாடக மாநிலத்தில் லாக்டவுன் ஜூன் 14 ம் தேதி காலை 6 மணி வரை நீட்டிக்கப்பட்டுள்ளது. முதல்வர் எடியூரப்பா இன்று மாலை இதை அறிவித்தார். கர்நாடக மாநிலத்தில் தொடர் பரவல தடுக்க கடும் நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது இதன் ஒரு பகுதியாக தற்போது லாக்டவுன் அமலில் உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41902\" height=\"308\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1.png\" width=\"548\" \/><\/figure>\n\n\n\n<p>ஜூன் 7-ஆம் தேதி வரை லாக்டவுன் அறிவிக்கப்பட்டிருந்தது. ஊரடங்கு காரணமாக கர்நாடக மாநிலத்தில் தொற்று பரவல் பெருமளவில் குறைந்து வருகிறது. இது தொடரவேண்டும் என்றால் ஊரடங்கு மேலும் நீட்டிக்கப்பட வேண்டும் என்று அரசுக்கு ஆலோசனை வழங்கும் தொழில்நுட்ப வல்லுநர் குழு பரிந்துரை செய்திருந்தது. இந்தநிலையில் மாநிலத்தில் ஊரடங்கு நீட்டிக்கப் படுவதாக முதல்வர் தெரிவித்தார். ஜூன் 14-ம் தேதி வரை கர்நாடக மாநிலத்தில் லாக்கடவுன கடுமையாக அமல்படுத்தப்படும். பொதுமக்கள் தங்களின் அத்தியாவசிய தேவைகளை வாங்க காலை 6 மணி முதல் 10 மணி வரை அனுமதிக்கப்படுவார்கள். மற்றபடி அனைத்து கடைகளும் மூடப்பட்டு இருக்கும் பொது போக்குவரத்து மற்றும் தனியார் போக்குவரத்து அனைத்தும் தடை செய்யப்பட்டு இருக்கும். கட்டுமான பொருட்களின் விற்பனை நிலையங்கள் உற்பத்தி பொருட்களின் விற்பனை நிலையங்கள் வேளாண் பொருட்களின் விற்பனை நிலையங்கள் மட்டும் திறக்க அனுமதி வழங்கப்படும். என்று முதல்வர் தெரிவித்துள்ளார். கர்நாடக மாநிலத்தில் ஊரடங்கு தரப்படவேண்டும் என்று சிலர் வற்புறுத்தி வந்த நிலையில் தொற்று பரவல் 5 சதவீதத்துக்கு கீழே உள்ள மாவட்டங்களில் ஊரடங்கு தளர்த்தப் நிபுணர் குழு பரிந்துரை செய்திருந்தது என்றாலும் தொற்று மேலும் வருவதை தடுக்கும் வகையில் இந்த ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இது குறித்து அறிவிப்பு வெளியிட்டு பேசிய முதல்வர் எடியூரப்பா கர்நாடக மாநிலத்தில் தொற்றுநோய் பரவாமல் தடுக்க மத்திய அரசு அனைத்து உதவிகளையும் செய்து வருகிறது இதற்காக பிரதமர் நரேந்திர மோடிக்கு நன்றி கூறுகிறேன் என்றார். மேலும் இரண்டாவது கட்டமாக கொரோனா நிவாரண நிதி தொகுப்பு 500 கோடி ரூபாய் மதிப்பில் அறிவித்தார். ஏற்கனவே முதல் கட்டமாக ஆட்டோ டாக்ஸி டிரைவர்கள் கட்டுமான தொழிலாளர்கள் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட மாநிலத்தில் பாதிக்கப்பட்டுள்ள தொழிலாளர்களுக்கு ஆயிரத்து 250 கோடி ரூபாய் மதிப்பில் நிவாரண நிதி தொகுப்பு அறிவித்து இருந்தா இந்த நிலையில் 2-வது கட்டமாக 500 கோடி ரூபாய் நிதி தொகுப்பு அறிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-500-%e0%ae%95%e0%af%8b\/\" rel=\"nofollow\">லாக்டவுன் நீட்டிப்பு: 500 கோடி பேக்கேஜ் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-500-%e0%ae%95%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1.png"],"pubdate":"Thu, 03 Jun 2021 13:09:08 +0000"},{"title":"மத்திய அரசின் அறிவிப்பு போலியானது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டின் இறுதிக்குள் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்தி முடிக்கப்படும் என மத்திய அரசு கூறுவது போலியான அறிவிப்பு என மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து கருத்து தெரிவித்துள்ள அவர், ”பீகார் தேர்தலின்போது, அந்த மாநிலத்தில் உள்ள அனைவருக்கும் இலவசமாக கொவிட் தடுப்பூசி போடப்படும் என மத்திய அரசு அறிவித்துள்ளது. ஆனால் இதுவரை அதைச் செய்யவில்லை.<\/p>\n\n\n\n<p>அதுபோலதான் அனைவருக்கும் இந்த ஆண்டின் இறுதிக்குள் தடுப்பூசி என்ற அறிவிப்பும் போலியானது. இரண்டு டோஸ்களுக்கு உள்ள இடைவெளியின் அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்க ஓராண்டுக்கு மேல் ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசிகளுக்காக மேற்கு வங்க அரசு இதுவரை 150 கோடி ரூபாயை செலவிட்டுள்ளது. ஆனால் 10 கோடி மக்கள் தொகையில் 1.4 கோடி பேருக்கு மட்டும் தடுப்பூசி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு அளிக்கும் குறைந்த அளவிலான தடுப்பூசிகள் சில நாட்களில் தீர்ந்துவிடுகின்றன. மாநிலங்களுக்கு இலவச தடுப்பூசிகளை மத்திய அரசு வழங்க வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115159\/\" rel=\"nofollow\">மத்திய அரசின் அறிவிப்பு போலியானது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115159\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mamta.jpg"],"pubdate":"Thu, 03 Jun 2021 13:03:34 +0000"},{"title":"மட்டக்களப்பில் புலனாய்வுத்துறையினரால் கைது செய்யப்பட்ட இளைஞன் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு பொலிஸ் தலைமையகப்பிரிவுக்குட்பட்ட இருதயபுரம் கிழக்கு பகுதியில் உள்ள வீடு ஒன்றில் நேற்று(புதன்கிழமை) இரவு புலனாய்வுப்பிரிவினர் எனக்கூறிவந்தவர்களினால் கைதுசெய்யப்பட்டு கொண்டுசெல்லப்பட்ட இளைஞன் ஒருவர் சடலமாக கண்டெடுக்கப்பட்டுள்ளமை தொடர்பில் பொலிஸார் விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>நேற்று இரவு 10.30மணியளவில் மட்டக்களப்பு இருதயபுரம் கிழக்கு ஏழாம் குறுக்கு வீதியில் உள்ள வீடு ஒன்றிலிருந்து கைதுசெய்யப்பட்ட 22 வயதுடைய சந்திரன் விதுசன் என்னும் இளைஞனே இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று இரவு நண்பர் ஒருவர் தொலைபேசியில் அழைத்து வெளியில் வருமாறு கூறியபோது குறித்த இளைஞர் வெளியில் வந்ததாகவும் இதன்போது வீதியில் நின்ற புலனாய்வாளர்கள் எனக்கூறிக்கொண்டவர்கள் குறித்த இளைஞனை கைதுசெய்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது குறித்த இளைஞன் புலனாய்வாளர்கள் எனக்கூறப்பட்டவர்களினால் கடுமையான முறையில் தாக்கப்பட்டதாகவும் அப்பகுதி மக்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று காலை குறித்த இளைஞன் நோய் காரணமாக இறந்துவிட்டதாக பெற்றோருக்கு அறிவிக்கப்பட்ட நிலையில் குறித்த இளைஞன் தாக்கப்பட்டே கொல்லப்பட்டுள்ளதாக உறவினர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>சம்பவ இடத்திற்கு வருகைதந்த மட்டக்களப்பு மாவட்ட பிரதிப்பொலிஸ் அத்தியட்சகர் குமாரசிறி இது தொடர்பான விசாரணைகளை முன்னெடுத்ததுடன் ஏறாவூர் சுற்றுலா நீதிமன்ற நீதிபதி திருமதி ஜீவராணி கருப்பையாப்பிள்ளை மரணம் தொடர்பான விசாரணைகளை முன்னெடுத்தனர்.<\/p>\n\n\n\n<p>இது தொடர்பிலான விசாரணைகளை முன்னெடுப்பதற்கு ஏறாவூர் பொலிஸ் நிலைய பொறுப்பதிகாரி எஸ்.டபிள்யு.ஜெயந்த தலைமையிலான பொலிஸ் குழுவொன்று நியமிக்கப்பட்டு இது தொடர்பான விசாரணைகள் முன்னெடுக்கப்படுகின்றன.<\/p>\n\n\n\n<p>அத்துடன் மட்டக்களப்பு குற்றத்தடவியல் பிரிவும் விசாரணைகளை முன்னெடுத்துள்ளதுடன் சடலம் பிரேத பரிசோதனைகளுக்காக மட்டக்களப்பு போதனா வைத்தியசாலையில் வைக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115155\/\" rel=\"nofollow\">மட்டக்களப்பில் புலனாய்வுத்துறையினரால் கைது செய்யப்பட்ட இளைஞன் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115155\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG_0136.jpg"],"pubdate":"Thu, 03 Jun 2021 12:46:43 +0000"},{"title":"அழகான இளம் வயது கருணாநிதி.. இந்த போட்டோவில் நம்ம முதலமைச்சர் எங்கே? மற்றவர்கள் யார் யார் கண்டுபிடியுங்கள்.!!","text":"மறைந்த முன்னாள் திமுக தலைவர் கருணாநிதியின் இளவயது புகைப்படம் ஒன்று சமூக வலைதளத்தில் வெளியாகி &nbsp;வைரலாகி வருகிறது. அதில் அவர் தனது பிள்ளைகளுடன் அமர்ந்திருக்கும் புகைப்படம் பலரின் கவனத்தையும் ஈர்த்துள்ளது. கலைஞரைச் சுற்றி அரைகால் ட்ரவுசர் போட்டு அமர்ந்திருக்கும் அந்த சிறுவர்களில் இன்று தமிழகத்தின் தலையெழுத்தையே நிர்ணயிக்கும் அளவுக்கு, முதல்வராக உயர்ந்திருக்கும் மு.க ஸ்டாலினும் அதில் இடம்பெற்றுள்ளார் என்பதே அதற்கு காரணம். &nbsp;  தமிழக முன்னாள் முதல்வர், கலைஞர் கருணாநிதி அவர்களின் 98 வது பிறந்த நாள் விழா இன்று நாடு முழுவதும் சிறப்பாக கொண்டாடப்படுகிறது. 1924 ஜூன் 3 திருவாரூர் மாவட்டத்திலுள்ள திருக்குவளையில் முத்துவேல்-அஞ்சுகம் தம்பதியருக்கு மகனாக பிறந்தார் கருணாநிதி. கருணாநிதியின் இயற்பெயர் தட்சிணாமூர்த்தி,&nbsp;நீதிக்கட்சியால் ஈர்க்கப்பட்டு, பெரியார்,அண்ணா அடிதொட்டு அரசியல் பாதையில் சமூகநீதி போர்க்களத்தில் சுழன்றடித்த கருணாநிதி, 1969ஆம் ஆண்டு ஜூலை 27-ஆம் தேதி திமுகவின் தலைவராக பொறுப்பேற்றார். ஐந்து முறை தமிழ்நாட்டின் முதலமைச்சராக பதவி வகித்துள்ளார், தனது 94வது வயதில் 2018 ஆகஸ்ட் 7 அன்று வயது மூப்பின் காரணமாக மறைந்தார்.&nbsp;    பராசக்தி படத்தின் மூலம் புரட்சிகர வசனங்கள் எழுதி திரைத்துறையில் தனக்கென தனி முத்திரை பதித்த கருணாநிதி, அரசியலில் தொடாத உயரங்கள் இல்லை, அதே நேரத்தில் அரசியலில் அவர் சந்திக்காத வீழ்ச்சியும் இல்லை. ஐம்பதாண்டுகளுக்கு மேலாக, ஒட்டுமொத்த &nbsp;தமிழக அரசியலில் மைய புள்ளியாக அவர் இருந்தார். அவரை சுற்றியே அனைத்தும் நிகழ்ந்தன. அரசியல் களத்தில், மாநில உரிமைகளில், சமூக நீதி போர்களத்தில் அவர் ஏற்படுத்திய தாக்கங்கள் ஒவ்வொன்றும் வரலாற்றில் பொன்னெழுத்துக்களால் பொறிக்கப்பட வேண்டியவை. பெண்களுக்கு சொத்துரிமை, திருமணம் மற்றும் மறுமண உதவித் திட்டங்கள், கலப்புத் திருமணம் செய்வோர்க்கு வேலைவாய்ப்பில் முன்னுரிமை, கல்வி மற்றும் வேலைவாய்ப்புகளில் பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், தாழ்த்தப்பட்டோர், பழங்குடியினர் பிரிவினருக்கு இட ஒதுக்கீடு, உள்ளிட்ட பல சமூக நீதி சீர்திருத்தங்களை செய்து காட்டியவர் கருணாநிதி.    அவர் நடத்திய போராட்டங்களுக்கு அளவே இல்லை, 14 வயதில் இந்திக்கு எதிராக முழங்கிய அவரது போர்க்குரல், அவர் மறைந்து கல்லறைக்கு செல்லும் வரை ஒலித்துக்கொண்டே இருந்தது. இட ஒதுக்கீடு போராட்டம், எமர்ஜென்சிக்கு எதிரான போராட்டம், மாநில சுயாட்சி உரிமைகளுக்காக அவர் நடத்திய போராட்டம் என அவரின் சமர் பட்டியல் நீண்டு கொண்டே போகிறது. இன்று கருணாநிதியின் 98 வது பிறந்த நாள் நாடு முழுவதும் கொண்டாடப்படுகிறது. வைரஸ் தொற்று பரவலாக உள்ள நிலையில் தொண்டர்கள் கொண்டாட்டத்தை தவிர்க்க வேண்டும் என திமுக தலைமை அறிவுறுத்தியுள்ளது. அவர் தன் வாழ்நாள் முழுவதும் தமிழுக்கும் தமிழருக்கும் அவர் நடத்திய போராட்டம் வரலாற்றில் என்றும் நீடித்து நிலைத்திருக்கும் என்பதில் சந்தேகமில்லை. &nbsp;அப்படிப்பட்ட கருணாநிதி எம்ஜிஆரைப் போன்றோ, சிவாஜி போன்றோ மிகப் பெரிய நடிகர் இல்லை, ஆனாலும் கூட, தன்பேச்சால், எழுத்தால், நடை, உடை பாவனைகளால், தனக்கென பெரும் ரசிகர் பட்டாளத்தையே வைத்திருந்தார் என்றால் மிகையல்ல.&nbsp;    ஒவ்வொரு மேடையிலும் நேர் வகிடு எடுத்து சுருள் முடி துள்ள முழங்கும் கருணாநியின் மிடுக்கை பார்க்க இளைஞர்கள் கூட்டம் அலைமோதியது, ஆயிரக்கணக்கான இளைஞர்களின் ஆதர்ச நாயகனாக கலைஞர் கருணாநிதியும் நடிகர்களுக்கு இணையாக வலம் வந்தார். அவரைப்போலவே நேர் வகிடு எடுத்து, அவரைப்போலவே கரகர குரலில் பேசி திரியும் அளவிற்கு அன்று இளைஞர்கள் கருணாநிதி மீது இனம்புரியாத பித்துப் பிடித்திருந்தனர் என்றால் மறுப்பதற்கில்லை. ஈர்ப்பு மிகுந்த தலைவராகவும் தமிழக அரசியல் களத்தின் கதாநாயகனாகவும் இருந்த கருணாநிதி, தனது மகன் மகள் பிள்ளைகள் சகிதம் அமர்ந்திருக்கும் அரிய புகைப்படம் ஒன்று தற்போது சமூக வலைதளத்தில் வைரலாகி வருகிறது. இந்த புகைப்படத்தை பலரும் சமூக வலைதளத்தில் மிகுந்த ஆர்வத்துடன் பகிர்ந்து வருகின்றனர். அதில் அரைகால் ட்ரவுசர் போட்டு அமர்ந்திருக்கும் அந்த சிறுவர்களில் இன்று தமிழகத்தின் தலையெழுத்தையே நிர்ணயிக்கும் முதல்வராக உயர்ந்திருக்கும் மு.க ஸ்டாலினும் இடம் பெற்றுள்ளார்.&nbsp;    தூக்குமேடை என்ற நாடகத்தின் போது எம். ஆர் ராதா கலைஞர் என்ற பட்டத்தை அவருக்கு சூட்டினார். கடைசிவரை கலைஞர் என்பதை தனது அடையாளமாக்கிக் கொண்டது மட்டும் நிற்காமல், தமிழனுக்கொன்று ஓர் அடையாளத்தை எற்படுத்தி தந்த திமுக தலைவர் கருணாநிதிக்கு, மூன்று முறை திருமணம் நடந்து, முதல் மனைவி பத்மாவதி அம்மாள் மறைவுக்குப் பிறகு தயாளு அம்மாள், ராஜாத்தி அம்மாளுடன் திருமணம் நடைபெற்றது. இவருக்கு மு.க முத்து, &nbsp;மு.க அழகிரி, மு.க ஸ்டாலின், மு.க தமிழரசு என்ற மகன்களும், செல்வி, கனிமொழி என்ற மகள்களும் உள்ளனர். என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/handsome-young-karunanidhi-where-is-our-chief-minister-in-this-photo-find-out-who-the-others-are--qu46va","image":["https:\/\/static.asianetnews.com\/images\/01f78a208n0b5h1p8c4f7vtz00\/stalin-old-photo-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:46:23 +0530"},{"title":"ஐயா படத்தில் நயன்தாரா முதல் சாய்ஸ் இல்லையாம்.. 16 வருடங்களுக்கு பின் வெளிவந்த உண்மை","text":"<p>தமிழ் சினிமாவில் ஒரு சில இயக்குனர்கள் மட்டுமே குடும்ப பாங்கான படங்களை இயக்கி வருகின்றனர். அப்படி தனது குடும்ப சென்டிமென்ட் வைத்து அதிகமான படங்களை இயக்கியவர் ஹரி. இவரது இயக்கத்தில் வெளியான படங்கள் அனைத்துமே கிராம கதையை மையமாகக் கொண்டு இருக்கும்.<\/p>\n<p>சரத்குமார் நடிப்பில் ஹரி இயக்கத்தில் வெளியான திரைப்படம் தான் ஐயா. இப்படம் வெளிவந்த காலத்தில் பட்டி தொட்டி எங்கும் பிரபலமடைந்து நீண்ட நாட்களுக்கு பிறகு சரத்குமாருக்கு ஒரு நல்ல வரவேற்பு பெற்றுக்கொடுத்தது. இப்படத்தில் இரட்டை கதாபாத்திரத்தில் நடித்த சரத்குமார் நடிப்பு படத்தின் வெற்றிக்கு பக்கபலமாக அமைந்தது.<\/p>\n<p>மேலும் நெப்போலியன், வடிவேலு மற்றும் பிரகாஷ்ராஜ் போன்ற பல நட்சத்திரங்கள் நடித்திருந்தனர். இப்படத்தில் நயன்தாரா தமிழ் சினிமாவிற்கு அறிமுகமானார். ஆனால் ஹரி இப்படத்தில் நயன்தாராவிற்கு பதிலாக முன்பே மலையாள நடிகையான நவ்யா நாயர் அணுகியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237516\" style=\"width: 610px;\"><img alt=\"navya nair\" class=\"size-full wp-image-237516\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/navya-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237516\">navya nair<\/p><\/div>\n<p>அப்போது நவ்யா நாயர் மலையாளத்தில் பல படங்களில் நடித்து வந்ததால் இப்படத்தில் நடிக்க முடியாமல் போயுள்ளது. மேலும் இதனை அவர் பிரபல ஊடகம் ஒன்றில் நேர்காணலில் வெளிப்படையாக தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் தமிழில் ஏகப்பட்ட படங்கள் நடிக்க வாய்ப்பு கிடைத்தும் அது ஒவ்வொன்றும் ஏதோ ஒரு காரணங்களால் நடிக்க முடியாமல் போய்விட்டது எனவும் கூறியுள்ளார்.<\/p>\n<p>இதுவரைக்கும் இவர் எந்த ஒரு தமிழ் படத்திலும் தற்போது வரை நடிக்கவில்லை. மலையாளத்தில் ஏகப்பட்ட படங்கள் நடித்து அங்கு தனக்கென ஒரு ரசிகர் வட்டத்தை உருவாக்கி வைத்துள்ளார். தற்போது இவரது நடிப்பில் சில படங்கள் வெளியாக உள்ளன. ஆனால் கொரோனா ஊரடங்கு காரணமாக படம் வெளியாகவில்லை விரைவில் தான் நடித்த படங்கள் திரையரங்கில் வெளியாகும் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ayya-movie-nayanthara-not-for-1st-choice-secrets-release-navya-nair\/\" rel=\"nofollow\">ஐயா படத்தில் நயன்தாரா முதல் சாய்ஸ் இல்லையாம்.. 16 வருடங்களுக்கு பின் வெளிவந்த உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ayya-movie-nayanthara-not-for-1st-choice-secrets-release-navya-nair\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/navya-nair.jpg"],"pubdate":"Thu, 03 Jun 2021 12:40:19 +0000"},{"title":"வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் – கீதாஞ்சலி ஐயர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115151\/\" rel=\"nofollow\">வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் &#8211; கீதாஞ்சலி ஐயர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115151\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/e6e00f9ce037f323812f89d00ae2aea9.jpg"],"pubdate":"Thu, 03 Jun 2021 12:40:10 +0000"},{"title":"பிகினி உடையில் ஹாட் போஸ் கொடுத்த ஸ்ரேயாவை... அலேக்கா தூக்கி கொண்ட கணவர்..! ரொமான்டிக் போட்டோஸ்..!","text":"நடிகை ஸ்ரேயா பிகினி உடை கவர்ச்சியில் இருக்க, அவரை அவரது கணவர் தூக்கி பிடித்திருக்கும் புகைப்படங்கள் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-shriya-saran-hot-bikini-dress-photo-goes-viral-qu46hk","image":["https:\/\/static.asianetnews.com\/images\/01f78b54pzr2zxm3r1g97b40a0\/y8edyh9t-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:38:09 +0530"},{"title":"1500 பேருக்கு மட்டுமே பலன் கிடைக்கும்... அனைவருக்கும் கிடைக்க தமிழக அரசின் நடவடிக்கை தேவை... வைகோ!","text":"கொரோனா பெருந்தோற்று காலத்தில் களத்தில் இறங்கி பணியாற்றும் ஊடகவியலாளர்களை முன் களப்பணியாளர்களாக தமிழக அரசு அறிவித்துள்ளது. அத்தோடு &nbsp;ஊடகவியலாளர்களுக்கு கொரோனா நிவாரணமாக ரூ.5 ஆயிரமும், கொரோனா தொற்றால் உயிரிழக்கும் பத்திரிகையாளர்கள் குடும்பத்திற்கு ரூ.10 லட்சமும் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. ஆனால் இந்த அரசாணை அங்கீகரிப்பட்ட அடையாள அட்டை உள்ள &nbsp;ஊடகவியாளர்களுக்கு மட்டுமே என்பது பத்திரிகையாளர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியது.&nbsp;    இந்நிலையில் தமிழகத்தில் உள்ள அனைத்து அங்கீகரிப்பட்ட நிறுவனங்களைச் சேர்ந்த அடையாள அட்டை வைத்திருக்கும் ஊடகவியலாளர்களுக்கும் கொரோனா நிவாரணம் வழங்க வேண்டுமென​ தமிழக அரசுக்கு அடுத்தடுத்து அரசியல் கட்சி தலைவர்கள் கோரிக்கை வைத்து வருகின்றனர். இதுகுறித்து மதிமுக பொதுச்செயலாளர் வைகோ வெளியிட்டுள்ள அறிக்கையில், ஊடகங்களின் செய்தியாளர்களை, கொரோனா எதிர்ப்புப் போரின் முன்களப் பணியாளர்களாக அறிவித்து, உடனடி உதவித்தொகையாக ரூ 5000; கொரோனா தாக்கி உயிர் இழந்தால் அவர்களது குடும்பத்தினருக்கு வழங்கப்படும் உதவித் தொகையை ரூ 5 இலட்சத்தில் இருந்து 10 இலட்சமாக உயர்த்தியும் ஆணை பிறப்பித்த, தமிழக முதல்வர் ஸ்டாலின் அவர்களுக்கு, செய்தியாளர்கள் நெஞ்சார்ந்த நன்றியும், பாராட்டுகளும் தெரிவித்து வரவேற்று இருக்கின்றார்கள்.&nbsp;    ஆனால், தமிழ்நாடு முழுமையும் சேர்த்து, அரசு அடையாள அட்டை பெற்று இருக்கின்ற சுமார் 1500 பேர்கள் மட்டுமே இந்த வளையத்திற்குள் வருகின்றார்கள். முறையாக விண்ணப்பித்த பலருக்கு, &nbsp;அடையாள அட்டை கிடைக்கவில்லை. எத்தனையோ பேர் தகுதி இருந்தும் விண்ணப்பிக்காமல் இருக்கின்றார்கள். 25 ஆண்டுகளுக்கும் மேலாக ஊடகங்களில் பணிபுரிந்து வருகின்ற பல செய்தியாளர்கள், கேமராமேன்கள், படக்கலைஞர்கள், செய்தி வாசிப்பாளர்களுக்கும்கூட, அரசு அடையாள அட்டை கிடைக்கவில்லை. எனவே, அரசு ஏற்பு அளித்து இருக்கின்ற செய்தித்தாள்கள், தொலைக்காட்சி நிறுவனங்களின் அடையாள அட்டை பெற்று இருக்கின்ற துணை ஆசிரியர்கள், செய்தியாளர்கள், செய்தி வாசிப்பாளர்கள், படக்கலைஞர்கள் அனைவருக்கும், அரசு உதவித் தொகை கிடைத்திட ஆவன செய்திட வேண்டும் என, தமிழக அரசைக் கேட்டுக் கொள்கின்றேன் என குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-request-to-give-corona-fund-to-all-journalists-qu46dz","image":["http:\/\/static.asianetnews.com\/images\/01djw1wx6a0d2saqqkq1h2r47f\/ecba6omu4aciqyj-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 12:35:59 +0530"},{"title":"ஜிம் ஒர்க்கவுட்டில் அசத்தும் ஜிபி முத்து வைரல் வீடியோ.. தலைவரே அத போட்டுட்டு பண்ணுங்க என கலாய்த்த Paper ID","text":"<p>GYM ஒர்க்கவுட்டில் அசத்தும் GP Muthu, தலைவரே! அத போட்டுட்டு (ஜட்டி) பண்ணுங்க என செய்த நெட்டிசன்ஸ் வைரல் வீடியோ.<\/p>\n<p><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237527\" style=\"width: 326px;\"><img alt=\"gp-muthu-comments\" class=\"size-full wp-image-237527\" height=\"445\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gp-muthu-comments.jpg\" width=\"316\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237527\">gp-muthu-comments<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gp-muthu-latest-gym-workout-video-goes-viral\/\" rel=\"nofollow\">ஜிம் ஒர்க்கவுட்டில் அசத்தும் ஜிபி முத்து வைரல் வீடியோ.. தலைவரே அத போட்டுட்டு பண்ணுங்க என கலாய்த்த Paper ID<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gp-muthu-latest-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gp-muthu-comments.jpg"],"pubdate":"Thu, 03 Jun 2021 12:20:34 +0000"}]