[{"title":"SBI: ஜூன் 30க்குள் இதைச் செய்யாவிட்டால் ஆபத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83177275\/photo-83177275.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான  தனது வாடிக்கையாளர்களுக்கு முக்கியமான அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது. அதன்படி, ஜூன் 30ஆம் தேதிக்குள் வாடிக்கையாளர்கள் தங்களது பான் கார்டை ஆதாருடன் இணைக்க வேண்டும் என்று வலியுறுத்தியுள்ளது. அவ்வாறு இணைக்காவிட்டால் வங்கிச் சேவைகளைப் பெறுவதில் சிக்கல் ஏற்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\nநாட்டு மக்கள் அனைவரும் தங்களது ஆதார் கார்டுடன் பான் கார்டை இணைக்க மத்திய அரசு உத்தரவிட்டுள்ளது. கொரோனா பிரச்சினையைக் கருத்தில் கொண்டு, ஆதார் - பான் இணைப்புக்கான கால அவகாசம் ஜூன் 30 வரையில் நீட்டிக்கப்பட்டது. ஜூன் 30க்குள் இணைக்காவிட்டால் ரூ.1,000 முதல் ரூ.10,000 வரையில் அபராதம் செலுத்த நேரிடும். இந்நிலையில், ஸ்டேட் பேங்க் இந்தியா வங்கி தரப்பிலிருந்து வாடிக்கையாளர்களுக்கு மீண்டும் ஒருமுறை எச்சரிக்கை செய்யப்பட்டுள்ளது.\n\nஆதாருடன் பான் கார்டை இணைப்பது எப்படி என்று இங்கே பார்க்கலாம்...\n\nவருமான வரித் துறையின் அதிகாரப்பூர்வ இணையப் பக்கத்தில், https:\/\/www1.incometaxindiaefiling.gov.in\/e-FilingGS\/Services\/LinkAadhaarHome.html என்ற முகவரியில் நீங்களே உங்களுடைய ஆதார் எண்ணுடன் பான் எண்ணை இணைக்க முடியும்.\n\nஆதார் எண் , பான் எண் இரண்டையும் அதில் கொடுத்த பிறகு ஆதார் அட்டையில் உள்ளது போலவே உங்களது பெயரைப் பதிவு செய்ய வேண்டும்.\n\nஅதன் பிறகு கேப்சா குறியீடு அல்லது ஒருமுறை மட்டுமே பயன்படுத்தப்படும் ரகசிய எண்ணை (OTP) பதிவிட்டு ஆதாருடன் பான் கார்டை இணைக்கலாம்.\n\nஎஸ்.எம்.எஸ். மூலமாகவும் ஆதாருடன் பான் எண்ணை இணைக்கலாம். ஆதாருடன் பதிவு செய்யப்பட்டுள்ள மொபைல் எண்ணிலிருந்து &rsquo;UIDPAN 12 டிஜிட் ஆதார் எண் 10 டிஜிட் பான் எண்&rsquo; என டைப் செய்து 567678 அல்லது 56161 என்ற எண்ணுக்கு அனுப்பலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/do-this-work-by-june-30-or-else-your-banking-activities-will-be-impacted-says-sbi\/articleshow\/83177275.cms","image":["https:\/\/tamil.samayam.com\/photo\/83177275\/photo-83177275.jpg"],"pubdate":"Wed 02 Jun 2021, 20:40:14"},{"title":"புதிய ரேஷன் கார்டுகள்; தமிழக அரசு வெளியிட்ட மகிழ்ச்சி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83164724\/photo-83164724.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் அத்தியாவசிய மளிகைப் பொருட்களை குறைந்த விலையில் பெறும் வகையில் பொதுமக்களுக்கு  வழங்கப்பட்டு வருகின்றன. மாநில அரசின் பொது விநியோகத் திட்டத்தின் கீழ் 2.13 கோடி ரேஷன் அட்டைகள் பயன்பாட்டில் இருக்கின்றன. இதன்மூலம் 6.84 கோடி பேர் பயன்பெறுகின்றனர். இதற்காக 34,773 நியாய விலைக் கடைகள் அமைக்கப்பட்டுள்ளன. மாநிலம் முழுவதும் 39 மாவட்டங்களின் 314 வட்டங்களிலும் ரேஷன் அட்டைகளின் பயன்பாடு உள்ளது.\n\nமாநில அரசின் பொங்கல் பரிசு, நிவாரணத் தொகை, மளிகைத் தொகுப்பு உள்ளிட்ட சலுகைகளை பெறுவதற்கு ரேஷன் அட்டைகள் அவசியம். சமீபத்தில் கூட  நிவாரணத் தொகையாக அரிசி ரேஷன் அட்டைதாரர்களுக்கு ரூ.4,000 ரொக்கம் வழங்கப்படும் என்று  அறிவித்தது. இதில் முதல் தவணையாக கடந்த மே மாதம் ரூ.2,000 வழங்கப்பட்டு விட்டது. அடுத்த தவணையாக ரூ.2,000 இம்மாதம் வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\n\nஇதற்கிடையில்  வேண்டி விண்ணப்பித்தவர்கள் எப்போது கிடைக்கும் என்று ஆவலுடன் எதிர்பார்த்து காத்துக் கொண்டிருக்கின்றனர். இதற்காக www.tnpds.gov.in என்ற இணையதளத்தில் விண்ணப்பிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டது. இவற்றை உணவு வழங்கல் உதவி ஆணையர்கள், வட்ட வழங்கல் அதிகாரிகள் சரிபார்த்து ரேஷன் கார்டுகள் வழங்குவர்.\n\n\n\n\nஇந்நிலையில் கடந்த 2020ஆம் ஆண்டு விண்ணப்பித்தவர்களுக்கு கூட இதுவரை ரேஷன் கார்டுகள் கிடைக்கவில்லை என்று கூறப்படுகிறது. இதனால் அத்தியாவசியப் பொருட்களை வாங்க முடியாமலும், அரசின் சலுகைகளை பெற முடியாமலும் ஏமாற்றத்தில் இருக்கின்றனர். இதுதொடர்பாக ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி வாசுகி தலைமையிலான மாநில உணவு ஆணையத்திற்கு ஏராளமான புகார்கள் சென்றுள்ளன.\n\n\n\nஇதையடுத்து உணவு வழங்கல் துறைக்கு  முக்கிய உத்தரவை பிறப்பித்துள்ளது. அதாவது, நிலுவையில் உள்ள விண்ணப்பங்கள் மீது விரைவாக நடவடிக்கை எடுத்து தகுதியான நபர்களுக்கு விரைவாக புதிய ரேஷன் கார்டுகளை வழங்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-orders-to-provide-new-rice-ration-cards-early\/articleshow\/83164724.cms","image":["https:\/\/tamil.samayam.com\/photo\/83164724\/photo-83164724.jpg"],"pubdate":"Wed 02 Jun 2021, 09:37:47"},{"title":"வீட்டின் மேற்கூரை இடிந்து  இளம்பெண் பலி - வேலைக்குச் சென்று குடும்பத்தை உயர்த்திய நேரத்தில் சோகம்","text":"<p>தூத்துக்குடி, கிருஷ்ணராஜபுரம் கிழக்கு 7-வது தெருவில் நடராஜன் என்பவருக்கு சொந்தமான காம்பவுண்டில் 4 வீடுகள் உள்ளன. இதில் ஒரு வீட்டில், ராஜமுருகன் என்பவர், தன் மனைவி மீனாட்சி, மகள் பரமேஸ்வரி, மகன் சுந்தர் ஆகியோருடன் வசித்து வருகிறார். ராஜமுருகன், மரவேலை செய்து வருகிறார். மகள், பரமேஸ்வரி பி.இ முடித்துவிட்டு தனியார் வாட்டர் ஹீட்டர் கம்பெனியில் டெக்னிக்கல் பிரிவில் வேலை பார்த்து வந்துள்ளார். மகன், சுந்தர் பாலிடெக்னிக் கல்லூரியில் டிப்ளமோ படித்து வருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a15d57a4-6374-48b5-8a3c-202a943305c6\/IMG_20210601_181537.jpg\" \/><figcaption>உயிரிழந்த பரமேஸ்வரி<\/figcaption><\/figure><p>இவர்கள் குடியிருந்து வரும் வீட்டின் மேற்கூரையின் உள்பகுதியின் சிமெண்ட் பூச்சு பிழந்து இரும்புக்கம்பிகள் தெரியும் அளவிற்கு சேதமடைந்திருக்கிறது. இந்த நிலையில், இரவில் நான்கு பேரும் அயர்ந்து தூங்கிக் கொண்டிருந்தபோது திடீரென வீட்டின் மேற்கூரையின் உள்பகுதி இடிந்து விழுந்துள்ளது. இதில், பரமேஸ்வரி பரிதாபமாக உயிரிழந்தார். படுகாயம் அடைந்த அவரது தம்பி சுந்தர், தூத்துக்குடி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்.<\/p><p>உயிரிழந்த பரமேஸ்வரியின் அப்பா ராஜமுருகன் பேசும்போது, ``நான் மரவேலைக்குப் போகிற கூலித் தொழிலாளி. நம்மபட்ட கஷ்டம், பிள்ளைகள் படக்கூடாதுன்னுதான் ரெண்டு பிள்ளைகளையும் படிக்க வச்சேன். எனக்கு சில நேரம் வேலை இருக்கும். பல நேரங்கள்ல வேலை இருக்காது. குடும்பமும் வறுமையிலதான் ஓடிக்கிட்டு இருந்துச்சு. இப்போ ஆறு மாசமாத்தான் என் மகள் வேலைக்குப் போய்கிட்டு இருந்தா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5afee52c-7d66-4df3-837b-fbc9d7f79262\/IMG_20210601_181604__1_.jpg\" \/><figcaption>பரமேஸ்வரியின் தந்தை ராஜமுருகன்<\/figcaption><\/figure><p>ஓரளவு கஷ்டம் குறைஞ்சுட்டு. இந்த காம்பவுண்ட்ல உள்ள எல்லா வீட்டுலயும் மேற்கூரையின் உள்பகுதி சேதமடைஞ்சுதான் இருக்கு. வீட்டு ஓனர்ட்ட மேற்கூரையை சரி செஞ்சுத்தாங்கய்யான்னு பல தடவை சொன்னோம். ’அடுத்த மாசம் சரி செஞ்சுருவோம்’னு ஒவ்வொரு மாசமும் சொல்லிக்கிட்டுதான் இருக்கார். வாடகையை மட்டும் கரெக்ட்டா வாங்கிடுவார். கடைசி வரைக்கும் மேற்கூரையை சரி செஞ்சே தரலை.<\/p><p>நடு ராத்தியில ’டம..டம’ன்னு சத்தம் மட்டும்தான் கேட்டுச்சு. பதறியடுச்சு எந்திருச்சுப் பார்த்தா என் மகள் மேல நாலஞ்சு சிமெண்ட் கட்டிகள் கிடந்துச்சு. அதை தூக்கிப் போட்டுட்டுப் பார்த்தப்போ, மூச்சுப் பேச்சில்லாம என் மகள் ரத்தவெள்ளத்துல கிடந்தாய்யா. அதைப் பார்த்ததுமே என் உயிரே போயிடுச்சு. டி.என்பி.எஸ்.சி பரீட்சைக்கு தினமும் என் மகள் படிச்சுக்கிட்டு இருப்பா. ’காலையில சீக்கிரம் எழுப்புங்கப்பா… படிக்கணும்’னு சொல்லிட்டுப் படுத்தா. இப்படி படுக்கையிலயே உயிர் பிரியும்னு நினைச்சுக்கூடப் பார்க்கலையே ஆண்டவா… மேற்கூரையை மட்டும் சரி செஞ்சுக் கொடுத்திருந்தா என் செல்ல மகள் என்னை விட்டுப் போயிருக்க மாட்டா” என்றார் ஆற்ற முடியா துயரத்துடன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c1378f7e-25fb-4951-a3cc-64fb70fe26cd\/IMG_20210601_181625.jpg\" \/><figcaption>இடிந்து விழுந்த மேற்கூரையை ஆய்வு செய்த எஸ்.பி., ஜெயகுமார்<\/figcaption><\/figure><p>இச்சம்பவம் குறித்து வடபாகம் போலீசார் வழக்குபதிவு செய்து விசாரணை செய்து வருகின்றனர். சம்பவ இடத்தை எஸ்.பி ஜெயக்குமார், டி.எஸ்.பி கணேஷ் ஆகியோர் பார்வையிட்டு விசாரணை மேற்கொண்டு வருகின்றனர். இளம்பெண் உயிரிழந்த சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/death\/young-women-died-after-roof-concrete-collapsed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0c51a227-1084-4c65-8729-9bfa9eebcbca\/IMG_20210601_181555.jpg"],"pubdate":"Tue, 01 Jun 2021 15:52:06 +0000"},{"title":"லாக்டெளனில் மகளுடன் சைக்கிளில் டீ விற்கச்சென்ற தாய்; மாவட்ட ஆட்சியரின் சர்ப்ரைஸ் உதவி!","text":"<p>கன்னியாகுமரி மாவட்டம் நாகர்கோவிலில் தன் பெண் குழந்தையுடன் சைக்கிளில் டீ விற்கப் புறப்பட்டார் விஜயலட்சுமி. அவரைப் பற்றி கேள்விப்பட்ட கன்னியாகுமரி மாவட்ட கலெக்டர் அரவிந்த், அவருக்குத் தேவையான மளிகைப் பொருள்களை அனுப்பி வைத்து சர்ப்ரைஸ் கொடுத்துள்ளார். இதுபற்றி டீ விற்பனை செய்த விஜயலட்சுமியிடம் பேசினோம்.<\/p><p>``சொந்த ஊர் திருச்சி. எனக்கு மூன்று பெண் குழந்தைகள். நான்கு ஆண்டுகளுக்கு முன்பு நாகர்கோவிலுக்கு வந்தோம். இங்கு வாடகைக்கு வீடு பிடித்து வசித்து வருகிறோம். ஆரம்பத்தில் நானும் என் கணவர் ஸ்ரீனிவாசனும் தனியார் ஜவுளிக்கடைக்கு டீ சப்ளை செய்துவந்தோம். லாக்டெளன் காலத்தில் என் கணவருக்கு உடல்நிலை சரியில்லாமல் ஆகிவிட்டது. சிறிது நாள் நான் எதுவும் செய்ய முடியாமல் இருந்தேன். கடைகள் திறக்காததால் டீ விற்பனை செய்ய முடியவில்லை. வறுமை வாட்டியதால் வீட்டிலேயே டீ போட்டு சைக்கிளில் வைத்து விற்பது என முடிவு செய்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a4e8d46d-867c-4d3e-8a46-f3f0333621fc\/IMG_20210531_WA0013.jpg\" \/><figcaption>மகளுடன் டீ விற்பனை<\/figcaption><\/figure><p>அதன்படி வீட்டில் டீ தயாரித்து சைக்கிளில் வைத்து சாலைகளில் விற்கத் தொடங்கினேன். எனக்குத் துணையாக என் மகளும் உடன் வந்தாள். சாலையில் மக்கள் நடமாட்டம் குறைவாக இருந்தாலும் சில இடங்களில் சாலை ஓரம் இருந்தவர்கள் டீ வாங்கிக் குடித்தார்கள். டெரிக் ஜங்சன் போன்ற இடங்களில் டீ நன்றாக விற்பனையானது.<\/p><p>டீ சாப்பிட்டவர்கள் சுவையாக இருப்பதாகக் கூறினர். மேலும், தினமும் தொடர்ந்து டீ கொண்டுவரும்படி கூறினர். ஆனால், `லாக்டெளன் நேரத்தில் வெளியே வரக்கூடாது' என அதிகாரிகள் கூறிவிட்டனர். இதனால் டீ விற்பனையைத் தொடங்கிய இரண்டாவது நாளிலேயே விற்பனையை நிறுத்த வேண்டிய நிலை ஏற்பட்டுவிட்டது.<\/p><p>என் மூன்று பெண் குழந்தைகளும் பெண்கள் பள்ளியில் படிக்கிறார்கள். மூத்த மகள் 4-ம் வகுப்பு படிக்கிறார். 2 வது மகள் இரண்டாம் வகுப்பும், மூன்றாவது மகள் எல்.கே.ஜியும் படிக்கிறார்கள். பள்ளி ஆசிரியர்களும் அடிக்கடி உதவி செய்து வந்தனர். கடந்த கொரொனா காலத்தில் அரிசி, பருப்பு கொடுத்து உதவினார்கள். இந்த லாக்டெளன் நேரத்தில் மிகவும் கஷ்டப்பட்டுக்கொண்டிருக்கிறேன். நான் டீ விற்பதை ஒருவர் புகைப்படம் எடுத்து முகநூலில் போட்டார். இதை அறிந்து கலெக்டர் அலுவலகத்தில் இருந்து அழைப்பு வந்தது. என்னைப் பற்றிய விவரங்களைக் கேட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/473ca6b2-e18b-47a5-ba46-e0e96b723f32\/FB_IMG_1622459186658.jpg\" \/><figcaption>கலெக்டர் அனுப்பிய உணவு பொருள்கள் <\/figcaption><\/figure><p>அதன் பிறகு கலெக்டர் அனுப்பியதாக மளிகைப் பொருள்களை வீட்டுக்கே கொண்டுவந்து கொடுத்தார்கள். அதற்காக கலெக்டருக்கு நன்றி தெரிவித்துக்கொள்கிறேன். கொரோனா நேரம், வீட்டு நிலைமை மிகவும் சிரமமானது. நான் ஒன்பதாம் வகுப்புவரை படித்திருக்கிறேன். எனக்கு சின்னதாக  ஒரு வேலைக்கு ஏற்பாடு செய்தால் குடும்பத்தைக் காப்பாற்ற வசதியாக இருக்கும். சொந்தக் காலில் நிற்க வேண்டும் என்று விரும்புறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kanyakumari-collector-helps-women-who-sold-tea-in-bicycle-along-with-her-daughter","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ac0ccfc2-e27e-45b6-9c54-ec6f0fdc1e6f\/IMG_20210531_WA0012.jpg"],"pubdate":"Tue, 01 Jun 2021 14:56:20 +0000"},{"title":"`போன் செய்தால் வீடு தேடி வரும் உணவு!' - பசி போக்கும் திட்டத்துக்கு கரூர் மக்கள் வரவேற்பு","text":"<p>`ஊரடங்கில் வீட்டில் இருக்கும் மக்கள் போன் செய்தால், போதும், அவர்களின் வீடுகளுக்கே வந்து உணவு கொடுப்போம்' என்று அறிவித்து, கரூர் மாவட்ட மக்களின் பசியைப் போக்கும் திட்டம் தொடங்கப்பட்டுள்ளது. அதற்காக, இரண்டு பிரத்யேக தொடர்பு எண்களும் மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜியால் அறிவிக்கப்பட்டுள்ளது.<\/p><p>கொரோனா வைரஸ் பரவல் இரண்டாவது அலையின் வேகத்தைக் கட்டுப்படுத்த, தமிழக அரசு பல்வேறு முயற்சிகளை மேற்கொண்டு வருகிறது. அந்த வகையில், வரும் 7-ம் தேதி வரை தமிழகம் முழுக்க ஊரடங்கை அமல்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c20bb078-349e-4f24-9ca8-57624078d43f\/food.jpg\" \/><figcaption>உணவு வழங்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/karur-teacher-creating-covid-awareness-by-set-up-warning-board-infront-of-her-home\">`தப்பா எடுத்துக்காதீங்க; என் வீட்டுக்கு யாரும் வரவேண்டாம்!' -கரூர் ஆசிரியையின் விழிப்புணர்வு முயற்சி<\/a><\/p><p>இந்நிலையில், ஊரடங்கு அமல்படுத்தப்பட்டபோது கரூர் மாவட்டத்தில், கரூர் சட்டமன்ற அலுவலகத்தில் `தளபதி கிச்சன்' என்ற திட்டத்தை தொடங்கி, தினமும் ஏழை மக்களுக்கு ஒரு வேளை உணவு வழங்கி வந்தார், மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி. <\/p><p>தொடர்ந்து செய்தியாளர்களிடம் பேசிய செந்தில் பாலாஜி, ``கொரோனா தொற்றைக் கட்டுப்படுத்தும் நடவடிக்கையின் ஒரு பகுதியாக, முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. `இந்த ஊரடங்குக் காலத்தில் உணவுக்கு யாரும் பரிதவிக்காத வகையில் அவர்களின் பசியினைப் போக்கிடும் வகையில் தொடர்ந்து ஈடுபடவேண்டும், தமிழ்நாட்டில் ஒருவர்கூட பசியால் வாடவில்லை என்ற நிலையை உருவாக்கிட வேண்டும்' என்று முதல்வர் உத்தரவிட்டுள்ளார்.<\/p><p>அதை நிறைவேற்றும் வகையில், கரூர் மாவட்டத்தில் உணவு தேவைப்படும் ஏழை எளிய மக்கள், முதியோர் மற்றும் மாற்றுத்திறனாளிகளுக்கு, `தளபதி கிச்சன்' மூலம் மூன்று வேளையும் உணவு தயாரிக்கப்பட்டு இலவசமாக வழங்கும் திட்டம் மாவட்ட நிர்வாகத்தால் அறிவிக்கப்பட்டுள்ளது. உணவு தேவைப்படுவோரின் வீட்டுக்கே சென்று இலவசமாக உணவு வழங்கும் வகையில் இத்திட்டம் நடைமுறைப்படுத்தப்பட்டுள்ளது.<\/p><p>உணவுத்தேவைப்படுவோர் 9498747614, 9498747699 என்ற எண்களில் தொடர்புகொண்டு தெரிவிக்கலாம் என்று அறிவிக்கப்பட்ட நிலையில், முதல் நாளிலேயே 3,307 நபர்கள் உணவுத்தேவை என்று தெரிவித்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b37f3d4c-511f-4bc9-bfb0-cab8b62eb9cf\/food_1.jpg\" \/><figcaption>உணவு வழங்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>காலை உணவு தேவைப்படும் நபர்கள் முதல் நாள் இரவு 8 மணிக்குள்ளும், மதிய உணவு தேவைப்படும் நபர்கள் காலை 8 மணிக்குள்ளும், இரவு உணவு தேவைப்படும் நபர்கள் மதியம் 2 மணிக்குள்ளும் மேற்குறிப்பிட்ட எங்களில் தொடர்புகொண்டு தகவல் தெரிவித்துவிட வேண்டும். குறித்த நேரத்தில் உங்கள் வீடுகளுக்கே வந்து உணவு வழங்கப்படும். ஊரடங்குக் காலம் முழுவதும் 3 வேளையும் உணவு தேவைப்படும் நபர்கள் ஒருமுறை தொடர்புகொண்டு தங்களுக்கு ஊரடங்கு முடியும் வரை 3 வேளை உணவு தேவை என்ற விபரத்தைத் தெரிவித்தால் போதும், ஒவ்பொரு முறையும் தொடர்புகொள்ளத் தேவையில்லை. தங்களின் தகவல்கள் குறித்துக்கொள்ளப்பட்டு குறித்த நேரத்திற்கு வீடுதேடி உணவு கொண்டு வந்து கொடுப்பார்கள்.<\/p><p>முதலமைச்சர் ஆணைக்கிணங்க, யாரும் பசியால் வாடக்கூடாது, யாருக்கும் உணவில்லை என்ற நிலை வந்துவிடக்கூடாது என்ற அடிப்படையில் கரூர் மாவட்டத்தில் இத்திட்டம் மாவட்ட நிர்வாகத்தின் மூலம் சிறப்பாகச் செயல்படுத்தப்படுகிறது. அதுமட்டுமல்லாது, கரூர் சட்டமன்ற உறுப்பினர் அலுவலத்தில் அப்பகுதியில் உள்ள ஏழை, எளிய மக்களுக்குத் தொடர்ந்து மூன்று வேளையும் இலவசமாக உணவு வழங்கப்பட்டு வருகிறது\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a921d31f-8aec-4db7-b405-4c3f38878951\/senthil_balaji.jpg\" \/><figcaption>உணவு வழங்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>அதேபோல், கொரோனாவால் இறந்தவர்களின் உடல்கள், கரூர் பாலம்மாள்புரத்தில் உள்ள மின் மயானத்தில்தான் எரியூட்டப்படும். இறந்தவர்களின் உடலை அவரவர் வீட்டில் இருந்து கொண்டு வந்து எரியூட்டி, அஸ்தியை அளிப்பது வரையில் மொத்த செலவுகளுக்கும் சேர்த்து ரூ.2,000 கட்டணமாக வசூலிக்கப்பட்டது. ஆனால், சில நாள்களுக்கு முன்பு இந்த எரியூட்டும் மையத்தில் பணியாற்றிய ஊழியர்கள் பலருக்கும் தொற்று இருப்பது தெரியவந்தது. அதனால், இந்த மையம் கரூர் நகராட்சி நகர்நல அலுவலர் மேற்பார்வையில் இயங்கி வருகிறது. இந்த எரியூட்டு மையத்தில் கடந்த ஒரு வார காலமாகவே கொரோனா உட்பட எரியூட்ட கொண்டு வரப்படும் உடல்களுக்கு எந்தவித கட்டணமும் வசூலிக்கப்படுவதில்லை. காரணம், எரியூட்டுவதற்கான முழு செலவையும் செந்தில் பாலாஜியே ஏற்றிருக்கிறார். ``இந்த முயற்சியை, ஆரம்ப ஜோர் என்ற வகையில் நிறுத்திவிடாமல், தொடர்ந்து செந்தில் பாலாஜி செயல்படுத்தணும்\" என்று பொதுமக்கள் எதிர்பார்க்கிறார்கள். <\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/karur-people-welcomes-the-district-administrations-scheme-for-delivering-food-to-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a375fdd1-481b-4256-b073-e068d439e710\/food_2.jpg"],"pubdate":"Tue, 01 Jun 2021 13:45:43 +0000"},{"title":"புதுச்சேரி: ’ஆக்சிஜன் படுக்கைகளுடன் 24 மணிநேர இலவச கொரோனா மருத்துவமனை!’-அசத்தும் தி.மு.க எம்.எல்.ஏ!","text":"<p>புதுச்சேரியில் தீவிரமெடுத்திருக்கும் கொரோனா தொற்றின் இரண்டாவது அலையால் அம்மாநில மக்கள் கடுமையாக பாதிக்கப்பட்டிருக்கின்றனர். புதிய நோய் தொற்றாளர்களின் எண்ணிக்கை நாளொன்றுக்கு சுமார் இரண்டாயிரத்தை தாண்டியது. அதேபோல 40 முதல் 50 பேர் என உயிரிழப்பவர்களின் எண்ணிக்கையும் அதிகரித்தது. தளர்வுகளுடன் கூடிய ஊரடங்கு உத்தரவு அமலில் இருப்பதால் தற்போது தொற்றின் தீவிரம் குறைந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db1cbf61-17f3-4553-9c45-097a537d27f6\/IMG_20210601_WA0015.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>ஆனாலும் தமிழகத்தைச் சேர்ந்த கொரோனா நோயாளிகளும் புதுச்சேரியை நோக்கி படையெடுத்து வருவதால், ஆக்சிஜன் படுக்கைகளுக்கான தேவைகள் அதிகரித்திருக்கின்றன. இத்தகையச் சூழலில் தனது சொந்த முயற்சியில் ஆக்சிஜன் படுக்கைகளுடன் கூடிய தற்காலிக இலவச கொரோனா மருத்துவமனையை அமைத்திருக்கிறார் பாகூர் தொகுதியின் சட்டமன்ற உறுப்பினர் செந்தில்குமார்.<\/p><p>சுகாதாரத்துறை செயலர் அருண், இயக்குநர் மோகன்குமார் முன்னிலையில் சட்டமன்ற தி.மு.க தலைவர் ஆர்.சிவா திறந்து வைத்த அந்த மருத்துவமனையில் ஆக்சிஜனுடன் கூடிய தனிமைப்படுத்தப்பட்ட 25 படுக்கைகள், ஆர்.டி.பி.சி.ஆர் பரிசோதனை, 24 மணி நேரமும் மருத்துவர் மற்றும் செவிலியர்களின் கண்காணிப்பு மற்றும் ஆலோசனை, மூன்று வேலைகளும் ஆரோக்கிய உணவு, மாலையில் சிற்றுண்டி என அனைத்தும் இலவசமாக வழங்கப்படும் என்று தெரிவிக்கப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6b7a3f43-d461-4530-be8b-552ef7a1f866\/159907100_108990344607753_3902304711519333767_n.jpg\" \/><figcaption>பாகூர் எம்.எல்.ஏ செந்தில்குமார்<\/figcaption><\/figure> <p>இதுகுறித்து செய்தியாளர்களிடம் பேசிய சட்டமன்ற உறுப்பினர் செந்தில்குமார், “24 மணி நேரமும் இலவச ஆம்புலன்ஸ் வசதியுடன் ஏற்படுத்தப்பட்டிருக்கும் இந்த தற்காலிக மருத்துவமனைக்கு பல்வேறு தொண்டு நிறுவனங்கள் உதவிகள் செய்திருக்கின்றன. முழுக்க முழுக்க கிராமப்புறங்களை உள்ளடக்கியதுதான் எனது பாகூர் தொகுதி. நகர்ப்புற மக்களுக்கு கிடைக்கும் மருத்துவம் கிராமப்புற மக்களுக்கு முழுமையாக கிடைப்பதில் பல்வேறு நடைமுறை சிக்கல்கள் இன்னும் இருக்கத்தான் செய்கின்றன. பெருந்தொற்று காலத்தில் எங்கள் தொகுதி மக்களின் சிரமங்களைக் குறைப்பதற்கான எனது சிறு முயற்சிதான் இந்த தற்காலிக கொரோனா மருத்துவமனை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dmk-mla-senthilkumar-opens-free-24-hour-covid-hospital-with-oxygen-beds-at-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3c34fc2-63f7-4e11-afe3-41667363d48b\/IMG_20210601_WA0013.jpg"],"pubdate":"Tue, 01 Jun 2021 13:03:04 +0000"},{"title":"ஆதரவற்ற குழந்தைகளுக்கு கொரோனா சிகிச்சை; தனிக்குழு அமைத்த மாவட்ட ஆட்சியர்!","text":"<p>வேலூர் மாவட்டத்தில், கொரோனா பெருந்தொற்றால் தாய், தந்தையை இழந்து ஆதரவற்ற நிலைக்கு ஆளான 18 வயதுக்குட்பட்ட குழந்தைகளுக்கு மறுவாழ்வு அளிக்கவும், தொற்றால் பாதிக்கப்பட்ட ஆதரவற்ற குழந்தைகளுக்கு உரிய சிகிச்சை அளிக்கப்படுவதை உறுதி செய்யவும் மாவட்ட ஆட்சியரை தலைவராகக் கொண்டு ஏழு அலுவலர்களை உள்ளடக்கிய குழு அமைக்கப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d417eec6-a4f8-4a19-b11d-118be79fbbe8\/Untitled.png\" \/><figcaption>Corona test -Represenational Image<\/figcaption><\/figure><p>உறுப்பினர்களின் செயலாளராக மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரும், மருத்துவப் பணிகள் இணை இயக்குநர், பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றங்கள் தடுப்பு கூடுதல் கண்காணிப்பாளர், மாவட்ட சமூக நல அலுவலர், குழந்தைகள் நலக் குழுத் தலைவர் மற்றும் காட்பாடி ஹோப் ஹவுஸ் தன்னார்வ தொண்டு நிறுவன நிர்வாகி ஆகியோர் உறுப்பினர்களாகவும் நியமிக்கப்பட்டுள்ளனர்.<\/p><p>இக்குழு மாவட்டத்திலுள்ள அரசு மற்றும் அரசு சாராத 9 குழந்தைகள் இல்லங்களில் தங்கியுள்ள 131 ஆதரவற்ற குழந்தைகள், அங்குள்ள பணியாளர்கள் ஆகியோருக்கு கொரோனா மருத்துவப் பரிசோதனை செய்ய முடிவு செய்து, நேற்று 53 குழந்தைகளுக்குப் பரிசோதனை நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bb519ac9-834d-4c81-b1e7-28878e14cea6\/WhatsApp_Image_2021_05_31_at_5_20_57_PM.jpeg\" \/><figcaption>கொரோனா பரிசோதனை<\/figcaption><\/figure><p>மேலும், கொரோனா தொற்று காரணமாகப் பெற்றோரை இழந்து ஆதரவற்று நிற்கும் குழந்தைகள் தொடர்பாகவும், தொற்றால் பாதிக்கப்பட்ட ஆதரவற்ற குழந்தைகளுக்கு உரிய சிகிச்சை அளித்தல் தொடர்பாகவும் பொதுமக்கள் 1098 (சைல்டு லைன்), மாவட்ட குழந்தைகள் அலுவலகத்தை 0416-2222310 என்ற எண்ணில் தொடர்புகொண்டு தெரியப்படுத்தலாம் என மாவட்ட ஆட்சித் தலைவர் (பொறுப்பு) பார்த்திபன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-district-collector-forms-group-to-test-orphan-children-for-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e1703492-70eb-4b9f-b417-d79031da86be\/WhatsApp_Image_2021_05_31_at_5_20_57_PM__1_.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:55:44 +0000"},{"title":"வேலூர்: மலை உச்சியில் கண்டெடுக்கப்பட்ட 6 அடி நீள பீரங்கி... ஆங்கிலேயர் காலத்து ஆச்சர்யம்!","text":"<p>வரலாற்றுச் சிறப்புகள் அதிகமுள்ள நகரம், வேலூர். பாலாற்றங்கரையில் அமைந்திருக்கும் இந்தப் பகுதியை பல்லவர்கள், சோழர்கள், நாயக்கர்கள், மராத்தியர்கள், ஆற்காடு நவாப்கள் மற்றும் பிஜப்பூர் சுல்தான் ஆகியோர் ஆட்சி செய்துள்ளனர். 1606 தொடங்கி 1672 வரையில் விஜயநகர பேரரசின் தலைமையிடமாகவும் செயல்பட்டிருக்கிறது. தலைநகரைத் தோற்றுவிப்பதிலும், அரசுகளை உருவாக்குவதிலும் இம்மாவட்டத்தில் ஏறக்குறைய 200 ஆண்டுகளாகப் பல்வேறு மாற்றங்கள் நிகழ்ந்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d72f056-a498-458c-ab85-96faea9ba4cb\/vikatan_2020_01_7a1f2204_0ee9_41a6_ac99_4cec5aa1a1a8_vellore_fort_copy.jpg\" \/><figcaption>வேலூர் கோட்டை<\/figcaption><\/figure><p>1806-ம் ஆண்டு ஜூலை 10-ம் தேதி நள்ளிரவில், வேலூர் கோட்டையில் வெடித்த சிப்பாய் புரட்சிக் கலகம்தான் இந்திய சுதந்திர போராட்டத்துக்கு வித்தாக அமைந்தது. கி.பி 16-ம் நூற்றாண்டில் கட்டப்பட்ட இந்தக் கோட்டையை சுற்றி அமைந்திருக்கும் பிரமாண்டமான அகழியில் நீர் வற்றியதே இல்லை. கட்டடக் கலைக்கு எடுத்துக்காட்டாக, கம்பீரமாக வீற்றிருக்கும் வேலூர் கோட்டையைப் பாதுக்காக்க வேலூரைச் சுற்றியுள்ள மலைக்குன்றுகளில் சிறிய கோட்டைகளும் அமைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், சார்பனாமேடு பகுதியை ஒட்டியிருக்கும் மலை உச்சியிலுள்ள ராஜா, ராணி குளம் அருகில் மண் அரிப்பு ஏற்பட்டு ஆங்கிலேயர் காலத்தில் பயன்படுத்தப்பட்ட பீரங்கி வெளிப்பட்டிருக்கிறது. அப்பகுதி இளைஞர்கள் சிலர், பீரங்கியைப் பார்த்து ஆச்சர்யப்பட்டனர். சம்பந்தப்பட்ட பகுதி வனத்துறையினரின் கட்டுப்பாட்டுக்குள் வருவதால், அவர்களின் அனுமதி பெற்றப் பின்னரே பீரங்கி மீட்கப்படும் என மாவட்ட அருங்காட்சியக காப்பாட்சியர் சரவணன் தெரிவித்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58842e03-7a8b-47e8-b9eb-f62d68ba67f1\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg\" \/><figcaption>கண்டெடுக்கப்பட்ட பீரங்கி<\/figcaption><\/figure><p>பீரங்கி சுமார் 6 அடி நீளமுடையதாக இருக்கிறது. 2018-ஆம் ஆண்டிலேயே வேலூர் கோட்டை வளாகத்தில் ஒரு பீரங்கியும், மூன்று குண்டுகளும் கண்டெடுக்கப்பட்டு தொல்லியல் துறை அருங்காட்சியகத்தில் வைக்கப்பட்டிருக்கின்றன. அதற்கு முன்பிருந்தே கோட்டை வளாகத்திலுள்ள அருங்காட்சியகத்தில் இரண்டு பீரங்கிகள் பாதுகாக்கப்பட்டு வருகின்றன. தற்போது, கண்டெடுக்கப்பட்டுள்ள பீரங்கியை மீட்டு உரிய முறையில் பாதுகாக்க நடவடிக்கை எடுக்கப்படும் என்கிறார் அருங்காட்சியக காப்பாட்சியர் சரவணன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/british-period-ancient-cannon-found-on-the-top-of-vellore-hill","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2b7620cb-def8-4758-836b-c6b852c71940\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:26:41 +0000"},{"title":"தமிழகம் வந்தடைந்த முல்லைப் பெரியாறு நீர்; 14,000 ஏக்கர் விவசாய நிலத்துக்கு பாசன வசதி!","text":"<p>முல்லைப் பெரியாறு அணையிலிருந்து ஆண்டுதோறும் ஜூன் 1-ம் தேதி தண்ணீர் திறப்பது வழக்கம். கடந்த சில வருடங்களாக அணையில் நீர் இருப்பு குறைவு காரணமாகக் கடந்த 2016-ம் ஆண்டு ஜூலை 14-ம் தேதியிலும், 2017-ம் ஆண்டு செப்டம்பர் 25-ம் தேதியிலும், 2019-ம் ஆண்டு ஆகஸ்ட் 29-ம் தேதியிலும், கடந்த ஆண்டு ஆகஸ்ட் 13-ம் தேதியிலும் தண்ணீர் திறக்கப்பட்டது.<\/p><p>தற்போது தென்மேற்கு பருவமழை தொடங்குவதற்கு முன்பாகவே கோடை மழை கை கொடுத்ததாலும் அணையின் நீர் மட்டம் 131 அடியை எட்டியதாலும் முதல் போகப் பாசனத்துக்குத் தண்ணீர் திறக்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62282193-d2ac-4e57-b7f7-cc05295b679c\/WhatsApp_Image_2021_06_01_at_12_31_10_PM.jpeg\" \/><figcaption>முல்லைப் பெரியாறு<\/figcaption><\/figure><p>இந்நிலையில் இந்த ஆண்டு, அணையின் நீர்ப்பிடிப்புப் பகுதிகளில் பெய்த தொடர் மழை காரணமாக, நீர் இருப்பு அதிகரித்துள்ளது. இதையடுத்து இந்த ஆண்டு ஜூன் மாதம் தண்ணீர் திறக்க முடிவு செய்யப்பட்டது. அந்த வகையில் முல்லைப் பெரியாறு அணையிலிருந்து இன்று தண்ணீர் திறக்கப்பட்டது.<\/p><p>இதையடுத்து இன்று முல்லைப் பெரியாறு அணையிலிருந்து விநாடிக்கு 300 கன அடி தண்ணீர் திறக்கப்பட்டது. இதில் 200 கன அடி நீர்ப் பாசனத்துக்கும், தேனி மாவட்ட குடிநீர்த் தேவைக்காக 100 கன அடி வீதமும் தண்ணீர் 120 நாள்களுக்குத் திறக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3160454f-afea-4b7c-af5e-81229ac4013f\/WhatsApp_Image_2021_06_01_at_12_31_13_PM.jpeg\" \/><figcaption>தண்ணீரைத் திறந்து வைத்த அமைச்சர்<\/figcaption><\/figure><p>இன்று காலை தேனி மாவட்ட ஆட்சித் தலைவர்  ஹெச்.கிருஷ்ணனுண்ணி முன்னிலையில், தமிழக கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி பங்கேற்று தண்ணீரைத் திறந்து வைத்தார். <\/p><p>இதன் மூலம் தேனி மாவட்டத்தில் உள்ள 14,000 ஏக்கர் விவசாய நிலங்கள் பாசன வசதி பெறும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/mullaperiyar-dam-water-reached-tamilnadu-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3dc9c4aa-f981-4a91-8667-354d7c5f1c22\/WhatsApp_Image_2021_06_01_at_12_31_11_PM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:17:37 +0000"},{"title":"``திட்டினால்கூட மரியாதையாகத் திட்டும் ஊரில் பிறந்துள்ளேன்!'' - பி.டி.ஆருக்கு வானதி சீனிவாசன் பதில்","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை பதற்றத்துக்கு மத்தியிலும், பரபரப்புக்குள்ளாகியிருக்கிறது சமீபத்தில் நடந்து முடிந்த ஜி.எஸ்.டி கவுன்சில் கூட்டம். மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலிக்காட்சி மூலம் நடந்த இந்தக் கூட்டத்தில் தமிழக நிதி அமைச்சர் பழனிவேல் தியாகராஜன் கலந்துகொண்டார்.<\/p><p>``கொரோனா வைரஸ் காரணமாக, மாநிலங்களுக்கு 2021-22 நிதியாண்டில் ஏற்படும் வருவாய் இழப்புகளை மத்திய அரசு ஈடு செய்ய வேண்டும். மாநிலங்கள் இல்லாமல் ஒன்றியம் இல்லை” என்று அதில் அவர் கூறியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/05e8c032-a8c5-4b0f-ad14-64fda7c11799\/veajCBYX_400x400.jpg\" \/><figcaption>மவ்வின் கோடின்ஹோ<\/figcaption><\/figure><p>இதனிடையே, ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் பழனிவேல் தியாகராஜன் பேச்சுக்கு கோவா போக்குவரத்துத்துறை அமைச்சர் மவ்வின் கோடின்ஹோ கண்டனம் தெரிவித்திருந்தார். ``கோவா சிறிய மாநிலம் என்பதால் அதன் குரலை பறிக்க முயற்சி செய்கிறார். இதற்காக அவர் மன்னிப்புக் கேட்க வேண்டும்” என்று கூறியிருந்தார்.<\/p><p>இதற்குப் பதிலளித்த தியாகராஜன், ``ஜி.எஸ்.டி கவுன்சிலில் ஒரு மாநிலத்துக்கு ஒரு வாக்கு என்ற முறையே தவறு. நான் கோவா மக்களை அவமானப்படுத்தும் வகையில் பேசவில்லை. அதனால் மன்னிப்புக் கேட்க வேண்டிய அவசியமில்லை” என்று கூறியிருந்தார்.<\/p><p>இந்நிலையில் கோவை தெற்குத் தொகுதி பா.ஜ.க எம்.எல்.ஏ வானதி சீனிவாசன் தனது ட்விட்டர் பக்கத்தில், ``பழனிவேல் தியாகராஜனின் செயல் ஜனநாயகத்தை அவமதிக்கும் வகையில் இருந்தது. இதுபோன்ற செயல்கள் நம் மாநிலத்தின் மீதான நல்ல பிம்பத்தைக் கெடுக்கும்” என்று கூறியிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3eda31e7-95f8-422d-8ba8-0b59c41b4f02\/pt1.jpg\" \/><figcaption>பி.டி.ஆர். பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>இதற்கு பதில் அளித்த தியாகராஜன்,``என்னை டேக் செய்வதை நிறுத்திவிட்டு மாற்றத்துக்கான வேலையைச் செய்யுங்கள்” என்று கூறி வானதியைக் கடுமையாக விமர்சித்தார். சமூகவலைதளங்களில் இப்போதும் அதன் நீட்சியான உரையாடல்கள் வெடித்துக் கொண்டிருக்கின்றன.<\/p><p>இதுகுறித்து வானதி சீனிவாசனிடம் பேசினோம்.<\/p><p>``நம் நிதி அமைச்சர் முதன்முறையாகத் தமிழகத்தை முன்னிலைப்படுத்தி ஜி.எஸ்.டி கவுன்சிலில் கலந்து கொண்டார். எல்லா மாநிலங்களைப் போலவும், மத்திய அரசுக்கும் வருவாய் இழப்பு இருக்கிறது. ஒரு கடுமையான காலகட்டத்தில் இருக்கிறோம். இதில் எந்த மாதிரியான விஷயத்தை முன்வைக்கிறோம் என்பது ஒரு விதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/00761cae-ac9b-4894-b6d8-b1ab7058a405\/609dbb257f3f7.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> மறுபக்கம், மாநிலங்களுக்குக் கூடுதல் அதிகாரம் வேண்டும், கட்டமைப்பு வேண்டும் போன்றவற்றைப் பேசுவதற்குக் காலம் இருக்கிறது. ஆனாலும்கூட நான் அதைத் தவறாக நினைக்கவில்லை. முதல் கூட்டத்திலேயே தனது கொள்கைப் பிடிப்பை பதிவு செய்ய பழனிவேல் தியாகராஜன்ஆசைப்பட்டிருக்கலாம்.<\/p><p>அதே நேரத்தில் சிறிய மாநிலம், பெரிய மாநிலம் என்று பேசுவதன் மூலம் கோவாவை நம் நிதியமைச்சர் அவமானப்படுத்துவது தவறு என்று கூறியிருந்தேன். அதற்கு அவர் என்னை பிளாக் செய்துவிட்டு கடுமையான வார்த்தைகளைப் போட்டிருக்கிறார். வருத்தமளிக்கிறது. இது அவரது குணாதிசயத்தைக் காட்டுகிறது என்று கூறியிருந்தேன். அதற்கு அவர் மீண்டும் ட்வீட் போட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/349b071f-2ec6-4fc9-a506-555460ff572d\/image_02.jpg\" \/><figcaption>பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>இதுபோன்ற சமூகவலைதளப் பேச்சுவார்த்தைகள் பேசுபொருளாவது எப்போதும் நடக்கும் ஒன்றுதான். எனக்குத் தனிப்பட்ட, தரக்குறைவான தாக்குதல்களில் உடன்பாடு கிடையாது. நான் எப்போதும் அதுபோன்ற செயல்களில் ஈடுபட மாட்டேன்.<\/p><p>சிறிய கலெக்டர், பெரிய கலெக்டர் என்று மாவட்டத்துக்கு மாவட்டம் வித்தியாசம் இருக்கிறதா? எந்த மாநிலமாக இருந்தாலும், எல்லா முதலமைச்சர்களுக்கும் ஒரே மாதிரியான மரியாதையைத்தானே கொடுக்கிறோம்? பெரிய மாநிலம், சிறிய மாநிலம் என்று நாம் பிரித்துப் பார்க்கிறோமா? வருவாய் கொடுக்கும் மாவட்டம், கொடுக்காத மாவட்டம் எனத் தமிழகத்தில்தான் பிரித்து பார்க்கிறோமா?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90e4d3c1-df4e-41d0-9989-708003e8a4f5\/IMG_20210329_WA0032.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>பொறுப்பு என்பது எல்லோருக்கும் ஒன்றுதான். நீங்கள் ஜி.எஸ்.டி கவுன்சிலில் பேசியதைப்போல, தமிழகத்தில் உள்ள ஒவ்வொரு மாவட்டமும் பேசத் தொடங்கினால் அதை எப்படிக் கையாள்வீர்கள்?<\/p><p>ஒரு மாவட்டம் தொழில் வளர்ச்சியில் சிறப்பாக இருக்கும். இன்னொரு மாவட்டத்தில் விவசாயம் நன்றாக இருக்கும். விவசாயத்தில் அரசாங்கத்துக்குப் பெரிய வருமானம் இருக்காது. ஆனால், நமக்கு இரண்டுமே வேண்டும். மாநிலங்களை பருப்பு கொடுக்கும் மாநிலம், கோதுமை கொடுக்கும் மாநிலம் என்று பிரித்துப் பார்த்துக் கொண்டிருக்க முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4ffd1fca-de59-48fd-aa73-a81e50ff547d\/ptr.jpg\" \/><figcaption>பி.டி.ஆர்.பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>அதனால், கோவாவை சிறிய மாநிலம் என்று கூறியதைத்தான் நான் தவறு என்றேன். பழனிவேல் தியாகராஜன் தனக்கு விரும்பாத கருத்துகளை சொல்பவர்கள் மீது, எப்படி விமர்சனம் வைப்பார் என்பது உள்ளங்கை நெல்லிக்கனி. அதை எல்லோரும் பார்த்துக் கொண்டிருக்கிறோம்.<\/p><p>அது அவரது தரத்தைக் காட்டுகிறது. பொதுவெளியில் இது எனக்குப் புதிததல்ல. ஆரோக்கியமான விமர்சனத்தை பொதுவெளியில் இருக்கும் எல்லோரும் எடுத்துக் கொள்ளத்தான் வேண்டும். தவறு இருந்தால் அதைத் திருத்திக்கொள்ள முன் வரவேண்டும். பொதுவாழ்வில் அந்தப் பக்குவம் இருக்கிறதா என்பது முக்கியம். மக்கள் அனைத்தையும் பார்த்துக்கொண்டுதான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c4b4ee6-0621-4cc6-b072-9ef9d703eaa8\/IMG_20210329_WA0031.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/business\/news\/analysis-on-ptr-palanivel-thiagarajan-request-to-union-govt-regarding-gst-council\">சூடுபிடிக்கும் GST கவுன்சில் விவகாரம்: தமிழக நிதியமைச்சரின் கோரிக்கைக்கு மத்திய அரசின் பதில் என்ன?<\/a><\/p><p>இதன்பிறகும்கூட அவர் நிறைய பேரை பேசிக் கொண்டுதான் இருக்கிறார். திட்டினால்கூட மரியாதையாகத் திட்டும் ஊரில் பிறந்திருக்கிறேன் நான். கொரோனாவால் ஏராளமானோர் பாதிக்கப்பட்டுள்ளனர்.<\/p><p>ஒவ்வொரு நாளும் என் கண் முன்னால் உதவி கேட்டுக் கதறிக் கொண்டிருக்கின்றனர். மக்கள் பிரதிநிதியாக எனக்கு ஓட்டுப் போட்ட மக்களின் தேவைகளை நான் செய்து கொடுக்க வேண்டும். அதை எல்லாம் கவனிக்காமல் ட்விட்டர் போர், அநாகரிமாகப் பேசுவதற்கு நேரமும் இல்லை. எனக்கு அதில் விருப்பமும் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c84ac9f3-e769-43df-949b-ca781589d0ed\/oorada.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அதே நேரத்தில் என்னுடைய கருத்துகளை எங்கு பதிவு செய்ய வேண்டுமோ, அங்கு ஆணித்தரமாகப் பதிவு செய்து கொண்டுதான் இருப்பேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-mla-vanathi-srinivasan-reply-to-minister-ptr-palanivel-thiagarajan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a14487-9d48-40bb-b2e8-4dde7cf3da1b\/IMG_20210329_WA0034.jpg"],"pubdate":"Tue, 01 Jun 2021 06:33:42 +0000"},{"title":"கரூர்: `டி.என்.பி.எல் ஆலையில் 200  படுக்கைகள் கொண்ட சிகிச்சை மையம்!' - திறந்து வைத்தார் முதல்வர்","text":"<p>கரூர் தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தின் சமுதாய கூடத்தில் 152 ஆக்ஸிஜன் படுக்கையில் கொண்ட சிறப்பு சிகிச்சை மையத்தை தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் காணொளி மூலமாக திறந்து வைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2dd9a5d-84a4-4a40-8c14-30e6a2f09d6c\/senthil_balaji_in_tnpl.jpg\" \/><figcaption>திறப்பு விழாவில் செந்தில் பாலாஜி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/exminister-pthangamani-alleged-that-municipality-commissioner-cant-attend-my-phone-call\">நாமக்கல்: \"அலட்சியமாக போன் இணைப்பைத் துண்டித்தார்\" -ஆணையரைக் குற்றம்சாட்டிய முன்னாள் அமைச்சர்!<\/a><\/p><p>கரூர் மாவட்டத்தில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், கரூர் புகளூரில் இயங்கி வரும் டி.என்.பி.எல் ஆலையில், ஆக்ஸிஜன் படுக்கைகள் அமைக்க முடிவு செய்யப்பட்டது. இந்த முயற்சியை, மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி செய்தார். இந்த நிலையில், இன்று அந்த கொரோனா சிறப்பு மையத்தை, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் காணொளி காட்சி மூலம் திறந்து வைத்தார். இந்நிகழ்ச்சியில், தமிழக மின்சாரம், மதுவிலக்கு ஆயத்தீர்வை துறை அமைச்சர் செந்தில் பாலாஜி, கரூர் மாவட்ட ஆட்சித் தலைவர் பிரசாந்த் மு வடநேரே மற்றும் கரூர் மக்களவை உறுப்பினர் ஜோதிமணி, சட்டமன்ற உறுப்பினர்கள் சிவகாமசுந்தரி, இளங்கோ, மாணிக்கம், தமிழ்நாடு செய்தித்தாள் காகித ஆலை அதிகாரிகள் உள்ளிட்டோர் கலந்துகொண்டனர். கொரோனா சிறப்பு மையத்தில் 152 ஆக்ஸிஜன் படுக்கை வசதிகளும், 48 ஆக்ஸிஜன் அல்லாத படுக்கை வசதிகளும் அமைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f960c8ef-90e4-4764-b47f-ade0a967cf23\/corona_treatment_ward.jpg\" \/><figcaption>கொரோனா சிறப்பு சிகிச்சை மையம்<\/figcaption><\/figure><p>நாளொன்றுக்கு, 200 நோயாளிகளுக்கு சிறந்த முறையில் மருத்துவ சிகிச்சை வழங்குவதற்காக 6 மருத்துவர்கள் தலைமையில் ஒரு செவிலியர் கண்காணிப்பாளர், 10 செவிலியர்கள், 4 சுகாதாரத் துறை பணியாளர்கள், 4 தூய்மைப் பணியாளர்கள், ஒரு மருந்தாளர், மற்றும் 3 தரவு உள்ளீட்டாளர்கள் என சுழற்சி முறையில் பணியமர்த்தப்பட்டுள்ளனர். கொரோனா சிறப்பு சிகிச்சை மையத்தில் அனுமதிக்கப்படும் நோயாளிகளுக்கு, தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தில் ஆக்ஸிஜன் தங்குதடையின்றி வழங்குவதற்கு சுமார் 2 கிலோமீட்டர் தொலைவிற்கு குழாய் மூலம் ஆக்ஸிஜன் வழங்குவதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது. கூடுதலாக 7 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட 30 உருளைகள் தயார் நிலையில் பயன்படுத்த வைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், இந்த கொரோனா சிறப்பு சிகிச்சை மையத்தில் உள்ள சிறப்புகள் குறித்து பேசிய டி.என்.பி.எல் அதிகாரிகள்,<\/p><p> \"தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்திற்குச் சொந்தமான திருமண மண்டபத்தில் 200 படுக்கைகளுடன் இந்த கொரோனா சிறப்பு சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இதில், அனுமதிக்கப்படும் நோயாளிகள் அரசு மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் மற்றும் சுகாதாரத்துறை இணை இயக்குநர் கட்டுப்பாட்டில் உள்ள மருத்துவர்களால் முதலில் பரிசோதனைக்கு உட்படுத்தப்பட்டு, அவர்களின் பரிந்துரைப்படி மட்டுமே இங்கு சிகிச்சைக்காக அனுமதிக்கப்படுவார்கள். எந்த ஒரு நோயாளியும் நேரடியாக உள்நோயாளியாக அனுமதிக்கப்பட மாட்டார்கள். இம்மையத்தில் அனுமதிக்கப்படும் நோயளிகளுக்கு தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தால் ஆக்ஸிஜன் தங்குதடையின்றி வழங்கப்பட இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9f90546c-5790-4db6-8f3a-6a4f6ce3d8bb\/tnpl_special_corona_ward.jpg\" \/><figcaption>கொரோனா சிறப்பு சிகிச்சை மையம்<\/figcaption><\/figure><p>தவிர, நோயாளிகளின் பயன்பாட்டிற்காக மருந்துகள், மருத்துவ உபகரணங்கள், சக்கர நாற்காலி மற்றும் இதர உபகரணங்கள் பயன்பாட்டிற்கு உள்ளன. நோயாளிகளுக்கு மூன்று வேளையும், நோயின் தன்மைக்கு ஏற்ப சுகாதாரமான மற்றும் தரமான முறையில் உணவு வழங்கப்பட இருக்கிறது. 24 மணி நேரமும் தடையில்லா மின்சார வசதி செய்யப்பட்டுள்ளது. மேலும், இங்கு ஜெனரேட்டர் வசதியும் மற்றும் குடிநீர் வசதியும் அமைக்கப்பட்டுள்ளது. இங்கு உள்நோயாளிகளாக அனுமதிக்கப்படுபவர்களுக்கு, சித்த மருத்துவர்களால் யோகா மற்றும் மூச்சுப்பயிற்சி அளிக்கப்படும். அதேபோல், நோயாளிகளுக்கு உயர் சிகிச்சை தேவை ஏற்படும் நிலையில், உடனடியாக கரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அவர்களை அழைத்துச் செல்வதற்கு, நான்கு 108 அவசரகால ஊர்திகள் பயன்பாட்டிற்கு உள்ளன\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mkstalin-open-corona-special-treatment-ward-in-karur-tnpl","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a3d4a186-cb20-4736-8df1-61bec84a7bb3\/open_seyyum_m_k_stalin.jpg"],"pubdate":"Tue, 01 Jun 2021 05:48:59 +0000"},{"title":"கோவிட் 19: தடுப்பூசி போட்டுக்கொள்ள கட்டாயப்படுத்தப்படுகிறார்களா ஆசிரியர்கள்? - உண்மை என்ன?","text":"<p>கொரோனாவைக் கட்டுக்குள் கொண்டுவருவதற்குத் தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது. அதில் பிரதானமானது தடுப்பூசி. பொது மக்களுக்குத் தடுப்பூசி போடுவதை ஓர் இயக்கமாக முன்னெடுத்திருக்கும் தமிழக அரசு, செய்தித்தாள் மற்றும் பால் விநியோகம் செய்பவர்கள், மருந்தகப் பணியாளர்கள், ஆட்டோ, டாக்ஸி மற்றும் பேருந்து ஓட்டுநர்கள் மற்றும் நடத்துனர்கள், மின்சாரத்துறை ஊழியர்கள் உள்ளாட்சித்துறை பணியாளர்கள், பள்ளி கல்லூரி ஆசிரியர்கள் உள்ளிட்டோருக்கு தடுப்பூசி போடுவதில் முன்னுரிமை அளித்துள்ளது.<\/p><p>கொரோனாவின் வேகம் அதிகரித்ததையடுத்து தடுப்பூசி போட்டுக்கொள்பவர்களின் எண்ணிக்கையும் நாளுக்கு நாள் உயர்ந்து வருகிறது. பல இடங்களில் தடுப்பூசிக்காக வரிசையில் காத்திருக்கின்றனர் மக்கள். மக்கள் தாமாக முன்வந்து தடுப்பூசி போட்டுக்கொள்ளும் சூழலில், `பள்ளி ஆசிரியர்கள் அனைவரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ள வேண்டும்’ என்று பள்ளிக் கல்வித்துறை சார்பில் வலியுறுத்துவதாகவும் அது சரியான நடைமுறை இல்லை என்றும் சில ஆசிரியர்கள் தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5cf28dd0-94ac-4395-8108-459ff74b31e7\/vikatan_2021_01_3ee2479a_328e_46aa_9d4c_152e84d16196_0M6A9088.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>`அரசு உதவி பெறும் மற்றும் தனியார் பள்ளிகளில் பணிபுரியும் ஆசிரியர்கள் துரிதமாக கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும். தடுப்பூசி போட்டுக்கொண்ட விவரத்தை அதற்குரிய ஆவணங்களுடன் கல்வி மேலாண்மை தகவல் முகமை தளத்தில் பதிவேற்றம் செய்ய வேண்டும். தடுப்பூசி போட்டுக்கொண்ட ஆசிரியர்கள், போடாதவர்களின் எண்ணிக்கையை மாவட்ட வாரியாக அந்தந்த முதன்மைக் கல்வி அதிகாரிகள் தொகுத்து பள்ளிக்கல்வி இயக்குநரகத்துக்கு அனுப்ப வேண்டும்.<\/p><p>முதல் மற்றும் இரண்டாவது தவணை தடுப்பூசி விவரங்களையும் தனியாகக் குறிப்பிட வேண்டும்’ என்று பள்ளிக்கல்வி இயக்குநரகம் சார்பில் மாவட்ட முதன்மைக் கல்வி அலுவலர்களுக்குச் சுற்றறிக்கை அனுப்பப்பட்டிருப்பதாக செய்தி வெளியானதைத் தொடர்ந்து அது சர்ச்சையாகியிருக்கிறது.<\/p><p>``தடுப்பூசி கட்டாயம் என்று அரசு நிர்பந்திக்க முடியுமா? விருப்பமுள்ளவர்கள் போட்டுக் கொள்ளலாம் என்பதுதானே சிறந்த முடிவாக இருக்க முடியும்?” என்று ஆசிரியர்கள் சிலர் சமூக வலைதளங்களில் கொந்தளிக்கின்றனர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ac3a35ac-eb19-43d8-a76c-5d6c890e0338\/765fd5bb_bbd1_437f_96ea_d2872d77209a.jpg\" \/><figcaption>சங்கர்<\/figcaption><\/figure><p>இதுதொடர்பாக நம்மிடம் பேசிய தமிழ்நாடு இடைநிலை ஆசிரியர் சங்கத்தின் பொதுச்செயலாளர் சங்கர், ``அதிதீவிரமாகப் பரவி வரும் கொரோனாவை ஒழிப்பதற்கு அனைவரும் தடுப்பூசி போட்டுக்கொள்வதுதான் ஒரே வழி என்பதில் எங்களுக்கு எந்தவித மாற்றுக் கருத்தும் இல்லை. ஆனால், அனைவரும் தங்களது சுய விருப்பத்தின் பேரில் தடுப்பூசி போட்டுக்கொண்டால்தான் அது தேவையில்லாத சிக்கல்களை உருவாக்காது. <\/p><p>ஆனால், அனைத்து ஆசிரியர்களும் கட்டாயமாகத் தடுப்பூசி போட்டுக்கொள்ள வேண்டும், போடாதவர்களின் விவரங்கள் சேகரிக்கப்படும் என்பதுதான் பதற்றத்தை உருவாக்குகிறது. ஏனெனில், சாதாரண காய்ச்சலுக்காகப் போட்டுக்கொள்ளும் ஊசிக்கே ஒவ்வாமை பிரச்னை உள்ள ஆசிரியர்கள் பலர் இருக்கின்றனர். அப்படியானவர்கள், `கொரோனா தடுப்பூசி போட்டுக்கொள்வதால் தங்களுக்கு ஏதாவது ஒவ்வாமை ஏற்படுமோ?' என அச்சமடைகின்றனர். பயம்தான் பெரிய நோய் என்பார்கள்.<\/p><p>அந்த பயத்துடன் ஊசி போட்டுக்கொள்பவர்களுக்கு வேறு ஏதாவதொரு காரணத்தால் பின்விளைவுகள் ஏற்பட்டால்கூட, `தடுப்பூசியினால்தான் பின்விளைவு ஏற்பட்டது’ என்று சொல்வதற்குக் கூட வாய்ப்புள்ளது. ஆகையால், கட்டாயப்படுத்தி தடுப்பூசி போட வைக்காமல் அவர்களின் முழு விருப்பத்துடன் போடச் செய்வதே சிறப்பானதாக இருக்கும்.<\/p><p>இதய நோய் உள்ளவர்கள், வலிப்பு நோய்க்கு மருந்து எடுத்துக்கொள்பவர்கள், நீண்ட நாள்களுக்கு மருந்து எடுத்துக்கொண்டிருப்பவர்கள் ஆயுர்வேத மருந்து எடுத்துக்கொள்பவர்களெல்லாம் தடுப்பூசி போட்டுக்கொள்வதற்குப் பெரிதும் அஞ்சுகின்றனர். <\/p><p>எனவே, `எந்தெந்த நோயாளிகள் அந்த ஊசியைப் போடக் கூடாது. யார் யாரெல்லாம் போடலாம்’ என்று தெளிவுபடுத்துவதுடன், `தடுப்பூசி போட்டுக்கொள்ள அனுமதிக்கப்பட்டவர்களுக்கு தடுப்பூசியால் எந்தப் பிரச்னையும் வராது’ என்று அரசு உறுதியளித்தால் தடுப்பூசி எடுத்துக்கொள்ளத் தயங்கும் சிலரும் நம்பிக்கையுடன் தடுப்பூசி எடுத்துக்கொள்வார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6033e44-491f-4fbe-ba48-af563729f028\/11.jpg\" \/><figcaption>கொரோனா தடுப்பூசி முகாம்<\/figcaption><\/figure><p>`ஆசிரியர்களாகிய நாம் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும்’ என்று எங்கள் சங்கத்தின் சார்பாகச் சொல்லும்போது கூட, `நான் தொடர்ச்சியாக ஆயுர்வேத மருந்துகளை உட்கொள்கிறேன். நான் தடுப்பூசி எடுத்துக்கொள்ளலாமா? எனக்கு ஒவ்வாமை இருக்கிறது நான் எப்படி தடுப்பூசி போட்டுக்கொள்ள முடியும்? என்று சிலர் கேட்கின்றனர். இன்னும் சிலரோ, சென்ற முறை முதல் டோஸ் தடுப்பூசி போட்டுக்கொள்ளும்போது, `இந்த தடுப்பூசியை நான் மனமுவந்து சொந்த விருப்பத்தின் பேரில் போட்டுக்கொள்கிறேன்' என்று கையெழுத்து வாங்கிக்கொண்டனர்.<\/p><p>தடுப்பூசியால் ஏதேனும் பின்விளைவுகள் நேர்ந்தால், உங்களது சொந்த விருப்பத்தின் பேரில்தானே தடுப்பூசி எடுத்துக்கொண்டீர்கள்… எங்களுக்குத் தெரியாது என்று அரசு ஒதுங்கிக்கொள்ளுமோ என்று அச்சம் தெரிவிக்கின்றனர். எனவே இந்தக் குழப்பத்தையும் அச்சத்தையும் போக்கி அனைவரையும் அவரவர் முழு விருப்பத்தின் பேரில் கட்டாயப்படுத்தாமல் தடுப்பூசி போட்டுக்கொள்ளச் செய்வதுதான் சிறப்பானதாக இருக்கும்” என்றார்.<\/p><p>இதுகுறித்து பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமாரிடம் கேட்டோம், ``எல்லோரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று நாங்கள் எந்த சுற்றிக்கையும் அனுப்பவில்லை. அதேசமயம் ஆசிரியர்கள் மட்டுமல்ல அனைத்துவிதமான அரசு ஊழியர்களும் பொதுமக்களும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்றுதான் அரசு தெரிவிக்கிறது. பள்ளிக்கல்வித்துறையைப் பொறுத்தளவில் ஒவ்வொரு நாளும் எத்தனை ஆசிரியர்கள் தடுப்பூசி எடுத்துக்கொண்டனர் என்ற விவரங்கள்தான் சேகரிக்கப்படுகிறதே ஒழிய, யார் தடுப்பூசி போடவில்லை என்ற விவரங்களையெல்லாம் சேகரிக்கவில்லை. தடுப்பூசி விவகாரத்தில் எந்தக் குழப்பமும் வேண்டாம். யார் யாரெல்லாம் தடுப்பூசி போட்டுக்கொள்ளலாம். யார் யாரெல்லாம் தடுப்பூசி போட்டுக்கொள்ள வேண்டாம் என்று சுகாதாரத்துறை தெரிவித்திருக்கிறது. அதனை ஆசிரியர்கள் பின்பற்றினால் போதுமானது. நாங்கள் யாரையும் கட்டாயப்படுத்தவில்லை.” என்றார்<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/is-it-true-that-tn-school-education-dept-forced-teachers-to-get-covid-19-vaccine","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/30ca4eb8-e49e-4fca-a7b8-050019d9c24f\/AP21137310889852.jpg"],"pubdate":"Tue, 01 Jun 2021 04:30:00 +0000"},{"title":"முதல்வரிடம் பாராட்டு பெற்ற தூய்மைப் பணியாளர்; உடல்நலக் குறைவால் முடக்கம்... உதவுமா அரசு?","text":"<p>பெரம்பலூர் மாவட்டம் வேப்பம்தட்டையடுத்துள்ள வ.களத்தூர் கிராமத்தைச் சேர்ந்தவர் அய்யாதுரை (45). அதே ஊராட்சியில் தூய்மைப் பணியாளராகப் பணிபுரிந்து வருகிறார். இவரின் மனைவி சாந்தி. இவர்களுக்கு மூன்று மகன்கள், ஒரு மகள் உள்ளனர். மூத்த மகனுக்கு மட்டும் திருமணம் ஆகியுள்ளது. அய்யாதுரை கொரோனா தடுப்புப் பணியில் தன்னை அர்ப்பணிப்புடன் ஈடுபடுத்திக்கொண்டு ஊராட்சிப் பகுதி முழுவதும் தூய்மையாக இருப்பதற்கு முழு காரணமாக இருந்து வந்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d721694e-3edf-42b4-86ef-f1895043d765\/8364b3a9_9485_41a0_b903_a93b896175aa.jpg\" \/><figcaption>தூய்மைப் பணியில் அய்யாதுரை<\/figcaption><\/figure><p>கடந்த வருடம் கொரோனா பரவலைத் தடுப்பதற்காக அய்யாதுரை தான் பணிபுரிந்த ஊராட்சியில் தூய்மைப் பணியைத் தீவிரமாக மேற்கொண்டு வந்தார். அப்போது அவரின் அம்மா அங்கம்மாள் (65) உயிரிழந்தார். தன் அம்மாவுக்கான இறுதிச் சடங்கை செய்த அடுத்த நாளே பணிக்கு வந்து தூய்மைப் பணியை செய்யத் தொடங்கி அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தினார் அய்யாதுரை. தன் தாய் மறைந்த நிலையிலும், பெரும் தொற்றுப் பரவிய அந்தச் சூழ்நிலையைக் கருத்தில்கொண்டு, தன் சோகத்தையும் பொருட்படுத்தாமல் பணிக்கு வந்ததை அந்த நேரத்தில் பலரும் பாராட்டினார்கள்.<\/p><p>இதையறிந்த அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி ட்விட்டர் மூலம் அய்யாதுரையைப் பாராட்டியதும் குறிப்பிடத் தக்கது. தற்போது கொரோனா பரவலின் இரண்டாவது அலையிலும் தன் பணியை சிறப்பாகச் செய்து வந்தார். இந்நிலையில் கடந்த சில தினங்களாக அவருக்கு உடல்நிலை சரியில்லை. இதையடுத்து அவருக்குக் கொரோனா பரிசோதனை எடுக்கப்பட்டதில் நெகட்டிவ் என ரிசல்ட் வந்தது. ஆனாலும்  அய்யாதுரைக்கு மூச்சுத் திணறல் ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16da6514-dc29-4a48-92c7-b9e015471fb3\/39ab329b_7ec3_4b83_814b_01f05658e06e.jpg\" \/><figcaption>கொரோனா வார்டில் சிகிச்சையிலிருக்கும் தூய்மை பணியாளர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/perambalur-sanitary-worker-has-returned-to-corona-awareness-work-after-his-mothers-funeral\">`தாயின் இறுதிச்சடங்கு முடிஞ்சதும் கொரோனா தடுப்பு வேலை' -கலங்கவைத்த பெரம்பலூர் தூய்மைப் பணியாளர்<\/a><\/p><p>இதைத்தொடர்ந்து பெரம்பலூர் மாவட்ட அரசு தலைமை மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். கொரோனா வார்டில் அவருக்கு சிகிச்சை தொடர்ந்து வருகிறது. இதையறிந்த வ.களத்தூர் ஊராட்சியினர், தன்னலம் பாராமல் பணிசெய்த அய்யாதுரைக்கு உதவ வேண்டும் எனக் கோரிக்கையை எழுப்பி வருகின்றனர். குறிப்பாக, ஊராட்சி மன்றத் தலைவரான கோ.பிரபு தனது முகநூல் பக்கத்தில் உதவி கேட்டு பதிவிட்டுள்ளார்.<\/p><p>``அய்யாத்துரை உடல்நிலையில் ஏற்பட்ட குறைபாட்டால் மருத்துவமனையில் முடங்கிக் கிடக்கிறார். அவருக்கு சி.டி ஸ்கேன் எடுத்தால்தான் கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்காரா எனத் தெரியவரும். ஆனால், சி.டி ஸ்கேன் எடுப்பது தாமதமாகி வருகிறது. உடனடியாக அவருக்கு  நல்ல முறையில் உரிய சிகிச்சை கிடைப்பதற்கு ஏற்பாடு செய்ய வேண்டும். மேலும், பொருளாதார ரீதியான உதவிகள் கிடைப்பது அய்யாதுரையின் குடும்பத்துக்கு பெரும் உதவியாக இருக்கும்'' என்கிறார் கோ.பிரபு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4584665b-a0e5-4a12-8b5a-9a85f59138c9\/2fa68ec8_aa9a_4773_b340_ced3af9d060a.jpg\" \/><figcaption>அலுவலகத்தில் அய்யாதுரை<\/figcaption><\/figure><p>பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் சிவசங்கரன் கவனத்துக்கு இதைக் கொண்டு சென்றோம். அய்யாதுரைக்கு உரிய சிகிச்சையும் உதவியும் உடனடியாக கிடைக்க ஏற்பாடு செய்வதாகத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/perambalur-frontline-worker-who-received-many-appreciation-is-in-need-of-financial-aid","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5dbb663-b90c-469f-9fa5-dae625ca763d\/0a182e72_7afe_48ec_98bf_45a51581c0d7.jpg"],"pubdate":"Tue, 01 Jun 2021 04:27:02 +0000"},{"title":"`துரைமுருகனைச் சந்தித்ததால் நிலோபர் கபிலை கட்சியிலிருந்து  நீக்கினோம்!’ -கே.சி.வீரமணி விளக்கம்","text":"<p>கடந்த ஆட்சியில், தொழிலாளர் நலத்துறை அமைச்சராகவும், கட்சியில் திருப்பத்தூர் மாவட்ட துணைச் செயலாளராகவும் இருந்த நிலோபர் கபில், சில தினங்களுக்கு முன் அ.தி.மு.க-விலிருந்து அதிரடியாக நீக்கப்பட்டார். அப்போது, செய்தியாளர்களைச் சந்தித்த நிலோபர் கபில், ‘‘கட்சியிலிருந்து என்னை நீக்கியதற்கு முன்னாள் அமைச்சரும், மாவட்டச் செயலாளருமான கே.சி.வீரமணிதான் காரணம். நான் நீக்கப்படப் பண மோசடிப் புகார்தான் காரணம் என்றால், அ.தி.மு.க ஆட்சியில் அமைச்சர்களாக இருந்த பலர் மீதும் மோசடிப் புகார்கள் இருக்கின்றன. முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி மீதும்கூட ஊழல் புகாரை ஸ்டாலின் கொடுத்திருக்கிறார்’’ என்று பல விவகாரங்களை வெளிப்படையாகப் போட்டுடைத்தார். இதையடுத்து, அவர் தி.மு.க-வில் இணைவதற்கான முயற்சியிலும் தீவிரம் காட்டி வருவதாகக் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c95ecdee-3545-42e1-bd26-9f440a4df938\/vikatan_2021_05_aba8d9ea_6702_463b_b635_32d19d9c379d_vikatan_2020_05_af58829f_b321_43de_8482_8a70a6a.jpg\" \/><figcaption>நிலோபர் கபில்<\/figcaption><\/figure><p>இந்த நிலையில், நிலோபர் நீக்கப்பட்டது ஏன்? என்பது குறித்து அ.தி.மு.க முன்னாள் அமைச்சரும், திருப்பத்தூர் மாவட்டச் செயலாளருமான கே.சி.வீரமணி விளக்கமளித்திருக்கிறார். திருப்பத்தூரில் செய்தியாளர்களிடம் பேசிய வீரமணி, ‘‘நிலோபர் கபில் மீதான ஊழல் புகார் எந்த அளவில் உண்மையென எனக்குத் தெரியவில்லை. அது போலீஸ் பார்த்துக்கொள்ளும். வாணியம்பாடி தொகுதியில் மீண்டும் சீட் கொடுக்காதபோதே நிலோபர் கபில் எதிர்ப்பாளராகிவிட்டார். நகருக்குள் இருக்கும் அவரின் வார்டில் அமைக்கப்பட்டிருக்கிற ஒரு பூத்தில் இரண்டு ஓட்டுகள் மட்டுமே அ.தி.மு.க-வுக்கு விழுந்திருக்கிறது. மேலும் சில பூத்களிலும் 12, 16, 31 என்ற அளவிலேயே வாக்குகள் விழுந்துள்ளன. நிலோபரின் செயல்பாடுகள் எப்படியிருந்திருக்கிறது என்று நீங்களே பார்த்துக்கொள்ளுங்கள்.<\/p><p>எம்.எல்.ஏ நிதி முழுவதையும் தன் சமூக மக்கள் வசிக்கும் நகரப் பகுதியிலேயே செலவழித்துவிட்டார். ‘கிராம மக்களும் எதிர்ப்பார்க்கிறாங்க. அங்கேயும் எதையாவது செய்யிங்க’ என்று நான் அப்போதே அட்வைஸ் பண்ணிணேன். அவர் செவி சாய்க்கலை. அந்த நேரத்தில், ‘நானும் அமைச்சர்; நானும் அமைச்சர்’ என்றுதான் சொல்லிக் கொண்டிருந்தார் நிலோபர். நான் சொல்வதற்கு செவி சாய்த்திருந்தால், நல்லப் பெயர் எடுத்திருக்கலாம். வாணியம்பாடி தொகுதியில் மீண்டும் நின்று ஜெயித்திருக்கலாம். வெற்றி வாய்ப்பை இழந்துவிடுவோமோ என்று நினைத்து தலைமை முடிவு செய்ததால் சீட் மறுக்கப்பட்டது. மாவட்ட அமைச்சராக இருந்ததால் என்னிடமும் கேட்டார்கள். ‘வாணியம்பாடியில் நிலோபருக்கு வெற்றி வாய்ப்பு கண்டிப்பாக இல்லை’ என நானும் தலைமையிடமும் சொன்னேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7290b3c8-d46e-456e-91bf-d82071a53ef5\/vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51600b7_minister_veeramani__4_.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>மந்திரி பதவி மட்டும்தான் நிலோபரின் கண்ணுக்குத் தெரிந்தது. இதனால்தான் மக்கள் மத்தியில் அவருக்கு எதிர்ப்பு அதிகமாக இருந்தது. கட்சியினரும் புறக்கணித்துவிட்டார்கள். கட்சியிலிருந்து நீக்கப்பட்டப் பின்னர் தொண்டர்களிடம் வாங்க தி.மு.க-வுக்குப் போகலாம் என்று கூப்பிட்டிருக்கிறார். யாருமே போகவில்லை. தேர்தலுக்குப் பின் திருப்பத்தூர் மாவட்ட தி.மு.க செயலாளர் தேவராஜியின் வீட்டுக்கே போய் சால்வைப் போட்டிருக்கிறார் நிலோபர். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-admk-minister-nilofer-kabils-explanation-for-the-allegations\">தொடர்ந்து, சென்னை கோட்டூர்புரத்திலுள்ள தி.மு.க அமைச்சர் துரைமுருகனின் வீட்டுக்கும் போய் அவரைச் சந்தித்துள்ளார். அப்புறம் எப்படி கட்சியிலிருந்து எடுக்காமல் இருப்போம்<\/a>. நிலோபரின் குற்றச்சாட்டுகளை நாங்கள் ஒரு பொருட்டாகவே எடுத்துக்கொள்ளவில்லை. <\/p><p>2016 தேர்தலில் அவருக்கு ‘சீட்’ கிடைக்க காரணமே நான்தான். ‘ஏம்பா, உனக்கு வேற ஆள் கிடைக்கலையா?’ என்று அப்போதே அம்மா சொன்னார். நகரமன்ற தலைவராக இருந்திருக்கிறார். கொஞ்சம் வசதி வாய்ப்பும் இருக்கிறது. சீட் கொடுத்தால் செய்வார் என்று நான்தான் ரெக்கமென்ட் செய்தேன். நிலோபர் கபிலுக்கு மீண்டும் சீட் கொடுத்திருந்தால் வாணியம்பாடி தொகுதியும் கைவிட்டுப் போயிருக்கும். புதியவருக்கு, அதிலும் படித்த இளைஞருக்கு வாய்ப்பு கொடுத்திருப்பதால் வாணியம்பாடி தொகுதி தற்போது மீண்டும் அ.தி.மு.க வசம் இருக்கிறது’’ என்றார் கே.சி.வீரமணி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/why-was-former-minister-nilofer-kabil-expelled-from-the-admk-kcveeramani","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/70eaf055-b8da-412e-a7e8-15396e565220\/vikatan_2021_03_6a1f68ab_b002_4225_acd9_6badaadbb9de_605515471eed4.jpg"],"pubdate":"Tue, 01 Jun 2021 04:25:15 +0000"},{"title":"`தமிழகத்தில் இந்துத்துவா சித்தாந்தம் வளரப் பாடுபடுவேன்’ -வேலூர் இப்ராஹிமிற்கு பாஜக-வில் தேசிய பதவி","text":"<p>பிரதமர் மோடியின் ஆதரவாளரும், ‘தமிழ்நாடு ஏகத்துவ பிரசார ஜமா அத்’ என்ற அமைப்பின் தலைவருமான வேலூர் சையது இப்ராஹிம், பா.ஜ.க-வில், தேசிய சிறுபான்மைப் பிரிவுச் செயலாளராக நியமிக்கப்பட்டிருக்கிறார். இதுகுறித்து, இப்ராஹிமிடம் பேசினோம். <\/p><p>‘‘தேசிய நீரோட்டத்தில், சிறுபான்மையின மக்களை மத ரீதியாக அல்லாமல், சம ரீதியாக இணைக்க வேண்டும் என்பதே பா.ஜ.க-வின் அடிப்படை நோக்கம். அந்த அடிப்படையில்தான் மத நல்லிணத்துக்காக இங்குள்ள இஸ்லாமிய அடிப்படைவாத சக்திகளை எதிர்த்து திறம்பட செயலாற்ற தேசிய செயலாளராக என்னை நியமித்திருக்கிறார்கள். தமிழகம் மட்டுமின்றி தென்னிந்தியா முழுவதும் பிரசாரம் செய்யவும், கட்டமைப்புகளை ஏற்படுத்தவும் இந்த பொறுப்பு பெரிய வாய்ப்பாக அமையும் என நம்புகிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2da4dcb1-5b30-4c4a-95d8-fa3430729a93\/WhatsApp_Image_2021_05_31_at_8_08_34_PM__1_.jpeg\" \/><figcaption>பதவி பட்டியல்<\/figcaption><\/figure><p>வரும் காலத்தில் இஸ்லாமிய மக்களையும், கிறிஸ்தவ மக்களையும், இந்த சமூகத்தில் சமத்துவமான நிலைக்கு கொண்டு வர பிரசாரம் செய்வேன். பொருளாதாரம், கல்வியில் பின்னடைந்த அந்த மக்களின் முன்னேற்றத்துக்காகப் பல்வேறு திட்டங்களையும் இலகுவாக கொண்டுப்போய் சேர்ப்பது என்னுடைய முதல் பணியாக இருக்கும். அனைத்து மாநிலங்களிலுமே மாநில வெறி ஊட்டப்படுகிறது. தேசத்தின் மீதான நம்பிக்கை, தேசப்பற்று சம்பந்தமான விஷயங்கள் பேசபட்டால் கிண்டலடிக்ககூடிய நிலை காணப்படுகிறது. அந்த நிலையை மாற்ற வேண்டும். இதற்கெல்லாம், சிறுபான்மையின மக்கள்தான் பலியாகிறார்கள். <\/p><p>குறிப்பாக, பா.ஜ.க-க்கு எதிராக நின்றால்தான் பாதுகாப்பு என்ற மனநிலையில் சிறுபான்மையின மக்களை ஏமாற்றி வைத்திருக்கிறார்கள். அது உண்மையில்லை என்பதையும் இந்துத்துவா சித்தாந்தம் இஸ்லாமியர், கிறிஸ்துவர்களுக்கு எதிரானதொரு மாயை என்பதையும் மக்களிடம் தெளிவுப்படுத்துவோம். தமிழகம் மற்றும் தென்மாநிலங்களில் இந்துத்துவா சித்தாந்தத்தை வளர்க்க கடுமையாகப் பாடுபடுவேன். தி.மு.க-வின் எதிர்ப்பையெல்லாம் பார்த்து அஞ்சக்கூடிய நிலையில் நாங்கள் இல்லை. மாநில ரீதியாக தி.மு.க அடக்குமுறைகளை மேற்கொண்டால் ஜனநாயக முறையில் போராட்டம் நடத்துவோம். அதன்மூலம் தி.மு.க-வின் தவறான செயல்பாடுகளை மக்களிடம் விளக்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f104a441-fd0f-4947-98c8-937115597404\/WhatsApp_Image_2021_05_31_at_8_08_34_PM.jpeg\" \/><figcaption>வேலூர் இப்ராஹிம்<\/figcaption><\/figure><p>சமீப காலமாக, ஜனநாயக முறையில் தவறுகளை சுட்டிக்காட்டும் பா.ஜ.க நிர்வாகிகள் குறித்து தி.மு.க அமைச்சர்கள் வரம்பு மீறி மரியாதை குறைவாக பேசுவதும் தொடர்கிறது. இது, தொடருமேயானால் ஜனநாயக ரீதியாக நாங்களும் பதிலடி தருவோம். பா.ஜ.க தான் அனைவருக்குமான கட்சி. ‘தமிழகத்தில் தாமரையே மலராது’ என்று சொன்னார்கள். ஆனால், நான்கு சட்டமன்ற தொகுதிகளில் வெற்றி பெற்றிருக்கிறோம். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இஸ்லாமியர்கள் கணிசமாக இருக்கக்கூடிய வாணியம்பாடி, கடையநல்லூர் ஆகிய தொகுதிகளில்கூட பா.ஜ.க கூட்டணியிலுள்ள அ.தி.மு.க-தான் வெற்றி பெற்றிருக்கிறது. இஸ்லாமியர்கள் மத்தியிலும் ஓர் தெளிவு வந்திருக்கிறது<\/a>. ‘தி.மு.க ஓர் சிறந்த கட்சி; கடந்த காலங்களில் நன்றாக செயல்பட்டிருக்கிறார்கள்’ என்கிற எண்ணத்தில் மக்கள் அவர்களுக்கு வாக்களிக்கவில்லை. பத்து ஆண்டுகளாக ஒரே ஆட்சி நீடித்துவந்த நிலையில், ஆட்சி மாற்ற மனநிலையில் ஓட்டுப் போட்டிருக்கிறார்கள். தமிழகத்தில் பா.ஜ.க இன்னும் அதிகமாக காலூன்றும். அதில், சிறுபான்மையின மக்களின் பங்கும் அதிகமாகவே இருக்கும்’’ என்கிறார் வேலூர் இப்ராஹிம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-ibrahim-gets-national-level-post-in-bjp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/19137940-4137-4b9c-a994-a83f3d09a02d\/vikatan_2021_03_4890aca0_9e96_417a_b043_900e4f7f9ef2__MG_0294.jpg"],"pubdate":"Tue, 01 Jun 2021 02:36:53 +0000"},{"title":"பிரச்சனையை தீர்க்க முடியல: நடையை கட்டிய கமல்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83144159\/photo-83144159.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக நாயகன் , காஜல் அகர்வால் உள்ளிட்டோரை வைத்து  இயக்கி வந்த  பட வேலைகள் பாதியிலேயே நிற்கிறது. கடந்த ஆண்டு பிப்ரவரி மாதம் செட்டில் கிரேன் விழுந்த விபத்தில் உதவி இயக்குநர் கிருஷ்ணா உள்பட 3 பேர் பலியாகினர். அப்பொழுது நிறுத்தி வைக்கப்பட்ட படப்பிடிப்பு இதுவரை துவங்கவில்லை.\n\nஇதற்கிடையே ராம் சரண், ரன்வீர் சிங் ஆகியோரின் படங்களை இயக்க ஒப்பந்தமாகிவிட்டார் ஷங்கர். இதை பார்த்த லைகா நிறுவனமோ இந்தியன் 2 படத்தை முடித்துக் கொடுக்காமல் புதுப் படத்தை இயக்க ஷங்கருக்கு தடை விதிக்க வேண்டும் என்று சென்னை நீதிமன்றத்தில் வழக்கு தொடர்ந்தது. அந்த வழக்கை விசாரித்த நீதிபதி ஷங்கருக்கு தடை விதிக்க மறுத்துவிட்டார்.\n\nஇதையடுத்து சென்னை உயர் நீதிமன்றத்தில் மேல் முறையீடு செய்தது லைகா. இந்த பிரச்சனையை நீதிமன்றம் மூலம் தீர்க்க இயலாது, நீங்களே பேசித் தீர்க்கவும் என்று நீதிபதிகள் தெரிவித்தனர். இதையடுத்து ஷங்கர், லைகா இடையே நடந்த பேச்சுவார்த்தை தோல்வியில் முடிந்தது.\n\nஜூன் முதல் அக்டோபருக்குள் இந்தியன் 2 வேலையை முடித்துக் கொடுக்கிறேன் என்று ஷங்கர் கூற லைகா அதை ஏற்கவில்லை. ஜூன் மாதத்திற்குள் முடிக்க வேண்டும் என்று லைகா தெரிவித்திருக்கிறது. இந்நிலையில் இந்தியன் 2 பிரச்சனையை தீர்த்து வைக்க களத்தில் இறங்கினாராம் கமல் ஹாசன்.\n\nஷங்கர், லைகா நிறுவனம் இடையே சமரசம் பேச கமல் செய்த முயற்சி தோல்வி அடைந்துவிட்டதாம். இதையடுத்து நீதிமன்றம் சொல்படியே நீங்கள் கேளுங்கள் என்று கமல் ஒதுங்கிவிட்டதாக தகவல் வெளியாகியிருக்கிறது.\n\nஇந்தியன் 2 படம் தமிழக சட்டசபை தேர்தலுக்கு முன்பு வெளியாக வேண்டும் என்று கமல் விரும்பினார். அந்த படம் மட்டும் ரிலீஸானால் தன் இமேஜ் வேற லெவலுக்கு செல்லும் என்று நினைத்தாராம். ஆனால் தேர்தலுக்கு முன்பு இந்தியன் 2 ரிலீஸாகவில்லை. தமிழக சட்டசபை தேர்தலில் கோவை தெற்கு தொகுதியில் போட்டியிட்ட கமல் கடைசிவரை போராடி தோல்வி அடைந்தார் என்பது குறிப்பிடத்தக்கது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/indian-2-issue-kamal-haasans-efforts-too-fail\/articleshow\/83144159.cms","image":["https:\/\/tamil.samayam.com\/photo\/83144159\/photo-83144159.jpg"],"pubdate":"Tue 01 Jun 2021, 17:25:43"},{"title":"`அதிகாரிகளோ, ஆட்சியில் இருந்தவர்களோ.. யாராக இருந்தாலும் நடவடிக்கை!' - பால்வளத்துறை அமைச்சர் நாசர்","text":"<p>தமிழக பால்வளத்துறை அமைச்சர் நாசர் நேற்று கன்னியாகுமரி மாவட்டம் வந்தார். குமரி மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர் சங்கத்தின் கீழ் செயல்படும் ஆவின் பாலகங்களின் வாயிலாக விற்பனைச் செய்யப்படும் பால், நெய் மற்றும் பால் பொருட்கள் பொதுமக்களுக்கு குறிப்பிட்ட விலையில் வழங்கப்படுகிறதா என்பது குறித்து இன்று அதிகாலையில் ஆய்வு மேற்கொண்டார். மேலும், பால் உற்பத்தியாளர் சங்க அலுவலகத்தில் செயல்பட்டு வரும் பால்பண்ணை ஆய்வகங்களையும் பார்வையிட்டு ஆய்வு செய்தார். <\/p><p>பின்னர் செய்தியாளர்களை சந்தித்த பால்வளத்துறை அமைச்சர் நாசர் கூறுகையில், \"கன்னியாகுமரி மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர்கள் ஒன்றியம் 53 பிரதம பால் உற்பத்தியாளர்கள் கூட்டுறவு சங்கங்களிடமிருந்து நாள் ஒன்றிற்கு தோராயமாக 6,600 லிட்டர் பால் கொள்முதல் செய்யப்படுகிறது. மேலும், தேவைக்கேற்ப திருநெல்வேலி மற்றும் விருதுநகர் ஒன்றியங்களிலிருந்து 15,000 லிட்டர் பால் கொள்முதல் செய்யப்படுகிறது. மொத்தமுள்ள 18,600 லிட்டர் பாலையும் பால் உபபொருட்களான நெய், வெண்ணெய், பால்கோவா, பாதாம் பவுடர், ஐஸ்கிரீம், சாக்லேட், தயிர் மற்றும் மோர் போன்றவை தயாரிக்கப்படுகின்றன. அவை ஆவின் பாலகங்கள் மற்றும் முகவர்கள் மூலமாக விற்பனை செய்யப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29953620-be73-4805-8260-25ff71c56260\/FB_IMG_1622373188718.jpg\" \/><figcaption>பால்வளத்துறை அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மருத்துவமனைகளுக்கும், கல்வி நிறுவனங்களுக்கும், தனியார் மற்றும் அரசு நிறுவனங்களுக்கும் கடன் அடிப்படையில் பால் வழங்கப்பட்டு வருகிறது. பொதுமக்கள் மற்றும் வாடிக்கையாளர்கள் பயன்பெறும் வகையில் சலுகை விலையில் பால் அட்டை முறையில் பால் வழங்கப்பட்டு வருகிறது. இந்த நிலையில் முதல்வர் ஸ்டாலின் அறிவிப்புபடி மக்களின் பயன்பாட்டிற்காக விற்கப்படும் ஆவின் பால் லிட்டர் ஒன்றிற்கு 3 ரூபாய் குறைக்கப்பட்டு விற்பனை செய்யப்பட்டு வருகிறது. இவ்வாறு தமிழக அரசால் குறைக்கப்பட்ட விலையில் ஆவின்பால் நுகர்வோருக்கு விற்பனை செய்யப்படுகிறதா என்பதையும், நுகர்வோர் தேவைக்கேற்ப ஆவின்பால் இருப்பு இருக்கிறதா என்பது குறித்தும் நேரில் ஆய்வு செய்யப்பட்டது.<\/p><p>கொரோனா தடுப்பு நடவடிக்கைளை துரிதப்படுத்தும் நோக்கில் முதல்வர் ஸ்டாலின் ஒவ்வொரு மாவட்டத்திற்கும் நேரடியாக சென்று பொதுமக்களுக்கு தேவையான அடிப்படை தேவைகள் கிடைக்கிறதா என்பது குறித்து ஆய்வு மேற்கொண்டு களப்பணியில் ஈடுபட்டு வருகிறார். ஆவின் நிறுவனத்தை பொறுத்த வரையில் 36 லட்சம் லிட்டர் ஒரு நாளைக்கு பால் உற்பத்தி செய்யப்பட்டு வந்தது. இந்த நிலையில் தற்போது பால் உற்பத்தி 39 லட்சம் லிட்டராக உயர்ந்திருக்கிறது. அதைபோன்று விற்பனை விகிதமும் மூன்று லட்சம் லிட்டர் உயர்ந்திருக்கிறது. பால் பொதுமக்களுக்கு கிடைப்பதற்கு ஏதுவான வசதியினையும், உற்பத்தி செய்கின்ற பாலை சரியான முறையில் உற்பத்தி நிலையங்களுக்கு கொண்டுவரப்பட்டு பதப்படுத்தப்பட்ட பின் முறையாக விற்பனை செய்யப்படுகிறதா என்பதை பல்வேறு இடங்களில் ஆய்வு செய்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0280702d-f820-4d30-b234-37282fe26d5f\/FB_IMG_1622373166373.jpg\" \/><figcaption>பால்வளத்துறை அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மாட்டுக்கான தீவனங்கள் அரசு சரியான விலையில் வழங்குகிறது. ஆனால் விற்பனை செய்பவர்கள் அதிக விலைக்கு விற்பது தெரியவந்தால் நடவடிக்கை எடுக்கப்படும். தமிழக முதல்வர் பால் லிட்டருக்கு மூன்று ரூபாய் குறைத்தார்கள். ஆனால் சில இடங்களில் ஒரு ரூபாய் அதிகரித்து விற்பனை செய்தார்கள். சென்னை புறநகரில் மட்டும் கூடுதல் விலைக்கு பால் விற்பனை செய்த 11 கடைகளுக்கு சீல் வைத்துள்ளோம். நேற்று சென்னையில் ஒரு கடை சீல் வைத்தோம். தஞ்சாவூரில் இரண்டுகடைகளுக்கு சீல் வைத்துள்ளோம். அதுபோல மாட்டு தீவனங்களை அதிக விலைக்கு விற்பனை செய்பவர்கள் குறித்து தகவல் வந்தால் கடும் நடவடிக்கை எடுக்கப்படும்.<\/p><p>குமரி ஆவின் கூட்டுறவு ஒன்றியத்தில் பணியாளர் நியமனத்தில் ஆண்டுக்கு ஒரு கோடி ரூபாய் இழப்பீடு ஏற்பட்டிருப்பதாக முன்னாள் அதிகாரி ஒருவர் கடிதம் எழுதியிருப்பதாக கூறுகிறீர்கள். அதிகாரிகள் யார் தவறு செய்திருந்தாலும் அவர்கள் மீது நடவடிக்கை பாயும். பழைய ரிக்கார்டுகள் எல்லாம் எடுக்க ஆரம்பிச்சிருக்கிறோம். அதில் அதிகாரிகள் தவறு செய்திருந்தாலும் சரி, ஆட்சியில் இருந்தவர்கள் தவறு செய்திருந்தாலும் சரி அவர்கள் மீது நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/minister-nasser-warning-regarding-the-scam-happen-in-the-department","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f5ab5dab-46c4-4fed-a3ec-65b2fca100f7\/FB_IMG_1622373178131.jpg"],"pubdate":"Sun, 30 May 2021 13:15:21 +0000"},{"title":"ராமநாதபுரம்: `தடுப்பூசி போட சென்றவரை தாக்கிய போலீஸ்!’ - காவல்துறை டிரைவர் மீது நடவடிக்கை","text":"<p>கொரோனா தடுப்பூசி போட சென்றவரை காவல்துறை தாக்கிய சம்பவம் ராமேஸ்வரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.  பொதுமக்களிடம் கனிவாக நடந்து கொள்ளுங்கள் என்று அரசு காவல்துறையினருக்கு பலமுறை அறிவுறுத்தினாலும் ஊரடங்கு காலத்தில் உத்தரவை மீறி நடந்து கொள்வது தொடர்கதையாகி வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/77c1c9f9-4d09-4c6e-a638-65e11cc4e162\/870c83ce-d009-4f39-b8f9-7483e9f1cf3d.jpg\" \/><figcaption>ராமேஸ்வரம் <\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலை தீவிரமாக பாதிப்பை ஏற்படுத்திவரும் நிலையில் தளர்வில்லாத ஊரடங்கு ஜூன் 7-ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p><p>இந்த நிலையில் அத்தியாவசிய பணிக்கும், மருத்துவ சிகிச்சைக்கும் செல்பவர்கள் காவல்துறையால் பல்வேறு பிரச்னைகளை சந்திப்பதாக மாநிலம் முழுவதும் பல்வேறு இடங்களில் இருந்து புகார் எழுந்து வருகிறது.<\/p><p>இந்நிலையில் நேற்று ராமநாதபுரம் மாவட்டம்<br \/>ராமேஸ்வரம் நகர் காவல் நிலையம் அருகே இன்ஸ்பெக்டர் தலைமையில் காவலர்கள் வெளியில் சுற்றுபவர்களை விசாரணை செய்து கொண்டிருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1b8f8cb0-77ed-4dd4-8eea-6becdcfa98ff\/IMG_20210529_WA0082.jpg\" \/><figcaption>போலீஸ் ஜீப் டிரைவர் ராஜ்குமார்<\/figcaption><\/figure><p>அந்த நேரத்தில் டூவீலரில் சென்ற பிரகாஷ் என்ற இளைஞரை நிறுத்தி இன்ஸ்பெக்டர் விசாரித்தபோது, தடுப்பூசி போடச்செல்வதாக கூறியிருக்கிறார். அப்போது இன்ஸ்பெக்டர் அருகே நின்றுகொண்டிருந்த  டிரைவர் ராஜ்குமார், 'என்னடா ஐயாகிட்டே பொய் சொல்றே..'  என்று கடுமையாக தாக்கியதாக சொல்லப்படுகிறது. அதை இன்ஸ்பெக்டர் வேடிக்கை பார்த்தாரே தவிர தடுக்கவோ அல்லது நடவடிக்கை எடுக்கவோ இல்லை எனக் கூறப்படுகிறது.  <\/p><p>'ஏன் அடிக்கிறீர்கள்...' என்று கேள்வி எழுப்பிய பிரகாஷை காவல் நிலையத்துக்கு அழைத்து சென்றும் தாக்கியிருக்கிறார்கள்.<\/p><p>இந்த விஷயம் உறவினர்களுக்கு தெரிந்து காவல் நிலையம் வந்தவுடன் அவர்களை சமாதானப்படுத்தி பிரகாஷை அனுப்பி வைத்துள்ளனர்.  காவல்துறைனரின் தாக்குதலால் பாதிக்கப்பட்ட பிரகாஷ், முதல்வரின் தனிப்பிரிவுக்கு உடனே  புகார் அளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/3998cdaa-4cd2-4ad9-8a13-d9f7f56199ff\/DSC_2385.JPG\" \/><figcaption>காவல்துறை சோதனை<\/figcaption><\/figure><p>அராஜகமாக நடந்த கொண்ட ஜீப் டிரைவர் மீது மட்டும் நடவடிக்கை எடுத்த எஸ்.பி,  இந்த வன்முறை சம்பவத்தை கண்டுக்கொள்ளாமல் இருந்த நகர் காவல் நிலைய இன்ஸ்பெக்டர் உட்பட மற்ற காவலர்கள் மீது நடவடிக்கை எடுக்கவில்லை என்ற புகாரை பாதிக்கப்பட்டவர்கள் தெரிவிக்கிறார்கள். <\/p><p>இதேபோல் கடந்த மாதம்  கொரோனா பணியிருந்த இளம் டாக்டர்கள் இருவரை பரமக்குடி டி.எஸ்.பி தாக்கியதாக எழுந்த புகாரிலும் சம்பந்தப்பட்ட அதிகாரி மீது நடவடிக்கை எடுக்கவில்லை. அதனால், காவல்துறை அத்துமீறல் தொடர்கிறது என்கிறார்கள் ராமநாதபுரம் மாவட்ட சமூக ஆர்வலர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/police-attacked-public-man-who-went-to-take-vaccine","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c5d36875-de88-403e-9ef0-730f0d5a23c4\/6066f0396cab0.jpg"],"pubdate":"Sun, 30 May 2021 11:39:03 +0000"},{"title":"மீண்டும் அரசியலில் சசிகலா ரீ என்ட்ரி... வைரலாகும்  உரையாடல்... அதிர்ச்சியில் எடப்பாடியார்..!","text":"நான் நிச்சயம் வருவேன். கட்சியை சரி செய்து கொள்ளலாம் என, தன் ஆதரவளர் ஒருவரிடம் சசிகலா பேசிய ஆடியோ, சமூக வலைதளங்களில் வேகமாக வைரலாகி அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.  முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்குப் பிறகு, அவரது தோழி சசிகலா, சொத்துக் குவிப்பு வழக்கில் கடந்த 2017 மார்ச் 14-ம் தேதி சிறை சென்றார். அவரது 4 ஆண்டு சிறை வாசம் முடிந்த நிலையில், கடந்த ஜனவரி 27-ம் தேதி விடுதலையானார். ஆனால், அப்போது அவருக்கு கரோனா பாதிப்பு இருந்ததால் பெங்களூருவிலேயே தங்கியிருந்து சிகிச்சை பெற்றார்.    அதன்பிறகு, பிப்ரவரி 8-ம் தேதி சென்னை திரும்பினார். தொடர்ந்து அவர் அரசியலுக்கு வருவேன் என்று தெரிவித்தார். ஆனால், தமிழக சட்டப்பேரவை பொதுத் தேர்தல் அறிவிக்கப்பட்ட நிலையில், மார்ச் 3-ம் தேதி தீவிரஅரசியலில் இருந்து ஒதுங்கிக்கொள்வதாக அறிவித்தார். இதனையடுத்து, நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியை தழுவியது. தினகரனின் அமமுகவும் படு தோல்வியை சந்தித்தது. இந்நிலையில், சசிகலா தொண்டர் ஒருவரிடம் செல்போனில் பேசிய பேச்சு வைரலாகி வருகிறது. அதில் சசிகலா பேசிய உரையாடல் வருமாறு:  தொண்டர்: அம்மா ரொம்ப சந்தோஷம் மா... சசிகலா: சரி நீங்க நல்லா இருக்கீங்களா... தொண்டர்: நல்லா இருக்கேம்மா.. அம்மா நீங்க பேசுறது பெரிய விஷயம் மா... சசிகலா: சரி... சரி.. வீட்டில் எல்லாம் நல்லா இருக்காங்களா.. தொண்டர்: பக்கத்தில பெரிய பொண்ணு இருக்கு.. சின்ன பையன் இருக்காம் மா.. சசிகலா: சரி.. ஒன்னும் கவலைப்படாதீங்க.. கட்சிய எல்லாம் சரி பண்ணிடலாம்... தைரியமா இருங்க எல்லாரும்.. தொண்டர்: ரொம்ப சந்தோஷம் மா.. உங்களுக்காக உயிரையே கொடுப்போம் மா.. உங்க பின்னாடி தான் எப்பவும் இருப்போம். சசிகலா: கொரோனா பிரச்னை ரொம்ப மோசமா இருக்கும்.. எல்லாரும் ஜாக்கிரதையா இருங்க. வீட்டிலேயும் எல்லாரும் ஜாக்கிரதையா இருங்க... தொண்டர்: ரொம்ப சந்தோஷமா இருக்கு.. நீங்க வரணுமா..சசிகலா: நிச்சயம் நான் வந்திருவேன். &nbsp;இவ்வாறு அந்த உரையாடல் முடிகிறது. சிறையில் இருந்த வெளியே வந்த சசிகலா கடுமையாக விமர்சித்த எடப்பாடி பழனிசாமி. அதிமுகவில் அவருக்கு ஒருபோதும் கிடையாது என கூறியிருந்த நிலையில் சசிகலாவின் இந்த உரையாடல் அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-definitely-come-when-the-corona-is-over-let-s-fix-the-party-sasikala-speech-qtwo8v","image":["https:\/\/static.asianetnews.com\/images\/01ez9zfmqzf5xta4c2mdakkw9t\/sasikala-7-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 11:20:56 +0530"},{"title":"மாறுபடும் மத்திய, மாநில அரசுகள் கணக்கு! - தொடரும் கோவை தடுப்பூசி சர்ச்சை","text":"<p>கொரோனா வைரஸ் பாதிப்பில் தலைநகர் சென்னையை ஓவர்டேக் செய்து கோவை முதலிடம் பிடித்துள்ளது. தடுப்பூசி முதல் ஆக்ஸிஜன் படுக்கைகள் வரை அனைத்துக்கும் தட்டுப்பாடு ஏற்பட்டது. ஒரு கட்டத்தில் #DontBoycottCoimbatore என்ற ஹேஷ்டேக் தேசிய அளவில் ட்ரெண்டானது. ஊரடங்கு காலத்திலும் மக்கள் தடுப்பூசிக்கும், ஆக்ஸிஜன் படுக்கைகளுக்கும் அலைந்து கொண்டிருக்கிக்னறனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9db37a13-8408-4681-aa44-33215d1f52b2\/Coimbatore_GH.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-accuses-of-vaccination-shortage-by-tamilnadu-government\">கோவை:``தடுப்பூசி இருக்கிறது; ஆனால் மக்களுக்கு செலுத்துவதில்லை\" - குற்றஞ்சாட்டும் வானதி சீனிவாசன் <\/a><\/p><p> ஆனால், வழக்கம் போல மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டிக் கொண்டிருக்கின்றனர். கடந்த சில நாள்களாக கோவையில் பரவலாக கொரோனா தொற்று குறைய தொடங்கியிருப்பதாக சுகாதாரத்துறை கூறி வருகிறது.<\/p><p>ஆனால், இன்றைய தேதி வரை கோவை மாவட்டத்தில் தடுப்பூசி பிரச்னை ஓயவில்லை. அரசு அறிவிப்பின்படி, கோவை மாவட்டத்தில் இன்றைய தேதிக்கு 18-44 வயதுடையவர்களுக்கான தடுப்பூசியின் கையிருப்பு பூஜ்ஜியம். “இன்றைய தினம் 45+ வயதினருக்கு கோவிஷீல்டு தடுப்பூசி போடப்படும். தடுப்பூசி வருவது சிறிது தாமதம் ஏற்பட வாய்ப்புள்ளதால், காலை 11 மணி முதல் தடுப்பூசி போடப்படும்” என்று இரவில் அறிவிக்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d7ab7276-af3e-4aca-8874-64ce4c557c34\/IMG_20210530_WA0000.jpg\" \/><figcaption>தடுப்பூசி அறிவிப்பு<\/figcaption><\/figure><p>அறிவிப்பு மிக தாமதமாக வருவதால், மக்களிடம் அந்தத் தகவல் முழுமையாக சென்று சேர்வதில்லை. இதனால், மக்கள் அதிகாலை 4 மணி முதல் தடுப்பூசி தேடி சென்று மணிக்கணக்கில் காத்திருக்க வேண்டிய நிலை உள்ளது.<\/p><p>மறுபக்கம் தடுப்பூசி தொடர்பாக மாவட்ட நிர்வாகம் கொடுக்கும் தகவலுக்கும், மத்திய அரசின் கோவின் (COWIN) இணையதளத்தில் உள்ள தகவல்களுக்கும் பெரிய அளவுக்கு வித்தியாசம் உள்ளது. மாநில அரசு அறிக்கைபடி கோவை மாவட்டத்தில் மே 29-ம் தேதி 18-44 வயதுடையவர்களுக்கு 9,012 எண்ணிக்கையில் தடுப்பூசி போட்டதாக கூறுகின்றனர். ஆனால், கோவின் இணையதள தகவல்படி அதே மே 29-ம் தேதி 18-44 வயதுடையவர்களுக்கு 6,739 தடுப்பூசிகள் மட்டுமே போடப்பட்டுள்ளதாக கூறப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6ef5669b-9e80-461a-985f-85753c95d4ee\/IMG_20210530_WA0004.jpg\" \/><figcaption>கோவின் இணையதள தகவல்<\/figcaption><\/figure><p> இதிலேயே 2,273 எண்ணிக்கை வித்தியாசம் இருக்கிறது. மே 21-ம் தேதி முதல் 29-ம் தேதி வரை கோவை மாவட்டத்தில் 18-44 வயதினருக்கு 45,082 எண்ணிக்கையில் தடுப்பூசி போட்டுள்ளதாக கோவின் இணையதளத்தில் கூறப்பட்டுள்ளது.<\/p><p>ஆனால், அதே காலகட்டத்தில் கோவை மாவட்டத்தில் 18-44 வயதினருக்கு 67,447 எண்ணிக்கையில் தடுப்பூசி போடப்பட்டுள்ளதாக மாநில அரசு கூறுகிறது. இந்த அடிப்படையில் பார்த்தால் 22,395 என்ற மிகப்பெரிய வித்தியாசம் இருக்கிறது. “குறிப்பிட்ட தரப்பினர் மட்டும் தங்களது ஆதிக்கத்தை செலுத்தி தடுப்பூசி போட்டுக் கொள்கின்றனர். இதனால், சாமானிய மக்கள் எவ்வளவு முயற்சி செய்தாலும் ஏமாற்றமே மிஞ்சுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cedca44a-4c1c-4660-9607-49e15fc1225f\/vikatan_2021_01_3ee2479a_328e_46aa_9d4c_152e84d16196_0M6A9088.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p> தடுப்பூசி விவகாரத்தில் மத்திய, மாநில அரசுகள் இரண்டுமே பரஸ்பரம் குற்றம் சாட்டுகின்றனரே தவிர அவர்களிடம், வெளிப்படைத்தன்மை இல்லை. அதிகம் பாதிப்புள்ள கோவைக்கு இனியும் தாமதிக்காமல் விரைந்து தடுப்பூசி கிடைப்பதை உறுதி செய்ய வேண்டும்” என்கின்றனர் கோவை வாசிகள்.<\/p><p>திரைப்பட கலைஞரும், கோவை வாசியுமான தனம், “நீண்ட போராட்டத்துக்கு பிறகுதான் என் கணவருக்கு தடுப்பூசி போட்டுள்ளோம். சுகாதாரத்துறை அதிகாரிகளிடம் கேட்டால், ‘எங்களுக்கு எப்போது வரும் என தெரியாது. வரும் ஊசியை கொஞ்சம் கொஞ்சமாக பிரித்து கொடுக்கிறோம்’ என்றார். இரண்டாவது அலை தொடங்குவதற்கு முன்பே மத்திய அரசு தடுப்பூசிகளை மற்ற நாடுகளுக்கு அதிகளவு கொடுத்துவிட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/41aec1ef-2215-40e9-8cee-6517e58209aa\/vikatan_2019_05_6152a800_58d2_47e8_9c89_b171219df1a0_149687_thumb.jpg\" \/><figcaption>தனம்<\/figcaption><\/figure><p>தனக்கு போகத்தான் தானமும், தர்மமும். அறிவியல்பூர்வமாக பாதிப்புகளை கணிக்காமல் விட்டுவிட்டனர். இப்போது மக்களை அலைக்கழித்து கொண்டிருக்கின்றனர். தடுப்பூசிக்காக அதிகாலை 4 மணி முதல் வரிசையில் காத்திருக்கின்றனர். ஊரடங்கு காலத்திலும் மக்களை பதற்றத்தில் வைத்திருக்கின்றனர்.<\/p><p>மக்களுக்கு தெளிவான தகவல்களை வழங்குவதில்லை. அந்த காலத்தில் மக்களை தேடி வந்து அம்மை தடுப்பூசி போட்டனர். இப்போது நாம் தேடி சென்றாலும் கொரோனா தடுப்பூசி கிடைப்பதில்லை. கோவை என்பது மக்கள் தொகை நாளுக்கு நாள் அதிகரித்து வரும் பகுதி. இங்கு ஒரு அரசு மருத்துவமனை மட்டும் போதாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dff8c42-dc99-4a25-820b-5e18d692906c\/3.jpg\" \/><figcaption>கோவை அரசு மருத்துவக் கல்லூரி  <\/figcaption><\/figure><p> எனவே, கூடுதலாக அரசு மருத்துவமனை அமைக்க வேண்டும் என நீண்ட நாள்களாக கூறி வருகிறோம். தொலைநோக்கு பார்வையில் சிந்தித்து கொரோனாவை கட்டுப்படுத்த வேண்டிய நேரமிது” என்றார்.<\/p><p>இதுகுறித்து சுகாதாரத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன் கூறுகையில், “தடுப்பூசி விவகாரத்தில் பாரபட்சமோ, ஒளிவுமறைவோ இல்லை. சென்னைக்கு அடுத்து கோவைக்குதான் அதிகளவு தடுப்பூசிகளை ஒதுக்கியுள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c6a9aae-ed6f-42ba-b819-05b9f8127359\/60a817026f60f.jpg\" \/><figcaption>ராதாகிருஷ்ணன்<\/figcaption><\/figure><p> 18-44 வயதினருக்கு தடுப்பூசியை பொறுத்தவரை அரசாணை என்ன சொல்கிறதோ? அதைத்தான் கடைபிடிக்கிறோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-vaccine-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8ae5e09e-0c79-4f24-94f1-f4678f4439f6\/IMG_20200405_WA0026.jpg"],"pubdate":"Sun, 30 May 2021 10:26:25 +0000"},{"title":"`நம்பிக்கை ஊட்டவே உள்ளே சென்றேன்' - கொரோனா வார்டு விசிட் குறித்து முதல்வர் ஸ்டாலின்","text":"<p>தமிழகத்தில் தலைநகர் சென்னை உள்ளிட்ட பகுதிகளில் கொரோனா வைரஸ் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. ஆனால் கோவை, திருப்பூர், ஈரோடு உள்ளிட்ட மேற்கு மாவட்டங்களில் கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வருகிறது. சென்னையை முந்தி கொரோனா பாதிப்பில் கோவை முதலிடம் பிடித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e4afd14a-7a00-4ec3-8a07-e0ac8080b03c\/IMG_20200415_WA0046.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/cm-stalin-kovai-visit-go-back-stalin-trending-in-india\">கோவை விசிட்: பிபிஇ கிட் அணிந்து கொரோனா வார்டில் ஆய்வு.. தேசிய அளவில் ட்ரெண்ட்டான #GoBackStalin<\/a><\/p><p> 100 பேருக்கு கொரோனா பரிசோதனை செய்தால், கிட்டத்தட்ட 30 பேருக்கு தொற்று உறுதியாகிறது. இதையடுத்து அங்கு கொரோனா வைரஸை கட்டுப்படுத்த கோவை, திருப்பூர், ஈரோடு மாவட்டங்களுக்கு சிறப்பு அதிகாரிகள் நியமிக்கப்பட்டனர்.<\/p><p>இந்நிலையில், தமிழ்நாடு முதல்வர் மு.க. ஸ்டாலின் கொங்கு மண்டலத்தில் இன்று ஆய்வு செய்தார். அந்த வகையில், முதலில் ஈரோடு மற்றும் திருப்பூர் மாவட்டங்களில் ஆய்வை முடித்து விட்டு ஸ்டாலின் கோவை மாவட்டத்தில் ஆய்வு மேற்கொண்டார். இதனிடையே #GoBackStalin என்ற ஹேஷ்டேக் சமூகவலைதளங்களில் ட்ரெண்டானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/deef8bb7-1e01-4d1e-8fc5-f89f9e377ce5\/IMG_20210530_WA0019.jpg\" \/><figcaption>ட்விட்டர் ட்ரெண்ட்<\/figcaption><\/figure><p> அது ட்விட்டரில் தேசிய அளவில் ட்ரெண்டானது. கோவை வந்த ஸ்டாலின், இ.எஸ்.ஐ மருத்துவமனையில் 50 கார் ஆம்புலனஸ் வாகனங்களை கொடி அசைத்து தொடங்கி வைத்தார். பின்னர் மருத்துவமனையில் சிகிச்சை மற்றும் படுக்கை வசதிகள் குறித்து மருத்துவர்களிடம் கேட்டறிந்தார்.<\/p><p>இதைத்தொடர்ந்து யாரும் எதிர்பாராத வண்ணம், பி.பி.இ எனப்படும் பாதுகாப்பு முழு கவச உடை அணிந்து கொரோனா சிகிச்சை பிரிவிலும் ஸ்டாலின் ஆய்வு மேற்கொண்டார். அப்போது, அவர் கொரோனா பாதித்த நோயாளிகளிடம் நேரடியாக நலம் விசாரித்தார். இதுகுறித்து முதல்வர் ஸ்டாலின் தனது ட்விட்டர் பக்கத்தில், “தொற்றால் பாதிக்கப்பட்டு கோவை ESI மருத்துவமனையின் கொரோனா வார்டில் நலம் பெற்று வருபவர்களை PPE Kit அணிந்து சென்று, நேரில் சந்தித்து நலம் விசாரித்தேன். மருந்தோடு சேர்த்து மற்றவர்கள் ஊட்டும் நம்பிக்கையும் ஆறுதலும் நோயைக் குணப்படுத்தும். தமிழக அரசு நம்பிக்கை ஊட்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4c535865-57a2-4867-bef8-1844064daab1\/IMG_20210530_WA0029.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71ecc1a9-df82-4f27-bb16-e815ddbc0b40\/IMG_20210530_WA0025.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/84a98e12-2018-4e53-bd92-498e044c9d14\/IMG_20210530_WA0024.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>கொரோனா வார்டுக்குள் செல்ல வேண்டாம் என அக்கறை மிகுந்த அறிவுரைகள் சொல்லப்பட்டாலும், தம் உயிரையும் பணயம் வைத்துப் போராடும் மருத்துவர்கள் உள்ளிட்ட முன்களப்பணியார்கள், பாதிக்கப்பட்டவர்கள், அவர்தம் குடும்பத்தினருக்கு நம்பிக்கை ஊட்டவே உள்ளே சென்றேன். இப்பெருந்தொற்றை நாம் வெல்வோம்!” என கூறியுள்ளார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mk-stalin-coimbatore-visit-and-his-statement-regarding-corona-ward-visit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2cb78fa-5bfd-4ff6-b5e6-951588c90824\/IMG_20210530_WA0023.jpg"],"pubdate":"Sun, 30 May 2021 10:10:16 +0000"},{"title":"``அந்த ஆடியோ உண்மைதான்; சின்னம்மா வரப்போறாங்க!\" - சசிகலாவுடன் பேசியவர் Exclusive பேட்டி","text":"<p>எடப்பாடி பழனிசாமியா, ஓ.பன்னீர்செல்வமா என்று அ.தி.மு.க-வுக்குள் நடந்துகொண்டிருக்கும் ரேஸில் தொடர்ந்து எடப்பாடி பழனிசாமி ஸ்கோர் செய்துகொண்டிருந்தாலும் அவர்களுக்கிடையே நிலவும் பனிப்போர் இன்னும் ஓயவில்லை. இப்படியான சூழலில், ``நான் விரைவில் வந்துவிடுவேன் கவலைப்படாதீங்க” தன் விசுவாசிகள் சிலரிடம் சசிகலா பேசும் ஆடியோக்கள் சமூக வலைதளங்களில் வெளியாகியாகி அ.தி.மு.க வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/3becd6f6-eb38-4e3b-8fdf-9fd5d3f65c4a\/c94b5865-18f5-4df7-a604-644ba53b0199.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>மொத்தம் மூன்று ஆடியோக்கள் வெளியாகியிருக்கின்றன. ஒரு ஆடியோவில், ``வினோத் சுரேஷ்… நல்லா இருக்கீங்களா? வீட்ல எல்லாம் நல்லா இருக்காங்களா? கொரோனா மோசமா இருக்கு. ஜாக்கிரதையா இருங்க. விரைவில் நல்ல முடிவு இருக்கு. நான் சீக்கிரம் வந்துருவேம்ப்பா கவலைப்படாதீங்க. அவங்களெல்லாம் சண்டை போட்டுக்கிட்டிருக்காங்க. மனசுக்கு ரொம்பக் கஷ்டமா இருக்கு. இந்தக் கட்சியை நாங்களெல்லாம் ரொம்பக் கஷ்டப்பட்டு வளர்த்தோம்ப்பா. அது வீணாவறதை என்னால பார்த்துகிட்டிருக்க முடியாது. விரைவில் வந்துருவேன். கொரோனா தாக்கமெல்லாம் குறைஞ்சதும் எல்லாரையும் வந்து பாக்குறேன். தைரியமா இருங்க” என்கிறார் சசிகலா.<\/p><p>இன்னொரு ஆடியோவில், ``லாரன்ஸ் நல்லா இருக்கீங்களா… வீட்டுல எல்லாரும் நல்லா இருக்காங்களா? கண்டிப்பா வந்திருவேன். கட்சியையெல்லாம் சரி பண்ணிரலாம் கவலைப்படாதீங்க. எல்லாரும் ஜாக்கிரதையா இருங்க. கொரோனா ரொம்ப மோசமா இருக்கு.” என்கிறார்.<\/p><p>இன்னொரு ஆடியோவில், ``மனசை விட்ர வேண்டாம். தைரியமா இருங்க. மிக விரைவில் வந்துருவேன். அம்மா வழியில் கட்சியைக் கொண்டுபோயிருவேன். இவ்வளவு தொண்டர்கள் என்னை நம்பி இருக்கீங்க. நிச்சயம் நான் அதைச் செய்வேன் கவலைப்படாதீங்க. மிக விரைவில் வந்துருவேன். கொரோனாவால் எல்லா தொண்டர்களுடைய உடல்நலம் கருதிதான் நான் பாக்கலை. இது முடிஞ்சதும் நான் வந்து உங்களையெல்லாம் சந்திக்கிறேன். கவலைப்படாதீங்க” என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e8bd3703-2f3e-4aa0-8528-cc237d86e486\/30a896bb_5d6c_4c98_9c4e_c19529f5d7a9.jpg\" \/><figcaption>வினோத் சுரேஷ்<\/figcaption><\/figure><p>இந்த மூன்று ஆடியோக்கள்தான் அ.தி.மு.கவில் புயலைக் கிளப்பியிருக்கின்றன. ``பன்னீரா, பழனிசாமியா என்பதெல்லாம் இனிமேல் செல்லுபடியாகாது; இனிமேல் சின்னம்மாதான்\" என்று சிலர் குரல்கொடுக்கத் தொடங்கியிருக்கின்றனர். இந்நிலையில், அந்த ஆடியோக்கள் உண்மைதானா, அதில் பேசியது சசிகலாதானா என்றும் சிலர் சந்தேகம் எழுப்புகின்றனர். இந்நிலையில் அதை உறுதிசெய்வதற்காக களமிறங்கினோம்.<\/p><p>முதல் ஆடியோவில் உள்ள பெயரான வினோத் சுரேஷ் என்பவர் பேராவூரணியைச் சேர்ந்தவர். பேராவூரணி தெற்கு ஒன்றிய அ.தி.மு.க தகவல் தொழில்நுட்ப பிரிவு துணைத்தலைவராக இருக்கும் வினோத் சுரேஷிடம் இந்த ஆடியோ குறித்துப் பேசினோம். ``உண்மைதான். நான் சின்னம்மகிட்ட பேசினது உண்மைதான்” சந்தோஷம் குறையாமல் பேச ஆரம்பித்த வினோத் சுரேஷ், ``நேத்துதான் எனக்கு கால் வந்துச்சு. சின்னம்மா வீட்ல இருந்து பேசுறோம். அம்மா உங்ககிட்ட பேசணும்ங்கிறாங்கன்னு சொன்னாங்க. யாரோ கலாய்க்கிறாங்கன்னுதான் முதல்ல நினைச்சேன். அப்புறமா சின்னம்மா குரலைக் கேட்டதும் என்ன பேசறதுன்னே தெரியலை. அதீத சந்தோஷத்துல பதற்றமாகிட்டேன். எத்தனையோ லட்சம் தொண்டர்கள் இருக்காங்க. அவங்க என்கிட்ட கால் பண்ணி பேசறது பெரிய விஷயம் இல்லையா?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ccdb986d-0ee2-47fb-ad33-9835d34af074\/e6771e36_28f5_4a3c_98c9_9472862730a9.jpg\" \/><figcaption>வினோத் சுரேஷ் ஒட்டிய போஸ்டர்<\/figcaption><\/figure><p>எனக்கு விவரம் தெரிஞ்சதுல இருந்து அ.தி.மு.கவுல இருக்கேன். அம்மாவுக்கு அப்புறம் சின்னம்மாதான் அ.தி.மு.க-வை வழி நடத்த தகுதியானவர்ங்கிறதுல எந்த மாற்றுக்கருத்தும் இல்லை. சந்தர்ப்ப சூழ்நிலை என்னனென்னவோ ஆகிருச்சு. ஆனா, நிச்சயம் சின்னம்மா திரும்பி வருவாங்கன்னு எனக்கு நம்பிக்கை இருந்துச்சு. சின்னம்மா சிறையில இருந்து வரும்போது பேராவூரணியில இருந்து ஆட்களைத் திரட்டிக்கிட்டு வரவேற்பு கொண்டுக்க போயிருந்தேன். <\/p><p>நிரந்தர பொதுச்செயலாளர் அவங்கதான்னு போஸ்டர் ஒட்டியிருந்தேன். ஆனா அவங்க அரசியல்ல இருந்து ஒதுங்குறேன்னு அறிவிச்சது எங்களுக்கு மிகுந்த ஏமாற்றத்தை தந்துச்சு. ஆனால், எங்கள் நிலையில் எந்த மாற்றமும் ஏற்படலை. நீங்க ஒதுங்கியிருக்க கூடாதும்மா… உங்களாலதான் இந்தக் கட்சியை காப்பாத்த முடியும்னு கட்சியோட நிலைமை குறித்தும் தோல்விக்கான காரணம் குறித்தும் சின்னம்மாவுக்கு அவ்வப்போது கடிதம் எழுதுவேன்.<\/p><p>அதை சின்னம்மா கைகளுக்குச் சேர்ந்ததும் சின்னம்மா சார்பில யாரவது ரிப்ளை கொடுப்பாங்க. ஆனா நேத்து திடீர்ன்னு சின்னம்மாவே என்கிட்ட போன்ல பேசினதை என்னால இப்போ வரையும் நம்ப முடியலை. பெரிய சந்தோஷமா இருக்கு. ஒரு சாதாரண தொண்டனையும் நினைவுல வச்சு கூப்பிட்டு நம்பிக்கை கொடுக்கிறாங்கன்னா  பாருங்க. அவங்கதான் இந்தக் கட்சியை வழிநடத்தறத்துக்கு சரியான ஆள். <\/p><p>அ.தி.மு.க பிளவுபடாமல் சின்னம்மா தலைமையில் ஒன்றுபட்ட அ.தி.மு.கவாக இருந்திருந்தால் இந்தமுறையும் அ.தி.மு.கதான் ஆட்சிய அமைச்சிருக்கும். இப்போ அதைப்பத்தியெல்லாம் பேசி பிரயோஜனம் இல்லை. கட்சியை வலிமைப்படுத்தணும். அதற்கு சின்னம்மா வரப்போறாங்க. என்கிட்ட மட்டுமில்லை என்னைப் போல இன்னும் நிறைபேர்கிட்ட சின்னம்மா கூப்பிட்டு பேசியிருக்காங்க. அவங்களோட அரசியலை இனிமேதான் பார்ப்பீங்க” என்றார் நம்பிக்கையுடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/b089b7a4-abd6-4d0b-8ecf-abebe9262411\/923755cc_db2d_40b3_a717_16fba0130ac5.jpg\" \/><figcaption>sasikala<\/figcaption><\/figure><p>இக்கட்டான சூழலிலும் தனக்கு ஆதரவாக இருக்கும் விசுவாசிகளிடம் தனித்தனியாக போனில் பேசிவரும் <a href=\"https:\/\/www.vikatan.com\/topics\/sasikala\">சசிகலா<\/a> `கட்சியை நான் வழிநடத்துவேன்’ என்று உறுதியுடன் சொல்கிறார். அ.தி.மு.க-வில் அதிரடிகள் காத்திருக்கின்றன. அடுத்து என்ன நடக்கும் என்பதைப் பொறுத்திருந்து பார்க்கலாம். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/exclusive-interview-of-a-man-who-spoke-to-vk-sasikala-in-the-viral-audio","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/def9e282-2802-45e6-a6cd-a28cea44e0b0\/b362be4c_3b2a_4d50_b0ea_afe57077317f.jpg"],"pubdate":"Sun, 30 May 2021 07:47:00 +0000"},{"title":"\"சசிகலா  மூலம் சிலர் குளிர்காய நினைக்கிறார்கள்!\"- வைரல் ஆடியோ குறித்து கே.பி.முனுசாமி!","text":"<p>அ.தி.மு.க தொண்டர்களிடம் சசிகலா பேசியதாக வெளியாகியிருக்கும் ஆடியோ உரையாடல்களால், தமிழக அரசியல் களம் மீண்டும் பரபரப்பாகியிருக்கிறது. ‘‘கஷ்டப்பட்டு வளர்த்த கட்சி வீணாகுவதை என்னால் பார்த்துக்கொண்டிருக்க முடியாது. நான் நிச்சயம் வர்றேன். தைரியாக இருங்கள்’’ என்று சசிகலா சொல்லியிருப்பது, அ.தி.மு.க தலைமைக்கு அதிர்ச்சி கொடுத்திருக்கிறது. இந்த நிலையில், அ.தி.மு.க-வில் சசிகலா குழப்பத்தை ஏற்படுத்த முயற்சிப்பதாக கடிந்து கொட்டியிருக்கிறார், அக்கட்சியின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி.<\/p><p>கிருஷ்ணகிரி மாவட்டம், வேப்பனஹள்ளியில் இன்று செய்தியாளர்களிடம் பேசிய கே.பி.முனுசாமி, ‘‘அ.தி.மு.க-வுக்கும் சசிகலாவுக்கும் எந்தவித சம்பந்தமும் கிடையாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/838c36a9-977a-4853-b550-71f49d516746\/vikatan_2021_03_90553257_802a_4b2c_9d17_a51dae516b32_6042aeaf26e29.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>சசிகலா அ.தி.மு.க-வில் இல்லை. சிறப்பான எதிர்க்கட்சியாகச் செயல்படும் அ.தி.மு.க-வில், சசிகலாவை முன்னிறுத்தி குழப்பத்தை ஏற்படுத்த முயற்சி செய்கிறார்கள். இந்தக் குழப்பத்திற்கு ஒரு அ.தி.மு.க தொண்டரும் செவி சாய்க்க மாட்டான். ஒன்றரை கோடி அ.தி.மு.க தொண்டர்களும், பல்வேறு பொறுப்புகளில் இருக்கும் நிர்வாகிகளும் கட்டிக்காத்து, இந்த இயக்கத்தைப் பாதுகாத்து வருகிறார்கள். இந்த இயக்கத்தை ஏதாவது ஒரு வகையில் திசை திருப்பி நிர்வாகிகள் மற்றும் தொண்டர்கள் மத்தியில் குழப்பத்தை ஏற்படுத்த முயற்சி செய்கிறார்கள். அவர்களுடைய எண்ணம் ஈடேறாது. <\/p><p>சசிகலாவிடம் எந்த ஒரு அ.தி.மு.க தொண்டரும் பேசவில்லை. மாறாக, சசிகலாதான் தொண்டர்களைத் தொடர்புகொண்டு பேசி வருகிறார். அவர் பேசும் தொண்டர் அ.தி.மு.க-வைச் சேர்ந்தவர் அல்ல. அ.ம.மு.க-வைச் சேர்ந்தவர். சசிகலா தன்னோடு இருக்கும் ஒரு சில நபர்களைத் தேர்வுசெய்து இதுபோன்ற குழப்பத்தை ஏற்படுத்த முயற்சி செய்கிறார். இந்தக் குழப்பம் நிச்சயமாக வெற்றி அடையாது. இதன் மூலம் சசிகலாதான் ஏமாறுவார். சாதாரண நிலையில் இருந்த சசிகலா குடும்பம் அ.தி.மு.க-வாலும், ஜெயலலிதாவாலும் தமிழகத்தில் விரல் விட்டு எண்ணும் கோடீஸ்வர குடும்பங்களில் ஒன்றாக இருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f5961a82-190c-4b6a-b9e8-23b78dd40739\/vikatan_2021_03_f3401467_37e3_4105_8d36_5b02ce0fedde_F_D_13.jpg\" \/><figcaption>எடப்பாடி பழனிசாமி<\/figcaption><\/figure><p>இந்த இயக்கத்தைத் உயர்த்தக் காரணமாக இருந்த ஜெயலலிதா ஆன்மா சாந்தி அடைவதற்காகவாவது சசிகலா ஒதுங்கி இருக்க வேண்டும். அவ்வாறு இல்லை என்றால், ஜெயலலிதாவின் பழி பாவம் சசிகலாவையே சாரும். சசிகலா எந்தச் சூழலிலும் அ.தி.மு.க-வில் நுழைய முடியாது. அதற்கான வாய்ப்பும் இல்லை. அ.தி.மு.க தொண்டர்கள் தெளிவாக இருக்கின்றனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">ஓ.பன்னீர்செல்வத்துக்கும், எடப்பாடி பழனிசாமிக்கும் இடையே எந்தக் கருத்து வேறுபாடும் கிடையாது. <\/a>கொ<a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">ரோனா பேரிடர் சமயத்தில் அவரவர் தங்கள் தொகுதியில் இருந்து குறைகளைச் சுட்டிக்காட்டி தனித்தனியாகக் கருத்துகளைத் தெரிவித்து வருகிறார்கள்<\/a>.<\/p><p>இந்தச் சூழலைப் பயன்படுத்தி குழப்பத்தை ஏற்படுத்தலாம் என, சசிகலாவை முன்னிறுத்தி சிலர் குளிர்காய நினைக்கிறார்கள். இதற்கு சசிகலா இரையாகிவிடக் கூடாது\" என்றார் கே.பி.முனுசாமி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kp-munuswamy-retaliates-against-sasikalas-audio","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e23f5251-81e0-4264-933c-b23e356c7deb\/176141_16503.jpg"],"pubdate":"Mon, 31 May 2021 14:01:10 +0000"},{"title":"'அதிகரிக்கும் கொரோனா பாதிப்பு; குறைந்த எண்ணிக்கையில் படுக்கை வசதி!’ - கரூர் மாவட்ட நிலவரம்!","text":"<p>பரப்பளவில் சிறிய மாவட்டமான கரூரில், கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவது, மக்களை அச்சத்தில் ஆழ்த்தியிருக்கிறது. 'மக்களில் சிலர் அரசு சொல்லும் சமூக இடைவெளி, மாஸ்க் அணிதல் போன்ற விசயங்களை கடைப்பிடிக்காததால், கொரோனா பாதிப்பு எண்ணிக்கை பாதிப்பு அதிகரித்து வருகிறது' என்று சமூக ஆர்வலர்கள் குற்றம்சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3cb85410-b92c-43b5-9cd8-164ad51377a6\/medical_college.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/senthil-balaji-interview-about-corona-protection\">கரூர்: 'எதிர்க்கட்சித் தலைவரின் குற்றச்சாட்டில் துளியும் உண்மை இல்லை!' - செந்தில் பாலாஜி<\/a><\/p><p>கொரோனா பாதிப்பைக் கட்டுப்படுத்த, தமிழக அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது. அதன்படி, சென்னை மாநகரில் கொரோனா பாதிப்பு ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஆனால், சென்னையைத் தாண்டி கோயமுத்தூர், நாமக்கல் என்று பல்வேறு மாவட்டங்களில் கொரோனா பாதிப்பு முன்னெப்போதும் இல்லாத அளவுக்கு அதிகரித்திருக்கிறது. பரப்பளவில் சிறிய மாவட்டமான கரூரில், கொரோனா பாதிப்பு குறைவாக இருந்தது. ஆனால், தற்போது மே நான்காவது வாரத்தின் இறுதியில் கோரோனா பாதிப்பு இரு மடங்காக அதிகரித்துள்ளது. கரூர் மாவட்டத்தில் மே மாதத்தின் முதல் வாரத்தில், 175 பேர் மட்டுமே பாதிக்கப்பட்டனர். ஆனால், நேற்று மே 30 - ஆம் தேதி கணக்குப்படி 488 பேருக்கும் கொரோனா பாதிப்பு உறுதியானது. கொரோனா தொற்றால் பாதிக்கப்பட்டோர் சிகிச்சை பெறுவதற்காக, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை உட்பட அரசு மருத்துவமனைகளில் 18 இடங்களில் 850 படுக்கைகளும், கரூரில் உள்ள 21 தனியார் மருத்துவமனைகளில் 473 படுக்கைகளும், கொரோனா சிறப்பு மையத்தில் தனிமைப்படுத்தபட 17 மையங்களில் 717 படுக்கை வசதிகளும் என மொத்தம் கரூர் மாவட்டத்தில் 2,040 கொரோனா படுக்கைகள் மட்டுமே உள்ளன. ஆனால், கொரோனாவால் கரூர் மாவட்டத்தில் பாதிக்கப்பட்டோரின் எண்ணிக்கை 3000 கடந்துள்ள சூழ்நிலையில், வீடுகளில் தனிமைப்படுத்தி கொள்ளவேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a2fbe2-1d7e-410e-b930-b214ddf08da3\/medcal_college_1.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>கொரோனா பாதிப்பு மே மாதத்தில் மட்டும் கரூர் மாவட்ட பாதிப்பு விவரம்: முதல் வார இறுதியில் 1,822 பேரும், இரண்டாம் வார இறுதியில் 1,897 பேரும், மூன்றாம் வார இறுதியில்  2,142 பேரும், நான்காவது வார இறுதியில் 3,231 பேரும் பாதிப்பட்டனர். மேற்கண்ட புள்ளிவிவரத்தின்படி, 4 வது வாரத்தின் இறுதியில் கொரோனா இரண்டு மடங்கு அதிகரித்துள்ளது. அப்படி, நடப்பு மாதத்தில் மட்டும் 9,387 பேருக்கு தொற்று கண்டறிய்யபட்டுள்ளது. அதேபோல, மே மாதத் துவக்கத்தில் மொத்த இறப்பு எண்ணிக்கை 58 ஆக இருந்தது. மொத்தமாக, மே மாதத்தில் மட்டும் கொரோனாவுக்கு 140 பேர் உயிரிழந்ததால் தற்போது கொரோனாவால் இறந்தவர்களின் எண்ணிக்கை 197 ஆக உயர்ந்துள்ளது. கரூர் மாவட்டத்தில் இதுவரை 2,92,075 பேருக்கு ஆர்.டி.பி.சி.ஆர் சோதனை மேற்கொள்ளப்பட்டு, 16,732 பேருக்கு கொரோனா பாதிப்பு இருப்பது கண்டறியப்பட்டதில், 12,996 பேர் சிகிச்சை பெற்று நலமுடன் வீடு திரும்பியுள்ளனர். இதனிடயே, நேற்று மாலை புதிதாக 488 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதனால், கரூர் மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சையில் இருப்போரின் எண்ணிக்கை 3,539 ஆக உயர்ந்துள்ளது. இந்த நிலையில், கரூர் புகளூரில் இயங்கி வரும் டி.என்.பி.எல்லில், 152 படுக்கைகள் ஆக்ஸிஜன் வசதியுடனும், 48 படுக்கைகள் ஆக்ஸிஜன் இல்லாமலும் அமைக்கப்பட்டு, முதல்வர் ஸ்டாலினால் இன்று வீடியோ கான்ஃப்ரென்ஸ் முறையில் திறக்கப்பட்டுள்ளது. இதன்மூலம், படுக்கை வசதி கொஞ்சம் கூடினாலும், கடந்த வாரத்தைவிட இந்த வாரம் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை இரண்டு மடங்காக உயர்ந்திருப்பது, பொதுமக்களை அச்சத்தில் ஆழ்த்தியிருக்கிறது. இந்த நிலையில், \"சிறிய மாவட்டமாக இருந்தாலும் மக்களில் சிலர் தேவையில்லாமல் ஊரடங்கை மீறி வெளியே சுற்றுகிறார்கள். சமூக இடைவெளியை கடைப்பிடிப்பது, மாஸ்க் அணிவது, சானிடைஸரை பயன்படுத்துவது என்று எந்த முன்னெச்சரிக்கை நடவடிக்கையையும் மேற்கொள்வதில்லை. அதனாலேயே, பாதிப்பு அதிகமாகி வருகிறது. மக்களும் நிலைமை உணர்ந்து பொறுப்போடு நடந்து கொள்ள வேண்டும்\" என்று சமூக ஆர்வலர்கள் கோரிக்கை விடுக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/people-panic-over-the-lack-of-adequate-bed-facilities-for-the-day-to-day-corona-of-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/00419ffe-709a-48e2-a650-69716a9591ca\/medcal_college_1.jpg"],"pubdate":"Mon, 31 May 2021 10:35:16 +0000"},{"title":"நளினி, முருகன் பரோலுக்கு வேலூர் மாவட்ட காவல்துறை மறுப்பு - காரணம் என்ன?","text":"<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் தண்டனைப் பெற்று வரும் முருகன் வேலூர் மத்திய ஆண்கள் சிறையிலும், அவரின் மனைவி நளினி வேலூர் பெண்கள் தனிச்சிறையிலும் இருக்கின்றனர். இவ்விருவர் உட்பட வழக்கில் தொடர்புடைய ஏழு பேரையும் விடுதலைச் செய்வது குறித்து தமிழக அரசு பரிசீலனை செய்துவருகிறது. இந்த நிலையில், சென்னையிலுள்ள நளினியின் தாயார் பத்மா (வயது 81) உடல்நலக்குறைவால் பாதிக்கப்பட்டிருப்பதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2dd3a931-d856-421c-81ef-78be27a5dea3\/WhatsApp_Image_2021_05_31_at_2_35_49_PM.jpeg\" \/><figcaption>வேலூர் பெண்கள் தனிச்சிறை<\/figcaption><\/figure><p>தாயாரை உடனிருந்து கவனிக்கவும், கடந்தாண்டு மறைந்த முருகனின் தந்தைக்கு சடங்குகள் செய்யவும், தன்னை 30 நாட்கள் பரோலில் விடுவிக்க வேண்டும் எனக்கோரி நளினி தமிழக முதலமைச்சர், தலைமைச் செயலாளர், உள்துறைச் செயலர் ஆகியோருக்குக் கடந்த புதன்கிழமை மனு அனுப்பியிருந்தார். அதேபோல், முருகனும் 30 நாட்கள் பரோல் கேட்டு மனு அனுப்பியிருந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rajiv-gandhi-assassination-case-convicts-release-issue\">பேரறிவாளன் உட்பட 7 பேர் விடுதலைக்கு வாய்ப்பா?  - முதல்வர் ஸ்டாலின் ஆலோசனையும் பின்னணியும்!<\/a><\/p><p>இருவரின் மனுக்களும் சிறைத்துறை தலைவர், உள்துறைச் செயலரின் பரிசீலனையில் இருப்பதாக சிறைத்துறை அதிகாரிகள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இதனிடையே, பரோல் காலத்தில் நளினி, முருகன் இருவரும் காட்பாடி பிரம்மபுரத்திலுள்ள உறவினர் வீட்டில் தங்க விரும்புவதாக ஒரே முகவரியை அளித்திருந்தனர். அந்த முகவரி, தங்கும் வசதி, பாதுகாப்புச் சூழல் குறித்து ஆய்வு செய்து அறிக்கை தாக்கல் செய்திட சிறைத்துறை ஏ.டி.ஜி.பி அலுவலகம் சார்பில் வேலூர் மாவட்ட காவல்துறைக்கு உத்தரவிடப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/f0942f48-f8a6-4bc5-8623-45a1af7545a1\/nalini__2_.jpg\" \/><figcaption>நளினி<\/figcaption><\/figure><p>அதன்பேரில், காட்பாடி டி.எஸ்.பி ரவிச்சந்திரன் தலைமையிலான போலீஸார் அந்தப் பகுதியில் ஆய்வு செய்தனர். இதையடுத்து, நளினி, முருகனுக்குப் பரோல் வழங்குவதற்கு ஆட்சேபம் தெரிவித்து ஏ.டி.ஜி.பி அலுவலகத்துக்கு வேலூர் மாவட்ட காவல்துறை அறிக்கை அனுப்பியிருக்கிறது. அந்த அறிக்கையில், ``<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rajiv-gandhi-assassination-case-convicts-release-issue\">கொரோனா தொற்று பாதிப்பு தணியாத நிலையில், காவலர்கள் முழு வீச்சில் பாதுகாப்புப் பணிகளில் ஈடுபட்டுள்ளனர். இப்படியான சூழலில், நளினி, முருகனுக்குப் பரோல் வழங்க வேண்டாம்<\/a>’’ என்று தெரிவிக்கப்பட்டுள்ளது. இதனால், நளினி, முருகன் தம்பதி பரோலில் வெளிவருவது, கேள்விக் குறியாகியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/nalini-murugan-parole-denied-by-vellore-district-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b58c789c-d22c-4805-ab4a-5d625063c70e\/vikatan_2019_05_a2ae9c03_c873_45ca_a306_ec1ec61a89a1_142743_thumb.jpg"],"pubdate":"Mon, 31 May 2021 10:16:36 +0000"}]