[{"title":"திமுக வெற்றி; அதிமுக வலுவான எதிர்க்கட்சி: உணர்த்துவது என்ன?","text":"<p><strong>TamilNadu Assembly Election Results 2021 : <\/strong>நாடே எதிர்பார்த்த சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை நேற்று நடைபெற்று வருகிறது. பல தொகுதிகளில் வெற்றி அறிவிப்பு வெளியாகி வரும் நிலையில், சில தொகுதிகளில் தாமதமாகி உள்ளது. இருப்பினும், தற்போதைய நிலவரப்படி, தனிப் பெரும்பாண்மையுடன் பத்தாண்டுகளுக்குப் பிறகு தமிழகத்தில் ஆட்சி அமைக்கிறது ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம்.<\/p>\n\n\n\n<p>இரண்டு முறை ஆட்சியில் இருந்த அதிமுக பல இடங்களை தோல்வியை தழுவி, ஆட்சியை இழந்திருக்கிறது. இந்த நிலையில் தேர்தல் முடிவுகள் மூலம், திமுக வெற்றி, அதிமுக வலுவான எதிர்க்கட்சி என்ற காரசார அரசியல் சலசலப்புகள் தொடங்கி இருக்கின்றன. இந்த சலசலப்புகளுக்கு மத்தியில் அரசியல் விமர்சகர்கள், கட்சியினர் என சிலரிடம் பேசினோம்.<\/p>\n\n\n\n<p>பாசிச பாஜக வை கூட்டணியில் சேர்த்துள்ள அதிமுக நிச்சயம் தோல்வியை தழுவும் என நம்மிடம் பேசத் தொடங்கிய தமிழர் விடுதலை கொற்றத்தின் தலைவர் அ.வியனரசு, திமுக வின் இந்த வெற்றி எதிர்பார்க்கப்பட்டது தான். இது வியப்பிற்கு உரிய வெற்றி இல்லை. பத்தாண்டுகளுக்கு பிறகு ஆட்சிக் கட்டிலில் அமற காத்திருக்கும் திமு கழகத்திற்கு மகிழ்ச்சியான தருணம் தான் இது. திமுக தொண்டர்கள் ஸ்டாலினை தலைவராக ஏற்றுக் கொண்டது போல, தமிழக மக்களும் ஸ்டாலினை ஏற்றுக் கொண்டதாகவே, தேர்தல் முடிவுகள் ஊடாக நாம் அறிந்து கொள்ளும் செய்தி. இருப்பினும், எல்லாம் பணநாயகம் தான். பண நாயகத்திற்குள் ஜனநாயகம் தலைத்திருப்பதை இந்த தேர்தல் உணர்த்துகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299396\" height=\"975\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/viyanarasu-image-.jpeg\" width=\"899\" \/><\/figure>\n\n\n\n<p>தனிப் பெரும்பான்மையோடு ஆட்சி அமைக்க காத்திருக்கும் திராவிட முன்னேற்றக் கழகத்தின் அமைச்சரவையில், கூட்டணி குளறுபடிகள் இல்லாமல் இருக்கும் சூழல் ஆரோக்கியமானதாகவே பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>திமுக தற்போது பெற்றிருக்கக் கூடிய வெற்றியை மிகப் பெரிய, வியப்படைவதற்கான வெற்றியாக கருதி விட முடியாது. அதிமுக வை பொறுத்த வரையில், ஜெயலலிதா இல்லாத சூழல், அதிமுக பல அணிகளாக உடைந்துள்ள நிலை என பல்வேறு அரசியல் காரணிகளை கடந்து, எடப்பாடி பழனிச்சாமி பெற்றிருக்கக் கூடிய வெற்றி, அவரை அதிமுக வின் வலுவான தலைவராக அங்கீரிக்கப்பட்டுள்ளதாகவே கருத வேண்டும். இருப்பினும், அமமுக வாக்குகளை பிரித்ததன் காரணமாக பல தொகுதிகளில் அதிமுக வின் வெற்றி பாதிக்கப்பட்டதையும் கருத்தில் கொள்ள வேண்டும். அமமுக சார்பில் தினகரன் வெற்றிப் பெற்றிருந்தாலும், பயனற்றதாகவே பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>கடந்த இடைத்தேர்தலில் வெற்றிப் பெற்று என்ன செய்தார் தினகரன் என, நம்மிடம் கேள்வி எழுப்பினார். சசிகலா தேர்தல் அரசியலில் இருந்து விலகியதை போல, தினகரனும் விலகிக் கொள்ளலாம். எம்.ஜி.ஆர் மறைவை அடுத்து நடைபெற்ற இடைத்தேர்தலில் ஜெ, ஜா அணிகளாக தேர்தல் களம் கண்ட அதிமுக, ஜெ தலைமையிலான கட்சிக்கு மக்கள் ஆதரவு இருந்ததால், ஜானகி விலகிக் கொண்டதை போல, தினகரனும் விலகிக் கொள்ளலாம். அதிமுக வை கைப்பற்ற வேண்டிய அவசியம் இனி தினகரனுக்கும் சசிகலாவுக்கும் இல்லை.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய வியனரசு, நாடாளுமன்றத் தேர்தலில், திமுக 39 தொகுதிகளுக்கு 38-ல் வெற்றி பெற்றது என்றாலும் கூட, டெல்லி யாருக்கு என்ற நிலை வரும் போது, மோடிக்கு எதிரான அலையே பிரதிபலித்தது. தற்போதைய தேர்தல் முடிவுகளில், அதிமுக தோல்வியடைந்ததற்கும் கூட்டணியில் பாஜக இடம்பெற்றிருப்பதை முக்கிய காரணங்களும் ஒன்றாக எடுத்துக் கொள்ளலாம். மேலும், மக்களின் வாக்களிக்கும் அணுகுமுறையானது மக்களைவைக்கு வேறு, சட்டப்பேரவைக்கு வேறு என்பதையும் காரணமாக கருதலாம். ஜனநாயக கட்டமைப்பில் வலுவான எதிர்க்கட்சி அமைவது அவசியம் தான். தவறுகளை தட்டிக் கேட்பதற்கும், சுட்டிக்காட்டுவதற்கும் அதிமுக வலுவான எதிர்க்கட்சியாக உருவெடுத்திருப்பது, மக்களின் நல்ல முடிவை காட்டுகிறது.<\/p>\n\n\n\n<p>திருவைகுண்டம், திருவாரூர், திருவொற்றியூர் போன்ற தொகுதிகளில் கட்சிகளின் வெற்றி தோல்வியை நாம் தமிழர் கட்சி தீர்மானித்திருப்பது, மிகவும் வியப்பான செய்தி. நாம் தமிழர் கட்சி, பெரும்பாலான இடங்களில் மூன்றாம் இடம் பிடித்திருப்பது, திராவிட அரசியலுக்கு மாற்றான தமிழ் தேசிய அரசியலை நோக்கி மக்கள் செல்வதை உணர்த்துகிறது. பிரசாந்த் கிஷோர் திராவிட முன்னேற்றக் கழகத்துக்கு பணிபுரியவில்லை என்றாலும், திமுக வெற்றிப் பெற்றிருக்கும். ஐபேக் அணிக்கு செலவளித்த தொகை வீண் என்றார்.<\/p>\n\n\n\n<p>வியனரசுவை தொடர்ந்து, வழக்கறிஞரும் சமூக ஆர்வலருமான தமிழ்வேந்தனிடம் பேசினோம். ‘பாஜக மீதான மிகப் பெரும் வெறுப்பு, தற்போது வெளியாகி உள்ள தேர்தல் முடிவுகளில் எதிரொலித்துள்ளது. கொரோனா பொதுமுடக்க காலங்களில் மக்கள் பொருளாதார பின்னடைவில் இருந்த தருணங்களில், வெற்றி நடை போடுகிறோம் என்ற அதிமுக வின் அலப்பறையும் பெரும் தோல்விக்கு காரணம். மேலும், மத்திய பாஜ கட்சிக்கு கைப்பாவைகளாக இருக்கும் அதிமுக வுக்கு தங்களுடைய ஆதரவு இருக்கக் கூடாது என மக்கள் முடிவெடுத்ததும் இந்த தேர்தல் முடிவுகளில் பிரதிபலித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299397\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ADV-Tamilvedan-.jpeg?w=768\" width=\"960\" \/><\/figure>\n\n\n\n<p>சசிகலா மீதான அதிமுக வின் வெறுப்புணர்வை தமிழக மக்கள் ஏற்றுக் கொள்ளாததும், அதிமுக வின் தோல்விக்கான காரணமாக பார்க்கலாம். அதிமுக, அமமுக, சசிகலா இணைந்து தேர்தலை சந்தித்திருந்தால் நிச்சயம் பெருவாரியான இடங்களில் அதிமுக வெற்றிப் பெற்றிருக்கும். மேலும், அதிமுக வின் தோல்லிக்கு பல இடங்களில் காரணமான நாம் தமிழர் பெற்ற வாக்குகள் காரணமாகி இருக்கின்றன. மக்கள் யாருக்கு ஓட்டு போட வேண்டும் என்பதை தீர்மாணித்துள்ளார்கள் என்பதால் தான், சீமான் சுமார் 48000 வாக்குகள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>அதிமுக வலுவான எதிர்க்கட்சிகள் என்றெல்லாம் சொல்லிவிட முடியாது. கடந்த தேர்தலில் 90-க்கும் மேல் சட்டமன்ற உறுப்பினர்களை கொண்ட திமுக வை வலுவான எதிர்க்கட்சியாக பார்க்கலாம். தற்போது வலுவான எதிர்க்கட்சி என்று ஒன்று இல்லை. எதிர்வரும் சூழலில் பாஜக &#8211; அதிமுக கூட்டணியே கேள்விக் குறி தான். எடப்பாடி பழனிசாமியை அதிமுக வின் அதிகாரம் மிக்க தலைவராக கருதிவிட முடியாது. தற்போது, பழனிச்சாமியுடன் இணைந்திருக்கும் பன்னீர் செல்வம், நாளைக்கே சசிகலா பக்கம் சென்றால், பழனிச்சாமியின் அஸ்திவாரம் ஆட்டம் காணும். கேரளா, மேற்கு வங்கம் மற்றும் தமிழக வெற்றி நிலவரங்களை ஒப்பிட்டுப் பார்த்தால் பாஜக வுக்கு எதிரான அலையை தெளிவாக உணரலாம்’, என்றார்.<\/p>\n\n\n\n<p>ஆட்சியமைக்க காத்திருக்கும் திமுக சார்பில், அக்கட்சியின் செய்தித் தொடர்பாளர் தமிழன் பிரசன்னாவிடம் பேசினோம். ‘திமுக சார்பில் எதிர்பார்த்த முடிவுகள் தான் தற்போது வெளியாகி உள்ளது. மாநில சுயாட்சியினை அடகு வைத்து, கடந்த பத்தாண்டு காலமாக நடைபெற்று வரும் அவல ஆட்சியை மக்கள் முடிவுக்கு கொண்டு வந்துள்ளார்கள். தங்களது சொந்த வளங்களை செழிப்பாக்கி கொண்ட அதிமுக பிரமுகர்கள் தோல்வியை தழுவினர். நாடாளுமன்றத் தேர்தலையும், சட்டமன்றத் தேர்தலையும் ஒப்பிட்டு பார்க்க வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299402\" height=\"284\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamilan-prasanna-dmk-.jpeg\" width=\"298\" \/><\/figure>\n\n\n\n<p>தேர்தல் முன்னனி நிலவரங்களே வெளி வந்து கொண்டிருக்கும் நிலையில், திமுக வின் மிக எளிய, அடையாளம் தெரியாத புதுமுக வேட்பாளர்கள் அதிமுக அமைச்சர்களை பலரை வீழ்த்தி வெற்றிக் கண்டுள்ளனர். இந்த வெற்றியை மக்களுக்கான வெற்றியாக பார்க்கலாம். திமுக வின் இந்த வெற்றி தமிழ்நாட்டு மக்களுக்கான விடியல் தான்’, என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-stalin-won-the-election-victory-political-review-comments-299334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tn-live-1.jpg"],"pubdate":"Mon, 03 May 2021 08:45:22 +0530"},{"title":"4 தொகுதி வெற்றி; தனிச் சின்னத்தில் சாதித்த விசிக: திருமா பெருமிதம்","text":"<p>தமிழக சட்டசபை தேர்தலில் திமுக கூட்டணியில் விசிகவிற்கு 6 தொகுதிகள் ஒதுக்கப்பட்டது. இதில் மொத்தம் 4 தனி தொகுதிகள், 2 பொது தொகுதிகள் ஆகும். திருப்போரூர் &#8211; எஸ்.எஸ்.பாலாஜி, நாகப்பட்டினம் &#8211; ஆளூர் ஷா நவாஸ், காட்டுமன்னார் கோயில் (தனி) &#8211; சிந்தனை செல்வன், வானூர் (தனி) &#8211; வன்னி அரசு, அரக்கோணம் (தனி) &#8211; கௌதம சன்னா, செய்யூர் (தனி) &#8211; பனையூர் பாபு ஆகிய தொகுதிகளில் வேட்பாளர்கள் போட்டியிட்டனர். திருமாவின் கட்சிக்கு பானை சின்னம் ஒதுக்கீடு செய்யப்பட்டது.<\/p>\n\n\n\n<p>காட்டுமன்னார்கோவில் (தனி) தொகுதியில் விசிக வேட்பாளர் சிந்தனை செல்வன் 86056 வாக்குகள் பெற்று வெற்றி பெற்றார். இந்த தொகுதியில் தொடர்ந்து 2 முறை அ.தி.மு.க. வெற்றி பெற்று முருகுமாறன் எம்.எல்.ஏ.வாக இருந்து வந்தார். இந்த தொகுதியை இந்த முறை விசிக கைப்பற்றியுள்ளது.செய்யூர் தனி தொகுதியில் போட்டியிட்ட விசிகவின் பனையூர் பாபு வெற்றி பெற்றார்.நாகை சட்டசபை தொகுதியில் விடுதலை சிறுத்தைகள் கட்சி வேட்பாளர் முகமது ‌‌ஷநவாஸ் வெற்றி பெற்றார். அவர் தன்னை எதிர்த்து போட்டியிட்ட அ.தி.மு.க. வேட்பாளர் தங்க கதிவரனை விட 7,238 வாக்குகள் கூடுதலாக பெற்றார்.செங்கல்பட்டு மாவட்டம் திருப்போரூர் தொகுதியில் பாமகவின் ஆறுமுகத்தை பானை சின்னத்தில் போட்டியிட்ட விசிக வேட்பாளர் பாலாஜி 1,609 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>பொதுத்தொகுதியில் போட்டியிட்ட 2 இடங்களில் விசிக வெற்றி பெற்று சாதனை படைத்துள்ளது. விசிக உதயசூரியன் சின்னத்தில் போட்டியிடாமல் தனிச் சின்னமான பானை சின்னத்தில் போட்டியிட்டது. குறைந்த நாட்களில் புதிய சின்னத்தை மக்கள் மத்தியில் கொண்டு சென்று, பொது தொகுதியில் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>சட்டசபை தேர்தல் வெற்றி குறித்து திருமாவளவன் தனது டிவிட்டர் பக்கத்தில், அபாண்டமான பழி மற்றும் அநாகரிகமான அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. வாக்களித்த மக்களுக்கு மனமார்ந்த நன்றி என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அபாண்டமான பழி மற்றும் அநாகரிகமான  அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு  ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. <br \/>வாக்களித்த மக்களுக்கு <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AE%E0%AE%A9%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AE%A8%E0%AF%8D%E0%AE%A4_%E0%AE%A8%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#மனமாரந்த_நன்றி<\/a>. <a href=\"https:\/\/t.co\/7gQYpJdMYA\">pic.twitter.com\/7gQYpJdMYA<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1388941768440176642?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>14 நாட்கள் இடைவெளியில் அறிமுகமான சின்னம். விடுதலைச் சிறுத்தைகளின் பானை சின்னம். சாதி மதவெறியர்கள் பரப்பிய அவதூறுகளை நொறுக்கித் தவிடு பொடியாக்கிவிட்டு வெற்றி இலக்கை எட்டுகிறது பானை என மற்றொரு ட்வீட்டில் திருமா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் 10 ஆண்டுகளுக்கு பிறகு விசிக எம்எல்ஏக்கள் சட்டப்பேரவைக்குள் நுழைகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-election-vck-winning-4-constituency-thirumavalavan-tweets-299395\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/vck-1.jpg"],"pubdate":"Mon, 03 May 2021 08:29:56 +0530"},{"title":"தென்காசி பட்டணத்தில் பூதமாக கிளம்பிய நடமாடும் நகைக்கடை..! ஆலங்குளம் அதிமுக வெற்றிக்கு உதவி","text":"ஆலங்குளம் சட்டமன்ற தொகுதியில் கழுத்து நிறைய நகைகளுடன் வேடிக்கையாக வலம் வந்த பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளர் ஹரி நாடார் பெற்ற 37 ஆயிரம் வாக்குகளால் திமுக வேட்பாளர் பூங்கோதை ஆலடி அருணா 3600 வாக்குகளில், அதிமுக வேட்பாளரிடம் வெற்றி வாய்ப்பை பறிகொடுக்கும் நிலைக்கு தள்ளப்பட்டார்.\nராக்கெட்ராஜாவின் பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளரான ஹரி நாடார் கழுத்து நிறைய நகைகளோடு, ஆலங்குளம் தொகுதியில் ஹெல்மெட் சின்னத்தில் தனித்து போட்டியிட்ட போது பத்தோடு ஒன்றாக வேடிக்கையாக பார்க்கப்பட்ட வேட்பாளர்..!\nபிரச்சாரத்துக்கு சென்ற முதல் நாளே தான் அணிந்திருந்த நகைக்காக சுமார் ஒரு கோடி ரூபாய்க்கும் மேல் வரியாக கட்டி கெத்து காட்டியதால் பிரபலமானார். கூட்டணி அமைத்து போட்டியிடும் அதிமுக, திமுக என இரு ஜாம்பவான்களை களத்தில் எதிர்கொண்ட அவருக்கு டெபாசிட் கிடைக்குமா என்று விமர்சித்தவர்கள் உண்டு.\nவாக்கு எண்ணிக்கையின்போது 5 வது சுற்றில் திமுக வேட்பாளரை 3 வது இடத்துக்கு தள்ளும் நிலைக்கு அவர் முன்னேறினார். அடுத்தடுத்த சுற்றுகளில் திமுக - அதிமுகவுக்கு இடையே தான் போட்டி என்பது உறுதியான நிலையில் ஒவ்வொரு சுற்றிலும் 1500 வாக்குகளுக்கு குறையாமல் பெற்றார் ஹரி.\nஇறுதியாக அதிமுக வேட்பாளர் மனோஜ் பாண்டியன் 73985 வாக்குகள் பெற்ற நிலையில் திமுக வேட்பாளர் பூங்கோதை 70380 வாக்குகள் மட்டுமே 3600 வாக்குகள் வித்தியாசத்தில் வெற்றிவாய்ப்பை இழக்கும் நிலைக்கு தள்ளப்பட்டார். அதே நேரத்தில் தென்காசி பட்டணத்தில் ஆலங்குளம் தொகுதி தேர்தலில் பூதமாக தோன்றிய ஹரி நாடார் 37632 வாக்குகள் பெற்று 3 வது இடத்துடன் டெபாசிட்டை காப்பாற்றிக் கொண்டார். இந்த தொகுதியில் போட்டியிட்ட நாம் தமிழர் கட்சி , சமத்துவ மக்கள் கட்சி, அம்மா மக்கள் முன்னேற்ற கழகம் வேட்பாளர்கள் டெபாசிட் இழக்கும் நிலை ஏற்ப்பட்டது.\nகுறிப்பாக 2011 தேர்தலில் தென்காசி தொகுதியில் வெற்றி பெற்ற சரத்குமாரின் சமத்துவமக்கள் கட்சி இந்த தேர்தலில் நோட்டாவை விட குறைந்த வாக்குகளை பெறும் நிலைக்கு தள்ளப்பட்டது குறிப்பிடதக்கது.","link":"https:\/\/www.polimernews.com\/view\/145435-தென்காசி-பட்டணத்தில்-பூதமாக-கிளம்பிய-நடமாடும்-நகைக்கடை..!-ஆலங்குளம்-அதிமுக-வெற்றிக்கு-உதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620010414145435.jpg"],"pubdate":"Mon, 03 May 2021 08:21:32 +0530"},{"title":"தேர்தல் முடிவு சோர்வளிக்கவில்லை... மக்கள் தீர்ப்பை  ஏற்கிறோம்... டாக்டர் ராமதாஸ் அறிவிப்பு!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் பாமக 5 இடங்களில் வெற்றி பெற்றிருக்கிறது. பாமகவும், அக்கட்சி இடம் பெற்றிருந்த அதிமுக தலைமையிலான கூட்டணிக்கும் எதிர்பார்த்த வெற்றி கிடைக்கவில்லை. தேர்தல் முடிவுகள் ஏமாற்றம் அளித்தாலும் சோர்வளிக்கவில்லை. தமிழ்நாடு சட்டப்பேரவைத் தேர்தல் முடிவுகளுக்கு பல காரணங்கள் இருந்தாலும், மக்களின் தீர்ப்பை பாமக முழுமையாக ஏற்றுக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று ஆட்சியமைக்கும் திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பாமக வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் பாமக தோல்வியடைந்ததற்கான காரணங்கள் அனைத்தையும் அலசி ஆராய்ந்து அவற்றை சரி செய்யவும், அடுத்து வரும் தேர்தல்களில் வெற்றி பெறும் வகையில் கட்டமைப்புகளை வலுப்படுத்தவும் தேவையான நடவடிக்கைகளை பாமக எடுக்கும். பா.ம.க கடந்த காலங்களைப் போன்று ஆக்கப்பூர்வமான கட்சியாக மக்கள் பணியைத் தொடரும். பாமக போட்டியிட்ட தொகுதிகளில் பாமகவினர், அதிமுக, பாஜக உள்ளிட்ட கூட்டணி கட்சியினர் அளித்த உழைப்பும், ஒத்துழைப்பும் இணையற்றவை. இத்தேர்தலில் அதிமுக தலைமையிலான அணிக்கு வாக்களித்த மக்களுக்கும், பிரசாரம் செய்த முதல்வர் எடப்பாடி பழனிச்சாமி, துணை முதல்வர் ஓ.பன்னீர்செல்வம் உள்ளிட்ட கூட்டணி கட்சித் தலைவர்களுக்கும், களப்பணியாற்றிய அதிமுக, பாமக, பாஜக உள்ளிட்ட அனைத்துக் கூட்டணி கட்சிகளின் நிர்வாகிகள், தொண்டர்களுக்கும் நன்றிகளை தெரிவித்துக் கொள்கிறேன்.” என்று டாக்டர் ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-results-are-not-tiring-we-accept-the-verdict-of-the-people-ramadoss-announcement--qsifvs","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:20:16 +0530"},{"title":"பதவியேற்பு எளிமையாக நடக்கும்; வாக்குறுதிகளை நிறைவேற்றுவோம்: மு.க.ஸ்டாலின் பேட்டி","text":"<p><strong>TamilNadu Election Results Live News : <\/strong>தமிழகத்தின் 16-வது சட்டப்பேரவைக்கான தேர்தல் வாக்குப்பதிவு, கடந்த ஏப்ரல் 6-ம் தேதி நிறைவடைந்த நிலையில், நேற்று வாக்குகள் எண்ணப்பட்டன. வாக்கு எண்ணிக்கை தொடக்கம் முதலே பெரும்பாலான இடங்களில் திமுக முன்னிலை வகித்து வந்தது. இந்த நிலையில், வாக்கு எண்ணிக்கையின் தற்போதையை நிலவரப்படி, திமுக தனித்து நின்ற தொகுதிகளில் 115 இடங்களில் வெற்றிப் பெற்றும், 17 இடங்களில் முன்னிலையிலும் இருந்து வருகிறது. கூட்டணி கட்சிகளின் வெற்றி உள்பட ஏறத்தாழ 155 இடங்களில் திமுக வெற்றி உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>திராவிட முன்னேற்றக் கழகத்தின் முதல்வர் வேட்பாளராக கொளத்தூரில் களம் கண்ட திமுக தலைவர் ஸ்டாலின், 1,05,794 வாக்குகளை பெற்றுள்ளார். அவரை எதிர்த்து அதிமுக சார்பில் போட்டியிட்ட ஆதிராஜாராமை விட 70,580 வாக்குகள் வித்தியாசத்தில் அமோக வெற்றிப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>வெற்றிப் பெற்றதற்கான சான்றிதழை பெற்றுக் கொள்வதற்காக திமுக தலைவர் ஸ்டாலின், சென்னை லாயோலா கல்லூரியில் அமைக்கப்பட்ட வாக்கு எண்ணும் மையத்துக்கு நள்ளிரவில் சென்றார். பின், தேர்தல் நடத்தும் அலுவலரிடம் தனது வெற்றிச் சான்றிதழை பெற்றுக் கொண்ட பின், மெரினா கடற்கரையில் அமைந்துள்ள மறைந்த திமுக தலைவர் கருணாநிதி நினைவிடத்திற்கு சென்று மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299392\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cm-mks.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>அதன்பின், செய்தியாளரக்ளைச் சந்தித்த திமுக தலைவர் மு.க.ஸ்டாலின், திமுக வின் வெற்றிக்கு வழிவகுத்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். மக்களின் நம்பிக்கைக்கு ஏற்ப, பொறுப்பு உணர்ந்து செயல்படுவோம். தேர்தலுக்கு முன் வெளியிட்ட 7 அறிவிப்புகளை 10 ஆண்டுகள் அடிப்படையில் செயல்படுத்துவோம். தற்போது வெற்றிப்பெற்றுள்ள திமுக சட்டமன்ற உறுப்பினர்களை கூட்டி, முறையாக தலைவரை தேர்ந்தெடுத்து ஆட்சி அமைப்போம். பதவியேற்பு விழா, கொரோனா சூழலால் மிகவும் எளிமையான முறையில், ஆளுநர் மாளிகையிலேயே நடைபெறும். திமுக வெற்றிக்கு வாழ்த்துகளை தெரிவித்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்வதாக அவர் தெரிவித்தார். இந்நிலையில், தனிப் பெரும்பாண்மையுடன் திமுக ஆட்சி அமைக்க உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/mk-stalin-cm-inauguration-governor-palace-simple-way-cause-of-corona-299386\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-stalin-marina-.jpg"],"pubdate":"Mon, 03 May 2021 08:06:12 +0530"},{"title":"ஆளுநர் மாளிகையில் பதவியேற்பு விழா எளிமையா நடக்கும்... கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் அறிவிப்பு..!","text":"தமிழக சட்டப்பேரவை தேர்தலில் 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றது. திமுக மட்டும் தனித்து 125 தொகுதிகளில் வெற்றி பெற்றது. எனவே தனி மெஜாரிட்டியுடன் மு.க. ஸ்டாலின் முதல்வராகப் பொறுப்பேற்க உள்ளார். நேற்று நள்ளிரவு சென்னை மெரீனாவில் உள்ள அண்ணா, கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் மரியாதை செலுத்தினார். பின்னர் மு.க. ஸ்டாலின் செய்தியாளர்களைச் சந்தித்தார்.   அப்போது அவர் கூறுகையில், “தேர்தலில் மிகப்பெரிய வெற்றியை திமுக கூட்டணிக்கு தமிழக மக்கள் வழங்கியுள்ளனர். இந்த மகத்தான வெற்றிக்கு பொதுமக்களுக்கு இதயப்பூர்வமான நன்றி. கடந்த 5 ஆண்டுகளாக தமிழகம் ஒரு பாதாளத்திற்கு போயிருக்கிறது என்பதை மக்கள் அறிவார்கள். அதை சரி செய்ய திமுக கூட்டணி வெற்றி பெற வேண்டும் என்ற உணர்வுடன் மிகப்பெரிய வெற்றியை எங்களுக்கு வழங்கி உள்ளனர். எந்த நம்பிக்கையோடு இந்த வெற்றியைத் தந்துள்ளனரோ அதற்கேற்ப பொறுப்பை உணர்ந்து திமுக ஆட்சி அதை நிறைவேற்றும். எங்களை கருணாநிதி வழி நின்று பொறுப்பேற்கக் கூடிய திமுக ஆட்சியில் மக்களின் எண்ணங்களை நிறைவேற்றுவோம். கருணாநிதி இருந்தபோதே ஆட்சி பொறுப்புக்கு வர விரும்பினோம். அது நிறைவேறவில்லை. அது எங்களுக்கு ஏக்கமாகவே இருந்தது. அந்த ஏக்கம் இன்று ஓரளவு நீங்கியிருக்கிறது. எங்களுக்கும் வாக்களிக்காதவர்களும், &nbsp;'இவர்களுக்கு ஓட்டளிக்காமல் சென்று விட்டோமோ' என எண்ணும் வகையில் எங்கள் பணி தொடரும்.   தேர்தல் அறிக்கையில் அளித்த வாக்குறுதிகளை படிப்படியாக நிறைவேற்றும் முயற்சியில் ஈடுபடுவோம். எங்கள் கடமையை நிச்சயம் நிறைவேற்றுவோம். செவ்வாய்க்கிழமை எம்எல்ஏக்கள் கூட்டத்தைக் கூட்டி முறையாக சட்டமன்ற தலைவரை தேர்வு செய்வோம். அதன்பின் அதிகாரிகளுடன் கலந்து பேசி பதவியேற்பு தேதியை முடிவு செய்து அறிவிப்பேன். கொரோனா காலத்தை மனதில் கொண்டு பதவிப் பிரமாண நிகழ்ச்சியை ஆளுநர் மாளிகையில் எளிமையாக நடத்த முடிவு செய்துள்ளோம். தேதியை இன்று அல்லது நாளை அறிவிப்பேன்” என்று மு.க. ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-oath-ceremony-be-held-at-the-governor-s-house-easily-stalin-s-announcement--qsiezz","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:01:12 +0530"},{"title":"சென்னையில் அனைத்துத் தொகுதிகளையும் கைப்பற்றியது திமுக கூட்டணி..!","text":"சென்னையில் திமுக கூட்டணி அனைத்துத் தொகுதிகளையும் கைப்பற்றியுள்ளது. சேப்பாக்கம் தொகுதியில் உதயநிதி ஸ்டாலின் உள்ளிட்ட 9 புதுமுக வேட்பாளர்கள் வெற்றி பெற்று சட்டப்பேரவைக்கு செல்கின்றனர்.\nசேப்பாக்கம் தொகுதியில் போட்டியிட்ட உதயநிதி ஸ்டாலின் பாமக வேட்பாளர் ஏ.வி.ஏ கசாலியைவிட 68 ஆயிரத்து 979 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\nஅண்ணா நகர் தொகுதியில் திமுக வேட்பாளர் எம்.கே.மோகன் 26 ஆயிரத்து 866 வாக்கு வித்தியாசத்தில் அ.தி.மு.க.வின் கோகுல இந்திராவைத் தோற்கடித்து வெற்றி பெற்றுள்ளார்.\nடாக்டர் ராதாகிருஷ்ணன் நகர் தொகுதியில் திமுக வேட்பாளர் ஜே.ஜான் எபினேசர் 34 ஆயிரத்து 254 வித்தியாசத்தில் சட்டப்பேரவைக்குத் தேர்வு பெற்றுள்ளார்.\nஎழும்பூர் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் இ.பரந்தாமன் ஜான்பாண்டியனை விட 38 ஆயிரத்து 768 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\nதுறைமுகம் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் சேகர் பாபு, 62 ஆயிரத்து 847 வாக்குகள் பெற்று வெற்றி பெற்று பா.ஜ.க. வேட்பாளரைத் தோற்கடித்தார்.\nமயிலாப்பூர் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் த.வேலு 9,190 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றுள்ளார். அ.தி.மு.க.வின் ஆர்.நட்ராஜ், நடிகை ஸ்ரீபிரியா ஆகியோர் தோல்வியடைந்தனர்\nபெரம்பூர் திமுக வேட்பாளர் ஆர்.டி.சேகர் அதிமுக கூட்டணி வேட்பாளர் என்.ஆர்.தனபாலனைவிட 54 ஆயிரத்து 487 வாக்குகள் அதிகம் பெற்றார்\nராயபுரம் திமுக வேட்பாளர் ஐட்ரீம்ஸ் மூர்த்தி 24 ஆயிரத்து 274 வாக்கு வித்தியாசத்தில் ஜெயக்குமாரைத் தோற்கடித்தார்.\nசைதாப்பேட்டை திமுக வேட்பாளர் மா சுப்ரமணியன் 79 ஆயிரத்து 971 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார். அவரை எதிர்த்து போட்டியிட்ட சைதை துரைசாமி தோல்வியடைந்தார்\nஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் டாக்டர் எழிலன் 33 ஆயிரத்து 044 வாக்குகள் வித்தியாசத்தில் பாஜக வேட்பாளர் குஷ்பூவைத் தோற்கடித்தார்.\nதிருவிக நகர் திமுக வேட்பாளர் தாயகம் கவி 54 ஆயிரத்து 681 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று சட்டப்பேரவைக்கு தேர்வாகி உள்ளார்.\nதியாகராயநகர் தொகுதியில் திமுக வேட்பாளர் ஜெ.கருணாநிதி 137 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்\nவேளச்சேரி தொகுதியில் காங்கிரஸ் சார்பில் போட்டியிட்ட ஹஸன் மௌலானா 3772 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார்.\nவிருகம்பாக்கம் திமுக வேட்பாளர் பிரபாகர் ராஜா 18402 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார் அதிமுக வேட்பாளர் விருகை வி.என்.ரவி, மக்கள் நீதி மய்யம் வேட்பாளர் பாடலாசிரியர் சினேகன் தோல்வியடைந்தனர்.\nவில்லிவாக்கம் தொகுதியில் திமுக வேட்பாளர் வெற்றியழகன் அ.தி.மு.க. வேட்பாளர் ஜே.சி.டி. பிரபாகரனைவிட 36746 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார்.","link":"https:\/\/www.polimernews.com\/view\/145434-சென்னையில்-அனைத்துத்-தொகுதிகளையும்-கைப்பற்றியது-திமுக-கூட்டணி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620009332145434.jpg"],"pubdate":"Mon, 03 May 2021 08:00:41 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டு வெற்றி, தோல்வியைத் தழுவிய அமைச்சர்கள்?","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டு வெற்றி தோல்வியைத் தழுவிய அமைச்சர்கள் பற்றிய விவரங்களைப் பார்க்கலாம்..\nபோடிநாயக்கனூர் தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட அதன் ஒருங்கிணைப்பாளர் ஓ. பன்னீர்செல்வம் வெற்றி பெற்றுள்ளார்.\nகோபிச்செட்டிபாளையம் தொகுதியில் கே.ஏ. செங்கோட்டையன் வெற்றி பெற்றுள்ளார். 9வது முறையாக சட்டமன்றத்திற்கு அவர் தேர்வாகி உள்ளார்.\nதிருமங்கலம் தொகுதியில் ஆர்.பி உதயகுமார் வெற்றி பெற்றுள்ளார். குமாரபாளையம் தொகுதியில் போட்டியிட்ட தங்கமணியும், வேதாரண்யம் தொகுதியில் போட்டியிட்ட ஓ.எஸ் மணியனும் வெற்றி பெற்றுள்ளனர்.\nதர்மபுரி மாவட்டம் பாலக்கோடு தொகுதியில் போட்டியிட்ட கே.பி. அன்பழகன் வெற்றி பெற்றுள்ளார்.\nதூத்துக்குடி மாவட்டம் கோவில்பட்டி தொகுதியில் போட்டியிட்ட அதிமுக வேட்பாளர் கடம்பூர் ராஜூ வெற்றி பெற்றுள்ளார். நன்னிலம் தொகுதியில் போட்டியிட்ட ஆர் காமராஜ் வெற்றி பெற்றுள்ளார்.\nதொண்டாமுத்தூர் தொகுதியில் போட்டியிட்ட எஸ்.பி. வேலுமணியும், ஆரணி தொகுதியில் சேவூர் ராமச்சந்திரனும் வெற்றிபெற்றனர்\n \nசென்னை ராயபுரம் தொகுதியில் போட்டியிட்ட டி.ஜெயக்குமார் தோல்வியடைந்துள்ளார்.\nதென்காசி மாவட்டம் சங்கரன்கோவில் தொகுதியில் போட்டியிட்ட ராஜலட்சுமி தோல்வியடைந்துள்ளார்.\nதிருச்சி கிழக்குத் தொகுதியில் போட்டியிட்ட வெல்லமண்டி நடராஜன் தோல்வியடைந்தார்.\nவிருதுநகர் மாவட்டம் ராஜபாளையம் தொகுதியில் போட்டியிட்ட கே.டி. ராஜேந்திரபாலாஜியும், விழுப்புரம் தொகுதியில் போட்டியிட்ட சி.வி. சண்முகமும் கரூர் தொகுதியில் போட்டியிட்ட எம்ஆர் விஜயபாஸ்கரும் தோல்வியடைந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145433-தமிழக-சட்டப்பேரவைத்-தேர்தலில்-போட்டியிட்டு-வெற்றி,-தோல்வியைத்-தழுவிய-அமைச்சர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620008665145433.jpg"],"pubdate":"Mon, 03 May 2021 07:49:17 +0530"},{"title":"காலையில் கறிவேப்பிலை: எப்படி சாப்பிட்டால் முழு பலன் கிடைக்கும்?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>தென்னிந்திய உணவுகளில் கறிவேப்பிலைக்கு முக்கிய இடம் உண்டு. நம்முடைய பெருபாலான உணவுகளில் கறிவேப்பிலையை பயன்படுத்தி வருகிறோம். ஆனால் நம்மில் சிலரோ கறிவேப்பிலையை உண்ணாமல் ஒதுக்கி வைத்தே வருகிறோம். மேலும் சிலருக்கு கறிவேப்பிலை உணவில் இருந்தால் கோவம் தான் எழுகிறது.<\/p>\n\n\n\n<p>உண்மையில் கறிவேப்பிலையின் ஆரோக்கியமான பயன்கள் குறித்து அறிந்தால், அவற்றை ஒதுக்கவோ, கோவமோ பட மாட்டோம். அவ்வளவு நன்மைகளை உள்ளடக்கிய ஒரு உணவு பொருளாக கறிவேப்பிலை உள்ளது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட கறிவேப்பிலையை உங்கள் வாழ்க்கையின் மிக முக்கியமான பகுதியாக மாற்றுவது எப்படி என்பது குறித்து ஆயுர்வேத நிபுணர் டாக்டர் டிக்ஸா பாவ்சர் தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தின்தோறும் காலையில் தேநீருடன் 7 முதல் 10 கறிவேப்பிலைகளை உட்கொண்டு வந்தால், முடி உதிர்தலைக் குறைப்பதோடு, நரை முடியைத் தடுக்கவும், முடி வளர்ச்சியை மேம்படுத்தவும் உதவுகிறது.<\/p>\n\n\n\n<p>நீங்கள் அவற்றை மென்று சாப்பிடலாம், பின்னர் சிறிது தண்ணீர் குடிக்கலாம் அல்லது இலைகளை ஒரு கப் தண்ணீரில் ஐந்து முதல் ஏழு நிமிடங்கள் வேகவைத்து கசக்கி, இளஞ்சூடாக இருக்கும்போது குடிக்கலாம். முடி ஆரோக்கியத்தைத் தவிர இது பல குறைபாடுகளுக்கும் உதவுகிறது. மேலும் கீழ்காணும் பிரச்சனைகளுக்கும் கறிவேப்பிலை தீர்வாகிறது.<\/p>\n\n\n\n<p><strong>குமட்டல்<\/strong><\/p>\n\n\n\n<p>ஆறு புதிய கறிவேப்பிலைகளை கழுவி உலர்த்தி பின்னர் அரை டீஸ்பூன் நெய்யுடன் வறுத்தெடுக்கவும், ஆறிய பின் அவற்றை மென்று சாப்பிட குமட்டல் நிற்கும்.<\/p>\n\n\n\n<p><strong>வாய் துர்நாற்றம்<\/strong><\/p>\n\n\n\n<p>ஐந்து கறிவேப்பிலைகளை ஐந்து நிமிடங்கள் மென்று பின்னர் தண்ணீர் கொண்டு வாயை கழுவ வாய் துர்நாற்றம் நீங்கும்.<\/p>\n\n\n\n<p><strong>வயிற்றுப்போக்கு<\/strong><\/p>\n\n\n\n<p>30 இலைகளை அரைத்து, மோருடன் கலந்து சாப்பிட வயிற்றுபோக்கு சரியாகும்.<\/p>\n\n\n\n<p><strong>நீரிழிவு நோய்<\/strong><\/p>\n\n\n\n<p>துவையலாக அரைத்து சப்பாத்தி மற்றும் சோறு போன்ற உணவுகளோடு சேர்த்து சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>வாய்ப்புண்கள்<\/strong><\/p>\n\n\n\n<p>கறிவேப்பிலையை தூள் செய்து அதனுடன் தேன் கலந்து வாய் புண் மீது தடவ வாய்ப்புண் சரியாகும். கறிவேப்பிலையானது 2-3 நாட்களில் ஸ்டோமாடிடிஸை நீக்குகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr Dixa Bhavsar (@drdixa_healingsouls)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-health-benefits-of-curry-leaves-in-tamil-299264\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-2.jpg"],"pubdate":"Mon, 03 May 2021 07:01:12 +0530"},{"title":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் பஞ்சாப் அணியை வீழ்த்தி டெல்லி அணி வெற்றி","text":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் பஞ்சாப் அணிக்கு எதிரான ஆட்டத்தில் 7 விக்கெட் வித்தியாசத்தில் டெல்லி அணி வெற்றி பெற்றது.\nடாஸ் வென்ற டெல்லி அணி முதலில் பந்துவீச்சை தேர்வு செய்தது. முதலில் களமிறங்கிய பஞ்சாப் அணி 20 ஓவர்கள் முடிவில் 6 விக்கெட் இழப்புக்கு 166 ரன்கள் சேர்த்தது. தொடக்க ஆட்டக்காரர் மயங்க் அகர்வால் 99 ரன்கள் விளாசினார்.\nதொடர்ந்து களமிறங்கிய டெல்லி அணியில் தொடக்க வீரர்கள் ஷிகர் தவான் 69 ரன்களும், பிரித்வி ஷா 39 ரன்களும் குவித்து அணியின் வெற்றிக்கு வழிவகை செய்தனர். 17 புள்ளி 4 ஓவர்கள் முடிவில் டெல்லி அணி 3 விக்கெட் மட்டும் இழந்து 167 ரன்கள் குவித்து வெற்றி பெற்றது.","link":"https:\/\/www.polimernews.com\/view\/145432-ஐ.பி.எல்.-கிரிக்கெட்-போட்டியில்-பஞ்சாப்-அணியை-வீழ்த்தி-டெல்லி-அணி-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620004903145432.jpg"],"pubdate":"Mon, 03 May 2021 06:48:15 +0530"},{"title":"உத்தரப்பிரதேசம் கிராமப் பஞ்சாயத்து தேர்தலில் 3.19 லட்சம் வேட்பாளர்கள் போட்டியின்றி தேர்வு","text":"உத்தரப்பிரதேசத்தில் நடந்த பஞ்சாயத்து தேர்தலில் 3 லட்சத்துக்கும் அதிகமான வேட்பாளர்கள் போட்டியின்றி தேர்வு செய்யப்பட்டுள்ளனர்.\nமாவட்ட பஞ்சாயத்தில் 7 உறுப்பினர்கள், நகர பஞ்சாயத்துகளில் 2005 பேர் உள்பட 3 லட்சத்து 19 ஆயிரத்து 317 வேட்பாளர்கள் போட்டியின்றி தேர்வு செய்யப்பட்டுள்ளதாக மாநில தேர்தல் ஆணையம் தெரிவித்துள்ளது.\nஇந்தத் தேர்தலில் கொரோனா தொற்று காரணமாக வாக்கு எண்ணிக்கைக்கு தடை விதிக்க வேண்டும் என்ற கோரிக்கையை ஏற்க உச்ச நீதிமன்றம் மறுத்து விட்டது. ஆனால் தேர்தலுக்குப் பிந்தைய கொண்டாட்டங்களுக்கும், மக்கள் கூடுவதற்கும் தடை விதிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145431-உத்தரப்பிரதேசம்-கிராமப்-பஞ்சாயத்து-தேர்தலில்-3.19-லட்சம்-வேட்பாளர்கள்-போட்டியின்றி-தேர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620004574145431.jpg"],"pubdate":"Mon, 03 May 2021 06:42:57 +0530"},{"title":"அஸ்ஸாம் மாநிலத்தில் மீண்டும் ஆட்சியமைக்கிறது பாரதிய ஜனதா கட்சி..!","text":"அஸ்ஸாம் மாநிலத்தில் பாரதிய ஜனதா கட்சி தலைமையிலான கூட்டணி வெற்றி பெற்றுள்ளது.\n126 தொகுதிகளைக் கொண்ட அசாம் சட்டப்பேரவைக்கு 3 கட்டங்களாக வாக்குப்பதிவு நடைபெற்றது. நேற்று நடைபெற்ற வாக்கு எண்ணிக்கையில் பாரதிய ஜனதா கட்சி தனியாக 60 இடங்களில் வெற்றி பெற்றுள்ளது. அதன் கூட்டணி கட்சிகள் 25 இடங்களில் வெற்றி பெற்றன. முக்கிய எதிர்கட்சியான காங்கிரஸ் 29 இடங்களிலும் அதன் கூட்டணி கட்சிகள் 12 இடங்களிலும் வெற்றி பெற்றன.\nஇதன் மூலம் அம்மாநிலத்தில் பாரதிய ஜனதா கட்சி மீண்டும் ஆட்சியைப் பிடித்துள்ளது. இதனையடுத்து அஸ்ஸாமின் முதலமைச்சராக சர்பானந்த சோனாவால் மீண்டும் தேர்வு செய்யப்படுகிறார். பாஜக சார்பில் மக்களவை உறுப்பினராக இருந்த சோனாவால், மோடி அமைச்சரவையில் இளைஞர் நலன் மற்றும் விளையாட்டுத்துறை அமைச்சராகவும் இருந்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145430-அஸ்ஸாம்-மாநிலத்தில்-மீண்டும்-ஆட்சியமைக்கிறது-பாரதிய-ஜனதா-கட்சி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620004165145430.jpg"],"pubdate":"Mon, 03 May 2021 06:38:25 +0530"},{"title":"ஐ.பி.எல். கிரிக்கெட்: ஐதராபாத் அணியை வீழ்த்தி ராஜஸ்தான் அபார வெற்றி","text":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் ஐதராபாத் அணிக்கு எதிரான ஆட்டத்தில் 55 ரன்கள் வித்தியாசத்தில் ராஜஸ்தான் அணி வெற்றி பெற்றது.\nடாஸ் வென்ற ஐதராபாத் அணி பந்துவீச்சை தேர்வு செய்தது. முதலில் களமிறங்கிய ராஜஸ்தான் அணி ஜோஸ் பட்லரின் சதத்தின் உதவியுடன் 20 ஓவர்களில் 3 விக்கெட் இழப்புக்கு 220 ரன்கள் குவித்தது. அதிரடியாக ஆடிய ஜோஸ் பட்லர் 124 ரன்கள் விளாசினார்.\nதொடர்ந்து களமிறங்கிய ஐதராபாத் அணியில் சீரான இடைவெளியில் விக்கெட் இழந்த வண்ணம் இருந்தது. அதிகபட்சமாக தொடக்க வீரர் மணீஷ் பாண்டே 31 ரன்கள் குவித்தார். 20 ஓவர்கள் முடிவில் ஐதராபாத் அணி 8 விக்கெட் இழப்புக்கு 165 ரன்கள் மட்டும் சேர்த்து தோல்வியை தழுவியது.","link":"https:\/\/www.polimernews.com\/view\/145429-ஐ.பி.எல்.-கிரிக்கெட்:-ஐதராபாத்-அணியை-வீழ்த்தி-ராஜஸ்தான்-அபார-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620003903145429.jpg"],"pubdate":"Mon, 03 May 2021 06:32:20 +0530"},{"title":"நந்திகிராம் தொகுதியில் குறைந்த வித்தியாசத்தில் மம்தா பானர்ஜி தோல்வி..! மறு வாக்கு எண்ணிக்கை கோரி தேர்தல் ஆணையத்திடம் மனு","text":"மேற்கு வங்கத்தில் மம்தா பானர்ஜி தலைமையிலான திரிணாமூல் காங்கிரஸ் 214 தொகுதிகளில் வெற்றி பெற்றது. எனினும் நந்திகிராம் தொகுதியில் போட்டியிட்ட மம்தா பானர்ஜி பாஜக வேட்பாளரிடம் வெற்றியைப் பறிகொடுத்தார்.\nமேற்குவங்கத்தின் 292 சட்டமன்றத் தொகுதிகளுக்கு 8 கட்டங்களாக வாக்குப்பதிவு நடைபெற்றது. வாக்குகள் எண்ணப்படத் தொடங்கியது முதலே பாஜகவுக்கும் திரிணாமூல் காங்கிரசுக்கும் இடையே கடும் போட்டியும் இழுபறியும் நீடித்து வந்தது. இறுதியாக திரிணாமூல் காங்கிரஸ் 213 தொகுதிகளில் வெற்றியைக் கைப்பற்றியது.இதனால் ஹாட்ரிக்காக மூன்றாவது முறையாக ஆட்சியைக் கைப்பற்றியுள்ளார் மமதா பானர்ஜி.\nபாஜகவுக்காக பிரதமர் மோடியும் அமைச்சர் அமித்ஷாவும் தீவிரப் பிரச்சாரம் செய்ததன் பலனாக முதன் முறையாக பெரும் எண்ணிக்கையில் பாஜக வேட்பாளர்கள் வெற்றி பெற்றனர். பாஜகவுக்கு இத்தேர்தலில் 77 இடங்கள் கிடைத்துள்ளன. காங்கிரஸ், மார்க்சிஸ்ட் உள்ளிட்ட கட்சிகள் இத்தேர்தலில் படுதோல்வியை சந்தித்தன. இரண்டு இடங்கள் மட்டுமே இதர கட்சிகளுக்கு கிடைத்தன.\nதிரிணாமூல் காங்கிரஸ் மகத்தான வெற்றி பெற்ற போதும் நந்திகிராம் தொகுதியில் போட்டியிட்ட மம்தா பானர்ஜிக்கு பின்னடைவு ஏற்பட்டது. அத்தொகுதியில் பாஜக வேட்பாளர் சுவேந்து அதிகாரி ஆயிரத்து 956 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டது.\nமக்கள் தீர்ப்பை ஏற்பதாக செய்தியாளர்களிடம் தெரிவித்த மம்தாபானர்ஜி, தாம் தோல்வியடைந்தது பற்றி கவலையில்லை என்று தெரிவித்தார். நந்திகிராம் தொகுதியில் மீண்டும் வாக்குகளை எண்ண தேர்தல் ஆணையத்திடம் கோரிக்கை விடப்போவதாக மமதா பானர்ஜி தெரிவித்தார். இதனையடுத்து திரிணாமூல் காங்கிரஸ் பிரதிநிதிகள் குழு தலைமைத் தேர்தல் அதிகாரியை சந்தித்து மறுவாக்கு எண்ணிக்கை கோரி மனு அளித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145428-நந்திகிராம்-தொகுதியில்-குறைந்த-வித்தியாசத்தில்-மம்தா-பானர்ஜி-தோல்வி..!-மறு-வாக்கு-எண்ணிக்கை-கோரி-தேர்தல்-ஆணையத்திடம்-மனு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620003931145428.jpg"],"pubdate":"Mon, 03 May 2021 06:31:05 +0530"},{"title":"தமிழக, புதுச்சேரி மக்களுக்கு பிரதமர் மோடி நன்றி... தமிழ் பண்பாட்டை மேலும் பறைசாற்ற உறுதி..!","text":"பிரதமர் மோடி தமிழகம் மற்றும் புதுச்சேரி வாக்காளர்களுக்கு நன்றி தெரிவித்துள்ளர்.\nதமிழில் செய்த டிவிட்டர் பதிவில் தேசிய ஜனநாயக கூட்டணிக்கு ஆதரவு அளித்த தமிழக மக்களுக்கு நன்றி தெரிவிப்பதாக மோடி குறிப்பிட்டுள்ளார்.\nமாநில நலனுக்காகவும் பெருமைமிகு தமிழ் பண்பாட்டை மென்மேலும் பறைசாற்றவும் தொடர்ந்து பாடுபடுவோம் என்று தமிழக மக்களுக்கு உறுதியளிப்பதாகவும் மோடி தெரிவித்துள்ளார்.\nகடினமாக உழைத்த நமது தொண்டர்களைப் பாராட்டுவதாகவும் பிரதமர் மோடி குறிப்பிட்டுள்ளார்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தேசிய ஜனநாயக கூட்டணிக்கு ஆதரவு அளித்த தமிழக மக்களுக்கு நான் நன்றி தெரிவிக்கிறேன். மாநில நலனுக்காகவும் பெருமைமிகு தமிழ் பண்பாட்டை மென்மேலும் பறைசாற்றவும் நாங்கள் தொடர்ந்து பாடுபடுவோம் என்று தமிழக மக்களுக்கு உறுதியளிக்கிறேன். கடினமாக உழைத்த நமது தொண்டர்களைப் பாராட்டுகிறேன்.<\/p>— Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1388898204431753216?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/145425-தமிழக,-புதுச்சேரி-மக்களுக்கு-பிரதமர்-மோடி-நன்றி...-தமிழ்-பண்பாட்டை-மேலும்-பறைசாற்ற-உறுதி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620003270145425.jpg"],"pubdate":"Mon, 03 May 2021 06:15:53 +0530"},{"title":"அரியானாவில் இன்று முதல் ஒரு வாரத்திற்கு முழு ஊரடங்கு அறிவிப்பு","text":"அரியானாவில் இன்று முதல் ஒரு வார காலத்திற்கு முழு ஊரடங்கு பிறப்பிக்கப்படுவதாக மாநில அரசு அறிவித்துள்ளது.\nகொரோனாவின் இரண்டாம் அலை வேகமாக இருப்பதாலும், ஒரே நாளில் 125 பேர் அதற்கு பலியானதாலும், கட்டுப்பாட்டு நடவடிக்கையாக முழு ஊரடங்கு பிறப்பிக்கப்படுவதாக மாநில உள்துறை அமைச்சர் அனில் விஜ் டுவிட்டரில் தெரிவித்துள்ளார்.\nஅரியானாவின் பல மாவட்டங்களில் ஏற்கனவே வார இறுதி நாட்களில் இரவு நேர ஊரடங்கு அமலில் உள்ளது. மாநிலத்தில் தினசரி தொற்று எண்ணிக்கை 14 ஆயிரத்தை நெருங்கி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145424-அரியானாவில்-இன்று-முதல்-ஒரு-வாரத்திற்கு-முழு-ஊரடங்கு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620001274145424.jpg"],"pubdate":"Mon, 03 May 2021 05:49:34 +0530"},{"title":"கொண்டாட்டத்தில் ஈடுபட்டால் வழக்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: கொரோனா பரவலைக் கருத்தில் கொண்டு ஒன்று கூடுவது, ஊர்வலம் செல்வது போன்ற கொண்டாட்ட நடவடிக்கைகளை அரசியல் கட்சிகள் தவிர்க்க வேண்டும் என்று ஏற்கனவே தேர்தல் ஆணையம் உத்தரவிட்டிருந்தது. நேற்று 5 மாநிலங்களின் தேர்தல் முடிவுகள் வெளியான நிலையில், கட்சி தொண்டர்கள் சில மாநிலங்களில் பட்டாசு வெடித்து, தங்கள் வெற்றியை கொண்டாடினர்.<\/p>\n\n\n\n<p>தேர்தல் நடந்த மாநிலங்களின் தலைமை செயலாளர்களுக்கு தேர்தல் ஆணையம் அனுப்பியுள்ள அவசர கடிதத்தில், ‘தேர்தல் ஆணையத்தின் விதிமுறைகளுக்கு எதிராக கொண்டாட்டங்களில் ஈடுபடும் அரசியல் கட்சியினர் மீது வழக்குப் பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>சம்பவம் நடைபெறும் எல்லைக்குட்பட்ட காவல் நிலைய அதிகாரி (எஸ்.எச்.ஓ)யை தற்காலிகமாக பணி நீக்கம் செய்ய வேண்டும்’ என உத்தரவிட்டு உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110621\/\" rel=\"nofollow\">கொண்டாட்டத்தில் ஈடுபட்டால் வழக்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110621\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202104231438272557_Tamil_News_Tamil-news-More-than-500-rallies-banned-in-West-Bengal-Chief_SECVPF.jpg"],"pubdate":"Mon, 03 May 2021 03:15:07 +0000"},{"title":"தமிழகத்தின் புதிய முதல்வர் அமைச்சர் டக்ளஸ் தேவானந்தா வாழ்த்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தின் அடுத்த முதல்வராக பதவியேற்கவுள்ள மு.க.ஸ்டாலினுக்கு ஈழ மக்கள் ஜனநாயகக் கட்சியின் செயலாளர் நாயகமும் கடற்றொழில் அமைச்சருமான டக்ளஸ் தேவானந்தா வாழ்த்துக்களை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அமைச்சர் விடுத்துள்ள வாழ்த்துச் செய்தியில் மேலும் தெரிவித்துள்ளதாவது, இலங்கை கடற்பரப்பினுள் ஊடுருவி சட்டவிரோத மீன் பிடியில் ஈடுபட்டு வருகின்ற இந்தியக் கடற்றொழில் விவகாரத்திற்கு நிரந்தர தீர்வினை காண்பதற்கு முதல்வராக பதவியேற்கவுள்ள மு.க. ஸ்டாலினின் பூரண ஒத்துழைப்பை எதிர்பார்ப்பதாவும் தெரிவித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110616\/\" rel=\"nofollow\">தமிழகத்தின் புதிய முதல்வர் அமைச்சர் டக்ளஸ் தேவானந்தா வாழ்த்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110616\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/70c821e90ddcfb0a1816b7d39393141a_XL.jpg"],"pubdate":"Mon, 03 May 2021 02:52:11 +0000"},{"title":"கடுமையான உழைப்பின் மூலம் விரைவில் மீண்டெழுவோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா வைரஸ் தொற்று பரவலைக் கட்டுப்படுத்தும் நோக்கில் 13 மாவட்டங்களில் 60க்கும் மேற்பட்ட கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தலுக்காக முடக்கப்பட்டுள்ளதாக கொரோனா வைரஸ் தடுப்புக்கான தேசிய செயற்பாட்டு மத்திய நிலையத்தின் தலைவர் இராணுவத்தளபதி சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க கொழும்பு, நுவரெலியா, திருகோணமலை மாவட்டங்களிலும் பல பகுதிகள் நேற்று முதல் தனிமைப்படுத்தலுக்கு முடக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்துள்ளார். நாட்டை முழுமையாக முடக்கும் அவசியமில்லை என்பதை மீண்டும் வலியுறுத்தியுள்ள இராணுவத் தளபதி, கொரோனா வைரஸ் பரவலை தடுக்கும் நடவடிக்கைகளுக்கு மக்களது பூரண ஒத்துழைப்பு அவசியம் என்றும் தெரிவித்துள்ளார். கொரோனா வைரஸ் பரவும் பிரதேசங்களில் தேவைக்கேற்ப தனி மைப்படுத்தலுக்கான முடக்கம் மேற்கொள்ளப்படும் என்றும்,அதேவேளை சுகாதார வழிமுறைகளை மீறி செயற்படு வோருக்கு எதிராக உரிய நடவடிக்கை எடுக்கப்படும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவல் தடுப்பு நடவடிக்கைகளில் சுகாதாரத் துறையினர் பாதுகாப்புத் துறை உள்ளிட்ட அனைத்துத் தரப்பினரும் அர்ப்பணிப்புடன் செயற்பட்டு வருவதாகத் தெரிவித்த அவர், கடுமையான உழைப்பின் மூலம் விரைவில்கொரோனா வைரஸ் பாதிப்பிலிருந்து மீட்சி பெற முடியும் என்ற நம்பிக்கை உள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்றைய தினம் உடனடியாக அமுலுக்கு வரும்வகையில் கொழும்பு மாவட்டத்தின் பிலியந்தல பொலிஸ் நிர்வாகப் பிரதேசம் தனிமைப்படுத்தலுக்காக முடக்கப்பட்டுள்ள நிலையில் திருகோணமலை மாவட்டத்தில் அன்புவழிபுரம் மற்றும் வோர்ஸ்கில் உள்ளிட்ட மூன்று கிராம சேவகர் உத்தியொகத்தர் பிரிவுகள் முடக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அத்துடன் பாணந்துறை தெறகு பிரதேசத்தில் வளான வடக்கு, வேகடவடக்கு, கிரிபேரிய மற்றும் மாளமுல்ல கிழக்கு கிராம சேவகர்பிரிவுகள் ஆகியன நேற்றுக்காலை முதல் முடக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கு மேலதிகமாக நுவரெலியா மாவட்டத்தில் நீலதண்டாஹின்ன கிராம சேவகர் பிரவும் நேற்றை தினம் தனிமைப்படுத்தலுக்காக முடக்கப்பட்டுள்ளதாக இராணுவத் தளபதி தெரிவித்தார். அதற்கிணங்க கொரோனா வைரஸ் அச்சுறுத்தல் காரணமாக கொழும்பு மாவட்டத்தில் 7 கிராம உத்தியோகத்தர் பிரிவுகளும், மொனராகல மாவட்டத்தில் 6 கிராம சேவகர்பிரிவுகளும், அம்பாறை மாவட்டத்தில் 4 கிராம உத்தியோகத்தர் பிரிவுகளும், மாத்தளை மாவட்டத்தில் 7 கிராம உத்தியோகத்தர் பிரிவுகளும் கா மாவட்டத்தில் 4 கிராம உத்தியோகத்தர் பிரிவுகளும் பொலன்னறுலை மாவட்டத்தில் 3 கிராம உத்தியோகத்தர் பிரிவுகளும் கம்பஹா மாவட்டத்தில் 5 கிராம உத்தியோகத்தர் பிரிவுகளும் களுத்துறை மாவட்டத்தில் 16 கிராம உத்தியோகத்தர் பிரிவுகளும் திருகோணமலை மாவட்டத்தில் 10 கிராம உத்தியோகத்தர் பிரிவுகளும் குருநாகல் மாவட்டத்தில் 6 கிராம உத்தியோகத்தர் பிரிவுகளும் இரத்தினபுரி மாவட்டத்தில் கலவான பொலிஸ் பிரதேசத்தில் ஹப்புகொட கிராம உத்தியோகத்தர் பிரிவும் நுவரெலியா மாவட்டத்தில் வலப்பனை பொலிஸ் நிர்வாகப் பிரிவில் நீலதண்டாஹின்ன கிராம சேவகர் பிரிவும் இதுவரை தனிமைப்படுத்தலுக்காக முடக்கப்பட்டுள்ளதாக இராணுவத் தளபதி மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110613\/\" rel=\"nofollow\">கடுமையான உழைப்பின் மூலம் விரைவில் மீண்டெழுவோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110613\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/savenddrasilvaa.jpg"],"pubdate":"Mon, 03 May 2021 02:40:52 +0000"},{"title":"இந்திய ஆண் அழகன் ஜெகதீஷ் கொரோனாவால் பலி I இவருக்கே இப்படி என்றால்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110611\" height=\"432\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/jagadisah.jpg\" width=\"607\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் சமீபகாலமாக கொரோனா 2ம் அலை படு தீவிரமாக பரவி வருவதால் மருத்துவர்கள் என்ன செய்வது என தெரியாமல் பல்வேறு முயற்சிகளில் ஈடுபட்டு வருகின்றனர். சமீபத்தில் கொரோனா தோற்றால் பல பிரபலங்கள் கூட இறந்த சம்பவம் திரையுலகில் பெரும் சோகத்தை ஏற்படுத்தியது. தற்போது மும்பை நவி பகுதியை சேர்ந்த இந்தியா ஆண் அழகன் ஜெகதீஷ் லாட் கொரோனாவால் மரணமடைந்துள்ளார். இந்த செய்தி இந்தியவையே உலுக்கியுள்ளது.<\/p>\n\n\n\n<p>உடல் கட்டுப்பாட்டில் மிகவும் கவனம் செலுத்திவந்த ஜெகதீஸ் லாட் எப்படி கொரோனாவால் இறந்தார். அவர் மிகவும் வலுவானவர் பல தேகப் பயிற்சிகள் செய்து வரும் நபர் என்பது யாவரும் அறிந்த விடையம். உடல் பாதுகாப்பில் கவனம் செலுத்தி வந்த இவருக்கு இந்த நிலைமை என பலரும் பயந்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110610\/\" rel=\"nofollow\">இந்திய ஆண் அழகன் ஜெகதீஷ் கொரோனாவால் பலி I இவருக்கே இப்படி என்றால்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110610\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/jagadisah.jpg"],"pubdate":"Mon, 03 May 2021 02:24:09 +0000"},{"title":"பஞ்சமி திதியில் விரதம் இருந்து யாரெல்லாம் வழிபட வேண்டும்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று பஞ்சமி திதி அன்று வாராகி அம்மனை வழிபட வேண்டிய நாள். சப்த மாதர்களில் வராகியும் ஒருவர். இந்நாளில் சக்தி தேவியை விரதமிருந்து வழிபாடு செய்தால் அனைத்து நன்மைகளும் நமக்கு கிடைக்கும்.<\/p>\n\n\n\n<p>எல்லோரும் பஞ்சமி திதியில் விரதம் இருந்து வழிபாடு செய்யலாம். ஆனால் குறிப்பிட்ட பஞ்சமி திதியில் பிறந்த ஜாதகர்கள் இந்த வழிபாட்டை மேற்கொள்ள வேண்டும். ஏனென்றால் அவருக்கான விஷயங்கள்( உதாரணமாக கல்விபயில, தொழில் தொடங்க, திருமணம் செய்ய) என புதிதாக தொடங்கும் எந்த ஒரு செயலிலும் ஒருவித தடை, தாமதம் , கஷ்டம் ஏற்படும்.<\/p>\n\n\n\n<p>இந்த ஜாதகர்கள் பஞ்சமி திதியில் பாம்பு புற்று உள்ள ஏதேனும் ஒரு அம்மன் கோவிலுக்கு சென்று 5 எண்ணெய் கலந்து அல்லது நல்லெண்ணெய் சிகப்பு திரி போட்டு குத்து விளக்கின் ஐந்து முகத்தினையும் ஏற்றி நம் வேண்டுதல்களை மனதிற்குள் நினைத்துகொண்டே வழிபட வேண்டும்.<\/p>\n\n\n\n<p>நிவேதனமாக பூண் கலந்து தோல் நீக்காத உளுந்த வடை அல்லது நவதானிய வடை மிளகு சேர்த்த வடை, தயிர்ச்சாதம், மொச்சை, சுண்டல், பானகம் ஆகியவவை நிவேதனமாக படைக்கலாம்.<\/p>\n\n\n\n<p>ஓம் ஸ்ரீ பஞ்சமி தேவியை நமஹ… என்ற மந்திரத்தை சொல்லி வழிபட எல்லாவித நன்மைகளும் கிடைக்கும்<\/p>\n\n\n\n<p>குறிப்பாக ஏவல், பில்லி, சூனியம் போன்றவையால் பாதிப்புகள் ஏற்படாது. குடும்பத்தில் சுபிக்ஷம் உண்டாகும். கடன் தொல்லை, வறுமை ஒழியும். வளர்பிறை பஞ்சமி, தேய்பிறை பஞ்சமி என இரண்டு முறை வரும் பஞ்சமி திதியிலும் விரதம் இருந்து வழிபாடு செய்யலாம்.<\/p>\n\n\n\n<p>நன்றி &#8211; மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/110606\/\" rel=\"nofollow\">பஞ்சமி திதியில் விரதம் இருந்து யாரெல்லாம் வழிபட வேண்டும்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/110606\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil_News_large_2616658.jpg"],"pubdate":"Mon, 03 May 2021 02:14:20 +0000"},{"title":"முதலமைச்சராகிறார் மு.க.ஸ்டாலின்- தமிழக தேர்தல் நிலவரம்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><em>மெஜாரிட்டிக்கு தேவையான இடங்களை விட கூடுதல் இடங்களில் திமுக கூட்டணி முன்னிலையில் <\/em>&#8230;.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110603\/\" rel=\"nofollow\">முதலமைச்சராகிறார் மு.க.ஸ்டாலின்- தமிழக தேர்தல் நிலவரம்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110603\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-02T070716.805.jpg"],"pubdate":"Mon, 03 May 2021 02:05:57 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உறவினர்கள் நண்பர்கள் ஆதரவாகப்பேசத்தொடங்கு வார்கள். விஐபிகள் உதவுவார்கள். வாகன வசதிப் பெருகும். உங்களின் அணுகுமுறையை மற்றவர் களின் ரசனைக்கேற்ப மாற்றியமைத்து கொள்வீர் கள். வியாபாரத்தில் எதிர்பாராத தனலாபம் உண்டு. உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். சாதித்துக் காட்டும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கணவன்-மனைவிக்குள் இருந்த பிணக்குகள் நீங்கி மகிழ்ச்சி அதிகரிக்கும். புதியவரின் நட்பால் உற்சாகமடைவீர்கள். புண்ணிய ஸ்தலங்கள் சென்று வருவீர்கள். வியாபாரத்தில் பற்று வரவு கணிசமாக உயரும். உத்தியோகத்தில் பழைய சிக்கல்கள் தீரும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: சந்திராஷ்டமம் இருப்பதால் சிலர் உங்களை சீண்டிப்பார்ப்பார்கள் உடனே உணர்ச்சி வசப்பட்டுவிடாதீர்கள். குடும்பத்தில் உள்ளவர்களுடன் வளைந்து கொடுத்துப்போவது நல்லது. வியாபாரத்தில் பழைய சரக்குகளை போராடி விற்பீர்கள். உத்தி யோகத்தில் அதிகாரிகளுடன் ஈகோ பிரச்சினை வந்து நீங்கும். வேலைச்சுமை மிகுந்த நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: பிள்ளைகள் உங்கள் பேச்சிற்கு மதிப்பளிப்பார்கள். ஆடை ஆபரணம் சேரும். தாயாரின் உடல் நலம் சீராகும். கடினமான காரியங்களையும் எளிதாக முடிப்பீர்கள். கல்யாண முயற்சிகள் பலிதமாகும். வியாபாரத்தில் வேலையாட்கள் ஒத்துழைப்பார்கள். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: அரசால் அனுகூலம் உண்டு. உங்களால் மற்றவர்கள் பயனடைவார்கள். எதிர்பாராத பணவரவு உண்டு. பழைய உறவினர் நண்பர்கள் தேடி வந்து பேசுவார்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உயரதிகாரிகள் அதிசயிக்கும் படி நடந்துக் கொள்வீர்கள். திடீர் யோகம் கிட்டும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: உங்களை சுற்றியிருப் பவர்களின் சுயரூபத்தை புரிந்துக் கொள்வீர்கள். அக்கம்-பக்கம் வீட்டாரின் ஆதரவு பெருகும். குடும்பத்தில் உங்கள் கை ஓங்கும். நட்பால் ஆதாயமடைவீர்கள். வியாபாரத்தில் நெளிவு சுளிவுகளை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: திட்டமிட்ட காரியங்கள் தடையின்றி முடியும். வீடு வாகனத்தை சீர் செய்வீர்கள். வெளி வட்டாரத்தில் புது அனுபவம் உண்டாகும். தாயாருக்கு மருத்துவச் செலவுகள் வரக்கூடும். வியா பாரத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். உத்தி யோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: உடன்பிறந்தவர்கள் உங்கள் வளர்ச்சிக்கு சாதகமாக இருப்பார்கள். அரசால் ஆதாயம் உண்டு. துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். புது வாகனம் வாங்குவீர்கள் .வியாபாரத்தில் பழைய சரக்குகள் விற்கும். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித் தருவார். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தில் இருந்த கூச்சல் குழப்பங்கள் நீங்கி ஒரு தெளிவு பிறக்கும். ஒரு அமைதியான சூழல் உருவாகும். செலவுகளை குறைக்க திட்ட மிடுவீர்கள். அரைகுறையாக நின்ற வேலைகள் உடனே முடியும். உடல் நலம் சீராகும். வியாபா ரத்தில் இழந்ததை மீட்பீர்கள். அலுவலகத்தில் மரியாதை கூடும். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: ராசிக்குள் சந்திரன் இருப்ப தால் தோல்வி மனப்பான்மை மன இறுக்கம் அதிகரிக்கும். மற்றவர்களுக்காக நியாயம் கேட்கப் போய் பெயரை கெடுத்துக் கொள்ளாதீர்கள். வியாபாரத்தில் புதியவர்களை நம்பி ஏமாற வேண்டாம். உத்தியோகத்தில் கூடுதலாக வேலை பார்க்க வேண்டி வரும். விட்டுக்கொடுத்துப் போக வேண்டிய நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: எதிர்காலம் பற்றிய பயம் வீண் டென்ஷன் வந்துச் செல்லும். பிள்ளைகளின் பிடிவாதத்தை அனுசரணையான பேச்சால் சரி செய்யுங்கள். வாகனம் பழுதாகும். வியாபாரத்தில் போராடி லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் சக ஊழியர் களால் பிரச்சினைகள் வரக்கூடும். விழிப்புடன் இருக்கவேண்டிய நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். பெற்றோரின் விருப்பங்களை நிறைவேற்றுவீர்கள். வெளிவட் டாரத்தில் அந்தஸ்து உயரும். எதிர்பாராத சந்திப்பு நிகழும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் பெருகும். உத்தியோகத்தில் சக ஊழியர்கள் பாராட்டு வார்கள். மதிப்புக் கூடும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/110600\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/110600\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/img-39-copy.jpg"],"pubdate":"Mon, 03 May 2021 02:00:47 +0000"},{"title":"சுக்குக்கு மிஞ்சிய வைத்தியமில்லை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>*சுக்கை இழைத்துப் பற்று போட தலைவலி நீங்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110579\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sukku.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>*சுக்கு சிறு துண்டு வாயில் இட்டு மென்று அடக்கி வைக்க பல்வலி தீரும்.<\/p>\n\n\n\n<p>*சுக்கை நசுக்கி ஒரு துணியில் சிறு மூட்டை கட்டி காதில் வைத்திருக்க காதடைப்பு, நீரடைப்பு தீரும்.<\/p>\n\n\n\n<p>*சுக்கப்பொடி வெந்நீரில் கலந்து குடிக்க அஜீரணம் நீங்கும். உஷ்ண பேதி, சீதபேதி, வாந்தி கட்டுப்படுத்தும்.<\/p>\n\n\n\n<p>*மார்பு எரிச்சல், வயிற்றுவலி, நெஞ்சுவலி, புளியேப்பம் இவற்றைப் போக்கும்.<\/p>\n\n\n\n<p>*வயிற்றுப்பொருமல், வயிற்றிரைச்சல், வயிற்றுப்பச நோயைத் தீர்க்கும்.<\/p>\n\n\n\n<p>*சளி, இருமலைப் போக்கும்.<\/p>\n\n\n\n<p>*வாத நோய்களை கட்டுப்படுத்தும்.<\/p>\n\n\n\n<p>*குதம், ஆசனவாய் கடுப்பு எரிச்சல் முதலியவற்றைப் போக்கும்.<\/p>\n\n\n\n<p>*காசம் எனும் ஆஸ்துமா, சைனஸ் நோய்களை கட்டுப்படுத்தும்.<\/p>\n\n\n\n<p>*இதய நோய்கள் மற்றும் காய்ச்சலை கட்டுப்படுத்தும்.<\/p>\n\n\n\n<p>*உடலில் ஏற்படும் வீக்கம், கட்டி இவைகளை குணப்படுத்தும்.<\/p>\n\n\n\n<p>*நரம்புகள் சம்பந்தப்பட்ட நோய்களுக்கு சிறந்த மருந்தாகும்.<\/p>\n\n\n\n<p>*சுக்குத்தைலம் தலைக்குத் தேய்த்து குளிக்க ஒற்றைத்தலைவலி, தலைவலி, சைனஸ், காது வலி இவைகள் தீரும்.<\/p>\n\n\n\n<p>*தினமும் ஏதாகிலும் ஒரு வகையில் சுக்கை நாம் உட்கொள்ள நோய்கள் வராமலும், வந்த நோய்கள் நீங்கவும் பேருதவியாக இருக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110571\/\" rel=\"nofollow\">சுக்குக்கு மிஞ்சிய வைத்தியமில்லை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110571\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sukku.jpg"],"pubdate":"Mon, 03 May 2021 00:30:06 +0000"},{"title":"சுவையும் சத்தும் கொண்ட ராகி நூடுல்ஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>தேவையானவை<\/strong><br \/><br \/>ராகி நூடுல்ஸ் &#8211; 2 கப்<br \/>வெங்காயம் &#8211; 1 கப் (நீளவாக்கில் நறுக்கியது)<br \/>குடை மிளகாய் &#8211; கால் கப் (பொடியாக நறுக்கியது)<br \/>முட்டைகோஸ் &#8211; 1 கப் (பொடியாக நறுக்கியது)<br \/>வெங்காயத்தாள் &#8211; 1 டேபிள் ஸ்பூன் (பொடியாக நறுக்கியது)<br \/>நெய் &#8211; தேவையான அளவு<br \/>கரம் மசாலா தூள் &#8211; கால் டீஸ்பூன்<br \/>மிளகுத்தூள் &#8211; 1 டீஸ்பூன்<br \/>இஞ்சி, பூண்டு விழுது &#8211; கால் டீஸ்பூன்<br \/>எண்ணெய் &#8211; தேவையான அளவு<br \/>உப்பு &#8211; தேவையான அளவு<br \/>தண்ணீர் &#8211; தேவையான அளவு.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110576\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/how-to-make-ragi-noodles-veg-soup.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><br \/><br \/>முதலில் ராகி நூடுல்ஸை சிறிது உப்பு நீர் தௌித்து பிசறி ஆவியில் வேக வைத்து எடுத்து, பிறகு உதிர்த்து வைத்துக் கொள்ளவும். ஒரு வாணலியில் எண்ணெய் ஊற்றி, வெங்காயம், குடை மிளகாய், முட்டைகோஸ், தேவையான அளவு உப்பு போட்டு வதக்கி கொள்ள வேண்டும். இதனுடன் வெங்காயத்தாள், இஞ்சி &#8211; பூண்டு விழுது மற்றும் கரம் மசாலா சேர்த்து வதக்கி கொள்ளவும். பிறகு வேகவைத்து எடுத்த ராகி நூடுல்ஸையும் அதோடு சேர்த்து கிளறி, ஒரு டீஸ்பூன் நெய், மிளகுத்தூள் சேர்த்து கிளறி இறக்கினால் சுவையான ராகி நூடுல்ஸ் தயார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110570\/\" rel=\"nofollow\">சுவையும் சத்தும் கொண்ட ராகி நூடுல்ஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110570\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/how-to-make-ragi-noodles-veg-soup.jpg"],"pubdate":"Mon, 03 May 2021 00:20:43 +0000"}]