[{"title":"முதலமைச்சராக பதவி ஏற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு, எடப்பாடி பழனிசாமி வாழ்த்து","text":"மு.க.ஸ்டாலினுக்கு வாழ்த்து\nமுதலமைச்சராக பதவி ஏற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு, எடப்பாடி பழனிசாமி வாழ்த்து\nதமிழகத்தின் முதலமைச்சராக பதவி ஏற்க உள்ள மு.க.ஸ்டாலினுக்கு வாழ்த்து - எடப்பாடி பழனிசாமி\nமு.க.ஸ்டாலினுக்கு வாழ்த்து தெரிவித்து எடப்பாடி பழனிசாமி ட்வீட்","link":"https:\/\/www.polimernews.com\/view\/145440-முதலமைச்சராக-பதவி-ஏற்க-உள்ள-திமுக-தலைவர்-மு.க.ஸ்டாலினுக்கு,-எடப்பாடி-பழனிசாமி-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620018739145440.jpg"],"pubdate":"Mon, 03 May 2021 10:41:45 +0530"},{"title":"இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3,68,147 பேருக்கு கொரோனா தொற்று உறுதி; 3,417 பேர் கொரோனாவுக்கு பலி","text":"கடந்த 24 மணி நேரத்தில், 3 லட்சத்து 68ஆயிரத்து 147 பேருக்கு புதிதாக கொரோனா தொற்று ஏற்பட்டதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nதொற்று பாதித்து சிகிச்சையில்இருந்த 3 லட்சத்திற்கும் மேற்பட்டவர்கள் இந்த காலகட்டத்தில் குணமாகி டிஸ்சார்ஜ் செய்யப்பட்டனர். 24 மணி நேரத்தில் 3 ஆயிரத்து 417 பேர் கொரோனாவுக்கு பலியாகி விட்டதாகவும் தெரிவிக்கப்பட்டுள்ளது.\nஇவர்களையும் சேர்த்து இதுவரை 2 லட்சத்து 18 ஆயிரத்து 959 பேர் கொரோனாவால் இறந்துள்ளனர். தொற்று பாதித்த சிகிச்சை பெறுவோரின் எண்ணிக்கை 34 லட்சத்தை கடந்துள்ளது.\nநாட்டில் இதுவரை 15 கோடியே 71 லட்சத்து 98 ஆயிரத்து 207 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145439-இந்தியாவில்-கடந்த-24-மணி-நேரத்தில்-3,68,147-பேருக்கு-கொரோனா-தொற்று-உறுதி;-3,417-பேர்-கொரோனாவுக்கு-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620018273145439.jpg"],"pubdate":"Mon, 03 May 2021 10:32:05 +0530"},{"title":"பாவம் விஜயகாந்த்.. தேமுதிகவை ஆழமாக குழி தோண்டி புதைத்த பிரேமலதா.. கதை ஓவர்.??","text":"விருதாச்சலம் தொகுதியில் போட்டியிட்ட தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த் டெபாசிட் இழந்துள்ளார். அவரது இந்த படுதோல்வி ஏற்கனவே மன உளைச்சலில் உள்ள தேமுதிக தொண்டர்கள் மத்தியில் அதிர்ச்சியையும், ஏமாற்றத்தையும் ஏற்படுத்தியுள்ளது. அதிமுக திமுகவுக்கு தான்தான் மாற்று என கட்சி தொடங்கியவர் கேப்டன் விஜயகாந்த் . ஆனால் சந்தர்ப்ப சூழல் காரணமாக அதிமுகவுடன் கூட்டணி வைத்த அவர் எதிர்க்கட்சித் தலைவர் என்ற அந்தஸ்து வரை உயர்ந்தார் அவர். குறிப்பாக வட &nbsp;மாவட்டங்கள் தேமுதிகவின் செல்வாக்கு நிறைந்த பகுதியாக இருந்து வந்தது. ஆனால் கடந்த தேர்தல்களில் அவர் எடுத்த தவறான முடிவுகளால் மக்கள் மத்தியில் தேமுதிகவின் மீது அதிருப்தி எழத்தொடங்கியது. அதைத் தொடர்ந்து விஜயகாந்துக்கு ஏற்பட்ட உடல்நலக்குறைவு தேமுதிகவை வீழ்ச்சியை நோக்கி தள்ளியது.    மைத்துனர், மனைவி, மகன் என கட்சியில் குடும்ப உறுப்பினர்களின் ஆதிக்கம் அக்கட்சி நிர்வாகிகள் மத்தியில் அதிருப்தியை ஏற்படுத்தியது. இதன் காரணமாக பலர் கட்சியை விட்டு &nbsp;அடுத்தடுத்து வெளியேறியதால் ஒரு கட்டத்தில் கட்சி கலகலத்து விட்டது. பாஜகவுடன் அதிக நெருக்கம், அதிமுக கொண்டு வரும் திட்டங்களை கண் மூடிக்கொண்டு ஆதரிப்பது என தேமுதிகவின் செயல்பாடுகளால் அக்கட்சியின் மீது மக்கள் நம்பிக்கை இழக்க தொடங்கிவிட்டனர். ஆனாலும் அதையெல்லாம் தாண்டி நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அதிமுகவில் தனக்கு முக்கியத்துவம் இல்லை என கூறி வெளியேறிய தேமுதிகா, அவசர கோலத்தில் அம்மா மக்கள் முன்னேற்றக் கழகத்துடன் கூட்டணி அமைத்து தேர்தலை சந்தித்தது, அதில் விஜயகாந்த் ஏற்கனவே வெற்றி பெற்ற தொகுதியான &nbsp;விருதாச்சலம் சட்டமன்றத் தொகுதியில் அம்முக அதரவுடன் தேமுதிக பொருளாளர் பிரேமலதா களமிறங்கினார்.    அதிமுக கூட்டணியில் அதரவுடன் பாமக வேட்பாளர் கார்த்திகேயன் மற்றும் திமுக கூட்டணியில் காங்கிரஸ் வேட்பாளர் எம்.ஆர் ராதா கிருஷ்ணன் ஆகியோரை எதிர்கொண்டார், மேலும் 29 வேட்பாளர்கள் களத்தில் நின்றனர். இந்நிலையில் நேற்று காலை 8 மணி முதல் வாக்கு எண்ணிக்கை துவங்கியது, வாக்கு எண்ண துவங்கியது முதலே காங்கிரஸ் வேட்பாளர் முன்னிலை பெற்றார், பாமக வேட்பாளர் 2வது இடத்திலும் இருந்து வந்த நிலையில், பிரேமலதா விஜயகாந்த் மூன்றாவது இடத்திற்கு தள்ளப்பட்டார். வாக்கு எண்ணிக்கையின் முடிவில் காங்கிரஸ் வேட்பாளர் எம்.ஆர் ராதாகிருஷ்ணன் பெருவாரியான வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார்.ஆனால் தொடர்ந்து மூன்றாவது இடத்திலேயே பின்தங்கியிருந்த பிரேமலதா விஜயகாந்த் மொத்தம் 25 ஆயிரத்து 908 வாக்குகள் மட்டுமே பெற்று பரிதாகத்திற்குரிய நிலையில் இருந்தார். விருதாச்சலத்தில் மொத்தம் பதிவான 1லட்சத்து 94 ஆயிரத்து 723 &nbsp;வாக்குகளில் 6-ல் ஒரு பங்கு வாக்கு பெற்றால் டெபாசிட் பெற்றதாக அறிவிக்கப்பட்டு இருப்பார்.&nbsp;    அதற்காக பிரேமலதா விஜயகாந்த் 32 ஆயிரத்து 788 வாக்குகள் பெற்றிருக்க வேண்டும், ஆனால் அவர் 25 ஆயிரத்து 908 வாக்குகள் மட்டுமே பெற்றதால் அவர் டெபாசிட் இழந்ததாக அறிவிக்கப்பட்டார்.தேமுதிக கடந்த காலங்களில் எடுத்த தவறான முடிவுகளால், அக்காட்சி தலைமையின் மீது கட்சித் தொண்டர்கள் அதிருப்தியில் இருந்து &nbsp;வரும் நிலையில், அக்கட்சியின் முக்கிய தலைவராக கருதப்படும் பிரேமலதா விஜயகாந்த், விருதாச்சலத்தில் டெபாசிட் இழந்திருப்பது அக்கட்சித் தொண்டர்கள் மத்தியில் அதிர்ச்சியையும், ஏமாற்றத்தையும் ஏற்படுத்தியுள்ளது. இந்தத் தேர்தலோடு தேமுதிகவின் கதை முடிகிறது என பல கட்சிகள் ஆருடம் கூறி வந்த நிலையில் அது உண்மையாகி விட்டதே என தேமுதிகவினர் குமுறத்தொடங்கியுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/poor-vijaykanth-premalatha-who-dug-a-deep-pit-and-buried-dmdk-story-over--qsilvd","image":["http:\/\/static.asianetnews.com\/images\/01dnhse023zxcf8ergc0dsjbae\/viji-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 10:29:37 +0530"},{"title":"4 ஆண்டுகள் போராட்டம்; ஒரு இடத்திலும் வெற்றி பெறாத டிடிவி… 4 இடங்களை கைப்பற்றிய பாஜக","text":"<p>Arun Janardhanan <\/p>\n\n\n\n<p>Dhinakaran fails to bag single seat : திமுக மற்றும் அதிமுக கூட்டணியால் மொத்தமாக வெளியேற்றப்பட்டது அம்மா மக்கள் முன்னேற்ற கழகம். நடைபெற்று முடிந்த தேர்தலில் கட்சியின் தலைவர் டி.டி.வி. தினகரன் உட்பட ஒருவரும் ஒரு தொகுதியிலும் கூட வெற்றி பெறாதது அக்கட்சியின் முடிவின் துவக்கமாக பார்க்கப்படுகிறது.   ஞாயிற்றுக்கிழமை வெளியான தேர்தல் முடிவுகள், 2018ம் ஆண்டு அதிமுகவில் இருந்து தினகரனும், சசிகலாவும் வெளியேற்றப்பட்ட பிறகு, தன்னுடைய கட்சி மற்றும் அரசியல் அபிலாஷைகளை வெளியிட்ட தினகரனுக்கு இது மிகப்பெரிய பின்னடைவாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>தொடர்ச்சியான குழப்பங்களின் விளைவாகவே இந்த தோல்வி பார்க்கப்படுகிறது. இதற்கு பெரும்பாலும் பாஜக காரணம். அப்போதைய முதல்வர் ஜெயலலிதா இறந்த பிறகு பாஜக தமிழகத்தில் மெல்ல தன்னுடைய வேரை ஊன்றியது. அது திமுகவின் உணர்வை உடைத்தது மட்டும் இல்லாமல் அந்த தேசிய கட்சியுடன் கட்டாய கூட்டணிக்கும் இட்டுச் சென்றது.<\/p>\n\n\n\n<p>சுரங்க தொழில் அதிபர் சேகர் ரெட்டிக்கு தொடர்பான இடங்களில் தொடர் வருமான வரிசோதனையினர் மற்றும் புலனாய்வு முகமையின் சோதனை, இடைக்கால பொதுச்செயலாளராக அப்போது இருந்த சசிக்கலாவிற்கு எதிராக பன்னீர்செல்வம் ஏற்படுத்திய சர்ச்சை, உயர்மட்ட அதிமுக அமைச்சர்களைக் குறிவைத்து தொடர்ந்து நடத்தப்பட்ட சோதனைகள் போன்றவை ஜெயலலிதாவின் மரணத்திற்குப் பிறகு தமிழக அரசியலில் நுழைவதற்கு பாஜக நுழைவதற்கு வழிவகுத்ததாக குற்றம் சாட்டப்பட்டுள்ளது. இந்த கொந்தளிப்பைத் தொடர்ந்து: இரண்டு அதிமுக பிரிவையும் ஒன்றிணைத்தல், இறுதியாக சசிகலாவை கட்சியிலிருந்து வெளியேற்றுதல் போன்றவை நிகழ்ந்தது. இது மீண்டும் பாஜகவின் திட்டங்களில் ஒன்றாக இருந்தது.<\/p>\n\n\n\n<p>தினகரன் கட்சி முழுமையாக தோல்வியை சந்திக்க, முந்தைய சட்டமன்றத்தில் ஒரு இடம் கூட பெறாத பாஜக இம்முறை நான்கு இடங்களில் வெற்றி பெற்றுள்ளது. வானதி ஸ்ரீனிவாசன், நயனார் நாகேந்திரன் உள்ளிட்டோர் வெற்றியாளர்களில் அடங்குவர்.  மற்றொரு பக்கம் பாஜகவுடன் மிகவும் நெருக்கமாக பழகிய அதிமுக அமைச்சர்களும் தோல்வி அடைந்துள்ளனர். கட்சியில் இருந்து வெளியேற்றப்பட்ட பிறகு சசிக்கலாவிற்கு எதிராக அறிக்கைகள் விட அனுமதிக்கப்பட்ட ஒரே அமைச்சர் ஜெயக்குமார் தோல்வி அடைந்தார். பன்னீர்செல்வத்திற்கு துணையாக இருந்த, ஆர்.எஸ்.எஸ் அமைப்புடன் தொடர்பில் இருந்த மஃபாய் பாண்டியன்னும் தேர்தலில் தோல்வியுற்றார்.<\/p>\n\n\n\n<p>ஊழல் குற்றச்சாட்டுகளுக்காக சசிகலா சிறைக்கு சென்ற போதும் கூட, அதிமுகவை காப்பாற்ற இருக்கும் ஒரே ஒரு தலைவர் சசிகலா என்று அதிமுகவின் ஒரு பிரிவினர் நம்பினர். “அந்த அத்தியாயம் முடிந்துவிட்டது போல் தெரிகிறது. புத்துயிர் பெற வாய்ப்பில்லை. அதிமுக அல்லது பாஜக போட்டியிட்ட அனைத்து இடங்களையும் இழந்து தினகரன் ஏன் போராட வேண்டும்? என்று சசிகலாவை மறைமுகமாக ஆதரித்து வந்த மூத்த அதிமுக தலைவர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>சசிகலா தொடர்ந்து அரசியலில் இருந்து விலகியே இருப்பார் என்று அவருடைய குடும்ப உறுப்பினர்கள் அறிவித்துள்ளனர். தினகரன் ஒன்று அல்லது இரண்டு தொகுதிகளில் வெற்றி பெற்றிருந்தால் கூட அவருடைய அதிகாரத்தை உறுதிப்படுத்த காரணங்கள் இருக்கும். அவருடைய இடம் இப்போது என்ன? பாஜக இன்னும் அவருடைய பழைய வழக்குகளை வைத்து அச்சுறுத்திக் கொண்டிருக்கும் போது ஏன் சசிகலா தினகரனின் அரசியல் வாழ்க்கைக்காக ரிஸ்க் எடுக்க வேண்டும்? கடந்த நான்கு ஆண்டுகள் சிறையில் கழித்ததை அவர் மறக்கவே மாட்டார் என்று வட்டாரங்கள் தெரிவித்துள்ளன. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/after-4-years-of-turbulence-dhinakaran-fails-to-bag-single-seat-bjp-wins-4-299404\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dhinakaran.jpg"],"pubdate":"Mon, 03 May 2021 10:19:05 +0530"},{"title":"மே 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளதாக தகவல்","text":"மே 7 - மு.க.ஸ்டாலின் பதவி ஏற்பு?\nமே 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளதாக தகவல்\nதேர்தலில் திமுக அறுதிப்பெரும்பான்யோடு வென்ற நிலையில் வரும் 7ந் தேதி மு.க.ஸ்டாலின், முதலமைச்சராக பதவி ஏற்க உள்ளதாக தகவல்\nசென்னையில் விரைவில் நடைபெறும் திமுக எம்எல்ஏக்கள் கூட்டத்தில் மு.க.ஸ்டாலின் முதலமைச்சராக தேர்வு செய்யப்படுவார்\nபெரும்பான்மைக்கு 118 இடங்கள் தேவை என்கிற நிலையில் தற்போதைய நிலையில் 125 இடங்களில் திமுக வென்றுள்ளது\nசென்னை கிண்டி ஆளுநர் மாளிகையில் வரும் 7ந் தேதி பதவி ஏற்பு விழா நடைபெறும் என தகவல்","link":"https:\/\/www.polimernews.com\/view\/145438-மே-7ந்-தேதி-திமுக-தலைவர்-மு.க.ஸ்டாலின்-முதலமைச்சராக-பதவி-ஏற்க-உள்ளதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620017086145438.jpg"],"pubdate":"Mon, 03 May 2021 10:11:39 +0530"},{"title":"முதலமைச்சராக பதவி ஏற்க உள்ள நிலையில் கோபாலபுரம் இல்லத்திற்கு மு.க.ஸ்டாலின் வருகை","text":"முதலமைச்சராக பதவி ஏற்க உள்ள, திமுக தலைவர் மு.க.ஸ்டாலின், கலைஞர் வாழ்ந்த கோபாலபுரம் இல்லத்திற்கு சென்று, தாயார் தயாளு அம்மாளிடம் ஆசி பெற்றார். கோபாலபுரம் இல்லத்திற்குள் சென்றபோது மு.க.ஸ்டாலின் உணர்ச்சிமயமாகக் காணப்பட்டார்.\nகலைஞர் மறைவுக்குப் பிறகு, திமுகவிற்கு தலைமை தாங்கி கட்சியை வெற்றிகரமாக வழிநடத்தி வரும் மு.க.ஸ்டாலின், முதல் முறையாக முதலமைச்சர் வேட்பாளராக களம் கண்டு, வெற்றிக் கனியைப் பறித்துள்ளார்.\nஅறுதிப் பெரும்பான்மைக்கும் அதிக பலத்தோடு மகத்தான வெற்றிபெற்று, தமிழகத்தில் திமுக-வை ஆட்சிக் கட்டிலில் அமர்த்தியுள்ளார். இந்நிலையில், இன்று காலை சென்னை கோபாலபுரம் இல்லத்திற்கு சென்ற மு.க.ஸ்டாலின், கலைஞரின் மகனாக தாம் பிறந்து வளர்ந்த, அந்த இல்லத்திற்குள் நுழைந்தவுடன் உணர்ச்சிமயமாகக் காணப்பட்டார்.\nகோபாலபுரம் இல்லத்தில் மு.க.ஸ்டாலினுக்கு குடும்ப உறுப்பினர்கள் ஆரத்தி எடுத்து வரவேற்பு கொடுத்தனர். கலைஞர் உருவப்படத்திற்கு மரியாதை செலுத்திய மு.க.ஸ்டாலின், தாயார் தயாளு அம்மாளிடம் ஆசி பெற்றார்.","link":"https:\/\/www.polimernews.com\/view\/145437-முதலமைச்சராக-பதவி-ஏற்க-உள்ள-நிலையில்-கோபாலபுரம்-இல்லத்திற்கு-மு.க.ஸ்டாலின்-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620016092145437.jpg"],"pubdate":"Mon, 03 May 2021 09:57:02 +0530"},{"title":"மீண்டும் திமுகவுக்கு சிம்ம சொப்பனமான கொங்கு மண்டலம்","text":"<p>தமிழக சட்டமன்ற சட்டமன்றத் தேர்தல் முடிவுகள் நேற்று வெளியானது. இதில் திமுக கூட்டணி அதிக இடங்களைப் பெற்றுள்ளது. திமுக 126 தொகுதிகளில் வெற்றி பெற்று தனிப்பெரும் கட்சியாக உருவெடுத்துள்ளது.<\/p>\n\n\n\n<p>அதிலும் சென்னையில் அனைத்து தொகுதிகளிலும் திமுக வென்றுள்ளது. தெற்கு மற்றும் மத்திய மண்டலங்களில் பெரிய வெற்றியை பெற்றுள்ளது திமுக. ஆனால் எல்லா தேர்தல்களைப் போலவும் இந்த தேர்தலிலும் திமுகவால் மேற்கு மண்டலத்தில் பெரிய வெற்றியை பெற முடியவில்லை. இந்தமுறை கருத்துக் கணிப்புகளில் திமுக அந்த பகுதியில் கணிசமான இடங்களை கைப்பற்றும் என்று தெரிவித்திருந்தன.<\/p>\n\n\n\n<p>மேற்கு மண்டலம் எப்போதும் போல அதிமுகவின் கோட்டையாகவே இந்த தேர்தலிலும் அமைந்துள்ளது. அதுவும் இந்த முறை மேற்கு மண்டலத்தைச் சேர்ந்த எடப்பாடி பழனிச்சாமி அதிமுக முதல்வர் வேட்பாளாராக உள்ளதால் மேற்கு மண்டலம் முழுவதையும் அதிமுக கைப்பற்றும் என்று தகவல்கள் வெளியான நிலையில் தற்போது அதிமுகவே அதிக இடங்களில் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<p>மேற்கு மண்டலத்தில் திமுக 22 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அதேநேரம் அதிமுக 35 தொகுதிகளில் பெரிய வெற்றியை பெற்றுள்ளது.<\/p>\n\n\n\n<p>சேலம் மாவட்டத்தில் மொத்தம் உள்ள 11 தொகுதிகளில் அதிமுக கூட்டணி 10 தொகுதிகளை கைப்பற்றியுள்ளது. திமுக சேலம் வடக்கு தொகுதியில் மட்டுமே வெற்றிபெற்றுள்ளது. எடப்பாடி பழனிச்சாமி 93,803 வாக்குகள் வித்தியாசத்தில் தன்னை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் சம்பத் குமாரை தோற்கடித்துள்ளார்.<\/p>\n\n\n\n<p>நாமக்கல் மாவட்டத்தில் மொத்தம் உள்ள 6 தொகுதிகளில் திமுக 4 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அதேநேரம் அதிமுக 2 இடங்களை மட்டுமே பிடித்துள்ளது. அமைச்சர் தங்கமணி குமாரபாளையம் தொகுதியில் வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>ஈரோடு மாவட்டத்தில் மொத்தம் உள்ள 8 தொகுதிகளில் அதிமுக 5 தொகுதிகளை கைப்பற்றியுள்ளது. திமுக 3 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அமைச்சர்கள் செங்கோட்டையன் கோபிச்செட்டிபாளையம் தொகுதியிலும், கருப்பணன் பவானி தொகுதியிலும் வெற்றி பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>பெரிதும் எதிர்ப்பார்க்கப்பட்ட, திமுக துணைப் பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசன் தோல்வி அடைந்துள்ளார். இவருக்கு சபாநாயகர் பதவி கிடைக்கும் என்று எதிர்பார்க்கப்பட்ட நிலையில் தோல்வி அடைந்துள்ளார்.<\/p>\n\n\n\n<p>திருப்பூர் மாவட்டத்தில் மொத்தம் உள்ள 8 தொகுதிகளில் திமுக 3 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அதேநேரம் அதிமுக 5 இடங்களை பிடித்துள்ளது. அவினாசி தொகுதியில் சபாநாயகர் தனபால் வெற்றி பெற்றுள்ளார். தாராபுரத்தில் தமிழக பாஜக தலைவர் முருகன் தோல்வியை தழுவியுள்ளார். உடுமலைபேட்டையில் அமைச்சர் ராதாகிருஷ்ணன் வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>கோயம்புத்தூர் மாவட்டத்தில் மொத்தம் உள்ள 10 தொகுதிகளில் அதிமுக கூட்டணி 9 தொகுதிகளை கைப்பற்றியுள்ளது. திமுக கிணத்துக்கடவு தொகுதியில் மட்டுமே வெற்றி பெற்றுள்ளது. தொண்டாமுத்தூர் தொகுதியில் அமைச்சர் வேலுமணி வெற்றி பெற்றுள்ளார். நீண்ட இழுபறிக்கு பிறகு கோவை தெற்கு தொகுதியில் பாஜகவின் வானதி ஸ்ரீனிவாசன் வெற்றி பெற்றுள்ளார். இங்கு போட்டியிட்ட மக்கள் நீதி மய்யம் தலைவர் கமலஹாசன் 1,425 வாக்குகள் வித்தியாசத்தில் தோல்வி அடைந்துள்ளார்.<\/p>\n\n\n\n<p>நீலகிரி மாவட்டம் எப்பொழுதும்&nbsp; திமுகவுக்கு சாதகமாக இருக்கும். ஆனால் இம்முறை கூடலூர் தொகுதியை அதிமுக வசப்படுத்தியுள்ளது. மற்ற இரண்டு தொகுதிகளை திமுக கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டத்தில் 4 தொகுதிகளை திமுக கைப்பற்றியுள்ளது. அதிமுக 3 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அமைச்சர் சீனிவாசன் திண்டுக்கல் தொகுதியை தக்க வைத்துள்ளார். திமுகவின் ஐ.பெரியசாமி 1லட்சம் வாக்குகளுக்கு மேல் அதிகம் பெற்று பாமக வேட்பாளரை தோற்கடித்துள்ளார்.<\/p>\n\n\n\n<p>கரூர் மாவட்டத்தில் 4 தொகுதிகளும் திமுக வசமானது. அரவக்குறிச்சி தொகுதியில் போட்டியிட்ட பாஜகவின் அண்ணாமலை தோல்வியை தழுவியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-struggle-west-zone-again-admk-keeps-wins-299405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/eps-west.jpg"],"pubdate":"Mon, 03 May 2021 09:44:43 +0530"},{"title":"விராலிமலை தொகுதியில் நீண்ட இழுபறிக்கு பின்னர் சி.விஜயபாஸ்கர் வெற்றி பெற்றதாக அறிவிப்பு","text":"புதுக்கோட்டை மாவட்டம் விராலிமலை சட்டமன்ற தொகுதியில் நீண்ட இழுபறிக்கு பின்னர், அதிமுக சார்பில் போட்டியிட்ட விஜயபாஸ்கர் வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது.\nவாக்கு எண்ணிக்கை தொடங்கியதில் அதிமுக, திமுக என மாறி மாறி தேர்தல் அலுவலரிடம் புகார் தெரிவித்துக் கொண்டிருந்ததால் வாக்கு எண்ணிக்கை தடைபட்டது.\nஇந்த நிலையில், விடிய விடிய வாக்கு எண்ணிக்கை நீடித்த நிலையில், இறுதியாக எண்ணப்பட்ட சுற்றின் முடிவில் அதிமுக சார்பில் போட்டியிட்ட சி.விஜயபாஸ்கர் ஒரு லட்சத்து 2ஆயிரத்து 179 வாக்குகள் பெற்று விராலிமலை தொகுதியில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/145436-விராலிமலை-தொகுதியில்-நீண்ட-இழுபறிக்கு-பின்னர்-சி.விஜயபாஸ்கர்-வெற்றி-பெற்றதாக-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620015405145436.jpg"],"pubdate":"Mon, 03 May 2021 09:42:03 +0530"},{"title":"திமுக வெற்றி; அதிமுக வலுவான எதிர்க்கட்சி: உணர்த்துவது என்ன?","text":"<p><strong>TamilNadu Assembly Election Results 2021 : <\/strong>நாடே எதிர்பார்த்த சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை நேற்று நடைபெற்று வருகிறது. பல தொகுதிகளில் வெற்றி அறிவிப்பு வெளியாகி வரும் நிலையில், சில தொகுதிகளில் தாமதமாகி உள்ளது. இருப்பினும், தற்போதைய நிலவரப்படி, தனிப் பெரும்பாண்மையுடன் பத்தாண்டுகளுக்குப் பிறகு தமிழகத்தில் ஆட்சி அமைக்கிறது ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம்.<\/p>\n\n\n\n<p>இரண்டு முறை ஆட்சியில் இருந்த அதிமுக பல இடங்களை தோல்வியை தழுவி, ஆட்சியை இழந்திருக்கிறது. இந்த நிலையில் தேர்தல் முடிவுகள் மூலம், திமுக வெற்றி, அதிமுக வலுவான எதிர்க்கட்சி என்ற காரசார அரசியல் சலசலப்புகள் தொடங்கி இருக்கின்றன. இந்த சலசலப்புகளுக்கு மத்தியில் அரசியல் விமர்சகர்கள், கட்சியினர் என சிலரிடம் பேசினோம்.<\/p>\n\n\n\n<p>பாசிச பாஜக வை கூட்டணியில் சேர்த்துள்ள அதிமுக நிச்சயம் தோல்வியை தழுவும் என நம்மிடம் பேசத் தொடங்கிய தமிழர் விடுதலை கொற்றத்தின் தலைவர் அ.வியனரசு, திமுக வின் இந்த வெற்றி எதிர்பார்க்கப்பட்டது தான். இது வியப்பிற்கு உரிய வெற்றி இல்லை. பத்தாண்டுகளுக்கு பிறகு ஆட்சிக் கட்டிலில் அமற காத்திருக்கும் திமு கழகத்திற்கு மகிழ்ச்சியான தருணம் தான் இது. திமுக தொண்டர்கள் ஸ்டாலினை தலைவராக ஏற்றுக் கொண்டது போல, தமிழக மக்களும் ஸ்டாலினை ஏற்றுக் கொண்டதாகவே, தேர்தல் முடிவுகள் ஊடாக நாம் அறிந்து கொள்ளும் செய்தி. இருப்பினும், எல்லாம் பணநாயகம் தான். பண நாயகத்திற்குள் ஜனநாயகம் தலைத்திருப்பதை இந்த தேர்தல் உணர்த்துகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299396\" height=\"975\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/viyanarasu-image-.jpeg\" width=\"899\" \/><\/figure>\n\n\n\n<p>தனிப் பெரும்பான்மையோடு ஆட்சி அமைக்க காத்திருக்கும் திராவிட முன்னேற்றக் கழகத்தின் அமைச்சரவையில், கூட்டணி குளறுபடிகள் இல்லாமல் இருக்கும் சூழல் ஆரோக்கியமானதாகவே பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>திமுக தற்போது பெற்றிருக்கக் கூடிய வெற்றியை மிகப் பெரிய, வியப்படைவதற்கான வெற்றியாக கருதி விட முடியாது. அதிமுக வை பொறுத்த வரையில், ஜெயலலிதா இல்லாத சூழல், அதிமுக பல அணிகளாக உடைந்துள்ள நிலை என பல்வேறு அரசியல் காரணிகளை கடந்து, எடப்பாடி பழனிச்சாமி பெற்றிருக்கக் கூடிய வெற்றி, அவரை அதிமுக வின் வலுவான தலைவராக அங்கீரிக்கப்பட்டுள்ளதாகவே கருத வேண்டும். இருப்பினும், அமமுக வாக்குகளை பிரித்ததன் காரணமாக பல தொகுதிகளில் அதிமுக வின் வெற்றி பாதிக்கப்பட்டதையும் கருத்தில் கொள்ள வேண்டும். அமமுக சார்பில் தினகரன் வெற்றிப் பெற்றிருந்தாலும், பயனற்றதாகவே பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>கடந்த இடைத்தேர்தலில் வெற்றிப் பெற்று என்ன செய்தார் தினகரன் என, நம்மிடம் கேள்வி எழுப்பினார். சசிகலா தேர்தல் அரசியலில் இருந்து விலகியதை போல, தினகரனும் விலகிக் கொள்ளலாம். எம்.ஜி.ஆர் மறைவை அடுத்து நடைபெற்ற இடைத்தேர்தலில் ஜெ, ஜா அணிகளாக தேர்தல் களம் கண்ட அதிமுக, ஜெ தலைமையிலான கட்சிக்கு மக்கள் ஆதரவு இருந்ததால், ஜானகி விலகிக் கொண்டதை போல, தினகரனும் விலகிக் கொள்ளலாம். அதிமுக வை கைப்பற்ற வேண்டிய அவசியம் இனி தினகரனுக்கும் சசிகலாவுக்கும் இல்லை.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய வியனரசு, நாடாளுமன்றத் தேர்தலில், திமுக 39 தொகுதிகளுக்கு 38-ல் வெற்றி பெற்றது என்றாலும் கூட, டெல்லி யாருக்கு என்ற நிலை வரும் போது, மோடிக்கு எதிரான அலையே பிரதிபலித்தது. தற்போதைய தேர்தல் முடிவுகளில், அதிமுக தோல்வியடைந்ததற்கும் கூட்டணியில் பாஜக இடம்பெற்றிருப்பதை முக்கிய காரணங்களும் ஒன்றாக எடுத்துக் கொள்ளலாம். மேலும், மக்களின் வாக்களிக்கும் அணுகுமுறையானது மக்களைவைக்கு வேறு, சட்டப்பேரவைக்கு வேறு என்பதையும் காரணமாக கருதலாம். ஜனநாயக கட்டமைப்பில் வலுவான எதிர்க்கட்சி அமைவது அவசியம் தான். தவறுகளை தட்டிக் கேட்பதற்கும், சுட்டிக்காட்டுவதற்கும் அதிமுக வலுவான எதிர்க்கட்சியாக உருவெடுத்திருப்பது, மக்களின் நல்ல முடிவை காட்டுகிறது.<\/p>\n\n\n\n<p>திருவைகுண்டம், திருவாரூர், திருவொற்றியூர் போன்ற தொகுதிகளில் கட்சிகளின் வெற்றி தோல்வியை நாம் தமிழர் கட்சி தீர்மானித்திருப்பது, மிகவும் வியப்பான செய்தி. நாம் தமிழர் கட்சி, பெரும்பாலான இடங்களில் மூன்றாம் இடம் பிடித்திருப்பது, திராவிட அரசியலுக்கு மாற்றான தமிழ் தேசிய அரசியலை நோக்கி மக்கள் செல்வதை உணர்த்துகிறது. பிரசாந்த் கிஷோர் திராவிட முன்னேற்றக் கழகத்துக்கு பணிபுரியவில்லை என்றாலும், திமுக வெற்றிப் பெற்றிருக்கும். ஐபேக் அணிக்கு செலவளித்த தொகை வீண் என்றார்.<\/p>\n\n\n\n<p>வியனரசுவை தொடர்ந்து, வழக்கறிஞரும் சமூக ஆர்வலருமான தமிழ்வேந்தனிடம் பேசினோம். ‘பாஜக மீதான மிகப் பெரும் வெறுப்பு, தற்போது வெளியாகி உள்ள தேர்தல் முடிவுகளில் எதிரொலித்துள்ளது. கொரோனா பொதுமுடக்க காலங்களில் மக்கள் பொருளாதார பின்னடைவில் இருந்த தருணங்களில், வெற்றி நடை போடுகிறோம் என்ற அதிமுக வின் அலப்பறையும் பெரும் தோல்விக்கு காரணம். மேலும், மத்திய பாஜ கட்சிக்கு கைப்பாவைகளாக இருக்கும் அதிமுக வுக்கு தங்களுடைய ஆதரவு இருக்கக் கூடாது என மக்கள் முடிவெடுத்ததும் இந்த தேர்தல் முடிவுகளில் பிரதிபலித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299397\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ADV-Tamilvedan-.jpeg?w=768\" width=\"960\" \/><\/figure>\n\n\n\n<p>சசிகலா மீதான அதிமுக வின் வெறுப்புணர்வை தமிழக மக்கள் ஏற்றுக் கொள்ளாததும், அதிமுக வின் தோல்விக்கான காரணமாக பார்க்கலாம். அதிமுக, அமமுக, சசிகலா இணைந்து தேர்தலை சந்தித்திருந்தால் நிச்சயம் பெருவாரியான இடங்களில் அதிமுக வெற்றிப் பெற்றிருக்கும். மேலும், அதிமுக வின் தோல்லிக்கு பல இடங்களில் காரணமான நாம் தமிழர் பெற்ற வாக்குகள் காரணமாகி இருக்கின்றன. மக்கள் யாருக்கு ஓட்டு போட வேண்டும் என்பதை தீர்மாணித்துள்ளார்கள் என்பதால் தான், சீமான் சுமார் 48000 வாக்குகள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>அதிமுக வலுவான எதிர்க்கட்சிகள் என்றெல்லாம் சொல்லிவிட முடியாது. கடந்த தேர்தலில் 90-க்கும் மேல் சட்டமன்ற உறுப்பினர்களை கொண்ட திமுக வை வலுவான எதிர்க்கட்சியாக பார்க்கலாம். தற்போது வலுவான எதிர்க்கட்சி என்று ஒன்று இல்லை. எதிர்வரும் சூழலில் பாஜக &#8211; அதிமுக கூட்டணியே கேள்விக் குறி தான். எடப்பாடி பழனிசாமியை அதிமுக வின் அதிகாரம் மிக்க தலைவராக கருதிவிட முடியாது. தற்போது, பழனிச்சாமியுடன் இணைந்திருக்கும் பன்னீர் செல்வம், நாளைக்கே சசிகலா பக்கம் சென்றால், பழனிச்சாமியின் அஸ்திவாரம் ஆட்டம் காணும். கேரளா, மேற்கு வங்கம் மற்றும் தமிழக வெற்றி நிலவரங்களை ஒப்பிட்டுப் பார்த்தால் பாஜக வுக்கு எதிரான அலையை தெளிவாக உணரலாம்’, என்றார்.<\/p>\n\n\n\n<p>ஆட்சியமைக்க காத்திருக்கும் திமுக சார்பில், அக்கட்சியின் செய்தித் தொடர்பாளர் தமிழன் பிரசன்னாவிடம் பேசினோம். ‘திமுக சார்பில் எதிர்பார்த்த முடிவுகள் தான் தற்போது வெளியாகி உள்ளது. மாநில சுயாட்சியினை அடகு வைத்து, கடந்த பத்தாண்டு காலமாக நடைபெற்று வரும் அவல ஆட்சியை மக்கள் முடிவுக்கு கொண்டு வந்துள்ளார்கள். தங்களது சொந்த வளங்களை செழிப்பாக்கி கொண்ட அதிமுக பிரமுகர்கள் தோல்வியை தழுவினர். நாடாளுமன்றத் தேர்தலையும், சட்டமன்றத் தேர்தலையும் ஒப்பிட்டு பார்க்க வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299402\" height=\"284\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamilan-prasanna-dmk-.jpeg\" width=\"298\" \/><\/figure>\n\n\n\n<p>தேர்தல் முன்னனி நிலவரங்களே வெளி வந்து கொண்டிருக்கும் நிலையில், திமுக வின் மிக எளிய, அடையாளம் தெரியாத புதுமுக வேட்பாளர்கள் அதிமுக அமைச்சர்களை பலரை வீழ்த்தி வெற்றிக் கண்டுள்ளனர். இந்த வெற்றியை மக்களுக்கான வெற்றியாக பார்க்கலாம். திமுக வின் இந்த வெற்றி தமிழ்நாட்டு மக்களுக்கான விடியல் தான்’, என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-stalin-won-the-election-victory-political-review-comments-299334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tn-live-1.jpg"],"pubdate":"Mon, 03 May 2021 08:45:22 +0530"},{"title":"தேர்தலில் வென்ற இரு எம்.பி.க்கள்... எந்தப் பதவியை ராஜினாமா செய்வார்கள்..? அதிமுகவில் இப்படி ஒரு குழப்பம்..!","text":"அதிமுக துணை ஒருங்கிணைப்பாளர்களான கே.பி.முனுசாமியும் வைத்தியலிங்கமும் மாநிலங்களவை எம்.பி.களாக உள்ளனர். இவர்கள் இருவரும் சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டனர். அதிமுக மீண்டும் ஆட்சியைப் பிடித்தால், இவர்கள் இருவரும் அமைச்சர்களாகும் வாய்ப்பு இருந்ததால், தேர்தலில் போட்டியிட்டனர். கே.பி.முனுசாமி கிருஷ்ணகிரி மாவட்டத்தில் உள்ள வேப்பனஹள்ளி தொகுதியில் களமிறங்கினார். வைத்தியலிங்கம் தஞ்சாவூர் மாவட்டத்தில் உள்ள ஒரத்தநாடு தொகுதியில் களமிறங்கினர். இத்தேர்தலில் இருவருமே வெற்றி பெற்றனர்.   ஆனால், தேர்தலில் திமுக கூட்டணி வெற்றி பெற்று ஆட்சியைப் பிடித்துள்ளது. எனவே, தற்போதைய நிலையில் மாநிலங்களவை எம்.பி. பதவியைத் தக்க வைத்துக்கொள்வார்களா அல்லது எம்.எல்.ஏ. பதவிகளை ஏற்பார்களா என்ற கேள்வி எழுந்துள்ளது. எம்.எல்.ஏ.வாகப் பதவியேற்றால், எம்.பி. பதவியை ராஜினாமா செய்ய வேண்டியிருக்கும். ஒரு வேளை எம்.பி. பதவியை தக்க வைத்துக்கொண்டால், எம்.எல்.ஏ. பதவியைத் துறக்க வேண்டும். எப்படி இருந்தாலும் இரண்டில் எந்தப் பதவியைத் தக்க வைத்துக்கொண்டலும் இன்னொரு பதவியை இழக்க வேண்டும். அந்த இடங்களுக்கு மீண்டும் இடைத்தேர்தல் நடத்த வேண்டிய சூழல் ஏற்படும்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-two-mps-who-won-the-election-which-post-will-they-resign-such-a-mess-in-the-aiadmk--qsigye","image":["https:\/\/static.asianetnews.com\/images\/01f4r3c5h57334zrzwe167rxp1\/munusamy-and-vaithiyalingam-admk-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:43:27 +0530"},{"title":"4 தொகுதி வெற்றி; தனிச் சின்னத்தில் சாதித்த விசிக: திருமா பெருமிதம்","text":"<p>தமிழக சட்டசபை தேர்தலில் திமுக கூட்டணியில் விசிகவிற்கு 6 தொகுதிகள் ஒதுக்கப்பட்டது. இதில் மொத்தம் 4 தனி தொகுதிகள், 2 பொது தொகுதிகள் ஆகும். திருப்போரூர் &#8211; எஸ்.எஸ்.பாலாஜி, நாகப்பட்டினம் &#8211; ஆளூர் ஷா நவாஸ், காட்டுமன்னார் கோயில் (தனி) &#8211; சிந்தனை செல்வன், வானூர் (தனி) &#8211; வன்னி அரசு, அரக்கோணம் (தனி) &#8211; கௌதம சன்னா, செய்யூர் (தனி) &#8211; பனையூர் பாபு ஆகிய தொகுதிகளில் வேட்பாளர்கள் போட்டியிட்டனர். திருமாவின் கட்சிக்கு பானை சின்னம் ஒதுக்கீடு செய்யப்பட்டது.<\/p>\n\n\n\n<p>காட்டுமன்னார்கோவில் (தனி) தொகுதியில் விசிக வேட்பாளர் சிந்தனை செல்வன் 86056 வாக்குகள் பெற்று வெற்றி பெற்றார். இந்த தொகுதியில் தொடர்ந்து 2 முறை அ.தி.மு.க. வெற்றி பெற்று முருகுமாறன் எம்.எல்.ஏ.வாக இருந்து வந்தார். இந்த தொகுதியை இந்த முறை விசிக கைப்பற்றியுள்ளது.செய்யூர் தனி தொகுதியில் போட்டியிட்ட விசிகவின் பனையூர் பாபு வெற்றி பெற்றார்.நாகை சட்டசபை தொகுதியில் விடுதலை சிறுத்தைகள் கட்சி வேட்பாளர் முகமது ‌‌ஷநவாஸ் வெற்றி பெற்றார். அவர் தன்னை எதிர்த்து போட்டியிட்ட அ.தி.மு.க. வேட்பாளர் தங்க கதிவரனை விட 7,238 வாக்குகள் கூடுதலாக பெற்றார்.செங்கல்பட்டு மாவட்டம் திருப்போரூர் தொகுதியில் பாமகவின் ஆறுமுகத்தை பானை சின்னத்தில் போட்டியிட்ட விசிக வேட்பாளர் பாலாஜி 1,609 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>பொதுத்தொகுதியில் போட்டியிட்ட 2 இடங்களில் விசிக வெற்றி பெற்று சாதனை படைத்துள்ளது. விசிக உதயசூரியன் சின்னத்தில் போட்டியிடாமல் தனிச் சின்னமான பானை சின்னத்தில் போட்டியிட்டது. குறைந்த நாட்களில் புதிய சின்னத்தை மக்கள் மத்தியில் கொண்டு சென்று, பொது தொகுதியில் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>சட்டசபை தேர்தல் வெற்றி குறித்து திருமாவளவன் தனது டிவிட்டர் பக்கத்தில், அபாண்டமான பழி மற்றும் அநாகரிகமான அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. வாக்களித்த மக்களுக்கு மனமார்ந்த நன்றி என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அபாண்டமான பழி மற்றும் அநாகரிகமான  அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு  ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. <br \/>வாக்களித்த மக்களுக்கு <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AE%E0%AE%A9%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AE%A8%E0%AF%8D%E0%AE%A4_%E0%AE%A8%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#மனமாரந்த_நன்றி<\/a>. <a href=\"https:\/\/t.co\/7gQYpJdMYA\">pic.twitter.com\/7gQYpJdMYA<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1388941768440176642?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>14 நாட்கள் இடைவெளியில் அறிமுகமான சின்னம். விடுதலைச் சிறுத்தைகளின் பானை சின்னம். சாதி மதவெறியர்கள் பரப்பிய அவதூறுகளை நொறுக்கித் தவிடு பொடியாக்கிவிட்டு வெற்றி இலக்கை எட்டுகிறது பானை என மற்றொரு ட்வீட்டில் திருமா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் 10 ஆண்டுகளுக்கு பிறகு விசிக எம்எல்ஏக்கள் சட்டப்பேரவைக்குள் நுழைகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-election-vck-winning-4-constituency-thirumavalavan-tweets-299395\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/vck-1.jpg"],"pubdate":"Mon, 03 May 2021 08:29:56 +0530"},{"title":"தென்காசி பட்டணத்தில் பூதமாக கிளம்பிய நடமாடும் நகைக்கடை..! ஆலங்குளம் அதிமுக வெற்றிக்கு உதவி","text":"ஆலங்குளம் சட்டமன்ற தொகுதியில் கழுத்து நிறைய நகைகளுடன் வேடிக்கையாக வலம் வந்த பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளர் ஹரி நாடார் பெற்ற 37 ஆயிரம் வாக்குகளால் திமுக வேட்பாளர் பூங்கோதை ஆலடி அருணா 3600 வாக்குகளில், அதிமுக வேட்பாளரிடம் வெற்றி வாய்ப்பை பறிகொடுக்கும் நிலைக்கு தள்ளப்பட்டார்.\nராக்கெட்ராஜாவின் பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளரான ஹரி நாடார் கழுத்து நிறைய நகைகளோடு, ஆலங்குளம் தொகுதியில் ஹெல்மெட் சின்னத்தில் தனித்து போட்டியிட்ட போது பத்தோடு ஒன்றாக வேடிக்கையாக பார்க்கப்பட்ட வேட்பாளர்..!\nபிரச்சாரத்துக்கு சென்ற முதல் நாளே தான் அணிந்திருந்த நகைக்காக சுமார் ஒரு கோடி ரூபாய்க்கும் மேல் வரியாக கட்டி கெத்து காட்டியதால் பிரபலமானார். கூட்டணி அமைத்து போட்டியிடும் அதிமுக, திமுக என இரு ஜாம்பவான்களை களத்தில் எதிர்கொண்ட அவருக்கு டெபாசிட் கிடைக்குமா என்று விமர்சித்தவர்கள் உண்டு.\nவாக்கு எண்ணிக்கையின்போது 5 வது சுற்றில் திமுக வேட்பாளரை 3 வது இடத்துக்கு தள்ளும் நிலைக்கு அவர் முன்னேறினார். அடுத்தடுத்த சுற்றுகளில் திமுக - அதிமுகவுக்கு இடையே தான் போட்டி என்பது உறுதியான நிலையில் ஒவ்வொரு சுற்றிலும் 1500 வாக்குகளுக்கு குறையாமல் பெற்றார் ஹரி.\nஇறுதியாக அதிமுக வேட்பாளர் மனோஜ் பாண்டியன் 73985 வாக்குகள் பெற்ற நிலையில் திமுக வேட்பாளர் பூங்கோதை 70380 வாக்குகள் மட்டுமே 3600 வாக்குகள் வித்தியாசத்தில் வெற்றிவாய்ப்பை இழக்கும் நிலைக்கு தள்ளப்பட்டார். அதே நேரத்தில் தென்காசி பட்டணத்தில் ஆலங்குளம் தொகுதி தேர்தலில் பூதமாக தோன்றிய ஹரி நாடார் 37632 வாக்குகள் பெற்று 3 வது இடத்துடன் டெபாசிட்டை காப்பாற்றிக் கொண்டார். இந்த தொகுதியில் போட்டியிட்ட நாம் தமிழர் கட்சி , சமத்துவ மக்கள் கட்சி, அம்மா மக்கள் முன்னேற்ற கழகம் வேட்பாளர்கள் டெபாசிட் இழக்கும் நிலை ஏற்ப்பட்டது.\nகுறிப்பாக 2011 தேர்தலில் தென்காசி தொகுதியில் வெற்றி பெற்ற சரத்குமாரின் சமத்துவமக்கள் கட்சி இந்த தேர்தலில் நோட்டாவை விட குறைந்த வாக்குகளை பெறும் நிலைக்கு தள்ளப்பட்டது குறிப்பிடதக்கது.","link":"https:\/\/www.polimernews.com\/view\/145435-தென்காசி-பட்டணத்தில்-பூதமாக-கிளம்பிய-நடமாடும்-நகைக்கடை..!-ஆலங்குளம்-அதிமுக-வெற்றிக்கு-உதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620010414145435.jpg"],"pubdate":"Mon, 03 May 2021 08:21:32 +0530"},{"title":"தேர்தல் முடிவு சோர்வளிக்கவில்லை... மக்கள் தீர்ப்பை  ஏற்கிறோம்... டாக்டர் ராமதாஸ் அறிவிப்பு!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் பாமக 5 இடங்களில் வெற்றி பெற்றிருக்கிறது. பாமகவும், அக்கட்சி இடம் பெற்றிருந்த அதிமுக தலைமையிலான கூட்டணிக்கும் எதிர்பார்த்த வெற்றி கிடைக்கவில்லை. தேர்தல் முடிவுகள் ஏமாற்றம் அளித்தாலும் சோர்வளிக்கவில்லை. தமிழ்நாடு சட்டப்பேரவைத் தேர்தல் முடிவுகளுக்கு பல காரணங்கள் இருந்தாலும், மக்களின் தீர்ப்பை பாமக முழுமையாக ஏற்றுக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று ஆட்சியமைக்கும் திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பாமக வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் பாமக தோல்வியடைந்ததற்கான காரணங்கள் அனைத்தையும் அலசி ஆராய்ந்து அவற்றை சரி செய்யவும், அடுத்து வரும் தேர்தல்களில் வெற்றி பெறும் வகையில் கட்டமைப்புகளை வலுப்படுத்தவும் தேவையான நடவடிக்கைகளை பாமக எடுக்கும். பா.ம.க கடந்த காலங்களைப் போன்று ஆக்கப்பூர்வமான கட்சியாக மக்கள் பணியைத் தொடரும். பாமக போட்டியிட்ட தொகுதிகளில் பாமகவினர், அதிமுக, பாஜக உள்ளிட்ட கூட்டணி கட்சியினர் அளித்த உழைப்பும், ஒத்துழைப்பும் இணையற்றவை. இத்தேர்தலில் அதிமுக தலைமையிலான அணிக்கு வாக்களித்த மக்களுக்கும், பிரசாரம் செய்த முதல்வர் எடப்பாடி பழனிச்சாமி, துணை முதல்வர் ஓ.பன்னீர்செல்வம் உள்ளிட்ட கூட்டணி கட்சித் தலைவர்களுக்கும், களப்பணியாற்றிய அதிமுக, பாமக, பாஜக உள்ளிட்ட அனைத்துக் கூட்டணி கட்சிகளின் நிர்வாகிகள், தொண்டர்களுக்கும் நன்றிகளை தெரிவித்துக் கொள்கிறேன்.” என்று டாக்டர் ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-results-are-not-tiring-we-accept-the-verdict-of-the-people-ramadoss-announcement--qsifvs","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:20:16 +0530"},{"title":"பதவியேற்பு எளிமையாக நடக்கும்; வாக்குறுதிகளை நிறைவேற்றுவோம்: மு.க.ஸ்டாலின் பேட்டி","text":"<p><strong>TamilNadu Election Results Live News : <\/strong>தமிழகத்தின் 16-வது சட்டப்பேரவைக்கான தேர்தல் வாக்குப்பதிவு, கடந்த ஏப்ரல் 6-ம் தேதி நிறைவடைந்த நிலையில், நேற்று வாக்குகள் எண்ணப்பட்டன. வாக்கு எண்ணிக்கை தொடக்கம் முதலே பெரும்பாலான இடங்களில் திமுக முன்னிலை வகித்து வந்தது. இந்த நிலையில், வாக்கு எண்ணிக்கையின் தற்போதையை நிலவரப்படி, திமுக தனித்து நின்ற தொகுதிகளில் 115 இடங்களில் வெற்றிப் பெற்றும், 17 இடங்களில் முன்னிலையிலும் இருந்து வருகிறது. கூட்டணி கட்சிகளின் வெற்றி உள்பட ஏறத்தாழ 155 இடங்களில் திமுக வெற்றி உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>திராவிட முன்னேற்றக் கழகத்தின் முதல்வர் வேட்பாளராக கொளத்தூரில் களம் கண்ட திமுக தலைவர் ஸ்டாலின், 1,05,794 வாக்குகளை பெற்றுள்ளார். அவரை எதிர்த்து அதிமுக சார்பில் போட்டியிட்ட ஆதிராஜாராமை விட 70,580 வாக்குகள் வித்தியாசத்தில் அமோக வெற்றிப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>வெற்றிப் பெற்றதற்கான சான்றிதழை பெற்றுக் கொள்வதற்காக திமுக தலைவர் ஸ்டாலின், சென்னை லாயோலா கல்லூரியில் அமைக்கப்பட்ட வாக்கு எண்ணும் மையத்துக்கு நள்ளிரவில் சென்றார். பின், தேர்தல் நடத்தும் அலுவலரிடம் தனது வெற்றிச் சான்றிதழை பெற்றுக் கொண்ட பின், மெரினா கடற்கரையில் அமைந்துள்ள மறைந்த திமுக தலைவர் கருணாநிதி நினைவிடத்திற்கு சென்று மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299392\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cm-mks.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>அதன்பின், செய்தியாளரக்ளைச் சந்தித்த திமுக தலைவர் மு.க.ஸ்டாலின், திமுக வின் வெற்றிக்கு வழிவகுத்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். மக்களின் நம்பிக்கைக்கு ஏற்ப, பொறுப்பு உணர்ந்து செயல்படுவோம். தேர்தலுக்கு முன் வெளியிட்ட 7 அறிவிப்புகளை 10 ஆண்டுகள் அடிப்படையில் செயல்படுத்துவோம். தற்போது வெற்றிப்பெற்றுள்ள திமுக சட்டமன்ற உறுப்பினர்களை கூட்டி, முறையாக தலைவரை தேர்ந்தெடுத்து ஆட்சி அமைப்போம். பதவியேற்பு விழா, கொரோனா சூழலால் மிகவும் எளிமையான முறையில், ஆளுநர் மாளிகையிலேயே நடைபெறும். திமுக வெற்றிக்கு வாழ்த்துகளை தெரிவித்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்வதாக அவர் தெரிவித்தார். இந்நிலையில், தனிப் பெரும்பாண்மையுடன் திமுக ஆட்சி அமைக்க உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/mk-stalin-cm-inauguration-governor-palace-simple-way-cause-of-corona-299386\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-stalin-marina-.jpg"],"pubdate":"Mon, 03 May 2021 08:06:12 +0530"},{"title":"ஆளுநர் மாளிகையில் பதவியேற்பு விழா எளிமையா நடக்கும்... கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் அறிவிப்பு..!","text":"தமிழக சட்டப்பேரவை தேர்தலில் 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றது. திமுக மட்டும் தனித்து 125 தொகுதிகளில் வெற்றி பெற்றது. எனவே தனி மெஜாரிட்டியுடன் மு.க. ஸ்டாலின் முதல்வராகப் பொறுப்பேற்க உள்ளார். நேற்று நள்ளிரவு சென்னை மெரீனாவில் உள்ள அண்ணா, கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் மரியாதை செலுத்தினார். பின்னர் மு.க. ஸ்டாலின் செய்தியாளர்களைச் சந்தித்தார்.   அப்போது அவர் கூறுகையில், “தேர்தலில் மிகப்பெரிய வெற்றியை திமுக கூட்டணிக்கு தமிழக மக்கள் வழங்கியுள்ளனர். இந்த மகத்தான வெற்றிக்கு பொதுமக்களுக்கு இதயப்பூர்வமான நன்றி. கடந்த 5 ஆண்டுகளாக தமிழகம் ஒரு பாதாளத்திற்கு போயிருக்கிறது என்பதை மக்கள் அறிவார்கள். அதை சரி செய்ய திமுக கூட்டணி வெற்றி பெற வேண்டும் என்ற உணர்வுடன் மிகப்பெரிய வெற்றியை எங்களுக்கு வழங்கி உள்ளனர். எந்த நம்பிக்கையோடு இந்த வெற்றியைத் தந்துள்ளனரோ அதற்கேற்ப பொறுப்பை உணர்ந்து திமுக ஆட்சி அதை நிறைவேற்றும். எங்களை கருணாநிதி வழி நின்று பொறுப்பேற்கக் கூடிய திமுக ஆட்சியில் மக்களின் எண்ணங்களை நிறைவேற்றுவோம். கருணாநிதி இருந்தபோதே ஆட்சி பொறுப்புக்கு வர விரும்பினோம். அது நிறைவேறவில்லை. அது எங்களுக்கு ஏக்கமாகவே இருந்தது. அந்த ஏக்கம் இன்று ஓரளவு நீங்கியிருக்கிறது. எங்களுக்கும் வாக்களிக்காதவர்களும், &nbsp;'இவர்களுக்கு ஓட்டளிக்காமல் சென்று விட்டோமோ' என எண்ணும் வகையில் எங்கள் பணி தொடரும்.   தேர்தல் அறிக்கையில் அளித்த வாக்குறுதிகளை படிப்படியாக நிறைவேற்றும் முயற்சியில் ஈடுபடுவோம். எங்கள் கடமையை நிச்சயம் நிறைவேற்றுவோம். செவ்வாய்க்கிழமை எம்எல்ஏக்கள் கூட்டத்தைக் கூட்டி முறையாக சட்டமன்ற தலைவரை தேர்வு செய்வோம். அதன்பின் அதிகாரிகளுடன் கலந்து பேசி பதவியேற்பு தேதியை முடிவு செய்து அறிவிப்பேன். கொரோனா காலத்தை மனதில் கொண்டு பதவிப் பிரமாண நிகழ்ச்சியை ஆளுநர் மாளிகையில் எளிமையாக நடத்த முடிவு செய்துள்ளோம். தேதியை இன்று அல்லது நாளை அறிவிப்பேன்” என்று மு.க. ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-oath-ceremony-be-held-at-the-governor-s-house-easily-stalin-s-announcement--qsiezz","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:01:12 +0530"},{"title":"சென்னையில் அனைத்துத் தொகுதிகளையும் கைப்பற்றியது திமுக கூட்டணி..!","text":"சென்னையில் திமுக கூட்டணி அனைத்துத் தொகுதிகளையும் கைப்பற்றியுள்ளது. சேப்பாக்கம் தொகுதியில் உதயநிதி ஸ்டாலின் உள்ளிட்ட 9 புதுமுக வேட்பாளர்கள் வெற்றி பெற்று சட்டப்பேரவைக்கு செல்கின்றனர்.\nசேப்பாக்கம் தொகுதியில் போட்டியிட்ட உதயநிதி ஸ்டாலின் பாமக வேட்பாளர் ஏ.வி.ஏ கசாலியைவிட 68 ஆயிரத்து 979 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\nஅண்ணா நகர் தொகுதியில் திமுக வேட்பாளர் எம்.கே.மோகன் 26 ஆயிரத்து 866 வாக்கு வித்தியாசத்தில் அ.தி.மு.க.வின் கோகுல இந்திராவைத் தோற்கடித்து வெற்றி பெற்றுள்ளார்.\nடாக்டர் ராதாகிருஷ்ணன் நகர் தொகுதியில் திமுக வேட்பாளர் ஜே.ஜான் எபினேசர் 34 ஆயிரத்து 254 வித்தியாசத்தில் சட்டப்பேரவைக்குத் தேர்வு பெற்றுள்ளார்.\nஎழும்பூர் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் இ.பரந்தாமன் ஜான்பாண்டியனை விட 38 ஆயிரத்து 768 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\nதுறைமுகம் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் சேகர் பாபு, 62 ஆயிரத்து 847 வாக்குகள் பெற்று வெற்றி பெற்று பா.ஜ.க. வேட்பாளரைத் தோற்கடித்தார்.\nமயிலாப்பூர் தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் த.வேலு 9,190 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றுள்ளார். அ.தி.மு.க.வின் ஆர்.நட்ராஜ், நடிகை ஸ்ரீபிரியா ஆகியோர் தோல்வியடைந்தனர்\nபெரம்பூர் திமுக வேட்பாளர் ஆர்.டி.சேகர் அதிமுக கூட்டணி வேட்பாளர் என்.ஆர்.தனபாலனைவிட 54 ஆயிரத்து 487 வாக்குகள் அதிகம் பெற்றார்\nராயபுரம் திமுக வேட்பாளர் ஐட்ரீம்ஸ் மூர்த்தி 24 ஆயிரத்து 274 வாக்கு வித்தியாசத்தில் ஜெயக்குமாரைத் தோற்கடித்தார்.\nசைதாப்பேட்டை திமுக வேட்பாளர் மா சுப்ரமணியன் 79 ஆயிரத்து 971 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார். அவரை எதிர்த்து போட்டியிட்ட சைதை துரைசாமி தோல்வியடைந்தார்\nஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் டாக்டர் எழிலன் 33 ஆயிரத்து 044 வாக்குகள் வித்தியாசத்தில் பாஜக வேட்பாளர் குஷ்பூவைத் தோற்கடித்தார்.\nதிருவிக நகர் திமுக வேட்பாளர் தாயகம் கவி 54 ஆயிரத்து 681 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று சட்டப்பேரவைக்கு தேர்வாகி உள்ளார்.\nதியாகராயநகர் தொகுதியில் திமுக வேட்பாளர் ஜெ.கருணாநிதி 137 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்\nவேளச்சேரி தொகுதியில் காங்கிரஸ் சார்பில் போட்டியிட்ட ஹஸன் மௌலானா 3772 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார்.\nவிருகம்பாக்கம் திமுக வேட்பாளர் பிரபாகர் ராஜா 18402 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார் அதிமுக வேட்பாளர் விருகை வி.என்.ரவி, மக்கள் நீதி மய்யம் வேட்பாளர் பாடலாசிரியர் சினேகன் தோல்வியடைந்தனர்.\nவில்லிவாக்கம் தொகுதியில் திமுக வேட்பாளர் வெற்றியழகன் அ.தி.மு.க. வேட்பாளர் ஜே.சி.டி. பிரபாகரனைவிட 36746 வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார்.","link":"https:\/\/www.polimernews.com\/view\/145434-சென்னையில்-அனைத்துத்-தொகுதிகளையும்-கைப்பற்றியது-திமுக-கூட்டணி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620009332145434.jpg"],"pubdate":"Mon, 03 May 2021 08:00:41 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டு வெற்றி, தோல்வியைத் தழுவிய அமைச்சர்கள்?","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டு வெற்றி தோல்வியைத் தழுவிய அமைச்சர்கள் பற்றிய விவரங்களைப் பார்க்கலாம்..\nபோடிநாயக்கனூர் தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட அதன் ஒருங்கிணைப்பாளர் ஓ. பன்னீர்செல்வம் வெற்றி பெற்றுள்ளார்.\nகோபிச்செட்டிபாளையம் தொகுதியில் கே.ஏ. செங்கோட்டையன் வெற்றி பெற்றுள்ளார். 9வது முறையாக சட்டமன்றத்திற்கு அவர் தேர்வாகி உள்ளார்.\nதிருமங்கலம் தொகுதியில் ஆர்.பி உதயகுமார் வெற்றி பெற்றுள்ளார். குமாரபாளையம் தொகுதியில் போட்டியிட்ட தங்கமணியும், வேதாரண்யம் தொகுதியில் போட்டியிட்ட ஓ.எஸ் மணியனும் வெற்றி பெற்றுள்ளனர்.\nதர்மபுரி மாவட்டம் பாலக்கோடு தொகுதியில் போட்டியிட்ட கே.பி. அன்பழகன் வெற்றி பெற்றுள்ளார்.\nதூத்துக்குடி மாவட்டம் கோவில்பட்டி தொகுதியில் போட்டியிட்ட அதிமுக வேட்பாளர் கடம்பூர் ராஜூ வெற்றி பெற்றுள்ளார். நன்னிலம் தொகுதியில் போட்டியிட்ட ஆர் காமராஜ் வெற்றி பெற்றுள்ளார்.\nதொண்டாமுத்தூர் தொகுதியில் போட்டியிட்ட எஸ்.பி. வேலுமணியும், ஆரணி தொகுதியில் சேவூர் ராமச்சந்திரனும் வெற்றிபெற்றனர்\n \nசென்னை ராயபுரம் தொகுதியில் போட்டியிட்ட டி.ஜெயக்குமார் தோல்வியடைந்துள்ளார்.\nதென்காசி மாவட்டம் சங்கரன்கோவில் தொகுதியில் போட்டியிட்ட ராஜலட்சுமி தோல்வியடைந்துள்ளார்.\nதிருச்சி கிழக்குத் தொகுதியில் போட்டியிட்ட வெல்லமண்டி நடராஜன் தோல்வியடைந்தார்.\nவிருதுநகர் மாவட்டம் ராஜபாளையம் தொகுதியில் போட்டியிட்ட கே.டி. ராஜேந்திரபாலாஜியும், விழுப்புரம் தொகுதியில் போட்டியிட்ட சி.வி. சண்முகமும் கரூர் தொகுதியில் போட்டியிட்ட எம்ஆர் விஜயபாஸ்கரும் தோல்வியடைந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145433-தமிழக-சட்டப்பேரவைத்-தேர்தலில்-போட்டியிட்டு-வெற்றி,-தோல்வியைத்-தழுவிய-அமைச்சர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620008665145433.jpg"],"pubdate":"Mon, 03 May 2021 07:49:17 +0530"},{"title":"காலையில் கறிவேப்பிலை: எப்படி சாப்பிட்டால் முழு பலன் கிடைக்கும்?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>தென்னிந்திய உணவுகளில் கறிவேப்பிலைக்கு முக்கிய இடம் உண்டு. நம்முடைய பெருபாலான உணவுகளில் கறிவேப்பிலையை பயன்படுத்தி வருகிறோம். ஆனால் நம்மில் சிலரோ கறிவேப்பிலையை உண்ணாமல் ஒதுக்கி வைத்தே வருகிறோம். மேலும் சிலருக்கு கறிவேப்பிலை உணவில் இருந்தால் கோவம் தான் எழுகிறது.<\/p>\n\n\n\n<p>உண்மையில் கறிவேப்பிலையின் ஆரோக்கியமான பயன்கள் குறித்து அறிந்தால், அவற்றை ஒதுக்கவோ, கோவமோ பட மாட்டோம். அவ்வளவு நன்மைகளை உள்ளடக்கிய ஒரு உணவு பொருளாக கறிவேப்பிலை உள்ளது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட கறிவேப்பிலையை உங்கள் வாழ்க்கையின் மிக முக்கியமான பகுதியாக மாற்றுவது எப்படி என்பது குறித்து ஆயுர்வேத நிபுணர் டாக்டர் டிக்ஸா பாவ்சர் தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தின்தோறும் காலையில் தேநீருடன் 7 முதல் 10 கறிவேப்பிலைகளை உட்கொண்டு வந்தால், முடி உதிர்தலைக் குறைப்பதோடு, நரை முடியைத் தடுக்கவும், முடி வளர்ச்சியை மேம்படுத்தவும் உதவுகிறது.<\/p>\n\n\n\n<p>நீங்கள் அவற்றை மென்று சாப்பிடலாம், பின்னர் சிறிது தண்ணீர் குடிக்கலாம் அல்லது இலைகளை ஒரு கப் தண்ணீரில் ஐந்து முதல் ஏழு நிமிடங்கள் வேகவைத்து கசக்கி, இளஞ்சூடாக இருக்கும்போது குடிக்கலாம். முடி ஆரோக்கியத்தைத் தவிர இது பல குறைபாடுகளுக்கும் உதவுகிறது. மேலும் கீழ்காணும் பிரச்சனைகளுக்கும் கறிவேப்பிலை தீர்வாகிறது.<\/p>\n\n\n\n<p><strong>குமட்டல்<\/strong><\/p>\n\n\n\n<p>ஆறு புதிய கறிவேப்பிலைகளை கழுவி உலர்த்தி பின்னர் அரை டீஸ்பூன் நெய்யுடன் வறுத்தெடுக்கவும், ஆறிய பின் அவற்றை மென்று சாப்பிட குமட்டல் நிற்கும்.<\/p>\n\n\n\n<p><strong>வாய் துர்நாற்றம்<\/strong><\/p>\n\n\n\n<p>ஐந்து கறிவேப்பிலைகளை ஐந்து நிமிடங்கள் மென்று பின்னர் தண்ணீர் கொண்டு வாயை கழுவ வாய் துர்நாற்றம் நீங்கும்.<\/p>\n\n\n\n<p><strong>வயிற்றுப்போக்கு<\/strong><\/p>\n\n\n\n<p>30 இலைகளை அரைத்து, மோருடன் கலந்து சாப்பிட வயிற்றுபோக்கு சரியாகும்.<\/p>\n\n\n\n<p><strong>நீரிழிவு நோய்<\/strong><\/p>\n\n\n\n<p>துவையலாக அரைத்து சப்பாத்தி மற்றும் சோறு போன்ற உணவுகளோடு சேர்த்து சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>வாய்ப்புண்கள்<\/strong><\/p>\n\n\n\n<p>கறிவேப்பிலையை தூள் செய்து அதனுடன் தேன் கலந்து வாய் புண் மீது தடவ வாய்ப்புண் சரியாகும். கறிவேப்பிலையானது 2-3 நாட்களில் ஸ்டோமாடிடிஸை நீக்குகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr Dixa Bhavsar (@drdixa_healingsouls)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-health-benefits-of-curry-leaves-in-tamil-299264\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-2.jpg"],"pubdate":"Mon, 03 May 2021 07:01:12 +0530"},{"title":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் பஞ்சாப் அணியை வீழ்த்தி டெல்லி அணி வெற்றி","text":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் பஞ்சாப் அணிக்கு எதிரான ஆட்டத்தில் 7 விக்கெட் வித்தியாசத்தில் டெல்லி அணி வெற்றி பெற்றது.\nடாஸ் வென்ற டெல்லி அணி முதலில் பந்துவீச்சை தேர்வு செய்தது. முதலில் களமிறங்கிய பஞ்சாப் அணி 20 ஓவர்கள் முடிவில் 6 விக்கெட் இழப்புக்கு 166 ரன்கள் சேர்த்தது. தொடக்க ஆட்டக்காரர் மயங்க் அகர்வால் 99 ரன்கள் விளாசினார்.\nதொடர்ந்து களமிறங்கிய டெல்லி அணியில் தொடக்க வீரர்கள் ஷிகர் தவான் 69 ரன்களும், பிரித்வி ஷா 39 ரன்களும் குவித்து அணியின் வெற்றிக்கு வழிவகை செய்தனர். 17 புள்ளி 4 ஓவர்கள் முடிவில் டெல்லி அணி 3 விக்கெட் மட்டும் இழந்து 167 ரன்கள் குவித்து வெற்றி பெற்றது.","link":"https:\/\/www.polimernews.com\/view\/145432-ஐ.பி.எல்.-கிரிக்கெட்-போட்டியில்-பஞ்சாப்-அணியை-வீழ்த்தி-டெல்லி-அணி-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620004903145432.jpg"],"pubdate":"Mon, 03 May 2021 06:48:15 +0530"},{"title":"உத்தரப்பிரதேசம் கிராமப் பஞ்சாயத்து தேர்தலில் 3.19 லட்சம் வேட்பாளர்கள் போட்டியின்றி தேர்வு","text":"உத்தரப்பிரதேசத்தில் நடந்த பஞ்சாயத்து தேர்தலில் 3 லட்சத்துக்கும் அதிகமான வேட்பாளர்கள் போட்டியின்றி தேர்வு செய்யப்பட்டுள்ளனர்.\nமாவட்ட பஞ்சாயத்தில் 7 உறுப்பினர்கள், நகர பஞ்சாயத்துகளில் 2005 பேர் உள்பட 3 லட்சத்து 19 ஆயிரத்து 317 வேட்பாளர்கள் போட்டியின்றி தேர்வு செய்யப்பட்டுள்ளதாக மாநில தேர்தல் ஆணையம் தெரிவித்துள்ளது.\nஇந்தத் தேர்தலில் கொரோனா தொற்று காரணமாக வாக்கு எண்ணிக்கைக்கு தடை விதிக்க வேண்டும் என்ற கோரிக்கையை ஏற்க உச்ச நீதிமன்றம் மறுத்து விட்டது. ஆனால் தேர்தலுக்குப் பிந்தைய கொண்டாட்டங்களுக்கும், மக்கள் கூடுவதற்கும் தடை விதிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145431-உத்தரப்பிரதேசம்-கிராமப்-பஞ்சாயத்து-தேர்தலில்-3.19-லட்சம்-வேட்பாளர்கள்-போட்டியின்றி-தேர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620004574145431.jpg"],"pubdate":"Mon, 03 May 2021 06:42:57 +0530"},{"title":"மூணு படத்துல ரொமான்ஸ் பண்ணியும் கண்டுக்க மாட்டேங்குறார்.. வருத்தத்தில் திருமணமான 34 வயது நடிகை","text":"<p>திருமணத்திற்கு பிறகும் சினிமாவில் கவனம் செலுத்தி வரும் அந்த நடிகை சமீபகாலமாக ஒரு முன்னணி நடிகரை மீண்டும் தன் பக்கம் திருப்புவதற்காக பல்வேறு முயற்சிகள் எடுத்தும் தோல்வியை தழுவியுள்ளதால் வருத்தத்தில் இருக்கிறாராம்.<\/p>\n<p>தமிழ் சினிமாவில் அறிமுகமாகி தற்போது அக்கட தேசத்தில் பட்டையை கிளப்பிக் கொண்டிருக்கும் நடிகை தான் அவர். அங்கேயே ஒரு நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>திருமணத்திற்குப் பிறகும் அந்த நடிகர் நடிப்பதற்கு பர்மிஷன் கொடுத்துவிட்டதால் எல்லை மீறிய கவர்ச்சி கதாபாத்திரங்களிலும் நடித்து வருகிறாராம் அம்மணி. சமூக வலைதளங்களில் வெளியிடும் புகைப்படங்கள் அதற்கு மேல் உள்ளது.<\/p>\n<p>பட வாய்ப்புகள் கணிசமாக கிடைத்தாலும் எதிர்பார்த்த அளவுக்கு முன்னணி நடிகர்களின் படவாய்ப்பு அந்த நடிகையை தேடி சமீபகாலமாக சுத்தமாக வரவில்லை என்பதை உணர்ந்த நடிகை தன்னுடன் ஏற்கனவே நடித்த முன்னணி நடிகர்களுக்கு வலைவீசி வருகிறாராம்.<\/p>\n<p>அதிலும் குறிப்பாக தற்போது கோலிவுட்டில் உச்சத்தில் இருக்கும் நடிகர் ஒருவருடன் ஏற்கனவே மூன்று படங்களில் ஜோடி போட்டுள்ளார். இவர்களது ஜோடி வேறு சூப்பராக இருக்கிறது என பலரும் கூறி வருகின்றனர். இதன் காரணமாக மீண்டும் அந்த நடிகரின் படத்தை கைப்பற்றிவிட வேண்டும் என சமீபகாலமாக முயற்சி செய்து வந்துள்ளார்.<\/p>\n<p>தற்போது அந்த நடிகர் பெரிய நிறுவனம் தயாரிக்கும் பிரமாண்ட படத்தில் நடித்து வருகிறார். இளம் இயக்குனர் இயக்கும் அந்த படத்தில் பிரபல நடிகருக்கு ஜோடியாக அக்கட தேசத்தில் டாப் நடிகையாக வலம் வருபவர் ஒப்பந்தமாகியுள்ளார். முதலில் அந்த வாய்ப்பை எப்படியாவது தட்டிப் பறித்துவிட வேண்டும் என நினைத்த அந்த நடிகையின் கனவு கனவாகவே போய்விட்டது. இதனால் மீண்டும் சோகமே சுமையாக தன்னுடைய நண்பர்களிடம் புலம்பிக் கொண்டிருக்கிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/married-actress-gossip\/\" rel=\"nofollow\">மூணு படத்துல ரொமான்ஸ் பண்ணியும் கண்டுக்க மாட்டேங்குறார்.. வருத்தத்தில் திருமணமான 34 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/married-actress-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-001.jpg"],"pubdate":"Mon, 03 May 2021 05:14:23 +0000"},{"title":"நோட்டாவை விட குறைவான வாக்கு பெற்ற மன்சூர் அலிகான்.. உங்க அலப்பறைக்கு ஒரு அளவே இல்லையா!","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் வில்லனாக பலரையும் மிரட்டியவர் மன்சூர் அலிகான். இவரது நடிப்பில் வில்லத்தனமாக வெளியான படங்கள் அனைத்திலுமே இவர் பெரிதளவு ரசிகர்களை கவர்ந்து தனக்கென ரசிகர்களை உருவாக்கினார்.<\/p>\n<p>காலப் போக்கில் இவருக்கு அதன்பிறகு பெரிதளவு படவாய்ப்புகள் ஏதும் அமையாததால் வில்லத்தனத்தில் இருந்து விலகி காமெடி களத்தில் குதித்தார்.<\/p>\n<p>அதிலும் பெரிய அளவு வெற்றி பெற முடியாமல் ஏதோ வருடத்திற்கு ஒரு சில பட வாய்ப்புகள் கிடைக்க அதனை பயன்படுத்திக் கொண்டு சினிமாவில் கிடைக்கும் வாய்ப்புகளில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_63591\" style=\"width: 610px;\"><img alt=\"mansoor alikhan\" class=\"size-full wp-image-63591\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/mansoor-alikhan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-63591\">mansoor alikhan<\/p><\/div>\n<p>தமிழகத்தில் பலருக்கும் எப்படியாவது தமிழகத்தை மீட்டு விட வேண்டும் எப்படியாவது தமிழகத்தை வெற்றி பாதைக்கு அழைத்து விட வேண்டுமென பலரும் நினைத்து வரும் நிலையில் மன்சூரலிகான் இதே நினைப்போடு இந்த ஆண்டு தேர்தலில் கோயம்புத்தூர் தொண்டாமுத்தூர் பகுதியில் நின்றார்.<\/p>\n<p>எப்போதுமே மக்களைப் பொறுத்தவரை நல்லவர்களுக்கு வாய்ப்பு அளிக்க மாட்டார்கள் நல்லது செய்யணும் என நினைப்பவர்களுக்கு வாய்ப்பு அளிக்க மாட்டார்கள் என்பது நாம் அறிந்த ஒன்றுதான்.<\/p>\n<p>அந்த மாதிரி தமிழகத்தில் நல்லது மட்டுமே செய்ய வேண்டும் என நினைத்து போட்டியிட்ட மன்சூர் அலிகானுக்கு வெறும் 428 வாக்குகள் மட்டுமே கிடைத்துள்ளன.<\/p>\n<p>ஆனால் நோட்டாவிற்கு கிட்டத்தட்ட 1534 வாக்குகளுக்கு மேல் கிடைத்துள்ளன. இவ்வளவு குறைவாக மன்சூரலிகான் வாக்கு பெறுவதற்கு காரணம் அவர் தேர்தல் நாட்களுக்கு முன்பு காமெடியாக உலக சேட்டைகள் செய்தார்.<\/p>\n<p>அதனால் மக்களும் இவரை காமெடியாக நினைத்துவிட்டு இவரை நம்பி ஓட்டு செலுத்தவில்லை நல்லது செய்ய வேண்டும் நினைக்கக்கூடிய எவரும் அரசியலுக்கு வரக்கூடாது என்பது ஒரு சில சமயங்களில் உறுதியாகி விடுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mansoor-ali-khan-election-vote-result\/\" rel=\"nofollow\">நோட்டாவை விட குறைவான வாக்கு பெற்ற மன்சூர் அலிகான்.. உங்க அலப்பறைக்கு ஒரு அளவே இல்லையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mansoor-ali-khan-election-vote-result\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/mansoor-alikhan.jpg"],"pubdate":"Mon, 03 May 2021 04:55:20 +0000"},{"title":"ஏப்ரல் மாதம் தமிழகத்தை புரட்டிப்போட்ட கொரோனா! அப்ப மே மாதம்?","text":"<p>கொரோனா தொற்றின் தீவிரம் நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது. கொரோனா 2ம் அலை இந்தியாவையே புரட்டிபோட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டின் தொடக்கத்தில் சற்று வீரியம் குறைந்திருந்த கொரோனா பின்னர் மார்ச் மாதம் வேகமெடுக்க தொடங்கியது.<\/p>\n\n\n\n<p>தமிழகத்தில் ஆரம்பத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு மாவட்டங்களில் மட்டும் பாதிப்பு எண்ணிக்கை அதிகமாக இருந்தது. பின்னர் மற்ற மாவட்டங்களுக்கும் தொற்று வேகமாக பரவ ஆரம்பித்தது.<\/p>\n\n\n\n<p>கொரோனாவை கட்டுப்படுத்த அரசும் பல கட்டுப்பாடுகளை விதித்து வருகிறது. ஆனால், பாதிப்புகள் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>ஏப்ரல் மாதம் துவங்கியபோது தமிழகத்தில் 2,817 பேர் பாதிக்கப்பட்டிருந்தார். ஆனால், மாத முடிவில் அந்த எண்ணிக்கை 7 மடங்காக உயர்ந்தது.<\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை தொற்று பாதிப்பு எண்ணிக்கை 20,000-ஐ கடந்துள்ளது. ஒரே நாளில் 153 பேர் இந்த தொற்றுக்கு பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>சென்னையிலும் 1,000 ஆக இருந்த பாதிப்பு எண்ணிக்கை இறுதியில் 5,000-ஐ கடந்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் மாத தொடக்கத்தில் இருந்த தொற்று பாதிப்பை எண்ணிக்கை மேலும் அதிகரித்துள்ளதே தவிர குறைந்ததாக இல்லை.<\/p>\n\n\n\n<p>மேலும், இந்த மே மாதம் தொற்று தீவிரமடையும் எனவும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. அதைத்தொடர்ந்து இந்த மாத இறுதியில் பல மடங்காக அதிகாரிக்கு கூடும் என்பதால் சுகாதாரத்துறை தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-virus-cases-increase-in-may-month\/\" rel=\"nofollow\">ஏப்ரல் மாதம் தமிழகத்தை புரட்டிப்போட்ட கொரோனா! அப்ப மே மாதம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-virus-cases-increase-in-may-month\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29.jpg"],"pubdate":"Mon, 03 May 2021 04:54:39 +0000"},{"title":"200+ இடங்களை திமுக பிடிக்காததற்கு காரணம் என்ன?","text":"<p>200 இடங்களுக்கு மேல் திமுக‌ வெற்றி பெறும் என்று இருந்த நிலையில் தற்போது தனி மெஜாரிட்டி கிடைக்க திமுக போராடும் நிலை உள்ளது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் ஆய்வு செய்து களப்பணியில் ஈடுபட்டு மக்கள் மத்தியில் செல்வாக்கு பெற்ற வேட்பாளர்களின் பட்டியலை தயார் செய்து திமுக தலைமையிடம் கொடுத்தது ஐ-பேக் குழு.<\/p>\n\n\n\n<p>ஆனால், அந்த ரிப்போர்ட்டை ஏற்றுக்கொள்ளாமல் திமுக தலைவர் மு.க.ஸ்டாலின் அவர்களின் குடும்ப உறுப்பினர்கள் பரிந்துரை செய்தவர்களுக்கு தான் இந்த தேர்தலில் போட்டியிட வாய்ப்பு வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அப்போதே திமுக தலைமையிடம் எதிர்பார்த்த தொகுதி கிடைக்கவில்லை என்றால் எங்களை காரணம் காட்டக்கூடாது என்று எச்சரித்திருந்தது ஐ-பேக் டீம்.<\/p>\n\n\n\n<p>அதேபோல், இந்தத் தேர்தலில் உதயநிதி ஸ்டாலினுக்கு போட்டியிட வாய்ப்பு வழங்க வேண்டாம் என்றும் எச்சரித்தது ஐ-பேக் டீம். உதயநிதி ஸ்டாலினுக்கு வாய்ப்பு வழங்கும் பட்சத்தில் திமுக என்பது ஒரு கார்ப்பரேட் கம்பெனி என்ற மனநிலை இளைஞர்கள் மத்தியிலும், முதல்முறை வாக்காளர்கள் மத்தியிலும் ஏற்படும் என்று கூறப்பட்டது.<\/p>\n\n\n\n<p>ஏற்கனவே வேட்பாளர்கள் தேர்வில் ஐ.பெரியசாமி மகன் ஐ.பி.செந்தில்குமார், டி.ஆர்.பாலு மகன் டி.ஆர்.பி.ராஜா, பொய்யாமொழி மகன் அன்பில் மகேஷ் உள்ளிட்ட வாரிசுகளுக்கே அதிக முன்னுரிமை வழங்கியிருக்கிறது. <\/p>\n\n\n\n<p>இந்நிலையில் உதயநிதி ஸ்டாலினுக்கும் வாய்ப்பு வழங்கினால் இளைஞர்கள் வாக்குகளும், முதல் முறை வாக்காளர்களின் வாக்குகளும் திமுக பக்கம் வராமல் நாம் தமிழர் மற்றும் மக்கள் நீதி மய்யத்திற்கு செல்லும் வாய்ப்பு இருக்கிறது என்று முன்பே எச்சரித்திருந்தது ஐ-பேக்.<\/p>\n\n\n\n<p>திமுகவில் அங்கம் வகிக்கும் கூட்டணி கட்சிகளுக்கு ஒதுக்கப்படும் தொகுதிகள் குறித்து திமுக சீனியர்களிடன் பேச்சுவார்த்தை நடத்தவில்லை என்றும் அதே சமயத்தில், மு.க.ஸ்டாலினின் மருமகன் சபரீசன் தலைமையில், குடும்ப உறவான பிரவின், பிரபல லாட்டரி சீட்டு அதிபர் மார்ட்டின் என்பவரின் உறவினரான அர்ஜுன், அண்ணாநகர் கார்த்தி, கோவை கார்த்தி போன்ற கார்ப்பரேட் முதலாளிகள் முதலில் புகுந்து பல குழப்பங்களை ஏற்படுத்தியதாகவும் சொல்லப்படுகிறது.<\/p>\n\n\n\n<p><br \/>இது திமுக சீனியர்கள் மத்தியில் பெருத்த அதிருப்தியையும், அதிர்ச்சியையும் ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>உதயநிதி ஸ்டாலின் தனது பிரச்சாரத்தின் போது சசிகலாவை தகாத முறையில் விமர்சித்தது பெண்கள் மத்தியில் திமுகவிற்கு எதிரான ஒரு மனநிலையை கொண்டுவருவதற்கு காரணமாக அமைந்தது. <\/p>\n\n\n\n<p>அதேபோல மோடி போன்ற பிரபல தலைவர்களை ஒருமையில் விமர்சிப்பதும், மறைந்த பாஜக தலைவர்களான அருண் ஜேட்லி மற்றும் சுஷ்மா சுவராஜ் ஆகியோர் மோடியின் சித்திரவதையினால் தான் உயிரிழந்தனர் என்று பேசியதும் அதற்கு இருவரின் மகள்களும் பிரதமர் மோடி எங்கள் குடும்பத்தின் மீது அளவுகடந்த மரியாதை வைத்துள்ளார் இப்படி உங்கள் பிரச்சாரத்திற்காக எங்கள் பெற்றோர் பெயரை பயன்படுத்த வேண்டாம் என்று பதிலடி கொடுத்தனர்.<\/p>\n\n\n\n<p>இப்படி கைதட்டு வாங்குவதற்காக மக்கள் மத்தியில் தவறான தகவல்களை சொல்லி பிரச்சாரம் செய்துவந்ததும் மக்கள் மத்தியில் திமுக மேல் நம்பிக்கை வராமல் இருந்த காரணங்களாக அமைந்ததாக அரசியல் நிபுணர்கள் கூறுகின்றனர். <\/p>\n\n\n\n<p>மேலும், திமுகவின் கொள்கை பரப்பு செயலாளராக இருக்கும் ஆ.ராசா முதல்வர் எடப்பாடி பழனிச்சாமியை கண்ணியமற்ற வார்த்தைகளால் விமர்சித்தது மேற்கு மண்டலத்தில் திமுகவிற்கு பெருத்த பின்னடைவை ஏற்படுத்தியது. பல தலைவர்கள் பிரச்சாரம் மேற்கொண்ட போதும் எடுபடாமல் போனதற்கான முக்கிய காரணமாக ஆ.ராசாவின் பேச்சு அமைந்தது.<\/p>\n\n\n\n<p>திமுகவில் இரட்டை தலைமை போல மு.க.ஸ்டாலினும், உதயநிதி ஸ்டாலினும் செயல்பட்டு வந்ததை பொதுமக்கள் ஏற்றுக்கொள்ளவில்லை என்றும் யார் கட்சியின் தலைவர் என்ற குழப்பம் மக்கள் மத்தியிலும், கட்சியினர் மத்தியிலும் ஏற்பட்டது என்றும் அக்கட்சி வட்டாரங்கள் கூறுகின்றன. <\/p>\n\n\n\n<p>ஒரு அணியின் செயலாளராக மட்டுமே இருந்து கொண்டு திமுக அலுவலகங்களிலும், திமுக சார்பில் நடைபெறும் அனைத்து நிகழ்ச்சிகளிலும் மு.க.ஸ்டாலின் அவர்களுக்கு இணையாக உதயநிதி ஸ்டாலின் புகைப்படமும் இடம் பெற்றிருப்பதை பொது வாக்காளர்கள் ரசிக்கவில்லை என்றும் ஆட்சிக்கு வரும்முன்னரே உதயநிதியை முன்னிலைப் படுத்தினால் ஆட்சிக்கு வந்த பின் அவர்தான் அறிவிக்கப்படாத முதல்வராக வலம் வருவார் என்ற அதிருப்தி பொதுமக்கள் மத்தியில் பெரிதாக எழுந்தது என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதற்கு ஏற்றார் போல் தாராபுரத்தில் பிரச்சாரம் மேற்கொண்ட பிரதமர் மோடி திமு.க-வின் இளவரசர், கட்சியின் மூத்த தலைவர்களை ஓரங்கட்டிவிட்டு முக்கியப் பதவிக்கு வந்துவிட்டார் என்று பரப்புரையில் ஈடுபட அது பொதுமக்கள் மத்தியில் சலசலப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>சீனியர்கள் கருத்துக்கள் கூறினால் &#8220;நீ யார் எனக்கு கருத்து கூற? என்ற மனப்பான்மையோடு அதற்கு நேர் எதிராக செயல்படுவது தான் மருமகன் சபரீசனின் வழக்கம் என்று கூறப்படும் நிலையில் அதனையும் மீறி சீனியர்கள் பேசும் பட்சத்தில் அவர்களிடம் மரியாதை குறைவாக பேசுவது கட்சி சீனியர்கள் மத்தியில் அதிருப்தியையும் ஒரு சோர்வையும் உண்டாக்கியதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>தன்னை விட கட்சியில் யாரும் வளர்ந்து விட கூடாது என்பதில் குறியாக இருக்கும் சபரீசன் வெற்றி வாய்ப்புள்ள பல மாவட்ட செயலாளருக்கும் வாய்ப்பு வழங்கவில்லை என அக்கட்சி நிர்வாகிகளுக்குள் அதிருப்தியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மேலும், திமுக எளிதாக வெற்றி பெறக்கூடிய பல தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கிய நிலையில், அதிலும் குறிப்பாக வேளச்சேரி திமுக எளிதாக வெற்றி பெறக்கூடிய தொகுதி அதையும், திருமங்கலம் சட்டமன்றத் தொகுதி உள்ளிட்ட பல தவறான தொகுதிகள் கூட்டணி கட்சிகளுக்கு வழங்கியதில் மாவட்ட செயலாளர்களை விட குடும்ப உறுப்பினர்களின் தலையீடே அதிகமாக இருந்ததாக சொல்லப்படுகிறது. <\/p>\n\n\n\n<p>இதில் அதிருப்தி ஏற்பட்ட திமுக எம்எல்ஏ-வாக இருந்த டாக்டர்.சரவணன் பாஜகவுக்கு தாவினார் என்பதும் குறிப்பிடத்தக்கது. இவை அனைத்தும் சேர்ந்து தான் இந்த தேர்தலில் திமுக எதிர்பார்த்த தொகுதி கிடைக்காமல் போனதற்கான காரணமாக அமைந்துள்ளதாக அரசியல் நிபுணர்கள் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-not-got-200-in-assembly-election\/\" rel=\"nofollow\">200+ இடங்களை திமுக பிடிக்காததற்கு காரணம் என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-not-got-200-in-assembly-election\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-2.jpg"],"pubdate":"Mon, 03 May 2021 04:48:31 +0000"},{"title":"ஆத்தூர்: எதிர்த்து போட்டியிட்ட அனைவரின் டெபாசிட்டும் காலி! -  சொன்னதை செய்து முடித்த ஐ.பி.","text":"<p>திண்டுக்கல் மாவட்டத்தில் உள்ள ஏழு சட்டமன்றத் தொகுதிளில் ஆத்தூர் சட்டமன்ற தொகுதியும் ஒன்று. தி.மு.க துணைப் பொதுச்செயலாளர் ஐ.பெரியசாமியின் கோட்டை என அழைக்கப்படும் ஆத்தூர் தொகுதி, அ.தி.மு.க’வின் கூட்டணிக் கட்சியான பாட்டாளி மக்கள் கட்சிக்கு கொடுக்கப்பட்டது. அக்கட்சியின் மாநிலப் பொருளாளர் திலகபாமா வேட்பாளராக களம் இறக்கப்பட்டார். முதல் நாள் பிரசாரம் முதல் இறுதி நாள் பிரசாரம் வரை, ஐ.பெரியசாமியை அட்டாக் செய்து பிரசாரம் செய்த அவரை, தொகுதிக்கு உட்பட்ட பல கிராம மக்கள், ஊருக்குள் விடாமல் எதிர்ப்பு தெரிவித்து வெளியேற்றினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/677305fe-07cf-4581-b8e7-78f8fee42e9f\/WhatsApp_Image_2021_04_06_at_17_48_30.jpeg\" \/><figcaption>திலகபாமா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>தொகுதியில் கடுமையான எதிர்ப்பு இருந்த போதும், தொடர்ச்சியாக ஐ.பெரியசாமியை தாக்கிப் பேசி பிரசாரம் செய்தார். இதுவரை தன்னுடைய தொகுதியில், தன்னை தாக்கிப் பேசி யாரும் பிரசாரம் செய்யாத நிலையில், திலகபாமாவின் பிரசாரம், ஐ.பெரியசாமியை கோபப்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af2de4f4-542d-4a43-a4fa-ff009364931e\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்நிலையில், ’திலகபாமா, இந்த தேர்தலில், டெப்பாசிட் கூட வாங்கக் கூடாது.! அப்படி வேலை செய்ய வேண்டும்.!’ என தன்னுடைய சகாக்களுக்கு உத்தரவிட்டதாக கூறப்படுகிறது. அதனை அடுத்து, பிரசாரத்தை தீவிரப்படுத்தினர் தி.மு.க நிர்வாகிகள். இறுதியாக வாக்குப்பதிவின் போதும், திலகபாமாவை, தி.மு.க பூத் ஏஜெண்ட் ஒருவர் மிரட்டியதாகவும், கொலை மிரட்டல் விடுத்ததாகவும் சர்ச்சை எழுந்தது. எல்லாம் கடந்த நிலையில், நேற்று நடந்த வாக்கு எண்ணிக்கையில், ஐ.பெரியசாமி 1,34,082 வாக்குகள் விதியாசத்தில் வெற்றிபெற்றார். அவரை எதிர்த்து போட்டியிட்ட திலகபாமா டெபாசிட் கூட பெறவில்லை. இதில் மேலும் சுவாரஸ்யம் என்னவென்றால் ஐ.பெரியசாமியை எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழந்தனர். தமிழகத்தில் அதிக வாக்கு வித்தியாசத்தில் வெற்றிபெற்ற நபராகவும் ஐ.பெரியசாமி பார்க்கப்படுகிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/i-periyasamy-wins-in-big-margin-all-other-candidates-lost-deposit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg"],"pubdate":"Mon, 03 May 2021 04:40:28 +0000"}]