[{"title":"4 தொகுதி வெற்றி; தனிச் சின்னத்தில் சாதித்த விசிக: திருமா பெருமிதம்","text":"<p>தமிழக சட்டசபை தேர்தலில் திமுக கூட்டணியில் விசிகவிற்கு 6 தொகுதிகள் ஒதுக்கப்பட்டது. இதில் மொத்தம் 4 தனி தொகுதிகள், 2 பொது தொகுதிகள் ஆகும். திருப்போரூர் &#8211; எஸ்.எஸ்.பாலாஜி, நாகப்பட்டினம் &#8211; ஆளூர் ஷா நவாஸ், காட்டுமன்னார் கோயில் (தனி) &#8211; சிந்தனை செல்வன், வானூர் (தனி) &#8211; வன்னி அரசு, அரக்கோணம் (தனி) &#8211; கௌதம சன்னா, செய்யூர் (தனி) &#8211; பனையூர் பாபு ஆகிய தொகுதிகளில் வேட்பாளர்கள் போட்டியிட்டனர். திருமாவின் கட்சிக்கு பானை சின்னம் ஒதுக்கீடு செய்யப்பட்டது.<\/p>\n\n\n\n<p>காட்டுமன்னார்கோவில் (தனி) தொகுதியில் விசிக வேட்பாளர் சிந்தனை செல்வன் 86056 வாக்குகள் பெற்று வெற்றி பெற்றார். இந்த தொகுதியில் தொடர்ந்து 2 முறை அ.தி.மு.க. வெற்றி பெற்று முருகுமாறன் எம்.எல்.ஏ.வாக இருந்து வந்தார். இந்த தொகுதியை இந்த முறை விசிக கைப்பற்றியுள்ளது.செய்யூர் தனி தொகுதியில் போட்டியிட்ட விசிகவின் பனையூர் பாபு வெற்றி பெற்றார்.நாகை சட்டசபை தொகுதியில் விடுதலை சிறுத்தைகள் கட்சி வேட்பாளர் முகமது ‌‌ஷநவாஸ் வெற்றி பெற்றார். அவர் தன்னை எதிர்த்து போட்டியிட்ட அ.தி.மு.க. வேட்பாளர் தங்க கதிவரனை விட 7,238 வாக்குகள் கூடுதலாக பெற்றார்.செங்கல்பட்டு மாவட்டம் திருப்போரூர் தொகுதியில் பாமகவின் ஆறுமுகத்தை பானை சின்னத்தில் போட்டியிட்ட விசிக வேட்பாளர் பாலாஜி 1,609 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>பொதுத்தொகுதியில் போட்டியிட்ட 2 இடங்களில் விசிக வெற்றி பெற்று சாதனை படைத்துள்ளது. விசிக உதயசூரியன் சின்னத்தில் போட்டியிடாமல் தனிச் சின்னமான பானை சின்னத்தில் போட்டியிட்டது. குறைந்த நாட்களில் புதிய சின்னத்தை மக்கள் மத்தியில் கொண்டு சென்று, பொது தொகுதியில் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>சட்டசபை தேர்தல் வெற்றி குறித்து திருமாவளவன் தனது டிவிட்டர் பக்கத்தில், அபாண்டமான பழி மற்றும் அநாகரிகமான அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. வாக்களித்த மக்களுக்கு மனமார்ந்த நன்றி என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அபாண்டமான பழி மற்றும் அநாகரிகமான  அவதூறுகளுக்கிடையில் போதிய பொருளாதார வலிமையுமின்றி புத்தம்புதிய சின்னமொன்றில் போட்டியிட்டு  ஆறில் நான்கு வெற்றி பெற்றிருப்பது விசிகவுக்கான மாபெரும் அங்கீகாரம். இது வெறுப்பு அரசியலுக்கு எதிராக விழுந்த பேரிடி. <br \/>வாக்களித்த மக்களுக்கு <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AE%E0%AE%A9%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AE%A8%E0%AF%8D%E0%AE%A4_%E0%AE%A8%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#மனமாரந்த_நன்றி<\/a>. <a href=\"https:\/\/t.co\/7gQYpJdMYA\">pic.twitter.com\/7gQYpJdMYA<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1388941768440176642?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>14 நாட்கள் இடைவெளியில் அறிமுகமான சின்னம். விடுதலைச் சிறுத்தைகளின் பானை சின்னம். சாதி மதவெறியர்கள் பரப்பிய அவதூறுகளை நொறுக்கித் தவிடு பொடியாக்கிவிட்டு வெற்றி இலக்கை எட்டுகிறது பானை என மற்றொரு ட்வீட்டில் திருமா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் 10 ஆண்டுகளுக்கு பிறகு விசிக எம்எல்ஏக்கள் சட்டப்பேரவைக்குள் நுழைகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-election-vck-winning-4-constituency-thirumavalavan-tweets-299395\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/vck-1.jpg"],"pubdate":"Mon, 03 May 2021 08:29:56 +0530"},{"title":"தேர்தல் முடிவு சோர்வளிக்கவில்லை... மக்கள் தீர்ப்பை  ஏற்கிறோம்... டாக்டர் ராமதாஸ் அறிவிப்பு!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் பாமக 5 இடங்களில் வெற்றி பெற்றிருக்கிறது. பாமகவும், அக்கட்சி இடம் பெற்றிருந்த அதிமுக தலைமையிலான கூட்டணிக்கும் எதிர்பார்த்த வெற்றி கிடைக்கவில்லை. தேர்தல் முடிவுகள் ஏமாற்றம் அளித்தாலும் சோர்வளிக்கவில்லை. தமிழ்நாடு சட்டப்பேரவைத் தேர்தல் முடிவுகளுக்கு பல காரணங்கள் இருந்தாலும், மக்களின் தீர்ப்பை பாமக முழுமையாக ஏற்றுக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று ஆட்சியமைக்கும் திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பாமக வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறது. சட்டப்பேரவைத் தேர்தலில் பாமக தோல்வியடைந்ததற்கான காரணங்கள் அனைத்தையும் அலசி ஆராய்ந்து அவற்றை சரி செய்யவும், அடுத்து வரும் தேர்தல்களில் வெற்றி பெறும் வகையில் கட்டமைப்புகளை வலுப்படுத்தவும் தேவையான நடவடிக்கைகளை பாமக எடுக்கும். பா.ம.க கடந்த காலங்களைப் போன்று ஆக்கப்பூர்வமான கட்சியாக மக்கள் பணியைத் தொடரும். பாமக போட்டியிட்ட தொகுதிகளில் பாமகவினர், அதிமுக, பாஜக உள்ளிட்ட கூட்டணி கட்சியினர் அளித்த உழைப்பும், ஒத்துழைப்பும் இணையற்றவை. இத்தேர்தலில் அதிமுக தலைமையிலான அணிக்கு வாக்களித்த மக்களுக்கும், பிரசாரம் செய்த முதல்வர் எடப்பாடி பழனிச்சாமி, துணை முதல்வர் ஓ.பன்னீர்செல்வம் உள்ளிட்ட கூட்டணி கட்சித் தலைவர்களுக்கும், களப்பணியாற்றிய அதிமுக, பாமக, பாஜக உள்ளிட்ட அனைத்துக் கூட்டணி கட்சிகளின் நிர்வாகிகள், தொண்டர்களுக்கும் நன்றிகளை தெரிவித்துக் கொள்கிறேன்.” என்று டாக்டர் ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-results-are-not-tiring-we-accept-the-verdict-of-the-people-ramadoss-announcement--qsifvs","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:20:16 +0530"},{"title":"பதவியேற்பு எளிமையாக நடக்கும்; வாக்குறுதிகளை நிறைவேற்றுவோம்: மு.க.ஸ்டாலின் பேட்டி","text":"<p><strong>TamilNadu Election Results Live News : <\/strong>தமிழகத்தின் 16-வது சட்டப்பேரவைக்கான தேர்தல் வாக்குப்பதிவு, கடந்த ஏப்ரல் 6-ம் தேதி நிறைவடைந்த நிலையில், நேற்று வாக்குகள் எண்ணப்பட்டன. வாக்கு எண்ணிக்கை தொடக்கம் முதலே பெரும்பாலான இடங்களில் திமுக முன்னிலை வகித்து வந்தது. இந்த நிலையில், வாக்கு எண்ணிக்கையின் தற்போதையை நிலவரப்படி, திமுக தனித்து நின்ற தொகுதிகளில் 115 இடங்களில் வெற்றிப் பெற்றும், 17 இடங்களில் முன்னிலையிலும் இருந்து வருகிறது. கூட்டணி கட்சிகளின் வெற்றி உள்பட ஏறத்தாழ 155 இடங்களில் திமுக வெற்றி உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>திராவிட முன்னேற்றக் கழகத்தின் முதல்வர் வேட்பாளராக கொளத்தூரில் களம் கண்ட திமுக தலைவர் ஸ்டாலின், 1,05,794 வாக்குகளை பெற்றுள்ளார். அவரை எதிர்த்து அதிமுக சார்பில் போட்டியிட்ட ஆதிராஜாராமை விட 70,580 வாக்குகள் வித்தியாசத்தில் அமோக வெற்றிப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>வெற்றிப் பெற்றதற்கான சான்றிதழை பெற்றுக் கொள்வதற்காக திமுக தலைவர் ஸ்டாலின், சென்னை லாயோலா கல்லூரியில் அமைக்கப்பட்ட வாக்கு எண்ணும் மையத்துக்கு நள்ளிரவில் சென்றார். பின், தேர்தல் நடத்தும் அலுவலரிடம் தனது வெற்றிச் சான்றிதழை பெற்றுக் கொண்ட பின், மெரினா கடற்கரையில் அமைந்துள்ள மறைந்த திமுக தலைவர் கருணாநிதி நினைவிடத்திற்கு சென்று மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299392\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cm-mks.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>அதன்பின், செய்தியாளரக்ளைச் சந்தித்த திமுக தலைவர் மு.க.ஸ்டாலின், திமுக வின் வெற்றிக்கு வழிவகுத்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். மக்களின் நம்பிக்கைக்கு ஏற்ப, பொறுப்பு உணர்ந்து செயல்படுவோம். தேர்தலுக்கு முன் வெளியிட்ட 7 அறிவிப்புகளை 10 ஆண்டுகள் அடிப்படையில் செயல்படுத்துவோம். தற்போது வெற்றிப்பெற்றுள்ள திமுக சட்டமன்ற உறுப்பினர்களை கூட்டி, முறையாக தலைவரை தேர்ந்தெடுத்து ஆட்சி அமைப்போம். பதவியேற்பு விழா, கொரோனா சூழலால் மிகவும் எளிமையான முறையில், ஆளுநர் மாளிகையிலேயே நடைபெறும். திமுக வெற்றிக்கு வாழ்த்துகளை தெரிவித்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்வதாக அவர் தெரிவித்தார். இந்நிலையில், தனிப் பெரும்பாண்மையுடன் திமுக ஆட்சி அமைக்க உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/mk-stalin-cm-inauguration-governor-palace-simple-way-cause-of-corona-299386\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-stalin-marina-.jpg"],"pubdate":"Mon, 03 May 2021 08:06:12 +0530"},{"title":"ஆளுநர் மாளிகையில் பதவியேற்பு விழா எளிமையா நடக்கும்... கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் அறிவிப்பு..!","text":"தமிழக சட்டப்பேரவை தேர்தலில் 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றது. திமுக மட்டும் தனித்து 125 தொகுதிகளில் வெற்றி பெற்றது. எனவே தனி மெஜாரிட்டியுடன் மு.க. ஸ்டாலின் முதல்வராகப் பொறுப்பேற்க உள்ளார். நேற்று நள்ளிரவு சென்னை மெரீனாவில் உள்ள அண்ணா, கருணாநிதி நினைவிடத்தில் மு.க. ஸ்டாலின் மரியாதை செலுத்தினார். பின்னர் மு.க. ஸ்டாலின் செய்தியாளர்களைச் சந்தித்தார்.   அப்போது அவர் கூறுகையில், “தேர்தலில் மிகப்பெரிய வெற்றியை திமுக கூட்டணிக்கு தமிழக மக்கள் வழங்கியுள்ளனர். இந்த மகத்தான வெற்றிக்கு பொதுமக்களுக்கு இதயப்பூர்வமான நன்றி. கடந்த 5 ஆண்டுகளாக தமிழகம் ஒரு பாதாளத்திற்கு போயிருக்கிறது என்பதை மக்கள் அறிவார்கள். அதை சரி செய்ய திமுக கூட்டணி வெற்றி பெற வேண்டும் என்ற உணர்வுடன் மிகப்பெரிய வெற்றியை எங்களுக்கு வழங்கி உள்ளனர். எந்த நம்பிக்கையோடு இந்த வெற்றியைத் தந்துள்ளனரோ அதற்கேற்ப பொறுப்பை உணர்ந்து திமுக ஆட்சி அதை நிறைவேற்றும். எங்களை கருணாநிதி வழி நின்று பொறுப்பேற்கக் கூடிய திமுக ஆட்சியில் மக்களின் எண்ணங்களை நிறைவேற்றுவோம். கருணாநிதி இருந்தபோதே ஆட்சி பொறுப்புக்கு வர விரும்பினோம். அது நிறைவேறவில்லை. அது எங்களுக்கு ஏக்கமாகவே இருந்தது. அந்த ஏக்கம் இன்று ஓரளவு நீங்கியிருக்கிறது. எங்களுக்கும் வாக்களிக்காதவர்களும், &nbsp;'இவர்களுக்கு ஓட்டளிக்காமல் சென்று விட்டோமோ' என எண்ணும் வகையில் எங்கள் பணி தொடரும்.   தேர்தல் அறிக்கையில் அளித்த வாக்குறுதிகளை படிப்படியாக நிறைவேற்றும் முயற்சியில் ஈடுபடுவோம். எங்கள் கடமையை நிச்சயம் நிறைவேற்றுவோம். செவ்வாய்க்கிழமை எம்எல்ஏக்கள் கூட்டத்தைக் கூட்டி முறையாக சட்டமன்ற தலைவரை தேர்வு செய்வோம். அதன்பின் அதிகாரிகளுடன் கலந்து பேசி பதவியேற்பு தேதியை முடிவு செய்து அறிவிப்பேன். கொரோனா காலத்தை மனதில் கொண்டு பதவிப் பிரமாண நிகழ்ச்சியை ஆளுநர் மாளிகையில் எளிமையாக நடத்த முடிவு செய்துள்ளோம். தேதியை இன்று அல்லது நாளை அறிவிப்பேன்” என்று மு.க. ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-oath-ceremony-be-held-at-the-governor-s-house-easily-stalin-s-announcement--qsiezz","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 08:01:12 +0530"},{"title":"காலையில் கறிவேப்பிலை: எப்படி சாப்பிட்டால் முழு பலன் கிடைக்கும்?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>தென்னிந்திய உணவுகளில் கறிவேப்பிலைக்கு முக்கிய இடம் உண்டு. நம்முடைய பெருபாலான உணவுகளில் கறிவேப்பிலையை பயன்படுத்தி வருகிறோம். ஆனால் நம்மில் சிலரோ கறிவேப்பிலையை உண்ணாமல் ஒதுக்கி வைத்தே வருகிறோம். மேலும் சிலருக்கு கறிவேப்பிலை உணவில் இருந்தால் கோவம் தான் எழுகிறது.<\/p>\n\n\n\n<p>உண்மையில் கறிவேப்பிலையின் ஆரோக்கியமான பயன்கள் குறித்து அறிந்தால், அவற்றை ஒதுக்கவோ, கோவமோ பட மாட்டோம். அவ்வளவு நன்மைகளை உள்ளடக்கிய ஒரு உணவு பொருளாக கறிவேப்பிலை உள்ளது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட கறிவேப்பிலையை உங்கள் வாழ்க்கையின் மிக முக்கியமான பகுதியாக மாற்றுவது எப்படி என்பது குறித்து ஆயுர்வேத நிபுணர் டாக்டர் டிக்ஸா பாவ்சர் தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தின்தோறும் காலையில் தேநீருடன் 7 முதல் 10 கறிவேப்பிலைகளை உட்கொண்டு வந்தால், முடி உதிர்தலைக் குறைப்பதோடு, நரை முடியைத் தடுக்கவும், முடி வளர்ச்சியை மேம்படுத்தவும் உதவுகிறது.<\/p>\n\n\n\n<p>நீங்கள் அவற்றை மென்று சாப்பிடலாம், பின்னர் சிறிது தண்ணீர் குடிக்கலாம் அல்லது இலைகளை ஒரு கப் தண்ணீரில் ஐந்து முதல் ஏழு நிமிடங்கள் வேகவைத்து கசக்கி, இளஞ்சூடாக இருக்கும்போது குடிக்கலாம். முடி ஆரோக்கியத்தைத் தவிர இது பல குறைபாடுகளுக்கும் உதவுகிறது. மேலும் கீழ்காணும் பிரச்சனைகளுக்கும் கறிவேப்பிலை தீர்வாகிறது.<\/p>\n\n\n\n<p><strong>குமட்டல்<\/strong><\/p>\n\n\n\n<p>ஆறு புதிய கறிவேப்பிலைகளை கழுவி உலர்த்தி பின்னர் அரை டீஸ்பூன் நெய்யுடன் வறுத்தெடுக்கவும், ஆறிய பின் அவற்றை மென்று சாப்பிட குமட்டல் நிற்கும்.<\/p>\n\n\n\n<p><strong>வாய் துர்நாற்றம்<\/strong><\/p>\n\n\n\n<p>ஐந்து கறிவேப்பிலைகளை ஐந்து நிமிடங்கள் மென்று பின்னர் தண்ணீர் கொண்டு வாயை கழுவ வாய் துர்நாற்றம் நீங்கும்.<\/p>\n\n\n\n<p><strong>வயிற்றுப்போக்கு<\/strong><\/p>\n\n\n\n<p>30 இலைகளை அரைத்து, மோருடன் கலந்து சாப்பிட வயிற்றுபோக்கு சரியாகும்.<\/p>\n\n\n\n<p><strong>நீரிழிவு நோய்<\/strong><\/p>\n\n\n\n<p>துவையலாக அரைத்து சப்பாத்தி மற்றும் சோறு போன்ற உணவுகளோடு சேர்த்து சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>வாய்ப்புண்கள்<\/strong><\/p>\n\n\n\n<p>கறிவேப்பிலையை தூள் செய்து அதனுடன் தேன் கலந்து வாய் புண் மீது தடவ வாய்ப்புண் சரியாகும். கறிவேப்பிலையானது 2-3 நாட்களில் ஸ்டோமாடிடிஸை நீக்குகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CEBAFktjKTo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr Dixa Bhavsar (@drdixa_healingsouls)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-health-benefits-of-curry-leaves-in-tamil-299264\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-2.jpg"],"pubdate":"Mon, 03 May 2021 07:01:12 +0530"},{"title":"புதுச்சேரி: கட்சி வெற்றி, தலைவர் தோல்வி - ரங்கசாமியை வீழ்த்திய சுயேட்சை வேட்பாளர்","text":"<p>30 தொகுதிகளைக் கொண்ட புதுச்சேரி மாநில சட்டசபைத் தேர்தலில் பா.ஜ.கவின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இதற்கான வாக்கு எண்ணிக்கை புதுச்சேரி மோதிலால் நேரு பாலிடெக்னிக் கல்லூரி மற்றும் தாகூர் கலைக்கல்லூரியிலும் நடைபெற்றது. அதேபோல காரைக்கால், மாஹே, ஏனாம் உள்ளிட்ட பிராந்தியங்களின் 7 தொகுதிகளுக்கான வாக்கு எண்ணிக்கை அந்ததந்தப் பகுதிகளில் நடைபெற்றது. மூன்று கட்டங்களாக நடைபெற்ற இந்த வாக்கு எண்ணிக்கை நள்ளிரவு 12.30 வரை நீடித்தது. 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளில் வெற்றிபெற்றது.<\/p><p>9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியிருக்கிறது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணி கட்சியான தி.மு.க 6 இடங்களிலும் வெற்றிபெற்றிருக்கிறது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியை தழுவியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg\" \/><figcaption>கொல்லப்பள்ளி அசோக் - ரங்கசாமி<\/figcaption><\/figure><p>ஐந்தில் ஒரு பகுதி என்ற கணக்கில் காங்கிரஸ், என்.ஆர்.காங்கிரஸ், பி.ஜே.பி உள்ளிட்ட பிரதான கட்சிகளின் வேட்பாளர்களை வீழ்த்தி 6 சுயேட்சை வேட்பாளர்கள் வெற்றிபெற்றிருக்கின்றனர். முன்னாள் முதல்வர் ரங்கசாமி தட்டாஞ்சாவடி மற்றும் ஏனாம் என இரண்டு தொகுதிகளில் போட்டியிட்டார். தட்டாஞ்சாவடி தொகுதியில் 12,978 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்ற ரங்கசாமியை, ஏனாம் தொகுதியில் 646 வாக்குகள் வித்தியாசத்தில் வீழ்த்தியிருக்கிறார் சுயேட்சை வேட்பாளரான கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக்.<\/p><p>வெற்றிபெற்றவர்கள் விபரம்:<\/p> <p><strong>என்.ஆர்.காங்கிரஸ்:<\/strong><\/p> <p>1. தேனீ.ஜெயக்குமார் - மங்கலம்<\/p><p>2. கே.எஸ்.பி. ரமேஷ் - கதிர்காமம்<\/p><p>3. லட்சுமிகாந்தன் - ஏம்பலம்<\/p><p>4. ராஜவேலு - நெட்டப்பாக்கம்<\/p><p>5. தட்சிணாமூர்த்தி (எ) பாஸ்கர் - அரியாங்குப்பம்<\/p><p>6. ஏ.கே.டிஆறுமுகம் - இந்திரா நகர்<\/p><p>7. ரங்கசாமி - தட்டாஞ்சாவடி<\/p><p>8. சந்திரபிரியங்கா - நெடுங்காடு<\/p><p>9. பி.ஆர்.என்.திருமுருகன் - காரைக்கால் வடக்கு<\/p><p>10. லட்சுமி நாராயணன் - ராஜ்பவன்<\/p> <p>பாஜக:<\/p><p>1. ஜான்குமார் - காமராஜ் நகர்<\/p><p>2. ரிச்சர்ட் ஜான்குமார் - நெல்லி தோப்பு<\/p><p>3. நமச்சிவாயம் - மண்ணாடிப்பட்டு<\/p><p>4. கல்யாண சுந்தரம் - காலாப்பட்டு<\/p><p>5. ஏம்பலம் செல்வம் - மணவெளி<\/p><p>6. சாய் ஜெ.சரவணன் - ஊசுடு<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/22-02-2021-just-in-updates\">புதுச்சேரி: `நம்பிக்கை வாக்கெடுப்பில் தோல்வி’ - நாராயணசாமி அரசு கவிழ்ந்தது! #NowAtVikatan<\/a><\/p><p><strong>காங்கிரஸ்:<\/strong><\/p><p>1. வைத்தியநாதன் - லாஸ்பேட்<\/p><p>2. ரமேஷ் பரம்பத் - மாஹே<\/p> <p><strong>திமுக:<\/strong><\/p><p>1. அனிபால் கென்னடி - உப்பளம்<\/p><p>2. சிவா - வில்லியனூர்<\/p><p>3. நாஜிம் - காரைக்கால் தெற்கு<\/p><p>4. சம்பத் - முதலியார் பேட்டை<\/p><p>5. நாக தியாகராஜன் - நிரவி பட்டினம்.<\/p><p>6.செந்தில் - பாகூர்.<\/p> <p><strong>சுயேட்சை வெற்றியாளர்கள்:<\/strong><\/p> <p>1. கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அஷோக் - ஏனாம்<\/p><p>2. நேரு - உருளையன்பேட்டை<\/p><p>3. பிரகாஷ் குமார் - முத்தியால்பேட்டை<\/p><p>4. அங்காளன் - திருபுவனை<\/p><p>5. சிவா - திருநள்ளாறு<\/p><p>6. சிவசங்கரன் - உழவர்கரை<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-n-rangasamy-defeated-by-independent-candidate-in-yenam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg"],"pubdate":"Mon, 03 May 2021 06:11:11 +0000"},{"title":"விராலிமலை: 5 முறை நிறுத்தப்பட்ட வாக்கு எண்ணிக்கை! - நீண்ட இழுபறிக்குப் பின் வென்ற விஜயபாஸ்கர்","text":"<p>விராலிமலை தொகுதியில் தமிழக சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் மூன்றாவது முறையாக களமிறங்கினார். கடந்த 2016ல் அவரை எதிர்த்து போட்டியிட்ட பழனியப்பனே இந்த முறையும் போட்டியிட்டு அமைச்சருக்கு கடும் நெருக்கடியைக் கொடுத்திருந்தார். பரபரப்பு பஞ்சமில்லாமல் வாக்குப்பதிவு நடந்து முடிந்தது. புதுக்கோட்டையின் 6 சட்டமன்ற தொகுதியைப் போல்  விராலிமலை தொகுதியிலும் காலை 8.30மணிக்கு வாக்கு எண்ணப்பட்டது. மற்ற 5 தொகுதிகளில் முடிவுகள் இரவு 11 மணிக்குள் அறிவிக்கப்பட்ட நிலையில், விராலிமலை தொகுதியில் 5 முறை  வாக்கு எண்ணிக்கை நிறுத்திவைக்கப்பட்ட நிலையில்  நள்ளிரவு 1மணிக்குத் தான் 7வது சுற்று வாக்கு எண்ணிக்கை துவங்கியது.<\/p><p>விராலிமலையில்   முதல் சுற்று வாக்கு எண்ணிக்கையின் போது  ஒரு வாக்கு இயந்திரத்தில் இருந்த எண்ணும், ஆவணங்களில் இருந்த எண்ணும் வேறுபட்டிருந்தது. இதனால், சந்தேகத்தை கிளப்பிய தி.மு.க முகவர்கள் அதிகாரிகளிடம் விவாதம் செய்தனர். நீண்ட விவாதத்திற்குப் பிறகு வி.வி.பேட் இயந்திரம் திறந்து வாக்கு எண்ணப்பட்டு சரிபார்க்கப்பட்டது. அதன் பிறகு 2வது  சுற்றுக்கான வாக்கு பெட்டிகள் எடுத்துவரப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c9d5af6-3511-4624-a385-781cf675ea30\/IMG_20210502_WA0680.jpg\" \/><\/figure><p>அதிலும் 3 வாக்குப்பதிவு இயந்திரங்களில் உள்ள எண்கள் மாறுபட்டுள்ளது.  இயந்திரத்திலும், முகவர்கள் வைத்துள்ள ஆவணங்களிலிருக்கும் எண்களும் வேறுபட்டு வந்ததால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுகவினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். இது குறித்து விராலிமலை தி.மு.க வேட்பாளர் பழனியப்பன், தி.மு.க வடக்கு மாவட்ட செயலாளர் செல்லப்பாண்டியன் ஆகியோர் இணைந்து தேர்தல் நடத்தும் அலுவலரும், மாவட்ட ஆட்சியருமான உமா மகேஸ்வரியிடம் மனு கொடுத்தனர். தொடர்ந்து, சுமார் 4 மணி நேரத்திற்கும் மேலாக வாக்கு எண்ணிக்கை நிறுத்தி வைக்கப்பட்டது. அதிகாரிகள் தரப்பில் பேச்சுவார்த்தை நடந்தது. நீண்ட நேரத்திற்குப் பிறகு தி.மு.கவினரின் சந்தேகங்களை அதிகாரிகள் நிவர்த்தி செய்தனர். <\/p><p>தொடர்ந்து, தி.மு.கவினர்  வாக்கு எண்ணிக்கை நடத்த எந்த ஆட்சேபனையும் இல்லை என்று கூற சுமார் 5மணி நேர போராட்டங்களுக்குப் பிறகு மதியம் 2மணிக்கு மீண்டும் விராலிமலையில் வாக்கு எண்ணிக்கை நடைபெற்றது.   இரண்டு சுற்று எண்ணப்பட்ட நிலையில் அ.தி.மு.க வேட்பாளர் விஜயபாஸ்கர், தி.மு.க வேட்பாளரைவிடவும் 4,000 வாக்குகள் முன்னிலையில் இருந்தார். 5வது சுற்று துவங்கிய நிலையில் மீண்டும் நிறுத்தப்பட்டது. ஒரு வாக்குப்பதிவு இயந்திரத்தில் நாடாவுக்கு  சணல் போட்டு கட்டப்பட்டிருந்ததாகக் கூறப்படுகிறது. தொடர் சர்ச்சைகளால் வாக்குப்பதிவு நிறுத்தப்பட்டது.<\/p><p>இதற்கிடையே, \"தற்போது வரையிலும் அமைச்சர் தான் முன்னிலையில் இருக்கிறார். எப்படியும் வாக்குப்பதிவை நிறுத்த வேண்டும் என்று கங்கனம்கட்டிக்கொண்டு வாக்கு எண்ணிக்கையைத் தடுக்கின்றனர். வாக்குகளை எண்ண எத்தனை மணி நேரம் தாமதமானாலும், எத்தனை நாள் ஆனாலும் வாக்கு எண்ணாமல் இங்கிருந்து அதிமுகவினர் யாரும் செல்ல மாட்டோம் என்று கூறி அமைச்சர் விஜயபாஸ்கர் அவரது ஆதரவாளர்கள் தெரிவித்தனர்.<\/p><p>வாக்குப்பதிவு இயந்திரத்திலும், முகவர்களின் ஆவணங்களின் எண்கள் மாறுபட்டிருந்ததாலும், ஒரு இயந்திரத்தில் சீல் இல்லாமல் சணல் கொண்டு வாக்குப்பதிவு இயந்திரம் கட்டப்பட்டிருந்ததாகவும் இதனால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுகவினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். பிரச்னைக்குரிய 13 வாக்குப்பதிவு இயந்திரங்கள் எண்ணப்படாமல் ஓரங்கட்டப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/79a4e575-9ca8-45a5-b524-e92c694b2147\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg\" \/><\/figure><p>இதுபற்றி பேசிய அமைச்சரோ, அதிக வாக்குகள் வித்தியாசத்தில் எனக்கு வெற்றி கிடைக்கப்போகிறது என்று திட்டமிட்டே தி.மு.கவினர் நிறுத்தப் பார்க்கின்றனர். வாக்குப்பதிவு இயந்திரத்தில் ஏதேனும் பிரச்னை என்றால், அதனை தனியாக எடுத்துவைத்துவிட்டு இறுதியாக அதுபற்றி பேசுவது தான் வழக்கம். அதற்காக, வாக்கு எண்ணிக்கையை நிறுத்துவது எந்தவிதத்தில் நியாயம். உடனே வாக்கு எண்ணிக்கை துவங்கப்பட வேண்டும்\" என்றார்.<\/p><p>இதற்கிடையே பேசிய தி.மு.க வேட்பாளர் பழனியப்பன், \"முதல் சுற்றிலேயே 6வது மேசை பெட்டியில் 17சி படிவத்துக்கும், வாக்குப்பதிவு இயந்திரத்தில் இருந்த நம்பருக்கும் எந்த சம்பந்தமும் இல்லை. விவிபேட்லாயவது சரியா இருக்கும்னு பார்த்தா அதுலயும் வேற நம்பர். வாக்கு எண்ணிக்கைக்கு முதல் நாள் இந்த மையத்தில் 2 மணி நேரம் பவர்கட் பண்ணியிருக்காங்க. முறைகேடு நடந்திருக்கலாம். ஒரு வாக்குப்பதிவு இயந்திரம் சணல் கட்டப்பட்டு இருக்குது. நிறைய குளறுபடி. ஏற்கெனவே வாக்குப்பதிவு முடிந்த அடுத்த நாள் 7ம் தேதி காலையில் ஸ்ட்ராங்க் ரூம்க்கு வெளியே வாக்கு இயந்திரத்திலிருந்த ஒரு நாடா வெளியே கிடந்தது. பெட்டியை மாத்தியிருக்காங்க.\"என்று ஆதாங்கப்பட்டார்.<\/p><p>இந்த நிலையில் தான், மே.3ம் தேதி காலை 23 சுற்றுகளும் எண்ணி முடிக்கப்பட்டது. அதோடு, பிரச்சினைக்குரிய வாக்கு இயந்திரங்களும் எண்ணப்பட்டு சுமார் 24 மணி நேரப்போராட்டத்திற்குப் பிறகு முடிவு அறிவிக்கப்பட்டது. அதிமுக வேட்பாளர் அமைச்சர் விஜயபாஸ்கர் தன்னை எதிர்த்துப் போட்டியிட்ட திமுக பழனியப்பனை விட 23,642 வாக்குகள் அதிகம் பெற்று வெற்றி பெற்றதாக அறிவிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vijayabaskar-wins-viralimalai-constituency-after-long-struggle","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48df69e3-bcd8-4872-b055-165c20db42d7\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg"],"pubdate":"Mon, 03 May 2021 06:08:26 +0000"},{"title":"காதல் மோகத்தில் கர்ப்பமாகி ரகசியமாக கருக்கலைப்பு செய்த விஜய் பட ஹீரோயின்.. இப்போ அந்தக் காதலும் இல்லையே!","text":"<p>தமிழ் சினிமாவில் விஜய்(vijay)யுடன் ஒரு படம் நடித்திருந்தாலும் அந்த படம் காலத்திற்கும் பேசும்படி பெயர் வாங்கிய நடிகை ஒருவர் தன்னுடைய காதல் மோகத்தால் கர்ப்பமாகி பின்னர் அதை ரகசியமாக கருக்கலைப்பு செய்துள்ள செய்தி கோலிவுட் வட்டாரங்களில் காட்டுத்தீ போல் பரவி வருகிறது.<\/p>\n<p>விஜய் நடிப்பில் வெளியான திரைப்படம் நண்பன். 2012 ஆம் ஆண்டு ஷங்கர் இயக்கத்தில் பாலிவுட்டில் வெளியான 3 இடியட்ஸ் படத்தின் தமிழ் ரீமேக்காக வெளியானது. விஜய்யின் வித்தியாசமான நடிப்பு இந்தப் படத்தில் ரசிகர்களை பெருமளவு கவர்ந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>மேலும் இந்த படத்தில் முதன்முதலாக விஜய்க்கு ஜோடியாக நடிகை இலியானா நடித்திருந்தார். அதற்கு முன்பு சில தமிழ் படங்களில் நடித்திருந்தாலும் அவரது நேரமோ, என்னமோ தமிழில் வரவேற்பு கிடைக்காமல் தெலுங்கில் செட்டிலானார்.<\/p>\n<p>இது நிறைய நடிகைகளுக்கு நடப்பதுண்டு. தமிழில் வாய்ப்பு கிடைக்காமல் தடுமாறும் நடிகைகள் தெலுங்குக்கு சென்று டாப் நடிகைகள் ஆகிவிடுவார்கள். அந்த வகையில் இலியானாவும் தெலுங்கில் முன்னணி நடிகையாக வலம் வந்தார். தெலுங்கை தாண்டி ஹிந்தியிலும் அம்மணி ரொம்ப பிரபலம்.<\/p>\n<p>இலியானா நீண்டநாட்களாக ஆண்ட்ரூஸ் என்ற வெளிநாட்டு காதலரை காதலித்து வந்தார் என்பது அனைவருக்கும் தெரிந்த ஒன்றுதான். காதல் மோகத்தில் அம்மணி வெளிநாட்டு பெண் போல் எல்லை மீற கடைசியில் அது கருவுறும் நிலைக்குச் சென்றுவிட்டது.<\/p>\n<p>இந்நிலையில் ரகசியமாக யாருக்கும் தெரியாமல் தனக்கு நெருக்கமான டாக்டரை சந்தித்து அந்த கருவை கலைத்து கொண்டதாக செய்திகள் வெளியாகியுள்ளன. அதன்பிறகு சமீபத்தில் தன்னுடைய காதலருடன் கருத்து வேறுபாடு ஏற்பட்டு காதலில் தோல்வி அடைந்தார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>கடந்த சில வருடங்களாக ரகசியமாக இருந்த தகவல் எப்படி வெளியானது என தெரியாமல் இலியானா மிகவும் வருத்தத்தில் உள்ளார். நீண்ட இடைவெளிக்கு பிறகு தற்போது இலியானா மீண்டும் சினிமாவில் பரபரப்பாக வருகிறார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232640\" style=\"width: 610px;\"><img alt=\"ilena-cinemapettai\" class=\"wp-image-232640 size-full\" height=\"813\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ilena-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232640\">ilena-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-movie-actress-gossip\/\" rel=\"nofollow\">காதல் மோகத்தில் கர்ப்பமாகி ரகசியமாக கருக்கலைப்பு செய்த விஜய் பட ஹீரோயின்.. இப்போ அந்தக் காதலும் இல்லையே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-movie-actress-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ilena-cinemapettai.jpg"],"pubdate":"Mon, 03 May 2021 06:07:46 +0000"},{"title":"ஈபிஎஸ் ராஜினாமா – மு.க. ஸ்டாலினுக்கு வாழ்த்து!","text":"<p>தமிழகத்தின் முதலமைச்சர் பதவியை ராஜினாமா செய்தார் எடப்பாடி பழனிசாமி. மேலும் மே 7ஆம் தேதி தமிழகத்தின் முதலமைச்சராக பதவியேற்க போகும் திமுக தலைவர் மு.க. ஸ்டாலினுக்கு வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக அறுதிப் பெரும்பான்மை பெற்று ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் முதல்முறையாக முதலமைச்சராகிறார்.<\/p>\n\n\n\n<p>மொத்தமுள்ள 234 தொகுதிகளில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றியுள்ளது. அதிமுக கூட்டணி 75 இடங்களை பிடித்துள்ளது. ஆட்சி அமைக்க 118 இடங்கள் தேவை என்ற நிலையில் திமுக மட்டும் 125 தொகுதிகளில் வாகை சூடி தனிபெருமான்மையுடன் உள்ளது. மு.க.ஸ்டாலின், உதயநிதி ஸ்டாலின், ஐ.பெரியசாமி உள்ளிட்டோர் அதிக வாக்கு வித்தியாசத்தில் வெற்றிப்பெற்றனர்.<\/p>\n\n\n\n<p>அதிமுக கூட்டணிக்கு கிடைத்த 75 தொகுதிகளில் அக்கட்சி மட்டும் 63 இடங்களைக் கைப்பற்றியுள்ளது. எடப்பாடி பழனிசாமி, ஓ.பன்னிர்செல்வம் உள்ளிட்டோர் அக்கட்சியில் வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் தமிழகத்தின் முதலமைச்சராக வரும் 7ஆம் தேதி பதவியேற்கவிருப்பதாக அறிவிக்கப்பட்டுள்ளது. மேலும், கொரோனா பரவல் காரணமாக பதவியேற்பு விழா ஆளுநர் மாளிகையில் எளிமையாக நடைபெறும் என்று மு.க. ஸ்டாலின் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து முதலமைச்சர் பதவியை ராஜினாமா செய்த கடிதத்தை ஆளுநர் பன்வாரிலால் புரோஹித்துக்கு அனுப்பிவைத்தார் எடப்பாடி பழனிசாமி. மேலும், முதல்வராக பதவியேற்க உள்ள மு.க. ஸ்டாலினுக்கு தனது வாழ்த்துக்களையும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/edappadi-palanisaamy-resign-from-the-post-of-tamilnadu-cm\/\" rel=\"nofollow\">ஈபிஎஸ் ராஜினாமா &#8211; மு.க. ஸ்டாலினுக்கு வாழ்த்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/edappadi-palanisaamy-resign-from-the-post-of-tamilnadu-cm\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-3.jpg"],"pubdate":"Mon, 03 May 2021 05:56:33 +0000"},{"title":"செங்கலடி திரையரங்க உரிமையாளர் பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-miPGHaKIa3M\/YI7sNcoHg8I\/AAAAAAAAWEU\/l4qWp_wcKyoVwrzISWK8bl5IMdcL1URXwCLcBGAsYHQ\/s792\/tamilnews1.PNG\"><img alt=\"\" src=\"https:\/\/1.bp.blogspot.com\/-miPGHaKIa3M\/YI7sNcoHg8I\/AAAAAAAAWEU\/l4qWp_wcKyoVwrzISWK8bl5IMdcL1URXwCLcBGAsYHQ\/s320\/tamilnews1.PNG\" \/><\/a><\/figure>\n\n\n\n<p>கோப்பு படம்.&nbsp;<\/p>\n\n\n\n<p>மட்டக்களப்பு செங்கலடி செல்லம் திரையரங்கு உரிமையாளரும் , தமிழ் உணர்வாளர்கள் அமைப்பின் தலைவருமான கணபதிப்பிள்ளை மோகன் பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளார்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>செங்கலடியில் உள்ள அவரது வீட்டில் வைத்து இன்றைய தினம் ஞாயிற்றுக்கிழமை இரவு பொலிஸார் கைது செய்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அவரது முகநூலில்&nbsp;தமிழீழ விடுதலைப்புலிகள்&nbsp;அமைப்பு தொடர்பிலான&nbsp; ஒளிப்படங்கள் , காணொளிகள் என்பவற்றை வெளிநாட்டில் இருக்கும் சில நபர்கள் டக் (tag) செய்திருந்தமை தொடர்பில் விசாரணை செய்யவே&nbsp;கைது செய்யப்பட்டுள்ளார் என பொலிஸ் தகவல்கள் மூலம் அறிய முடிகிறது.&nbsp;<\/p>\n\n\n\n<p>தற்போது அவர் ஏறாவூர் பொலிஸ் நிலையத்தில் தடுத்து வைக்கப்பட்டு&nbsp;விசாரணைக்கு உட்படுத்தப்பட்டு&nbsp; வருகின்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110644\/\" rel=\"nofollow\">செங்கலடி திரையரங்க உரிமையாளர் பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110644\/","image":["https:\/\/1.bp.blogspot.com\/-miPGHaKIa3M\/YI7sNcoHg8I\/AAAAAAAAWEU\/l4qWp_wcKyoVwrzISWK8bl5IMdcL1URXwCLcBGAsYHQ\/s320\/tamilnews1.PNG"],"pubdate":"Mon, 03 May 2021 05:54:11 +0000"},{"title":"நிஜவாழ்க்கையில் நகைச்சுவை நடிகர்கள் பட்ட கஷ்டங்கள்.. யாருக்கும் இப்படியெல்லாம் சோதனை வரக்கூடாது","text":"<p>தமிழ் சினிமாவில் பல நடிகர்கள் கஷ்டப்பட்டு தான் சினிமாவில் முன்னேறி உள்ளனர் அப்படி நகைச்சுவையாக பேசி மக்களை சிரிக்க வைத்த நடிகர்கள் அவர்களது வாழ்க்கையில் பட்ட கஷ்டங்களை பற்றி பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">சந்திரபாபு<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231205\" style=\"width: 610px;\"><img alt=\"mgr-chandrababu\" class=\"wp-image-231205 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/chandrababu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231205\">mgr-chandrababu<\/p><\/div>\n<p style=\"text-align: left;\">சந்திரபாபு தனக்கென ஒரு ஸ்டைல், கடின உழைப்பு மற்றும் திறமை மூலம் சினிமாவில் புகழின் உச்சத்திற்கு சென்றார். ஆனால் மது பழக்கத்தால் சினிமா வாய்ப்புகளை இழந்தார் எம்ஜிஆரின் அனைத்து படங்களிலும் நடித்தவர். ஆனால் இவரது வாழ்க்கையில் கடைசியாக ஒரு மதுபாட்டில் வாங்குவதற்கு கையேந்தும் நிலை ஏற்பட்டுள்ளது. அந்த அளவிற்கு வாழ்க்கையில் கஷ்டப்பட்டு உள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">தங்கவேலு<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232278\" style=\"width: 610px;\"><img alt=\"thangavelu\" class=\"size-full wp-image-232278\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thangavelu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232278\">thangavelu<\/p><\/div>\n<p>தங்கவேலு இல்லாமல் சிவாஜி நடிக்க மாட்டார் என்று கூறுமளவிற்கு இவருடைய நட்பு அன்றைய காலத்தில் இருந்துள்ளது. அவருக்கு இரண்டு மனைவிகள் இருந்தும் புத்திர பாக்கியம் இல்லை அதனாலே அவர் சோகத்துடன் வாழ்க்கையை கழித்தார்.<\/p>\n<h3 style=\"text-align: center;\">கலைவாணர் என் எஸ் கே<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232283\" style=\"width: 610px;\"><img alt=\"kalaivanar nsk\" class=\"size-full wp-image-232283\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kalaivanar-nsk.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232283\">kalaivanar nsk<\/p><\/div>\n<p>கலைவாணர் என் எஸ் கே சினிமாவில் வாய்ப்பு இல்லாமல் கஷ்டப்பட்டார். சக்கரவர்த்தி திருமகள் படத்தில் எம்ஜிஆரிடம் நடிப்பதற்காக கெஞ்சி அந்த பட வாய்ப்பை பெற்றார். அப்படி சினிமாவில் பல கஷ்டங்கள் பட்டுள்ளார் கலைவாணர் என் எஸ் கே.<\/p>\n<h3 style=\"text-align: center;\">நாகேஷ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232235\" style=\"width: 610px;\"><img alt=\"mgr nagesh\" class=\"size-full wp-image-232235\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mgr-nagesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232235\">mgr nagesh<\/p><\/div>\n<p>1970ஆம் ஆண்டு முதல் 1980ஆம் ஆண்டு வரை அன்றைய காலத்தில் இருந்த கதாநாயகர்களுக்கு இணையான சம்பளம் வாங்கிய ஒரே காமெடி நடிகர் நாகேஷ். நாகேஷுக்கு அனைத்து படங்களிலும் எம்ஜிஆர் வாய்ப்பு கொடுத்தார். ஆனால் எம்ஜிஆரை பற்றி தவறாகப் பேசியதால் அதன்பிறகு நிறைய பட வாய்ப்புகளை இழந்தார். பின்பு சினிமாவில் வாழ்க்கையிலும் மிகவும் கஷ்டப்பட்டார்.<\/p>\n<h3 style=\"text-align: center;\">கவுண்டமணி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220988\" style=\"width: 610px;\"><img alt=\"goundamani\" class=\"size-full wp-image-220988\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/gowndamania-aa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220988\">goundamani<\/p><\/div>\n<p>கவுண்டமணி அன்றைய காலத்தில் காமெடியின் உச்சத்தில் இருந்த ஒரு நடிகர் அப்போது இவர் படங்களில் நடிப்பதற்கு ஏகப்பட்ட பட வாய்ப்புகள் குவிந்தன. அதன்பிறகு கதாநாயகனாக ஒரு சில படங்களில் நடித்தார். அப்போது பல இயக்குனர்களும் அவர் கதாநாயக மாறிவிட்டார் என கூறி பட வாய்ப்புகளை கொடுக்க மறுத்தனர். ஆனால் அதன் பிறகும் இவருக்கு சரிவர பட வாய்ப்புகள் அமையாமல் கஷ்டப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/comedy-actors-real-life-incident\/\" rel=\"nofollow\">நிஜவாழ்க்கையில் நகைச்சுவை நடிகர்கள் பட்ட கஷ்டங்கள்.. யாருக்கும் இப்படியெல்லாம் சோதனை வரக்கூடாது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/comedy-actors-real-life-incident\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/chandrababu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thangavelu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kalaivanar-nsk.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mgr-nagesh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/gowndamania-aa.jpg"],"pubdate":"Mon, 03 May 2021 05:51:41 +0000"},{"title":"எங்க கோட்டை மெட்ராஸூ…! அனைத்து தொகுதிகளையும் கைப்பற்றி மாஸ் காட்டிய திமுக!","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றி ஆட்சி அமைக்க உள்ளது. திமுகவின் கோட்டையாக கருதப்படும் சென்னையில் உள்ள அனைத்து சட்டமன்றத்தொகுதிகளிலும் இம்முறை அக்கட்சி மற்றும் கூட்டணி வேட்பாளர்கள் அமோக வெற்றி பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>கொளத்தூர் தொகுதியில் போட்டியிட்ட திமுக தலைவர் மு.க.ஸ்டாலின், அதிமுக வேட்பாளர் ஆதிராஜாராமை 70 ஆயிரம் வாக்கு வித்தியாசத்தில் வீழ்த்தி வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>சேப்பாக்கம் திருவல்லிக்கேணி தொகுதியில் திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலினும் பாமக வேட்பாளர் கஸ்ஸாலியை 70 ஆயிரம் வாக்கு வித்தியாசத்தில் தோற்கடித்தார்.<\/p>\n\n\n\n<p>திருவொற்றியூர் தொகுதியில் நாம் தமிழர் கட்சியின் முதலமைச்சர் வேட்பாளர் சீமான் போட்டியிட்ட நிலையில், அந்த தொகுதியில் திமுக வேட்பாளர் கே.பி.சங்கர் வெற்றி பெற்றார். 48,597 வாக்குகள் பெற்று சீமான் தோல்வியடைந்தார்.<\/p>\n\n\n\n<p>ராயபுரம் தொகுதியில் ஜெயக்குமாரை ஐரீம் மூர்த்தி 28 ஆயிரம் வாக்கு வித்தியாசத்தில் தோற்கடித்து எம்எல்ஏவாகி உள்ளார்.<\/p>\n\n\n\n<p>ஆயிரம் விளக்கு தொகுதியில் மருத்துவர் எழிலன், சைதாப்பேட்டையில் மா.சுப்பிரமணியன், மயிலாப்பூரில் தா.வேலு வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p>இதே போல், மதுரவாயில், அம்பத்தூர், மாதவரம், ஆர்கேநகர், பெரம்பூர், வில்லிவாக்கம், திருவிகநகர், எழும்பூர், துறைமுகம், அண்ணாநகர் விருகம்பாக்கம், தியாகராயர்நகர், வேளச்சேரி, சோழிங்கநல்லூர், ஆலந்தூர் ஆகிய தொகுதிகளில் போட்டியிட்ட திமுக கூட்டணி வேட்பாளர்களே வெற்றி பெற்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-won-all-constituency-in-chennai\/\" rel=\"nofollow\">எங்க கோட்டை மெட்ராஸூ…! அனைத்து தொகுதிகளையும் கைப்பற்றி மாஸ் காட்டிய திமுக!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-won-all-constituency-in-chennai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-03T110458.201.jpg"],"pubdate":"Mon, 03 May 2021 05:37:17 +0000"},{"title":"உலக ஊடக சுதந்திர நாளில் ஊடகங்களுக்கு ஜனாதிபதி கோட்டா அட்வைஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உண்மைச் செய்திகளை மக்களிடம் கொண்டுசென்று சேர்ப்பது மட்டுமே ஊடகங்களின் பணி அல்ல; உண்மையற்ற செய்திகள் மக்களுக்குள் பரவி குழப்ப நிலைகளை ஏற்படுத்துவதையும் ஊடகங்களே பொறுப்புடன் தடுக்க வேண்டும் என ஜனாதிபதி கோத்தபாய ராஜபக்ஷ அனைத்துலக ஊடக சுதந்திர நாளான இன்றைய தினம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-68053\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/Gotabaya-Rajapaksa.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இன்று நாடு சந்தித்து நிற்கும் பெரும் சுகாதார நெருக்கடியான ஒரு காலகட்டத்தில், அவ்வாறு செயற்படுவதே&nbsp; ஊடகங்களின் பெரும் பொறுப்பாகவும் இருக்க முடியும்.<\/p>\n\n\n\n<p>நிறைவுகள் தொடர்பாகப் பேசுவதைத் தவிர்த்து, குறைகளை மட்டுமே கேள்விக்கு உட்படுத்தி, ஒரு நாட்டையும் அதன் மக்களையும் திறம்பட நிர்வகித்துச் செல்வதில் ஓர் அரசாங்கம் சந்திக்கும் சவால்களை விமர்சிப்பது அல்லாமல், மக்களை நல்வழிப்படுத்திச் செல்வதில் அரசாங்கத்திற்கு ஆக்கபூர்வமான உறுதுணையாகவும் ஊடகங்களே திகழ வேண்டும்.<\/p>\n\n\n\n<p>அவையே, ஊடக சுதந்திரம் என்பதன் உள்ளார்ந்த அர்த்தம் ஆகும்.<\/p>\n\n\n\n<p>எமது நாட்டில் ஊடக சுதந்திரத்தை பாதுகாப்பதில் எமது அரசாங்கம் உறுதிப்பாட்டோடு உள்ளதாகவும் ஜனாதிபதி கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110639\/\" rel=\"nofollow\">உலக ஊடக சுதந்திர நாளில் ஊடகங்களுக்கு ஜனாதிபதி கோட்டா அட்வைஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/Gotabaya-Rajapaksa.jpg"],"pubdate":"Mon, 03 May 2021 05:29:30 +0000"},{"title":"தமிழகத்தின் முதல்வர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110641\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-1024x724.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/110640\/\" rel=\"nofollow\">தமிழகத்தின் முதல்வர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/110640\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-1024x724.jpg"],"pubdate":"Mon, 03 May 2021 05:28:44 +0000"},{"title":"அஜித்தின் வேதாளம் படத்தில் நடிச்சு என்ன புண்ணியம்.. சோத்துக்கு வழி இல்லையே என புலம்பும் பிரபல நடிகர்","text":"<p>தமிழ் சினிமாவில் என்னதான் பிரபல நடிகராக இருந்தாலும் சில நடிகர்களுக்கு நேரம் சரியில்லை என்றால் அரசனாக இருந்தாலும் ஆண்டி ஆகிவிடுவான் என்ற பழமொழி பொருந்தி விடும். அப்படி ஒன்றுதான் அஜித் பட நடிகருக்கு நடந்துள்ளது.<\/p>\n<p>கிட்டதட்ட பத்து பதினைந்து வருடங்களுக்கு முன்னதாகவே தமிழ் சினிமாவில் தனக்கென ஒரு பெயரை சம்பாதித்துக் கொண்டவர் தான் பிரபல நடிகர் அப்புகுட்டி. சுசீந்திரன் இயக்கிய பல படங்களில் பிரதான காமெடி நடிகராக வலம்வந்தார்.<\/p>\n<p>உயரம் குறைவாக கொஞ்சம் பருத்த உடலுடன் இருக்கும் இவர் காமெடிக்கு சரியான நடிகர் என அனைவரும் எதிர்பார்த்திருந்த நேரத்தில் சுசீந்திரன் அழகர்சாமியின் குதிரை என்ற படத்தின் மூலம் ஹீரோவாக மாற்றி அழகு பார்த்தார்.<\/p>\n<p>முதலுக்கு மோசம் இல்லை என்கிற அளவுக்கு அந்த படம் வரவேற்பை பெற்றது. அதன்பிறகு காமெடி நடிகராக தன்னுடைய வாழ்க்கையை தொடர்ந்து அவருக்கு பெரிய அளவில் வாய்ப்புகள் இல்லை.<\/p>\n<p>அஜித் நடித்த வீரம் படத்தில் அப்பு குட்டிக்கு ஒரு முக்கிய கதாபாத்திரம் கொடுக்கப்பட்டது. அதன்பிறகு அஜித்தின் ஃபேவரைட் நடிகராக மாறிவிட்டார். அதனை தொடர்ந்து அப்பு குட்டியை வைத்து சொந்த காசில் போட்டோ ஷூட் செய்து பட வாய்ப்புகளுக்கு இந்த புகைப்படங்களை பயன்படுத்திக் கொள்ளுங்கள் என கூறினார் தல.<\/p>\n<p>இவ்வளவு ஏன் அதனைத் தொடர்ந்து வேதாளம் படத்திலும் வாய்ப்புக் கொடுத்தார். ஆனால் அதை எல்லாம் சரியாக பயன்படுத்திக் கொள்ளாத அப்புக்குட்டி தற்போது சோற்றுக்கே கஷ்டப்படும் நிலைக்கு தள்ளப்பட்டுள்ளார். இத்தனைக்கும் நீண்ட வருடமாக படங்களில் நடித்து வந்தாலும் அவருக்கு சொந்தமாக ஒரு வீடு இல்லை எனவும், இந்த கொரானா சூழ்நிலையில் மேலும் நிதி சிக்கலுக்கு ஆளாகி உள்ளதாகவும் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232628\" style=\"width: 610px;\"><img alt=\"ajith-appukutty-cinemapettai\" class=\"wp-image-232628 size-full\" height=\"562\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-appukutty-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232628\">ajith-appukutty-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-in-vedhalam-actor-appukutty-news\/\" rel=\"nofollow\">அஜித்தின் வேதாளம் படத்தில் நடிச்சு என்ன புண்ணியம்.. சோத்துக்கு வழி இல்லையே என புலம்பும் பிரபல நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-in-vedhalam-actor-appukutty-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-appukutty-cinemapettai.jpg"],"pubdate":"Mon, 03 May 2021 05:28:12 +0000"},{"title":"10 ஆண்டுகள் கழித்து ஆட்சியமைக்கும் திமுக! மே 7-ம் தேதி பதவிபேற்பு!","text":"<p>மே 7ஆம் தேதி தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார் திமுக தலைவர் மு.க. ஸ்டாலின்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக அறுதிப் பெரும்பான்மை பெற்று ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் முதல்முறையாக முதலமைச்சராகிறார்.<\/p>\n\n\n\n<p>மொத்தமுள்ள 234 தொகுதிகளில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றியுள்ளது. அதிமுக கூட்டணி 75 இடங்களை பிடித்துள்ளது. ஆட்சி அமைக்க 118 இடங்கள் தேவை என்ற நிலையில் திமுக மட்டும் 125 தொகுதிகளில் வாகை சூடி தனிபெருமான்மையுடன் உள்ளது. மு.க.ஸ்டாலின், உதயநிதி ஸ்டாலின், ஐ.பெரியசாமி உள்ளிட்டோர் அதிக வாக்கு வித்தியாசத்தில் வெற்றிப்பெற்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் வெற்றி சான்றிதழை திமுக முன்னாள் தலைவர் கருணாநிதி நினைவிடத்தில் வைத்து வணங்கிய பின் செய்தியாளர்களை சந்தித்த மு.க.ஸ்டாலின், திமுகவின் வெற்றிக்கு வித்திட்ட அனைவருக்கும் நன்றி என்றும் மக்களின் நம்பிக்கைக்கு ஏற்ப பொறுப்பை உணர்ந்து செயல்படுவோம் என்றும் கூறினார்.<\/p>\n\n\n\n<p>10 ஆண்டுகள் அடிப்படையில் வெளியிடப்பட்ட 7 அறிவிப்புகள் நிறைவேற்றப்படும் என்றும் தேர்தல் அறிக்கையில் அளித்த வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்றும் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக பதவியேற்பு விழா ஆளுநர் மாளிகையில் எளிமையாக நடைபெறும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் தமிழகத்தின் முதலமைச்சராக வரும் 7ஆம் தேதி பதவியேற்கவிருப்பதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-leader-mk-stalin-to-sworn-in-as-tamilnadu-cm\/\" rel=\"nofollow\">10 ஆண்டுகள் கழித்து ஆட்சியமைக்கும் திமுக! மே 7-ம் தேதி பதவிபேற்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-leader-mk-stalin-to-sworn-in-as-tamilnadu-cm\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-4.jpg"],"pubdate":"Mon, 03 May 2021 05:26:57 +0000"},{"title":"மூணு படத்துல ரொமான்ஸ் பண்ணியும் கண்டுக்க மாட்டேங்குறார்.. வருத்தத்தில் திருமணமான 34 வயது நடிகை","text":"<p>திருமணத்திற்கு பிறகும் சினிமாவில் கவனம் செலுத்தி வரும் அந்த நடிகை சமீபகாலமாக ஒரு முன்னணி நடிகரை மீண்டும் தன் பக்கம் திருப்புவதற்காக பல்வேறு முயற்சிகள் எடுத்தும் தோல்வியை தழுவியுள்ளதால் வருத்தத்தில் இருக்கிறாராம்.<\/p>\n<p>தமிழ் சினிமாவில் அறிமுகமாகி தற்போது அக்கட தேசத்தில் பட்டையை கிளப்பிக் கொண்டிருக்கும் நடிகை தான் அவர். அங்கேயே ஒரு நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>திருமணத்திற்குப் பிறகும் அந்த நடிகர் நடிப்பதற்கு பர்மிஷன் கொடுத்துவிட்டதால் எல்லை மீறிய கவர்ச்சி கதாபாத்திரங்களிலும் நடித்து வருகிறாராம் அம்மணி. சமூக வலைதளங்களில் வெளியிடும் புகைப்படங்கள் அதற்கு மேல் உள்ளது.<\/p>\n<p>பட வாய்ப்புகள் கணிசமாக கிடைத்தாலும் எதிர்பார்த்த அளவுக்கு முன்னணி நடிகர்களின் படவாய்ப்பு அந்த நடிகையை தேடி சமீபகாலமாக சுத்தமாக வரவில்லை என்பதை உணர்ந்த நடிகை தன்னுடன் ஏற்கனவே நடித்த முன்னணி நடிகர்களுக்கு வலைவீசி வருகிறாராம்.<\/p>\n<p>அதிலும் குறிப்பாக தற்போது கோலிவுட்டில் உச்சத்தில் இருக்கும் நடிகர் ஒருவருடன் ஏற்கனவே மூன்று படங்களில் ஜோடி போட்டுள்ளார். இவர்களது ஜோடி வேறு சூப்பராக இருக்கிறது என பலரும் கூறி வருகின்றனர். இதன் காரணமாக மீண்டும் அந்த நடிகரின் படத்தை கைப்பற்றிவிட வேண்டும் என சமீபகாலமாக முயற்சி செய்து வந்துள்ளார்.<\/p>\n<p>தற்போது அந்த நடிகர் பெரிய நிறுவனம் தயாரிக்கும் பிரமாண்ட படத்தில் நடித்து வருகிறார். இளம் இயக்குனர் இயக்கும் அந்த படத்தில் பிரபல நடிகருக்கு ஜோடியாக அக்கட தேசத்தில் டாப் நடிகையாக வலம் வருபவர் ஒப்பந்தமாகியுள்ளார். முதலில் அந்த வாய்ப்பை எப்படியாவது தட்டிப் பறித்துவிட வேண்டும் என நினைத்த அந்த நடிகையின் கனவு கனவாகவே போய்விட்டது. இதனால் மீண்டும் சோகமே சுமையாக தன்னுடைய நண்பர்களிடம் புலம்பிக் கொண்டிருக்கிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/married-actress-gossip\/\" rel=\"nofollow\">மூணு படத்துல ரொமான்ஸ் பண்ணியும் கண்டுக்க மாட்டேங்குறார்.. வருத்தத்தில் திருமணமான 34 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/married-actress-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-001.jpg"],"pubdate":"Mon, 03 May 2021 05:14:23 +0000"},{"title":"நோட்டாவை விட குறைவான வாக்கு பெற்ற மன்சூர் அலிகான்.. உங்க அலப்பறைக்கு ஒரு அளவே இல்லையா!","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் வில்லனாக பலரையும் மிரட்டியவர் மன்சூர் அலிகான். இவரது நடிப்பில் வில்லத்தனமாக வெளியான படங்கள் அனைத்திலுமே இவர் பெரிதளவு ரசிகர்களை கவர்ந்து தனக்கென ரசிகர்களை உருவாக்கினார்.<\/p>\n<p>காலப் போக்கில் இவருக்கு அதன்பிறகு பெரிதளவு படவாய்ப்புகள் ஏதும் அமையாததால் வில்லத்தனத்தில் இருந்து விலகி காமெடி களத்தில் குதித்தார்.<\/p>\n<p>அதிலும் பெரிய அளவு வெற்றி பெற முடியாமல் ஏதோ வருடத்திற்கு ஒரு சில பட வாய்ப்புகள் கிடைக்க அதனை பயன்படுத்திக் கொண்டு சினிமாவில் கிடைக்கும் வாய்ப்புகளில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_63591\" style=\"width: 610px;\"><img alt=\"mansoor alikhan\" class=\"size-full wp-image-63591\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/mansoor-alikhan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-63591\">mansoor alikhan<\/p><\/div>\n<p>தமிழகத்தில் பலருக்கும் எப்படியாவது தமிழகத்தை மீட்டு விட வேண்டும் எப்படியாவது தமிழகத்தை வெற்றி பாதைக்கு அழைத்து விட வேண்டுமென பலரும் நினைத்து வரும் நிலையில் மன்சூரலிகான் இதே நினைப்போடு இந்த ஆண்டு தேர்தலில் கோயம்புத்தூர் தொண்டாமுத்தூர் பகுதியில் நின்றார்.<\/p>\n<p>எப்போதுமே மக்களைப் பொறுத்தவரை நல்லவர்களுக்கு வாய்ப்பு அளிக்க மாட்டார்கள் நல்லது செய்யணும் என நினைப்பவர்களுக்கு வாய்ப்பு அளிக்க மாட்டார்கள் என்பது நாம் அறிந்த ஒன்றுதான்.<\/p>\n<p>அந்த மாதிரி தமிழகத்தில் நல்லது மட்டுமே செய்ய வேண்டும் என நினைத்து போட்டியிட்ட மன்சூர் அலிகானுக்கு வெறும் 428 வாக்குகள் மட்டுமே கிடைத்துள்ளன.<\/p>\n<p>ஆனால் நோட்டாவிற்கு கிட்டத்தட்ட 1534 வாக்குகளுக்கு மேல் கிடைத்துள்ளன. இவ்வளவு குறைவாக மன்சூரலிகான் வாக்கு பெறுவதற்கு காரணம் அவர் தேர்தல் நாட்களுக்கு முன்பு காமெடியாக உலக சேட்டைகள் செய்தார்.<\/p>\n<p>அதனால் மக்களும் இவரை காமெடியாக நினைத்துவிட்டு இவரை நம்பி ஓட்டு செலுத்தவில்லை நல்லது செய்ய வேண்டும் நினைக்கக்கூடிய எவரும் அரசியலுக்கு வரக்கூடாது என்பது ஒரு சில சமயங்களில் உறுதியாகி விடுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mansoor-ali-khan-election-vote-result\/\" rel=\"nofollow\">நோட்டாவை விட குறைவான வாக்கு பெற்ற மன்சூர் அலிகான்.. உங்க அலப்பறைக்கு ஒரு அளவே இல்லையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mansoor-ali-khan-election-vote-result\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/mansoor-alikhan.jpg"],"pubdate":"Mon, 03 May 2021 04:55:20 +0000"},{"title":"ஏப்ரல் மாதம் தமிழகத்தை புரட்டிப்போட்ட கொரோனா! அப்ப மே மாதம்?","text":"<p>கொரோனா தொற்றின் தீவிரம் நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது. கொரோனா 2ம் அலை இந்தியாவையே புரட்டிபோட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டின் தொடக்கத்தில் சற்று வீரியம் குறைந்திருந்த கொரோனா பின்னர் மார்ச் மாதம் வேகமெடுக்க தொடங்கியது.<\/p>\n\n\n\n<p>தமிழகத்தில் ஆரம்பத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு மாவட்டங்களில் மட்டும் பாதிப்பு எண்ணிக்கை அதிகமாக இருந்தது. பின்னர் மற்ற மாவட்டங்களுக்கும் தொற்று வேகமாக பரவ ஆரம்பித்தது.<\/p>\n\n\n\n<p>கொரோனாவை கட்டுப்படுத்த அரசும் பல கட்டுப்பாடுகளை விதித்து வருகிறது. ஆனால், பாதிப்புகள் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>ஏப்ரல் மாதம் துவங்கியபோது தமிழகத்தில் 2,817 பேர் பாதிக்கப்பட்டிருந்தார். ஆனால், மாத முடிவில் அந்த எண்ணிக்கை 7 மடங்காக உயர்ந்தது.<\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை தொற்று பாதிப்பு எண்ணிக்கை 20,000-ஐ கடந்துள்ளது. ஒரே நாளில் 153 பேர் இந்த தொற்றுக்கு பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>சென்னையிலும் 1,000 ஆக இருந்த பாதிப்பு எண்ணிக்கை இறுதியில் 5,000-ஐ கடந்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் மாத தொடக்கத்தில் இருந்த தொற்று பாதிப்பை எண்ணிக்கை மேலும் அதிகரித்துள்ளதே தவிர குறைந்ததாக இல்லை.<\/p>\n\n\n\n<p>மேலும், இந்த மே மாதம் தொற்று தீவிரமடையும் எனவும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. அதைத்தொடர்ந்து இந்த மாத இறுதியில் பல மடங்காக அதிகாரிக்கு கூடும் என்பதால் சுகாதாரத்துறை தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-virus-cases-increase-in-may-month\/\" rel=\"nofollow\">ஏப்ரல் மாதம் தமிழகத்தை புரட்டிப்போட்ட கொரோனா! அப்ப மே மாதம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-virus-cases-increase-in-may-month\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29.jpg"],"pubdate":"Mon, 03 May 2021 04:54:39 +0000"},{"title":"200+ இடங்களை திமுக பிடிக்காததற்கு காரணம் என்ன?","text":"<p>200 இடங்களுக்கு மேல் திமுக‌ வெற்றி பெறும் என்று இருந்த நிலையில் தற்போது தனி மெஜாரிட்டி கிடைக்க திமுக போராடும் நிலை உள்ளது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் ஆய்வு செய்து களப்பணியில் ஈடுபட்டு மக்கள் மத்தியில் செல்வாக்கு பெற்ற வேட்பாளர்களின் பட்டியலை தயார் செய்து திமுக தலைமையிடம் கொடுத்தது ஐ-பேக் குழு.<\/p>\n\n\n\n<p>ஆனால், அந்த ரிப்போர்ட்டை ஏற்றுக்கொள்ளாமல் திமுக தலைவர் மு.க.ஸ்டாலின் அவர்களின் குடும்ப உறுப்பினர்கள் பரிந்துரை செய்தவர்களுக்கு தான் இந்த தேர்தலில் போட்டியிட வாய்ப்பு வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அப்போதே திமுக தலைமையிடம் எதிர்பார்த்த தொகுதி கிடைக்கவில்லை என்றால் எங்களை காரணம் காட்டக்கூடாது என்று எச்சரித்திருந்தது ஐ-பேக் டீம்.<\/p>\n\n\n\n<p>அதேபோல், இந்தத் தேர்தலில் உதயநிதி ஸ்டாலினுக்கு போட்டியிட வாய்ப்பு வழங்க வேண்டாம் என்றும் எச்சரித்தது ஐ-பேக் டீம். உதயநிதி ஸ்டாலினுக்கு வாய்ப்பு வழங்கும் பட்சத்தில் திமுக என்பது ஒரு கார்ப்பரேட் கம்பெனி என்ற மனநிலை இளைஞர்கள் மத்தியிலும், முதல்முறை வாக்காளர்கள் மத்தியிலும் ஏற்படும் என்று கூறப்பட்டது.<\/p>\n\n\n\n<p>ஏற்கனவே வேட்பாளர்கள் தேர்வில் ஐ.பெரியசாமி மகன் ஐ.பி.செந்தில்குமார், டி.ஆர்.பாலு மகன் டி.ஆர்.பி.ராஜா, பொய்யாமொழி மகன் அன்பில் மகேஷ் உள்ளிட்ட வாரிசுகளுக்கே அதிக முன்னுரிமை வழங்கியிருக்கிறது. <\/p>\n\n\n\n<p>இந்நிலையில் உதயநிதி ஸ்டாலினுக்கும் வாய்ப்பு வழங்கினால் இளைஞர்கள் வாக்குகளும், முதல் முறை வாக்காளர்களின் வாக்குகளும் திமுக பக்கம் வராமல் நாம் தமிழர் மற்றும் மக்கள் நீதி மய்யத்திற்கு செல்லும் வாய்ப்பு இருக்கிறது என்று முன்பே எச்சரித்திருந்தது ஐ-பேக்.<\/p>\n\n\n\n<p>திமுகவில் அங்கம் வகிக்கும் கூட்டணி கட்சிகளுக்கு ஒதுக்கப்படும் தொகுதிகள் குறித்து திமுக சீனியர்களிடன் பேச்சுவார்த்தை நடத்தவில்லை என்றும் அதே சமயத்தில், மு.க.ஸ்டாலினின் மருமகன் சபரீசன் தலைமையில், குடும்ப உறவான பிரவின், பிரபல லாட்டரி சீட்டு அதிபர் மார்ட்டின் என்பவரின் உறவினரான அர்ஜுன், அண்ணாநகர் கார்த்தி, கோவை கார்த்தி போன்ற கார்ப்பரேட் முதலாளிகள் முதலில் புகுந்து பல குழப்பங்களை ஏற்படுத்தியதாகவும் சொல்லப்படுகிறது.<\/p>\n\n\n\n<p><br \/>இது திமுக சீனியர்கள் மத்தியில் பெருத்த அதிருப்தியையும், அதிர்ச்சியையும் ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>உதயநிதி ஸ்டாலின் தனது பிரச்சாரத்தின் போது சசிகலாவை தகாத முறையில் விமர்சித்தது பெண்கள் மத்தியில் திமுகவிற்கு எதிரான ஒரு மனநிலையை கொண்டுவருவதற்கு காரணமாக அமைந்தது. <\/p>\n\n\n\n<p>அதேபோல மோடி போன்ற பிரபல தலைவர்களை ஒருமையில் விமர்சிப்பதும், மறைந்த பாஜக தலைவர்களான அருண் ஜேட்லி மற்றும் சுஷ்மா சுவராஜ் ஆகியோர் மோடியின் சித்திரவதையினால் தான் உயிரிழந்தனர் என்று பேசியதும் அதற்கு இருவரின் மகள்களும் பிரதமர் மோடி எங்கள் குடும்பத்தின் மீது அளவுகடந்த மரியாதை வைத்துள்ளார் இப்படி உங்கள் பிரச்சாரத்திற்காக எங்கள் பெற்றோர் பெயரை பயன்படுத்த வேண்டாம் என்று பதிலடி கொடுத்தனர்.<\/p>\n\n\n\n<p>இப்படி கைதட்டு வாங்குவதற்காக மக்கள் மத்தியில் தவறான தகவல்களை சொல்லி பிரச்சாரம் செய்துவந்ததும் மக்கள் மத்தியில் திமுக மேல் நம்பிக்கை வராமல் இருந்த காரணங்களாக அமைந்ததாக அரசியல் நிபுணர்கள் கூறுகின்றனர். <\/p>\n\n\n\n<p>மேலும், திமுகவின் கொள்கை பரப்பு செயலாளராக இருக்கும் ஆ.ராசா முதல்வர் எடப்பாடி பழனிச்சாமியை கண்ணியமற்ற வார்த்தைகளால் விமர்சித்தது மேற்கு மண்டலத்தில் திமுகவிற்கு பெருத்த பின்னடைவை ஏற்படுத்தியது. பல தலைவர்கள் பிரச்சாரம் மேற்கொண்ட போதும் எடுபடாமல் போனதற்கான முக்கிய காரணமாக ஆ.ராசாவின் பேச்சு அமைந்தது.<\/p>\n\n\n\n<p>திமுகவில் இரட்டை தலைமை போல மு.க.ஸ்டாலினும், உதயநிதி ஸ்டாலினும் செயல்பட்டு வந்ததை பொதுமக்கள் ஏற்றுக்கொள்ளவில்லை என்றும் யார் கட்சியின் தலைவர் என்ற குழப்பம் மக்கள் மத்தியிலும், கட்சியினர் மத்தியிலும் ஏற்பட்டது என்றும் அக்கட்சி வட்டாரங்கள் கூறுகின்றன. <\/p>\n\n\n\n<p>ஒரு அணியின் செயலாளராக மட்டுமே இருந்து கொண்டு திமுக அலுவலகங்களிலும், திமுக சார்பில் நடைபெறும் அனைத்து நிகழ்ச்சிகளிலும் மு.க.ஸ்டாலின் அவர்களுக்கு இணையாக உதயநிதி ஸ்டாலின் புகைப்படமும் இடம் பெற்றிருப்பதை பொது வாக்காளர்கள் ரசிக்கவில்லை என்றும் ஆட்சிக்கு வரும்முன்னரே உதயநிதியை முன்னிலைப் படுத்தினால் ஆட்சிக்கு வந்த பின் அவர்தான் அறிவிக்கப்படாத முதல்வராக வலம் வருவார் என்ற அதிருப்தி பொதுமக்கள் மத்தியில் பெரிதாக எழுந்தது என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதற்கு ஏற்றார் போல் தாராபுரத்தில் பிரச்சாரம் மேற்கொண்ட பிரதமர் மோடி திமு.க-வின் இளவரசர், கட்சியின் மூத்த தலைவர்களை ஓரங்கட்டிவிட்டு முக்கியப் பதவிக்கு வந்துவிட்டார் என்று பரப்புரையில் ஈடுபட அது பொதுமக்கள் மத்தியில் சலசலப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>சீனியர்கள் கருத்துக்கள் கூறினால் &#8220;நீ யார் எனக்கு கருத்து கூற? என்ற மனப்பான்மையோடு அதற்கு நேர் எதிராக செயல்படுவது தான் மருமகன் சபரீசனின் வழக்கம் என்று கூறப்படும் நிலையில் அதனையும் மீறி சீனியர்கள் பேசும் பட்சத்தில் அவர்களிடம் மரியாதை குறைவாக பேசுவது கட்சி சீனியர்கள் மத்தியில் அதிருப்தியையும் ஒரு சோர்வையும் உண்டாக்கியதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>தன்னை விட கட்சியில் யாரும் வளர்ந்து விட கூடாது என்பதில் குறியாக இருக்கும் சபரீசன் வெற்றி வாய்ப்புள்ள பல மாவட்ட செயலாளருக்கும் வாய்ப்பு வழங்கவில்லை என அக்கட்சி நிர்வாகிகளுக்குள் அதிருப்தியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மேலும், திமுக எளிதாக வெற்றி பெறக்கூடிய பல தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கிய நிலையில், அதிலும் குறிப்பாக வேளச்சேரி திமுக எளிதாக வெற்றி பெறக்கூடிய தொகுதி அதையும், திருமங்கலம் சட்டமன்றத் தொகுதி உள்ளிட்ட பல தவறான தொகுதிகள் கூட்டணி கட்சிகளுக்கு வழங்கியதில் மாவட்ட செயலாளர்களை விட குடும்ப உறுப்பினர்களின் தலையீடே அதிகமாக இருந்ததாக சொல்லப்படுகிறது. <\/p>\n\n\n\n<p>இதில் அதிருப்தி ஏற்பட்ட திமுக எம்எல்ஏ-வாக இருந்த டாக்டர்.சரவணன் பாஜகவுக்கு தாவினார் என்பதும் குறிப்பிடத்தக்கது. இவை அனைத்தும் சேர்ந்து தான் இந்த தேர்தலில் திமுக எதிர்பார்த்த தொகுதி கிடைக்காமல் போனதற்கான காரணமாக அமைந்துள்ளதாக அரசியல் நிபுணர்கள் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-not-got-200-in-assembly-election\/\" rel=\"nofollow\">200+ இடங்களை திமுக பிடிக்காததற்கு காரணம் என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-not-got-200-in-assembly-election\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-2.jpg"],"pubdate":"Mon, 03 May 2021 04:48:31 +0000"},{"title":"ஆத்தூர்: எதிர்த்து போட்டியிட்ட அனைவரின் டெபாசிட்டும் காலி! -  சொன்னதை செய்து முடித்த ஐ.பி.","text":"<p>திண்டுக்கல் மாவட்டத்தில் உள்ள ஏழு சட்டமன்றத் தொகுதிளில் ஆத்தூர் சட்டமன்ற தொகுதியும் ஒன்று. தி.மு.க துணைப் பொதுச்செயலாளர் ஐ.பெரியசாமியின் கோட்டை என அழைக்கப்படும் ஆத்தூர் தொகுதி, அ.தி.மு.க’வின் கூட்டணிக் கட்சியான பாட்டாளி மக்கள் கட்சிக்கு கொடுக்கப்பட்டது. அக்கட்சியின் மாநிலப் பொருளாளர் திலகபாமா வேட்பாளராக களம் இறக்கப்பட்டார். முதல் நாள் பிரசாரம் முதல் இறுதி நாள் பிரசாரம் வரை, ஐ.பெரியசாமியை அட்டாக் செய்து பிரசாரம் செய்த அவரை, தொகுதிக்கு உட்பட்ட பல கிராம மக்கள், ஊருக்குள் விடாமல் எதிர்ப்பு தெரிவித்து வெளியேற்றினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/677305fe-07cf-4581-b8e7-78f8fee42e9f\/WhatsApp_Image_2021_04_06_at_17_48_30.jpeg\" \/><figcaption>திலகபாமா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>தொகுதியில் கடுமையான எதிர்ப்பு இருந்த போதும், தொடர்ச்சியாக ஐ.பெரியசாமியை தாக்கிப் பேசி பிரசாரம் செய்தார். இதுவரை தன்னுடைய தொகுதியில், தன்னை தாக்கிப் பேசி யாரும் பிரசாரம் செய்யாத நிலையில், திலகபாமாவின் பிரசாரம், ஐ.பெரியசாமியை கோபப்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af2de4f4-542d-4a43-a4fa-ff009364931e\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்நிலையில், ’திலகபாமா, இந்த தேர்தலில், டெப்பாசிட் கூட வாங்கக் கூடாது.! அப்படி வேலை செய்ய வேண்டும்.!’ என தன்னுடைய சகாக்களுக்கு உத்தரவிட்டதாக கூறப்படுகிறது. அதனை அடுத்து, பிரசாரத்தை தீவிரப்படுத்தினர் தி.மு.க நிர்வாகிகள். இறுதியாக வாக்குப்பதிவின் போதும், திலகபாமாவை, தி.மு.க பூத் ஏஜெண்ட் ஒருவர் மிரட்டியதாகவும், கொலை மிரட்டல் விடுத்ததாகவும் சர்ச்சை எழுந்தது. எல்லாம் கடந்த நிலையில், நேற்று நடந்த வாக்கு எண்ணிக்கையில், ஐ.பெரியசாமி 1,34,082 வாக்குகள் விதியாசத்தில் வெற்றிபெற்றார். அவரை எதிர்த்து போட்டியிட்ட திலகபாமா டெபாசிட் கூட பெறவில்லை. இதில் மேலும் சுவாரஸ்யம் என்னவென்றால் ஐ.பெரியசாமியை எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழந்தனர். தமிழகத்தில் அதிக வாக்கு வித்தியாசத்தில் வெற்றிபெற்ற நபராகவும் ஐ.பெரியசாமி பார்க்கப்படுகிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/i-periyasamy-wins-in-big-margin-all-other-candidates-lost-deposit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg"],"pubdate":"Mon, 03 May 2021 04:40:28 +0000"},{"title":"கிழக்கில் இணைந்து போட்டியிட SLMC -TNA பேச்சுவார்த்தை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ், முஸ்லிம் சக்திகள் ஒன்றிணைந்து கிழக்கு மாகாண சபைத் தேர்தலை எதிர்கொள்வது தொடர்பிலான பேச்சுவார்த்தைகள் இடம்பெறுவதாக தமிழ் தேசியக் கூட்டமைப்பும் ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸூம் தெரிவித்தன. மட்டக்களப்பில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில், மாகாண சபைத் தேர்தல் உள்ளிட்ட பல விடயங்கள் தொடர்பில் தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் ஜனாதிபதி சட்டத்தரணி எம்.ஏ. சுமந்திரன் கருத்துத் தெரிவித்தார்.<\/p>\n\n\n\n<p>தமிழ் பேசுகின்ற மக்கள் ஒன்றிணைந்து கிழக்கு மாகாண சபைத் தேர்தலில் போட்டியிடுவது தொடர்பில் பேச்சுவார்த்தை நடத்தியுள்ளதாகவும் தமிழ் மக்கள் மாத்திரமல்லாது தமிழ் பேசுகின்ற முஸ்லிம் மக்களும் தமிழ் தேசியக் கூட்டமைப்பின் மீது பாரிய நம்பிக்கை வைத்துள்ளதாகவும் சுமந்திரன் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தமிழ் பேசுகின்ற மக்களாக நாங்கள் ஒன்றிணைந்து, கிழக்கு மாகாணமும் தமிழ் பேசுகின்ற மாகாணம் என்ற ரீதியில், அதன் அடையாளத்தை பேணும் வகையில், நாங்கள் ஆட்சியைக் கைப்பாற்றுவோம் என அவர் நம்பிக்கை வௌியிட்டார்.<\/p>\n\n\n\n<p>இது தொடர்பில் ஆரம்ப கட்ட பேச்சுவார்த்தை இடம்பெற்றுள்ளதாகவும் அதனை தமது கட்சி பரிசீலிப்பதாகவும் ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸின் பொதுச்செயலாளர் நிசாம் காரியப்பர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கிழக்கு மாகாணத்தின் அதிகாரத்தை தமிழ் பேசும் மக்கள் கைப்பற்ற வேண்டிய தேவை இருப்பதனால், தமிழ் முஸ்லிம் சக்திகள் ஒன்று சேர்ந்து தேர்தலை எதிர்கொள்வது தொடர்பிலான பேச்சுவார்த்தையே இடம்பெற்றதாகவும் அதில் இன்னும் இறுதி முடிவு எடுக்கப்படவில்லையெனவும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110636\/\" rel=\"nofollow\">கிழக்கில் இணைந்து போட்டியிட SLMC -TNA பேச்சுவார்த்தை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110636\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.500.560.350.160.300.053.800.900.160.90-2021-05-02T220624.711.jpg"],"pubdate":"Mon, 03 May 2021 04:33:03 +0000"},{"title":"புதுப்பேட்டை படத்தில் சினேகா கதாபாத்திரத்தை மிஸ் செய்த நடிகை.. எதிர்பார்த்த சரக்கு இல்லை என்ற செல்வராகவன்","text":"<p>காலம் கடந்து கொண்டாடப்படும் படங்களில் பெரும்பாலும் செல்வராகவன் இயக்கிய படங்கள் தான் அதிகமாக இடம்பெற்று வருகின்றன. ஆரம்பத்தில் அவரது படங்களை புரிந்து கொள்ளாத ரசிகர்கள் காலம் கடந்து வாவ், சூப்பர், ஜீனியஸ் என கொண்டாடுவதை பார்த்திருக்கிறோம்.<\/p>\n<p>அந்த வகையில் தனுஷ் நடிப்பில் வெளியான புதுப்பேட்டை, கார்த்தி நடிப்பில் வெளியான ஆயிரத்தில் ஒருவன் போன்ற படங்கள் காலம் கடந்து தியேட்டர்களில் வெளியாகி மிகப்பெரிய வசூலை குவித்தன.<\/p>\n<p>புதுப்பேட்டை படம் தனுஷ் ரசிகர்களுக்கு எப்போதுமே ஒரு ஸ்பெஷலான படம். தனுசை முற்றிலும் மாறுபட்ட கோணத்தில் காட்டிய திரைப்படங்களில் இந்த படத்திற்கு பெரிய பங்கு உண்டு.<\/p>\n<p>புதுப்பேட்டை படத்தில் தனுஷுக்கு ஜோடியாக சினேகா மற்றும் சோனியா அகர்வால் இருவரும் நடித்திருந்தனர். இதில் சினேகா விலைமாது கதாபாத்திரத்தில் நடித்திருந்தார். இந்த கதாபாத்திரம் ரசிகர்கள் மத்தியில் அமோக வரவேற்பை பெற்றது.<\/p>\n<p>ஆனால் இந்த கதாபாத்திரத்தில் முதல் முதலில் நடிக்க தேர்வு செய்யப்பட்டவர் அரசியல்வாதியும் சினிமா நடிகையுமான காயத்ரி ரகுராம் தான். இவர் சார்லி சாப்ளின், விசில் போன்ற படங்களில் நாயகியாக நடித்துள்ளார்.<\/p>\n<p>போட்டோ ஷூட் எல்லாம் எடுக்கப்பட்ட பிறகு புதுப்பேட்டை திரைப்படம் ஆறு மாதம் கழித்துதான் ஷூட்டிங் தொடங்கும் என்று கூறியதால் அந்த படத்திலிருந்து காயத்ரி ரகுராம் விலகியதாக குறிப்பிட்டுள்ளார். செல்வராகவன் அந்த கதாபாத்திரத்தில் நடிப்பதற்கு சரியான நபர் இவர் இல்லை என நேரடியாக சொல்ல முடியாததால் படப்பிடிப்பை காரணம் காட்டி நீக்கி விட்டதாக ஒரு தகவல் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232619\" style=\"width: 610px;\"><img alt=\"gayathri-raghuram-cinemapettai\" class=\"wp-image-232619 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathri-raghuram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232619\">gayathri-raghuram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sneha-was-not-the-first-choice-of-pudhupettai\/\" rel=\"nofollow\">புதுப்பேட்டை படத்தில் சினேகா கதாபாத்திரத்தை மிஸ் செய்த நடிகை.. எதிர்பார்த்த சரக்கு இல்லை என்ற செல்வராகவன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sneha-was-not-the-first-choice-of-pudhupettai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathri-raghuram-cinemapettai.jpg"],"pubdate":"Mon, 03 May 2021 04:25:18 +0000"},{"title":"மெஜாரிட்டி திமுக…! ஆளுநர் மாளிகையில் எளிமையாக பதவியேற்பு விழா…!","text":"<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக அறுதிப் பெரும்பான்மை பெற்று ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் முதல்முறையாக முதலமைச்சராகிறார்.<\/p>\n\n\n\n<p>மொத்தமுள்ள 234 தொகுதிகளில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றியுள்ளது. அதிமுக கூட்டணி 75 இடங்களை பிடித்துள்ளது. ஆட்சி அமைக்க 118 இடங்கள் தேவை என்ற நிலையில் திமுக மட்டும் 125 தொகுதிகளில் வாகை சூடி தனிபெருமான்மையுடன் உள்ளது. மு.க.ஸ்டாலின், உதயநிதி ஸ்டாலின், ஐ.பெரியசாமி உள்ளிட்டோர் அதிக வாக்கு வித்தியாசத்தில் வெற்றிப்பெற்றனர்.<\/p>\n\n\n\n<p>அதிமுக கூட்டணிக்கு கிடைத்த 75 தொகுதிகளில் அக்கட்சி மட்டும் 63 இடங்களைக் கைப்பற்றியுள்ளது. எடப்பாடி பழனிசாமி, ஓ.பன்னிர்செல்வம் உள்ளிட்டோர் அக்கட்சியில் வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p>பாஜக தலைவர் தலைவர் எல்.முருகன், தாராபுரம் தொகுதியில் தோல்வியடைந்தார். முதலமைச்சர் வேட்பாளர்கள் மக்கள் நீதி மய்யம் கமல்ஹாசன், அமமுக பொதுச்செயலாளர் டிடிவி தினகரன், நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் ஆகியோரும் தோல்வியடைந்தனர். விருத்தாசலத்தில் பிரேமலதா விஜயகாந்த் டெபாசிட் இழந்தார் .<\/p>\n\n\n\n<p>இந்நிலையில் வெற்றி சான்றிதழை திமுக முன்னாள் தலைவர் கருணாநிதி நினைவிடத்தில் வைத்து வணங்கிய பின் செய்தியாளர்களை சந்தித்த மு.க.ஸ்டாலின், திமுகவின் வெற்றிக்கு வித்திட்ட அனைவருக்கும் நன்றி என்றும் மக்களின் நம்பிக்கைக்கு ஏற்ப பொறுப்பை உணர்ந்து செயல்படுவோம் என்றும் கூறினார். <\/p>\n\n\n\n<p>10 ஆண்டுகள் அடிப்படையில் வெளியிடப்பட்ட 7 அறிவிப்புகள் நிறைவேற்றப்படும் என்றும் தேர்தல் அறிக்கையில் அளித்த வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்றும் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக பதவியேற்பு விழா ஆளுநர் மாளிகையில் எளிமையாக நடைபெறும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-become-cm-in-first-time\/\" rel=\"nofollow\">மெஜாரிட்டி திமுக…! ஆளுநர் மாளிகையில் எளிமையாக பதவியேற்பு விழா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-become-cm-in-first-time\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-3.jpg"],"pubdate":"Mon, 03 May 2021 04:24:06 +0000"},{"title":"நாட்டிலுள்ள சகல வீடுகளுக்கும் தலா 05 மஞ்சள் மரக்கன்றுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அனைத்து வீட்டுத் தோட்டங்களுக்கும் மஞ்சள் கன்றுகளை வழங்கும் தேசிய நிகழ்ச்சித் திட்டம் ஜனாதிபதி கோட்டாபய ராஜபக்ஷவின் தலைமையில் ஆரம்பமானது.<\/p>\n\n\n\n<p>நிகழ்ச்சித்திட்டத்தை ஆரம்பித்து வைக்கும் வகையில், ஜனாதிபதி மிரிஹானவில் உள்ள தனது வீட்டுத் தோட்டத்தில் ஒரு மஞ்சள் மரக்கன்றை நாட்டினார்.<\/p>\n\n\n\n<p>வீட்டின் மஞ்சள் தேவையை தங்கள் சொந்த வீட்டுத் தோட்டத்திலிருந்து பூர்த்தி செய்வதற்காக, ஒரு குடும்பத்திற்கு 05 மஞ்சள் மரக்கன்றுகள் வீதம் 15 லட்சம் குடும்பங்களுக்கு கன்றுகள் விநியோகிக்கப்படவுள்ளன.<\/p>\n\n\n\n<p>உயர்தர கன்றுகளை ஒவ்வொரு பகுதியிலும் உள்ள கமநல சேவைகள் மத்திய நிலையத்தில் உள்ள விவசாய திட்ட அலுவலர்களிடமிருந்து பெற்றுக் கொள்ளமுடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110633\/\" rel=\"nofollow\">நாட்டிலுள்ள சகல வீடுகளுக்கும் தலா 05 மஞ்சள் மரக்கன்றுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110633\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/president.jpg"],"pubdate":"Mon, 03 May 2021 04:23:39 +0000"}]