[{"title":"கொரோனா பரவல் காரணமாக ஜிஎஸ்டி வரி செலுத்தோவருக்கு சலுகைகள் !","text":"பெருந்தொற்றின் காரணமாக சரக்கு மற்றும் சேவை வரி சட்டத்தின் கீழ் வரி செலுத்துவோருக்கு சலுகைகள் அறிவிக்கப்பட்டுள்ளன.\nதாமதமாக வரி செலுத்துபவர்களுக்கு ஆண்டுக்கு 18 சதவீதமாக இருந்த வட்டி விகிதத்திற்கு பதிலாக, 5 கோடி ரூபாய்க்கும் அதிகமாக வருமானம் ஈட்டும் பதிவு செய்யப்பட்ட நபர்கள், 5 கோடி ரூபாய் வரை வருமானம் ஈட்டும் நபர்கள், கலவைத் திட்டத்தின் கீழ் வரி செலுத்த விருப்பம் தெரிவித்துள்ள நபர்கள் ஆகிய பிரிவினருக்கு தனித்தனியே சலுகைகள் அறிவிக்கப்பட்டுள்ளன.\nதாமதமாக வரி செலுத்துவோருக்கு விதிக்கப்பட்டிருந்த கட்டணங்கள் தள்ளுபடி செய்யப்பட்டுள்ளன. ஏப்ரல் மாதத்திற்கான ஜிஎஸ்டிஆர்-4 படிவத்தைத் தாக்கல் செய்வது மற்றும் ஜனவரி - மார்ச் மாத காலாண்டிற்கான ஐடிசி-04 படிவத்தை வழங்குவதற்கான இறுதி தேதி மே 31 வரை நீட்டிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145423-கொரோனா-பரவல்-காரணமாக-ஜிஎஸ்டி-வரி-செலுத்தோவருக்கு-சலுகைகள்-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620000712145423.jpg"],"pubdate":"Mon, 03 May 2021 05:35:29 +0530"},{"title":"\"மீண்டும் முழு ஊரடங்கை அமல்படுத்துவது குறித்து  மத்திய, மாநில அரசுகள் பரிசீலிக்க வேண்டும்\" - உச்சநீதிமன்றம்","text":"மத்திய மாநில அரசுகள் மீண்டும் முழு ஊரடங்கை அமல்படுத்துவது குறித்து தீவிரமாகப் பரிசீலிக்குமாறு உச்சநீதிமன்றம் வலியுறுத்தியுள்ளது.\nகொரோனாவின் இரண்டாம் அலை வேகமாகப் பரவி வரும் நிலையில் முதியோர், நோய்வாய்ப்பட்ட நலிந்த பிரிவினரை பாதுகாப்பதற்கான நடவடிக்கைகள் ஒருபுறம் இருந்த போதும் தொற்று நோயின் சங்கிலியை அறுப்பதற்கு ஊரடங்கை பரிசீலிக்குமாறு நீதிபதிகள் கேட்டுக் கொண்டனர்.\nபொதுமக்கள் பெரும் திரளாகக் கூடுவதைத் தடுக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டனர். இதனிடையே நான்கு வாரம் முழு ஊரடங்கை அமல்படுத்தினால் கொரோனா இரண்டாவது அலையின் தீவிரத்தைக் கட்டுப்படுத்த முடியும் என்று அமெரிக்க மருத்துவர்கள் அடங்கிய நிபுணர்க் குழுவினர் மத்திய அரசுக்கு பரிந்துரை செய்துள்ளனர்","link":"https:\/\/www.polimernews.com\/view\/145422-\"மீண்டும்-முழு-ஊரடங்கை-அமல்படுத்துவது-குறித்து--மத்திய,-மாநில-அரசுகள்-பரிசீலிக்க-வேண்டும்\"---உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619999356145422.jpg"],"pubdate":"Mon, 03 May 2021 05:13:55 +0530"},{"title":"தமிழக முதலமைச்சராகப் பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலின் கடந்து வந்த பாதை...!","text":"சட்டப்பேரவைத் தேர்தலில் தி.மு.க. வெற்றி பெற்றுள்ளதை அடுத்து, அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராகப் பொறுப்பேற்க உள்ளார். அவரது நீண்டகால அரசியல் பயணத்தையும், சந்தித்த சவால்களையும் விவரிக்கிறது இந்த செய்தித் தொகுப்பு.\nமுன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி-தயாளு அம்மாளின் இரண்டாவது மகன் மு.க.ஸ்டாலின். இளங்கலைப் பட்டம் பெற்ற ஸ்டாலின், இளம் வயதிலேயே மிசா சட்டத்திற்கு எதிராகப் போராட்டம் நடத்தி சிறை சென்றார்.\nதிமுக இளைஞரணிச் செயலாளராகப் பதவி வகித்த காலத்தில், கலைஞரிடம் அவர் திராவிட அரசியலைப் பயின்றார்.\n49 ஆண்டுகள் திமுக தலைவராகவும் 5 முறை முதலமைச்சராகவும் பணியாற்றிய கலைஞரின் நிழல் போல் இருந்து அவர் இட்ட கட்டளையை நிறைவேற்றினார்.\n1996ல் சென்னை மாநகராட்சி மேயராகத் தேர்ந்தெடுக்கப்பட்ட ஸ்டாலின் 2002 வரை பணியாற்றினார்.\nநான்கு முறை திமுக சட்டமன்ற உறுப்பினராக ஆயிரம் விளக்குத் தொகுதியில் இருந்து தேர்வு செய்யப்பட்ட மு.க.ஸ்டாலின், 2011, 2016ம் ஆண்டுகளில் நடைபெற்ற தேர்தல்களில் கொளத்தூர் சட்டமன்றத் தொகுதி உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டார்.\n2009-2011 ஆண்டுகளின் போது துணை முதலமைச்சராகவும் 2016ம் ஆண்டு முதல் சட்டமன்ற எதிர்க்கட்சித் தலைவராகவும் பதவி வகித்தார். 2017ம் ஆண்டில் திமுகவின் செயல் தலைவராக நியமிக்கப்பட்டார்.\n2018ம் ஆண்டு கலைஞர் மறைவுக்குப் பிறகு திமுக தலைவராக ஒருமனதாகத் தேர்வு செய்யப்பட்டார் மு.க.ஸ்டாலின். 2019 நாடாளுமன்றத் தேர்தலில் தமது அயராத பிரச்சாரம் மூலம் புதுச்சேரி உள்ளிட்ட 39 தொகுதிகளில் தி.மு.க. கூட்டணியை வெற்றி பெறச் செய்தார்.\nகடந்த ஏப்ரல் 6ம் தேதி நடைபெற்ற சட்டமன்றத் தேர்தலிலும் கொளத்தூர் தொகுதியில் போட்டியிட்டு மூன்றாவது முறையாக மகத்தான வெற்றியைப் பெற்றுள்ளார்.\nதி.மு.க. தொண்டர்களோடும், பொதுமக்களோடும் எப்போதும் நெருக்கமான தொடர்புடன் இருக்கும் ஸ்டாலின், அனைத்து கட்சியினருடனும் கட்சி மாச்சரியமின்றி நட்புடன் பழகக் கூடியவர். உடற்பயிற்சி, நடைபயிற்சி, சைக்கிள் பயிற்சி என உடலை கட்டுக்கோப்பாக வைத்திருப்பார்.\nநீட் எதிர்ப்பு, இந்தித் திணிப்பு எதிர்ப்பு, மதச்சார்பற்ற அணிகளை ஒன்று திரட்டியது என அரசியல் அனுபவமும், துணிவும் மிக்கவராகச் செயல்பட்டு வருகிறார் மு.க.ஸ்டாலின். இதுவே அவருக்கு இத்தேர்தலில் மாபெரும் வெற்றி மாலையைச் சூட்டியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145421-தமிழக-முதலமைச்சராகப்-பொறுப்பேற்க-உள்ள-திமுக-தலைவர்-மு.க.ஸ்டாலின்-கடந்து-வந்த-பாதை...!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619997502145421.jpg"],"pubdate":"Mon, 03 May 2021 04:45:34 +0530"},{"title":"சட்டப்பேரவைத் தேர்தலில் போட்டியிட்ட கமல்ஹாசன், டிடிவி தினகரன் உள்ளிட்டோரின் கட்சிகள் தோல்வி","text":"சட்டப்பேரவைத் தேர்தலில் போட்டியிட்ட கமல்ஹாசன், சீமான், டிடிவி தினகரன் ஆகியோரும் அவர்களின் கட்சி வேட்பாளர்களும் தோல்வி அடைந்தனர். தேமுதிகவும் இத்தேர்தலில் மிகப்பெரிய பின்னடைவை சந்தித்துள்ளது.\nகோவை தெற்கு தொகுதியில் போட்டியிட்ட மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் வாக்கு எண்ணிக்கையின்போது முன்னிலையில் இருந்து வந்தார். ஆயினும், கடைசி சுற்றில் வானதி சீனிவாசன் வெற்றி பெற்றார்.மக்கள் நீதிமய்யம் சார்பில் மற்ற தொகுதிகளில் போட்டியிட்ட அனைத்து வேட்பாளர்களும் படு தோல்வியைத் தழுவினர்.\n திருவொற்றியூர் தொகுதியில் போட்டியிட்ட நாம் தமிழர் கட்சி சீமான் தோல்வியை சந்தித்துள்ளார். அங்கு 48 ஆயிரத்து 597 வாக்குகள் பெற்று மூன்றாவது இடத்தைப் பிடித்துள்ளார். நாம் தமிழர் கட்சி சார்பில் 234 தொகுதிகளிலும் வேட்பாளர்கள் நிறுத்தப்பட்டனர். அவர்கள் அனைவரும் தோல்வியடைந்தனர்.\n கோவில்பட்டி தொகுதியில் போட்டியிட்ட அமமுக பொதுச்செயலாளர் டிடிவி தினகரன் இத்தேர்தலில் 56 ஆயிரத்து 153 வாக்குகள் பெற்று தோல்வியை சந்தித்தார். அவரை எதிர்த்துப் போட்டியிட்ட அதிமுக வேட்பாளர் கடம்பூர் ராஜூ வெற்றி பெற்றார்\n விருத்தாச்சலம் தொகுதியில் போட்டியிட்ட தே.மு.தி.க. பொருளாளர் பிரேமலதா விஜயகாந்த்துக்கு 25 ஆயிரத்து 908 வாக்குகளுடன் மூன்றாம் இடத்திற்குத் தள்ளப்பட்டார். காங்கிரஸ் வேட்பாளர் என்.ஆர்.ஆர்.ராதாகிருஷ்ணன் இத்தொகுதியில் வெற்றி பெற்றுள்ளார். அ.ம.மு.க.வுடன் இணைந்து போட்டியிட்ட தே.மு.தி.க. அனைத்துத் தொகுதியிலும் தோல்வியடைந்தது.\nமக்கள் நீதி மய்யத்துடன் கூட்டணி அமைத்து போட்டியிட்ட சரத்குமாரின் சமத்துவ மக்கள் கட்சியும் இத்தேர்தலில் ஏமாற்றத்தையே கண்டது.","link":"https:\/\/www.polimernews.com\/view\/145420-சட்டப்பேரவைத்-தேர்தலில்-போட்டியிட்ட-கமல்ஹாசன்,-டிடிவி-தினகரன்-உள்ளிட்டோரின்-கட்சிகள்-தோல்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619996404145420.jpg"],"pubdate":"Mon, 03 May 2021 04:27:08 +0530"},{"title":"புதுச்சேரியில் ரங்கசாமி தலைமையில் புதிய ஆட்சி !","text":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான என்.ஆர். காங்கிரஸ் கூட்டணி ஆட்சியைக் கைப்பற்றுவது உறுதியாகி உள்ளது.\nபுதுச்சேரி யூனியன் பிரதேசத்திற்கு உட்பட்ட 30 தொகுதிகளுக்கு நேற்று வாக்கு எண்ணிக்கை நடைபெற்றது. தொடக்கம் முதலே என்.ஆர். காங்கிரஸ் கூட்டணி வேட்பாளர்கள் முன்னணியில் இருந்து வந்தனர். இறுதியில் என்.ஆர் காங்கிரஸ் கட்சி 10 தொகுதிகளிலும், அதன் கூட்டணி கட்சியான பாரதிய ஜனதா 6 இடங்களிலும் வெற்றி பெற்றது.\nஇந்தக் கூட்டணியை எதிர்த்துப் போட்டியிட்ட காங்கிரஸ் கூட்டணியில் காங்கிரஸ் 2 தொகுதிகளிலும், திமுக 6 தொகுதிகளிலும் வெற்றி பெற்றது. இவை தவிர ஏனாம், உருளையன்பேட்டை, திருபுவனை, முத்தியால்பேட்டை, காரைக்கால், திருநள்ளார் மற்றும் உழவர்கரை ஆகிய 6 தொகுதிகளிலும் சுயேட்சை வேட்பாளர்கள் வெற்றி பெற்றுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145419-புதுச்சேரியில்-ரங்கசாமி-தலைமையில்-புதிய-ஆட்சி-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619995722145419.jpg"],"pubdate":"Mon, 03 May 2021 04:14:15 +0530"},{"title":"கேரளாவில் ஆட்சியைத் தக்கவைத்தது இடதுசாரி முன்னணி","text":"கேரளாவில் இடதுசாரி கட்சிக் கூட்டணி, ஆட்சியைத் தக்கவைத்துள்ளது. பாரதிய ஜனதா கட்சி இத்தேர்தலில் ஒரு இடத்தில்கூட வெற்றிபெறவில்லை.\n140 தொகுதிகள் கொண்ட கேரள சட்டசபைத் தேர்தலில் மார்க்சிஸ்ட் தலைமையிலான இடதுசாரி ஜனநாயக அணியும், காங்கிரஸ் தலைமையிலான ஐக்கிய ஜனநாயக முன்னணியும், பாஜக 3 வது அணியாகவும் களம் இறங்கின.\nகடந்த 6ம் தேதி நடந்த தேர்தலின் முடிவுகள் நேற்று எண்ணப்பட்டன. இதில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மட்டும் தனியாக 62 தொகுதிகளில் வெற்றி பெற்றது. அதன் கூட்டணிக் கட்சியான இந்திய கம்யூனிஸ்ட் கட்சி 17 இடங்களிலும் வெற்றி பெற்றது.\nஇதேபோல் பிரதான எதிர்கட்சியான காங்கிரஸ் 21 இடங்களிலும் அதன் கூட்டணி கட்சியான இந்திய யூனியன் முஸ்லீம் லீக் 15 இடங்களிலும் வெற்றி பெற்றது.\nபெரிதும் எதிர்பார்க்கப்பட்ட பாரதிய ஜனதா கட்சி ஒரு தொகுதிகளில்கூட வெற்றி பெறவில்லை. அந்தக் கட்சிக்கு ஏற்கனவே இருந்த ஒரு எம்எல்ஏ தொகுதியும் கைவிட்டுப் போனது. இந்தத் தேர்தலில் இடது சாரி கூட்டணிக் கட்சிகள் 99 இடங்களிலும், காங்கிரஸ் கூட்டணி 41 தொகுதிகளிலும் வெற்றி பெற்றன. இதன் மூலம் கேரளாவில் இடதுசாரி கூட்டணி மீண்டும் ஆட்சியைப் பிடித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145418-கேரளாவில்-ஆட்சியைத்-தக்கவைத்தது-இடதுசாரி-முன்னணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619995326145418.jpg"],"pubdate":"Mon, 03 May 2021 04:09:34 +0530"},{"title":"கொளத்தூர் தொகுதியில் தி.மு.க. தலைவர் மு.க.ஸ்டாலின் வெற்றி.. !","text":"சென்னை கொளத்தூர் தொகுதியில் மு.க.ஸ்டாலின் 70 ஆயிரத்துக்கும் மேற்பட்ட வாக்குகள் வித்தியாசத்தில் மகத்தான வெற்றி பெற்றுள்ளார். \nசென்னை கொளத்தூர் தொகுதியில் திமுக சார்பில் போட்டியிட்ட மு.க.ஸ்டாலின் வாக்கு எண்ணிக்கை தொடங்கியது முதலே தொடர்ந்து முன்னிலை வகித்து வந்தார். இறுதிச்சுற்றில் அவர் 1 லட்சத்து 5 ஆயிரத்து 794 வாக்குகள் பெற்று மகத்தான வெற்றியை அடைந்தார். அவரை எதிர்த்துப் போட்டியிட்ட அதிமுக வேட்பாளர் ஆதி ராஜாராமுக்கு 35 ஆயிரத்து 214 வாக்குகள் மட்டுமே கிடைத்தது. இதனால் 70ஆயிரத்து 580 வாக்குகள் வித்தியாசத்தில் மு.க.ஸ்டாலின் வெற்றி பெற்றுள்ளார்.\nவெற்றிபெற்றதாக தேர்தல் ஆணையம் அறிவித்ததை அடுத்து, வாக்கு எண்ணிக்கை நடைபெற்ற லயோலா கல்லூரிக்குச் மு.க.ஸ்டாலின் சென்றார்.அங்கு ஸ்டாலினுக்கு கொளத்தூர் தொகுதியின் வெற்றிச் சான்றிதழ் வழங்கப்பட்டது.\nஸ்டாலின் வருகையை ஒட்டி லயோலாவில் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது. இதையடுத்து வெற்றிச் சான்றிதழை சென்னை மெரினாவில் உள்ள அண்ணா மற்றும் கலைஞர் நினைவிடத்தில் சான்றிதழை சமர்ப்பித்து ஸ்டாலின் மரியாதை செலுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/145417-கொளத்தூர்-தொகுதியில்-தி.மு.க.-தலைவர்-மு.க.ஸ்டாலின்-வெற்றி..-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619993934145417.jpg"],"pubdate":"Mon, 03 May 2021 03:40:02 +0530"},{"title":"தி.மு.க. தலைவர் மு.க.ஸ்டாலினுக்கு தலைவர்கள் வாழ்த்து!","text":"தேர்தலில் வெற்றி வாகை சூடிய மு.க.ஸ்டாலினுக்கு பிரதமர் மோடி வாழ்த்து தெரிவித்துள்ளார். பல்வேறு தேசியக் கட்சித் தலைவர்களும், மாநில முதலமைச்சர்களும் வாழ்த்துக்களை தெரிவித்தவண்ணம் உள்ளனர்.\nமு.க.ஸ்டாலின் தலைமையிலான திமுகவின் அமோக வெற்றிக்கு பிரதமர் மோடி வாழ்த்து தெரிவித்துள்ளார்.தேசிய வளர்ச்சிக்காக ஒருங்கிணைந்து செயல்படுவோம் என்றும் கொரோனா பெருந்தொற்றைத் தடுக்க ஒன்றுபட்டு போராடுவோம் என்றும் பிரதமர் மோடி தமது வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார்.மாநில மக்களின் எதிர்பார்ப்புகளைப் பூர்த்தி செய்வோம் என்றும் மோடி தெரிவித்துள்ளார்.\n \nசட்டப்பேரவை தேர்தலில் பெரிய வெற்றியை பெற்றுள்ள மு.க.ஸ்டாலினுக்கு காங்கிரஸ் தலைவர் சோனியா காந்தி, அக்கட்சியின் எம்பி ராகுல் காந்தி உள்ளிட்டோர் வாழ்த்து தெரிவித்துள்ளனர்.\nதமிழக மக்கள் மாற்றத்திற்காக வாக்களித்துள்ளதாக ராகுல் காந்தி குறிப்பிட்டுள்ளார். ஸ்டாலின் தலைமையில் மாற்றத்திற்கான திசையில் முழு நம்பிக்கையுடன் காலெடுத்து வைப்போம் என்றும் தமது டிவிட்டர் செய்தியில் ராகுல் காந்தி குறிப்பிட்டுள்ளார்.\nபாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத்சிங், நிதியமைச்சர் நிர்மலா சீதாராமன் உள்ளிட்டோர் வாழ்த்து தெரிவித்துள்ளனர்.\nடெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், ஆந்திர முதலமைச்சர் ஜெகன் மோகன் ரெட்டி, மகாராஷ்ட்ர முதலமைச்சர் உத்தவ் தாக்கரே,தெலுங்கு தேசம் கட்சியின் தலைவர் சந்திரபாபு நாயுடு, ராஷ்ட்ரிய ஜனதாக் கட்சியின் தலைவர் லாலு பிரசாத் உள்ளிட்டோரும் மு.க.ஸ்டாலினுக்கு வாழ்த்துகளைத் தெரிவித்துள்ளனர்.\n மு.க.ஸ்டாலினுக்கு நடிகர் ரஜினிகாந்த் தொலைபேசி மூலம் வாழ்த்து தெரிவித்தார். அவர் வெளியிட்டுள்ள அறிக்கையில், (( GFX IN )) கடும் போட்டியில் திறம்பட அயராது உழைத்து வெற்றி அடைந்திருக்கும் அன்பு நண்பர் மு.க.ஸ்டாலின், நீண்ட ஆயுளுடனும் ஆரோக்கியத்துடனும் இருந்து அனைத்துத் தரப்பு மக்களும் திருப்தி அடையும் வகையில் ஆட்சி செய்து, தமிழகத்தை வளமான மாநிலமாக மாற்றி பெரும் பேரும் புகழும் பெற வேண்டும் என மனமார வாழ்த்துவதாக ரஜினி தெரவித்துள்ளார்..\n மக்கள் நீதி மய்யம் தலைவர் கமல் வெளியிட்டுள்ள ட்விட்டர் பதிவில், நெருக்கடியான காலக்கட்டத்தில் முதலமைச்சராகப் பொறுப்பேற்கும் ஸ்டாலினுக்கு வாழ்த்து தெரிவிப்பதாக கூறியுள்ளார். சிறப்பாக செயல்பட்டு தமிழகத்தை வளர்ச்சி பாதையில் அழைத்துச் செல்ல வேண்டும் என்றும் தமது ட்விட்டர் பதிவில் கமல் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145416-தி.மு.க.-தலைவர்-மு.க.ஸ்டாலினுக்கு-தலைவர்கள்-வாழ்த்து!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619999913145416.jpg"],"pubdate":"Mon, 03 May 2021 02:49:29 +0530"},{"title":"புதுச்சேரி சட்டமன்ற தேர்தலில் வெற்றி பெற்ற வேட்பாளர்கள் விவரங்கள்.. !","text":"புதுச்சேரி மன்னாடிபட்டில் பா.ஜ.க. வெற்றி\nபுதுச்சேரி மன்னாடிபட்டு தொகுதி பாஜக வேட்பாளர் நமச்சிவாயம் வெற்றி\n2,750 வாக்குகள் வித்தியாசத்தில் பா.ஜ.க. வேட்பாளர் நமச்சிவாயம் வெற்றி\nபுதுச்சேரி அரியாங்குப்பம் - என்.ஆர்.காங். வெற்றி\nபுதுச்சேரி அரியாங்குப்பம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் தட்சிணாமூர்த்தி வெற்றி\nஎன்.ஆர்.காங். வேட்பாளர் தட்சிணாமூர்த்தி 6845 வாக்குகள் வித்தியாசத்தில் வெற்றி\nபுதுச்சேரி - என்.ஆர்.காங் தலைவர் ரெங்கசாமி வெற்றி\nபுதுச்சேரி தட்டாஞ்சாவடி தொகுதி - என்.ஆர்.காங்கிரஸ் தலைவர் ரெங்கசாமி வெற்றி\nபுதுச்சேரி ராஜ்பவன் தொகுதி - என்.ஆர்.காங். வெற்றி\nபுதுச்சேரி ராஜ்பவன் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் லட்சுமி நாராயணன் வெற்றி\nஎன்.ஆர்.காங்கிரஸ் வேட்பாளர் லட்சுமி நாராயணன் 3672 வாக்குகள் வித்தியாசத்தில் வெற்றி","link":"https:\/\/www.polimernews.com\/view\/145415-புதுச்சேரி-சட்டமன்ற-தேர்தலில்-வெற்றி-பெற்ற-வேட்பாளர்கள்-விவரங்கள்..-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619989497145415.jpg"],"pubdate":"Mon, 03 May 2021 02:18:33 +0530"},{"title":"கலைஞர் வழிநின்று கடமையை ஆற்றுவோம்: மு.க.ஸ்டாலின்","text":"மக்கள் எதிர்பார்ப்பை நிறைவேற்றும் வகையில் பணியாற்றுவோம் என தி.மு.க. தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். தி.மு.க. எம்.எல்.ஏ.க்கள் நாளை நடைபெறுவதாகவும் அவர் கூறியுள்ளார்.\nதமிழக முதலமைச்சராக பொறுப்பேற்க உள்ள திமுக தலைவர் மு க ஸ்டாலின், கொளத்தூர் தொகுதியில் வெற்றிபெற்ற சான்றிதழை பெற்ற பின்னர் அண்ணா மற்றும் கலைஞர் நினைவிடங்களில் வைத்து மரியாதை செலுத்தினார்.\nபின்னர் செய்தியாளர்களிடம் பேசிய ஸ்டாலின், மகத்தான வெற்றிக்கு வழி வகுத்துக் கொடுத்துள்ள அனைவருக்கும் நன்றி தெரிவிப்பதாகக் கூறினார்.பத்தாண்டு காலமாக தமிழகம் பாதாளத்திற்கு போய் உள்ளதாகக் குறிப்பிட்ட ஸ்டாலின், அதனை சரி செய்வதற்காகவே தி.மு.க.வுக்கு மிகப்பெரிய வெற்றியை மக்கள் அளித்திருப்பதாகக் குறிப்பிட்டார்.\nதங்களுக்கு வாக்களிக்காதவர்களுக்கும் சேர்த்து தங்கள் பணி அமையும் என்றும், வாக்குறுதிகள் அனைத்தும் படிப்படியாக நிறைவேற்றப்படும் எனவும் ஸ்டாலின் உறுதி அளித்தார்\nகொரோனா நிலைமையை மனதில் வைத்துக் கொண்டு பதவிப் பிரமாண நிகழ்ச்சி ஆளுநர் மாளிகையிலேயே எளிமையாக நடத்தப்படும் என்றார்.\nவாழ்த்து தெரிவித்த தேசிய தலைவர்களின் அறிவுரை மற்றும் ஆலோசனை ஏற்று செயல்படுவதாகவும் அவர்களும் ஒத்துழைப்பு தரவேண்டும் என்றும் ஸ்டாலின் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/145414-கலைஞர்-வழிநின்று-கடமையை-ஆற்றுவோம்:-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619986818145414.jpg"],"pubdate":"Mon, 03 May 2021 01:39:54 +0530"},{"title":"அட்டகாசமான சுவை |  மட்டன் மிளகு வறுவல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110578\" height=\"614\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mutton-pepper-masala-1024x614.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>என்னென்ன தேவை?<\/strong><br \/><br \/>எண்ணெய்- 6தேக்கரண்டி,<br \/>வெங்காயம்-3,<br \/>தக்காளி-2,<br \/>பச்சைமிளகாய்-5,<br \/>மஞ்சள் தூள்- ½தேக்கரண்டி,<br \/>ஆட்டுக்கறி -200கிராம்,<br \/>கறிவேப்பிலை,<br \/>மிளகுத்தூள்- 1 தேக்கரண்டி,<br \/>உப்பு சிறிது.<br \/><\/p>\n\n\n\n<p><strong>எப்படிச் செய்வது?<\/strong><br \/><br \/>முதலில், கடாயில் எண்ணெய் விட்டு அதனுடன் வெங்காயம், தக்காளி,கறிவேப்பிலை, பச்சைமிளகாய், மஞ்சள் தூள் சேர்ந்து நன்றாக வதக்கவும். பின்னர் ஆட்டுக்கறி சேர்த்து தண்ணீர் ஊற்றி நன்கு வேகவைத்து உப்பு மற்றும் மிளகுத்தூள் சேர்த்து நன்கு கிளறி இறுதியாக கொத்தமல்லி தூவி இறக்கவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110572\/\" rel=\"nofollow\">அட்டகாசமான சுவை |  மட்டன் மிளகு வறுவல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/110572\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mutton-pepper-masala-1024x614.jpg"],"pubdate":"Mon, 03 May 2021 00:00:14 +0000"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,215,686 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675089\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_12926883.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 32.15 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,215,686 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 153,469,682 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 130,788,629 பேர் குணமடைந்துள்ளனர். மேலும் 111,805 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675089","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_12926883.jpg"],"pubdate":"3-5-2021 5:44"},{"title":"15 ஆண்டுகளுக்கு பிறகு பேரவையில் பாஜக எம்எல்ஏக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666513.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவையில் 15 ஆண்டுகளுக்குப் பிறகு பாஜக எம்எல்ஏக்கள் இடம் பெறு கின்றனர்.<\/p>\n\n<p>நாடு முழுவதும் பலமிக்க கட்சியாக இருந்தாலும் தமிழகம், ஆந்திரா, கேரளா போன்ற மாநிலங்களில் பாஜகவால் ஒருசில தொகுதிகளில்கூட வெல்ல முடியவில்லை. 1996 பேரவைத் தேர்தலில் கன்னியாகுமரி மாவட்டம் பத்மநாபுரம் தொகுதியில் பாஜக சார்பில்போட்டியிட்ட சி.வேலாயுதன் வெற்றி பெற்று சட்டப்பேரவையில் அடியெடுத்து வைத்தார். தமிழகத்தில் பாஜகவின் முதல் எம்எல்ஏ அவர்தான்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666513-bjp-mla.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666513.jpg"],"pubdate":"2021-05-03T05:11:11+00:00"},{"title":"15 ஆண்டுகளுக்கு பிறகு பேரவைத் தேர்தலில் மதிமுகவுக்கு வெற்றிமுகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666512.jpg\" \/><\/p><p>திமுகவின் உதயசூரியன் சின்னத் தில் போட்டியிட்ட மதிமுக 4 இடங்களில் வெற்றி பெற்றுள்ளது.  <\/p>\n\n<p>கடந்த 2006 சட்டப்பேரவை தேர்தலில் அதிமுக கூட்டணியில் இடம்பெற்றிருந்த மதிமுக 35 இடங்களில் போட்டியிட்டு 6 தொகுதிகளில் வெற்றி பெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666512-mdmk-victory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666512.jpg"],"pubdate":"2021-05-03T05:08:34+00:00"},{"title":"கோவில்பட்டியை தக்க வைத்தது அதிமுக; 12 ஆயிரம் வாக்கு வித்தியாசத்தில் தினகரன் தோல்வி: தென்மாவட்டங்களில் அமமுகவுக்கு 3-வது இடமும் இல்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666511.jpg\" \/><\/p><p>கோவில்பட்டி தொகுதியில் அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன் தோல்வியுற்றார். அதிமுக இத்தொகுதியை 3-வது முறையாக தக்கவைத்தது.<\/p>\n\n<p>தினகரன் போட்டியிட்டதால் நட்சத்திர அந்தஸ்து கொண்ட தொகுதியாக கோவில்பட்டி பார்க்கப்பட்டது. மார்ச் 15-ம் தேதி வேட்பு<br \/>\nமனு தாக்கல் செய்த டி.டி.வி.தினகரன் உடனடியாக கயத்தாறு, கழுகுமலைபகுதிகளில் பிரச்சாரம் மேற்கொண்டார். கட்சியின் பொதுச்செயலாளர் என்ற முறையில்தமிழகம் முழுவதும் அவர் பிரச்சாரத்துக்கு செல்ல வேண்டியது இருந்ததால், ஏப்.3,4-ம் தேதிகளில்தான் கோவில்பட்டிக்கு மீண்டும் வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666511-kovilpatti.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666511.jpg"],"pubdate":"2021-05-03T05:02:33+00:00"},{"title":"முதல்வர், துணை முதல்வர் உள்ளிட்ட 27 அமைச்சர்களில் 16 பேர் மட்டுமே வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666495.jpg\" \/><\/p><p>சட்டப்பேரவை தேர்தலில் முதல்வர் பழனிசாமி, துணை முதல்வர் ஓபிஎஸ் உட்பட16 அமைச்சர்கள் வெற்றி பெற்றுள்ளனர். டி.ஜெயக்குமார், சி.வி.சண்முகம், எம்.சி.சம்பத் உள்ளிட்ட 11 அமைச்சர்கள் வெற்றிவாய்ப்பை இழந்துள்ளனர்.<\/p>\n\n<p>தமிழக அமைச்சரவையில் முதல்வர் உட்பட 30 அமைச்சர்கள் இருந்தனர். இதில், அமைச்சர்கள் நிலோஃபர் கபீல், எஸ்.வளர்மதி, ஜி.பாஸ்கரன் ஆகியோருக்கு போட்டியிட வாய்ப்பு அளிக்கவில்லை. மற்ற 27 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666495-admk-ministers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666495.jpg"],"pubdate":"2021-05-03T03:30:07+00:00"},{"title":"பாஜக கூட்டணிக்கு ஆதரவளித்த மக்களுக்கு பிரதமர் மோடி நன்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666494.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை தேர்தல் முடிவுகள் குறித்து ட்விட்டரில் தமிழில் பிரதமர் நரேந்திர மோடி பதிவிட்டுள்ளார்.<\/p>\n\n<p>அதில், &amp;ldquo;தேசிய ஜனநாயக கூட்டணிக்கு ஆதரவு அளித்த தமிழக மக்களுக்கு நான் நன்றி தெரிவிக்கிறேன். மாநில நலனுக்காகவும் பெருமைமிகு தமிழ் பண்பாட்டை மென்மேலும் பறைசாற்றவும் நாங்கள் தொடர்ந்து பாடுபடுவோம் என்று தமிழக மக்களுக்கு உறுதியளிக்கிறேன். கடினமாகஉழைத்த நமது தொண்டர்களைப் பாராட்டுகிறேன்.&amp;rdquo;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666494-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666494.jpg"],"pubdate":"2021-05-03T03:30:07+00:00"},{"title":"என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி அபாரம்: புதுச்சேரி முதல்வராகிறார் என்.ரங்கசாமி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666489.jpg\" \/><\/p><p>புதுச்சேரி சட்டப்பேரவைத் தேர் தலில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி அபார வெற்றி பெற்றுள்ளது. முதல்வராக என்.ரங்கசாமி பொறுப் பேற்கிறார்.<\/p>\n\n<p>புதுச்சேரியில் கடந்த 2016 சட்டப் பேரவை தேர்தலில் காங்கிரஸ் - திமுக கூட்டணி வெற்றி பெற்றது. நாரா யணசாமி தலைமையில் காங்கிரஸ் ஆட்சி அமைத்தது. ஆளுநராக இருந்த கிரண்பேடிக்கும் முதல்வர் நாரா யணசாமிக்கும் இடையே தொடக்கத் தில் இருந்தே பனிப்போர் நிலவியது. யாருக்கு அதிகாரம் என்பதில் இரு வருக்கும் மோதல் ஏற்பட்டது. இத னால், 5 ஆண்டுகளாக புதுவையில் குழப்ப நிலை நீடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666489-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666489.jpg"],"pubdate":"2021-05-03T03:30:05+00:00"},{"title":"தமிழகத்திலேயே அதிக வாக்குகள் வித்தியாசம்; ஆத்தூர் தொகுதியில் ஐ.பெரியசாமி அமோக வெற்றி: எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666479.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தலில் தமிழகத்திலேயே அதிக வாக்கு வித்தியாசத்தில், திண்டுக்கல் மாவட்டம், ஆத்தூர் தொகுதி திமுக வேட்பாளர் ஐ.பெரியசாமி அமோக வெற்றி பெற்றுள்ளார். இவரை எதிர்த்துப் போட்டியிட்ட அனைவரும் டெபாசிட் இழந்துள்ளனர்.<\/p>\n\n<p>ஆத்தூர் தொகுதியில் அதிமுக சார்பில் கூட்டணியான பாமக வேட்பாளர் திலகபாமா போட்டியிட்டார். நேற்று திண்டுக்கல்லில் வாக்கு எண்ணிக்கை தொடங்கியது முதலே அனைத்து சுற்றுகளிலும் அதிக வாக்கு வித்தியாசத்தில் ஐ.பெரியசாமி முன்னிலை பெற்று வந்தார். வாக்கு எண்ணிக்கை முடிவில் ஐ.பெரியசாமி 1,63,689 வாக்குகளும், பாமக வேட்பாளர் திலகபாமா 29,607 வாக்குகளும் பெற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666479-i-periyasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666479.jpg"],"pubdate":"2021-05-03T03:30:04+00:00"},{"title":"அதிமுக வாக்கு வங்கிக்கு பெரிய பாதிப்பு ஏற்படுத்தாத அமமுக - தேமுதிக கூட்டணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666478.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைத் தேர்தல் முடிவுகள் நேற்று வெளியான நிலையில், அமமுக மற்றும் தேமுதிக கூட்டணி அதிமுகவின் வாக்கு வங்கிக்கு பெரிய அளவில் பாதிப்பை ஏற்படுத்தவில்லை.<\/p>\n\n<p>தமிழக அரசியலில் அதிமுகவும், அமமுகவும் மோதல்போக்கை கடைபிடிக்கின்றன. குறிப்பாக, 2019 மக்களவைத் தேர்தலின்போது, அதிமுகவின் தோல்விக்கு அமமுகவும் ஒரு காரணம் என்று கூறப்பட்டது. இதேபோல, 2021 சட்டப்பேரவைத் தேர்தலிலும் அதிமுக கூட்டணிக்கு, அமமுக பாதிப்பை ஏற்படுத்தும் என்றும் கூறப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666478-dmdk-ammk-alliance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666478.jpg"],"pubdate":"2021-05-03T03:30:04+00:00"},{"title":"பட்டாசு வெடித்தும், இனிப்பு வழங்கியும் தேர்தல் வெற்றிக் கொண்டாட்டம் - திமுகவினர் உற்சாகம்; களைகட்டியது அறிவாலயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666475.jpg\" \/><\/p><p>திமுக தலைமை அலுவலகமானஅண்ணா அறிவாலயத்தில் திமுகவினர் பட்டாசு வெடித்தும்,இனிப்பு வழங்கியும், ஆட்டம்,பாட்டத்துடன் தேர்தல் வெற்றியை கொண்டாடினர்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றுள்ளது. நேற்று வாக்கு எண்ணிக்கையின் தொடக்கத்தில் இருந்தே திமுக வேட்பாளர்கள் முன்னிலை வகித்தனர். 150-க்கும்மேற்பட்ட இடங்களில் திமுக கூட்டணி வேட்பாளர்கள் முன்னிலை என தகவல்கள் வெளியானதும், திமுக தொண்டர்கள், நிர்வாகிகள் திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயத்தில் குவிந்தபடி இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666475-arivalayam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/03\/large\/666475.jpg"],"pubdate":"2021-05-03T03:30:03+00:00"}]