[{"title":"வேலூர்: செயற்கை கருத்தரிப்பு; பிரசவத்தில் தாய் சேய் மரணம்; அலட்சியம் என குடும்பத்தினர் குற்றச்சாட்டு","text":"<p>ராணிப்பேட்டை மாவட்டம், பாணாவரம் அருகேயுள்ள நெரிஞ்சந்தாங்கல் கிராமத்தைச் சேர்ந்தவர் ராஜா (வயது 32), பேக்கரி கடையில் மாஸ்டராக வேலை செய்து வருகிறார். இவரின் மனைவி மகாலட்சுமி (வயது 30). இந்த தம்பதியருக்குத் திருமணமாகி ஐந்து ஆண்டுகளாகிறது. குழந்தை இல்லாததால், வேலூர் சத்துவாச்சாரி வள்ளலார் பகுதியிலுள்ள ‘சந்தியா’ மருத்துவமனையில் தொடர்ந்து சிகிச்சை எடுத்துக்கொண்டனர். இந்த மருத்துவமனையில், கருத்தரிப்பு மற்றும் மகப்பேறு சிகிச்சைகள் அளிக்கப்படுகின்றன. <\/p><p>சந்தியா பாபு என்பவர் மருத்துவமனையின் இயக்குநராகவும், தலைமை மருத்துவராகவும் இருக்கிறார். மருத்துவர் சந்தியா பாபு அறிவுறுத்தலின்பேரில், மருந்து மாத்திரைகளை உட்கொண்டு கருத்தரித்திரித்திருக்கிறார் மகாலட்சுமி. கர்ப்ப காலத்திலும் மருத்துவமனைக்கு அடிக்கடி வந்து உடற் பரிசோதனை செய்து சென்றிருக்கிறா. இந்த நிலையில், நேற்றய தினம் டெலிவரி தேதி கொடுத்துள்ளனர். மதியம் 2 மணியளவில் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார் மகாலட்சுமி.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/attack-on-dogs-by-two-vellor-young-man-cctv-footage-got-shared\">வேலூர்: வீடுகளை நோட்டமிட்டு நாய்கள் மீது தாக்குதல்?! - நள்ளிரவில் பீதியை கிளப்பிய இளைஞர்கள்<\/a><\/p><p>‘சுகப் பிரசவம்தான். அச்சப்படத் தேவையில்லை’ என்று மருத்துவர்கள் தெரிவித்துள்ளனர். பிரசவ கட்டணத்தில் முன்பணமாக 40,000 ரூபாய் கட்டுமாறு கூறியிருக்கிறார்கள். ஐந்து ஆண்டுகள் கழித்து குழந்தை பிறக்கப் போகிறது என்கிற பூரிப்பில் அவர்கள் கேட்ட தொகையை செலுத்தியிருக்கிறார் ராஜா. மருந்து, மாத்திரைக்கென தனியாக 15,000 ரூபாய் வசூலித்ததாகவும் கூறப்படுகிறது. நேற்று இரவு 9.30 மணியளவில் மகாலட்சுமிக்கு சாப்பிட இட்லி கொடுத்துள்ளனர். உணவு சாப்பிட்ட சிறிது நேரத்தில் அவருக்கு பிரசவ வலி ஏற்பட்டிருக்கிறது. மருத்துவர்களின் கண்காணிப்பில் தனிமைப்படுத்தப்பட்ட மகாலட்சுமிக்கு 11.30 மணியளவில் பெண் குழந்தைப் பிறந்ததாகக் கூறப்படுகிறது. `குழந்தைக்கு மூச்சுப் பேச்சில்லை’ என்று மருத்துவர்கள் தெரிவித்ததாகவும்,  பிரசவித்த மகாலட்சுமியின் உடல்நிலை குறித்து எந்த தகவலையும் தெரிவிக்கவில்லை என்றும் குடும்பத்தினர் தெரிவிக்கின்றனர்.<\/p><p>ஏதோ விபரீதம் ஏற்பட்டிருப்பதை மட்டும் குடும்பத்தினர் உணர்ந்திருக்கின்றனர். அதுவரை அங்கில்லாத தலைமை மருத்துவர் சந்தியா பாபு 12.30 மணியளவில் மருத்துவமனைக்கு வந்துள்ளார். மருத்துவர்களும், செவிலியர்களும் உள்ளே, வெளியே வேக வேகமாக வந்துச் சென்றதாக கூறுகிறார்கள் உறவினர்கள். பின்னர், 1.30 மணியளவில் கையுறையை கழற்றியபடி வெளியில் வந்த தலைமை மருத்துவர் சந்தியா பாபுவோ, ``தாய், சேய் இருவரும் உயிரிழந்துவிட்டனர். எவ்வளவோ முயற்சி செய்தும் காப்பாற்ற முடியவில்லை’’ என்று கூறினார் என்கின்றனர். அதிர்ச்சியடைந்த குடும்பத்தினர் கதறி அழுதிருக்கின்றனர். உறவினர்கள் சிலர் மருத்துவர்களிடம், ``சுகப்பிரசவம் தான் என்று சொன்னீர்களே? உயிர் போகும் அளவுக்கு என்ன நடந்தது?’’ என்று கேட்டதாகவும், அதற்கு முறையான பதிலை மருத்துவர்கள் அளிக்கவில்லை என்றும் குற்றம் சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b70dd883-2379-41ae-9b85-ad33a6411a59\/WhatsApp_Image_2021_05_01_at_3_23_27_PM.jpeg\" \/><figcaption>மருத்துவமனையை முற்றுகையிட்ட உறவினர்கள்<\/figcaption><\/figure><p>இதையடுத்து, இன்று காலை பொழுது விடிந்ததும் மருத்துவமனை முன்பு திரண்ட மகாலட்சுமியின் உறவினர்களால் பரபரப்பு ஏற்பட்டது. தகவலறிந்து வந்த சத்துவாச்சாரி போலீஸார், அவர்களை சமாதானம் செய்து மகாலட்சுமி மற்றும் குழந்தையின் உடல்களை வேலூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும், <a href=\"https:\/\/www.vikatan.com\/news\/crime\/is-hospital-tried-to-hide-the-suicide-attempt-of-a-young-women\">தலைமை மருத்துவர் சந்தியா பாபு உட்பட பணியிலிருந்த மருத்துவர்களின் அலட்சியமே தாய், சேய் மரணத்திற்குக் காரணம் என்று குடும்பத்தினர் புகாரளித்தனர்<\/a>. போலீஸாரும் புகார் மனுவைப் பெற்றுக் கொண்டு மருத்துவமனை நிர்வாகத்திடம் விசாரணை நடத்தி வருகிறார்கள்.<\/p><p>புகாருக்குள்ளான தலைமை மருத்துவர் சந்தியா பாபுவிடம் விளக்கம் கேட்க அவரைப் போனில் தொடர்பு கொண்டோம். போனை எடுத்த மருத்துவமனை ஊழியர்களோ, ``அவர் இப்போதைக்கு பேசத் தயாராக இல்லை’’ என்று கூறி அழைப்பைத் துண்டித்துவிட்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/mother-and-baby-dies-during-delivery-family-protest-private-fertility-centre-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f65392f2-55f0-4f84-baec-be62923867e4\/WhatsApp_Image_2021_05_01_at_3_23_27_PM__2_.jpeg"],"pubdate":"Sat, 01 May 2021 11:13:21 +0000"},{"title":"சுனாமி போல தாக்குது.. இந்த நடவடிக்கையை எல்லாம் உடனே எடுங்க... அலாரம் அடிக்கும் கமல்ஹாசன்..!","text":"இதுதொடர்பாக கமல்ஹாசன் இன்று வெளியிட்டுள்ள அறிக்கையில், “கடந்த ஆண்டு கொரோனா வைரஸ் தொற்று பரவல் உச்சத்தில் இருந்தபோது கல்லூரிகள், சமூக நலக் கூடங்கள் கொரோனா சிகிச்சை வார்டுகளாக மாற்றப்பட்டன. தற்போது கொரோனா இரண்டாவது அலை மிகவும் தீவிரம் அடைந்து வருகிறது. மாநிலத்தில் உள்ள அரசு மருத்துவமனைகளில் சிகிச்சைக்காக மக்கள் நீண்ட வரிசையில் காத்திருக்கிறார்கள். படுக்கை வசதிகளை அதிகரிக்க சென்னையில் ஓரிரு கல்லூரிகள் கொரோனா சிகிச்சை வார்டுகளாக மாற்றுவதற்கான ஏற்பாடுகள் நடந்து வருவதாக அறிகிறேன். இந்த எண்ணிக்கையை அதிகரிக்க வேண்டும். மின்சாரம், குடிநீர் வசதி, கழிவறைகள் உள்ளிட்ட அடிப்படை கட்டமைப்பு வசதிகள் சிறப்பாக உள்ள கல்லூரிகளை மற்ற மாவட்டங்களிலும் கொரோனா வார்டுகளாக மாற்ற அரசு உடனடியாக நடவடிக்கை எடுக்க வேண்டும். மருத்துவர்கள் மற்றும் சுகாதாரப் பணியாளர்களின் எண்ணிக்கையும் தேவைக்கேற்ப அதிகரிக்கப்பட வேண்டும். தமிழகத்தில் உயர்தர தொழில்நுட்பங்கள், சிறந்த கட்டமைப்பு வசதிகள் கொண்ட பொறியியல் கல்லூரிகள் நிறைய இருக்கின்றன.&nbsp; அவற்றின் உள்கட்டமைப்பு வசதிகளைப் பயன்படுத்தி, பொறியியல் மாணவர்களின் திறமையையும் பயன்படுத்தி, கொரோனா சிகிச்சைக்குத் தேவையான ஆக்சிஜன் உற்பத்தி செய்வதற்கான சாத்தியக்கூறுகளை ஆராய்ந்து செயல்படுத்த வேண்டும். கொரோனா பரவல் சுனாமி போல தாக்குகிறது என சிறப்பு அதிகாரியே சொல்கிறார். வரும் முன் காக்கும் முன்னெச்சரிக்கை ஏற்பாடுகளை தமிழக அரசு விரைந்து மேற்கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறேன்” என்று அறிக்கையில் கமல்ஹாசன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/attack-like-a-tsunami-take-this-action-immediately-kamal-haasan-will-sound-the-alarm--qsfsnt","image":["https:\/\/static.asianetnews.com\/images\/01f0sxgnhgzmxwxd4q4g2zazk5\/cdxscx-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:03:30 +0530"},{"title":"#ZIMvsPAK முதல் டெஸ்ட்டில் ஜிம்பாப்வேவை இன்னிங்ஸ் வித்தியாசத்தில் வீழ்த்தி பாகிஸ்தான் அபார வெற்றி","text":"பாகிஸ்தான் அணி ஜிம்பாப்வேவிற்கு சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 3 டி20 போட்டிகள் கொண்ட தொடரை 2-1 என வென்றது பாகிஸ்தான் அணி.  அதைத்தொடர்ந்து டெஸ்ட் தொடர் நடந்துவருகிறது. 2 போட்டிகள் கொண்ட டெஸ்ட் தொடரின் முதல் டெஸ்ட் போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடிய ஜிம்பாப்வே அணியில் யாருமே பெரிய இன்னிங்ஸ் ஆடவில்லை. அதிகபட்சமாகவே கையா 48 ரன்கள் அடித்தார். மற்ற அனைவருமே சொற்ப ரன்களில் ஆட்டமிழந்ததால் முதல் இன்னிங்ஸில் வெறும் 176 ரன்கள் மட்டுமே அடித்தது ஜிம்பாப்வே அணி.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய பாகிஸ்தான் அணியின் தொடக்க வீரர்கள் இம்ரான் பட் மற்றும் அபித் அலி ஆகிய இருவரும் இணைந்து அபாரமான தொடக்கத்தை அமைத்து கொடுத்தனர். இருவருமே அரைசதம் அடித்த நிலையில், அபித் அலி 60 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் களத்திற்கு வந்த அசார் அலி 36 ரன்னிலும், கேப்டன் பாபர் அசாம் ரன்னே அடிக்காமலும் ஆட்டமிழந்தனர்.  சிறப்பாக ஆடிய இம்ரான் பட் சதத்தை தவறவிட்டு 91 ரன்னில் ஆட்டமிழந்தார். அதன்பின்னர் அபாரமாக ஆடி சதமடித்த ஆலம் 140 ரன்களை குவிக்க, ரிஸ்வான் 45 ரன்கள் அடிக்க, முதல் இன்னிங்ஸில் 426 ரன்களை குவித்தது பாகிஸ்தான் அணி.  இதையடுத்து 250 ரன்கள் பின் தங்கிய நிலையில் 2வது இன்னிங்ஸை ஆடிய ஜிம்பாப்வே அணி வெறும் 134 ரன்களுக்கு ஆல் அவுட்டானதால், இன்னிங்ஸ் மற்றும் 116 ரன்கள் வித்தியாசத்தில் படுதோல்வி அடைந்தது ஜிம்பாப்வே அணி.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-beat-zimbabwe-in-first-test-qsfsk3","image":["https:\/\/static.asianetnews.com\/images\/01dvaxqvdmq3wfvvtfezm96ww5\/pakistan-team-size-1-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:01:16 +0530"},{"title":"#RRvsSRH சாரி வார்னர்.. உங்களுக்கு டீம்ல இடம் இல்ல..! வார்னருக்கு மாற்று மற்றொரு அதிரடி வீரர்","text":"ஐபிஎல் 14வது சீசனின் முதல் பாதி சன்ரைசர்ஸ் அணிக்கு கொடுங்கனவாக அமைந்திருக்கிறது. இதுவரை ஆடிய 6 போட்டிகளில் ஒரேயொரு வெற்றியுடன் புள்ளி பட்டியலில் கடைசி இடத்தில் இருக்கிறது சன்ரைசர்ஸ் அணி.  சன்ரைசர்ஸ் அணி பொதுவாகவே டாப் ஆர்டரை அதிகமாக சார்ந்திருக்கும் நிலையில், அதிலும் வார்னர் ஃபார்மில் இல்லாமல் திணறிவரும் நிலையில், ஆடும் லெவனில் கண்டிப்பாக மாற்றம் செய்ய வேண்டிய கட்டாயத்தில் இருந்த சன்ரைசர்ஸ் அணி, வார்னருக்கு பதிலாக ஜேசன் ராயை சேர்க்கிறது.  வார்னரை ஆடும் லெவனில் இருந்து தூக்கும் கட்டாயத்திற்கு தள்ளப்பட்டதால்தான், வார்னரை கேப்டன்சியிலிருந்து நீக்கி, வில்லியம்சனை கேப்டனாக நியமித்துள்ளது சன்ரைசர்ஸ் அணி நிர்வாகம். எனவே ராஜஸ்தானுக்கு எதிரான போட்டியில் வில்லியம்சன் தலைமையில் களமிறங்கும் சன்ரைசர்ஸ் அணியில் வார்னருக்கு இடம் இல்லை. அவருக்கு பதிலாக ஜேசன் ராய் இறக்கப்படுவார்.  இங்கிலாந்து வீரர்களான ராய் மற்றும் பேர்ஸ்டோ ஆகிய இருவரும் சன்ரைசர்ஸ் அணியின் தொடக்க வீரர்களாக இறங்கவுள்ளனர்.&nbsp;  உத்தேச சன்ரைசர்ஸ் ஹைதராபாத் அணி:  ஜேசன் ராய், ஜானி பேர்ஸ்டோ, கேன் வில்லியம்சன்(கேப்டன்), மனீஷ் பாண்டே, விஜய் சங்கர், கேதர் ஜாதவ், ஜெகதீஷா சுஜித், ரஷீத் கான், சந்தீப் ஷர்மா, கலீல் அகமது, சித்தார்த் கவுல்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunrisers-hyderabad-probable-playing-eleven-for-the-match-againsr-rajasthan-royals-in-ipl-2021-qsfsdl","image":["https:\/\/static.asianetnews.com\/images\/01ehsmcdxe6y4fnw4zt60s77am\/srh-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 09:57:22 +0530"},{"title":"பல்லடம், திருவெறும்பூர் தொகுதிகளில் வெற்றி பெற்றுவிட்டதாக திமுக, அதிமுக போஸ்டர்... அடங்காத ஆர்வக்கோளாறுகள்.!","text":"தமிழகத்தில் பதிவான வாக்குகளின் எண்ணிக்கை நாளை காலை 8 மணிக்கு தொடங்க உள்ளது. முன்னணி நிலவரமே 10 மணிக்கு மேல்தான் தெரிவரும். வாக்கு எண்ணிக்கையே நடக்காத நிலையில், பல்லடம் தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட முன்னாள் அமைச்சர் எம்.எஸ்.எம்.ஆனந்தன், வெற்றி பெற்றுவிட்டதாக திருப்பூர் வடக்கு தொகுதியில் போஸ்டர் அடித்து அதிமுகவினர் சிலர் ஒட்டியுள்ளனர். இந்த போஸ்டரை பார்ப்போர் அதிர்ச்சி கலந்த ஆச்சரியத்தில் பார்த்து செல்கின்றனர். எம்.எஸ்.எம். ஆனந்தனின் வீடு திருப்பூர் வடக்கு தொகுதியில் உள்ளதால், இந்த போஸ்டரை அந்தத் தொகுதியில் ஒட்டியுள்ளனர். அந்த போஸ்டரில் 'வெற்றி வெற்றி வெற்றி' என்றும், 'எல்லாப் புகழும் வாக்காளப் பெருமக்களுக்கு, இரட்டை இலை சின்னத்தில் வாக்களித்த வாக்காளப் பெருமக்களுக்கு நன்றி' என்றும் குறிப்பிடப்பட்டுள்ளது. இதேபோல திருச்சி மாவட்டம் திருவெறும்பூரில் திமுக சார்பில் அன்பில் மகேஷ் பொய்யாமொழி, அதிமுக சார்பில் பி.குமார் ஆகியோர் களம் கண்டுள்ளனர். இருவருக்கும் இடையே இத்தொகுதியில் கடும் போட்டி நிலவுகிறது. இத்தொகுதியில் யார் வெற்றி பெறுவார் என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது. இந்நிலையில் இத்தொகுதிக்குட்பட்ட பகுதிகளில், வாக்களித்து வெற்றி பெற வைத்து வாக்காளர்களுக்கு நன்றிதெரிவித்து அதிமுகவினர் போஸ்டர் ஒட்டியுள்ளனர். இதேபோல் திமுகவினரும் நன்றி தெரிவித்து போஸ்டர் ஒட்டியுள்ளனர். இது தேர்தல் விதிமுறையை மீறிய செயல் என்றாலும் அதைப் பற்றி அலட்டிக்கொள்ளாமல் திமுக, அதிமுகவினர் முன்கூட்டியே போஸ்டர் ஒட்டியுள்ளது சர்ச்சையை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-and-aiadmk-posters-claiming-victory-in-palladam-and-thiruverumbur-constituencies--qsfrup","image":["https:\/\/static.asianetnews.com\/images\/01f4mbahwkekqee141m4m036tz\/admk-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 09:46:04 +0530"},{"title":"#MIvsCSK ராயுடுவின் காட்டடியால் 20 ஓவரில் 218 ரன்களை குவித்த சிஎஸ்கே..! மும்பை இந்தியன்ஸுக்கு சவாலான இலக்கு","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சிஎஸ்கே மற்றும் மும்பை இந்தியன்ஸ் அணிகள் ஆடிவருகின்றன. டெல்லியில் நடந்த இந்த போட்டியில் டாஸ் வென்ற மும்பை அணி கேப்டன் ரோஹித் சர்மா, சிஎஸ்கேவை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய சிஎஸ்கே அணியின் தொடக்க வீரர் ருதுராஜ் கெய்க்வாட் 4 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் டுப்ளெசிஸும் மொயின் அலியும் இணைந்து மும்பை அணியின் பவுலிங்கை அடித்து ஆடினர். அதிரடியாக ஆடி அரைசதம் அடித்த மொயின் அலி, 36 பந்தில் 58 ரன்னில் ஆட்டமிழக்க, ரெய்னா வெறும் 2 ரன்னில் அவுட்டானார்.  அதிரடியாக ஆடி 28 பந்தில் 50 ரன்னில் பொல்லார்டின் பந்தில் டுப்ளெசிஸ் ஆட்டமிழக்க, அடுத்த பந்திலேயே ரெய்னா 2 ரன்னில் அவுட்டாக, 12 ஓவரில் 4 விக்கெட் இழப்பிற்கு 116 ரன்கள் அடித்திருந்தது.  சிஎஸ்கே அணியின் ஸ்கோர் டுப்ளெசிஸ் அவுட்டாகும்போது மிகச்சிறப்பாக இருந்த நிலையில், அடுத்த ஒருசில ஓவர்களில் ராயுடுவும் ஜடேஜாவும் மந்தமாக ஆட, 15வது ஓவரில் பவுண்டரியும் சிக்ஸரும் கிடைக்க, குல்கர்னி வீசிய 16வது ஓவரில் ராயுடு 2 சிக்ஸர்களை விளாசினார். அதன்பின்னர் டெத் ஓவர்களில் பும்ரா, போல்ட் ஆகிய சாம்பியன் பவுலர்களின் பவுலிங்கையும் வெளுத்து கட்டிய ராயுடு, பவுண்டரியும் சிக்ஸருமாக விளாசி 27 பந்தில் 72 ரன்களை விளாச, சிஎஸ்கே அணி 20 ஓவரில் 218 ரன்களை குவித்து 219 ரன்கள் என்ற இலக்கை மும்பை அணிக்கு நிர்ணயித்துள்ளது சிஎஸ்கே. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-set-challenging-target-to-mumbai-indians-in-ipl-2021-qsfr6c","image":["https:\/\/static.asianetnews.com\/images\/01f4ma52k89fvx5y1yrrpjgcdq\/untitled--2--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 09:31:24 +0530"},{"title":"மீண்டும் டேக்-ஆப் ஆகுமா பாமக...? சட்டப்பேரவைக்கு செல்லப்போவது எத்தனை பேர்..?","text":"தமிழகத்தில் நடந்த தேர்தலில் பதிவான வாக்குகள் நாளை காலை 8 மணிக்கு எண்ணப்பட உள்ளன. இந்தத் தேர்தலில் அதிமுக கூட்டணியில் உள்ள பாமக சட்டப்பேரவைக்கு 10 ஆண்டுகள் கழித்து நுழையுமா என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது. பாமக தொடங்கிய பிறகு அக்கட்சி 1991 சட்டப்பேரவைத் தேர்தலிலிருந்து போட்டியிட்டு வருகிறது. 1991-இல் நடந்த சட்டப்பேரவைத் தேர்தலில் பண்ருட்டி தொகுதியில் பாமக சார்பில் போட்டியிட்ட பண்ருட்டி ராமச்சந்திரன் வெற்றி பெற்றார். அப்போது கட்சியின் சின்னமான யானை மீது பண்ருட்டி ராமச்சந்திரனை ஏற்றி அக்கட்சி சட்டப்பேரவைக்கு அனுப்பி வைத்தது. இதேபோல 1996ஆம் ஆண்டு தேர்தலில் தனித்து போட்டியிட்ட பாமக ஆண்டிமடம், எடப்பாடி, பென்னாகரம், தாரமங்கலம் ஆகிய தொகுதிகளில் வெற்றி பெற்றது. அந்தத் தேர்தலில் அதிமுகவும் 4 தொகுதிகளில் வெற்றி பெற்ற நிலையில், அக்கட்சிக்கு இணையாக பாமகவும் 4 தொகுதிகளில் வெற்றி பெற்று சட்டப்பேரவைக்குச் சென்றது. 2001 சட்டப்பேரவைத் தேர்தலில் அதிமுக கூட்டணியில் இடம் பெற்று 27 தொகுதிகளில் பாமக போட்டியிட்டது. இதில் 20 தொகுதிகளில் வெற்றி பெற்று பாமகவினர் சட்டப்பேரவைக்கு சென்றனர். 2006 சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணியில் 31 தொகுதிகளில் போட்டியிட்டு 18 தொகுதிகளில் வெற்றி பெற்று பாமகவினர் சட்டப்பேரவைக்குள் சென்றனர். 2011 சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணியில் இடம் பெற்ற பாமக, 31 தொகுதிகளில் போட்டியிட்டது. இதில் 3 தொகுதிகளில் மட்டுமே பாமக வெற்றி பெற்றது. குறைந்தளவில் வெற்றி பெற்றிருந்தாலும் என்றாலும் சட்டப்பேரவையில் பாமகவினர் இடம் பெற்றனர். 2016 சட்டப்பேரவைத் தேர்தலில் தனித்து களம் கண்ட பாமக, எல்லாத் தொகுதிகளிலும் தோல்வியடைந்தது. தொடர்ச்சியாக 1991,1996,2001, 2006, 2011 என 5 சட்டபேரவையில் இடம் பெற்ற பாமக, கடந்த தேர்தலில் இடம் பெற முடியாமல் போனது. இந்தத் தேர்தலில் அதிமுக கூட்டணியில் இடம் பெற்றுள்ள பாமக, 23 தொகுதிகளில் களம் கண்டுள்ளது. இதில் எத்தனை தொகுதிகளில் பாமக வெற்றி பெறும் என்ற எதிர்ப்பார்ப்புக்கு நாளை விடை கிடைத்துவிடும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/will-there-be-a-take-off-again-how-many-people-are-going-to-the-legislature--qsfqc0","image":["http:\/\/static.asianetnews.com\/images\/01dne1ye2b1h0jrvg9v5q0j49z\/images--10--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 09:13:13 +0530"},{"title":"20 ஆண்டுகள் கழித்து தமிழக சட்டப்பேரவைக்குள் நுழையுமா பாஜக..? தீவிர எதிர்பார்ப்பில் பாஜகவினர்!","text":"இந்தியாவை அசுர பலத்துடன் ஆளும் பாஜக, இந்தியாவின் பல்வேறு மாநிலங்களிலும் ஆளுங்கட்சியாக உள்ளது. தென்னிந்திய மாநிலமான கர்நாடகாவில் ஆளுங்கட்சியாக உள்ளது. ஆனால், தமிழகத்தில் சட்டப்பேரவைக்குள் பாஜக செல்ல முடியாமல் தவித்து வருகிறது. தமிழகத்தில் இதுவரை இரண்டு முறை மட்டுமே சட்டப்பேரவையிக் பாஜக இடம் பெற்றுள்ளது. முதன் முறையாக 1996-ஆம் ஆண்டில் சட்டப்பேரவைத் தேர்தலில் தனித்துப் போட்டியிட்ட பாஜக கன்னியாகுமரி மாவட்டத்தில் பத்மநாபபுரம் தொகுதியில் வேலாயுதம் என்பவர் &nbsp;தேர்ந்தெடுக்கப்பட்டார். பின்னர் 2001-ஆம் ஆண்டு திமுக கூட்டணியில் பாஜக இடம் பெற்றது. அப்போது 21 தொகுதிகளில் பாஜக போட்டியிட்டது. இதில் மயிலாப்பூர் (கே.என்.லட்சுமனன்), தளி (முரளிதரன்), &nbsp;மயிலாடுதுறை (ஜெக.வீரபாண்டியன்), &nbsp;காரைக்குடி (ஹெச்.ராஜா) &nbsp;என 4 தொகுதிகளில் வெற்றி பெற்றது. 2006, 2011, 2016 என மூன்று தேர்தல்களில் தனித்தும் சிறு கட்சிகளுடன் கூட்டணி அமைத்தும் பாஜக போட்டியிட்டது. ஆனால், ஒரு தொகுதியில்கூட பாஜக வெற்றி பெறவில்லை. இந்த சட்டப்பேரவைத் தேர்தலில் எப்படியும் சட்டப்பேரவைக்குள் இடம் பெற்றுவிட வேண்டும் பாஜக தீவிர முனைப்பு காட்டியது. 20 தொகுதிகளில் போட்டியிட்ட பாஜக, எப்படியும் இரட்டை இலக்கத் தொகுதிகளில் வெற்றி பெறா வேண்டும் என்று தீவிரம் காட்டிவருகிறது. மேலும் அதிமுக கூட்டணியில் இருப்பதால், வெற்றி கிடைக்கும் என்று பாஜக உறுதியாக எண்ணுகிறது. எல்.முருகன்(தாராபுரம்), ஹெச்.ராஜா (காரைக்குடி), வானதி சீனிவாசன் (கோவை மேற்கு), அண்ணாமலை (அரவக்குறிச்சி), குஷ்பூ (ஆயிரம் விளக்கு), நயினார் நாகேந்திரன் (நெல்லை) போன்ற தொகுதிகளில் கட்சியின் முக்கிய பிரமுகர்கள் போட்டியிட்டதால், பலரும் வெற்றி பெறுவார்கள் என்று பாஜகவினர் நம்பிக்கையுடன் உள்ளனர். 20 ஆண்டுகள் கழித்து பாஜகவின் கனவு பலிக்குமா என்பது நாளை தெரிந்துவிடும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/will-bjp-enter-tamil-nadu-assembly-after-20-years-bjp-in-serious-anticipation--qsfp2e","image":["http:\/\/static.asianetnews.com\/images\/01dcjpfpf1224b49kddx3tp71r\/tn-bjp-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 08:45:52 +0530"},{"title":"வெற்றியை அடக்கமாக கொண்டாடுங்கள்... கருத்துகணிப்புக்கு அசராமல் அடித்து ஆடும் இபிஎஸ்-ஓபிஎஸ்..!","text":"இதுதொடர்பாக இருவரும் வெளியிட்டுள்ள அறிக்கையில், “அதிமுக உடன்பிறப்புகளும், அதிமுகவின் மீது பேரன்பு கொண்ட நல்லோரும், 2.5.2021 அன்று சட்டப்பேரவைப் பொதுத் தேர்தலுக்கான வாக்குகள் எண்ணப்படும்போதும், முடிவுகள் அறிவிக்கப்படும் நேரத்திலும், அண்ணா வழியில் அமைதியுடனும், எம்ஜிஆர் வழியில் விழிப்புடனும், ஜெயலலிதா வழியில் ஆற்றலுடனும் நடந்துகொள்ள வேண்டும் என்று கேட்டுக்கொள்கிறோம்.   கொரோனா பெருந்தொற்று விரைந்து பரவிவரும் சூழலில், அனைவரும் பத்திரமாகவும், பாதுகாப்புடனும் செயல்படுவது இன்றியமையாதது; அது சமூகத்திற்கு நாம் ஆற்ற வேண்டிய கடமையும் ஆகும் என்பதை மறவாதீர்கள். வாக்கு எண்ணிக்கையின்போதும், முடிவுகள் வெளியாகும் வேளையிலும், அரசியல் கட்சியினரும், போட்டியிடும் வேட்பாளர்களின் முகவர்களும் எவ்வாறு செயல்பட வேண்டும் என்று சென்னை உயர் நீதிமன்றம் அளித்துள்ள வழிகாட்டு நெறிமுறைகளை அதிமுக உடன்பிறப்புகள் கண்டிப்பாகப் பின்பற்ற வேண்டும். கண்ணியத்திற்கும், கட்டுப்பாட்டுக்கும், கடமை உணர்வுக்கும் எடுத்துக்காட்டாகத் திகழும் அதிமுக உடன்பிறப்புகள் ஒரு நொடியும் நெறிகளை மீறிவிடக் கூடாது. வாக்கு எண்ணும் இடங்களுக்கு யார், யார் செல்ல வேண்டும்; வாக்குகள் எண்ணப்படும் இடங்களில் எத்தகைய பாதுகாப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட வேண்டும்; நாளைய நாள் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ள நாளாகையால் அதனை எப்படி முழுமையாகப் பின்பற்ற வேண்டும் என்பது குறித்து தேர்தல் ஆணையம் வெளியிட்டுள்ள வழிகாட்டுதல்களை அனைவரும் கண்டிப்பாகப் பின்பற்ற வேண்டும். பொதுமக்கள் நலன் கருதி அனைவரும் அரசுடன் ஒத்துழைத்து, அதிகாரிகளின் வழிகாட்டுதலை ஏற்று கட்டுப்பாட்டுடனும், வெற்றிக் கொண்டாட்டங்களை மிக மிக அவசியமான நெறிகளுக்கு உட்பட்டும் அடக்கத்துடனும் நடத்திட வேண்டும். பட்டாசுகளை வெடிப்பது, வெற்றி ஊர்வலம் போவது போன்ற செயல்களில் யாரும் ஈடுபடக் கூடாது. தேர்தல் ஆணையமும், சென்னை உயர் நீதிமன்றமும் நோய் பரவுதலைக் கட்டுப்படுத்தும் நோக்கத்துடன் கூறியுள்ள அறிவுரைகள் அனைத்தையும் அதிமுக உடன்பிறப்புகள் கண்டிப்பாகக் கடைப்பிடிக்க வேண்டும் என்று அன்புடன் கேட்டுக் கொள்கிறோம். 'பதவி வரும் போது பணிவு வர வேண்டும்; துணிவும் வரவேண்டும் தோழா, அன்பே நம் அன்னை; அறிவே நம் தந்தை' என்ற எம்ஜிஆரின் பாடல் வரிகள் நம்மை வழி நடத்தட்டும்” என்று ஓபிஎஸ்-ஈபிஎஸ் கூட்டாகத் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/celebrate-the-victory-humbly-eps-ops-beating-the-reins-of-the-exit-poll--qsfopr","image":["https:\/\/static.asianetnews.com\/images\/01dxq4ehz3167agq793xmk3jan\/images--1--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 08:38:15 +0530"},{"title":"ஐபிஎல் ஒப்பந்த விதிகளை மீறிட்டீங்க..! ஆர்சிபி வீரருக்கு கடும் எச்சரிக்கை","text":"ஐபிஎல் 14வது சீசனில் நன்றாக ஆடிவருகிறது ஆர்சிபி அணி. வழக்கத்திற்கு மாறாக தொடர் வெற்றிகளை புள்ளி பட்டியலில் டாப் 3 இடங்களில் நிரந்தரமாக நீடிக்கிறது.&nbsp;  ஆஸ்திரேலியாவை சேர்ந்த ஆல்ரவுண்டரான டேனியல் கிறிஸ்டியன் ஆர்சிபி அணியில் ஆடிவருகிறார். இந்நிலையில், தி கிரேட்(grade) கிரிக்கெட்டர்ஸ் யூடியூப் சேனலுக்கு பேட்டியளித்தார் டேனியல் கிறிஸ்டியன்.&nbsp;  அந்த பேட்டியில், வலைப்பயிற்சியில் டியூக் பந்தில் தனக்கு பந்துவீச முடியுமா என கைல் ஜாமிசனிடம் விராட் கோலி கேட்டதாகவும், அதை ஜாமிசன் மறுத்ததாகவும் கிறிஸ்டியன் தெரிவித்திருந்தது செமயாக வைரலானது.  ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டியில் இந்தியாவும் நியூசிலாந்தும் மோதவுள்ள நிலையில், நியூசிலாந்து டெஸ்ட் அணியின் முக்கிய ஃபாஸ்ட் பவுலரான ஜாமிசன், ஐபிஎல்லில் ஆர்சிபி அணிக்காக ஆடிவரும் நிலையில், டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கு தயாராகும் விதமாக ஜாமிசனிடம் பயிற்சியில் பந்துவீசுமாறு கோலி கேட்டுள்ளார். கோலி அப்படி கேட்டதாகவும், ஜாமிசன் மறுத்ததாகவும் கிறிஸ்டியன் அந்த பேட்டியில் தெரிவித்திருந்தார்.  ஐபிஎல் ஒப்பந்த விதிகளை மீறி மீடியாவுக்கு பேட்டி கொடுத்தது விதிமீறல் என்பதால், கிறிஸ்டியனை ஆர்சிபி அணி எச்சரித்தது. அதன்விளைவாக, அந்த வீடியோவை நீக்குமாறு கிறிஸ்டியன் வேண்டிக்கொண்டதற்கிணங்க, அந்த பேட்டி வீடியோ யூடியூப் சேனலில் இருந்து நீக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-warning-daniel-christian-for-breach-of-contract-amid-ipl-2021-qsfn62","image":["https:\/\/static.asianetnews.com\/images\/01f2jtw98mpf6csasa9xnxpynf\/untitled--1--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 08:04:51 +0530"},{"title":"கமல் போடும் கண்டிஷன்... செம்ம அப்செட்டில் சொந்த ஊருக்கு கிளம்பினாரா லோகேஷ் கனகராஜ்?","text":"இயக்குனர் லோகேஷ் கனகராஜ், உலகநாயகன் கமலஹாசனை வைத்து 'விக்ரம் ' என்கிற படத்தை இயக்க உள்ளது உறுதியாகியுள்ள நிலையில்... தற்போது கதையில் சில மாற்றங்களை செய்ய சொந்த ஊருக்கு சென்றுள்ளதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kamalhassan-put-the-condition-for-lokesh-kanagaraj--qsfmf6","image":["https:\/\/static.asianetnews.com\/images\/01ejd8tvbpp5eb2gadqvscyzga\/kamal-to-join-hands-with-lokesh-kanagaraj-for-a-political-film-photos-pictures-stills-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 07:48:43 +0530"},{"title":"ரசிகர்கள் மனதை கொள்ளை கொண்ட 'முதலும் முடிவும்' காதல் மொழி பேசும் ஆல்பம் பாடல்!","text":"ஏப்ரல் 29 ஆம் தேதி வெளியான இண்டிபெண்டெண்ட் பாடலான 'முதலும் முடிவும்' இசை ஆல்பத்தை பார்த்து, திரையுலகினர் பலரும் பாராட்டியுள்ளனர். &nbsp;நடிகர் ஹரீஷ் கல்யாண், நடிகர் பிரேம்ஜி, நடிகர் மாஸ்டர் மகேந்திரன் , இசை அமைப்பாளர் கணேஷ் சந்திரசேகரன், மியூசிக் டைரக்டர் சபீர், இவர்கள் அனைவரும் இசையமைப்பாளர் &nbsp;ஹரி எஸ். ஆர். யை பாராட்டி இசை ஆல்பத்தை வெளியிட்டுள்ளனர்.  இந்தப் பொது முடக்க காலத்தில் படப்பிடிப்புகள் முடங்கியுள்ள நிலையில், திரையுலகத் திறமையாளர்கள் முடங்கிப் போகாமல் இருக்க பல்வேறு இசை ஆல்பங்கள் தொடர்ந்து வெளியாகி வருகிறது. அப்படி வெளியாகும் பாடல்களுக்கு, உலக ரசிகர்களின் மத்தியில் நல்ல வரவேற்பும் கிடைக்கிறது. அந்த வகையில் வெளியான 'என்ஜாயி எஞ்சாமி ' பாடல் நல்ல வரவேற்பை பெற்றது. &nbsp;இந்த வரிசையில் சேர்வதற்கு பலரும் தயாராகி வருகிறார்கள்.  அவ்வகையில் &nbsp;'முதலும் முடிவும்' என்கிற பெயரில் காதல் மொழி பேசும் இனிமை சொட்டும் சுதந்திர ஆல்பம் ஒன்று உருவாகியுள்ளது.  இதற்கும் இசையமைத்து உள்ளவர் ஹரி எஸ். ஆர். இசையின் மீது தீராத காதல் கொண்டுள்ள இவர், ஏராளமான இசைக் கருவிகளை வாசிக்கத் தெரிந்தவர். தமன், ஷபீர், கணேஷ் சந்திரசேகரன் போன்ற இசையமைப்பாளர்களிடம் திரைப்படங்களில் &nbsp; பணியாற்றியவர். நிறைய மேடைகளில் &nbsp;இசைக்குழுவில் இடம்பெற்றுத் தன் திறமையை வெளிப்படுத்தியவர். சங்கரா டிவி, SVBC டிவி &nbsp;போன்ற தொலைக்காட்சிகளில் தோன்றி இசை நிகழ்ச்சிகள் வழங்கியவர்.  தன்னுடைய இசைக் கனவினை மனதில் சுமந்து கொண்டு இருந்தவர், படிப்பை முடித்த பின் இப்போது முழுநேர இசையமைப்பாளராக களத்தில் இறங்கி விட்டார். அப்படி இறங்கி ஐம்பது விளம்பரப் படங்களுக்கும் இருநூறு குறும் படங்களுக்கும் இசையமைத்துள்ளார். பாடல் மூலம்தான் ரசிகர்களைச் சென்றடைய முடியும் என்று, இந்த பாடல் ஆல்பத்தை உருவாக்கி இருக்கிறார்.  இவர் தன்னுடைய திறமையைக் காட்ட முன்னோட்டமாக இந்த 'முதலும் முடிவும்' &nbsp;ஆல்பத்தை உருவாக்கி இருக்கிறார். இந்த ஆல்பத்தில் 'முதலும் நீ தான் முடிவும் நீ தான்' &nbsp;என்று தொடங்கும் பாடல் &nbsp;வரிகளை ரேஷ்மன் குமார் எழுதியுள்ளார். இந்தப் பாடலை &nbsp;ஏர்டெல் சூப்பர் சிங்கர் வெற்றியாளர் ஆனந்த் அரவிந்த் தக்ஷன் பாடியுள்ளார். பெண்குரலாக ஆர்த்தி எம்.என். அஸ்வின் பாடியுள்ளார். இந்த பாடலும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/muthalum-mudiyum-album-song-get-good-response-for-fans-qsflkn","image":["https:\/\/static.asianetnews.com\/images\/01f4m3gp9v5gkjezsqp4ms0hmz\/500a9a48-1401-45eb-9147-a0e7077557bb-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 07:30:23 +0530"},{"title":"#MIvsCSK மும்பை இந்தியன்ஸ் அணியில் 2 அதிரடி மாற்றங்கள்..! சிஎஸ்கே முதலில் பேட்டிங்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ஐபிஎல்லின் டாப் 2 அணிகளான மும்பை இந்தியன்ஸ் மற்றும் சிஎஸ்கே அணிகள் மோதுகின்றன. டெல்லியில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற ரோஹித் சர்மா, சிஎஸ்கேவை முதலில் பேட்டிங் செய்ய பணித்தார்.  மும்பை இந்தியன்ஸ் அணியில் 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. பவுலிங் ஆல்ரவுண்டரான நேதன் குல்ட்டர்நைலுக்கு பதிலாக பேட்டிங் ஆல்ரவுண்டரான ஜிம்மி நீஷம் அணியில் சேர்க்கப்பட்டுள்ளனர். மேலும் ஸ்பின்னர் ஜெயந்த் யாதவ் நீக்கப்பட்டு தவால் குல்கர்னி சேர்க்கப்பட்டுள்ளார்.  மும்பை இந்தியன்ஸ் அணி:  குயிண்டன் டி காக்(விக்கெட் கீப்பர்), ரோஹித் சர்மா(கேப்டன்), சூர்யகுமார் யாதவ், க்ருணல் பாண்டியா, பொல்லார்டு, ஹர்திக் பாண்டியா, ஜிம்மி நீஷம், தவால் குல்கர்னி, ராகுல் சாஹர், பும்ரா, போல்ட்.  சிஎஸ்கே அணியில் எந்த மாற்றமும் செய்யப்படவில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கியுள்ளது.  சிஎஸ்கே அணி:  ருதுராஜ் கெய்க்வாட், டுப்ளெசிஸ், மொயின் அலி, ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), ஜடேஜா, சாம் கரன், ஷர்துல் தாகூர், தீபக் சாஹர், லுங்கி இங்கிடி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mumbai-indians-win-toss-opt-to-field-against-csk-in-ipl-2021-qsfkq9","image":["http:\/\/static.asianetnews.com\/images\/01d7h0yncmympbv6an51fxbpsc\/CSK-VS-MI_760x400.jpg"],"pubdate":"Sat, 01 May 2021 07:12:09 +0530"},{"title":"வேலூர்: வீடுகளை நோட்டமிட்டு நாய்கள் மீது தாக்குதல்?! - நள்ளிரவில் பீதியை கிளப்பிய இளைஞர்கள்","text":"<p>வேலூரிலுள்ள பிரபல தனியார் மருத்துவமனை, எதிரேயுள்ள காந்தி ரோட்டில் எப்போதுமே மக்கள் கூட்டம் மிகுதியாக இருக்கும். இந்த நிலையில், காந்தி ரோட்டிலுள்ள காசி விஸ்வநாதர் கோயில் தெருவில் நேற்று முன்தினம் நள்ளிரவு 1.30 மணியளவில் இரண்டு இளைஞர்கள் சந்தேகம்படியாகச் சுற்றித்திரிந்துள்ளனர். இருவரின் கையிலும் மிக நீளமான வாள் போன்ற ஆயுதம் இருந்துள்ளது. நள்ளிரவு நேரம் என்பதால் தெருவே நிசப்தமாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f3f76200-2f97-4c06-acf0-80d9919fb4a6\/vikatan_2020_04_fc5168da_96f4_4a0d_83a7_d7cc04412f2c_vikatan_2020_03_ca0a24b6_a77b_4754_ada7_baef837.jpg\" \/><figcaption>சி.எம்.சி மருத்துவமனை<\/figcaption><\/figure><p>இளைஞர்கள் இருவரும் ஒவ்வொரு வீடாக நோட்டம் பார்த்தபோது, அங்கிருந்த நாய்கள் அவர்களைப் பார்த்து குரைத்தது. இதனால், ஆத்திரமடைந்த இளைஞர்கள் தங்களின் கையிலிருந்த ஆயுதங்களால் நாய்களை விரட்டி விரட்டி தாக்கினர். அச்சமடைந்து ஓடிய நாய்களை விடாமல் துரத்தி தாக்கியபடியே அந்த இளைஞர்கள் அங்கிருந்து வேறு பகுதிக்குச் சென்றனர். இந்த காட்சிகள் அனைத்தும் அங்குப் பொருத்தப்பட்டிருந்த சி.சி.டி.வி கேமராவில் பதிவாகின.<\/p><p>காட்சிகளைப் பார்வையிட்ட அப்பகுதி மக்கள் அதிர்ச்சிக்குள்ளாகினர். இளைஞர்கள் இருவரின் தோற்றமும் வடமாநிலத்தவர் போல் தெரிந்தது. அவர்கள் கொள்ளையர்களாக இருப்பார்களோ என்று யூகித்து அச்சமடைந்தனர். இதுதொடர்பான புகார் காவல் நிலையத்துக்கு செல்வதற்குள்ளாக வீடியோ காட்சிகள் வாட்ஸ்-அப், ஃபேஸ்புக் போன்ற சமூக வலைத்தளங்களில் வைரலாகி மேலும் அதிர்ச்சியூட்டின.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8584f376-7537-461a-bc7e-f965d980c441\/WhatsApp_Image_2021_05_01_at_11_31_37_AM__1_.jpeg\" \/><figcaption>சி.சி.டி.வி கேமராவில் பதிவான காட்சி.<\/figcaption><\/figure><p>அந்த வீடியோ காட்சியில் பதிவாகியுள்ள இரண்டு இளைஞர்கள் யார் என்பது குறித்து வேலூர் வடக்கு காவல் நிலையப் போலீஸார் விசாரணை நடத்தினர். முதற்கட்ட விசாரணையில் அவர்கள் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/duraimurugans-son-kathir-anand-reaction-on-admk-complaint-against-his-father-and-himself\">இருவரும் வடமாநிலத்தவர்கள் இல்லை என்பது தெரியவந்துள்ளது. இருவரும் அதே பகுதியைச் சேர்ந்தவர்கள். இரவில் வந்தபோது, தங்களைப் பின்தொடர்ந்து விடாமல் குரைத்த நாய்களை விரட்டியுள்ளனர். கொள்ளையர்கள் கிடையாது<\/a>. இருவரையும் அழைத்து எச்சரித்து அனுப்பியிருக்கிறோம் என்கிறது காவல்துறை.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/attack-on-dogs-by-two-vellor-young-man-cctv-footage-got-shared","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ace463d4-c053-45e1-879b-46f8caa3d40a\/WhatsApp_Image_2021_05_01_at_11_31_37_AM.jpeg"],"pubdate":"Sat, 01 May 2021 07:06:06 +0000"},{"title":"வாவ்... திருமணத்திற்கு பின் தாறுமாறாக உடல் எடையை குறைத்து... செம்ம ஸ்லிம் ஃபிட்டாக மாறிய நடிகை பாவனா!","text":"தமிழில், ஜெயம் ரவிக்கு ஜோடியாக தீபாவளி, அஜித்துடன் 'ஏகன்' உள்ளிட்ட பல படங்களில் நடித்து பிரபலமான மலையாள நடிகை பாவனா, திருமணத்திற்கு பின் சற்று உடல் எடை கூடி காணப்பட்ட நிலையில், தற்போது மளமளவென 12 கிலோ எடையை குறைத்து யங் ஹீரோயின்களுக்கே சவால் விடும் அழகு தேவதையாக மாறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-bhavana-slim-look-latest-photo-gallery-qsfkes","image":["https:\/\/static.asianetnews.com\/images\/01f4m1hbw9d9vwrssey852qc5p\/b16-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 07:05:16 +0530"},{"title":"கொடநாடு கொலை வழக்கு... முதல்வர் எடப்பாடி பழனிசாமி, சசிகலாவிடம் விசாரணை தேவையில்லை...!","text":"மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாகோடநாடு பங்களாவில் கடந்த 2017ம் ஆண்டு ஏப்ரல் மாதம் 23ம் தேதி நள்ளிரவில் கொலை மற்றும் கொள்ளை சம்பவம் நடைபெற்றது. இந்த வழக்கில் தொடர்புடையவர்களாக சயான், வாளையார் மனோஜ் உள்ளிட்ட 10 பேர் மீது வழக்கு பதிவு செய்யப்பட்டு வழக்கு விசாரணை நடைபெற்றுவருகிறது. இந்த வழக்கு கடந்த நான்கு ஆண்டுகளுக்கு மேலாக விசாரணை நடைபெற்று வருகிறது. இதில் அரசு தரப்பு சாட்சிகள் அனைத்தும் நிறைவடைந்த நிலையில், தற்போது எதிர் தரப்பு சாட்சி விசாரணை நடைபெற்று வருகிறது.    இந்த வழக்கில் தமிழக முதல்வர் எடப்பாடி பழனிசாமி, மறைந்த முதல்வர் ஜெயலலிதாவின் தோழியான சசிகலா, அவருடைய உறவினர்கள் இளவரசி, சுதாகரன், நீலகிரி மாவட்டத்தில் ஆட்சியராக பணியாற்றிய சக்கர் உள்ளிட்ட 9 பேரை விசாரிக்க கோரி, தீபு, சதீசன், சந்தோஷ் சாமி ஆகியோர் சார்பாக ஆஜரான வழக்கறிஞர் முனிரத்னம் உதகை மாவட்ட முதன்மை நீதிமன்றத்தில் சில தினங்களுக்கு முன்பு மனு தாக்கல் செய்தார்.&nbsp;    இந்த மனு மீது நேற்று விசாரணை நடந்தது. அப்போது நீதிபதி &nbsp;விசாரிக்க கோரிய வழக்கிற்கும், மனுவிற்கும் சம்பந்தம் இல்லை எனக்கூறி சசிகலா, முதல்வர் எடப்பாடி பழனிசாமி, இளவரசி உட்பட 9 பேரை விசாரிக்க கோரிய &nbsp;மனுவை தள்ளுபடி &nbsp;செய்தார். ஆனால் சயான் தரப்பில் தாக்கல் செய்யப்பட்ட மனு ஏற்றுக் கொள்ளப்பட்டு, கோடநாடு எஸ்டேட் மேனேஜர் நடராஜன், ஜெயலலிதாவின் முன்னாள் கார் ஓட்டுநர் கனகராஜின் சகோதரர் தனபால், தற்கொலை செய்து கொண்ட கோடநாடு எஸ்டேட் கணினி பொறியாளர் தினேஷின் தந்தை போஜன், தடயவியல் நிபுனர் ராஜ்மோகன் ஆகிய 4 பேர் மட்டும் எதிர்வரும் 12-ம் தேதிக்கு ஆஜராக வேண்டும் என உத்தரவிட்டு வழக்கு விசாரணையை ஒத்திவைத்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/jayalalitha-kodanad-case-opposition-party-request-cm-edappadi-palanisamya-and-sasikala-enquire-dismissed-qsfjgg","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 06:44:41 +0530"},{"title":"மதுரை: `தமிழ்நாட்டின் திருப்புமுனையே!' - அஜித் பிறந்தநாளுக்கு ரசிகர்கள் ஒட்டிய போஸ்டர்கள்!","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d101b5c3-d43c-474b-b83f-469c34e78e8f\/IMG20210429132949.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c84a7801-ca0f-49b2-a924-d83c529e7b44\/IMG20210429133010.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/118286e8-7b6c-49a2-8afd-5be4016e2d35\/IMG20210429133034.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b4259196-f21a-4a4d-86da-18197880ecf0\/IMG20210429133049.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9c1af690-c3e0-494d-b272-de34a0a5fa7b\/IMG20210429133105.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9bae70c-b348-44ec-b2ae-231d83751e5d\/IMG20210429133130.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e21760f4-3b99-4687-a7e5-7b2431c816e8\/IMG20210429133145.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1df8fb3c-6923-4681-b0b6-5c9073d8cd29\/IMG20210429133246.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fae65c5-1578-4030-bd69-2991e61e0d6a\/IMG20210429133254.jpg\" \/><figcaption>அஜித் பிறந்தநாள் போஸ்டர்கள்<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/cinema\/ajith-birthday-celebration-posters-at-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2ce717b-70dc-4ef9-a8bf-e08ab4274e40\/IMG20210429133105.jpg"],"pubdate":"Sat, 01 May 2021 05:36:59 +0000"},{"title":"புதுச்சேரி: `5 ரூபாய்க்கு மதிய உணவு!’ -  தொடங்கி வைத்த ஆளுநர்  தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா பரவலைத் தடுப்பதற்காக அரசு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறது. அதன் ஒரு பகுதியாக இந்த பெருந்தொற்றுச் சூழலில் புதுச்சேரி மக்களின் வாழ்வாதாரத்தைப் பாதுகாப்பதற்கான முயற்சிகளையும் மேற்கொண்டு வருகிறது. புதுச்சேரியில் முகக்கவசம் கட்டாயமாக்கப்பட்டுள்ள நிலையில், முகக்கவசம் அணியாதவர்களுக்கு அபராதமும் விதிக்கப்படுகிறது. அதனடிப்படையில் ஏழை மக்களின் பொருளாதாரச் சுமையைக் குறைக்க அரசின் பாண்லே கடைகளில் 1 ரூபாய்க்கு முகக்கவசமும், 50 மி.லி கொண்ட கிருமிநாசினி பாட்டில் 10 ரூபாய்க்கும் விற்கப்பட்டு வருகின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/youths-are-most-affected-by-corona-second-wave-in-puducherry-said-by-governor-tamizhisai\">புதுச்சேரி: `கொரோனா 2-வது அலை இளைஞர்களை அதிகமாகத் தாக்குகிறது!’ - துணைநிலை ஆளுநர் தமிழிசை<\/a><\/p><p>அதன் தொடர்ச்சியாக இந்திராகாந்தி அரசு மருத்துவக் கல்லூரி மற்றும் மருத்துவமனை வளாகத்தில் இருக்கும் பாண்லே பாலகத்தில் 5 ரூபாய்க்கு மதிய உணவு வழங்கும் திட்டத்தை ஆளுநர் தமிழிசை தொடங்கி வைத்தார். அப்போது செய்தியாளர்களிடம் பேசிய ஆளுநர் தமிழிசை, “இந்திரா காந்தி அரசு மருத்துவ கல்லூரி, ராஜீவ் காந்தி மகளிர் மற்றும் குழந்தைகள் மருத்துவமனை, புதிய பேருந்து நிலையம், ஜிப்மர் உள்ளிட்ட 4 இடங்களில் உள்ள நான்கு பாண்லே பாலகங்களில் இந்த 5 ரூபாய் மதிய உணவுத் திட்டம் அறிமுகப்படுத்தப்பட்டுள்ளது. மக்களின் வரவேற்பை பொறுத்து அனைத்து பாண்லே பாலகங்களிலும் இந்தத் திட்டம் விரிவுபடுத்தப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-inaugurated-cheap-price-meals-scheme","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/41ff88b1-a893-463a-91ec-9d9f332a2828\/food.jpg"],"pubdate":"Sat, 01 May 2021 04:53:56 +0000"},{"title":"விபத்தில் இறந்தவர் கணவர் என்று அறியாது முதலுதவி அளித்த செவிலியின் துயரம்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">சேலம் மாவட்டம் ஓமலூர் அருகே பச்சனம்பட்டியில் நடந்த விபத்தில் படுகாயமடைந்த ஒருவர் அவசரமாக அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டார். அவருக்கு மருத்துவமனையில் இருந்த செவிலியர்கள் முதலுதவி செய்தனர். ஆனால், காயமடைந்தவரைப் பரிசோதித்த மருத்துவர் வரும் வழியிலேயே அவரது உயிர் பிரிந்து விட்டதாக அறிவித்தார். இறந்தவரது முகத்தில் அதிக அளவில் ரத்தம் வழிந்திருந்த காரணத்தால் அவரது முகத்தை அடையாளம் காண முடியாமலிருந்திருக்கிறது. செவிலியர் சிவகாமி இறந்தவரது முகத்தை துடைத்து சுத்தப் படுத்தும் போது இறந்தவர் தன்னுடைய கணவர் என்பது அதிர்ச்சிக்குரிய வகையில் தெரிய வந்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/iRe---hNcqc\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">தனது கணவருக்குத்தான் தான்... அவர் இறந்தது தெரியாமல் இவ்வளவு நேரம் முதலுதவி செய்திருக்கிறோம் என்பதை அறிந்ததும் அதிர்ந்து துடித்துப்போன செவிலியர், தமது கணவரது உடலைக் கட்டிப் பிடித்த அழுத காட்சி அங்கிருந்தோரை பெரும் சோகத்தில் ஆழ்த்துவதாக இருந்தது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/24\/salem-accident--nurse-sivagamis-shocking-fate-3006933.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/24\/w600X390\/nurse.jpg"],"pubdate":"Monday, September 24, 2018 02:55 PM +0530"},{"title":"என் மீதான பாலியல் புகார்களை சட்டப்படி எதிர்கொள்வேன்: மத்திய இணை அமைச்சர் M J அக்பர் மீ டூவுக்கு பதிலடி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மத்திய இணை அமைச்சரும், பிரபல பத்திரிகையாளராக அறியப்பட்டவருமான M J அக்பர் மீது ‘மீடூ’ பாலியல் புகார் சுமத்தப்பட்டிருந்தது. தம் மீது சுமத்தப்பட்ட பாலியல் புகார்களுக்கு எதிர்வினையாக அக்பர் தமது அமைச்சர் பதவியை ராஜினாமா செய்யக்கூடும் என்று எதிர்பார்க்கப்பட்ட நிலையில், தமது ஆப்ரிக்கப் பயணத்தை முடித்துக் கொண்டு நாடு திரும்பிய அக்பர், தம் மீது சுமத்தப்பட்டுள்ள மீடூ பாலியல் புகார்கள் உள்நோக்கம் கொண்டவை என்றும் அத்தனை குற்றச்சாட்டுகளையும் தாம் சட்டப்படி தம் வழக்கறிஞர்கள் மூலம் எதிர்கொள்ளவிருப்பதாகவும் ராஜினாமா செய்யப்போவதில்லை என்றும் தெரிவித்துள்ளார். இன்னும் சில மாதங்களில் பாராளுமன்றத் தேர்தல் வரவுள்ள நிலையில் தமது பெயருக்கும், மதிப்புக்கும் களங்கள் கற்பிக்கும் வகையில் இம்மாதிரியான புகார்கள் திட்டமிட்டு உருவாக்கப்பட்டு பொது வெளியில் வெளியிடப்பட்டு வருவதாக அக்பர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தி இந்து பத்திரிகை நிர்வாகி என். ராம், அமைச்சர் அக்பரின் எதிர்வினை குறித்துப் பத்திரிகையாளர் மாநாட்டில் பேசுகையில், ‘அமைச்சர் ராஜினாமா செய்யாதது நல்லது தான். ஏனென்றால், இப்போது அவர் மீதான குற்றச்சாட்டுகள் குறித்து மேலும் ஆதாரங்களைச் சேகரிக்கவோ, பாலியல் வழக்கு குறித்து விசாரித்து போதுமான தகவல்களைப் பெறவோ போதுமான வாய்ப்புகள் அதிகமும் கிடைக்கும். ஒருவேளை அவர் ராஜினாமா செய்து விட்டாரென்றால் 15 நாட்களில் மக்கள் இந்த விஷயத்தை மறந்து விடுவார்கள்.’ என்றார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/15\/minister-m-j-akbar-reacts-against-his-me-too-complaint-3020828.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/15\/w600X390\/me_too_mj_akbar.jpg"],"pubdate":"Monday, October 15, 2018 10:53 AM +0530"},{"title":"பாஜகவின் விஸ்வரூப வெற்றிக்கு சுப்ரமணிய சுவாமி கூறிய ‘நச்’ காரணம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நடந்து முடிந்த பாராளுமன்றத்தேர்தலில் வடமாநிலங்களில் பாஜகவின் விஸ்வரூப வெற்றி குறித்தும் தமிழகத்தில் அந்த வெற்றி செல்லுபடியாகாமை குறித்தும் அக்கட்சியின் மூத்த உறுப்பினர்களில் ஒருவரும் தமிழகப் பிரபலமும் ஆன சுப்ரமணிய சுவாமியிடம் கேள்வியொன்று முன் வைக்கப்பட்ட போது அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">பாஜகவின் தனித்த மாபெரும் வெற்றிக்கு இந்திய அளவில் ஒரே ஒரு காரணம் தான் முன்னணியில் இருக்கிறது. அது இந்துத்வா கொள்கை.<\/p>\n\n<p style=\"text-align: justify;\">இன்றைய நிலையில் கடந்த தேர்தலைக் காட்டிலும் முதன்முறை ஓட்டளிக்கக் கூடிய இளம் தலைமுறையினர் 10% அதிகரித்திருக்கின்றனர். அவர்களுக்கு தேசபக்தி அதிகரித்திருக்கிறது. பாகிஸ்தான் என்றாலே, அவர்களிடம் அணுகுண்டு இருக்கிறது, அவர்களை ஒன்றுமே செய்ய முடியாது, எல்லைப்புறச் சண்டைகளில் எதிர்த்தாக்குதலுக்காக பாகிஸ்தானுக்குள் போன இந்திய வீரர்கள் யாரும் உயிருடன் திரும்பி வர முடியாது என்றெல்லாம் இருந்த மாயையை உடைத்து புல்வாமா தாக்குதல் விவகாரத்தில் மிகச்சரியாக பழிதீர்த்துக் கொண்டது இந்தியா. காரணம் நம் வீரர்களிடையேயும், இந்திய மக்களிடையேயும் நிலவிய தேசபக்தி. அகில இந்திய அளவில் பாஜகவின் கொள்கையாக இருக்கும் இந்த எழுச்சி உணர்வை தமிழகத்தில் சரியாகத் தூண்டி விட்டாலே போதும் அடுத்த இரண்டு ஆண்டுகளில் தமிழகத்தில் பாஜக எந்த மாநிலக்கட்சிகளுடனும் கூட்டணி வைத்துக் கொள்ளாமலே கூட தமிழகத்தில் மிகப்பெரிய வெற்றியை அடைய முடியும். அது தான் எனது விருப்பமும் கூட. அதை விட்டு விட்டு பாஜகவின் தமிழகத் தலைவர்கள் தலைமையைக் கவர இப்போது செய்து கொண்டிருக்கும் வேலைகளையே மீண்டும் தொடர்ந்து செய்வார்களானால் தமிழகத்தில் பாஜக அதிமுக, திமுக என்று எவருடனாவது கூட்டணி வைத்துக் கொண்டு அடுத்தடுத்த தேர்தல்களிலும் 4 அல்லது 5 சீட்டுகள் பெற்று அடுத்தடுத்த தேர்தல்களையும் சந்திக்க வேண்டியது தான். இந்த இரு கட்சிகளுடன் கூட்டணி வைப்பதைக்காட்டிலும் என்னைக் கேட்டால் நான் டிடிவி தினகரனுடன் இனி வரும் தேர்தல்களில் பாஜக கூட்டணி வைக்கலாம் என்று பரிந்துரைப்பேன். <\/p>\n\n<p style=\"text-align: justify;\">- என்றார் சுவாமி.<\/p>\n\n<p style=\"text-align: justify;\">அத்துடன், பாஜக தற்போது அதிமுகவுடன் கூட்டணி வைத்து தேர்தலைச் சந்தித்தது கூட சந்தர்ப்பவாதக் கூட்டணியே. இனி 2 ஆண்டுகளுக்கு மட்டும் இவர்களுடனான கூட்டணி போதுமானது. அதன் பின் இவர்களை அனுசரிக்கத் தேவை இல்லை. தற்போது ஆட்சி மாற்றம் நிகழாமல் தடுக்கவே இந்தக் கூட்டணி தேவைப்படுகிறதே தவிர பிறகும் மாநில அளவில் இவர்களுடன் இணைந்திருக்க அவசியமில்லை. கிடைத்திருக்கும் இந்த 2 ஆண்டுகள் முடிவதற்குள் தமிழக பாஜகவினர், இங்கிருக்கும் மக்கள் மனதில் கோயில்களில் திராவிடர் கழகத்தினர் அடித்து வரும் கொள்ளைகள், தெய்வ நிந்தனைகள், அராஜகங்கள் குறித்து போதுமான அளவு விழிப்புணர்வை ஏற்படுத்தி, உங்களுக்கு அவர்களால் எந்த ஒரு ஆபத்து என்றாலும் உடன் இணைந்து நின்று போராட நாங்கள் உடன் இருக்கிறோம் என்கிற தைரியத்தையும் புகுத்த வேண்டும். அப்படிப் புகுத்தினால் மக்கள் வடமாநிலங்களைப் போலவே தமிழகத்திலும் பாஜகவை நம்பும் நிலை வரும். அப்படித்தான் தமிழகத்தில் வேரோடி இருக்கும் ஐஎஸ் ஐஎஸ் தீவிரவாத அமைப்பின் வேர்களையும், இன்னும் மிஞ்சி இருக்கும் விடுதலைப் புலிகள் குழுவைச் சார்ந்தவர்களையும் அப்புறப்படுத்த வேண்டும். இதையெல்லாம் இந்த 2 ஆண்டுகளுக்குள் செய்து முடித்து விட்டால் போதும் அடுத்த பாராளுமன்றத் தேர்தலில் பாஜக தனித்து நின்றே பெரும்பான்மை தொகுதிகளில் தமிழகத்தில் ஜெயிக்க வாய்ப்பிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">- என்றும் சுப்ரமணிய சுவாமி தந்தி தொலைக்காட்சிக்கு அளித்த நேர்காணல் ஒன்றில் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/27\/subramania-swamys-reason-for-bjps-grand-victory-3159483.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/27\/w600X390\/s.jpg"],"pubdate":"Monday, May 27, 2019 11:40 AM +0530"},{"title":"ராகுல் காந்தியும், அமித் ஷாவும் நேருக்கு நேர் பார்த்தப்போ ஒரு ‘ஹாய்’ கூட சொல்லிக்கலை! இதான் அரசியல் நாகரீகம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்திய அரசியலைப் பொறுத்தவரை வட இந்திய அரசியல்வாதிகள், தென்னிந்திய அரசியல்வாதிகளை விட அரசியல் நாகரீகம் மிக்கவர்கள் என்று பல சமயங்களில் மீடியாக்களால் புகழப்படுவார்கள். காரணம் பாராளுமன்றத்தின் உள்ளேயோ அல்லது சட்டமன்றத்தின் உள்ளேயே அவர்களுக்குள் அரசியல் ரீதியாக ஆயிரம் தர்க்கங்களும், காரசாரமான விவாதங்களும் நடக்கும். கட்டிப் புரண்டு மல்லுக்கட்டாத குறையாக மோதிக் கொள்வார்கள். ஆனால், மக்கள் நிறைந்த சபை, பொது வெளி, விழாக்களில் ஒன்றாகப் பங்கேற்கும் சந்தர்பங்கள் அமையும் போதெல்லாம் குடும்ப நண்பர்களைப் போல நலம் விசாரிக்கத் தயங்க மாட்டார்கள். குறைந்த பட்சம் எப்பேர்ப்பட்ட அரசியல் எதிரிகள் என்றாலும் ஒரு புன்னகையாவது பரிமாறிக் கொள்வார்கள் என்று தான் இதுவரை நற்பெயர் எடுத்திருந்தார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், இன்று காலை பாராளுமன்றத்தின் 4 ஆம் எண் நுழைவாயில் வழியாக காங்கிரஸ் தலைவர் ராகுல் காந்தி வெளியேறிக் கொண்டிருக்கையில் சொல்லி வைத்தாற் போல பாரதீய ஜனதா கட்சியின் தலைவர் அமித்ஷா உள்ளே எண்ட்ரி ஆனார். இருவரும் வெகு நெருக்கமாக, எதிரும், புதிருமாய் வாசலைக் கடக்க நேர்கையில் இருவரது முகத்திலும் புன்னகை இருந்ததென்னவோ வாஸ்தவமே, ஆனால் அது இவர்கள் இருவரும் ஒருவருக்கொருவர் பரிமாறிக் கொண்டது அல்ல. அங்கே குழுமியிருந்த அவரவர் கட்சியினருக்கானது.<\/p>\n\n<p style=\"text-align: justify;\">இருவருமே மிக நீண்ட கால அரசியல் அனுபவம் வாய்ந்தவர்கள். அவர்களுக்கு அரசியல் நாகரீகத்தைப் பற்றிச் சொல்லித்தர தேவையில்லை. ஆனால், இந்தியாவின் பிரதான இரு தேசியக் கட்சிகளின் தலைமைப் பொறுப்பில் இருக்கக் கூடியவர்கள் இப்படி பொதுமக்கள் உலவும் இடங்களில் குறைந்த பட்ச அரசியல் நாகரீகத்தைக் கூட கிடப்பில் போட்டு ஒரு  ‘ஹாய்’ கூட சொல்லிக் கொள்ளாது, முகத்தைத் திருப்பிக் கொண்டு சென்றது ரசிக்கும்படியாக இல்லை.<\/p>\n\n<p style=\"text-align: justify;\">இப்படி இருக்கும் வட இந்திய அரசியல்வாதிகளுக்கு இனி அதிமுக, திமுக போன்ற தமிழக அரசியல்வாதிகளின் அரசியல் நாகரீகம் பற்றிப் பேச எந்த தகுதியுமிருப்பதாகத் தெரியவில்லை.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/12\/rahul-gandhi--amit-shah-came--close-but-didnt-even-say-hi-2879218.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/12\/w600X390\/rahul_amidhsha.jpg"],"pubdate":"Monday, March 12, 2018 02:17 PM +0530"},{"title":"டிக் டாக் விபரீதங்கள்: பல்ட்டி அடிக்க முயன்று உயிரை விட்ட டான்ஸர் இளைஞன்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடகாவைச் சேர்ந்த டான்ஸர் இளைஞர் ஒருவர் தனது விபரீதமான டிக் டாக் முயற்சியால் நேற்று மரணத்தைத் தழுவி இருப்பது மிகுந்த வருத்தத்திற்குரிய செய்தி. 22 வயது குமார் ஆர்கெஸ்ட்ரா ஒன்றில் டான்ஸராகவும் இசைக் கலைஞராகவும் பணியாற்றி வந்திருக்கிறார். தனது வித்யாசமான விடியோக்கள் மூலம் டிக் டாக்கில் பிரபலமான குமார் கடந்த 15 ஆம் தேதி தனது நண்பருடன் இணைந்து மேலுமொரு வித்யாசமான டிக் டாக் விடியோ முயற்சியில் ஈடுபட்டிருக்கும் போது எதிர்பாராத விதமாக கழுத்து முறிந்து தண்டுவடத்தில் பலத்த அடியுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். நடந்தது என்னவென்றால், தனது நண்பர் ஒருவரது உதவியுடன் பின்னோக்கி பல்ட்டி அடித்து அதை டிக் டாக் விடியோ பதிவாக்கும் முயற்சியில் குமார் ஈடுப்படும் போது பல்ட்டியில் தவறு ஏற்பட்டு தலை தரையில் மோதி கழுத்து முறிவு ஏற்பட்டிருக்கிறது. உடனடியாக மருத்துவமனையில் அட்மிட் செய்யப்பட்ட போதும்  தண்டுவடத்தில் பலத்த அடிபட்டு காயம் ஏற்பட்டதில் பக்கவாத நிலையில் நேற்று வரை விக்டோரியா மருத்துவமனையில் சிகிச்சையில் இருந்திருக்கிறார். இந்நிலையில் நேற்று பிற்பகலில் சிகிச்சை பலனளிக்காத நிலையில் குமார் மரணமடைந்ததாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/UajNemchaho\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநிலம் தும்கூர் மாவட்டம் சிக்கநாயக்கன ஹள்ளி தாலுகாவைச் சேர்ந்த குமாரின் பெற்றோர் நரசிம்ம மூர்த்தி மற்றும் ராமக்கா இருவரும் விவசாயக்கூலித் தொழிலாளிகள். தற்போது மகனை இழந்து வாடும் அந்த ஏழைப் பெற்றோருக்கு குமாரின் மரணம் மிகப்பெரிய அதிர்ச்சியைத் தந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">விபத்துக்குப் பின் மருத்துவமனையில் இருந்த நாட்களில் பத்திரிகையாளர்களிடம் பேசிய குமார், தனது விபரீத டிக் டாக் முயற்சி குறித்து மிகவும் மன வேதனைப்பட்டிருக்கிறார். சமூக ஊடகச் செயலியான டிக் டாக்கில் மேலும் மேலும் பிரபலமாகும் ஆசையில் தன்னைப் போன்ற இளைஞர்கள் இப்படிப் பட்ட ஆபத்தான முயற்சிகளில் ஈடுபடக் கூடாது என்பதற்கு தனக்கு நேர்ந்த விபத்து ஒரு பெரும் எச்சரிக்கையாக இருக்கட்டும் என்று அவர் கூறியதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">குமாரின் மரணம், டிக் டாக் ஆசையால் நேர்ந்தது. சமூக ஊடகச் செயலிகளில் லைக்குகளுக்காகவும் ஃபேன் ஃபாலோயிங்கை அதிகரிப்பதற்காகவும் இளைஞர்களும், பெண்களும் இது போன்ற ஆபத்தான முயற்சிகளில் ஈடுபடுவது தொடர்ந்து அதிகரித்து வருகிறது. இப்படியான விளைவுகள் ஏற்படும் என்று அறிந்து தான் முன்பே இந்தச் செயலிக்கு தடை விதிக்கக் கோரி பொது நல வழக்கு போடப்பட்டது. ஆயினும் டிக் டாக் ஆதரவாளர்களின் வேண்டுகோளுக்கு இணங்கி அதற்கான தடை நீங்கி தற்போது மீண்டும் டிக் டாக் தன் வேலையைக் காட்டி வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">டிக் டாக்கால் விபத்து மரணங்கள் மட்டுமா நேர்கின்றன. கொலை, குடும்பத் தகராறு, விவாகரத்துகளும் பெருகி வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு சாரர், தங்களது தனித்திறமைகளை வளர்த்தெடுக்கவும், அவற்றை பொதுவெளியில் வைத்து பிறர் பாராட்டுகளைப் பெறவும், சின்னத்திரை, பெரியதிரை வாய்ப்புகளைப் பெறவும் டிக் டாக் உதவுகிறது என்று டிக்டாக்கிற்கு ஆதரவாக வாதிடுகிறார்கள். இன்னும் சிலரோ, அதிலென்ன அவ்வளவு பெரிய ஆபத்தா இருக்கிறது. அது வெறும் செயலி, அதைப் பொழுது போக்கிற்காகவும், மன அழுத்தத்தைப் போக்கவும் மட்டுமே பயன்படுத்திக் கொள்கிறோம். இதிலென்ன தவறு இருக்கிறது? அதைப் போய்த் தடுப்பானேன் என்கிறார்கள். இன்னும் சிலரோ, இது மிகக் கொடுமையான கலாச்சாரச் சீர்கேட்டுக்கு வழிவகுக்கும். இதனால் சமுதாயத்திற்கு என்ன நலன் விளைந்து விடப் போகிறது. இதை உடனடியாக ஒழித்துக் கட்டியே ஆக வேண்டும் என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இரண்டு தரப்பில் எது வெல்கிறதோ இல்லையோ, டிக் டாக்கால் இன்று ஒரு உயிர் பறி போயிருக்கிறது மட்டும் எவராலும் மறுக்க முடியாத நிஜம்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Video Courtesy: TOI<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/24\/dancer-died-after-tik-tok-stunt-3178155.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/24\/w600X390\/tik_tak_death.jpg"],"pubdate":"Monday, June 24, 2019 11:56 AM +0530"},{"title":"உயர் அதிகாரியின் பாலியல் தொல்லையை சமூக ஊடகத்தில் பதிவு செய்த பெண் ஐஏஎஸ் அதிகாரி!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஹரியானா கேடரில் பணிபுரிந்து வரும் பெண் ஐஏஎஸ் அதிகாரி ஒருவர் ஞாயிறு அன்று தனது முகநூல் கணக்கில்... இந்தியில் தனது உயர் அதிகாரி, தனக்கு தொடர்ந்து அளித்து வரும் பாலியல் ரீதியிலான தொல்லைகள் குறித்து பதிவு செய்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">முகநூலில் தான் பதிவு செய்திருந்த தகவலை அப்படியே புகாராக்கி சண்டிகர் காவல்நிலையத்துக்கு மின்னஞ்சலும் செய்திருப்பதாக அவர் தெரிவித்திருந்தார். ஆனால், அவரது புகாருக்கு எந்தவிதமான பலனும் இல்லை. தொடர்ந்து தொலைபேசியில் தொடர்பு கொண்ட போதும் சரி, மாநிலத்தின் உள்துறை செயலருக்கு எஸ் எம் எஸ் அனுப்பிய போதும் சரி அதற்கான பலன் இந்த விஷயத்தை தான் முகநூலில் பதிவு செய்து விட்டு அச்சு ஊடகங்களுக்குத் தெரியப்படுத்திய வரையிலும் கூட கிணற்றில் போட்ட கல்லாகவே இருப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது புகாரில் அவர் குறிப்பிட்டுள்ளபடி, பாலியல் குற்றம் சாட்டப்பட்டுள்ள உயரதிகாரி, அதிகாரப்பூர்வ கோப்புகளில் ஜூனியர் பெண் அதிகாரியான தான் எதிர்ப்புக் கருத்துக்களை எழுதக் கூடாது எனத் தடுக்கும் பொருட்டு இவ்விதமாகத் தன்னிடம் நடந்து கொண்டதாக தெரிவித்துள்ளார். சம்மந்த்தப்பட்ட அந்த உயரதிகாரியின் பெயரை பொது வெளியில் வெளிப்படையாக தெரிவிப்பது குறித்து தனக்கேதும் ஆட்சேபணை இல்லை என அவர் குறிப்பிட்டிருந்த போதும் தற்போது இந்த வழக்கு விசாரணை நடைபெற்று வருவதால் இந்தி ஊடகங்கள் இருவரது பெயரையும் வெளியிடவில்லை. <\/p>\n\n<p style=\"text-align: justify;\">ஆட்சியர் அலுவலகத்தில் தனக்கு நேர்ந்த வித்யாசமான அனுபவத்தைப் பற்றிக் குறிப்பிடுகையில் அந்தப் பெண் அதிகாரி;<\/p>\n\n<p style=\"text-align: justify;\">‘மே 31 ஆம் தேதி தனது அறைக்கு என்னை அழைத்த அந்த உயர் அதிகாரி, அறைக்குள் தான் அழைக்கும் வரை எவரும் வரக்கூடாது என பிற அலுவலர்களுக்கு உத்தரவிட்டார். பின்னர் என்னிடம், நீ இங்கே எப்படி வேலை செய்ய விரும்புகிறாய்? துறை சார்ந்த அலுவலக வேலையைச் செய்ய விரும்புகிறாயா? அல்லது பொழுது போக்காக வேலை செய்ய விரும்புகிறாயா? என்றும் கேட்டார். அதோடு அதிகாரப் பூர்வ அலுவலக கோப்புகளில் கையெழுத்திடும் போதும், குறிப்புகள் எழுதும் போதும் எதிர்ப்புக் கருத்துகளை அதில் பதிவு செய்யக் கூடாது எனக் கூறினார். அவர் எனக்கு வேலை செய்யக் கற்றுத்தரும் விதத்தைப் பார்த்தால் புதுமணமகளுக்கு புகுந்த வீட்டில் வேலை கற்றுத்தருவது போல இருந்தது. அதனால் தான் அவரது நடத்தை எனக்கு ஒழுக்கக் கேடானது போலத் தோன்றியது.’  - என விவரித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, பிறகு ஜுன் 6 ஆம் தேதி மாலை 5 மணிக்கு அந்த உயர் அதிகாரி அவரது அலுவலகத்துக்கு அழைத்தார், நான் சென்று அவரது நாற்காலிக்கு எதிரில் அமர்ந்து 7.39 மணி வரை காத்திருந்தேன். பிறகு என்னை எழுந்து அவரது அருகில் வரச்சொன்னார். கணினியில் எப்படிப் பணிபுரிவது எனக் கற்றுத்தருவதாகச் சொல்லி அவரது அருகில் அமரச் சொன்னார். நான் அவரது அருகில் அமர்ந்த போது, மேலும் அருகில் நெருங்கி வந்து அமருமாறு கூறினார். அப்போது மேலும் நெருங்கி அமர்ந்து என்னைத் தொட முயன்றார். இத்தகைய நடவடிக்கைகள் எனக்கு ஒழுக்கக் கேடானதாகத் தோன்றியதால் நான் புகார் அளித்திருக்கிறேன் என்றும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">இதைப் பற்றி சம்மந்த்தப் பட்ட உயரதிகாரியிடம் விசாரித்ததில், அவர் தன் மீதான குற்றச்சாட்டை முற்றிலுமாக நிராகரித்தார். நான் ஒரு உயரதிகாரி என்ற முறையில், எனக்குக் கீழே பணிபுரியும் ஜூனியர் அதிகாரிகளுக்கு வேலை கற்றுத் தருவது எனது கடமை. அதைத்தான் நான் செய்தேன். அந்த இளம் பெண் அதிகாரி குறிப்பிடுவது போல இங்கே எதுவும் நடக்கவில்லை. அதோடு அலுவலகக் கோப்புகளில் தவறான கருத்துக்களைப் பதிவு செய்வதை அந்தப் பெண் அதிகாரி தொடர்ந்து செய்து வந்தார். அப்படிச் செய்யக்கூடாது என நான் அறிவுறுத்தினேன். ஒரு மேலதிகாரியாக இதுவும் எனது கடமை. அலுவலக நேரத்தில் பெண் அதிகாரிகள் பணிபுரியும் சூழலில் தனியாக இருக்கக் கூடிய சந்தர்பங்களை நான் பெரும்பாலும் நிராகரித்து விடுவேன். எப்போதாவது அப்படி நேர்ந்திருந்தால் அது வெகு குறைவான சமயங்களிலாக மட்டுமே இருந்திருக்கலாம். எனத் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பெண் அதிகாரியின் புகார் குறித்தான விசாரணை தொடர்ந்து நடைபெற்று வருவதாகவும்,  உண்மையில் யார் மீது தவறு என்பது விசாரணையின் முடிவில் தெரிய வரும் என்கிறது ஹரியானா காவல்துறை.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/11\/haryana-woman-ias-officer-accuses-senior-of-sexually-harassing-2937608.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/11\/w600X390\/stop_violence_against_woman.jpg"],"pubdate":"Monday, June 11, 2018 12:57 PM +0530"},{"title":"நிலத்தை உழுதால் இந்திரன் மழையைக் கொண்டு வருவானா? இந்த இளம்பெண்களின் நம்பிக்கை ஈடேறுமா?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மழை வேண்டி வருணனையும், இந்திரனையும் துதிப்பதும், அவர்களை மகிழ்விக்க யாகங்கள் நடத்துவதும் வேதகால நாகரீகத்தின் போது பின்பற்றப்பட்ட பழக்கங்களில் ஒன்று. இப்போதும் அந்தப் பழக்கம் ஆங்காங்கே இருக்கத்தான் செய்கிறது. ஆனால், அப்படி பெரும்பொருட்செலவுடன் யாகங்களை நடத்துபவர்கள் செல்வந்தர்களாகவும், அரசியல்வாதிகளாகவுமே இருப்பார்கள். சாதாரண மக்களில் யாரும் இப்படி யாகங்கள் நடத்துவதில்லை என்றாலும் அவர்களுக்கும் அப்படியான நம்பிக்கைகள் பலமாகவே இருக்கின்றன. மக்களில் சிலர் கழுதைகளுக்குத் திருமணம் செய்வதும், தவளைகளுக்குத் திருமணம் செய்வதும். ஏன் சில இடங்களில் எறும்புகளுக்குக கூட திருமணம் செய்விக்கிறார்கள் என்று கேள்விப்பட்டோம்... மக்களது நம்பிக்கையின் வெளிப்பாடு தான் இவையெல்லாம். மக்கள் ஏன் இப்படியான விஷயங்களை எல்லாம் நம்புகிறார்கள் எனில், ‘நீரின்றி அமையாது இவ்வுலகு’ என்பதால் தான். மழையின் அத்யாவசியம் அப்படிப்பட்டதாக இருப்பதால்... மழை பொய்த்துப்போனால், வராத மழையை கட்டி இழுத்துக் கொண்டு வர வைக்கவே இத்தகைய உத்திகளை அவர்கள் கையாள்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இவற்றைத் தவிர்த்து மழை வேண்டி தொடர்ந்து நிலத்தை உழும் புது விதமான நம்பிக்கையொன்றை உத்தரப் பிரதேச மாநிலத்தில் இரு இளம்பெண்கள் தற்போது அறிமுகப்படுத்தியிருக்கிறார்கள். அறிமுகப்படுத்த இதொன்றும் புதிய உத்தியில்லை... முன்பே வேத காலத்திலும் அதற்குப் பிந்தைய காலங்களிலும் பருவ மழை பொய்த்துப் போன காலங்களில் வராத மழையை வரவழைக்க மக்கள் அதீத நம்பிக்கையுடன் நிலத்தை உழுது வைப்பது வழக்கம் தான். ஆனால், அந்தப் பழக்கத்தை இந்த தலைமுறையில் இப்பெண்கள் மீட்டெடுக்க முயற்சிக்கிறார்கள். அவர்களது முயற்சி பலித்தால் நல்லது. <\/p>\n\n<p style=\"text-align: justify;\">வேத காலம் மழைக்கடவுளாக இந்திரனைக் குறிக்கிறது. எனவே, உத்தரப் பிரதேச விவசாயி ஒருவரின் மகள்களான இவ்விரு பெண்களும் தமது தந்தையுடன் இணைந்து மழை வேண்டி இந்திரனைத் துதித்து நிலத்தை உழுது கொண்டிருக்கிறார்கள். உழுவது என்றால் டிராக்டர் வைத்து அல்ல, நிலத்தில் இறங்கி ஏர்கலப்பை பிடித்து மனம் முழுக்க மழை குறித்த மிகுந்த எதிர்பார்ப்புடன் கடந்த ஐந்தாண்டுகளாகவே போதிய மழையின்றி வறண்டு கிடக்கும் தங்கள் நிலத்தை ஆழ உழுது கொண்டிருக்கிறார்கள். <\/p>\n\n<p style=\"text-align: justify;\">இந்த முறையாவது மழை பொய்க்காது பூமி தழுவினால் மாத்திரமே தங்களால் ஜீவிக்க முடியும் என்பதால் அவர்கள் தங்களது நம்பிக்கையொன்றை மட்டுமே பற்றுக்கோடாக வைத்து நிலத்தை உழுது கொண்டிருக்கிறார்கள். இப்படி உழுவதால் இந்திரனின் மனம் குளிர்ந்து மழை பெய்யும் என்பது அவர்களது நம்பிக்கை. மழைக்கடவுளான இந்திரனை மகிழ்விக்க ஆயர்கள் பெரும் யாகங்களை நடத்தி இந்திர விழா எடுப்பதாக மகாபாரதத்தில் வரும். ஆயர்களின் தலைவனான கிருஷ்ணன் இந்திர வணக்கத்தையும், இந்திர விழாவென்ற பெயரில் கால்நடைகள் யாகத்தில் பலியிடப்படுவதை எதிர்த்தும் ஒரு சமயத்தில் இந்திரனுக்கான விழாவை தடுத்தி நிறுத்து விடுகிறார். அப்போது கோபம் கொண்ட இந்திரன் பெருமழையாகக் கொட்டித் தீர்க்க ஒட்டுமொத்த ஆயர்பாடியும் வெள்ளத்தில் மூழ்காது தடுக்க கோவர்த்தனகிரி மழையை கிருஷ்ணன் குடையாகப் பிடித்தார் என்கின்றன பாகவத புராணக் கதைகள். <\/p>\n\n<p style=\"text-align: justify;\">மேற்கண்ட நம்பிக்கைகளை அடிப்படையாகக் கொண்டே உத்தரப் பிரதேசத்தில் அந்த இளம்பெண்கள் இந்திரன் மனம் குளிர்ந்து மழையாகப் பொழிவான் எனும் மிகுந்த நம்பிக்கையோடு தங்களது நிலத்தை ஏர்கலப்பையால் உழுது கொண்டிருக்கிறார்கள். நம்பிக்கையின் பால் இப்படி செய்வது நல்ல விளைவைத் தரலாம். ஒருவேளை இயற்கை இம்முறையும் பொய்த்தாலும் இந்தப் பெண்களுக்கு ஏமாற்றமாக இருக்கும். விவசாயம் பட்டுப் போகும். அதைத் தாண்டி இந்த நம்பிக்கையால் சமூகத்துக்கு எந்தவிதமான கேடும் இல்லை. ஆனால், இதே மாதிரியான நம்பிக்கையோடு தான் நாட்டில் பலர் மழை வேண்டி தவளைகளுக்குக் கல்யாணம் செய்யலாம், நாய்களுக்குக் கல்யாணம் செய்யலாம், கழுதைகளுக்குக் கல்யாணம் செய்யலாம் என்று வினோதமான காரியங்களில் இறங்கி விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அது சமூகத்திற்கு கேடோ இல்லையோ? நிச்சயம் அந்தந்த விலங்குகளுக்கு உயிர் வதையாகக் கூட இருக்கலாம்.<\/p>\n\n<p style=\"text-align: justify;\">எனவே மழைக்கடவுள் இந்திரனே! தயவு செய்து மக்கள் மழை வேண்டி மேலும் புது தினுசாக ஏதாவது வினோத சம்பிரதாயங்களைத் தொடங்கும் முன் தயவு செய்து அந்தந்த வருடக்கோட்டா மழையை மட்டும் அவ்வப்போது சரியாக டெலிவரி செய்து விடுங்களேன் பிளீஸ்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/02\/up-farmers-daughters-plough-field-to-please-rain-god-2951782.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/7\/2\/w600X390\/up_girls_plough_land.jpg"],"pubdate":"Monday, July 2, 2018 01:22 PM +0530"}]