[{"title":"இரவு நேர ஊரடங்கைத் தொடர்ந்து இன்று முழு ஊரடங்கு அமல்..!","text":"இன்று தளர்வுகளற்ற முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதையடுத்து சென்னையில் இயல்பு வாழ்க்கை முடங்கியுள்ளது. \nநேற்றிரவு 10 மணிக்குத் தொடங்கிய இரவுநேர ஊரடங்கும் அதனைத் தொடர்ந்து இன்று ஞாயிறு முழு ஊரடங்கும் அமலில் உள்ளன. நாளை அதிகாலை 4 மணி வரை தமிழகம் முழுவதும் தளர்வுகளற்ற ஊரடங்கு அமல்படுத்தப்படுவதால் அனைத்துக் கடைகளும் அடைக்கப்பட்டுள்ளன.\nசாலைகளில் போலீசார் தடுப்புகளை அமைத்து வாகன சோதனையில் ஈடுபட்டு வருகின்றனர்.விலக்கு அளிக்கப்பட்டுள்ள அத்தியாவசியப்பணியாளர்கள், ஊடகத்துறையினர் மருத்துவ சிகிச்சைக்காக செல்வோர் தவிர மற்ற அனைவரும் வீடுகளில் இருக்கும்படி போலீசார் அறிவுறுத்தியுள்ளனர்.\nமுழு ஊரடங்கின் போது விதிமுறைகளை மீறுபவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்றும் எச்சரிக்கப்பட்டுள்ளது. பொது போக்குவரத்து இன்று தடை செய்யப்பட்டு, பேருந்துகள் ஓடாது என்றும் தெரிவிக்கப்பட்டுள்ளது.\nஆயினும் இன்று மெட்ரோ ரயில் சேவை இரவு 9 மணி வரை பயன்பாட்டில் உள்ளது. உணவகங்களில் காலை 6 மணி முதல் இரவு 9 மணி வரை பார்சல் சேவை மட்டும் அனுமதிக்கப்பட்டுள்ளது.\nகாய்கறி கடைகள் காலை 5 மணி முதல் பிற்பகல் 1 மணி வரை செயல்படலாம் என்று தெரிவிக்கப்பட்டுள்ளது. இன்றைய முழு ஊரடங்கு நாளை காலை தளர்த்தப்படும் என்ற போதும் நாளை முதல் ஊரடங்கின் கட்டுப்பாடுகள் அதிகரிக்கப்பட்டுள்ளதும் குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/144809-இரவு-நேர-ஊரடங்கைத்-தொடர்ந்து-இன்று-முழு-ஊரடங்கு-அமல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619313122144809.jpg"],"pubdate":"Sun, 25 Apr 2021 06:39:03 +0530"},{"title":"அதிமுக பிரமுகர் குண்டு வீசி கொலை ரவுடியை சுட்டுக் கொன்ற போலீஸ்..! ஆபரேசன் சக்ஸஸ் பேசண்ட் அவுட்..!","text":"செங்கல்பட்டு அருகே கோவிலுக்கு சாமி கும்பிடச் சென்ற அதிமுக பிரமுகர் குண்டு வீசி வெட்டிக் கொல்லப்பட்ட நிலையில் பாதுகாப்புக்குச் சென்ற போலீஸ்காரர் திருப்பிச் சுட்டதில் கூலிப்படை ரவுடி சம்பவ இடத்திலேயே பலியானான்.\nசெங்கல்பட்டை அடுத்த மறைமலை நகர் பகுதியை சேர்ந்தவர் ரியல் எஸ்டேட் அதிபர் திருமாறன். அதிமுக பிரமுகரான திருமாறனுக்கு தொழில் போட்டி காரணமாக பல எதிரிகள் இருந்ததாக கூறப்படுகின்றது.\n2016 ஆம் ஆண்டு திருப்போரூர் கூட்டுறவு சாலையில் இவரை கொலை செய்ய நடந்த முயற்சியில் இருந்து திருமாறன் அதிர்ஷ்டவசமாக தப்பினார். இதையடுத்து தனக்கு பாதுகாப்பு கேட்டு காவல்துறைக்கு வைத்த கோரிக்கையை ஏற்று இவருக்கு ஆயுதம் ஏந்திய காவலர் நியமிக்கப்பட்டார்.\nகடந்த உள்ளாட்சித் தேர்தலில் இவருடைய மனைவி மறைமலை நகர் 7வது வார்டு கவுன்சிலர் பதவிக்கு போட்டியிட்டார். ஆனால் அந்த தேர்தல் நடக்காமல் நின்று போனது. தற்போது கூட திருமாறன் சட்டமன்ற தேர்தல் பணிகளில் தீவிரம் காட்டியதாக கூறப்படுகின்றது.\nஇந்த நிலையில் சனிக்கிழமை மாலை தனது வீட்டின் அருகே உள்ள முருகர் கோவிலுக்கு சாமிகுப்பிடச் சென்றார் திருமாறன்.\nஅப்போது அங்கு முககவசம் அணிந்தபடி சாமிகும்பிட்டுக் கொண்டிருந்த 3 பேர் கொண்ட மர்ம கும்பல், அவர் மீது வெடிகுண்டு வீசியுள்ளது, நிலைதடுமாறிய திருமாறனை முகத்தில் சரமாரியாக வெட்டிவிட்டு மூன்று பேரும் தப்ப முயல பாதுகாப்புக்கு நின்ற போலீஸ்காரர் நிலைமையின் விபரீதத்தை உணர்ந்து கொலையாளிகளை நோக்கி சரமாரியாக துப்பாக்கியால் சுட்டுள்ளார்.\nஇதில் சேலம் ஆத்துரை சேர்ந்த கூலிப்படை ரவுடியான சுரேஷ் என்பவன் சம்பவ இடத்திலேயே சுருண்டு விழுந்து பலியானான். மற்றொருவன் காயத்துடன் சிக்கினான். ஒருவன் தப்பி ஓடிவிட்டான். தொழில் போட்டியில் கூலிப்படையை ஏவி இந்த கொலை நடந்துள்ளதாகவும், கோவிலுக்கு வெளியில் இருந்து ஒருவன் கொடுத்த தகவலின் பேரில் கோவிலுக்குள் பதுங்கி இருந்த 3 பேர் இந்த கொலையை செய்தது தெரியவந்துள்ளது.\nதிருமாறன் கொல்லப்பட்ட தகவல் அறிந்து அப்பகுதியில் திரண்ட அவரது ஆதரவாளர்களை போலீசார் விரட்டியடித்தனர்\nஇருவரது சடலங்களையும் கோவிலில் இருந்து கைப்பற்றிய காவல் துறையினர் இந்த கூலிப்படையை ஏவியது யார் என்ற கோணத்தில் விசாரணையை தீவிரப்படுத்தியுள்ளனர். இந்த கொலையின் பின்னணியில் தேர்தல் முன்விரோதம் ஏதாவது இருக்குமோ என்ற கோணத்திலும் விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144808-அதிமுக-பிரமுகர்-குண்டு-வீசி-கொலை-ரவுடியை-சுட்டுக்-கொன்ற-போலீஸ்..!-ஆபரேசன்-சக்ஸஸ்-பேசண்ட்-அவுட்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619312632144808.jpg"],"pubdate":"Sun, 25 Apr 2021 06:28:48 +0530"},{"title":"ஜப்பானில் கொரோனா தொற்று அதிகரிப்பால் 4 மாகாணங்களில் அவசரகால நிலை பிரகடனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜப்பான் நாட்டில் கொரோனா பாதிப்புக்கான 4 ஆவது அலை வீசி வருகிறது.&nbsp; இதனால் டோக்கியோ மற்றும் ஒசாகா ஆகிய பெருநகர பகுதிகள் உள்பட 10 மாகாணங்களில் கட்டுப்பாடுகள் அதிகரிக்கப்பட்டு உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-72349\" height=\"430\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/JAPAN.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், பிரதமர் யோஷிஹிடே சுகா தலைமையில் நேற்று வெள்ளிகிழமை அமைச்சரவை கூட்டம் நடைபெற்றது.&nbsp;&nbsp;<\/p>\n\n\n\n<p>இதன் முடிவில் பேசிய பிரதமர், வருகிற நாளை 25 ஆம் திகதி முதல் மே 11 ஆம் திகதி வரை 4 மாகாணங்களில் அவசரகால நிலைக்கான உத்தரவு பிரகடனப்படுத்தப்படவுள்ளதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்படி, டோக்கியோ, ஒசாகா, கியோட்டோ மற்றும் ஹியோகோ ஆகிய மாகாணங்களில் மக்களின் போக்குவரத்து குறையும் வகையில் குறைந்த கால அளவுக்கே இந்த உத்தரவு பிறப்பிக்கப்படுகிறது என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் அத்தியாவசிய பொருட்கள் விநியோகம் மற்றும் சேவைகள் தவிர்த்து மற்ற செயல்களுக்கு தடை விதிக்கப்படும்.&nbsp; மிக பெரிய வணிக வளாகங்கள் உள்ளிட்டவை செயல்பட அனுமதி இல்லை.&nbsp; மதுபான கூடங்களும் மூடப்படும்.&nbsp; மீறினால் அபராதம் விதிக்கப்படும்.<\/p>\n\n\n\n<p>ஜப்பான் மக்கள் தொகையில் இதுவரை 1 சதவீதம் பேருக்கே பைசர் தடுப்பூசி போடப்பட்டு உள்ளது.&nbsp; இதனால் மற்ற நாடுகளை விட தடுப்பூசி போடுவதில் அந்நாடு பின்தங்கிய நிலையிலேயே உள்ளது என கியோடோ நியூஸ் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109679\/\" rel=\"nofollow\">ஜப்பானில் கொரோனா தொற்று அதிகரிப்பால் 4 மாகாணங்களில் அவசரகால நிலை பிரகடனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/JAPAN.jpg"],"pubdate":"Sun, 25 Apr 2021 01:00:28 +0000"},{"title":"கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த்தொற்று அதி தீவிரம் அடைந்துள்ள நிலையில் அதிலிருந்து தற்காத்துக் கொள்ள வீட்டிற்குள் இருக்கும் தருணத்திலும் முகக் கவசம் அணிய வேண்டிய நிலை ஏற்பட்டுள்ளதாக மருத்துவர்கள் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-65574\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>&nbsp;உருமாற்றம் பெற்ற கொரோனா நோய்த்தொற்றின் இரண்டாவது அலை வெகு வேகமாக தெற்காசிய நாடுகளில் பரவி வருகிறது. இந்தியாவில் தொடர்ந்து மூன்றாவது நாளாக கொரோனா வைரஸ் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை மூன்று லட்சத்தை கடந்திருக்கிறது. கடந்த காலங்களில் கொரோனாத் தொற்று பாதிப்பு ஒருவருக்கு உறுதி செய்யப்பட்டால், அவருக்கு எங்கிருந்து தொற்று பரவியது என்பதைக் கண்டறிவது கடினமாக இருந்தது. மேலும் தொடர்புடைய நபருடன் தொடர்பில் இருந்தவர்கள் எவரெவர் என்பதை தேட வேண்டிய நிலையும் இருந்தது. ஆனால் தற்போது குடும்பம் குடும்பமாக கொரோனா தொற்று பாதிப்பு கண்டறியப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg\" \/><\/figure>\n\n\n\n<p>ஒரு வீட்டில் குடும்பத் தலைவருக்கு கொரோனா தொற்று பாதிப்பு இருந்தால் அதற்கு அடுத்த சில தினங்களில் குடும்பத் தலைவிக்கும் மற்றும் குடும்பத்திலுள்ள ஏனைய உறுப்பினர்களும் அறிகுறிகள் தோன்றுகின்றன. அவர்கள் அனைவருக்கும் தொற்று பாதிப்பு உறுதி செய்யப்படுவதற்குள், அவர்களின் நுரையீரல் 25 சதவீத பாதிப்பிற்கு ஆளாகிறது. அதற்குப் பிறகு வைத்தியசாலைகளில் அனுமதிக்கப்பட்டு சிகிச்சை பெறவேண்டிய கட்டாயச் சூழலும் எழுகிறது.<\/p>\n\n\n\n<p>&nbsp;இதற்கு குடும்ப உறுப்பினர்கள் அனைவரும் ஒரே அறைக்குள் பல மணி நேரம் அருகருகே இருக்க வேண்டிய சூழல் முக்கிய காரணமாக அமைகிறது. அதே தருணத்தில் தற்போது கோடை காலம் தொடங்கி விட்டதால் அனைவரும் குளிர்சாதன கருவிகளை இயக்கி, அறைகளை மூடி நீண்ட நேரம் அதற்குள் இருப்பதும் தொற்று பரவலுக்கு காரணமாகிறது.<\/p>\n\n\n\n<p>&nbsp;இதனால் வெளியே சென்று வேலை செய்துவிட்டு திரும்பும் குடும்பத் தலைவர் மற்றும் ஏனைய உறுப்பினர்கள் தங்களின் வீடுகளில் உள்ள குழந்தைகளிடமிருந்து சற்று விலகி இருப்பதன் வாயிலாக நோய்த்தொற்றுகளைத் தடுக்கலாம். அதே தருணத்தில் அவர்கள் தனியே உறங்குவதும், உறங்கும் நேரம் தவிர ஏனைய நேரங்களில் வீட்டிற்கு உள்ளேயும் முகக் கவசம் அணிந்து கொள்ள வேண்டிய கட்டாயச் சூழல் உருவாகி இருக்கிறது. சில காலத்திற்கு இத்தகைய கடினமான சூழலை பொறுமையுடன் எதிர்கொண்டால் கொரோனாவை வெல்ல இயலும். அத்துடன் எம்முடைய குடும்பத்தின் ஆரோக்கியத்தையும் பாதுகாக்க இயலும்.<\/p>\n\n\n\n<p>&nbsp;அதே தருணத்தில் நீங்கள் வீட்டில் இருக்கும் தருணத்தில் முகக் கவசத்தை அணிந்து கொண்டாலும் மூன்று மணித்தியாலத்திற்குள் முகக் கவசத்தை மாற்றிக்கொள்ள வேண்டும். அரசாங்கத்தால் பரிந்துரைக்கப்பட்ட முகக் கவசத்தை பயன்படுத்துவது தான் சிறந்தது என்பதையும் நினைவில் கொள்ளவேண்டும்.<\/p>\n\n\n\n<p>டொக்டர் சுதா சேஷய்யன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/\" rel=\"nofollow\">கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg"],"pubdate":"Sun, 25 Apr 2021 00:50:17 +0000"},{"title":"‘தல’ அஜித்தின் ‘வலிமை’ ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனர் ஹெச். வினோத் இயக்கத்தில் &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் வெளியீட்டு திகதி தள்ளி வைக்கப்பட்டிருப்பதாக பட தயாரிப்பு நிறுவனம் அதிகாரபூர்வமாக அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-63850\" height=\"323\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg\" width=\"575\" \/><\/figure>\n\n\n\n<p>&#8216;நேர்கொண்ட பார்வை&#8217; படத்திற்குப் பிறகு &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் திரைப்படம் &#8216;வலிமை&#8217;. இப்படத்தில் &#8216;தல&#8217; அஜித்துடன் தெலுங்கின் முன்னணி நடிகர் கார்த்திகேயா, பொலிவுட் நடிகை ஹீமா குரேஷி உள்ளிட்ட பலர் நடிக்கிறார்கள். நிரவ் ஷா ஒளிப்பதிவு செய்யும் இந்தப் படத்திற்கு யுவன் ஷங்கர் ராஜா இசை அமைக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg\" \/><\/figure>\n\n\n\n<p>இப்படத்தின் பணிகள் கொரோனாத் தொற்று பரவல் காரணமாக தடைப்பட்டிருந்தது. இந்நிலையில் ரசிகர்கள் &#8216;வலிமை&#8217; படத்தின் அப்டேட்டை அரசியல் பிரபலங்கள், கிரிக்கெட் பிரபலங்கள் என அனைவரிடமும் கேட்டுக்கொண்டே இருந்தனர்.<\/p>\n\n\n\n<p>இதனால் படத்தின் தயாரிப்பாளரான போனி கபூர், &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக், &#8216;தல&#8217; அஜித்தின் 50வது பிறந்த நாளான மே 1ஆம் திகதி வெளியாகும் என தெரிவித்தார். உற்சாகமடைந்த அஜித்தின் ரசிகர்கள் மே 1ஆம் திகதிக்காக காத்திருக்கத் தொடங்கினார்.<\/p>\n\n\n\n<p>தற்போது கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை பரவல் காரணமாக &#8216;வலிமை&#8217; படத்தில் பணியாற்றும் தொழில்நுட்பக் கலைஞர்களும், கலைஞர்களும் படத்தின் ஃபர்ஸ்ட் லுக்கை மே 1ஆம் திகதி வெளியிடுவதற்கு பதிலாக, வேறு திகதியில் வெளியிடலாம் என கேட்டுக்கொண்டனர். இதன் காரணமாக &#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் அப்டேட் மே 1ஆம் திகதி வெளியாகாது என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டிருக்கிறது. இதனால் தல அஜித்தின் ரசிகர்கள் சோர்வடைந்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/\" rel=\"nofollow\">&#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg"],"pubdate":"Sun, 25 Apr 2021 00:40:13 +0000"},{"title":"கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong><u>தேவையான பொருட்கள்<\/u><\/strong><br \/>பால் &#8211; 1 லிட்டர்<br \/>சர்க்கரை &#8211; 11 டேபிள் ஸ்பூன்<br \/>பாதாம் பிசின் &#8211; 1 டேபிள் ஸ்பூன்<br \/>பிரஷ் கிரீம் &#8211; 500 மில்லி<br \/>நன்னாரி சர்பத் &#8211; 1 1\/2 டீ ஸ்பூன்<br \/>இனிப்பு கோவா &#8211; 100 கிராம்.<br \/><br \/><strong><u>செய்முறை<\/u><\/strong><br \/>பாதாம் பிசினை ஐந்து மணி நேரம் தண்ணீரில் ஊற வைக்கவும். அடி கனமான, அகலமான வாணலியை அடுப்பில் வைத்து, எட்டு ஸ்பூன் சர்க்கரையைப் போட்டு, நீர் சேர்க்காமல் கிளறவும்; சில நிமிடங்களில் பொன்னிறமாக மாறும். அப்போது அடுப்பை மிதமான சூட்டில் வைத்து, சிறிது தண்ணீர் சேர்த்துக் கிளறி, தனியாக எடுத்து வைக்கவும்.<br \/>அகலமான, அடி கனமான வாணலியில், கொழுப்பு நீக்காத பால் சேர்த்து, 600 மில்லியாக குறையும் வரை காய்ச்சவும். மேலே கட்டும் ஏட்டை கரண்டியால் எடுத்து பாலில் போடவும். பால் குறைந்ததும், சர்க்கரை பாகை பாதி அளவு சேர்க்கவும்.<br \/>இரண்டு ஸ்பூன் சர்க்கரை போட்டு கலந்து, கோவா சேர்த்து கலந்து கொள்ளவும்; அடுப்பை அணைக்கவும். மீதி உள்ள சர்க்கரை பாகை, நீரில் ஊறிய பாதாம் பிசினில் போட்டு தனியாக கலந்து வைக்கவும்.<br \/>பிரஷ் சமையல் கிரீமை மிக்சியில் அடித்து, பால் கலவையுடன் சேர்த்து, இரண்டு ஸ்பூன் பாதாம் பிசினையும் போட்டு, நன்கு கலந்து வைக்கவும். இதில், கால் பங்கு கலவையை தனியே எடுத்து ஐஸ் கிரீம் கிண்ணத்தில் வைத்து, இறுக்கமாக மூடி, ஐந்து மணி நேரம் பிரீசரில் வைக்கவும். மீதி பாலில் நன்னாரி சர்பத் சேர்த்து, இரண்டு மணி நேரம், &#8216;பிரிஜ்&#8217;ஜில் வைக்கவும்.<br \/>பரிமாறுவதற்கு முன், டம்ளரில் பாதி அளவு குளிர்ந்த பால், அதன் மேல் ஒரு கரண்டி ஐஸ் கிரீம், அதன் மேல் சிறிது பால், அதன் மேல் சர்க்கரை பாகு சேர்த்தால், அருமையான மதுரை ஜில் ஜில் ஜிகர்தண்டா தயார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109675\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/\" rel=\"nofollow\">கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:30:25 +0000"},{"title":"மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg\" \/><\/figure>\n\n\n\n<p>மதுரை : மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று (ஏப்.,24) கோலாகலமாக நடைபெற்றது.<br \/><br \/>மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழா ஏப்.,15 கொடியேற்றத்துடன் துவங்கியது. ஏப்., 26 வரை கொரோனா பரவல் காரணமாக கோயில் வளாகத்தில் பக்தர்களின்றி திருவிழா நடத்தப்பட்டு வருகிறது. அதேசமயம் குறிப்பிட்ட நேரம் தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப் படுகிறார்கள்.<br \/><br \/>விழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று நடைபெற்றது. இன்று காலை 8:45 மணி முதல் 8:50 மணிக்குள் திருக்கல்யாண மண்டபத்தில் வேத மந்திரங்கள் ஒலிக்க சிறப்பாக நடைபெற்றது. பக்தர்களுக்கு அனுமதியில்லை. திருக்கல்யாணத்தை&nbsp;<a href=\"https:\/\/www.maduraimeenakshi.org\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>www.maduraimeenakshi.org<\/strong><\/a>,&nbsp;<a href=\"https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live<\/strong><\/a>&nbsp;யுடியூப்.&nbsp; <\/p>\n\n\n\n<p>மூலம் பக்தர்கள் தரிசனம் செய்தனர். திருக்கல்யாண அலங்காரத்தில் அம்மன், சுவாமியை பழைய திருக்கல்யாண மண்டபத்தில் காலை 9:30 மணி முதல் மதியம் 2:30 மணி வரை பக்தர்கள் தரிசிக்கலாம். இன்று பக்தர்கள் வழக்கம்போல் மதியம் 3:30 &#8211; மாலை 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரை அனுமதிக்கப்படுவர். நாளை சட்டத்தேரன்று காலை 7:00 மணி முதல் மதியம் 12:30 மணி வரை, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரையும், ஏப்., 26 காலை 7:00 &#8211; 10:30 மணி, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 மணி &#8211; 9:00 மணி வரை பக்தர்கள் தரிசனம் செய்யலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/\" rel=\"nofollow\">மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/","image":["https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg"],"pubdate":"Sun, 25 Apr 2021 00:20:19 +0000"},{"title":"ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! – மே 17 இயக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>ஆக்ஸிஜன் உற்பத்தி என்ற பெயரில் ஸ்டெர்லைட் ஆலையை திறக்கும் முயற்சி! ஸ்டெர்லைட் ஆலை எக்காரணத்திற்காகவும் மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே பதினேழு இயக்கம்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109359\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரானா நோய்த்தொற்றின் இரண்டாம் அலை இந்தியாவில் தீவிரமடைய, அதனை எதிர்கொள்ள இந்திய அரசு எந்தவிதத்திலும் தயாராகத நிலையில், மருத்துவ வசதி கிடைக்காததாலும், உயிர் காக்கும் ஆக்ஸிஜன் தட்டுப்பாட்டாலும் வடஇந்தியாவில் மக்கள் அதிகளவில் உயிரிழந்து வருகின்றனர். இந்த சூழலை தனக்கு சாதகமாக்கிக்கொள்ள முயற்சிக்கும் வேதாந்தா நிறுவனம், மூடப்பட்ட தூத்துக்குடி ஸ்டெர்லைட் தாமிர உருக்காலை மூலம் ஆக்ஸிஜன் உற்பத்தி செய்து தர முன்வருவதாக மத்திய மாநில அரசுகளிடமும், நீதிமன்றத்திலும் முறையிட்டுள்ளது. விதிமுறை மீறல்கள் மற்றும் மக்கள் பாதுகாப்பு கருதி மூடப்பட்ட ஸ்டெர்லைட் ஆலையை மீண்டும் திறப்பதற்கான முயற்சியே இது. மக்கள் நலனில் அக்கறையில்லாத, அரசின் விதிமுறைகளை பின்பற்றாத ஸ்டெர்லைட் ஆலை எக்காரணம் கொண்டும் மீண்டும் திறக்கப்படக் கூடாது என்று மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>சுற்றுச்சூழல் பாதுகாப்பு விதிமுறைகளை மீறி 2013&#8217;ல் கந்தக நச்சு வாயுவை வெளியிட்டு ஆயிரக்கணக்கானோர் பாதிப்படைய காரணமாக இருந்ததால் தமிழ்நாடு மாசுக்கட்டுப்பாட்டு வாரியம் பிறப்பித்த உத்தரவின் அடிப்படையிலும், சுற்றுச்சூழல் மற்றும் மக்களின் பாதுகாப்பு கருதி தமிழ்நாடு அரசு பிறப்பித்த உத்தரவின் அடிப்படையிலும் தூத்துக்குடி ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்பட்டது. தற்போது பேசப்படும் ஆக்ஸிஜன் உற்பத்தி நிலையம் உட்பட உரிமம் இல்லாமல் பல கட்டுமானங்களை மேற்கொண்டதை சுட்டிக்காட்டி சென்னை உயர்நீதிமன்றமும் ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்படுவதை உறுதி செய்தது. வேதாந்தா நிறுவனம் பராமரிப்பு பணிகளை மேற்கொள்வதற்கு கூட டிசம்பர் 2020ல் உச்சநீதிமன்றம் தடைவிதித்துள்ளது. இந்த நிலையில், தற்போதைய ஆக்ஸிஜன் தட்டுப்பாட்டை காரணம் காட்டி ஆலை திறக்கும் முயற்சியை வேதாந்தா நிறுவனம் மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டை பொருத்தளவில் ஆக்ஸிஜன் தேவை நாளொன்றுக்கு தற்போது 250 மெட்ரிக் டன் என்றளவில் உள்ளது. அதேவேளை, 1167 மெட்ரிக் டன் ஆக்சிஜனை சேமித்து வைக்கும் வசதியும், நாள்தோறும் 400 டன் ஆக்சிஜனை உற்பத்தி செய்யும் திறனும் தமிழ்நாடு அரசிடம் உள்ளது. இதனால் தமிழ்நாட்டின் தேவை இரு மடங்காக உயர்ந்தாலும் கூட தமிழ்நாடு தன் தேவையை பூர்த்தி செய்துக்கொள்ள முடியும் என்று உயர்நீதிமன்றத்தில் தமிழநாடு அரசு தகவல் தெரிவித்துள்ளது. அண்டை மாநிலங்களான கேரளா, கர்நாடக, ஆந்திரபிரதேசம் ஆகியவையும் தேவைக்கு அதிகமாக ஆக்ஸிஜன் உற்பத்தி செய்வதோடு, தெலுங்கானா, மராட்டிய மாநிலங்களுக்கு உதவியும் வருகின்றன.<\/p>\n\n\n\n<p>உண்மையில், வடஇந்தியாவில் நிலவும் ஆக்ஸிஜன் தட்டுப்பாட்டிற்கு ஆக்ஸிஜன் உற்பத்தி என்பதை தாண்டி, ஆக்ஸிஜன் பல்வேறு இடங்களுக்கு கொண்டு சேர்க்கும் பிரச்சனை தான் முதன்மை காரணமாக உள்ளது. தூத்துக்குடியில் ஸ்டெர்லைட் ஆலை மூலம் உற்பத்தி செய்தாலும், அதனை வடஇந்திய மாநிலங்களுக்கு கொண்டு சேர்க்க ஒரு வாரத்திற்கு மேலாக எடுத்துக்கொள்ளும். இதற்கு மாற்றாக, ஆக்ஸிஜன் உற்பத்தி செய்யும் சிறிய ஆலைகளை தேவைப்படும் இடங்களில் ஆங்காங்கே நிறுவுவது தீர்வாக இருக்கும்.<\/p>\n\n\n\n<p>சூழல் இவ்வாறிருக்க, ஆக்ஸிஜன் தட்டுப்பாடு நிலவுவது போலவும், ஸ்டெர்லைட் ஆலை உற்பத்தி செய்யும் ஆக்ஸிஜன் மூலம் தான் அந்த தட்டுப்பாட்டை நீக்க முடியும் என்பது போல பொய்யான தோற்றம் உருவாக்கப்படுகிறது. அதற்கேற்றாற்போல், மத்திய அரசும் அனுமதிக்கலாம் என்று நீதிமன்றத்தில் தெரிவிக்கிறது. தமிழ்நாடு அரசு அனுமதிக்க முடியாது என மறுத்தாலும், மக்களுக்கு முறையாக அறிவிக்காமல் தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் அவசர அவசரமாக மக்கள் கருத்துக்கேட்பு கூட்டம் நடத்துகிறது. இதிலும், ஸ்டெர்லைட் ஆலை சார்பாக வேறு ஊர்களிலிருந்து பணம் கொடுத்து அழைத்து வரப்பட்டவர்கள் பிரச்சனை செய்ய அனுமதித்தது. நீட் தேர்வை எதிர்ப்பது போல அனுமதித்த அதிமுக அரசு, மோடி அரசின் நெருங்கிய பெருநிறுவனமான வேதாந்தாவின் ஸ்டெர்லைட் ஆலை திறக்கப்படுவதை எதிர்ப்பது போல் எதிர்த்து அனுமதிக்க நடத்தப்படும் நாடகமே இது.<\/p>\n\n\n\n<p>தூத்துக்குடி சுற்றுச்சூழல், மக்களின் வாழ்க்கை சூழல் போன்றவற்றில் ஸ்டெர்லைட் ஆலை ஏற்படுத்திய பாதிப்பு, மாசுக்கட்டுப்பட்டு வாரியம், தமிழ்நாடு அரசின் விதிமுறைகளை சிறிதும் மதிக்காத ஸ்டெர்லைட் ஆலையை பல்வேறு ஆய்வுகளுக்கு பிறகே நிரந்தமாக மூடப்பட்டுள்ளது. இது எதையும் கருத்தில்கொள்ளாத உச்சநீதிமன்றம், தற்போது மோடி அரசின் நிர்வாகத் திறமையின்மையினால் உண்டான நெருக்கடியை காரணம் காட்டி, மோடி அரசினை கேள்விக்குட்படுத்தாமல், ஸ்டெர்லைட் ஆலை திறப்பது குறித்து பேசுவது அதிர்ச்சியளிக்கிறது. ஸ்டெர்லைட் ஆலை வழக்கை 20 ஆண்டுகளுக்கு மேலாக தொடர்ந்து நடத்திவரும் மதிமுக தலைவர் ஐயா வைகோ அவர்களோடும், போராட்டத்தில் பங்கெடுத்த போராட்ட குழுவினர்களோடும், இதர மீனவர், வணிக, உழைப்பாளர், மாணவர், விவசாய சங்கத்தினர் ஆகியரோடும் தமிழ்நாடு அரசு கலந்தாலோசித்து உச்சநீதிமன்றத்தில் உரிய பதிலை முன்வைக்க வேண்டும் என மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையை குறுக்குவழியில் திறக்க முயற்சிக்கும் வேதாந்தா நிறுவனத்தையும், அதற்கு மக்களின் உயிரை பணயம் வைத்து வழிவகை ஏற்படுத்திக்கொடுக்கும் பாஜகவின் மோடி அரசையும், அதற்கு துணைபோகும் அதிமுக அரசையும் மே பதினேழு இயக்கம் வன்மையாக கண்டிக்கிறது. தமிழ்நாட்டிற்கு சேர வேண்டிய ஆக்சிஜனை மோடி அரசு வேறு மாநிலங்களுக்கு திருப்பி அனுப்புவதை தடுத்தி நிறுத்தி, தமிழ்நாட்டிற்கு தேவையான கையிருப்பை உறுதி செய்ய வேண்டும் எனவும், மருத்துவ கல்லூரி மற்றும் மாவட்ட மருத்துவமனைகள் அனைத்திலும் ஆக்சிஜனை உற்பத்தி செய்துகொள்ளும் சிறிய வகை ஆலைகளை உடனடியாக நிறுவ வேண்டும் எனவும், எந்த காரணத்திற்காகவும் ஸ்டெர்லைட் ஆலை மீண்டும் திறக்கப்படாது என்பதை உறுதி செய்ய வேண்டுமெனவும் மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>மே பதினேழு இயக்கம்<br \/>9884864010 | 9444327010<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/\" rel=\"nofollow\">ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே 17 இயக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:43 +0000"},{"title":"புதினா எலுமிச்சை ஜூஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>தேவையான பொருட்கள்<\/strong><br \/>புதினா இலை &#8211; கைப்பிடி அளவு<br \/>எலுமிச்சை &#8211; 1 1\/2 பழம்<br \/>இஞ்சி &#8211; சிறிய துண்டு<br \/>தேன் &#8211; தேவையான அளவு<br \/>ஐஸ் கட்டிகள் &#8211; தேவைக்கு<br \/>தண்ணீர் &#8211; 3 டம்ளர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109673\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><br \/>புதினா, இஞ்சி, எலுமிச்சம் பழத்தை சுத்தம் செய்யவும். புதினாவில் தண்டை நீக்கி, இலைகளை மட்டும் எடுத்துக் கொள்ளவும். புதினா தண்டை துாக்கி எறியாமல், மண்ணில் நட்டு வைத்தால், புதினா செடி வளர்ந்து விடும்.<\/p>\n\n\n\n<p>புதினா இலை, தோல் சீவிய இஞ்சியுடன் தேவையான அளவு நீர் சேர்த்து, ஐஸ்கட்டிகளையும் போட்டு அரைத்து, வடிகட்டி எடுத்துக் கொள்ளவும். கண்ணாடி டம்ளரில் ஐஸ் கட்டிகள், தேன் ஊற்றி, வடிகட்டிய புதினா சாறு போட்டு பரிமாறினால், குளுகுளு புதினா ஜூஸ் தயார். விரும்பினால் அலங்காரத்திற்கு சில புதினா இலைகள், சிறிய துண்டு எலுமிச்சை பயன்படுத்தலாம். புதினா விழுதை செடிகளுக்கு உரமாக பயன்படுத்தலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/\" rel=\"nofollow\">புதினா எலுமிச்சை ஜூஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:14 +0000"},{"title":"தமிழகத்தில் இன்று முழு ஊரடங்கு; இதெல்லாம் கண்டிப்பா செய்யக்கூடாது மக்களே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82237944\/photo-82237944.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு காட்டுத்தீயாய் பரவிக் கொண்டிருக்கிறது. நாளுக்கு நாள் அதிகரிக்கும் நோய்த்தொற்று அனைத்து தரப்பினரையும் பதற வைக்கிறது. நேற்று ஒரேநாளில் புதிதாக 14,842 பேருக்கு  கண்டறியப்பட்டுள்ளது. 80 பேர் பலியாகியுள்ளனர். 9,142 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இந்த சூழலில் கொரோனா தடுப்பு நடவடிக்கையாக இரவுநேர ஊரடங்கும், ஞாயிற்றுக்கிழமை முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.\n\nஇந்நிலையில் நேற்று இரவு 10 மணி முதல் நாளை காலை 4 மணி வரை அமலுக்கு வந்துள்ள முழு ஊரடங்கில் என்னென்ன சேவைகள் கிடைக்கும், கிடைக்காது என்று பொதுமக்கள் அறிய வேண்டியது அவசியமாகிறது.\n\n\n\n* , மீன் மார்க்கெட், காய்கறி கடைகள், சினிமா தியேட்டர்கள், வணிக வளாகங்கள் மற்றும் அனைத்து கடைகள் செயல்பட அனுமதிக்கப்பட மாட்டாது. இதை கடைபிடிக்காதவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கப்படும்.\n\n* அத்தியாவசிய பணிகளான  விநியோகம், தினசரி பத்திரிகை விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச் செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச் செல்லும் வாகனங்கள் ஆகியவை அனுமதிக்கப்படும்.\n\n\n\n* உணவகங்களிலும் காலை 6 மணி முதல் 10 மணி வரையிலும், நண்பகல் 12 மணி முதல் பிற்பகல் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது.\n\n*  மற்றும் பத்திரிகைத் துறையினர் தொடர்ந்து ஞாயிற்றுக்கிழமைகளிலும் பணியாற்றலாம்.\n\n* தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் முழு ஊரடங்கின் போதும் செயல்பட அனுமதி அளிக்கப்படுகிறது.\n\n\n* திருமணம்\/ திருமணம் சார்ந்த நிகழ்வுகள் மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும் அதில் கலந்து கொள்வதற்கும் எந்தவிதமான தடையுமில்லை என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-are-the-things-allowed-and-not-allowed-in-tamil-nadu-on-sunday-complete-lockdown\/articleshow\/82237944.cms","image":["https:\/\/tamil.samayam.com\/photo\/82237944\/photo-82237944.jpg"],"pubdate":"Sun 25 Apr 2021, 06:39:15"},{"title":"கொரோனாவுக்கு உலக அளவில் 31,12,315  பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673392\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_75565738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 31.12 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 31,12,315 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 14,70,41,592 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 12,46,91,525 பேர் குணமடைந்துள்ளனர். மேலும் 1,09,806 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673392","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_75565738.jpg"],"pubdate":"25-4-2021 6:51"},{"title":"முழு ஊரடங்குக்கு மக்கள் ஒத்துழைக்க வேண்டும்: டிஜிபி ஜே.கே.திரிபாதி வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663067.jpg\" \/><\/p><p>முழு ஊரடங்குக்கு பொதுமக்கள் முழு ஒத்துழைப்பு அளிக்க வேண்டும் என்று டிஜிபி ஜே.கே.திரிபாதி வேண்டுகோள் விடுத்துள்ளார்.<br \/>\nகரோனா 2-வது அலை பரவலை தடுக்கும் விதத்தில் தமிழகம் முழுவதும் இன்று முழுஊரடங்கு கடைபிடிக்கப்படுகிறது. இந்நிலையில், &amp;ldquo;முழு ஊரடங்குக்கு பொதுமக்கள் ஒத்துழைப்பு கொடுக்க வேண்டும். யாரும் வீட்டை விட்டு வெளியே வரவேண்டாம். தமிழகம் முழுவதும் 80 ஆயிரம் போலீஸார் ஊரடங்கு பாதுகாப்புப் பணியில் ஈடுபட உள்ளனர். வீட்டை விட்டு வெளியே<br \/>\nவரும் அனைவர் மீதும் வழக்குப்பதிவுசெய்யப்பட்டு, அபராதம் விதிக்கப்படும்&amp;rdquo; என்று டிஜிபி ஜே.கே.திரிபாதி எச்சரித்துள்ளார்.<\/p>\n\n<p>முகக் கவசம் அணியாதவர்கள், தனிமனித இடைவெளியைக் கடைபிடிக்காதவர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டு, அபராதமும் விதிக்கப்படுகிறது. முகக் கவசம் அணியாமல் செல்பவர்களிடம் ரூ.200 அபராதமும், தனிமனித இடைவெளியைக் கடை<br \/>\nபிடிக்காதோருக்கு ரூ.500 அபராதமும்விதிக்கப்பட்டு வருகிறது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663067-jk-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663067.jpg"],"pubdate":"2021-04-25T06:05:54+00:00"},{"title":"சென்னையில் கோவாக்சின் தடுப்பூசி தட்டுப்பாடு: 2-ம் தவணை போட முடியாமல் மக்கள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663065.jpg\" \/><\/p><p>சென்னையில் கடந்த சில நாட்களாக கோவாக்சின் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் 2-ம் தவணை தடுப்பூசி போட முடியாமல் பொதுமக்கள்  அவதிப்படுகின்றனர்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் 140 நகர்ப்புற ஆரம்ப சுகாதாரநிலையங்கள், சமுதாய நல மையங்கள், அனைத்து அரசு<br \/>\nமருத்துவமனைகள் ஆகியவற்றில் கரோனா தடுப்பூசி போடப்பட்டு வருகிறது. இதுவரை கோவாக்சின் மற்றும் கோவிஷீல்டு என மொத்தம் 12 லட்சத்து 93 ஆயிரத்து 775 டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663065-covaxin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663065.jpg"],"pubdate":"2021-04-25T05:59:45+00:00"},{"title":"சுரப்பா மீதான புகார்கள் தொடர்பாக அடுத்த வாரத்துக்குள் சாட்சிகளிடம் விசாரணை: நீதிபதி கலையரசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663064.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழக துணைவேந்தர் சுரப்பா மீதான புகார்கள் தொடர்பாக சாட்சிகளிடம் அடுத்த வாரத்துக்குள் விசாரணை நடத்தி முடிக்கப்படும் என்று நீதிபதி கலையரசன் தகவல் தெரிவித்தார்.<\/p>\n\n<p> அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தர் எம்.கே.சுரப்பா மீது ரூ.280 கோடி ஊழல் குற்றச்சாட்டு புகார்கள் எழுந்தன. இது தொடர்பாக ஒய்வுபெற்ற நீதிபதி பி.கலையரசன் தலைமையிலான 7 பேர் கொண்ட ஆணையம் விசாரணை நடத்தி வருகிறது. இதற்<br \/>\nகிடையே ஆணையத்தின் கோரிக்கையை ஏற்று விசாரணை பணிகளை முடிக்க ஆணையத்துக்கு கூடுதலாக 3 மாதம் காலஅவகாசம் வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663064-surappa.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663064.jpg"],"pubdate":"2021-04-25T05:57:19+00:00"},{"title":"சிலிண்டர் விநியோகிக்க வரும் ஊழியர்கள் முகக்கவசம் அணியாமல் இருந்தால் வாடிக்கையாளர்கள் புகார் தெரிவிக்கலாம்: எண்ணெய் நிறுவன அதிகாரிகள் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663063.jpg\" \/><\/p><p>சிலிண்டர் விநியோகிக்க வரும் ஊழியர்கள் முகக்கவசம் அணியாமல் இருந்தால், தொடர்புடைய ஏஜென்சியிடம் வாடிக்கையாளர்கள் புகார் கூறலாம் என்று எண்ணெய் நிறுவன அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இந்தியன் ஆயில், இந்துஸ்தான் பெட்ரோலியம், பாரத் பெட்ரோலியம் ஆகிய பொதுத்துறை எண்ணெய் நிறுவனங்கள் தமிழகத்தில் 2.38 கோடி வாடிக்கையாளர்களுக்கு வீட்டு சமையல் எரிவாயு சிலிண்டர்களை விநியோகம் செய்கின்றன. இந்த நிறுவனங்களின் ஏஜென்சி ஊழியர்கள் நாளொன்றுக்கு  சராசரியாக 5 லட்சம் சிலிண்டர்களை விநியோகம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663063-gas-cylinder-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663063.jpg"],"pubdate":"2021-04-25T05:54:56+00:00"},{"title":"அறநிலையத் துறை ஆணையராக கே.ராஜாமணி நியமனம்: தலைமைச் செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663062.jpg\" \/><\/p><p>இந்து சமய அறநிலையத் துறை ஆணையராக கே.ராஜாமணி நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>இந்து சமய அறநிலையத் துறை ஆணையராக எஸ்.பிரபாகர் கடந்த ஆண்டு செப்டம்பர் 9-ம் தேதி பொறுப்பேற்றார். இவர் ஆணையராக இருந்த காலத்தில் கோயில்களுக்கு சொந்தமான நகைகள், சிலைகள் உள்ளிட்டவை தொடர்பான விவரங்களை ஆன்லைனில் பதிவேற்றம் செய்வது உள்ளிட்ட பல்வேறு பணிகளை வேகப்படுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663062-k-rajamani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663062.jpg"],"pubdate":"2021-04-25T05:47:09+00:00"},{"title":"உயர் நீதிமன்ற உத்தரவை அமல்படுத்தாவிட்டால் அதிகாரிகள் சிறைவாசம் அனுபவிக்க நேரிடும்: நீதிபதி எஸ்.வைத்தியநாதன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663061.jpg\" \/><\/p><p>உயர் நீதிமன்ற உத்தரவை அமல்படுத்தாவிட்டால், அதிகாரிகள் சிறைவாசம் அனுபவிக்க நேரிடும் என்று நீதிபதி எஸ்.வைத்தியநாதன் எச்சரித்துள்ளார்.<\/p>\n\n<p>ஈரோடு மாவட்டம் கொடுமுடியில் 2008-ம் ஆண்டு உதவி தொடக்கக் கல்வி அதிகாரியாகப் பணியாற்றியவர் புனிதவதி. இவரை பெரம்பலூர் மாவட்டத்தில் ஒரு ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளியின் தலைமை ஆசிரியராக பதவி இறக்கம் செய்து, தொடக்கக் கல்வித் துறை இயக்குநர் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663061-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663061.jpg"],"pubdate":"2021-04-25T05:44:04+00:00"},{"title":"சிறு, குறு தொழில் நிறுவனங்கள், தொழிலாளர்களுக்கு நிவாரணம் வழங்க மத்திய அரசு திட்டம்: மத்திய அரசின் பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663058.jpg\" \/><\/p><p>கரோனா சூழலால் பாதிக்கப்படும் சிறு, குறு தொழில் நிறுவனங்கள், தொழிலாளர்களுக்கு நேரடி நிவாரணம் வழங்க மத்திய அரசு திட்டமிட்டுள்ளதாக மத்திய அரசின்முதன்மை பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் தெரிவித்தார்.<\/p>\n\n<p>&amp;lsquo;கரோனாவுக்கு பின்பு சர்வதேச அளவில் நிலவும் நிலையற்ற சூழலை சமாளிப்பதற்கான கொள்கைகளை வகுப்பது&amp;rsquo; குறித்த கருத்தரங்கம் சென்னை இன்டர்நேஷனல் சென்டர் சார்பில் இணையவழியில் நேற்று நடைபெற்றது. இதில் மத்திய அரசின் முதன்மை பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் கலந்துகொண்டு பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663058-sanjeev-sanyal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663058.jpg"],"pubdate":"2021-04-25T05:29:57+00:00"},{"title":"பேருந்துகள் கிடைக்காமல் சென்னையில் மக்கள் அவதி: சொந்த ஊர்களுக்கு செல்ல திரண்டனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663057.jpg\" \/><\/p><p>ஊரடங்கால் சொந்த ஊர்களுக்கு செல்ல சென்னை தாம்பரம், பெருங்களத்தூர் பேருந்து நிலையங்களில் பயணிகள் குவிந்தனர். போதிய பேருந்து கிடைக்காமல் பொதுமக்கள் அவதியடைந்தனர். <\/p>\n\n<p>கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில், தமிழகம் முழுவதும் இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு, பேருந்துகள் இயக்கப்படுவது இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663057-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663057.jpg"],"pubdate":"2021-04-25T05:27:29+00:00"},{"title":"மதுரையில் பக்தர்கள் பங்கேற்பின்றி நடந்தது; மீனாட்சி - சுந்தரேசுவரர் திருக்கல்யாணம் கோலாகலம்: நேரலையில் ஆயிரக்கணக்கானோர் தரிசனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663056.jpg\" \/><\/p><p>மதுரை மீனாட்சியம்மன் கோயில்  சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வான மீனாட்சி அம்மன்- சுந்தரேசுவரர் திருக்கல்யாணம் நேற்று கோயில் வளாகத்தில்  நடைபெற்றது. இதில் பக்தர்களுக்கு அனுமதி இல்லாததால் திருக்கல்யாண நிகழ்வுகள் கோயில் இணையதளத்திலும், டி.வியிலும் நேரலையாக ஒளிபரப்பானது.<\/p>\n\n<p>கரோனா 2-வது அலையால், பிரசித்திபெற்ற மதுரை சித்திரைத் திருவிழாவை கோயில் வளாகத்திலேயே நடத்த தமிழக அரசு<br \/>\nஉத்தரவிட்டுள்ளது. அதன்படி கடந்த ஏப்ரல் 15-ம் தேதி கோயில் வளாகத்தில் கொடியேற்றத்துடன் சித்திரைத் திருவிழா தொடங்கி<br \/>\nயது. அதனைத் தொடர்ந்து காலை,மாலையில் ஆடி வீதிகளில் பல்வேறு வாகனங்களில் மீனாட்சிஅம்மன், பிரியாவிடையுடன் சுந்தரேசுவரர் உலா வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663056-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663056.jpg"],"pubdate":"2021-04-25T05:23:25+00:00"},{"title":"நிர்வாக குளறுபடிகளை சரிசெய்யாவிட்டால் அரசு மருத்துவர்களின் பணித்திறன் பாதிக்கும்: தமிழ்நாடு அரசு மருத்துவர்கள் சங்கம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663055.jpg\" \/><\/p><p>நிர்வாக குளறுபடிகள், பிரச்சினைகளை சரிசெய்யாவிட்டால் பெருந்தொற்று காலத்தில் அரசு மருத்துவர்களின் பணித்திறன் பாதிக்கும் என தமிழ்நாடு அரசுமருத்துவர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சங்கத்தின் மாநில தலைவர் டாக்டர் கே.செந்தில், செயலாளர் என்.ரவிசங்கர் ஆகியோர் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663055-doctors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663055.jpg"],"pubdate":"2021-04-25T05:20:49+00:00"},{"title":"சென்னை அருகே மறைமலை நகரில் வெடிகுண்டு வீசி அதிமுக பிரமுகர் கொலை: பாதுகாவலர் சுட்டதில் கொலையாளி ஒருவர் உயிரிழப்பு; இருவர் தப்பினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663054.jpg\" \/><\/p><p>மறைமலைநகரில் பிரபல தொழிலதிபரும் அதிமுக பிரமுகருமான திருமாறன் என்பவர் தொழில் போட்டியால் வெடிகுண்டு வீசி படுகொலை செய்யப்பட்டார். அவருக்கு பாதுகாப்பாக இருந்த காவலர் துப்பாக்கியால் சுட்டதில் கொலையாளி ஒருவர் உயிரிழந்தார். இந்த சம்பவத்தால் அப்பகுதியில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது. <\/p>\n\n<p>சென்னை அருகே மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலை நகர் பகுதியில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663054-admk-cadre-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663054.jpg"],"pubdate":"2021-04-25T05:18:18+00:00"},{"title":"செல்போனை பறித்துச் சென்ற திருடர்களை விரட்டிச் சென்றபோது கல்லூரி துணை முதல்வர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663053.jpg\" \/><\/p><p>தஞ்சாவூரில் தனது செல்போனை வழிப்பறி செய்த திருடர்களை இருசக்கர வாகனத்தில் விரட்டிச் சென்ற கல்லூரி துணை முதல்வர் நிலைதடுமாறி கீழே விழுந்ததால் படுகாயமடைந்து உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் எல்ஐசி காலனி 2-வது தெருவைச் சேர்ந்தவர் பேராசிரியர் ஜியாவுதீன்(58). இவர், அதிராம்பட்டினத்தில் உள்ள தனியார் கல்லூரியில் துணை முதல்வராக பணிபுரிந்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663053-college-vice-principal-dead.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663053.jpg"],"pubdate":"2021-04-25T05:10:55+00:00"}]