[{"title":"ஆண் பேயாக நடித்துள்ள நிக்கி கல்ராணி.. அரண்மனை 3-க்கு ஆப்பு வைக்கும் சிவா நடிப்பில் இடியட் பட டிரைலர்","text":"<p>தமிழ் சினிமா ரசிகர்கள் பொருத்தவரை எப்போதுமே மாஸ் நடிகர்களுக்கு ஆதரவு இருக்குதோ இல்லையோ எப்போதுமே காமெடி நடிகர்களுக்கு ஆதரவு இருக்கும். அப்படி ரசிகர்கள் மத்தியில் பேராதரவு பெற்றவர் தான் நடிகர் சிவா.<\/p>\n<p>இவரது நடிப்பில் வெளிவந்த அனைத்து படங்களுமே காமெடியில் பட்டையை கிளப்பிய ரசிகர்கள் மத்தியில் பேராதரவைப் பெற்றுள்ளது. தொடர்ந்து காமெடி படத்திற்கு மட்டுமே முக்கியத்துவம் கொடுத்து வரும் நடிகர் சிவா.<\/p>\n<p>அடுத்ததாக பேய் மையமாக வைத்து ஒரு காமெடி படத்தில் நடித்துள்ளார் அந்த படம்தான் இடியட். சமீபகாலமாக இப்படத்தின் போஸ்டர்கள் வெளியாகி ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p><\/p>\n<p>ஆனால் இப்படத்தில் நிக்கி கல்ராணி ஒரு ஆண் பேயாக <span style=\"font-weight: 400;\">நடித்துள்ளது போல் <\/span>சித்தரித்து உள்ளனர். வித்யாசமான கவுண்டர்கள் மூலம் காமெடியில் கலக்கி உள்ளார் நடிகர் சிவா. தற்போது இப்படத்தின் ட்ரெய்லர் வெளியாகி ரசிகர்களிடம் நல்ல வரவேற்பு பெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/siva-acting-idot-movie-offical-trailer\/\" rel=\"nofollow\">ஆண் பேயாக நடித்துள்ள நிக்கி கல்ராணி.. அரண்மனை 3-க்கு ஆப்பு வைக்கும் சிவா நடிப்பில் இடியட் பட டிரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/siva-acting-idot-movie-offical-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/idot.jpg"],"pubdate":"Sun, 25 Apr 2021 06:56:57 +0000"},{"title":"இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு – உலக நாடுகளுக்கு கிரேட்டா தன்பெர்க் கோரிக்கை…!","text":"<p>நாட்டில் கொரோனா 2வது அலை தீவிரமடைந்து வருகிறது. மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறை, ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு நோயாளிகள் உயிரிழக்கும் அவலநிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா குறித்த அலட்சியத்தால் ஏற்படும் விபரீதங்களுக்கு இந்தியா ஒரு எடுத்துக்காட்டு என உலக சுகாதார அமைப்பும் அதிருப்தி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், இந்தியாவுக்கு ஏற்பட்டுள்ள இந்த மருத்துவ நெருக்கடிக்கு உதவ தயாராக உள்ளதாக இங்கிலாந்தும், இந்திய மக்களுக்காக பிரார்த்திப்பதாக பாகிஸ்தானும் ஆதரவு கரங்களை நீட்டி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா வைரசின் 2வது அலையால் இந்தியாவில் ஏற்பட்டுள்ள பாதிப்பு மிகவும் கவலையளிக்கிறது என்றும் நெஞ்சை நொறுங்கச் செய்வதாகவும் இளம் சுற்றுச்சூழல் ஆர்வலர் கிரேட்டா தன்பெர்க் தெரிவித்துள்ளார். இந்தியாவுக்கு உலக நாடுகள் தங்கள் ஆதரவை அளிக்க வேண்டிய தருணம் இது என ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Heartbreaking to follow the recent developments in India. The global community must step up and immediately offer the assistance needed. <a href=\"https:\/\/twitter.com\/hashtag\/CovidIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#CovidIndia<\/a> <a href=\"https:\/\/t.co\/OaJVTNXa6R\">https:\/\/t.co\/OaJVTNXa6R<\/a><\/p>&mdash; Greta Thunberg (@GretaThunberg) <a href=\"https:\/\/twitter.com\/GretaThunberg\/status\/1385956073459306498?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/heartbreaking-greta-thunberg-urges-global-help-for-india-amid-covid-19-crisis\/\" rel=\"nofollow\">இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு &#8211; உலக நாடுகளுக்கு கிரேட்டா தன்பெர்க் கோரிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/heartbreaking-greta-thunberg-urges-global-help-for-india-amid-covid-19-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/d566d5a0-5813-42a2-9cbb-b394c3cf9e31.jpg"],"pubdate":"Sun, 25 Apr 2021 06:30:37 +0000"},{"title":"கொரோனாவால் தந்தை இறந்தது தெரியாமல் பழங்கள் அனுப்பிய மகன்…. ! மருத்துவமனையின் அதிர்ச்சியூட்டும் செயல்…!","text":"<p>உத்தரப்பிரதேசத்தில் மருத்துவமனை ஒன்றில் கொரோனாவால் பாதிக்கப்பட்ட தந்தை இறந்தது தெரியாமல் மகன் பழங்களை அனுப்பிய சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>பிரயாக்ராஜ் மாவட்டம் அலகாபாத்தைச் சேர்ந்த லால் ஸ்வரூப் என்பவர் தனது 82 வயது தந்தை பச்சி லாலை சிகிச்சைக்காக ஸ்வரூப் ராணி நேரு மருத்துவமனையில் அனுமதித்திருந்தார்.<\/p>\n\n\n\n<p>ஏப்ரல் 12 முதல் பச்சிலாலுக்கு கொரோனா தொற்று கண்டறியப்பட்ட நிலையில், தந்தையை காண ஸ்வரூபாலுக்கு அனுமதி மறுக்கப்பட்டது. இதனால், தந்தைக்கு தேவையான பழங்கள், உணவுகளை மட்டும் மருத்துவமனைக்கு ஸ்வரூபால் அனுப்பி வந்தார்.<\/p>\n\n\n\n<p>கடந்த 19 ஆம் தேதி தந்தையை பார்க்கச் சென்ற போது, அவர் படுத்திருந்த இடத்தில் வேறொருவர் படுத்திருக்க, அங்கிருந்த செவிலியரிடம் ஸ்வரூபால் விசாரித்தார். அப்போது தான், பச்சி லால் ஏப்ரல் 17 அன்றே இறந்து விட்டது தெரியவந்தது.<\/p>\n\n\n\n<p>பச்சிலாலுக்கு உறவுகள் யாரும் இல்லை என கருதி மருத்துவமனை நிர்வாகமே இறுதி சடங்கு செய்ததும் தெரியவந்தது. மேலும், ஸ்வரூபிடம் அவரது தந்தையின் உடலுக்கு பதிலாக இறப்பு சான்றிதழை மட்டும் மருத்துவமனை நிர்வாகம் வழங்கியது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/son-sents-friuts-to-dad-without-knowing-about-his-death\/\" rel=\"nofollow\">கொரோனாவால் தந்தை இறந்தது தெரியாமல் பழங்கள் அனுப்பிய மகன்…. ! மருத்துவமனையின் அதிர்ச்சியூட்டும் செயல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/son-sents-friuts-to-dad-without-knowing-about-his-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/2e7e7e43-d583-4f4b-a600-f91ba03c81ae.jpg"],"pubdate":"Sun, 25 Apr 2021 05:55:33 +0000"},{"title":"கொரோனா சிகிச்சைக்காக 3,816 ரயில் பெட்டிகள் தயார்","text":"<p>நாடு முழுவதும் கொரோனா சிகிச்சைக்காக தேவைப்படும் படுக்கைகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், கொரோனா சிகிச்சைக்காக, 3,816 ரயில் பெட்டிகளை தயார் நிலையில் இருப்பதாக ரயில்வே அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுமட்டுமின்றி, மேலும் ஆயிரத்து 785 ரயில் பெட்டிகளை, கொரோனா சிகிச்சைக்கான படுக்கைகளாக மாற்றும் பணியும் நடந்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய சுகாதாரம் மற்றும் குடும்பநல அமைச்சகம் வெளியிட்ட கொரோனா வழிகாட்டு நெறிமுறைகளின்படி, கொரோனா மையங்களுக்கு செல்ல அறிவுறுத்தப்பட்ட மிக குறைந்த அறிகுறிகளை கொண்ட நபர்களுக்கு சிகிச்சை அளிக்க இந்த ரயில் பெட்டி மையங்களை பயன்படுத்தி கொள்ளலாம் என்று ரயில்வே அமைச்சகம் தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3816-train-compartments-ready-for-corona-ward\/\" rel=\"nofollow\">கொரோனா சிகிச்சைக்காக 3,816 ரயில் பெட்டிகள் தயார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3816-train-compartments-ready-for-corona-ward\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/6db93ec9-dece-4fe5-8527-7f25f8649ef5.jpg"],"pubdate":"Sun, 25 Apr 2021 05:05:47 +0000"},{"title":"தமிழகத்தில் கொரோனா தீவிரமடைய தேர்தல் பிரச்சாரம் காரணமா?","text":"<p>நாடு முழுவதும் கொரோனாவின் 2வது அலை நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தமிழகத்தில் ஓரளவு நிலைமை கட்டுக்குள் இருப்பதாகவே சுகாதாரத்துறை தரப்பில் தெரிவிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>பிற மாநிலங்களில் ஆக்சிஜன் பற்றாக்குறை நிலவிய சூழலில் கூட, தமிழகத்தில் ஆக்சிஜன் தேவை போதிய அளவில் இருக்கிறது. இந்த தகவலை சுகாதாரத்துறை அதிகாரிகளும் உறுதி செய்துள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம், தமிழகத்தில் தேர்தல் பிரசாரம் நடைபெற்ற காலகட்டத்தில், கொரோனா விதிமுறைகளை அரசியல் கட்சிகள் காற்றில் பறக்க விட்ட போது சுகாதாரத்துறை அதிகாரிகள் வாய் மூடி மவுனமாக இருந்து விட்டதாக சமூக வலைதளங்களில் சில நெட்டிசன்கள் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>அண்மையில், இரு சக்கர வாகனத்தில் முகக் கவசம் அணியாமல் சென்ற பெண்ணை தடுத்து நிறுத்தி காவல்துறையினர் அபராதம் விதிக்க முயன்ற போது அந்தப் பெண், காவலர்களை தரக்குறைவாக பேசிய வீடியோ சமூக வலைதளங்களில் வைரலானது. விசாரணையில் அவர், அடிக்கடி கோபப்படும் விநோத பாதிப்பு உடையவர் என தெரியவந்தது. எனினும், காவல்நிலையத்தில் அவரை அழைத்து அதிகாரிகள் பேசிய போதும், அவர் பல்வேறு பதில் கேள்விகளை அச்சமின்றி எழுப்பினார்.அப்போது, ஏப்ரல் 6ம் தேதிக்கு முன்பாக என்ன சார் செய்து கொண்டிருந்தீர்கள் என எழுப்பிய கேள்விக்கு அங்கிருந்த எந்த காவல்துறை அதிகாரியாலும் பதில் சொல்ல முடியவில்லை.<\/p>\n\n\n\n<p>இதனிடையே, தனியார் தொலைக்காட்சிக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணனிடம், தமிழகத்தில் கொரோனா பரவல் புதிய உச்சத்தை எட்டியதற்கு தேர்தல் பிரசாரம் காரணமா? எனக் கேள்வி எழுப்பப்பட்டது.<\/p>\n\n\n\n<p>அதற்கு பதிலளித்துள்ள ராதாகிருஷ்ணன், நாடு முழுவதும் அனைத்து மாநிலங்களிலும் கொரோனா தொற்று எண்ணிக்கை அதிகரித்துள்ளது. ஒருவேளை தேர்தல் தான் காரணம் என்றால், தமிழகம், கேரளா, மேற்குவங்கம் உள்ளிட்ட 5 மாநிலங்களில் தானே பரவல் அதிகரித்திருக்க வேண்டும் என விளக்கமளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-election-campaign-reason-for-corona-hike\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனா தீவிரமடைய தேர்தல் பிரச்சாரம் காரணமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-election-campaign-reason-for-corona-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/29dcb002-dd06-435b-a779-24c25e0aaa02.jpg"],"pubdate":"Sun, 25 Apr 2021 04:52:42 +0000"},{"title":"தமிழகத்தில் முழு ஊரடங்கு; மீறினால் வாகனம் பறிமுதல்","text":"<p>கொரோனா பரவலை கட்டுப்படுத்தும் நோக்கில் தமிழகம் முழுவதும் இன்று முழு ஊரடங்கு பிறப்பிக்கப்பட்டு உள்ளது. விதிகளை மீறி வெளியே சுற்றுவோரின் வாகனங்கள் பறிமுதல் செய்யப்படுவதுடன் அபராதமும் விதிக்கப்படும் என காவல்துறை எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும், 80 ஆயிரம் போலீசார் பாதுகாப்பு மற்றும் ரோந்து பணிகளில் ஈடுபட உள்ளனர். சென்னையில் மட்டும், 15 ஆயிரம் போலீசார் பாதுகாப்பு பணி மற்றும் 200 இடங்களில் வாகன சோதனையில் ஈடுபட உள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு நடவடிக்கையாக, பொதுமக்கள் தங்களை பாதுகாத்து கொள்ளும் வகையில், வீட்டை விட்டு, அத்தியாவசிய தேவையின்றி வெளியே வர வேண்டாம். அவ்வாறு வருவோரை கண்காணித்து, அவர்கள் மீது வழக்கு பதிவு செய்வதுடன், வாகனமும் பறிமுதல் செய்யப்படும் என காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vehicle-seize-if-break-the-corona-lockdown-rules\/\" rel=\"nofollow\">தமிழகத்தில் முழு ஊரடங்கு; மீறினால் வாகனம் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vehicle-seize-if-break-the-corona-lockdown-rules\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/9cb3f7b6-29dd-45b5-b1d5-d866b3499361.jpg"],"pubdate":"Sun, 25 Apr 2021 04:38:52 +0000"},{"title":"விமர்சனங்களை வரவேற்கிறேன் – கமல் பளிச்","text":"<p>மக்கள் நீதி மய்யம் அப்பழுக்கற்ற கட்சி என்று நான் சொல்ல மாட்டேன் எனக் கூறியிருக்கும் கமல், கட்சியில் சேராவிட்டாலும், வெளியே இருக்கும் நல்லவர்கள் எங்களின் தவறுகளை சுட்டிக்காட்டினால் தான் அதிகம் புரியும் எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>உள்ளாட்சியில் தன்னாட்சி என்ற இணையவழி கருத்தரங்களை மக்கள் நீதி மய்யம் கட்சி ஏப்ரல் 24ம் தேதி நடத்தியது. இதில் பங்கேற்றுப் பேசிய அக்கட்சியின் தலைவர் கமல்ஹாசன், ஒரு நாட்டில் தகுதியுள்ள குடிமக்கள் இருந்தால், அந்த நாட்டில் நல்ல ஆட்சி நடக்கும் என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கோட்டையில் இருந்து செய்வது மட்டுமே நல்லாட்சி அல்ல என்றும், ஒவ்வொரு கிராமத்திலும், பஞ்சாயத்திலும் இருந்தும் நல்லாட்சி தொடங்க வேண்டும் என்றும் கமல் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஒவ்வொருவரிடமும் கொஞ்சம் நேர்மை இருந்தால், ஒரு தமிழகத்தை அல்ல இரண்டு தமிழகத்தை கூட வழிநடத்தலாம் என்றும் கமல்ஹாசன் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamal-welcomes-critics\/\" rel=\"nofollow\">விமர்சனங்களை வரவேற்கிறேன் &#8211; கமல் பளிச்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamal-welcomes-critics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/1c4d9ca0-08e9-469d-b0aa-fbbf33fb8f1e.jpg"],"pubdate":"Sun, 25 Apr 2021 04:26:55 +0000"},{"title":"தோனியா – கோலியா : ஜெயிக்கப் போவது யார்?","text":"<p>தமிழ் சினிமாவில் தல தளபதியை போன்று ஐபிஎல் கிரிக்கெட்டில் தோனியும் கோலியும் வலம் வருகின்றனர். <\/p>\n\n\n\n<p>தோனியின் பல்வேறு சாதனைகளை விராட் கோலி முறியடித்து வரும் நிலையில் இன்று முக்கியமான ஆட்டத்திற்காக ரசிகர்கள் ஆவலுடன் எதிர்பார்த்துள்ளனர். <\/p>\n\n\n\n<p>மும்பையில் நடைபெறும் ஐபிஎல் கிரிக்கெட் தொடரின் 19ஆவது ஆட்டத்தில் முன்னாள் சாம்பியன் சென்னை சூப்பர் கிங்ஸ் அணியை ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி எதிர்கொள்கிறது. <\/p>\n\n\n\n<p>இதுவரை விளையாடிய போட்டிகளில் தோல்வியையே சந்திக்காத பெங்களூரு அணி அதே உத்வேகத்துடன் இந்த முறையும் களமிறங்குகிறது. <\/p>\n\n\n\n<p>படிக்கல், விராட் கோலி, டிவில்லியர்ஸ், மேக்ஸ்வெல் ஆகியோர் பேட்டிங்கில் அதிரடி காட்டி வரும் நிலையில் அதே பாணி சென்னை அணிக்கு எதிராகவும் தொடரும் என்றே எதிர்பார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>பேட்டிங் திறனை சமாளிக்க சென்னை அணி தரப்பில் தீபக் சஹர், மொயின் அலி, ஜடேஜா, நிகிடி உள்ளிட்டோர் விக்கெட்டுகளை வேட்டையாட காத்திருப்பதால் பெங்களூர் அணிக்கு கடும் சவாலாக இருக்கும். <\/p>\n\n\n\n<p>ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி ராஜஸ்தான் ராயல்ஸ் உடன் மோதிய கடைசி ஆட்டத்தில் 10 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது. <\/p>\n\n\n\n<p>ஓபனிங் பேட்ஸ்மேன்கள் படிக்கல் சதத்தையும், விராட் கோலி அரைசதத்தை பதிவு செய்தனர். இது இன்று நடைபெறும் ஆட்டத்திலும் எதிரொலிக்கும். <\/p>\n\n\n\n<p>இதேபோல் சென்னை சூப்பர் கிங்ஸ் அணி தொடக்க ஆட்டத்தில் மட்டும் டெல்லி கேப்பிடல்ஸ் அணியுடன் தோல்வியை தழுவியது. <\/p>\n\n\n\n<p>பேட்டிங்கில் ருத்துராஜ் கெய்க்வாட், சுரேஷ் ரெய்னா, மொயின் அலி, எம்எஸ் தோனி, சாம் கரண் என அதிரடி நிறைந்த பட்டாளம் குவிந்து கிடக்கின்றன. <\/p>\n\n\n\n<p>வெகு நாட்களுக்கு பிறகு விராட் கோலியும் எம்.எஸ் தோனியும் மோதிக் கொள்வதால் இன்றைய ஆட்டத்தில் விறுவிறுப்புக்கு பஞ்சமே இருக்காது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhoni-vs-kholi\/\" rel=\"nofollow\">தோனியா &#8211; கோலியா : ஜெயிக்கப் போவது யார்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhoni-vs-kholi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/0e66670d-c8b3-45fc-b1c3-97f7db27bdf0.png"],"pubdate":"Sun, 25 Apr 2021 04:16:13 +0000"},{"title":"கொல்கத்தாவை வீழ்த்திய ராஜஸ்தான் ராயல்ஸ்!","text":"<p>விறுவிறுப்பாக நடைபெற்று வரும் ஐபிஎல் கிரிக்கெட் தொடரின் 18வது ஆட்டத்தில் கொல்கத்தா நைட் ரைடர்ஸ் உடன் ராஜஸ்தான் ராயல்ஸ் அணி மோதியது. <\/p>\n\n\n\n<p>டாஸ் வென்ற ராஜஸ்தான் அணி பந்துவீச்சை தேர்வு செய்ய தொடக்க ஆட்டக்காரர்களாக கொல்கத்தா அணியின் நிதிஷ் ராணா &#8211; கில் ஆகியோர் களமிறங்கினர். <\/p>\n\n\n\n<p>நிதானமாக விளையாடி இருவரும் முதல் விக்கெட்டுக்கு 24 ரன்கள் சேர்க்க கில் தவறுதலாக ரன் அவுட் ஆனார். அவரைத் தொடர்ந்து நிதிஷ் ராணா 22 ரன்களிலும் ராகுல் திரிபாதி 36 ரன்களிலும் விடைபெற்றனர். <\/p>\n\n\n\n<p>சுனில் நரைன் 6 ரன்களில் அவுட் ஆக கேப்டன் இயான் மார்கன் பந்துகள் எதையுமே சந்திக்காமல் கிறிஸ் மோரிஸ் வசம் சிக்கிக் ரன் அவுட்டானார். பெரிதும் எதிர்பார்க்கப்பட்ட தினேஷ் கார்த்திக், ஆன்ட்ரே ரசல், பேட் கம்மின்ஸ் ஆகிய மூவரும் அவ்வளவாக சோபிக்கவில்லை. <\/p>\n\n\n\n<p>ராஜஸ்தான் அணியின் பந்து வீச்சால் அடுத்தடுத்து விக்கெட்டுகளை பறிகொடுத்து தடுமாறிய கொல்கத்தா அணி 20 ஓவர்கள் முடிவில் 9 விக்கெட் இழப்புக்கு 133 ரன்கள் சேர்த்தது. <\/p>\n\n\n\n<p>ராஜஸ்தானை பொருத்தவரை கிறிஸ் மோரிஸ் 4 ஓவர்கள் வீசி 23 ரன்கள் மட்டுமே விட்டுக்கொடுத்து அதிகபட்சமாக 4 விக்கெட்டுகளையும் கைப்பற்றினார். 134 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய ராஜஸ்தான் ராயல்ஸ் அணி 21ரன்களில் முதல் விக்கெட்டை இழந்தது. <\/p>\n\n\n\n<p>ஜாஸ் பட்லர் 5 ரன்களில் விடைபெற அவரைத் தொடர்ந்து வந்த ஜெய்ஸ்வால் 22 ரன்களில் ஆட்டமிழந்தார். பொறுப்புடன் விளையாடிய கேப்டன் சஞ்சு சாம்சன் ராஜஸ்தான் அணிக்கு நிதானமாக விளையாடி ரன்களை சேர்த்தார். <\/p>\n\n\n\n<p>41 பந்துகளை எதிர்கொண்ட அவர் இரண்டு பவுண்டரிகள் ஒரு சிக்சருடன் 42 ரன்கள் விளாசி கடைசி வரை ஆட்டமிழக்காமல் இருந்தார். அவரை தொடர்ந்து வந்த வீரர்களும் கணிசமாக ரன் சேர்க்க ராஜஸ்தான் அணி18-வது ஓவரிலேயே நான்கு விக்கெட்டுகளை மட்டும் இழந்து வெற்றியை வசப்படுத்தியது. <\/p>\n\n\n\n<p>கொல்கத்தா அணி தரப்பில் வருண் சக்கரவர்த்தி 4 ஓவர்கள் வீசி 32 ரன்கள் விட்டுக் கொடுத்து 2 விக்கெட்டுகளை கைப்பற்றினார். சிறப்பாக விளையாடிய ஆல்ரவுண்டர் கிறிஸ் மோரிஸ் ஆட்டநாயகனாக தேர்வு செய்யப்பட்டார். <\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் ராஜஸ்தான் ராயல்ஸ் அணி நீண்ட நாட்களுக்கு பிறகு இரண்டாவது வெற்றியை பதிவு செய்து புள்ளிப் பட்டியலில் ஆறாவது இடத்திற்கு முன்னேறியுள்ளது.<\/p>\n\n\n\n<p><br \/>தோல்வி குறித்து பேசிய கொல்கத்தா நைட் ரைடர்ஸ் அணியின் கேப்டன் இயான் மார்கன், போட்டியின் தொடக்கம் முதலே பேட்ஸ்மேன்கள் சரிவர ஆட முடியவில்லை என்றும் 40 ரன்கள் குறைவாகவே தங்களால் இலக்கை நிர்ணயிக்க முடிந்ததாகவும் வருத்தம் தெரிவித்தார். <\/p>\n\n\n\n<p>முறையான ஜோடி அமையாதது தோல்விக்கு காரணம் என கூறிய மார்கன், எதிர்வரும் போட்டிகள் அகமதாபாத்தில் நடைபெறும் நிலையில் ஆடுகளங்களின் மாற்றத்தால் அணி புதிய உத்வேகம் பெறும் என நம்பிக்கை தெரிவித்தார்.<\/p>\n\n\n\n<p>இயான் மார்கன் தலைமையிலான கொல்கத்தா நைட் ரைடர்ஸ் அணி புள்ளி பட்டியலில் கடைசி இடம் வகிக்கிறது. எதிர்வரும் வியாழக்கிழமை நடைபெற உள்ள ஆட்டத்தில் ராஜஸ்தான் ராயல்ஸ் அணி நடப்பு சாம்பியனான மும்பை இந்தியன்ஸ் அணியையும் கொல்கத்தா நைட் ரைடர்ஸ் அணி நாளை பஞ்சாப் கிங்ஸ் அணியையும் எதிர்கொள்ள இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-kolkata-knight-riders-vs-rajastan-royals\/\" rel=\"nofollow\">கொல்கத்தாவை வீழ்த்திய ராஜஸ்தான் ராயல்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-kolkata-knight-riders-vs-rajastan-royals\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-13-22.jpg"],"pubdate":"Sun, 25 Apr 2021 03:23:15 +0000"},{"title":"ஜெயகாந்தனும் தமிழ் சினிமாவும் – முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109692\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/நாகேஷும்-ஜெயகாந்தனும்.jpg\" width=\"1000\" \/><\/figure>\n\n\n\n<p><img src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_young.jpg\" width=\"230\" \/><\/p>\n\n\n\n<p>தமிழ்நாட்டிலிருந்து சினிமாவுக்காகவே வெளியான பொம்மை இதழில் பலவருடங்களுக்கு முன்னர் அதன் கேள்வி &#8211; பதில் பகுதியில் இவ்வாறு எழுதப்பட்டிருந்தது.<br \/><br \/><em>கேள்வி: தமிழ் சினிமாவுக்குள் பிரவேசித்த ஜெயகாந்தன் ஏன் இப்பொழுது அதிலிருந்து ஒதுங்கிக்கொண்டார் ?<\/em><\/p>\n\n\n\n<p><em>பதில்: தமிழ் சினிமா எதிர்பார்ப்பதுபோல் ஜெயகாந்தன் இல்லை. ஜெயகாந்தன் எதிர்பார்ப்பதுபோல் தமிழ் சினிமா இல்லை.<\/em><br \/><br \/>இந்தத்தகவலை உயிர்மை இதழின் நூறாவது இதழில் (டிசம்பர் 2011) திரையுலக விமர்சகர் தியோடர் பாஸ்கரனின் பின்வரும் கருத்துடன் ஒப்பிட்டும் பார்க்கலாம். அவர் சொல்கிறார்:<br \/><br \/><em>“ எழுத்தாளர்களை நல்ல முறையில் ஒரு சினிமா பயன்படுத்திக்கொள்ள வேண்டுமென்றால் இயக்குநர்களுக்கு ஆழமான இலக்கியப்பரிச்சயம் தேவை. எழுத்தாளர்களுக்கும் சினிமாவின் தனி இயல்புகள் சாத்தியக்கூறுகள் &#8211; இவை பற்றிய ஒரு பிரக்ஞை வேண்டும். அதுமட்டுமல்ல திரையும் எழுத்தும் தத்தம் இயல்புகளில் மிகவும் வேறுபட்ட ஊடகங்கள் என்பதையும் உணர்ந்திருக்கவேண்டும். வங்காள &#8211; மலையாள சினிமாக்களில் இத்தகைய புரிதல் இருபுறமும் இருப்பதைக்காணலாம். அங்கிருந்து வரும் பன்னாட்டுப்புகழ்பெறும் திரைப்படங்களில் பெருவாரியானவை ஒரு இலக்கியப்படைப்பையே சார்ந்திருப்பதைக்கவனிக்கலாம். <\/em><\/p>\n\n\n\n<p>ஐந்தாம் தரம் வரையே பள்ளிப்படிப்பைக் கண்டிருந்த தண்டபாணி முருகேசன் என்ற சிறுவன் தமிழகத்தில் கடலூரில் 1934 ஆம் ஆண்டு ஏப்ரில் மாதம் 24 ஆம் திகதி பிறந்து, இளம்வயதிலேயே வீட்டை விட்டு வெளியேறி, சென்னைவந்து, கம்யூனிஸ்ட் தோழர்களின் அரவணைப்பில் வளர்ந்து, கட்சிப்பிரசுரங்கள் விநியோகிப்பது முதலான தொண்டூழியம் முதல் பல்வேறு சிறு சிறு தொழில்களும் பார்த்து, அச்சுக்கூடத் தொழிலாளியாகி, செய்திப்பத்திரிகை, படைப்பு இலக்கியம் படித்துக்கொண்டே, ஒப்புநோக்காளனாகவும் (Proof Reader) தன்னை வளர்த்துக்கொண்டு, ஜெயகாந்தன் என்ற எழுத்தாளனாக அறிமுகமாகி, இலக்கிய உலகில் அங்கீகாரத்தையும் பெற்று பேராளுமையாக உருவாகியவர். இந்திய சாகித்திய அகாதமி விருது, ஞானபீட விருது, ராஜா ராஜசோழன் விருது உட்பட பல இலக்கியம் சார்ந்த விருதுகள் பெற்றவர். ஜெயகாந்தன் 2015 ஆம் ஆண்டு ஏப்ரில் 08 ஆம் திகதி சென்னையில் மறைந்தார். இந்தப்பதிவு ஜெயகாந்தனும் தமிழ் சினிமாவும் என்ற தொனிப்பொருளில் அமைகிறது.<\/p>\n\n\n\n<p>ஜெயகாந்தனுக்கு முன்பே பல இலக்கியப்படைப்பாளிகள் தமிழ் சினிமாவுக்குள் பிரவேசித்துவிட்டு வெளியே வந்தவர்கள்தான் அல்லது ஓதுங்கிக்கொண்டவர்கள்தான். அவர்களில் புதுமைப்பித்தன், விந்தன் ஆகியோரைக்குறிப்பிடலாம். இவர்கள் இருவரும் சில படங்களுக்கு வசனம் எழுதியதுடன் தமது எல்லையை வகுத்துக்கொண்டார்கள். கல்கியின் சில தொடர்கதைகள் திரைப்படமாகியிருக்கின்றன. பொன்னியின் செல்வனை முதலில் எம்.ஜி.ஆர் விலைக்கு வாங்கி, இயக்குநர் முள்ளும் மலரும் மகேந்திரனிடம் கொடுத்து வசனம் எழுதச்சொல்லிவிட்டு பின்னர் திரைப்பட தயாரிப்பு முயற்சியை கைவிட்டவர். தற்போது இயக்குநர் மணிரத்தினம் அதே நாவலை திரைப்படமாக்க தயாராகிவிட்டார். மகேந்திரன் சிறுகதை , நாவல்களை திரைப்படமாக்கிய அனுபவசாலி. புதுமைப்பித்தனின் சிற்றன்னை குறுநாவல்தான் மகேந்திரனின் உதிரிப்பூக்கள். உமாசந்திரனின் முள்ளும் மலரும் அதே பெயரில் மகேந்திரனால் இயக்கப்பட்டது. பொன்னீலனின் உறவுகள் கதையும் மகேந்திரனால் பூட்டாத பூட்டுக்கள் என்ற பெயரில் எடுக்கப்பட்டது. கந்தர்வன் எழுதிய சாசனம் சிறுகதையையும் அதே பெயரில் மகேந்திரன் திரைப்படமாக்கினார்.<br \/><br \/>பாலகுமாரன், சுஜாதா ஆகியோர் சிறுகதைகள் நாவல்கள் எழுதி புகழ்பெற்றவர்கள். இவர்கள் பின்னர் பல படங்களுக்கு வசனம் எழுதினார்கள். சுஜாதாவின் பல கதைகள் திரைபடங்களாகவும் தொலைக்காட்சி நாடகங்களாகவும் மாறியிருக்கின்றன. தற்காலத்தில் ஜெயமோகன், ராமகிருஷ்ணன் ஆகியோர் படங்களுக்கு வசனம் எழுதிக்கொண்டிருக்கின்றனர். ஆனால், ஜெயகாந்தன் இவர்களிடமிருந்து வேறுபட்டு தாமே தமது கதைகளுக்கு திரைப்படவடிவம் கொடுத்து தயாரித்து இயக்கி வெளியிட்டவர். மிகவும் குறைந்த செலவில் உன்னைப்போல் ஒருவனையும் யாருக்காக அழுதானையும் எடுத்தார்.<\/p>\n\n\n\n<p>ஜெயகாந்தன் கடலுர் மஞ்சகுப்பத்திலிருந்து 12 வயதில் சென்னைக்கு வந்தபின்னர் அவரை அரவணைத்தது தமிழ்நாடு கம்யூனிஸ்ட் கட்சியின் கம்யூன் வாழ்க்கை. எத்தனையோ அன்றாடக்கூலி கிடைக்கும் தொழில்களையெல்லாம் பார்த்துவிட்டு ஒப்புநோக்காளராக (Proof Reader) தமக்கு நிரந்தர வருமானம் தரக்கூடிய தொழிலை தேர்வுசெய்துகொண்டவர். ஒப்புநோக்காளர் ஜெயகாந்தன் படைப்பிலக்கியவாதியானது முன்னுதாரணம் மிக்க சரிதை. அவரது இலக்கியப்படைப்புலக வளர்ச்சியென்பது பலருக்கும் பாலபாடமாக அமையக்கூடியது. ஏராளமான சிறுகதைகளும் நாவல்களும் கட்டுரைகளும் எழுதியிருக்கும் ஜெயகாந்தனை சினிமா உலகிற்கு அழைத்ததும் அவர் நேசித்த கம்யூனிஸ்ட் இயக்கப் பாசறைதான்.<\/p>\n\n\n\n<p>கட்சியில் கலை இலக்கிய ஈடுபாடு மிக்கவர்களின் முயற்சியினால் எடுக்கப்பட்ட படம் பாதை தெரியுது பார். இப்படத்தில் இரண்டு பாடல்களையும் எழுதியதுடன் சிலரது நிர்ப்பந்தம் காரணமாக ஒரு காட்சியில் தோன்றி நடித்துமிருக்கிறார்.<br \/>ஆனால், அவருக்கு நடிக்கப்பிடிக்காது. அரிதாரம் (மேக்கப்) பூசிக்கொள்ளமாட்டேன் என்ற கொள்கையை சபதமாகவே கொண்டிருந்தவருக்கு, அந்தப்படத்தில் வரும் சிறிய காட்சியில் தோன்றியது குற்றவுணர்வாகவே இருந்ததாம். எப்படியாவது அந்தக்காட்சியை படத்திலிருந்து நீக்கிவிடவேண்டும் என்ற எண்ணத்திலிருந்தவருக்கு, தயாரிப்பாளர்களும் இயக்குநரும் படத்தின் நீளம் கருதி நீக்க விரும்பிய காட்சிகளில், தான் தோன்றும் காட்சியையும் நீக்கிவிடுமாறு வற்புறுத்தி எப்படியோ படத்தில் நடித்ததாகவே ஜெயகாந்தன் காண்பித்துக்கொள்ளவில்லை. எனவே, அவருக்கு திரைப்படத்தில் நடிக்க முற்று முழுதாக விருப்பம் இல்லை என்பது அவரது வாக்குமூலத்திலிருந்து தெரிகிறது. ( ஆதாரம்: ஒர் இலக்கியவாதியின் கலையுலக அனுபவங்கள்) பிரபல்யமான ஜனரஞ்சக வசூலை மாத்திரம் குறியாகக்கொண்ட ஏராளமான தமிழ்ப்படங்களுக்கு வசனம் எழுதிய ஏ.எல். நாராயணனுக்கு ஜெயகாந்தன் சிறிதுகாலம் உதவியாளராக இருந்தார் என்றும் தகவல் உண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_murugapoobathy1.jpg\" \/><\/figure>\n\n\n\n<p><em><strong>&#8211; ஜெயகாந்தனும், முருகபூபதியும் &#8212;<\/strong><\/em><\/p>\n\n\n\n<p>பாரதி சொல்லும் ரௌத்திரம் பழகு என்றவாறு வாழ்ந்து காட்டிய ஜெயகாந்தனிடம் அமைதியும் நிதானமும் அசாத்தியமான துணிச்சலும் குடியிருந்தன. தான் எழுதிய உன்னைப்போல் ஒருவன் நாவலுக்கு திரைப்பட வடிவம் கொடுத்து மூன்று வாரங்களில் தாமே இயக்கி வெளியிட்டார். 1946 ஆம் ஆண்டில் ஜெயகாந்தன் தமது 15 வயது இளம்பருவத்தில் ஒரு சோப்பு &#8211; இங்க் தொழிற்சாலையில் வேலை செய்தபொழுது தன்னோடு வேலை செய்த அவர் உள்ளன்போடு “ மொட்டை&#8221; என அழைத்த ஒரு சிறுவனின் கதைதான் உன்னைப்போல் ஒருவன். நாவலில் வரும் சிட்டிதான் அவன் என்று அந்நாவலின் முன்னுரையில் குறிப்பிடுகிறார். அவரது பால்யகால அனுபவம் நாவலாகி பின்னர் திரைப்படமாகவும் உருவாகியிருக்கிறது. ( உன்னைப்போல் ஒருவன் நாவலை &#8211; இலங்கையில் பிரபல வில்லிசைக்கலைஞர் லடீஸ் வீரமணி மேடை நாடகமாக்கினார். இந்நாடகத்தில் சிட்டி என்ற சிறுவன் பாத்திரம் ஏற்று நடித்தவர் கலைஞர் ஸ்ரீதர் பிச்சையப்பா. லடீஸும் ஸ்ரீதரும் மறைந்துவிட்டனர்).<br \/><br \/>எவரது தலையீடுகளும் இன்றி திரையுலக தொழில் நுட்பங்கள் எதுவுமே தெரியாத நிலையில் சில நண்பர்களின் துணையுடன் உன்னைப்போல் ஒருவனை ஜெயகாந்தன் எடுத்திருந்தார். இந்நாவல் ஆனந்தவிகடனில் தொடராக வெளிவந்து பல இலட்சம் வாசகர்களை ஈர்த்தது. தாமே திரைக்கதையையும் வசனத்தையும் எழுதி இயக்கித் தயாரித்து தாமே புதுமையான முறையில் அதனை விநியோகமும் செய்தார். தமது படத்தை எந்த விநியோகஸ்தரும் வாங்கமாட்டார்கள் என்பது தெரிந்தபின்னர் விநியோகப் பொறுப்பையும் தாமே ஏற்றுக்கொண்டார். தமிழ்ப்படங்களே பார்த்தறியாத கர்மவீரர், பெருந்தலைவர் காமராஜர் மீது பற்றும் மரியாதையும் கொண்டவர் ஜெயகாந்தன். அவரையும் அழைத்து உன்னைப்போல் ஒருவனைக் காண்பித்தார். காமராஜரும் படத்தைப்பார்த்துவிட்டு பாராட்டினார்.<\/p>\n\n\n\n<p>ஏராளமான பல மொழிப்படங்ளை வெளியிட்ட தமிழக முன்னணித் தயாரிப்பாளர் ஏ.வி.மெய்யப்பச்செட்டியார் ( ஏ.வி.எம்) காமராஜருடன் இந்தப்படத்தைப்பார்த்துவிட்டு, ஜெயகாந்தனிடம் “ இப்படத்தை தேசியவிருதுக்கு வேண்டுமென்றால் அனுப்புங்கள். கதையை எனக்குத்தாருங்கள். வர்த்தக ரீதியில் லாபம் கிட்டக்கூடியவிதமாக இதனை நான் எடுக்கிறேன் &#8221; என்றாராம். ஆனால், ஜெயகாந்தன் மறுத்துவிட்டார். 1964 இல் நடந்த தேசிய திரைப்படவிழாவில் உன்னைப்போல் ஒருவன் மூன்றாவது இடத்தில் தெரிவானான். ஜெயகாந்தனுடன் இத்திரைப்பட விழாவில் போட்டியிட்ட சத்யஜித்ரேயின் சாருலதா வெற்றிபெற்றது. அந்த வெற்றி எவ்வளவு பொருத்தமானது என்று நான் மகிழ்ந்திருக்கிறேன் எனக்கூறும் ஜெயகாந்தன், தான் ரேயின் படைப்புகளுக்கு நிகரான அமைதியான ரசிகன் என்றும் ஒப்புக்கொண்டவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_nagesh_yarukkaaka_azuthaan.jpg\" \/><\/figure>\n\n\n\n<p>ஜெயகாந்தனின் யாருக்காக அழுதான் கதையை இயக்குநர் ஸ்ரீதர் கேட்டார். அதற்கும் ஜெயகாந்தன் மறுத்துவிட்டார். யாருக்காக அழுதான் மிகக்குறைந்த செலவில் 1966 இல் ஜெயகாந்தனால் எடுக்கப்பட்டது. நாகேஷ், திருட்டுமுழி ஜோசப் பாத்திரமேற்று திறம்பட நடித்திருந்தார். கே.ஆர். விஜயா, பாலையா, சகஸ்ரநாமம் முதலானோர் நடித்த படம். நடிகர் நாகேஷ் குறித்து உயர்வான அபிப்பிராயம் கொண்டிருந்த ஜெயகாந்தன் இவ்வாறு பதிவு செய்கிறார்:<br \/><br \/>“ நாகேஷின் நடிப்பு தமிழ்த்திரைப்பட உலகிற்கு, இதன் தகுதிக்கு மிஞ்சிய ஒரு வரப்பிரசாதம் என்று சொல்லவேண்டும். நல்லவேளையாக டைரக்டர்களின் ஆளுகை தன்மீது கவிழ்ந்து அமிழ்த்தி விடாதவாறு பாதுகாத்துக்கொள்ளும் அதேசமயத்தில் ஒரு நடிகனுடைய எல்லைகளை மீறி நடந்துகொள்ளாதவர். தனது பாத்திரத்தைத் தன் கற்பனையினால் டைரக்டரோ, தயாரிப்பாளரோ எதிர்பாராத முறையில் மிகவும் சிறப்பாக அமைத்துக்கொள்கிற ஒரு புதுமையான கலைஞராகவும் இருந்தார். “<br \/><br \/>ஜெயகாந்தன் தமிழ் சினிமா உலகில் பிரவேசித்த காலப்பகுதியில் அவருக்கு பக்கத்துணையாக விளங்கிய இருவர், பின்னாளில் கவனிப்புக்குள்ளான பிரபல இயக்குநர்களாக விளங்கினார்கள். அவர்கள்தான்: கே. விஜயன், மல்லியம் ராஜகோபால்.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் மற்றுமொரு நாவல் கைவிலங்கு. கல்கியில் வெளியான குறுநாவல். பின்னாளில் காவல் தெய்வம் என்ற பெயரில் ராணிமுத்து பிரசுரமாகவும் வெளியானது. இக்கதையை ஜெயகாந்தனிடமிருந்து வாங்கிய எஸ்.வி. சுப்பையா காவல் தெய்வம் என்ற பெயரிலேயே வெளியிட்டார். சிவகுமார், லட்சுமி, எஸ்.வி.சுப்பையா எஸ்.ஏ. அசோகன், நம்பியார் நடித்த இத்திரைப்படத்தில் சிவாஜிகணேசன் சாமுண்டி என்ற கள்ளிறக்கும் தொழிலாளி வேடத்தில் கௌரவ நடிகராகத் தோன்றி அட்டகாசமான கோபக்கனல் பொங்கும் சிரிப்புடன் உணர்ச்சிப்பிழம்பாக நடித்திருப்பார். சிவாஜி தூக்குத்தண்டனை கைதியாக வித்தியாசமான பாத்திரம் ஏற்று நடித்த படம் காவல் தெய்வம்.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் மற்றுமொரு நாவலான பிரம்மோபதேசம் கதையையும் வாங்கி திரைப்படமாக்க முயன்ற எஸ்.வி.சுப்பையா, பின்னர் அம்முயற்சியைக் கைவிட்டார். ஜெயாகந்தன் அக்கினிப்பிரவேசம் சிறுகதையை ஆனந்தவிகடனில் எழுதியவேளையில் விமர்சன சர்ச்சைகளை எதிர்நோக்கினார். அதேசமயம் அந்தக்கதைக்கு பாராட்டுக்களும் குவிந்தன. இக்கதை அந்நாட்களில் ஜெயகாந்தனின் ஆளுமைக்கும் துணிவுக்கும் அத்தாட்சி. இச்சிறுகதையை காலங்கள் மாறும் என்ற பெயரிலேயே முதலில் தொடர்கதையாக விரிவுபடுத்தினார். வசதி படைத்த ஒருவனால் ஒரு மழைநேரத்தில் அவனது காரினுள்ளே வைத்து பாலியல் வல்லுறவுக்குட்படுத்தப்பட்ட அப்பாவி பிராமண மாணவி பின்னாளில் எப்படி ஒரு அறிவுஜீவியாக மாறி தன் வாழ்வை அழித்தவனுடனேயே சினேகிதமாக பழகத்தொடங்கினாள் ? அதில் அவள் எதிர்நோக்கிய முடிச்சுகள், சிக்கல்களை சித்திரித்த வித்தியாசமான கதை. காலங்கள் மாறும் (தொடர்கதை) நாவல் &#8211; சிலநேரங்களில் சில மனிதர்கள் என்ற பெயரில் வெளியாகி இந்திய தேசிய சாகித்திய அக்கடமி விருதைப்பெற்றது. இக்கதைக்கு திரைப்பட வடிவம் கொடுத்து திரைப்படச்சுவடியும் வெளியிட்டார். அந்நாட்களில் வெளியான தமிழ் சினிமாக்களின் கதை, வசனம் , பாடல்கள் அடங்கிய சிறிய பிரசுரங்கள் விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><em><strong>&#8211; தினமணிக்கதிர் சஞ்சிகையில் &#8216;சில நேரங்களில் சில மனிதர்கள் &#8216; தொடராக வெளியானபோது&#8230;<\/strong>&nbsp;&#8211;<\/em><\/p>\n\n\n\n<p>உதாரணமாக கலைஞரின் பராசக்தி, சக்தி கிருஷ்ணசாமி வசனம் எழுதிய வீரபாண்டிய கட்டபொம்மன், திருவாருர் தங்கராசு எழுதிய நடிகவேள் எம். ஆர். ராதாவின் இரத்தக்கண்ணீர், எம்.ஜி.ஆரின் உலகம் சுற்றும் வாலிபன் முதலான படங்களின் வசனம் , பாடல்களின் தொகுப்பாக குறிப்பிட்ட பிரசுரங்கள் வெளிவந்தன. ஆனால், ஜெயகாந்தன் தமது சிலநேரங்கள் சில மனிதர்களை அவ்வாறு மலினப்படுத்தாமல் திரைக்கதையின் முழுவடிவத்துடன் திரைப்படச்சுவடியே வெளியிட்டார். திரைப்படங்களுக்கு காட்சிகளை அமைப்பதற்கும் இயக்குவதற்கும் ஏற்றவாறு அந்தச்சுவடி இருந்தமையால் இத்துறையில் ஈடுபட விரும்பியவர்களுக்கும் அது பாட நூலாகவே விளங்கியது எனலாம்.<br \/><br \/>பா மற்றும் ப வரிசையில் பல படங்களை இயக்கியவர் பிம்சிங். பா &#8211; ப என்ற முதல் எழுத்துக்கள் அவருக்கு மிகவும் ராசியான எழுத்துக்களாகியிருக்கலாம். பாசமலர், பாலும் பழமும், பார்த்தால் பசி தீரும், பாவ மன்னிப்பு, பாலாடை, பார் மகளே பார், பாதுகாப்பு, பந்தபாசம், படித்தால் மட்டும் போதுமா ? , பழநி, பச்சை விளக்கு என அடுத்தடுத்து பல படங்களைத் தந்த பிம்சிங், தற்காலத்தில் தமிழ் சினிமாவில் முன்னணியில் திகழும் சினிமா எடிட்டர் லெனினுடைய தந்தை. ஏ.பிம்சிங்கின் இயக்கத்தில் வெளியான &#8216;சில நேரங்களில் சில மனிதர்கள்&#8217; நூறு நாட்கள் ஓடியது. லட்சுமி, ஸ்ரீகாந்த், நாகேஷ், சுந்தரிபாய் உட்பட பலர் நடித்த இத்திரைப்படத்திற்காக நடிகை லட்சுமிக்கு தேசியவிருதும் கிடைத்தது.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் &#8216;ஒரு நடிகை நாடகம் பார்க்கிறாள்&#8217; நாவலும் பிம்சிங்கின் இயக்கத்தில் வெளியானது. ஆனால் அதன் தயாரிப்பு முடியும் தறுவாயிலிருந்தபொழுது இயக்குநர் பிம்சிங் காலமானார். அதனால் டைட்டிலில் இயக்குநர் என வருமிடத்தில் பிம்சிங்கின் பெயரும் அவரது ஆசனமும் காண்பிக்கப்பட்டது.<br \/><br \/>ஜெயகாந்தனின் &#8216;கருணையினால் அல்ல&#8217; &#8211; &#8216;கருணை உள்ளம்&#8217; என்ற பெயரில் தயாராகியது. ஆனால், வெளியாகவில்லை. கவிஞர் கண்ணதாசனுடன் இணைந்து நியாயம் கேட்கிறோம் என்ற படத்தையும் எடுத்தார். ஆனால் அந்த முயற்சியும் கைவிடப்பட்டதனால் படம் வெளியாகவில்லை. புதுச்செருப்பு கடிக்கும் என்ற கதையும் திரைப்படமாகியது. இதனை இயக்கிய அன்பழகன் தற்பொழுது சிங்கப்பூரில் வசிக்கிறார். அவர் ஏற்கனவே கே. பாலச்சந்தரிடம் துணை இயக்குநராக பல படங்களுக்கு பணியாற்றியவர். பிம்சிங்கின் நண்பர். புதுச்செருப்பு கடிக்கும் படமும் வெளியாகவில்லை. பிம்சிங்கின் மகன் லெனின், ஜெயகாந்தனின் எத்தனை கோணம் எத்தனை பார்வை சிறுகதையையும் படமாக்கினார். ஆனால் வெளியாகவில்லை.<br \/><br \/>ஜெயகாந்தனின் ஆனந்தவிகடனில் வெளியான தொடர்கதை பாரிசுக்குப்போ. இக்கதை நல்லதோர் வீணை என்ற பெயரில் தொலைக்காட்சி நாடகமாக ஒளிபரப்பானது. இதிலும் லட்சுமி லலிதா பாத்திரம் ஏற்றார். நிழல்கள் ரவி சாரங்கனாக நடித்திருந்தார்.<br \/>மௌனம் ஒரு பாஷை என்ற ஜெயகாந்தனின் மற்றுமொரு சிறுகதையும் தொலைக்காட்சி நாடகமாகியது. எஸ்.எஸ். ரஜேந்திரன் வெண்ணிற ஆடை நிர்மலா ஆகியோர் நடித்திருந்தனர்.<br \/><br \/>பேரப்பிள்ளைகளும் கண்டுவிட்ட ஒரு முதிய தாய் தனது கணவனால் மீண்டும் எதிர்பாராத விதமாக கர்ப்பிணியாகிறாள். ஆனால், அதனை அவமானமாகக் கருதி தற்கொலை செய்துகொள்ள அரலிவிதையை அரைத்து சாப்பிடுகிறாள். ஆனால், அவள் காப்பாற்றப்பட்டதும் ஏன் அவள் தற்கொலைக்கு முயன்றாள் என்பது தெரியாமல் குடும்பத்தினர் மனம் குழம்பியிருக்கும் வேளையில் நகரத்தில் ஒரு மேல்நாட்டு வெள்ளை இனப்பெண்ணை மணம் முடித்து தந்தையின் கோபத்திற்கு ஆளாகி புறக்கணிக்கப்பட்ட டொக்டர் மகன் தாயைப்பார்க்க வந்து தனியே சந்தித்து கைநாடி பார்த்து தாய் தாய்மையானது கண்டு உள்ளம் பூரிப்படைந்து தாயை சமாதானப்படுத்தி பிரசவ காலத்தில் தனது பராமரிப்பில் வைத்திருக்க அழைத்துச்செல்கிறான். அந்த வீட்டில் ஒரு பலாமரத்தின் கிளையில் அல்ல வேரில் காய்த்த பலாப் பழத்தை ரசித்து ருசிக்கிறான். அந்த முதிய தாயின் தாய்மைப்பேறை வேரில் பழுத்த பலாவுக்கு ஜெயகாந்தன் உவமைப்படுத்தும் மற்றுமொரு அவரது வித்தியாசமான கதைதான் மௌனம் ஒரு பாஷை. பல ஆண்டுகளுக்கு (1962) முன்பே ஜெயகாந்தன் காலத்தையும் மீறி சிந்தித்தவர் என்பதற்கு இக்கதையும் சிறந்த உதாரணம்.<br \/><br \/>ஜெயகாந்தனின் சினிமாவுக்குப்போன சித்தாளு சென்னை சேரிப்புற ரிக்‌ஷாத் தொழிலாளர்கள் பற்றிய குறுநாவல். ரிக்க்ஷா தொழிலாளரின் பேச்சு மொழியிலேயே எழுதப்பட்டது. கண்ணதாசன் இதழில் வெளியானது. எம்.ஜி.ஆர் கடுமையாக விமர்சிக்கப்பட்ட கதைதான் சினிமாவுக்குப்போன சித்தாளு, இதுவும் தொலைக்காட்சி நாடகமாகியது. நக்சலைட் தீவிரவாதிகள் குறித்து ஜெயகாந்தன் எழுதிய நாவல் ஊருக்கு நூறுபேர். சுயநலம் கருதாத தியாக மனப்பான்மை கொண்ட நூறு இளைஞர்களைத்தாருங்கள் இந்த உலகத்தையே மாற்றிக்காட்டுகிறேன். என்று விவேகானந்தர் சொன்ன கருத்தொன்று கவனிப்புக்குரியது. அந்தக்கருத்தை பின்னணியாகக்கொண்டு ஜெயகாந்தன் எழுதிய நாவல் ஊருக்கு நூறுபேர். இந்நாவல் வெளிவந்த பின்னர் சில நக்சலைட் தீவிரவாதிகளின் அச்சுறுத்தலுக்கும் ஜெயகாந்தன் ஆளாகியதாகவும் அப்பொழுது முதலமைச்சராக பதவியிலிருந்த எம்.ஜி.ஆர். ஜெயகாந்தனுக்கு பொலிஸ் பாதுகாப்புத்தர முன்வந்ததாகவும், எனினும் ஜெயகாந்தன் தனக்கு எந்தப்பாதுகாப்பும் தேவையில்லை என மறுத்ததாகவும் தகவல் இருக்கிறது. ஊருக்கு நூறுபேர் திரைப்படமாகியது. பிம்சிங்கின் மகன் லெனின் இந்தப்படத்தையும் எடுத்தார்.<br \/><br \/>தமிழ் இலக்கிய உலகில் ஆழமாக தடம்பதித்த ஜெயகாந்தன் தமிழ் சினிமாவிலும் தனது ஆற்றலை பதிவு செய்துவிட்டுத்தான் மிகவும் கௌரவமாக ஒதுங்கிக்கொண்டார். தமிழ் சினிமாவை தரம் உயர்த்த பல புதிய இளம் இரத்தங்கள் அறிமுகமாகிக்கொண்டிருக்கிறார்கள். இவர்களுக்கு ஜெயகாந்தன் ஆதர்சமாக விளங்குவார். ஜெயகாந்தனின் திரையுலக அனுபவங்களை அவரது ஒரு இலக்கியவாதியின் கலையுலக அனுபவங்கள் நூலில் விரிவாகப்பார்க்க முடியும். நூறாண்டுகள் கண்டுவிட்ட இந்திய சினிமாவின் வரலாற்றில் ஜெயகாந்தனின் பங்களிப்பு குறிப்பிடத்தகுந்தது. பாடல் காட்சிகளுக்காக அமெரிக்கா, கனடா, அவுஸ்திரேலியா, நியூசிலாந்து, சிங்கப்பூர், மலேசியா மற்றும் ஐரோப்பிய நாடுகளுக்கு ஓடிக்கொண்டிருக்கும் தமிழ் திரைப்படத்துறையினருக்கு ஒரு காலகட்டத்தில் இந்திய மண்ணின், குறிப்பாக தமிழகத்தின் மனிதர்களின் வாழ்வை யதார்த்தம் சிதையாமல் காண்பித்தவர் ஜெயகாந்தன். தான் மனிதர்களைத்தான் காண்பித்தேன். தனது கதைகளில் மண்ணின் நெடி இருக்காது மனிதர்களின் நெடிதான் இருக்கும் எனவும் சொன்னவர் ஜெயகாந்தன்.<br \/><br \/>பலகோடி ரூபா செலவில் தமிழக அரசும் தென்னிந்திய சினிமா வர்த்தக சபையும் இணைந்து இந்திய சினிமாவின் நூற்றாண்டை சிலவருடங்களுக்கு முன்னர் கொண்டாடியது. ஆனால், இந்திய மக்களின் ஆத்மாவை தனது படைப்புகளிலும் தனது திரைப்படங்களிலும் பிரதிபலித்த கலைஞன் ஜெயகாந்தனையும் பல தரமான படங்களை எடுத்த பாலுமகேந்திரா, மகேந்திரன், ருத்ரய்யா முதலானோரையும் இந்த நூற்றாண்டு விழா கண்டுகொள்ளவில்லை. அதனால் யாருக்கு நட்டம்&#8230;? நிச்சயமாக இவர்களுக்கு அல்ல. அரசுக்கும் சபைக்கும்தான். இந்தக்கலைஞர்களின் திரையுலக பங்களிப்பு பலனை எதிர்பாராதது என்ற ஆறுதல், தேர்ந்த சினிமா ரசிகர்களுக்கு கிட்டும். ஜெயகாந்தனின் சில படங்களை வலைத்தளத்தில் யூ டியூபிலும் தற்பொழுது பார்க்க முடியும்.<br \/><br \/>முருகபூபதி  (<a href=\"mailto:letchumananm@gmail.com\">letchumananm@gmail.com<\/a>)<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109693\/\" rel=\"nofollow\">ஜெயகாந்தனும் தமிழ் சினிமாவும் &#8211; முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/நாகேஷும்-ஜெயகாந்தனும்.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_young.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_murugapoobathy1.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_nagesh_yarukkaaka_azuthaan.jpg"],"pubdate":"Sun, 25 Apr 2021 02:17:38 +0000"},{"title":"ஒரு போராளி மருத்துவன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>1994 ஆம் ஆண்டு மருத்துவ விரிவுரைகள் நடைபெறாத நாட்களில் தமிழீழ மருத்துவ கல்லூரியின் கட்டட வேலை ஒன்றுக்காக வடமராட்சியின் மணல்காடு சென்று<br \/>மணல் ஏற்றிவரும் வேலையினை செய்து கொண்டிருந்தோம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109688\" height=\"360\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1619314330049.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>பென்னம் பெரிய மணல் திட்டிகள் அதிகம் கொண்ட அந்த குக்கிராமத்தில் ஒரு #மூதாளர்_தோட்டம் செய்து கொண்டிருந்தார்.<\/p>\n\n\n\n<p>அந்த ஐயாவிடம் சென்று கதைத்த போது அந்த மணல் மண்ணில் பயிர்கள் நல்ல பலன் தரவில்லை என அவர் கவலைப்பட்டுக் கதைத்தார்.<\/p>\n\n\n\n<p>நாங்கள் எல்லோரும் கவலைப்பட்டுவிட்டு அங்கிருந்து வந்துவிட்டோம்.<\/p>\n\n\n\n<p>உண்மையில் தனியே எங்கள் கவலைகள் அவரின் வாழ்வினை வளமாக்க முடியாது என்பதை அருள் அண்ணை புரிந்து கொண்டார்.<\/p>\n\n\n\n<p>அடுத்த நாள் மணல் அள்ளச் சென்ற எங்கள் பாரவூர்தியின் சாரதியிடம் கோப்பாய் துயிலும் இல்லம் அமைந்திருந்த ராஜவீதியின் அருகே அமைந்துள்ள #செம்மண்பிட்டிக்கு செல்லுமாறு அருமை நண்பர் அருள் சொன்னார்.<\/p>\n\n\n\n<p>உங்கள் பொறுப்பாளர் சொல்லாமல் அங்கு செல்ல முடியாதெனச் சொன்ன பாரவூர்தியின் சாரதிக்கு எங்கள் வீட்டில் அப்பா,அம்மா<br \/>கைச்செலவுக்காக<br \/>தந்த பொக்கற் மணியில் கொஞ்சம் செலவழிக்க வேண்டியிருந்தது.<\/p>\n\n\n\n<p>பாரவூர்தி நிறைய அங்கிருந்து வளமான செம்மண்ணை ஏற்றிக் கொண்டு அந்த மூதாளரின் மணல் காணியில் கொட்டினோம்.<\/p>\n\n\n\n<p>வெள்ளை வெளேரென்று<br \/>வெண் மணல் கொட்டிக் கிடந்த அந்த கிராமத்து மூதாளரின் வளவில் #செம்மண் கொண்டு செங்கம்பளம் விரித்து மகிழ்ந்தோம்!<\/p>\n\n\n\n<p>இந்த நடவடிக்கைக்கையினை செயல்வடிவம் கொடுத்து நண்பர் அருளுக்கு தோள் கொடுத்து உற்சாகம் ஊட்டியவர்களில் மேஜர் கஜேந்திரனையும் கப்டன் இதயகீதனையும் அடுத்த ஆண்டில் வலிகாமம் பகுதியில் இழந்துவிட்டோம்.<\/p>\n\n\n\n<p>வறுமையிலும் முதுமையிலும் வாடிய அந்த #மூதாளர்<em>கையெடுத்துக்<\/em>கும்பிட்டு எங்கள் நண்பர்களை வாழ்த்தினார்.<\/p>\n\n\n\n<p>ஆழிப்பேரலை மீட்பனாய் நீ கிரிவலம் வந்த எங்கள் அம்பாறை மாவட்டம் முதல் யாழ்ப்பாணம் வரை உனை வாழ்த்திய வாய்கள் #ஓலமிட எங்கு சென்றாய்<br \/>தோழா…! <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.0\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><\/p>\n\n\n\n<p>எழுதி பகிர்ந்தவர் : போராளி மருத்துவர் தணிகை<br \/>Tharshan Tharum<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109687\/\" rel=\"nofollow\">ஒரு போராளி மருத்துவன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109687\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1619314330049.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.0\/72x72\/1f64f.png"],"pubdate":"Sun, 25 Apr 2021 01:34:19 +0000"},{"title":"ஜப்பானில் கொரோனா தொற்று அதிகரிப்பால் 4 மாகாணங்களில் அவசரகால நிலை பிரகடனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜப்பான் நாட்டில் கொரோனா பாதிப்புக்கான 4 ஆவது அலை வீசி வருகிறது.&nbsp; இதனால் டோக்கியோ மற்றும் ஒசாகா ஆகிய பெருநகர பகுதிகள் உள்பட 10 மாகாணங்களில் கட்டுப்பாடுகள் அதிகரிக்கப்பட்டு உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-72349\" height=\"430\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/JAPAN.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், பிரதமர் யோஷிஹிடே சுகா தலைமையில் நேற்று வெள்ளிகிழமை அமைச்சரவை கூட்டம் நடைபெற்றது.&nbsp;&nbsp;<\/p>\n\n\n\n<p>இதன் முடிவில் பேசிய பிரதமர், வருகிற நாளை 25 ஆம் திகதி முதல் மே 11 ஆம் திகதி வரை 4 மாகாணங்களில் அவசரகால நிலைக்கான உத்தரவு பிரகடனப்படுத்தப்படவுள்ளதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்படி, டோக்கியோ, ஒசாகா, கியோட்டோ மற்றும் ஹியோகோ ஆகிய மாகாணங்களில் மக்களின் போக்குவரத்து குறையும் வகையில் குறைந்த கால அளவுக்கே இந்த உத்தரவு பிறப்பிக்கப்படுகிறது என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் அத்தியாவசிய பொருட்கள் விநியோகம் மற்றும் சேவைகள் தவிர்த்து மற்ற செயல்களுக்கு தடை விதிக்கப்படும்.&nbsp; மிக பெரிய வணிக வளாகங்கள் உள்ளிட்டவை செயல்பட அனுமதி இல்லை.&nbsp; மதுபான கூடங்களும் மூடப்படும்.&nbsp; மீறினால் அபராதம் விதிக்கப்படும்.<\/p>\n\n\n\n<p>ஜப்பான் மக்கள் தொகையில் இதுவரை 1 சதவீதம் பேருக்கே பைசர் தடுப்பூசி போடப்பட்டு உள்ளது.&nbsp; இதனால் மற்ற நாடுகளை விட தடுப்பூசி போடுவதில் அந்நாடு பின்தங்கிய நிலையிலேயே உள்ளது என கியோடோ நியூஸ் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109679\/\" rel=\"nofollow\">ஜப்பானில் கொரோனா தொற்று அதிகரிப்பால் 4 மாகாணங்களில் அவசரகால நிலை பிரகடனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/JAPAN.jpg"],"pubdate":"Sun, 25 Apr 2021 01:00:28 +0000"},{"title":"கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த்தொற்று அதி தீவிரம் அடைந்துள்ள நிலையில் அதிலிருந்து தற்காத்துக் கொள்ள வீட்டிற்குள் இருக்கும் தருணத்திலும் முகக் கவசம் அணிய வேண்டிய நிலை ஏற்பட்டுள்ளதாக மருத்துவர்கள் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-65574\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>&nbsp;உருமாற்றம் பெற்ற கொரோனா நோய்த்தொற்றின் இரண்டாவது அலை வெகு வேகமாக தெற்காசிய நாடுகளில் பரவி வருகிறது. இந்தியாவில் தொடர்ந்து மூன்றாவது நாளாக கொரோனா வைரஸ் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை மூன்று லட்சத்தை கடந்திருக்கிறது. கடந்த காலங்களில் கொரோனாத் தொற்று பாதிப்பு ஒருவருக்கு உறுதி செய்யப்பட்டால், அவருக்கு எங்கிருந்து தொற்று பரவியது என்பதைக் கண்டறிவது கடினமாக இருந்தது. மேலும் தொடர்புடைய நபருடன் தொடர்பில் இருந்தவர்கள் எவரெவர் என்பதை தேட வேண்டிய நிலையும் இருந்தது. ஆனால் தற்போது குடும்பம் குடும்பமாக கொரோனா தொற்று பாதிப்பு கண்டறியப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg\" \/><\/figure>\n\n\n\n<p>ஒரு வீட்டில் குடும்பத் தலைவருக்கு கொரோனா தொற்று பாதிப்பு இருந்தால் அதற்கு அடுத்த சில தினங்களில் குடும்பத் தலைவிக்கும் மற்றும் குடும்பத்திலுள்ள ஏனைய உறுப்பினர்களும் அறிகுறிகள் தோன்றுகின்றன. அவர்கள் அனைவருக்கும் தொற்று பாதிப்பு உறுதி செய்யப்படுவதற்குள், அவர்களின் நுரையீரல் 25 சதவீத பாதிப்பிற்கு ஆளாகிறது. அதற்குப் பிறகு வைத்தியசாலைகளில் அனுமதிக்கப்பட்டு சிகிச்சை பெறவேண்டிய கட்டாயச் சூழலும் எழுகிறது.<\/p>\n\n\n\n<p>&nbsp;இதற்கு குடும்ப உறுப்பினர்கள் அனைவரும் ஒரே அறைக்குள் பல மணி நேரம் அருகருகே இருக்க வேண்டிய சூழல் முக்கிய காரணமாக அமைகிறது. அதே தருணத்தில் தற்போது கோடை காலம் தொடங்கி விட்டதால் அனைவரும் குளிர்சாதன கருவிகளை இயக்கி, அறைகளை மூடி நீண்ட நேரம் அதற்குள் இருப்பதும் தொற்று பரவலுக்கு காரணமாகிறது.<\/p>\n\n\n\n<p>&nbsp;இதனால் வெளியே சென்று வேலை செய்துவிட்டு திரும்பும் குடும்பத் தலைவர் மற்றும் ஏனைய உறுப்பினர்கள் தங்களின் வீடுகளில் உள்ள குழந்தைகளிடமிருந்து சற்று விலகி இருப்பதன் வாயிலாக நோய்த்தொற்றுகளைத் தடுக்கலாம். அதே தருணத்தில் அவர்கள் தனியே உறங்குவதும், உறங்கும் நேரம் தவிர ஏனைய நேரங்களில் வீட்டிற்கு உள்ளேயும் முகக் கவசம் அணிந்து கொள்ள வேண்டிய கட்டாயச் சூழல் உருவாகி இருக்கிறது. சில காலத்திற்கு இத்தகைய கடினமான சூழலை பொறுமையுடன் எதிர்கொண்டால் கொரோனாவை வெல்ல இயலும். அத்துடன் எம்முடைய குடும்பத்தின் ஆரோக்கியத்தையும் பாதுகாக்க இயலும்.<\/p>\n\n\n\n<p>&nbsp;அதே தருணத்தில் நீங்கள் வீட்டில் இருக்கும் தருணத்தில் முகக் கவசத்தை அணிந்து கொண்டாலும் மூன்று மணித்தியாலத்திற்குள் முகக் கவசத்தை மாற்றிக்கொள்ள வேண்டும். அரசாங்கத்தால் பரிந்துரைக்கப்பட்ட முகக் கவசத்தை பயன்படுத்துவது தான் சிறந்தது என்பதையும் நினைவில் கொள்ளவேண்டும்.<\/p>\n\n\n\n<p>டொக்டர் சுதா சேஷய்யன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/\" rel=\"nofollow\">கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg"],"pubdate":"Sun, 25 Apr 2021 00:50:17 +0000"},{"title":"‘தல’ அஜித்தின் ‘வலிமை’ ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனர் ஹெச். வினோத் இயக்கத்தில் &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் வெளியீட்டு திகதி தள்ளி வைக்கப்பட்டிருப்பதாக பட தயாரிப்பு நிறுவனம் அதிகாரபூர்வமாக அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-63850\" height=\"323\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg\" width=\"575\" \/><\/figure>\n\n\n\n<p>&#8216;நேர்கொண்ட பார்வை&#8217; படத்திற்குப் பிறகு &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் திரைப்படம் &#8216;வலிமை&#8217;. இப்படத்தில் &#8216;தல&#8217; அஜித்துடன் தெலுங்கின் முன்னணி நடிகர் கார்த்திகேயா, பொலிவுட் நடிகை ஹீமா குரேஷி உள்ளிட்ட பலர் நடிக்கிறார்கள். நிரவ் ஷா ஒளிப்பதிவு செய்யும் இந்தப் படத்திற்கு யுவன் ஷங்கர் ராஜா இசை அமைக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg\" \/><\/figure>\n\n\n\n<p>இப்படத்தின் பணிகள் கொரோனாத் தொற்று பரவல் காரணமாக தடைப்பட்டிருந்தது. இந்நிலையில் ரசிகர்கள் &#8216;வலிமை&#8217; படத்தின் அப்டேட்டை அரசியல் பிரபலங்கள், கிரிக்கெட் பிரபலங்கள் என அனைவரிடமும் கேட்டுக்கொண்டே இருந்தனர்.<\/p>\n\n\n\n<p>இதனால் படத்தின் தயாரிப்பாளரான போனி கபூர், &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக், &#8216;தல&#8217; அஜித்தின் 50வது பிறந்த நாளான மே 1ஆம் திகதி வெளியாகும் என தெரிவித்தார். உற்சாகமடைந்த அஜித்தின் ரசிகர்கள் மே 1ஆம் திகதிக்காக காத்திருக்கத் தொடங்கினார்.<\/p>\n\n\n\n<p>தற்போது கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை பரவல் காரணமாக &#8216;வலிமை&#8217; படத்தில் பணியாற்றும் தொழில்நுட்பக் கலைஞர்களும், கலைஞர்களும் படத்தின் ஃபர்ஸ்ட் லுக்கை மே 1ஆம் திகதி வெளியிடுவதற்கு பதிலாக, வேறு திகதியில் வெளியிடலாம் என கேட்டுக்கொண்டனர். இதன் காரணமாக &#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் அப்டேட் மே 1ஆம் திகதி வெளியாகாது என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டிருக்கிறது. இதனால் தல அஜித்தின் ரசிகர்கள் சோர்வடைந்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/\" rel=\"nofollow\">&#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg"],"pubdate":"Sun, 25 Apr 2021 00:40:13 +0000"},{"title":"கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong><u>தேவையான பொருட்கள்<\/u><\/strong><br \/>பால் &#8211; 1 லிட்டர்<br \/>சர்க்கரை &#8211; 11 டேபிள் ஸ்பூன்<br \/>பாதாம் பிசின் &#8211; 1 டேபிள் ஸ்பூன்<br \/>பிரஷ் கிரீம் &#8211; 500 மில்லி<br \/>நன்னாரி சர்பத் &#8211; 1 1\/2 டீ ஸ்பூன்<br \/>இனிப்பு கோவா &#8211; 100 கிராம்.<br \/><br \/><strong><u>செய்முறை<\/u><\/strong><br \/>பாதாம் பிசினை ஐந்து மணி நேரம் தண்ணீரில் ஊற வைக்கவும். அடி கனமான, அகலமான வாணலியை அடுப்பில் வைத்து, எட்டு ஸ்பூன் சர்க்கரையைப் போட்டு, நீர் சேர்க்காமல் கிளறவும்; சில நிமிடங்களில் பொன்னிறமாக மாறும். அப்போது அடுப்பை மிதமான சூட்டில் வைத்து, சிறிது தண்ணீர் சேர்த்துக் கிளறி, தனியாக எடுத்து வைக்கவும்.<br \/>அகலமான, அடி கனமான வாணலியில், கொழுப்பு நீக்காத பால் சேர்த்து, 600 மில்லியாக குறையும் வரை காய்ச்சவும். மேலே கட்டும் ஏட்டை கரண்டியால் எடுத்து பாலில் போடவும். பால் குறைந்ததும், சர்க்கரை பாகை பாதி அளவு சேர்க்கவும்.<br \/>இரண்டு ஸ்பூன் சர்க்கரை போட்டு கலந்து, கோவா சேர்த்து கலந்து கொள்ளவும்; அடுப்பை அணைக்கவும். மீதி உள்ள சர்க்கரை பாகை, நீரில் ஊறிய பாதாம் பிசினில் போட்டு தனியாக கலந்து வைக்கவும்.<br \/>பிரஷ் சமையல் கிரீமை மிக்சியில் அடித்து, பால் கலவையுடன் சேர்த்து, இரண்டு ஸ்பூன் பாதாம் பிசினையும் போட்டு, நன்கு கலந்து வைக்கவும். இதில், கால் பங்கு கலவையை தனியே எடுத்து ஐஸ் கிரீம் கிண்ணத்தில் வைத்து, இறுக்கமாக மூடி, ஐந்து மணி நேரம் பிரீசரில் வைக்கவும். மீதி பாலில் நன்னாரி சர்பத் சேர்த்து, இரண்டு மணி நேரம், &#8216;பிரிஜ்&#8217;ஜில் வைக்கவும்.<br \/>பரிமாறுவதற்கு முன், டம்ளரில் பாதி அளவு குளிர்ந்த பால், அதன் மேல் ஒரு கரண்டி ஐஸ் கிரீம், அதன் மேல் சிறிது பால், அதன் மேல் சர்க்கரை பாகு சேர்த்தால், அருமையான மதுரை ஜில் ஜில் ஜிகர்தண்டா தயார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109675\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/\" rel=\"nofollow\">கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:30:25 +0000"},{"title":"மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg\" \/><\/figure>\n\n\n\n<p>மதுரை : மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று (ஏப்.,24) கோலாகலமாக நடைபெற்றது.<br \/><br \/>மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழா ஏப்.,15 கொடியேற்றத்துடன் துவங்கியது. ஏப்., 26 வரை கொரோனா பரவல் காரணமாக கோயில் வளாகத்தில் பக்தர்களின்றி திருவிழா நடத்தப்பட்டு வருகிறது. அதேசமயம் குறிப்பிட்ட நேரம் தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப் படுகிறார்கள்.<br \/><br \/>விழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று நடைபெற்றது. இன்று காலை 8:45 மணி முதல் 8:50 மணிக்குள் திருக்கல்யாண மண்டபத்தில் வேத மந்திரங்கள் ஒலிக்க சிறப்பாக நடைபெற்றது. பக்தர்களுக்கு அனுமதியில்லை. திருக்கல்யாணத்தை&nbsp;<a href=\"https:\/\/www.maduraimeenakshi.org\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>www.maduraimeenakshi.org<\/strong><\/a>,&nbsp;<a href=\"https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live<\/strong><\/a>&nbsp;யுடியூப்.&nbsp; <\/p>\n\n\n\n<p>மூலம் பக்தர்கள் தரிசனம் செய்தனர். திருக்கல்யாண அலங்காரத்தில் அம்மன், சுவாமியை பழைய திருக்கல்யாண மண்டபத்தில் காலை 9:30 மணி முதல் மதியம் 2:30 மணி வரை பக்தர்கள் தரிசிக்கலாம். இன்று பக்தர்கள் வழக்கம்போல் மதியம் 3:30 &#8211; மாலை 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரை அனுமதிக்கப்படுவர். நாளை சட்டத்தேரன்று காலை 7:00 மணி முதல் மதியம் 12:30 மணி வரை, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரையும், ஏப்., 26 காலை 7:00 &#8211; 10:30 மணி, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 மணி &#8211; 9:00 மணி வரை பக்தர்கள் தரிசனம் செய்யலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/\" rel=\"nofollow\">மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/","image":["https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg"],"pubdate":"Sun, 25 Apr 2021 00:20:19 +0000"},{"title":"ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! – மே 17 இயக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>ஆக்ஸிஜன் உற்பத்தி என்ற பெயரில் ஸ்டெர்லைட் ஆலையை திறக்கும் முயற்சி! ஸ்டெர்லைட் ஆலை எக்காரணத்திற்காகவும் மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே பதினேழு இயக்கம்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109359\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரானா நோய்த்தொற்றின் இரண்டாம் அலை இந்தியாவில் தீவிரமடைய, அதனை எதிர்கொள்ள இந்திய அரசு எந்தவிதத்திலும் தயாராகத நிலையில், மருத்துவ வசதி கிடைக்காததாலும், உயிர் காக்கும் ஆக்ஸிஜன் தட்டுப்பாட்டாலும் வடஇந்தியாவில் மக்கள் அதிகளவில் உயிரிழந்து வருகின்றனர். இந்த சூழலை தனக்கு சாதகமாக்கிக்கொள்ள முயற்சிக்கும் வேதாந்தா நிறுவனம், மூடப்பட்ட தூத்துக்குடி ஸ்டெர்லைட் தாமிர உருக்காலை மூலம் ஆக்ஸிஜன் உற்பத்தி செய்து தர முன்வருவதாக மத்திய மாநில அரசுகளிடமும், நீதிமன்றத்திலும் முறையிட்டுள்ளது. விதிமுறை மீறல்கள் மற்றும் மக்கள் பாதுகாப்பு கருதி மூடப்பட்ட ஸ்டெர்லைட் ஆலையை மீண்டும் திறப்பதற்கான முயற்சியே இது. மக்கள் நலனில் அக்கறையில்லாத, அரசின் விதிமுறைகளை பின்பற்றாத ஸ்டெர்லைட் ஆலை எக்காரணம் கொண்டும் மீண்டும் திறக்கப்படக் கூடாது என்று மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>சுற்றுச்சூழல் பாதுகாப்பு விதிமுறைகளை மீறி 2013&#8217;ல் கந்தக நச்சு வாயுவை வெளியிட்டு ஆயிரக்கணக்கானோர் பாதிப்படைய காரணமாக இருந்ததால் தமிழ்நாடு மாசுக்கட்டுப்பாட்டு வாரியம் பிறப்பித்த உத்தரவின் அடிப்படையிலும், சுற்றுச்சூழல் மற்றும் மக்களின் பாதுகாப்பு கருதி தமிழ்நாடு அரசு பிறப்பித்த உத்தரவின் அடிப்படையிலும் தூத்துக்குடி ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்பட்டது. தற்போது பேசப்படும் ஆக்ஸிஜன் உற்பத்தி நிலையம் உட்பட உரிமம் இல்லாமல் பல கட்டுமானங்களை மேற்கொண்டதை சுட்டிக்காட்டி சென்னை உயர்நீதிமன்றமும் ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்படுவதை உறுதி செய்தது. வேதாந்தா நிறுவனம் பராமரிப்பு பணிகளை மேற்கொள்வதற்கு கூட டிசம்பர் 2020ல் உச்சநீதிமன்றம் தடைவிதித்துள்ளது. இந்த நிலையில், தற்போதைய ஆக்ஸிஜன் தட்டுப்பாட்டை காரணம் காட்டி ஆலை திறக்கும் முயற்சியை வேதாந்தா நிறுவனம் மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டை பொருத்தளவில் ஆக்ஸிஜன் தேவை நாளொன்றுக்கு தற்போது 250 மெட்ரிக் டன் என்றளவில் உள்ளது. அதேவேளை, 1167 மெட்ரிக் டன் ஆக்சிஜனை சேமித்து வைக்கும் வசதியும், நாள்தோறும் 400 டன் ஆக்சிஜனை உற்பத்தி செய்யும் திறனும் தமிழ்நாடு அரசிடம் உள்ளது. இதனால் தமிழ்நாட்டின் தேவை இரு மடங்காக உயர்ந்தாலும் கூட தமிழ்நாடு தன் தேவையை பூர்த்தி செய்துக்கொள்ள முடியும் என்று உயர்நீதிமன்றத்தில் தமிழநாடு அரசு தகவல் தெரிவித்துள்ளது. அண்டை மாநிலங்களான கேரளா, கர்நாடக, ஆந்திரபிரதேசம் ஆகியவையும் தேவைக்கு அதிகமாக ஆக்ஸிஜன் உற்பத்தி செய்வதோடு, தெலுங்கானா, மராட்டிய மாநிலங்களுக்கு உதவியும் வருகின்றன.<\/p>\n\n\n\n<p>உண்மையில், வடஇந்தியாவில் நிலவும் ஆக்ஸிஜன் தட்டுப்பாட்டிற்கு ஆக்ஸிஜன் உற்பத்தி என்பதை தாண்டி, ஆக்ஸிஜன் பல்வேறு இடங்களுக்கு கொண்டு சேர்க்கும் பிரச்சனை தான் முதன்மை காரணமாக உள்ளது. தூத்துக்குடியில் ஸ்டெர்லைட் ஆலை மூலம் உற்பத்தி செய்தாலும், அதனை வடஇந்திய மாநிலங்களுக்கு கொண்டு சேர்க்க ஒரு வாரத்திற்கு மேலாக எடுத்துக்கொள்ளும். இதற்கு மாற்றாக, ஆக்ஸிஜன் உற்பத்தி செய்யும் சிறிய ஆலைகளை தேவைப்படும் இடங்களில் ஆங்காங்கே நிறுவுவது தீர்வாக இருக்கும்.<\/p>\n\n\n\n<p>சூழல் இவ்வாறிருக்க, ஆக்ஸிஜன் தட்டுப்பாடு நிலவுவது போலவும், ஸ்டெர்லைட் ஆலை உற்பத்தி செய்யும் ஆக்ஸிஜன் மூலம் தான் அந்த தட்டுப்பாட்டை நீக்க முடியும் என்பது போல பொய்யான தோற்றம் உருவாக்கப்படுகிறது. அதற்கேற்றாற்போல், மத்திய அரசும் அனுமதிக்கலாம் என்று நீதிமன்றத்தில் தெரிவிக்கிறது. தமிழ்நாடு அரசு அனுமதிக்க முடியாது என மறுத்தாலும், மக்களுக்கு முறையாக அறிவிக்காமல் தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் அவசர அவசரமாக மக்கள் கருத்துக்கேட்பு கூட்டம் நடத்துகிறது. இதிலும், ஸ்டெர்லைட் ஆலை சார்பாக வேறு ஊர்களிலிருந்து பணம் கொடுத்து அழைத்து வரப்பட்டவர்கள் பிரச்சனை செய்ய அனுமதித்தது. நீட் தேர்வை எதிர்ப்பது போல அனுமதித்த அதிமுக அரசு, மோடி அரசின் நெருங்கிய பெருநிறுவனமான வேதாந்தாவின் ஸ்டெர்லைட் ஆலை திறக்கப்படுவதை எதிர்ப்பது போல் எதிர்த்து அனுமதிக்க நடத்தப்படும் நாடகமே இது.<\/p>\n\n\n\n<p>தூத்துக்குடி சுற்றுச்சூழல், மக்களின் வாழ்க்கை சூழல் போன்றவற்றில் ஸ்டெர்லைட் ஆலை ஏற்படுத்திய பாதிப்பு, மாசுக்கட்டுப்பட்டு வாரியம், தமிழ்நாடு அரசின் விதிமுறைகளை சிறிதும் மதிக்காத ஸ்டெர்லைட் ஆலையை பல்வேறு ஆய்வுகளுக்கு பிறகே நிரந்தமாக மூடப்பட்டுள்ளது. இது எதையும் கருத்தில்கொள்ளாத உச்சநீதிமன்றம், தற்போது மோடி அரசின் நிர்வாகத் திறமையின்மையினால் உண்டான நெருக்கடியை காரணம் காட்டி, மோடி அரசினை கேள்விக்குட்படுத்தாமல், ஸ்டெர்லைட் ஆலை திறப்பது குறித்து பேசுவது அதிர்ச்சியளிக்கிறது. ஸ்டெர்லைட் ஆலை வழக்கை 20 ஆண்டுகளுக்கு மேலாக தொடர்ந்து நடத்திவரும் மதிமுக தலைவர் ஐயா வைகோ அவர்களோடும், போராட்டத்தில் பங்கெடுத்த போராட்ட குழுவினர்களோடும், இதர மீனவர், வணிக, உழைப்பாளர், மாணவர், விவசாய சங்கத்தினர் ஆகியரோடும் தமிழ்நாடு அரசு கலந்தாலோசித்து உச்சநீதிமன்றத்தில் உரிய பதிலை முன்வைக்க வேண்டும் என மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையை குறுக்குவழியில் திறக்க முயற்சிக்கும் வேதாந்தா நிறுவனத்தையும், அதற்கு மக்களின் உயிரை பணயம் வைத்து வழிவகை ஏற்படுத்திக்கொடுக்கும் பாஜகவின் மோடி அரசையும், அதற்கு துணைபோகும் அதிமுக அரசையும் மே பதினேழு இயக்கம் வன்மையாக கண்டிக்கிறது. தமிழ்நாட்டிற்கு சேர வேண்டிய ஆக்சிஜனை மோடி அரசு வேறு மாநிலங்களுக்கு திருப்பி அனுப்புவதை தடுத்தி நிறுத்தி, தமிழ்நாட்டிற்கு தேவையான கையிருப்பை உறுதி செய்ய வேண்டும் எனவும், மருத்துவ கல்லூரி மற்றும் மாவட்ட மருத்துவமனைகள் அனைத்திலும் ஆக்சிஜனை உற்பத்தி செய்துகொள்ளும் சிறிய வகை ஆலைகளை உடனடியாக நிறுவ வேண்டும் எனவும், எந்த காரணத்திற்காகவும் ஸ்டெர்லைட் ஆலை மீண்டும் திறக்கப்படாது என்பதை உறுதி செய்ய வேண்டுமெனவும் மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>மே பதினேழு இயக்கம்<br \/>9884864010 | 9444327010<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/\" rel=\"nofollow\">ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே 17 இயக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:43 +0000"},{"title":"புதினா எலுமிச்சை ஜூஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>தேவையான பொருட்கள்<\/strong><br \/>புதினா இலை &#8211; கைப்பிடி அளவு<br \/>எலுமிச்சை &#8211; 1 1\/2 பழம்<br \/>இஞ்சி &#8211; சிறிய துண்டு<br \/>தேன் &#8211; தேவையான அளவு<br \/>ஐஸ் கட்டிகள் &#8211; தேவைக்கு<br \/>தண்ணீர் &#8211; 3 டம்ளர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109673\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><br \/>புதினா, இஞ்சி, எலுமிச்சம் பழத்தை சுத்தம் செய்யவும். புதினாவில் தண்டை நீக்கி, இலைகளை மட்டும் எடுத்துக் கொள்ளவும். புதினா தண்டை துாக்கி எறியாமல், மண்ணில் நட்டு வைத்தால், புதினா செடி வளர்ந்து விடும்.<\/p>\n\n\n\n<p>புதினா இலை, தோல் சீவிய இஞ்சியுடன் தேவையான அளவு நீர் சேர்த்து, ஐஸ்கட்டிகளையும் போட்டு அரைத்து, வடிகட்டி எடுத்துக் கொள்ளவும். கண்ணாடி டம்ளரில் ஐஸ் கட்டிகள், தேன் ஊற்றி, வடிகட்டிய புதினா சாறு போட்டு பரிமாறினால், குளுகுளு புதினா ஜூஸ் தயார். விரும்பினால் அலங்காரத்திற்கு சில புதினா இலைகள், சிறிய துண்டு எலுமிச்சை பயன்படுத்தலாம். புதினா விழுதை செடிகளுக்கு உரமாக பயன்படுத்தலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/\" rel=\"nofollow\">புதினா எலுமிச்சை ஜூஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:14 +0000"},{"title":"இவரு யாருனு போகப் போகத் தெரியும்... ஷுப்மன் கில்லுக்கு ஹசி ஆதரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82240174\/photo-82240174.jpg\" \/><div class=\"section1\"><div class=\"Normal\">19 வயதுக்கு உட்பட்டோருக்கான இந்திய கிரிக்கெட் அணியின் மிகச் சிறந்த வீரரான  இந்திய சீனியர் அணியில் இடம் பிடித்தார். பேட்டிங் டெக்னிக், ஷாட் செலக்சன் போன்ற விஷயங்களில் கைதேர்ந்தவராக உள்ள ஷுப்மன் கில்  தொடரில் தற்போது  அணிக்காக விளையாடி வருகிறார். துவக்க வீரராகக் களமிறங்கும் இவர் சொல்லிக்கொள்ளும் அளவுக்கு இந்த சீசனில் ரன் குவிக்கவில்லை. இதுவரை 5 போட்டிகளில் விளையாடி இரண்டு முறை மட்டுமே 20 ரன்களுக்கு மேல் எடுத்துள்ளார். இவரது திறமைக்கு ஏற்ற ஆட்டத்தை இன்னும் வெளிப்படுத்தவில்லை.\n\nகொல்கத்தா அணியில் சொதப்பலான ஆட்டத்தை வெளிப்படுத்தி வரும் இவரை அணியிலிருந்து நீக்க வேண்டும் என்ற கோரிக்கைகளும் வந்துள்ளன. ஆனால், இவர் விரைவில் ஃபார்முக்குத் திரும்புவார் எனவும், இவரின் திறமை மீது நம்பிக்கை உள்ளதாகவும் கொல்கத்தா அணியின் தலைமை ஆலோசகரும் முன்னாள் வீரருமான  கூறியுள்ளார். சென்ற ஐபிஎல் தொடரில் சென்னை சூப்பர் கிங்ஸ் அணியின் ருதுராஜ் கயக்வாத் இதேபோலவே ஆரம்பத்தில் சொதப்பலான ஆட்டத்தை வெளிப்படுத்தினார். ஆனால் கடைசி மூன்று - நான்கு போட்டிகளில் விஸ்வரூபம் எடுத்தார்.\n\n\n \nஇந்நிலையில் ஷுப்மன் கில் பேட்டிங் குறித்து டேவிட் ஹசி கூறுகையில், &ldquo;ஆஸ்திரேலியாவில் டெஸ்ட் தொடரில் ஷுப்மன் கில்லின் பேட்டிங் சூராவளி போல இருந்தது. வலைப் பயிற்சியில் ஈடுபடும்போது அவர் தனித்துவமாகத் தெரிகிறார். அவர் மிகுந்த திறமை மிக்கவர். ஃபார்ம் என்பது வரும், போகும். ஆனால் அவரது கிளாசிக் பேட்டிங் என்றும் நின்று பேசும். பேட்டிங் மட்டுமல்ல, மைதனாத்திலும் அவர் திறமை மிக்க வீரர். என்னுடயை வார்த்தைகளைக் குறித்து வைத்துக்கொள்ளுங்கள்... இந்தத் தொடரின் முடிவில் அதிக ரன்கள் குவித்த வீரர்களுக்கான பட்டியலில் ஷுப்மன் கில் நிச்சயம் இடம் பிடிப்பார். இவர் வேற லெவல்&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/shubman-gill-will-be-one-of-the-highest-scoring-batsman-in-this-ipl-says-hussey\/articleshow\/82240174.cms","image":["https:\/\/tamil.samayam.com\/photo\/82240174\/photo-82240174.jpg"],"pubdate":"Sun 25 Apr 2021, 12:27:09"},{"title":"தூய்மை பணியாளர்களுக்காக சென்னையில் இன்று 100 சிறப்பு பேருந்துகள் இயக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673400\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_40656680.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் முழு ஊரடங்கு என்பதால் தூய்மை பணியாளர்களுக்காக சென்னையில் இன்று 100 சிறப்பு பேருந்துகள் இயக்கப்படுகிறது. மாநகராட்சி வேண்டுகோளை ஏற்று 100 சிறப்பு பேருந்துகள் இயக்கப்படுகிறது என்று சென்னை போக்குவரத்து கழகம் அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673400","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_40656680.jpg"],"pubdate":"25-4-2021 9:8"},{"title":"உ.பி.யில் எந்தவொரு மருத்துவமனையிலும் ஆக்ஸிஜன் தட்டுப்பாடு இல்லை: யோகி ஆதித்யநாத் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673402\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_73688907.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லக்னோ: உத்தரப்பிரதேச மாநிலத்தில் எந்தவொரு மருத்துவமனையிலும் ஆக்ஸிஜன் தட்டுப்பாடு இல்லை என்று அம்மாநில முதல்வர் யோகி ஆதித்யநாத் தகவல் தெரிவித்துள்ளார். ஆக்சிஜன் சிலிண்டர்கள் பதுக்கப்படுவதும் கள்ளச்சந்தையில் விற்கப்படுவதுமே பிரச்சனைகளுக்கு காரணம் என்று அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673402","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_73688907.jpg"],"pubdate":"25-4-2021 9:25"},{"title":"மதுரையில் இருந்து விமானங்கள் இயக்குவதை தற்காலிகமாக நிறுத்தியது ஸ்பைஸ்ஜெட் நிறுவனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673398\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_14558048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் இருந்து விமானங்கள் இயக்குவதை ஸ்பைஸ்ஜெட் நிறுவனம் தற்காலிகமாக நிறுத்தியுள்ளது. மறுஅறிவிப்பு வரும்வரை மதுரையில் இருந்து வெளிநாடுகளுக்கும் விமான சேவை கிடையாது என்று அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673398","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_14558048.jpg"],"pubdate":"25-4-2021 8:7"},{"title":"முழு ஊரடங்கால் கடலூரில் கோயில் வாயில் முன்பு திருமணங்கள் நடைபெற்றன","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673397\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_91941470.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: முழு ஊரடங்கால் கடலூரில் கோயில் வாயில் முன்பு திருமணங்கள் நடைபெற்றன. கடலூர் அடுத்த திருவந்திபுரம் தேவநாத சுவாமி கோயிலின் வாயில் முன்பே திருமணங்கள் நடைபெற்றன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673397","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_91941470.jpg"],"pubdate":"25-4-2021 7:55"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட காஞ்சிபுரம் உளவுத்துறை உதவி ஆய்வாளர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673396\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31808109.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>காஞ்சிபுரம்: கொரோனா தொற்றால் பாதிக்கப்பட்ட காஞ்சிபுரம் உளவுத்துறை உதவி ஆய்வாளர் முருக ரமேஷ் (56) உயிரிழந்துள்ளார். தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த முருக ரமேஷ் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673396","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31808109.jpg"],"pubdate":"25-4-2021 7:40"},{"title":"தமிழிழகத்தில்  7 மாதங்களுக்கு பிறகு  முழு ஊரடங்கு அமல்: வீதிகள் வெறிச்சோடின !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673394\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_82368106.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதை அடுத்து தமிழகம் முழுவதும் தீவிர சோதனையில் ஈடுபட்டு வருகின்றனர்.&nbsp; சென்னை மெரினா காமராஜர் சாலை உள்ளிட்ட பல முக்கிய சாலைகள் வெறிச்சோடி காணப்படுகிறது. முழு ஊரடங்கை மீறுபவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கவும் போலீசாருக்கு அறிவுரை வழங்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673394","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_82368106.jpg"],"pubdate":"25-4-2021 7:23"}]