[{"title":"கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த்தொற்று அதி தீவிரம் அடைந்துள்ள நிலையில் அதிலிருந்து தற்காத்துக் கொள்ள வீட்டிற்குள் இருக்கும் தருணத்திலும் முகக் கவசம் அணிய வேண்டிய நிலை ஏற்பட்டுள்ளதாக மருத்துவர்கள் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-65574\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>&nbsp;உருமாற்றம் பெற்ற கொரோனா நோய்த்தொற்றின் இரண்டாவது அலை வெகு வேகமாக தெற்காசிய நாடுகளில் பரவி வருகிறது. இந்தியாவில் தொடர்ந்து மூன்றாவது நாளாக கொரோனா வைரஸ் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை மூன்று லட்சத்தை கடந்திருக்கிறது. கடந்த காலங்களில் கொரோனாத் தொற்று பாதிப்பு ஒருவருக்கு உறுதி செய்யப்பட்டால், அவருக்கு எங்கிருந்து தொற்று பரவியது என்பதைக் கண்டறிவது கடினமாக இருந்தது. மேலும் தொடர்புடைய நபருடன் தொடர்பில் இருந்தவர்கள் எவரெவர் என்பதை தேட வேண்டிய நிலையும் இருந்தது. ஆனால் தற்போது குடும்பம் குடும்பமாக கொரோனா தொற்று பாதிப்பு கண்டறியப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg\" \/><\/figure>\n\n\n\n<p>ஒரு வீட்டில் குடும்பத் தலைவருக்கு கொரோனா தொற்று பாதிப்பு இருந்தால் அதற்கு அடுத்த சில தினங்களில் குடும்பத் தலைவிக்கும் மற்றும் குடும்பத்திலுள்ள ஏனைய உறுப்பினர்களும் அறிகுறிகள் தோன்றுகின்றன. அவர்கள் அனைவருக்கும் தொற்று பாதிப்பு உறுதி செய்யப்படுவதற்குள், அவர்களின் நுரையீரல் 25 சதவீத பாதிப்பிற்கு ஆளாகிறது. அதற்குப் பிறகு வைத்தியசாலைகளில் அனுமதிக்கப்பட்டு சிகிச்சை பெறவேண்டிய கட்டாயச் சூழலும் எழுகிறது.<\/p>\n\n\n\n<p>&nbsp;இதற்கு குடும்ப உறுப்பினர்கள் அனைவரும் ஒரே அறைக்குள் பல மணி நேரம் அருகருகே இருக்க வேண்டிய சூழல் முக்கிய காரணமாக அமைகிறது. அதே தருணத்தில் தற்போது கோடை காலம் தொடங்கி விட்டதால் அனைவரும் குளிர்சாதன கருவிகளை இயக்கி, அறைகளை மூடி நீண்ட நேரம் அதற்குள் இருப்பதும் தொற்று பரவலுக்கு காரணமாகிறது.<\/p>\n\n\n\n<p>&nbsp;இதனால் வெளியே சென்று வேலை செய்துவிட்டு திரும்பும் குடும்பத் தலைவர் மற்றும் ஏனைய உறுப்பினர்கள் தங்களின் வீடுகளில் உள்ள குழந்தைகளிடமிருந்து சற்று விலகி இருப்பதன் வாயிலாக நோய்த்தொற்றுகளைத் தடுக்கலாம். அதே தருணத்தில் அவர்கள் தனியே உறங்குவதும், உறங்கும் நேரம் தவிர ஏனைய நேரங்களில் வீட்டிற்கு உள்ளேயும் முகக் கவசம் அணிந்து கொள்ள வேண்டிய கட்டாயச் சூழல் உருவாகி இருக்கிறது. சில காலத்திற்கு இத்தகைய கடினமான சூழலை பொறுமையுடன் எதிர்கொண்டால் கொரோனாவை வெல்ல இயலும். அத்துடன் எம்முடைய குடும்பத்தின் ஆரோக்கியத்தையும் பாதுகாக்க இயலும்.<\/p>\n\n\n\n<p>&nbsp;அதே தருணத்தில் நீங்கள் வீட்டில் இருக்கும் தருணத்தில் முகக் கவசத்தை அணிந்து கொண்டாலும் மூன்று மணித்தியாலத்திற்குள் முகக் கவசத்தை மாற்றிக்கொள்ள வேண்டும். அரசாங்கத்தால் பரிந்துரைக்கப்பட்ட முகக் கவசத்தை பயன்படுத்துவது தான் சிறந்தது என்பதையும் நினைவில் கொள்ளவேண்டும்.<\/p>\n\n\n\n<p>டொக்டர் சுதா சேஷய்யன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/\" rel=\"nofollow\">கொரோனா பரவலைக் கட்டுப்படுத்த வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109682\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/Cul-maskkiss-1206215300-1024x683.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151085\/health_.jpg"],"pubdate":"Sun, 25 Apr 2021 00:50:17 +0000"},{"title":"‘தல’ அஜித்தின் ‘வலிமை’ ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனர் ஹெச். வினோத் இயக்கத்தில் &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் வெளியீட்டு திகதி தள்ளி வைக்கப்பட்டிருப்பதாக பட தயாரிப்பு நிறுவனம் அதிகாரபூர்வமாக அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-63850\" height=\"323\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg\" width=\"575\" \/><\/figure>\n\n\n\n<p>&#8216;நேர்கொண்ட பார்வை&#8217; படத்திற்குப் பிறகு &#8216;தல&#8217; அஜீத் நடிப்பில் தயாராகி வரும் திரைப்படம் &#8216;வலிமை&#8217;. இப்படத்தில் &#8216;தல&#8217; அஜித்துடன் தெலுங்கின் முன்னணி நடிகர் கார்த்திகேயா, பொலிவுட் நடிகை ஹீமா குரேஷி உள்ளிட்ட பலர் நடிக்கிறார்கள். நிரவ் ஷா ஒளிப்பதிவு செய்யும் இந்தப் படத்திற்கு யுவன் ஷங்கர் ராஜா இசை அமைக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg\" \/><\/figure>\n\n\n\n<p>இப்படத்தின் பணிகள் கொரோனாத் தொற்று பரவல் காரணமாக தடைப்பட்டிருந்தது. இந்நிலையில் ரசிகர்கள் &#8216;வலிமை&#8217; படத்தின் அப்டேட்டை அரசியல் பிரபலங்கள், கிரிக்கெட் பிரபலங்கள் என அனைவரிடமும் கேட்டுக்கொண்டே இருந்தனர்.<\/p>\n\n\n\n<p>இதனால் படத்தின் தயாரிப்பாளரான போனி கபூர், &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக், &#8216;தல&#8217; அஜித்தின் 50வது பிறந்த நாளான மே 1ஆம் திகதி வெளியாகும் என தெரிவித்தார். உற்சாகமடைந்த அஜித்தின் ரசிகர்கள் மே 1ஆம் திகதிக்காக காத்திருக்கத் தொடங்கினார்.<\/p>\n\n\n\n<p>தற்போது கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை பரவல் காரணமாக &#8216;வலிமை&#8217; படத்தில் பணியாற்றும் தொழில்நுட்பக் கலைஞர்களும், கலைஞர்களும் படத்தின் ஃபர்ஸ்ட் லுக்கை மே 1ஆம் திகதி வெளியிடுவதற்கு பதிலாக, வேறு திகதியில் வெளியிடலாம் என கேட்டுக்கொண்டனர். இதன் காரணமாக &#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் அப்டேட் மே 1ஆம் திகதி வெளியாகாது என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டிருக்கிறது. இதனால் தல அஜித்தின் ரசிகர்கள் சோர்வடைந்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/\" rel=\"nofollow\">&#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; ஃபர்ஸ்ட் லுக் வெளியீடு தள்ளிவைப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/109681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/ajith.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151074\/image_ajith_2.jpg"],"pubdate":"Sun, 25 Apr 2021 00:40:13 +0000"},{"title":"கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong><u>தேவையான பொருட்கள்<\/u><\/strong><br \/>பால் &#8211; 1 லிட்டர்<br \/>சர்க்கரை &#8211; 11 டேபிள் ஸ்பூன்<br \/>பாதாம் பிசின் &#8211; 1 டேபிள் ஸ்பூன்<br \/>பிரஷ் கிரீம் &#8211; 500 மில்லி<br \/>நன்னாரி சர்பத் &#8211; 1 1\/2 டீ ஸ்பூன்<br \/>இனிப்பு கோவா &#8211; 100 கிராம்.<br \/><br \/><strong><u>செய்முறை<\/u><\/strong><br \/>பாதாம் பிசினை ஐந்து மணி நேரம் தண்ணீரில் ஊற வைக்கவும். அடி கனமான, அகலமான வாணலியை அடுப்பில் வைத்து, எட்டு ஸ்பூன் சர்க்கரையைப் போட்டு, நீர் சேர்க்காமல் கிளறவும்; சில நிமிடங்களில் பொன்னிறமாக மாறும். அப்போது அடுப்பை மிதமான சூட்டில் வைத்து, சிறிது தண்ணீர் சேர்த்துக் கிளறி, தனியாக எடுத்து வைக்கவும்.<br \/>அகலமான, அடி கனமான வாணலியில், கொழுப்பு நீக்காத பால் சேர்த்து, 600 மில்லியாக குறையும் வரை காய்ச்சவும். மேலே கட்டும் ஏட்டை கரண்டியால் எடுத்து பாலில் போடவும். பால் குறைந்ததும், சர்க்கரை பாகை பாதி அளவு சேர்க்கவும்.<br \/>இரண்டு ஸ்பூன் சர்க்கரை போட்டு கலந்து, கோவா சேர்த்து கலந்து கொள்ளவும்; அடுப்பை அணைக்கவும். மீதி உள்ள சர்க்கரை பாகை, நீரில் ஊறிய பாதாம் பிசினில் போட்டு தனியாக கலந்து வைக்கவும்.<br \/>பிரஷ் சமையல் கிரீமை மிக்சியில் அடித்து, பால் கலவையுடன் சேர்த்து, இரண்டு ஸ்பூன் பாதாம் பிசினையும் போட்டு, நன்கு கலந்து வைக்கவும். இதில், கால் பங்கு கலவையை தனியே எடுத்து ஐஸ் கிரீம் கிண்ணத்தில் வைத்து, இறுக்கமாக மூடி, ஐந்து மணி நேரம் பிரீசரில் வைக்கவும். மீதி பாலில் நன்னாரி சர்பத் சேர்த்து, இரண்டு மணி நேரம், &#8216;பிரிஜ்&#8217;ஜில் வைக்கவும்.<br \/>பரிமாறுவதற்கு முன், டம்ளரில் பாதி அளவு குளிர்ந்த பால், அதன் மேல் ஒரு கரண்டி ஐஸ் கிரீம், அதன் மேல் சிறிது பால், அதன் மேல் சர்க்கரை பாகு சேர்த்தால், அருமையான மதுரை ஜில் ஜில் ஜிகர்தண்டா தயார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109675\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/\" rel=\"nofollow\">கோடையை குளிர்விக்க மதுரை ஸ்பெஷல் ஜிகர்தண்டா | செய்முறை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109670\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jikarthanda-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:30:25 +0000"},{"title":"மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg\" \/><\/figure>\n\n\n\n<p>மதுரை : மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று (ஏப்.,24) கோலாகலமாக நடைபெற்றது.<br \/><br \/>மதுரை மீனாட்சி அம்மன் கோயில் சித்திரை திருவிழா ஏப்.,15 கொடியேற்றத்துடன் துவங்கியது. ஏப்., 26 வரை கொரோனா பரவல் காரணமாக கோயில் வளாகத்தில் பக்தர்களின்றி திருவிழா நடத்தப்பட்டு வருகிறது. அதேசமயம் குறிப்பிட்ட நேரம் தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப் படுகிறார்கள்.<br \/><br \/>விழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி திருக்கல்யாணம் இன்று நடைபெற்றது. இன்று காலை 8:45 மணி முதல் 8:50 மணிக்குள் திருக்கல்யாண மண்டபத்தில் வேத மந்திரங்கள் ஒலிக்க சிறப்பாக நடைபெற்றது. பக்தர்களுக்கு அனுமதியில்லை. திருக்கல்யாணத்தை&nbsp;<a href=\"https:\/\/www.maduraimeenakshi.org\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>www.maduraimeenakshi.org<\/strong><\/a>,&nbsp;<a href=\"https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>https:\/\/www.dinamalar.com\/video_main.asp?news_id=2405&amp;cat=live<\/strong><\/a>&nbsp;யுடியூப்.&nbsp; <\/p>\n\n\n\n<p>மூலம் பக்தர்கள் தரிசனம் செய்தனர். திருக்கல்யாண அலங்காரத்தில் அம்மன், சுவாமியை பழைய திருக்கல்யாண மண்டபத்தில் காலை 9:30 மணி முதல் மதியம் 2:30 மணி வரை பக்தர்கள் தரிசிக்கலாம். இன்று பக்தர்கள் வழக்கம்போல் மதியம் 3:30 &#8211; மாலை 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரை அனுமதிக்கப்படுவர். நாளை சட்டத்தேரன்று காலை 7:00 மணி முதல் மதியம் 12:30 மணி வரை, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 &#8211; 9:00 மணி வரையும், ஏப்., 26 காலை 7:00 &#8211; 10:30 மணி, மாலை 4:00 &#8211; 5:30 மணி, இரவு 7:30 மணி &#8211; 9:00 மணி வரை பக்தர்கள் தரிசனம் செய்யலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/\" rel=\"nofollow\">மரகதவல்லிக்கு மணக்கோலம்  | மதுரை மீனாட்சி திருக்கல்யாணம் கோலாகலம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109671\/","image":["https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210424085209988794.jpg"],"pubdate":"Sun, 25 Apr 2021 00:20:19 +0000"},{"title":"ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! – மே 17 இயக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>ஆக்ஸிஜன் உற்பத்தி என்ற பெயரில் ஸ்டெர்லைட் ஆலையை திறக்கும் முயற்சி! ஸ்டெர்லைட் ஆலை எக்காரணத்திற்காகவும் மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே பதினேழு இயக்கம்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109359\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரானா நோய்த்தொற்றின் இரண்டாம் அலை இந்தியாவில் தீவிரமடைய, அதனை எதிர்கொள்ள இந்திய அரசு எந்தவிதத்திலும் தயாராகத நிலையில், மருத்துவ வசதி கிடைக்காததாலும், உயிர் காக்கும் ஆக்ஸிஜன் தட்டுப்பாட்டாலும் வடஇந்தியாவில் மக்கள் அதிகளவில் உயிரிழந்து வருகின்றனர். இந்த சூழலை தனக்கு சாதகமாக்கிக்கொள்ள முயற்சிக்கும் வேதாந்தா நிறுவனம், மூடப்பட்ட தூத்துக்குடி ஸ்டெர்லைட் தாமிர உருக்காலை மூலம் ஆக்ஸிஜன் உற்பத்தி செய்து தர முன்வருவதாக மத்திய மாநில அரசுகளிடமும், நீதிமன்றத்திலும் முறையிட்டுள்ளது. விதிமுறை மீறல்கள் மற்றும் மக்கள் பாதுகாப்பு கருதி மூடப்பட்ட ஸ்டெர்லைட் ஆலையை மீண்டும் திறப்பதற்கான முயற்சியே இது. மக்கள் நலனில் அக்கறையில்லாத, அரசின் விதிமுறைகளை பின்பற்றாத ஸ்டெர்லைட் ஆலை எக்காரணம் கொண்டும் மீண்டும் திறக்கப்படக் கூடாது என்று மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>சுற்றுச்சூழல் பாதுகாப்பு விதிமுறைகளை மீறி 2013&#8217;ல் கந்தக நச்சு வாயுவை வெளியிட்டு ஆயிரக்கணக்கானோர் பாதிப்படைய காரணமாக இருந்ததால் தமிழ்நாடு மாசுக்கட்டுப்பாட்டு வாரியம் பிறப்பித்த உத்தரவின் அடிப்படையிலும், சுற்றுச்சூழல் மற்றும் மக்களின் பாதுகாப்பு கருதி தமிழ்நாடு அரசு பிறப்பித்த உத்தரவின் அடிப்படையிலும் தூத்துக்குடி ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்பட்டது. தற்போது பேசப்படும் ஆக்ஸிஜன் உற்பத்தி நிலையம் உட்பட உரிமம் இல்லாமல் பல கட்டுமானங்களை மேற்கொண்டதை சுட்டிக்காட்டி சென்னை உயர்நீதிமன்றமும் ஸ்டெர்லைட் ஆலை நிரந்தரமாக மூடப்படுவதை உறுதி செய்தது. வேதாந்தா நிறுவனம் பராமரிப்பு பணிகளை மேற்கொள்வதற்கு கூட டிசம்பர் 2020ல் உச்சநீதிமன்றம் தடைவிதித்துள்ளது. இந்த நிலையில், தற்போதைய ஆக்ஸிஜன் தட்டுப்பாட்டை காரணம் காட்டி ஆலை திறக்கும் முயற்சியை வேதாந்தா நிறுவனம் மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டை பொருத்தளவில் ஆக்ஸிஜன் தேவை நாளொன்றுக்கு தற்போது 250 மெட்ரிக் டன் என்றளவில் உள்ளது. அதேவேளை, 1167 மெட்ரிக் டன் ஆக்சிஜனை சேமித்து வைக்கும் வசதியும், நாள்தோறும் 400 டன் ஆக்சிஜனை உற்பத்தி செய்யும் திறனும் தமிழ்நாடு அரசிடம் உள்ளது. இதனால் தமிழ்நாட்டின் தேவை இரு மடங்காக உயர்ந்தாலும் கூட தமிழ்நாடு தன் தேவையை பூர்த்தி செய்துக்கொள்ள முடியும் என்று உயர்நீதிமன்றத்தில் தமிழநாடு அரசு தகவல் தெரிவித்துள்ளது. அண்டை மாநிலங்களான கேரளா, கர்நாடக, ஆந்திரபிரதேசம் ஆகியவையும் தேவைக்கு அதிகமாக ஆக்ஸிஜன் உற்பத்தி செய்வதோடு, தெலுங்கானா, மராட்டிய மாநிலங்களுக்கு உதவியும் வருகின்றன.<\/p>\n\n\n\n<p>உண்மையில், வடஇந்தியாவில் நிலவும் ஆக்ஸிஜன் தட்டுப்பாட்டிற்கு ஆக்ஸிஜன் உற்பத்தி என்பதை தாண்டி, ஆக்ஸிஜன் பல்வேறு இடங்களுக்கு கொண்டு சேர்க்கும் பிரச்சனை தான் முதன்மை காரணமாக உள்ளது. தூத்துக்குடியில் ஸ்டெர்லைட் ஆலை மூலம் உற்பத்தி செய்தாலும், அதனை வடஇந்திய மாநிலங்களுக்கு கொண்டு சேர்க்க ஒரு வாரத்திற்கு மேலாக எடுத்துக்கொள்ளும். இதற்கு மாற்றாக, ஆக்ஸிஜன் உற்பத்தி செய்யும் சிறிய ஆலைகளை தேவைப்படும் இடங்களில் ஆங்காங்கே நிறுவுவது தீர்வாக இருக்கும்.<\/p>\n\n\n\n<p>சூழல் இவ்வாறிருக்க, ஆக்ஸிஜன் தட்டுப்பாடு நிலவுவது போலவும், ஸ்டெர்லைட் ஆலை உற்பத்தி செய்யும் ஆக்ஸிஜன் மூலம் தான் அந்த தட்டுப்பாட்டை நீக்க முடியும் என்பது போல பொய்யான தோற்றம் உருவாக்கப்படுகிறது. அதற்கேற்றாற்போல், மத்திய அரசும் அனுமதிக்கலாம் என்று நீதிமன்றத்தில் தெரிவிக்கிறது. தமிழ்நாடு அரசு அனுமதிக்க முடியாது என மறுத்தாலும், மக்களுக்கு முறையாக அறிவிக்காமல் தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் அவசர அவசரமாக மக்கள் கருத்துக்கேட்பு கூட்டம் நடத்துகிறது. இதிலும், ஸ்டெர்லைட் ஆலை சார்பாக வேறு ஊர்களிலிருந்து பணம் கொடுத்து அழைத்து வரப்பட்டவர்கள் பிரச்சனை செய்ய அனுமதித்தது. நீட் தேர்வை எதிர்ப்பது போல அனுமதித்த அதிமுக அரசு, மோடி அரசின் நெருங்கிய பெருநிறுவனமான வேதாந்தாவின் ஸ்டெர்லைட் ஆலை திறக்கப்படுவதை எதிர்ப்பது போல் எதிர்த்து அனுமதிக்க நடத்தப்படும் நாடகமே இது.<\/p>\n\n\n\n<p>தூத்துக்குடி சுற்றுச்சூழல், மக்களின் வாழ்க்கை சூழல் போன்றவற்றில் ஸ்டெர்லைட் ஆலை ஏற்படுத்திய பாதிப்பு, மாசுக்கட்டுப்பட்டு வாரியம், தமிழ்நாடு அரசின் விதிமுறைகளை சிறிதும் மதிக்காத ஸ்டெர்லைட் ஆலையை பல்வேறு ஆய்வுகளுக்கு பிறகே நிரந்தமாக மூடப்பட்டுள்ளது. இது எதையும் கருத்தில்கொள்ளாத உச்சநீதிமன்றம், தற்போது மோடி அரசின் நிர்வாகத் திறமையின்மையினால் உண்டான நெருக்கடியை காரணம் காட்டி, மோடி அரசினை கேள்விக்குட்படுத்தாமல், ஸ்டெர்லைட் ஆலை திறப்பது குறித்து பேசுவது அதிர்ச்சியளிக்கிறது. ஸ்டெர்லைட் ஆலை வழக்கை 20 ஆண்டுகளுக்கு மேலாக தொடர்ந்து நடத்திவரும் மதிமுக தலைவர் ஐயா வைகோ அவர்களோடும், போராட்டத்தில் பங்கெடுத்த போராட்ட குழுவினர்களோடும், இதர மீனவர், வணிக, உழைப்பாளர், மாணவர், விவசாய சங்கத்தினர் ஆகியரோடும் தமிழ்நாடு அரசு கலந்தாலோசித்து உச்சநீதிமன்றத்தில் உரிய பதிலை முன்வைக்க வேண்டும் என மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையை குறுக்குவழியில் திறக்க முயற்சிக்கும் வேதாந்தா நிறுவனத்தையும், அதற்கு மக்களின் உயிரை பணயம் வைத்து வழிவகை ஏற்படுத்திக்கொடுக்கும் பாஜகவின் மோடி அரசையும், அதற்கு துணைபோகும் அதிமுக அரசையும் மே பதினேழு இயக்கம் வன்மையாக கண்டிக்கிறது. தமிழ்நாட்டிற்கு சேர வேண்டிய ஆக்சிஜனை மோடி அரசு வேறு மாநிலங்களுக்கு திருப்பி அனுப்புவதை தடுத்தி நிறுத்தி, தமிழ்நாட்டிற்கு தேவையான கையிருப்பை உறுதி செய்ய வேண்டும் எனவும், மருத்துவ கல்லூரி மற்றும் மாவட்ட மருத்துவமனைகள் அனைத்திலும் ஆக்சிஜனை உற்பத்தி செய்துகொள்ளும் சிறிய வகை ஆலைகளை உடனடியாக நிறுவ வேண்டும் எனவும், எந்த காரணத்திற்காகவும் ஸ்டெர்லைட் ஆலை மீண்டும் திறக்கப்படாது என்பதை உறுதி செய்ய வேண்டுமெனவும் மே பதினேழு இயக்கம் வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>மே பதினேழு இயக்கம்<br \/>9884864010 | 9444327010<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/\" rel=\"nofollow\">ஸ்டெர்லைட் ஆலை  மீண்டும் திறக்கப்படக் கூடாது! &#8211; மே 17 இயக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Supreme-Court-allow-Sterlite-Plant-open.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:43 +0000"},{"title":"புதினா எலுமிச்சை ஜூஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>தேவையான பொருட்கள்<\/strong><br \/>புதினா இலை &#8211; கைப்பிடி அளவு<br \/>எலுமிச்சை &#8211; 1 1\/2 பழம்<br \/>இஞ்சி &#8211; சிறிய துண்டு<br \/>தேன் &#8211; தேவையான அளவு<br \/>ஐஸ் கட்டிகள் &#8211; தேவைக்கு<br \/>தண்ணீர் &#8211; 3 டம்ளர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109673\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><br \/>புதினா, இஞ்சி, எலுமிச்சம் பழத்தை சுத்தம் செய்யவும். புதினாவில் தண்டை நீக்கி, இலைகளை மட்டும் எடுத்துக் கொள்ளவும். புதினா தண்டை துாக்கி எறியாமல், மண்ணில் நட்டு வைத்தால், புதினா செடி வளர்ந்து விடும்.<\/p>\n\n\n\n<p>புதினா இலை, தோல் சீவிய இஞ்சியுடன் தேவையான அளவு நீர் சேர்த்து, ஐஸ்கட்டிகளையும் போட்டு அரைத்து, வடிகட்டி எடுத்துக் கொள்ளவும். கண்ணாடி டம்ளரில் ஐஸ் கட்டிகள், தேன் ஊற்றி, வடிகட்டிய புதினா சாறு போட்டு பரிமாறினால், குளுகுளு புதினா ஜூஸ் தயார். விரும்பினால் அலங்காரத்திற்கு சில புதினா இலைகள், சிறிய துண்டு எலுமிச்சை பயன்படுத்தலாம். புதினா விழுதை செடிகளுக்கு உரமாக பயன்படுத்தலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/\" rel=\"nofollow\">புதினா எலுமிச்சை ஜூஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109672\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/lemon-puthina-1024x682.jpg"],"pubdate":"Sun, 25 Apr 2021 00:10:14 +0000"},{"title":"அச்சச்சோ, தமிழகத்தில் ஆக்சிஜன் நிலவரம்; அவசர கடிதம் எழுதிய முதல்வர் பழனிசாமி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82241356\/photo-82241356.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதமர் மோடிக்கு தமிழக முதல்வர்  இன்று எழுதியுள்ள கடிதத்தில், தமிழகத்தில்  நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால்  தேவையும் அதிகரித்துள்ளது. கடந்த ஆண்டு கொரோனா முதல் அலையின் போது ஆக்டிவ் நோயாளிகளின் எண்ணிக்கை அதிகபட்சமாக 58 ஆயிரம் பேர் இருந்தனர். ஆனால் இரண்டாவது அலையில் லட்சம் பேருக்கு மேல் சென்றுவிட்டது.\n\nகொரோனா பாசிடிவ் நோயாளிகளின் எண்ணிக்கையை குறைக்க மாநில அரசு அனைத்து நடவடிக்கைகளையும் எடுத்து வருகிறது. தற்போதைய சூழலில் தமிழகத்திற்கு 450  ஆக்சிஜன் தேவைப்படுகிறது. ஆனால்  உள்ள உற்பத்தி மையத்தில் 400 மெட்ரிக் டன் மட்டுமே ஆக்சிஜன் உற்பத்தி செய்யப்படுகிறது. இந்நிலையில் தேசிய மருத்துவ ஆக்சிஜன் திட்டத்தின் கீழ் வெறும் 220 மெட்ரிக் டன் ஆக்சிஜன் மட்டுமே தமிழகத்திற்கு ஒதுக்கப்பட்டுள்ளது.\n\n\n\n80 மெட்ரிக் டன் ஆக்சிஜன் ஸ்ரீபெரும்புதூரில் இருந்து ஆந்திரப் பிரதேசம், தெலங்கானா ஆகிய மாநிலங்களுக்கு அனுப்பி வைக்கப்படுகிறது. இதற்கு தற்போதைய களநிலவரத்தை தவறாக கணக்கிட்டதே காரணம். எங்களின் தேவையை விட வழங்கப்படும் ஆக்சிஜன் அளவு மிகவும் குறைவாக இருக்கிறது. PESO புள்ளிவிவரங்களின் மூலம் தமிழகத்தின் ஆக்சிஜன் தேவை 310 மெட்ரிக் டன்னை ஏற்கனவே தாண்டிவிட்டது.\n\n\n\nதமிழகத்தில் இருந்து ஆக்சிஜன் விநியோகம் செய்யும் மாநிலங்களில் குறைவாக ஆக்டிவ் நோயாளிகளே இருக்கின்றனர். அம்மாநிலங்களில்\/ மாநிலங்களுக்கு அருகில் முக்கிய இரும்பு ஆலைகள் இருக்கின்றன. எனவே அதன்மூலம் அவர்கள் பயன்பெறுவார்கள். தென்னிந்தியாவில் இரண்டாவது அதிகபட்ச பாசிடிவ் நோயாளிகளைக் கொண்ட நகராக  உள்ளது. இதனை கருத்தில் கொண்டு எங்களின் ஆக்சிஜன் தேவையை பூர்த்தி செய்ய வேண்டும்.\n\n\n\nதற்போது வரை பிற மாநிலங்களுக்கு வழங்கும் ஆக்சிஜனுக்கு நாங்கள் எந்தவித தடையும் விதிக்கவில்லை. மற்ற மாநிலங்களுக்கு எங்களால் முடிந்த உதவியை செய்து வருகிறோம். ஆனால் சென்னை போன்ற பெரும் நெருக்கடியில் தவித்து வரும் நகரங்கள் கொண்ட தமிழகத்தில் போதிய அளவு ஆக்சிஜன் கிடைக்கவில்லை எனில் பெரும் பாதிப்பை ஏற்படுத்திவிடும். எனவே ஸ்ரீபெரும்புதூரில் இருந்து அனுப்பி வைக்கப்படும் 80 மெட்ரிக் டன் ஆக்சிஜனை உடனடியாக ரத்து செய்ய வேண்டும் என்று கேட்டுக் கொண்டுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-edappadi-palaniswami-writes-letter-to-pm-modi-to-stop-oxygen-export-from-tamil-nadu\/articleshow\/82241356.cms","image":["https:\/\/tamil.samayam.com\/photo\/82241356\/photo-82241356.jpg"],"pubdate":"Sun 25 Apr 2021, 14:28:43"},{"title":"தூய்மை பணியாளர்களுக்காக சென்னையில் இன்று 100 சிறப்பு பேருந்துகள் இயக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673400\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_40656680.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் முழு ஊரடங்கு என்பதால் தூய்மை பணியாளர்களுக்காக சென்னையில் இன்று 100 சிறப்பு பேருந்துகள் இயக்கப்படுகிறது. மாநகராட்சி வேண்டுகோளை ஏற்று 100 சிறப்பு பேருந்துகள் இயக்கப்படுகிறது என்று சென்னை போக்குவரத்து கழகம் அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673400","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_40656680.jpg"],"pubdate":"25-4-2021 9:8"},{"title":"உ.பி.யில் எந்தவொரு மருத்துவமனையிலும் ஆக்ஸிஜன் தட்டுப்பாடு இல்லை: யோகி ஆதித்யநாத் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673402\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_73688907.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லக்னோ: உத்தரப்பிரதேச மாநிலத்தில் எந்தவொரு மருத்துவமனையிலும் ஆக்ஸிஜன் தட்டுப்பாடு இல்லை என்று அம்மாநில முதல்வர் யோகி ஆதித்யநாத் தகவல் தெரிவித்துள்ளார். ஆக்சிஜன் சிலிண்டர்கள் பதுக்கப்படுவதும் கள்ளச்சந்தையில் விற்கப்படுவதுமே பிரச்சனைகளுக்கு காரணம் என்று அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673402","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_73688907.jpg"],"pubdate":"25-4-2021 9:25"},{"title":"மதுரையில் இருந்து விமானங்கள் இயக்குவதை தற்காலிகமாக நிறுத்தியது ஸ்பைஸ்ஜெட் நிறுவனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673398\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_14558048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் இருந்து விமானங்கள் இயக்குவதை ஸ்பைஸ்ஜெட் நிறுவனம் தற்காலிகமாக நிறுத்தியுள்ளது. மறுஅறிவிப்பு வரும்வரை மதுரையில் இருந்து வெளிநாடுகளுக்கும் விமான சேவை கிடையாது என்று அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673398","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_14558048.jpg"],"pubdate":"25-4-2021 8:7"},{"title":"முழு ஊரடங்கால் கடலூரில் கோயில் வாயில் முன்பு திருமணங்கள் நடைபெற்றன","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673397\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_91941470.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: முழு ஊரடங்கால் கடலூரில் கோயில் வாயில் முன்பு திருமணங்கள் நடைபெற்றன. கடலூர் அடுத்த திருவந்திபுரம் தேவநாத சுவாமி கோயிலின் வாயில் முன்பே திருமணங்கள் நடைபெற்றன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673397","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_91941470.jpg"],"pubdate":"25-4-2021 7:55"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட காஞ்சிபுரம் உளவுத்துறை உதவி ஆய்வாளர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673396\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31808109.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>காஞ்சிபுரம்: கொரோனா தொற்றால் பாதிக்கப்பட்ட காஞ்சிபுரம் உளவுத்துறை உதவி ஆய்வாளர் முருக ரமேஷ் (56) உயிரிழந்துள்ளார். தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த முருக ரமேஷ் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673396","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31808109.jpg"],"pubdate":"25-4-2021 7:40"},{"title":"தமிழிழகத்தில்  7 மாதங்களுக்கு பிறகு  முழு ஊரடங்கு அமல்: வீதிகள் வெறிச்சோடின !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673394\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_82368106.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதை அடுத்து தமிழகம் முழுவதும் தீவிர சோதனையில் ஈடுபட்டு வருகின்றனர்.&nbsp; சென்னை மெரினா காமராஜர் சாலை உள்ளிட்ட பல முக்கிய சாலைகள் வெறிச்சோடி காணப்படுகிறது. முழு ஊரடங்கை மீறுபவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கவும் போலீசாருக்கு அறிவுரை வழங்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673394","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_82368106.jpg"],"pubdate":"25-4-2021 7:23"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் உள்ள கொரோனா படுக்கைகள் முழுவதும் நிரம்பியதால் அவதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673428\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_38195438.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: செங்கல்பட்டு அரசு மருத்துவமனையில் உள்ள கொரோனா படுக்கைகள் முழுவதும் நிரம்பின. பொத்தேரியில் இருந்து வந்த 3 கொரோனா நோயாளிகள் ஆம்புலன்ஸிலேயே நீண்ட நேரம் காத்திருக்கும் அவலம் ஏற்பட்டுள்ளது. மேலும் 50-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் படுக்கை வசதி இல்லாமல் மருத்துவமனைக்கு வெளியே இருக்கும் அவதி ஏற்பட்டுள்ளது. கொரோனா பாதிப்பால் உயிரிழந்தவர்களை பாதுகாப்பு உடை அணியாமல் பணியாளர்கள் எடுத்துச் செல்வதாக குற்றம் சாட்டப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673428","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_38195438.jpg"],"pubdate":"25-4-2021 14:43"},{"title":"தமிழகத்திற்கு ஒதுக்கப்பட்டுள்ள 220 மெட்ரிக் டன் ஆக்சிஜன் அளவு போதுமானதாக இல்லை: முதலமைச்சர் பழனிசாமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673421\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_78020877.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து உற்பத்தி செய்யப்படும் திரவ ஆக்சிஜனை ஆந்திராவிற்கு அனுப்புவதை ரத்து செய்ய வேண்டும் என பிரதமர் மோடிக்கு முதலமைச்சர் எடப்பாடி பழனிசாமி கடிதம் அனுப்பியுள்ளார். தமிழகத்திற்கு ஒதுக்கப்பட்டுள்ள 220 மெட்ரிக் டன் ஆக்சிஜன் அளவு போதுமானதாக இல்லை என குறிப்பிட்டுள்ளார். தமிழகத்திற்கு ஆக்சிஜன் தேவை இருக்கும் போது பிற மாநிலங்களுக்கு திருப்பி விடுவது நியாயமில்லை எனவும் கூறியுள்ளார். தமிழகத்திற்கான ஆக்சிஜன் தேவை 310 மெட்ரிக் டன் என்ற அளவில் உள்ளது என கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673421","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_78020877.jpg"],"pubdate":"25-4-2021 14:3"},{"title":"நாடு முழுவதும் பிஎம்கேர்ஸ் நிதியில் இருந்து புதிதாக 551 ஆக்சிஜன் உற்பத்தி நிலையங்களை அமைக்க மத்திய அரசு ஒப்புதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673419\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31917972.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதும் பிஎம்கேர்ஸ் நிதியில் இருந்து புதிதாக 551 ஆக்சிஜன் உற்பத்தி நிலையங்களை அமைக்க மத்திய அரசு ஒப்புதல் அளித்துள்ளது. பொது சுகாதார நிலையங்களில் ஆக்சிஜன் உற்பத்தி நிலையங்களை அமைக்க மத்திய அரசு நிதி உதவி அளித்துள்ளது. மாவட்ட தலை நகரங்களில் உள்ள மருத்துவமனைகளில் ஆக்சிஜன் உற்பத்தி மையம் அமைக்கப்படும் என கூறப்பட்டுள்ளது. பிரதமர் அலுவலகம் சார்பில் புதிய அறிவிப்பு வெளியிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673419","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_31917972.jpg"],"pubdate":"25-4-2021 12:55"},{"title":"துபாயில் இருந்து லிபியா சென்று மதுரை வந்த இளைஞர் விமான நிலையத்தில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673413\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_58573550.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: துபாயில் இருந்து லிபியா சென்று மதுரை வந்த இளைஞர் விமான நிலையத்தில் கைது செய்யப்பட்டுள்ளார். குடியேற்றத்துறை அதிகாரிகள் ஒப்படைத்த இளைஞர் பிரேவீனை கைது செய்து பெருங்குடி போலீசார் விசாரணை நடத்தி வருகின்றனர். தடை செய்யப்பட்ட அரபு நாடுகளில் ஒன்றான லிபியாவுக்கு பிரவீன் சென்று வந்ததால் நடவடிக்கை என்று தகவல் தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673413","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_58573550.jpg"],"pubdate":"25-4-2021 12:3"},{"title":"தமிழகத்தில் நேற்று ஒரே நாளில் ரூ.258 கோடிக்கு மது விற்பனை: சென்னை முதலிடம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673417\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_11753482.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நேற்று ஒரே நாளில் ரூ.258 கோடிக்கு மது விற்பனை செய்யப்பட்டுள்ளது. டாஸ்மாக் கடைகளில் அதிகபட்சமாக சென்னை மண்டலத்தில் ரூ.58.37 கோடிக்கு மது விற்பனை நடந்துள்ளது. ஞாயிற்றுக்கிழமை முழு ஊரடங்கு காரணமாக நேற்று மது விற்பனை உச்சத்தில் இருந்தது. மதுரை மண்டலத்தில் ரூ. 49.43 கோடிக்கும், திருச்சி மண்டலத்தில் ரூ.48.47 கோடியும், கோவை மண்டலத்தில் ரூ.48.32 கோடியும், சேலம் மண்டலத்தில் ரூ.47.43 கோடிக்கு மது விற்பனை செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673417","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_11753482.jpg"],"pubdate":"25-4-2021 12:23"},{"title":"டெல்லியில் மேலும் ஒரு வாரம் முழு ஊரடங்கு நீட்டிப்பு: முதல்வர் அரவிந்த் கெஜ்ரிவால் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673416\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_24024600.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் மேலும் ஒரு வாரம் முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதாக முதல்வர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார். டெல்லியில் கொரோனா பரவல் அதிகரித்து வருவதால் முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதாக கூறப்பட்டுள்ளது. மே 3-ம் தேதி வரை முழு ஊரடங்கு அமலில் இருக்கும் என கூறப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673416","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_24024600.jpg"],"pubdate":"25-4-2021 12:18"},{"title":"சென்னையில் இதுவரை ஊரடங்கு விதிகளை மீறிய 60 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன: காவல் ஆணையர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673415\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_67843265.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இதுவரை ஊரடங்கு விதிகளை மீறிய 60 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன என காவல் ஆணையர் மகேஷ் அகர்வால் பேட்டியளித்தார். சென்னையில் கொரோனாவால் இதுவரை 13 காவல் அதிகாரிகள் உயிரிழந்துள்ளனர் என கூறினார். 16 ஆயிரம் போலீசாருக்கு முதல் சுற்று கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673415","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_67843265.jpg"],"pubdate":"25-4-2021 12:17"},{"title":"திருவள்ளூர் அரசு மருத்துவமனையில் பணிபுரியும் 2 மருத்துவர்கள், 4 செவிலியர்களுக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673412\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_42199344.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவள்ளூர்: திருவள்ளூர் அரசு மருத்துவமனையில் பணிபுரியும் 2 மருத்துவர்கள், 4 செவிலியர்களுக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. திருவள்ளூர் அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் கீழே படுக்கும் அவல நிலை ஏற்பட்டுள்ளது. மருத்துவமனையில் கொரோனா வார்டில் போதிய படுக்கை வசதிகள் செய்து தரப்படவில்லை என குற்றம் சாட்டப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673412","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_42199344.jpg"],"pubdate":"25-4-2021 11:53"},{"title":"கொரோனாவின் 2-வது அலைத் தாக்குதல் நாட்டையே உலுக்கிவிட்டதாக மன் கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி பேச்சு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673410\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_60325259.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனாவின் 2-வது அலைத் தாக்குதல் நாட்டையே உலுக்கிவிட்டதாக மன் கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி தெரிவித்துள்ளார். கொரோனா வைரஸ் தாக்குதலை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பெரும் முயற்சி செய்து வருகின்றன. கொரோனா தாக்குதல் நமது பொறுமையையும் வேதனையை தாங்கும் நம் திறனையும் சோதித்துக் கொண்டிருக்கிறது என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673410","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_60325259.jpg"],"pubdate":"25-4-2021 11:41"},{"title":"நாளை முதல் வங்கிகள் காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை மட்டுமே இயங்கும் என அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673409\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_66004581.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நாளை முதல் வங்கிகள் காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை மட்டுமே இயங்கும்&nbsp; என அறிவிக்கப்பட்டுள்ளது. கொரோனா விதிமுறைகளின் விதிமுறைகளின் படி நாளை முதல் தேசியமயமாக்கப்பட்ட வங்கிகள் அரை நாள் மட்டுமே இயங்கும் என கூறப்பட்டுள்ளது. தேசிய மயமாக்கப்பட்ட வங்கிகளில் ஆதார் பதிவு மற்றும் திருத்தப் பணிகள் நிறுத்திவைக்கப்படுவதாகவும் அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673409","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_66004581.jpg"],"pubdate":"25-4-2021 11:23"},{"title":"விருதுநகர் மாவட்டம் ராஜபாளையம் அருகே ரயில் முன் பாய்ந்து இளைஞர் தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673408\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_87812442.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விருதுநகர்: விருதுநகர் மாவட்டம் ராஜபாளையம் அருகே ரயில் முன் பாய்ந்து இளைஞர் தற்கொலை செய்துக் கொண்டார். நல்லமநாயக்கர்பட்டி ரயில்வே லெவல்கிராசிங் அருகே சோழபுரம் கீழுரைச் சேர்ந்த செல்வமுத்து ரயில் முன் பாய்ந்து உயிரிழந்தார். மகளுக்கு காதணி விழா நடைபெறும் நிலையில் போதையில் வந்த செல்லமுத்துவை அவரது தாண் கண்டித்ததால் தற்கொலை செய்துக் கொண்டார் என தகவல் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673408","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_87812442.jpg"],"pubdate":"25-4-2021 10:40"},{"title":"ஆலங்குடி அதிமுக வேட்பாளர் தர்ம.தங்கவேலுக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673407\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_88026065.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டை மாவட்டம் ஆலங்குடி அதிமுக வேட்பாளர் தர்ம.தங்கவேலுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிக்கப்பட்டுள்ள அதிமுக வேட்பாளர் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673407","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_25_2021_88026065.jpg"],"pubdate":"25-4-2021 10:36"}]