[{"title":"மண் கடத்தல் கும்பலுடன் நேரடி தொடர்பு; ஈரோடு மாவட்ட ஆவின் பொதுமேலாளர் உள்ளிட்ட 19 பேர் மீது வழக்கு: லஞ்ச ஒழிப்புப் பிரிவு காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663288.jpg\" \/><\/p><p>முறைகேடாக மண் திருடி கடத்தும் நபரிடம் இருந்து லஞ்சமாக சொகுசு கார் வாங்கிய புகாரில் முன்னாள் ராணிப்பேட்டை வருவாய் கோட்டாட்சியரும், தற்போது ஈரோடு மாவட்ட ஆவின் பொதுமேலாளராக உள்ள முருகேசன் உட்பட 19 பேர் மீது வேலூர் லஞ்ச ஒழிப்பு பிரிவு காவல் துறையினர் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக லஞ்ச ஒழிப்புப் பிரிவு காவல் அதிகாரிகள் தரப்பில் கூறும்போது, &amp;lsquo;&amp;lsquo;ராணிப்பேட்டை சார் ஆட்சியராக இருப்பவர் இளம்பகவத். இவருக்கு, கடந்த 25-03-2019-ல் வரப்பெற்ற ரகசிய தகவலின் பேரில் சோளிங்கர் அருகேயுள்ள புலிவலம் பகுதியில் உள்ள புறம்போக்கு நிலத்தில் மண் கடத்தும் கும்பலை பிடிக்க வருவாய்த்துறை அதிகாரிகளுடன் சென்று திடீர் ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663288-aavin-manager.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663288.jpg"],"pubdate":"2021-04-25T06:14:21+00:00"},{"title":"வாக்கு எண்ணிக்கை வீடியோவாக பதிவு: காஞ்சிபுரம் மாவட்ட ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663250.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டம் ஆலந்தூர், பெரும்புதூர், உத்திரமேரூர், காஞ்சிபுரம் ஆகிய 4சட்டப்பேரவைத் தொகுதிகளுக்கான வாக்கு எண்ணிக்கை, காரைப்பேட்டை அண்ணா பல்கலைக்கழக பொறியியல் கல்லூரி வளாகத்தில் வரும் 2-ம் தேதி நடைபெறுகிறது. இதற்காக 134 மேற்பார்வையாளர்கள், 134 உதவியாளர்கள், 134 நுண் பார்வையாளர்கள் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>இவர்களுக்கான பயிற்சி வகுப்பு, காஞ்சிபுரம் மாவட்ட ஆட்சியர் அலுவலக கூட்ட அரங்கில் நேற்று நடைபெற்றது. இதில் தொகுதி தேர்தல் நடத்தும் அலுவலர்களும் பங்கேற்றனர். தலைமை வகித்து மாவட்ட ஆட்சியர் மகேஸ்வரி பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663250-vote-counting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663250.jpg"],"pubdate":"2021-04-25T06:14:17+00:00"},{"title":"கோயம்பேடு சந்தையில் காய்கறிகள் விலை வீழ்ச்சி: பெரும்பாலானவை கிலோ ரூ.20-க்குள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663245.jpg\" \/><\/p><p>கோயம்பேடு சந்தையில் காய்கறிகள் விலை தொடர்ந்து குறைந்து வருகிறது. பெரும்பாலான காய்கறிகள் கிலோ ரூ.20-க்கும் கீழ் விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருகிறது. குறிப்பாக, சென்னையில் தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை நாளுக்குநாள் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663245-koyambedu-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663245.jpg"],"pubdate":"2021-04-25T06:14:16+00:00"},{"title":"வாக்கு எண்ணும் மைய முகவர்களுக்கு ரூ.1000 ஊதியம்: செலவு செய்ய முடியாமல் வேட்பாளர்கள் திணறல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663206.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கை மையங் களில் நியமிக்கப்பட்டுள்ள முகவர்களுக்கு தினமும் ரூ.1000 வரை ஊதியம் வழங்க வேண்டி யுள்ளதால் வேட்பாளர்கள் பலரும் செலவு செய்ய முடியாமல் தவிக் கின்றனர்.<\/p>\n\n<p>மதுரை மாவட்டத்தில் உள்ள 10 சட்டப் பேரவை தொகுதிகளில் பயன்படுத்தப்பட்ட வாக்குப்பதிவு இயந்திரங்கள் 4 மையங்களில் வைக்கப்பட்டுள்ளன. இந்த மையங்களில் கண்காணிப்பு பணியில் ஈடுபட ஒவ்வொரு வேட்பாளருக்கும் 2 முகவர்கள் அனுமதிக்கப்பட்டுள்ளனர். இவர்கள் பகல், இரவில் தலா ஒருவர் கண்காணிப்புப் பணி யை மேற்கொள்ள வாக்கு எண்ணிக்கை மையங்களில் அனு மதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663206-vote-counting-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663206.jpg"],"pubdate":"2021-04-25T06:14:11+00:00"},{"title":"காலையில் ரூ.500-க்கு விற்ற மீன் மாலையில் ரூ.50","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663203.jpg\" \/><\/p><p>இன்று ஊரடங்கால் நேற்று காலை முதல் மாலை வரை மீன் சந்தைகளில் வியாபாரம் களை கட்டியது. காலையில் கிலோ ரூ.500-க்கு விற்ற மீன்கள், நேரம் ஆக ஆக மாலையில் ரூ.50-க்கு விற்றது.<\/p>\n\n<p>ஞாயிறு ஊரடங்கில் அத்தி யாவசியப் பொருட்கள் தவிர இறைச்சி, மீன் கடைகளுக்கு தடை விதிக்கப்பட்டுள்ளது. இதனால் முந்தைய நாளான நேற்றே அனைத்து இறைச்சி, மீன் கடை களிலும் மக்கள் திரண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663203-fish-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663203.jpg"],"pubdate":"2021-04-25T06:14:10+00:00"},{"title":"கரோனா சிகிச்சைக்கான மருந்துகளை பதுக்கும் கள்ளச்சந்தை வியாபாரிகளுக்கு 7 ஆண்டு சிறை: அரசு நடவடிக்கை எடுக்க சட்ட வல்லுநர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663202.jpg\" \/><\/p><p>கரோனா சிகிச்சைக்கான மருந்து பதுக்கலைத் தடுக்க கள்ளச்சந்தை வியாபாரிகள் மீது அரசு நடவடிக்கை எடுக்க வேண்டும். அதிகபட்சம் 7 ஆண்டுகள் வரை சிறை தண்டனை பெற்றுத் தர சட்டத்தில் வழிவகை உள்ளது என்று சட்டவல்லுநர்கள் கருத்துத் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண் டாவது அலை தீவிரமாக பரவி வருகிறது. மாநிலம் முழுவதும் தினமும் 13 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக் கப்பட்டு வருகின்றனர். குறிப்பாக சென்னை, கோவை, மதுரை, சேலம், திருச்சி உள்ளிட்ட நகரங்களில் தொற்று பாதிப்பு அதி கமாக உள்ளது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஏராளமானோர் சிகிச்சைக்காக நாள்தோறும் வருகின்றனர். இத னால் மருத்துவ உபகரணங்கள், மருந்துகளுக்கான தேவை அதிகரி த்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663202-black-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663202.jpg"],"pubdate":"2021-04-25T06:14:10+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனை அருகே எரிவாயு தகன மேடை வளாகத்தில் குப்பைகள் எரிப்பு: மூச்சு திணறலால் தவிக்கும் நோயாளிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663195.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவமனை அருகே எரிவாயு தகன மேடை வளாகத்தில் நகராட்சி ஊழியர்கள் பிளாஸ்டிக் குப்பைகளை எரிப் பதால் நோயாளிகள் மூச்சு திணறலால் சிரமப்படுகின்றனர்.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக்கல்லூரி அருகேயுள்ள நகராட்சி எரிவாயு தகன மேடை வளாகத்தில் கொட்டப்பட்டுள்ள குப்பைகள். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு புறநோயாளியாக தினமும் ஆயிரத்துக்கும் மேற்பட்டோர் வந்து செல்கின்றனர். உள்நோயாளி களாக 700-க்கும் மேற்பட்டோர் உள்ளனர். மேலும் மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், மாணவர்கள் என 800-க்கும் மேற்பட்டோர் உள்ளனர்.இதுதவிர நோயாளிகளை பார்ப் பதற்காக தினமும் ஆயிரத் துக்கும் மேற்பட்டோர் வந்து செல் கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663195-sivagangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663195.jpg"],"pubdate":"2021-04-25T06:14:09+00:00"},{"title":"ஆளும்கட்சிக்கு தோல்வி பயம்: வி.செந்தில்பாலாஜி எம்எல்ஏ கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663126.jpg\" \/><\/p><p>மதச்சார்பற்ற முற்போக்கு கூட்டணிக் கட்சிகளின் ஆலோச னைக் கூட்டம் திமுக மாவட்ட பொறுப்பாளரும், கரூர் தொகுதி வேட்பாளருமான வி.செந்தில்பாலாஜி எம்எல்ஏ தலைமையில் கரூர் கலைஞர் அறிவாலயத்தில் நேற்று நடைபெற்றது.<\/p>\n\n<p>கூட்டத்தில், செந்தில்பாலாஜி பேசியது: வாக்கு எண்ணும் விவகாரம் தொடர்பாக ஆளுங்கட்சி நீதிமன்றத்தை அணுகியிருப்பது, அதன் தோல்வி பயத்தை காட்டுகிறது. வாக்கு எண்ணிக்கை நடைபெறும் மே 2-ம் தேதி அதிகாலை 5 மணிக்கே வாக்கு எண்ணும் மையத்துக்கு முகவர்கள் வந்துவிட வேண்டும் என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663126-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663126.jpg"],"pubdate":"2021-04-25T06:13:59+00:00"},{"title":"பாழாக்கப்படும் பாளையங்கால்வாய்: கழிவுகளை கொட்டுவதால் பெரும் சுகாதார சீர்கேடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663105.jpg\" \/><\/p><p>திருநெல்வேலியின் முக்கிய அடையாளங்களுள் ஒன்றான பாளையங்கால்வாயின் படித்துறைகள் பாழாக்கப்பட்டு குப்பைகள், கழிவுகள் கொட்டும் இடமாக மாற்றப்பட்டிருக்கின்றன. இதனால் பெரும் சுகாதார சீர்கேடு நிலவுகிறது.<\/p>\n\n<p>திருநெல்வேலி, தூத்துக்குடிமாவட்டங்களில் தாமிரபரணிபாய்ந்தோடும் ஆற்றங்கரைகளிலும், அதையொட்டிய பல்வேறுகால்வாய்களிலும் நூற்றுக்கணக்கான படித்துறைகள் அமைக்கப்பட்டிருந்தன. ஆற்றில் குளிப்பதற்கும், துணிகளை துவைக்கவும், நீச்சல் அடிக்கவும் இந்த படித்துறைகள் உதவியாக இருந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663105-palayankalvai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663105.jpg"],"pubdate":"2021-04-25T06:13:57+00:00"},{"title":"ஆக்சிஜன், மருந்துகள் போதியளவு கையிருப்பு; கடுமையான ஊரடங்கு அமல்படுத்த வாய்ப்பில்லை: வருவாய்த்துறை அமைச்சர் உதயகுமார் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663093.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2-வது அலை வேகமாக பரவி வரும் நிலையில், போதிய அளவில் ஆக்சிஜன், மருத்து மாத்திரைகள் இருப்பில் உள்ளது. மக்கள் அச்சப்பட தேவையில்லை என, தமிழக வருவாய்த் துறை அமைச்சர் உதயகுமார் கூறினார்.<\/p>\n\n<p>திருச்செந்தூர் சுப்பிரமணிய சுவாமி கோயிலில் நேற்று காலைசுவாமி தரிசனம் செய்த பின்னர்,கோயில் வளாகத்தில் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663093-udayakumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663093.jpg"],"pubdate":"2021-04-25T06:13:55+00:00"},{"title":"இடியுடன் பெய்த திடீர் மழையால் ஜலகம்பாறை அருவியில் நீர்வரத்து அதிகரிப்பு: அறுந்து விழுந்த மின் கம்பியை மிதித்த கூலி தொழிலாளி உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663084.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம் ஜமுனா மரத்தூர் வனப்பகுதியில் இரண்டு நாட்களாக பெய்த மழையால் ஜலகம்பாறை அருவியில் நேற்று நீர்வரத்து ஏற்பட்டது. திடீர் மழையில் அறுந்து கீழே விழுந்து கிடந்த மின் கம்பியை மிதித்த கூலி தொழிலாளி உயிரிழந்தார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கடந்த சில நாட்களாக வெயிலின் தாக்கம் அதிகரித்து வந்த நிலையில், தினசரி சராசரியாக 100 டிகிரிக்கு மேல் வெயில் வாட்டி வதைத்தது. வேலூர் உள்ளிட்ட வடமாவட்டங்களில் சராசரியை விட 5 டிகிரி பாரன்ஹீட் அளவுக்கு வெப்பத்தின் அளவு அதிகரிக்கும் என கூறப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663084-jalagamparai-aruvi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663084.jpg"],"pubdate":"2021-04-25T06:13:53+00:00"},{"title":"கரோனாவால் மாற்று தொழிலுக்கு செல்லும் சிறு, குறு வியாபாரிகள், தொழிலாளர்கள்: அரசு நிவாரணம் வழங்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663083.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2-வது அலை வேகமாக பரவி வருவதால் சிறு, குறு வியாபாரிகள் முதல் கூலித்தொழிலாளர்கள் வரை வேலை வாய்ப்பை இழந்து வருகின்றனர். ஆயிரக்கணக்கான தொழிலாளர்கள் தங்களது வாழ் வாதாரத்தை மேம்படுத்திக் கொள்ள மாற்றுத்தொழிலை தேடி செல்லும் நிலை மீண்டும் உருவாகியுள்ளது.<\/p>\n\n<p>இந்தியாவில் பல்வேறு மாநிலங்களில் கடந்த ஆண்டு கரோனா பரவல் தொடங்கியபோது லட்சக்கணக்கான தொழிலாளர் கள், சிறு, குறு வியாபாரிகள் வேலை வாய்ப்பை இழந்து வறுமையின் பிடியில் சிக்கினர். அவர்களின் துயர் துடைக்க அரசு சார்பில் குறிப்பிட்ட தொகை நிவாரணத்தொகையாக வழங்கப் பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663083-small-vendors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663083.jpg"],"pubdate":"2021-04-25T06:13:52+00:00"},{"title":"முகக்கவசம் அணியாதவர்களிடம் அபராத தொகை வசூலிக்கும் காவல் துறையினர் இலவச முகக்கவசங்களை வழங்க பொதுமக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663081.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் முகக்கவசம் அணியாதவர்களிடம் அபராதத் தொகையை வசூலிப்பதை தொழிலாக கொண்டுள்ள காவல் துறையினர் அதற்கான தீர்வை காண முன்வர வேண்டும் என பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை வேகமெடுத்துள்ளது. உலகஅளவில் கரோனா பாதிப்பில் இந்தியா முதலிடம் பிடித்துள்ளதாக புள்ளி விவரங்கள் தெரிவிக்கின்றன. தமிழகத்தை பொறுத்தவரை நாள் ஒன்றுக்கு 12 ஆயிரத்தை கடந்து கரோனா பாதிப்பு புதிய உச்சத்தை எட்டியுள்ளது. கரோனா பாதிப்பில் இருந்து பொதுமக்களை பாதுகாக்க அரசு பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663081-free-masks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663081.jpg"],"pubdate":"2021-04-25T06:13:52+00:00"},{"title":"முழு ஊரடங்குக்கு மக்கள் ஒத்துழைக்க வேண்டும்: டிஜிபி ஜே.கே.திரிபாதி வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663067.jpg\" \/><\/p><p>முழு ஊரடங்குக்கு பொதுமக்கள் முழு ஒத்துழைப்பு அளிக்க வேண்டும் என்று டிஜிபி ஜே.கே.திரிபாதி வேண்டுகோள் விடுத்துள்ளார்.<br \/>\nகரோனா 2-வது அலை பரவலை தடுக்கும் விதத்தில் தமிழகம் முழுவதும் இன்று முழுஊரடங்கு கடைபிடிக்கப்படுகிறது. இந்நிலையில், &amp;ldquo;முழு ஊரடங்குக்கு பொதுமக்கள் ஒத்துழைப்பு கொடுக்க வேண்டும். யாரும் வீட்டை விட்டு வெளியே வரவேண்டாம். தமிழகம் முழுவதும் 80 ஆயிரம் போலீஸார் ஊரடங்கு பாதுகாப்புப் பணியில் ஈடுபட உள்ளனர். வீட்டை விட்டு வெளியே<br \/>\nவரும் அனைவர் மீதும் வழக்குப்பதிவுசெய்யப்பட்டு, அபராதம் விதிக்கப்படும்&amp;rdquo; என்று டிஜிபி ஜே.கே.திரிபாதி எச்சரித்துள்ளார்.<\/p>\n\n<p>முகக் கவசம் அணியாதவர்கள், தனிமனித இடைவெளியைக் கடைபிடிக்காதவர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டு, அபராதமும் விதிக்கப்படுகிறது. முகக் கவசம் அணியாமல் செல்பவர்களிடம் ரூ.200 அபராதமும், தனிமனித இடைவெளியைக் கடை<br \/>\nபிடிக்காதோருக்கு ரூ.500 அபராதமும்விதிக்கப்பட்டு வருகிறது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663067-jk-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663067.jpg"],"pubdate":"2021-04-25T06:05:54+00:00"},{"title":"சென்னையில் கோவாக்சின் தடுப்பூசி தட்டுப்பாடு: 2-ம் தவணை போட முடியாமல் மக்கள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663065.jpg\" \/><\/p><p>சென்னையில் கடந்த சில நாட்களாக கோவாக்சின் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் 2-ம் தவணை தடுப்பூசி போட முடியாமல் பொதுமக்கள்  அவதிப்படுகின்றனர்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் 140 நகர்ப்புற ஆரம்ப சுகாதாரநிலையங்கள், சமுதாய நல மையங்கள், அனைத்து அரசு<br \/>\nமருத்துவமனைகள் ஆகியவற்றில் கரோனா தடுப்பூசி போடப்பட்டு வருகிறது. இதுவரை கோவாக்சின் மற்றும் கோவிஷீல்டு என மொத்தம் 12 லட்சத்து 93 ஆயிரத்து 775 டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663065-covaxin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663065.jpg"],"pubdate":"2021-04-25T05:59:45+00:00"},{"title":"சுரப்பா மீதான புகார்கள் தொடர்பாக அடுத்த வாரத்துக்குள் சாட்சிகளிடம் விசாரணை: நீதிபதி கலையரசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663064.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழக துணைவேந்தர் சுரப்பா மீதான புகார்கள் தொடர்பாக சாட்சிகளிடம் அடுத்த வாரத்துக்குள் விசாரணை நடத்தி முடிக்கப்படும் என்று நீதிபதி கலையரசன் தகவல் தெரிவித்தார்.<\/p>\n\n<p> அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தர் எம்.கே.சுரப்பா மீது ரூ.280 கோடி ஊழல் குற்றச்சாட்டு புகார்கள் எழுந்தன. இது தொடர்பாக ஒய்வுபெற்ற நீதிபதி பி.கலையரசன் தலைமையிலான 7 பேர் கொண்ட ஆணையம் விசாரணை நடத்தி வருகிறது. இதற்<br \/>\nகிடையே ஆணையத்தின் கோரிக்கையை ஏற்று விசாரணை பணிகளை முடிக்க ஆணையத்துக்கு கூடுதலாக 3 மாதம் காலஅவகாசம் வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663064-surappa.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663064.jpg"],"pubdate":"2021-04-25T05:57:19+00:00"},{"title":"சிலிண்டர் விநியோகிக்க வரும் ஊழியர்கள் முகக்கவசம் அணியாமல் இருந்தால் வாடிக்கையாளர்கள் புகார் தெரிவிக்கலாம்: எண்ணெய் நிறுவன அதிகாரிகள் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663063.jpg\" \/><\/p><p>சிலிண்டர் விநியோகிக்க வரும் ஊழியர்கள் முகக்கவசம் அணியாமல் இருந்தால், தொடர்புடைய ஏஜென்சியிடம் வாடிக்கையாளர்கள் புகார் கூறலாம் என்று எண்ணெய் நிறுவன அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இந்தியன் ஆயில், இந்துஸ்தான் பெட்ரோலியம், பாரத் பெட்ரோலியம் ஆகிய பொதுத்துறை எண்ணெய் நிறுவனங்கள் தமிழகத்தில் 2.38 கோடி வாடிக்கையாளர்களுக்கு வீட்டு சமையல் எரிவாயு சிலிண்டர்களை விநியோகம் செய்கின்றன. இந்த நிறுவனங்களின் ஏஜென்சி ஊழியர்கள் நாளொன்றுக்கு  சராசரியாக 5 லட்சம் சிலிண்டர்களை விநியோகம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663063-gas-cylinder-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663063.jpg"],"pubdate":"2021-04-25T05:54:56+00:00"},{"title":"அறநிலையத் துறை ஆணையராக கே.ராஜாமணி நியமனம்: தலைமைச் செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663062.jpg\" \/><\/p><p>இந்து சமய அறநிலையத் துறை ஆணையராக கே.ராஜாமணி நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>இந்து சமய அறநிலையத் துறை ஆணையராக எஸ்.பிரபாகர் கடந்த ஆண்டு செப்டம்பர் 9-ம் தேதி பொறுப்பேற்றார். இவர் ஆணையராக இருந்த காலத்தில் கோயில்களுக்கு சொந்தமான நகைகள், சிலைகள் உள்ளிட்டவை தொடர்பான விவரங்களை ஆன்லைனில் பதிவேற்றம் செய்வது உள்ளிட்ட பல்வேறு பணிகளை வேகப்படுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663062-k-rajamani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663062.jpg"],"pubdate":"2021-04-25T05:47:09+00:00"},{"title":"உயர் நீதிமன்ற உத்தரவை அமல்படுத்தாவிட்டால் அதிகாரிகள் சிறைவாசம் அனுபவிக்க நேரிடும்: நீதிபதி எஸ்.வைத்தியநாதன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663061.jpg\" \/><\/p><p>உயர் நீதிமன்ற உத்தரவை அமல்படுத்தாவிட்டால், அதிகாரிகள் சிறைவாசம் அனுபவிக்க நேரிடும் என்று நீதிபதி எஸ்.வைத்தியநாதன் எச்சரித்துள்ளார்.<\/p>\n\n<p>ஈரோடு மாவட்டம் கொடுமுடியில் 2008-ம் ஆண்டு உதவி தொடக்கக் கல்வி அதிகாரியாகப் பணியாற்றியவர் புனிதவதி. இவரை பெரம்பலூர் மாவட்டத்தில் ஒரு ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளியின் தலைமை ஆசிரியராக பதவி இறக்கம் செய்து, தொடக்கக் கல்வித் துறை இயக்குநர் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663061-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663061.jpg"],"pubdate":"2021-04-25T05:44:04+00:00"},{"title":"சிறு, குறு தொழில் நிறுவனங்கள், தொழிலாளர்களுக்கு நிவாரணம் வழங்க மத்திய அரசு திட்டம்: மத்திய அரசின் பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663058.jpg\" \/><\/p><p>கரோனா சூழலால் பாதிக்கப்படும் சிறு, குறு தொழில் நிறுவனங்கள், தொழிலாளர்களுக்கு நேரடி நிவாரணம் வழங்க மத்திய அரசு திட்டமிட்டுள்ளதாக மத்திய அரசின்முதன்மை பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் தெரிவித்தார்.<\/p>\n\n<p>&amp;lsquo;கரோனாவுக்கு பின்பு சர்வதேச அளவில் நிலவும் நிலையற்ற சூழலை சமாளிப்பதற்கான கொள்கைகளை வகுப்பது&amp;rsquo; குறித்த கருத்தரங்கம் சென்னை இன்டர்நேஷனல் சென்டர் சார்பில் இணையவழியில் நேற்று நடைபெற்றது. இதில் மத்திய அரசின் முதன்மை பொருளாதார ஆலோசகர் சஞ்சீவ் சன்யால் கலந்துகொண்டு பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663058-sanjeev-sanyal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663058.jpg"],"pubdate":"2021-04-25T05:29:57+00:00"},{"title":"பேருந்துகள் கிடைக்காமல் சென்னையில் மக்கள் அவதி: சொந்த ஊர்களுக்கு செல்ல திரண்டனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663057.jpg\" \/><\/p><p>ஊரடங்கால் சொந்த ஊர்களுக்கு செல்ல சென்னை தாம்பரம், பெருங்களத்தூர் பேருந்து நிலையங்களில் பயணிகள் குவிந்தனர். போதிய பேருந்து கிடைக்காமல் பொதுமக்கள் அவதியடைந்தனர். <\/p>\n\n<p>கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில், தமிழகம் முழுவதும் இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு, பேருந்துகள் இயக்கப்படுவது இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663057-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663057.jpg"],"pubdate":"2021-04-25T05:27:29+00:00"},{"title":"மதுரையில் பக்தர்கள் பங்கேற்பின்றி நடந்தது; மீனாட்சி - சுந்தரேசுவரர் திருக்கல்யாணம் கோலாகலம்: நேரலையில் ஆயிரக்கணக்கானோர் தரிசனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663056.jpg\" \/><\/p><p>மதுரை மீனாட்சியம்மன் கோயில்  சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வான மீனாட்சி அம்மன்- சுந்தரேசுவரர் திருக்கல்யாணம் நேற்று கோயில் வளாகத்தில்  நடைபெற்றது. இதில் பக்தர்களுக்கு அனுமதி இல்லாததால் திருக்கல்யாண நிகழ்வுகள் கோயில் இணையதளத்திலும், டி.வியிலும் நேரலையாக ஒளிபரப்பானது.<\/p>\n\n<p>கரோனா 2-வது அலையால், பிரசித்திபெற்ற மதுரை சித்திரைத் திருவிழாவை கோயில் வளாகத்திலேயே நடத்த தமிழக அரசு<br \/>\nஉத்தரவிட்டுள்ளது. அதன்படி கடந்த ஏப்ரல் 15-ம் தேதி கோயில் வளாகத்தில் கொடியேற்றத்துடன் சித்திரைத் திருவிழா தொடங்கி<br \/>\nயது. அதனைத் தொடர்ந்து காலை,மாலையில் ஆடி வீதிகளில் பல்வேறு வாகனங்களில் மீனாட்சிஅம்மன், பிரியாவிடையுடன் சுந்தரேசுவரர் உலா வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663056-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663056.jpg"],"pubdate":"2021-04-25T05:23:25+00:00"},{"title":"நிர்வாக குளறுபடிகளை சரிசெய்யாவிட்டால் அரசு மருத்துவர்களின் பணித்திறன் பாதிக்கும்: தமிழ்நாடு அரசு மருத்துவர்கள் சங்கம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663055.jpg\" \/><\/p><p>நிர்வாக குளறுபடிகள், பிரச்சினைகளை சரிசெய்யாவிட்டால் பெருந்தொற்று காலத்தில் அரசு மருத்துவர்களின் பணித்திறன் பாதிக்கும் என தமிழ்நாடு அரசுமருத்துவர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சங்கத்தின் மாநில தலைவர் டாக்டர் கே.செந்தில், செயலாளர் என்.ரவிசங்கர் ஆகியோர் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663055-doctors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663055.jpg"],"pubdate":"2021-04-25T05:20:49+00:00"},{"title":"சென்னை அருகே மறைமலை நகரில் வெடிகுண்டு வீசி அதிமுக பிரமுகர் கொலை: பாதுகாவலர் சுட்டதில் கொலையாளி ஒருவர் உயிரிழப்பு; இருவர் தப்பினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663054.jpg\" \/><\/p><p>மறைமலைநகரில் பிரபல தொழிலதிபரும் அதிமுக பிரமுகருமான திருமாறன் என்பவர் தொழில் போட்டியால் வெடிகுண்டு வீசி படுகொலை செய்யப்பட்டார். அவருக்கு பாதுகாப்பாக இருந்த காவலர் துப்பாக்கியால் சுட்டதில் கொலையாளி ஒருவர் உயிரிழந்தார். இந்த சம்பவத்தால் அப்பகுதியில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது. <\/p>\n\n<p>சென்னை அருகே மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலை நகர் பகுதியில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663054-admk-cadre-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663054.jpg"],"pubdate":"2021-04-25T05:18:18+00:00"},{"title":"செல்போனை பறித்துச் சென்ற திருடர்களை விரட்டிச் சென்றபோது கல்லூரி துணை முதல்வர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663053.jpg\" \/><\/p><p>தஞ்சாவூரில் தனது செல்போனை வழிப்பறி செய்த திருடர்களை இருசக்கர வாகனத்தில் விரட்டிச் சென்ற கல்லூரி துணை முதல்வர் நிலைதடுமாறி கீழே விழுந்ததால் படுகாயமடைந்து உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் எல்ஐசி காலனி 2-வது தெருவைச் சேர்ந்தவர் பேராசிரியர் ஜியாவுதீன்(58). இவர், அதிராம்பட்டினத்தில் உள்ள தனியார் கல்லூரியில் துணை முதல்வராக பணிபுரிந்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663053-college-vice-principal-dead.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/25\/large\/663053.jpg"],"pubdate":"2021-04-25T05:10:55+00:00"}]