[{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டில் இந்தியா ... ஒரே வாரத்தில் பிரதமர் மோடி எடுத்த அதிரடி நடவடிக்கைகள் இவ்வளவா?","text":"இந்தியாவில் கொரோனா 2வது அலையின் தாக்கம் அதிதீவிரமாக பரவி வருகிறது. பல்வேறு மாநிலங்களில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க ஆக்ஸிஜன் தட்டுப்பாடு நிலவி வருகிறது. இதனால் பல நோயாளிகள் மடியும் நிலை உருவானது. உலகமே காணாத பேரழிவாக கொரோனா வைரஸின் கோரதாண்டவம் வல்லரசு நாடுகளையே புரட்டிப்போட்டு வருகிறது.&nbsp;    இந்நிலையில் இந்தியாவில் ஏற்பட்டுள்ள ஆக்ஸிஜன் தட்டுப்பாட்டிற்கு மத்திய அரசு மீது பல்வேறு அரசியல் கட்சிகள் குற்றச்சாட்டி வந்தன. கொரோனா தொற்று பரவலுக்கு பொறுப்பேற்று பிரதமர் மோடி பதவி விலக வேண்டும் என்றும் கூட எதிர் கட்சி தலைவர்கள் பலரும் கூக்குரலிட்டனர். ஆனால் நாட்டின் இந்த இக்கட்டான சூழ்நிலையை கடந்த ஒரே வாரத்தில் மட்டும் மோடி அரசு எவ்வாறு கையாண்டுள்ளது என்பது குறித்த தகவல்கள் அவர்கள் முகத்தில் எல்லாம் கரிபூசும் விதமாக அமைந்துள்ளது.&nbsp;    நாட்டில் ஏற்பட்டுள்ள ஆக்ஸிஜன் தட்டுப்பாட்டை சரி செய்ய கடந்த ஒரு வார அளவில் மட்டும் மத்திய அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;   \tஜெர்மனியில் இருந்து விமானம் வழியாக 23 நடமாடும் ஆக்ஸிஜன் உற்பத்தி மையங்கள்&nbsp;கொண்டு வரப்பட உள்ளன. ஒவ்வொரு இயந்திரமும் &nbsp;ஒரு மணி நேரத்தில் 2,400 லிட்டர் ஆக்ஸிஜனை உற்பத்தி செய்யும் திறன் கொண்டது.&nbsp;      \tவான் வழியாக ஐக்கிய அரபு நாடுகளில் இருந்தும் ஆக்ஸிஜன் கண்டெய்னர்களை கொண்டு வர ஏற்பாடு செய்யப்பட்டுள்ளது.&nbsp;      \tநேற்று சிங்கப்பூர் புறப்பட்டுச் சென்ற இந்திய ராணுவ விமானம் இன்று மாலை சிங்கப்பூரில் இருந்து 4 கண்டெய்னர்களில் கிரையோஜெனிக் ஆக்ஸிஜன் கலன்களை எடுத்து வர உள்ளது.&nbsp;      \tஇந்தியாவில் ஆக்ஸிஜன் விநியோகத்தை துரிதப்படுத்த இந்தியன் ரயில்வே மூலமாக பல்வேறு மாநிலங்களுக்கும் ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்கள் இயக்கப்பட்டு வருகின்றன.&nbsp;      \tஅனைத்து மாநிலங்களிலும் 262 ஆக்ஸிஜன் ஆலைகளை கட்டமைக்க மத்திய அரசு அனுமதி அளித்துள்ளது. அதன் மூலம் பல்வேறு மாநிலங்களில் 33 ஆலைகள் கட்டமைக்கப்பட்டுள்ளன.&nbsp;      \tஅம்பானி, அதானி, டாட்டா, ஜிந்தால் உள்ளிட்டோரின் தொழிற்சாலைகள் மூலமாகவும் ஆக்ஸிஜனை உற்பத்தி செய்து வழங்குமாறு மத்திய அரசு கேட்டுக்கொண்டுள்ளது.&nbsp;      \tடெல்லியில் ஆக்ஸிஜன் மற்றும் தீவிர சிகிச்சை பிரிவுடன் கூடிய 1000 படுக்கைகள் தயார் நிலையில் உள்ளது.&nbsp;      \tகொரோனா நோயாளிகளின் உயிர் காக்கும் ரெம்டெசிவிர் மருந்து உற்பத்தி இருமடங்காக அதிகரிக்கப்பட்டுள்ளது. மாதத்துக்கு 40 லட்சம் யூனிட் அளவுக்கு தயாரிக்கப்படும் ரெம்டெசிவிர் மருந்தின் உற்பத்தியை, 90 லட்சம் யூனிட்டாக அதிகரிக்க நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.&nbsp;      \tபாதுகாப்பு அமைச்சகத்தின் கீழ் உள்ள பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு\/ இந்தியா - திபெத் எல்லை பாதுகாப்பு போலீஸ்\/ராணுவம் ஆகியன கொரோனா நோயாளிகளுக்காக படுக்கைகள், மருத்துவர்கள் உள்ளிட்ட வசதிகளை வழங்கியுள்ளன.&nbsp;      \tமே 21ம் தேதி முதல் 18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி செலுத்த மத்திய அரசு ஒப்புதல் அளித்துள்ளது.&nbsp;      \tபாஜக ஆளும் அனைத்து மாநிலங்களிலும் இலவசமாக கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது.&nbsp;      \tகொரோனா பரவலைக் கருத்தில் கொண்டு நாட்டில் உள்ள 80 கோடி ஏழை மக்களுக்கும் மே, ஜூன் மாதங்களுக்கு 5 கிலோ உணவு தானியங்கள் இலவசமாக வழங்கப்படும் என்றும், &nbsp; இத்திட்டம் ரூ.26 ஆயிரம் கோடி மதிப்பீட்டில் செயல்படுத்தப்பட உள்ளதாகவும் மத்திய அரசு அறிவித்துள்ளது.&nbsp;   இவை அனைத்தையுமே மோடி தலைமையிலான மத்திய அரசு ஒரே வாரத்தில் செயல்படுத்தியுள்ளது. இதுவே காங்கிரஸ் ஆட்சியில் இருந்தால் கொஞ்சம் கற்பனை செய்து பாருங்கள். உத்தரகாண்ட் வெள்ளத்தில் மக்கள் இறந்ததை மறக்க முடியுமா?, அப்போது நிவாரணப் பொருட்களை எடுத்துச் சென்ற ஓட்டுநர்களுக்கு டீசலுக்குக் கூட பணம் கொடுக்கப்படவில்லை.    இன்று பாதுகாப்பு கவச உடைகள், மாஸ்க், வென்டிலேட்டர் ஆகியவை கடந்த ஆண்டை விட அதிக அளவில் கையிருப்பில் உள்ளது. இது 100 ஆண்டுகளுக்கு ஒருமுறை வரும் தொற்று நோய் பரவல், இதனை சமாளிக்க முடியாமல் அமெரிக்கா, இங்கிலாந்து, பிரான்ஸ், இத்தாலி போன்ற வளர்ந்த நாடுகளே திண்டாடி வருகின்றன. சிலர்&nbsp;மோடியை எவ்வளவு விமர்சித்தாலும் வேறு எந்த தலைவராலும் இதுபோன்ற ஒரு தாக்குதலை கையாள முடியாது என்பதே நிதர்சனமான உண்மை.    இதில் கசப்பான ஒரு உண்மை என்னவென்றால் கடந்த ஆண்டு மாநிலங்கள் தோறும் 162 ஆக்ஸிஜன் ஆலைகளை அமைக்க ஒப்புதல் அளிக்கப்பட்டு, நிதியும் வழங்கப்பட்டது. ஆனால் அதில் 33 ஆலைகள் மட்டுமே மாநிலங்களில் கட்டமைக்கப்பட்டுள்ளன. டெல்லி அரசு மத்திய அரசு அனுமதித்த 8 ஆக்ஸிஜன் ஆலைகளில் ஒன்றை மட்டுமே நிறுவியுள்ளது. இதில் யாரை குற்றம் சொல்ல வேண்டும்?. கட்டமைப்பிற்காக பணத்தை அனுப்பி வைத்த மத்திய அரசையா?, அதை பயன்படுத்த தெரியாத மாநில அரசுகளையா? என்பதை மக்கள் தான் முடிவு செய்ய வேண்டும்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-second-wave-this-is-what-modi-has-done-within-1-week-qs3tri","image":["https:\/\/static.asianetnews.com\/images\/01f43qnvs9813rtwnsaw2rvew1\/1-png_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 10:56:06 +0530"},{"title":"படப்பிடிப்பின் கடைசி நாளில் ஜார்ஜியா ரசிகர்களுக்கு விஜய் கொடுத்த இன்ப அதிர்ச்சி... தீயாய் பரவும் புகைப்படங்கள்","text":"தளபதி விஜய், ஜார்ஜியா ரசிகர்களுக்கு யாரும் எதிர்பாராத வண்ணமாக... படப்பிடிப்பின் கடைசி நாளில் இன்ப அதிர்ச்சி கொடுத்துள்ள புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vijay-give-the-surprise-for-georgia-last-day-shooting-qs3ssg","image":["https:\/\/static.asianetnews.com\/images\/01dsm67v13jaarq7vs7y75nxve\/sfcd-webp_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 10:35:05 +0530"},{"title":"கொரோனா தொற்று: சென்னையில் 24 மணி நேரத்தில் 3 போலீசார் பலி","text":"<p><strong>Three Police Personnel died in 24 hours in Chennai Tamil News : <\/strong>சென்னையில் 24 மணி நேரத்தில் மூன்று காவல் அதிகாரிகள் கோவிட் -19-க்கு பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த வெள்ளிக்கிழமை காலை, அபிராமபுரம் காவல் நிலையத்துடன் இணைக்கப்பட்ட புலனாய்வு பிரிவின் தலைமை கான்ஸ்டபிள் டி. கருணாநிதி (48), ஒரு தனியார் மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், ஸ்.பி. சி.ஐ.டி மெட்ரோ பிரிவுடன் இணைக்கப்பட்ட தலைமை கான்ஸ்டபிள் எஸ்.முருகேசன் (51), கடந்த ஏப்ரல் 15-ம் தேதி நியூ ஆவடி சாலையில் உள்ள ஒரு தனியார் மருத்துவமனையில் மூச்சுத் திணறல் புகார் காரணமாக அனுமதிக்கப்பட்டார். கொடுங்கையூரில் உள்ள எம்.கே.பி நகரில் வசிக்கும் அவர், மருத்துவமனையில் கோவிட் -19 சிகிச்சை பெற்று வந்தார். ஆனால், அவருடைய உடல்நிலை மோசமடைந்ததை அடுத்து அவர் அரசு ஸ்டான்லி மருத்துவமனைக்கு மாற்றப்பட்டார். அங்கு அவர் சிகிச்சை பலனின்றி கடந்த வெள்ளிக்கிழமை இரவு மரணமடைந்துள்ளார்.<\/p>\n\n\n\n<p>இதேபோல் மற்றொரு கான்ஸ்டபிள் கடந்த சனிக்கிழமை காலை ஓமந்தூரார் தோட்டத்திலுள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கோவிட் -19 காரணமாக இறந்தார். பலியானவர் அண்ணா நகரின் போக்குவரத்து புலனாய்வு பிரிவின் தலைமை கான்ஸ்டபிளாக பணியாற்றி வந்த மகாராஜன் (38) என அடையாளம் காணப்பட்டுள்ளார். கோவிட் -19-க்கு பாசிட்டிவ் சோதனை செய்த பின்னர் ஏப்ரல் 14-ம் தேதி அவர் அனுமதிக்கப்பட்டார் என்று காவல்துறை வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>கடந்த ஆண்டு சென்னையில் தொற்றுநோய் ஏற்பட்டதிலிருந்து, 3,300-க்கும் மேற்பட்ட காவல்துறையினர் பாசிட்டிவ் சோதனை செய்துள்ளனர். அவர்களில் பலர் குணமடைந்து மருத்துவமனைகளிலிருந்து வெளியேற்றப்பட்டனர். தற்போது, 100 காவல்துறை அதிகாரிகள் தனிமைப்படுத்தப்பட்ட நிலையிலும் மருத்துவமனைகளில் சிகிச்சை பெற்றும் வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/three-police-personnel-died-in-24-hours-in-chennai-tamil-news-295565\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajasthan-policeup.jpg"],"pubdate":"Sun, 25 Apr 2021 09:56:53 +0530"},{"title":"Fact Check : பெண்கள் மாதவிடாய் காலத்தில் தடுப்பூசி எடுக்கக்கூடாது என்பது உண்மையா?","text":"<p>கொரோனா தடுப்பூசியை பெண்கள் மாதவிடாய் சமயத்தின் 5 நாட்கள் முன்னும் பின்னும் போட்டுக்கொள்ள கூடாது என செய்திகள் பரவிவரும் நிலையில், இது குறித்த உண்மை தன்மையை மருத்துவர்கள் விளக்கி உள்ளனர்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா 2வது அலை வேகமாக பரவி வரும் நிலையில், தடுப்பூசி பணியும் முழு வீச்சில் நடைபெற்று வருகிறது. மே 1 ஆம் தேதி 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடப்பட உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பெண்கள் மாதவிடாய் சமயத்தில் கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டாம் என்ற செய்தி சமூகவலைதளங்களில் வைரலாகி வருகிறது.<br \/>மாதவிடாய் சமயத்தில் பெண்களுக்கு நோய் எதிர்ப்பு திறன் குறைவாக இருக்கும் என்றும் அந்த சமயம் கொரோனா தடுப்பூசி போடும் போது நோய் எதிர்ப்பு திறன் மேலும் குறையும் என்றும் இதனால் உயிருக்கே ஆபத்து ஏற்படும் என்றும் செய்தி பரவியது.<\/p>\n\n\n\n<p>இந்த செய்தி உண்மையானது இல்லை என்றும் முட்டாள்தனம் என்றும் வைராலஜிஸ்ட் மருத்துவர் விஜயலக்ஷ்மி தெரிவித்துள்ளார். கொரோனா தடுப்பூசி, பெண்களின் மாதவிடாய் சுழற்சியில் பாதிப்பை ஏற்படுத்துகிறது என்பதற்கு எந்த சான்றும் இல்லை என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-corona-vaccine-effect-menstruation\/\" rel=\"nofollow\">Fact Check : பெண்கள் மாதவிடாய் காலத்தில் தடுப்பூசி எடுக்கக்கூடாது என்பது உண்மையா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-corona-vaccine-effect-menstruation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/aee385be-16de-44da-b624-c2fb9fa20bf0.png"],"pubdate":"Sun, 25 Apr 2021 09:39:52 +0000"},{"title":"ஷூட்டிங் ஸ்பாட்டில் விவேக் அடிக்கும் லூட்டிகள்.. மாஸாக வெளிவந்த வீடியோ","text":"<p>ஷூட்டிங் ஸ்பாட்டில் விவேக் அடிக்கும் லூட்டியான வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shooting-spot-vivek-video-goes-viral\/\" rel=\"nofollow\">ஷூட்டிங் ஸ்பாட்டில் விவேக் அடிக்கும் லூட்டிகள்.. மாஸாக வெளிவந்த வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shooting-spot-vivek-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-site.jpg"],"pubdate":"Sun, 25 Apr 2021 09:27:59 +0000"},{"title":"வங்கிகள் செயல்படும் நேரம் குறைப்பு…! என்னென்ன சேவைகள் ரத்து…!","text":"<p>கொரோனா பரவல் தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், நோய் தடுப்பு நடவடிக்கையாக வங்கிகளில் வாடிக்கையாளர்கள் சேவை நேரம் குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வங்கிகளின் வாடிக்கையாளர் சேவை நேரம் காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை தினமும் 4 மணி நேரம் மட்டுமே செயல்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், ஆதார் பதிவு, பாஸ்புக் பதிவு மற்றும் வெளிநாட்டு ரூபாய் நோட்டுகளை மாற்றுதல் போன்ற சேவைகளை வங்கிகள் தற்காலிகமாக நிறுத்தி வைத்துள்ளதாகவும் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>காசோலைகள் வங்கியின் கவுண்டர்களில் பெற்றுக் கொள்ளப்பட மாட்டாது என்றும், வங்கிக்கு வெளியே அல்லது ஏடிஎம் மையத்தில் வைக்கப்பட்டிருக்கும் செக் டெபாசிட் பெட்டகங்கள் வழியாக வாடிக்கையாளர்கள் செலுத்தலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வாய்ப்பு உள்ள வாடிக்கையாளர்கள் டிஜிட்டல் வங்கி சேவைகளைப் பயன்படுத்தவும் கேட்டுக்கொள்ளப்பட்டுள்ளது. ஏடிஎம்கள் 24 மணி நேரமும் செயல்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. இந்த நடைமுறைகள் அனைத்தும் 30-ம் தேதி வரை அமலில் இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bank-service-time-reduced\/\" rel=\"nofollow\">வங்கிகள் செயல்படும் நேரம் குறைப்பு…! என்னென்ன சேவைகள் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bank-service-time-reduced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/87fecf39-08c4-43b1-a638-0ce777a738a6.jpg"],"pubdate":"Sun, 25 Apr 2021 09:03:58 +0000"},{"title":"வதந்திகளுக்கு மக்கள் இரையாக வேண்டாம்…! நாட்டையே கொரோனா உலுக்கி விட்டது – மோடி உருக்கம்","text":"<p>மனதோடு பேசுங்கள் வானொலி நிகழ்ச்சியில் பங்கேற்று பேசிய பிரதமர் நரேந்திர மோடி, கொரோனாவின் 2-வது அலைத் தாக்குதல் நாட்டையே உலுக்கிவிட்டதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசி குறித்த எந்த வதந்திகளுக்கும் மக்கள் இரையாக வேண்டாம் என்றும் கொரோனா வைரஸ் தாக்குதலை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பெரும் முயற்சி செய்து வருகின்றன என்றும் கூறினார்.<\/p>\n\n\n\n<p>வேதனை தாங்கும் திறனையும் பொறுமையையும் கொரோனா தாக்குதல் சோதித்துக் கொண்டிருக்கிறது என்றும் பிரதமர் மோடி உரையாற்றினார்.<br \/>கொரோனா தொற்றின் முதல் அலைகளை வெற்றிகரமாக சமாளித்த பின்னர், நாட்டின் மன உறுதியும் அதிகமாக இருந்தது என்றும் ஆனால் இந்த புயல் நாட்டை உலுக்கியுள்ளது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பற்றிய தகவல்களை நம்பகமான ஆதாரங்கள் மூலமாக மட்டுமே நம்புமாறு மக்களை பிரதமர் மோடி கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/modi-speech-in-mann-ki-baat\/\" rel=\"nofollow\">வதந்திகளுக்கு மக்கள் இரையாக வேண்டாம்…! நாட்டையே கொரோனா உலுக்கி விட்டது &#8211; மோடி உருக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/modi-speech-in-mann-ki-baat\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-14T084802.037.jpg"],"pubdate":"Sun, 25 Apr 2021 08:22:31 +0000"},{"title":"திருவண்ணாமலை கோவில் வாசலில் நடந்த திருமணம் – முழு ஊரடங்கால் திணறிய மணமக்கள்…!","text":"<p>கொரோனா பரவல் தமிழகத்தில் தீவிரமடைந்து வரும் நிலையில், நோய் தடுப்பு நடவடிக்கையாக ஞாயிற்றுக்கிழமையான இன்று முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திருமண நிகழ்ச்சிகளில் 100 பேருக்கு மிகாமல் பங்கேற்க அனுமதி வழங்கப்பட்டுள்ளது. இந்த நிலையில், திருவண்ணாமலை அருணாச்சலேஸ்வரர் கோயிலில் இன்று திருமணம் நடத்த 12 குடும்பங்கள் முன்பதிவு செய்திருந்தன.<\/p>\n\n\n\n<p>ஆனால் நோய் தடுப்பு நடவடிக்கையாகவும் முழு ஊரடங்கு காரணமாகவும் ஒரு திருமணம் முடிந்த பிறகே அடுத்த ஜோடி கோயிலுக்குள் சென்று திருமணம் செய்துக்கொள்ள அனுமதி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இதனால், முகூர்ந்த நேரம் முடிந்துவிடும் என பதற்றம் திருமண வீட்டார்கள் இடையே பரவிய நிலையில், ஒரு ஜோடி மட்டும் தங்களின் திருமணத்தை முகூர்த்த நேரத்தில் நடத்த வேண்டும் என்ற நோக்கில் உற்றார் உறவினர் முன்னிலையில் கோவிலுக்கு வெளியே நடத்தி கொண்டனர். கோயில் வாசலுக்கு வெளியே நடந்த இந்த திருமணம் கவனத்தை பெற்றது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/couple-get-marriage-outside-temple\/\" rel=\"nofollow\">திருவண்ணாமலை கோவில் வாசலில் நடந்த திருமணம் &#8211; முழு ஊரடங்கால் திணறிய மணமக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/couple-get-marriage-outside-temple\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/786ebdd9-b0f4-43dc-9cea-fd82a19f4fa0.jpg"],"pubdate":"Sun, 25 Apr 2021 07:54:41 +0000"},{"title":"ஒரு வாரம் லாக்டவுன் செய்ய வாய்ப்பு","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு: ஏப்ரல். 25 &#8211;<br \/>கர்நாடக மாநிலத்தில் ஒரு வாரம் முழு ஊரடங்கு லாக்டவுன் செய்ய வாய்ப்பு இருப்பதாக தெரிகிறது. நாளை நடைபெற உள்ள கர்நாடக மந்திரிசபை கூட்டத்தில் இதற்கான முடிவு எடுக்கப்படுகிறது இதனால் கர்நாடக மாநிலம் முழுவதும் உள்ள மக்களிடையே பெரும் பரபரப்பு ஏற்பட்டுள்ளது. கர்நாடக மாநிலத்தில் தொடர்ந்து அதிகரித்துவரும் கொரோனா பரவலை தடுக்க இந்த நடவடிக்கை எடுக்கப்படும் என கூறப்படுகிறது.<br \/>மாநில தலைநகர் பெங்களுருவில் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்துக்கொண்டிருக்கும் நிலையில் இந்த சுனாமியை கட்டுப்படுத்த பெங்களுரு நகரில் 14 நாட்கள் முழு லாக் டவுனுக்கு வல்லுநர்கள் சிபாரிசு செய்திருப்பதால் நாளை நடக்கவுள்ள அமைச்சரவை கூட்டத்தில் இது குறித்து இறுதி முடிவு எடுக்கப்பட உள்ளது. தலைநகர் பெங்களுருவில் எந்த வித கட்டுப்பாடுகளையும் மீறி பறவி வரும் கொரோனா தொற்றை கட்டுப்படுத்த குறைந்தது 14 நாட்கள் லாக் டவுன் மிகவும் அவசியம் என கொரோனா தடுப்பு தொழில் நுட்ப ஆலோசனை கமிட்டி அரசுக்கு சிபாரிசு செய்துள்ளது. இந்த பின்னணியில் நாளை அமைச்சரவை கூட்டத்தில் முதல்வர் எடியூரப்பா அமைச்சர்களிடம் அவரவர் கருத்துகள் மற்றும் ஆலோசனைகளை கேட்டறிந்து இறுதி முடிவு எடுப்பார் என தெரிய வந்துள்ளது. வார இறுதி ஊரடங்கு மாதிரியிலேயே பெங்களூரு நகரில் 14 நாட்கள் லாக் டவுன் அவசியம் . இதனால் மட்டுமே கொரோனா தொடர் சங்கலியை அறுக்க முடியும். அதனால் 14 நாட்கள் லாக் டவுனிற்கு சிபாரிசு செய்திருப்பதாக கொரோனா தொழில் நுட்ப ஆலோசனை கமிட்டி உறுப்பினர் டாக்டர் கிரிதர் பாபு தெரிவித்துள்ளார். பெங்களுருவில் ஒட்டுமொத்த லாக் டவுனுக்கு உள்துறை அமைச்சர் பசவராஜ் பொம்மை , வருவாய்த்துறை அமைச்சர் ஆர் . அசோக் , என இரு அமைச்சர்கள் தெரிவிக்கவில்லை. இப்போதே லாக் டவுன் முடிவு வேண்டாம் . தற்போதுள்ள கொரோனா சட்ட நியமங்கள் மே 4 வரை நடைமுறையில் உள்ளன. அதன் பின்னர் நிலைமைகளை பரிசீலித்து லாக் டவுன் குறித்து முடிவு செய்யலாம் என இவ்விரண்டு அமைச்சர்களும் நேற்று இரவு முதல்வர் எடியூரப்பாவை சந்தித்து கூறியுள்ளதாக தெரிகிறது. சுகாதாரத்துறை அமைச்சர் டாக்டர் கே. சுதாகர் லாக் டவுன் தொடர்பாக தன் கருத்துக்கள் மற்றும் ஆலோசனைகளை அமைச்சரவை கூட்டத்தில் தெரிவிப்பதாக கூறியுள்ளார். இந்த நிலையில் நாளை நடக்க உள்ள அமைச்சரவை கூட்டத்தில் விரிவாக ஆலோசித்து மாநில அரசு ஒரு முடிவுக்கு வரும் என தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d\/\" rel=\"nofollow\">ஒரு வாரம் லாக்டவுன் செய்ய வாய்ப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 25 Apr 2021 07:53:33 +0000"},{"title":"விக்ரம் தோற்றத்தில் களமிறங்கும் கார்த்தி.. வயதான கெட்டப்பில் தீயாய் பரவும் சர்தார் பட மோஷன் போஸ்டர்","text":"<p><span style=\"font-weight: 400;\">ஒரு காலத்தில் தமிழ் சினிமா ரசிகர்கள் தனக்கு பிடித்த நடிகர்கள் நடித்தால் உடனே ஓடிப்போய் தியேட்டருக்கு சென்று படம் பார்த்து விடுவார்கள். <\/span><span style=\"font-weight: 400;\">ஆனால் சமீபகாலமாக ரசிகர்கள்  உஷாராக உள்ளதால் நடிகர்கள் என்ன செய்வது என தெரியாமல் வித்தியாச வித்தியாசமான கெட்டப்புகளில் படங்களை நடித்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நடிகர் கார்த்தி நடிப்பில் சமீபத்தில் வெளியான சுல்தான் திரைப்படம் தெலுங்கு படங்கள் போல் இருப்பதால் கலவையான விமர்சனங்களை பெற்று வந்தது. அதனால் கார்த்திக் தனது அடுத்தடுத்த படங்களில் வித்தியாசமான கதைகளை மையமாக வைத்து நடிக்க முடிவெடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்தவகையில் இரும்புத்திரை மற்றும் ஹீரோ போன்ற படங்களை இயக்கி ரசிகர்களிடம் ஆதரவு பெற்ற பிஎஸ் மித்ரன் இயக்கத்தில் தற்போது கார்த்திக் சர்தார் என படத்தில் நடித்து வருகிறார்.<\/span><\/p>\n<p><\/p>\n<p><span style=\"font-weight: 400;\">இப்படத்தின் போஸ்டரில் கார்த்தி ஒரு வயதான தோற்றத்தில் நடித்துள்ளது போல் படக்குழுவினர் வெளியிட்டுள்ளனர். கார்த்திக் இதுவரை எந்த படத்தில் வயதான கெட்டப் நடிக்கவில்லை என்பதால் வயதான கெட்டப்பில் பார்ப்பதற்கு ரசிகர்கள் ஆவலாக உள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">முதலில் திருக்குறள் மூலம் தொடங்கிய படத்தின் போஸ்டரில் இறுதியாக கார்த்திக் டீசர்ட்டில் ஹிந்தி எழுத்து இடம்பெற்றுள்ளது. அதுமட்டுமில்லாமல் சைனா, பாகிஸ்தான் போன்ற நாடுகளும் இடம் பெற்றுள்ளதால் இப்படத்தில் வடமாநிலங்களில் நடக்கும் சம்பவங்களும் இடம் பெறும் என எதிர்பார்க்கப்படுகிறது. <\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karthi-sardar-official-motion-poster\/\" rel=\"nofollow\">விக்ரம் தோற்றத்தில் களமிறங்கும் கார்த்தி.. வயதான கெட்டப்பில் தீயாய் பரவும் சர்தார் பட மோஷன் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karthi-sardar-official-motion-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vikram-karthi.jpg"],"pubdate":"Sun, 25 Apr 2021 07:52:45 +0000"},{"title":"இந்திய பயணிகளுக்கான கட்டுப்பாடுகளை கடுமையாக்கிய ஜெர்மனி அரசு…!","text":"<p>உருமாற்றம் அடைந்த கொரோனா, 2வது அலை என இந்தியாவில் கொரோனா வைரஸின் உக்கிரம் நாளுக்கு நாள் அதிகரித்து வருகிறது. கொரோனா தொற்றால் உயிரிழப்போர் எண்ணிக்கையும் உயர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இதனால் முன்னெச்சரிக்கை நடவடிக்கையாக அமெரிக்கா, இங்கிலாந்து, நியூசிலாந்து, கனடா உள்ளிட்ட நாடுகள் இந்தியாவில் இருந்து வரும் விமானப் பயணிகளுக்கு கட்டுப்பாடுகளை இறுக்கி உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவை போன்று கொரோனா பாதிப்பு தீவிரமடைய வாய்ப்பு உள்ள நாடுகள் பட்டியலில் ஜெர்மனியும் உள்ள நிலையில், இந்தியாவுடனான விமானப் போக்குவரத்து நடைமுறையில் அந்நாடு சில மாற்றங்களை செய்து உள்ளது.<\/p>\n\n\n\n<p>முன்னெச்சரிக்கை நடவடிக்கையாக இந்தியாவில் இருந்து ஜெர்மனி குடிமக்கள் மட்டுமே வர அனுமதிக்கப்படுவார்கள் என்று அந்நாட்டு சுகாதார அமைச்சர் ஜென்ஸ் ஸ்பான் தெரிவித்து உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-flight-restriction-imposed-in-germany\/\" rel=\"nofollow\">இந்திய பயணிகளுக்கான கட்டுப்பாடுகளை கடுமையாக்கிய ஜெர்மனி அரசு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-flight-restriction-imposed-in-germany\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e5738104-5b6a-4d4a-8ad7-56901dff8b07.jpg"],"pubdate":"Sun, 25 Apr 2021 07:28:50 +0000"},{"title":"முழு ஊரடங்கு – வீடுகளில் முடங்கிய பொதுமக்கள்…!","text":"<p>தமிழகத்தின் கொரோனா வைரசின் 2வது அலை வேகமாக பரவி வருவதால், ஊரடங்கு கட்டுப்பாடுகளை தமிழக அரசு கடுமையாக்கி உள்ளது. அந்த வகையில், கடந்த 20-ஆம் தேதி முதல் இரவு நேர ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. மேலும் ஞாயிற்றுக்கிழமையான இன்று முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் பொருட்டு, தமிழகம் முழுவதும் இறைச்சி கடைகள், மீன் மார்க்கெட், காய்கறி கடைகள், ஜவுளிக்கடைகள், பாத்திரக்கடைகள் உள்ளிட்ட அனைத்து கடைகளும் மூடிக்கிடந்தன.<\/p>\n\n\n\n<p>மளிகைக்கடைகள் மற்றும் டீக்கடைகளும் இன்று திறக்கப்படவில்லை. வழக்கமாக ஞாயிற்றுக்கிழமைகளில் தி.நகர், பாரிமுனை, புரசைவாக்கம், மூலக்கடை, மாதவரம், செங்குன்றம், அரும்பாக்கம், கோயம்பேடு, உள்ளிட்ட பல்வேறு பகுதிகளில் சாலையோரக் கடைகளில் கூட்டம் அலைமோதும் நிலையில், இன்று சாலைகள் வெறிசோடின.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் ஞாயிற்றுக்கிழமைகளில் நடைபெறும் வாரச்சந்தைகளும் இன்று நடைபெறவில்லை. சென்னை உள்பட முக்கிய நகரங்களில் உள்ள வணிக வளாகங்கள், திரையரங்குகள், மால்கள் அனைத்தும் மூடப்பட்டன.<\/p>\n\n\n\n<p>அத்தியாவசிய தேவைகளுக்காக மட்டுமே மக்கள் வெளியில் வர வேண்டும் என்றும் தேவையில்லாமல் வெளியில் சுற்றுபவர்கள் மீது நடவடிக்கை எடுக்கப்படும் என்றும் தெரிவிக்கப்பட்டு இருந்ததால் அதற்கு பயந்து மக்கள் வெளியில் வரவில்லை.<\/p>\n\n\n\n<p>மருந்து கடைகள், மருத்துவமனைகள் ஆகியவை வழக்கம் போல் செயல்பட்டன. திருமண நிகழ்ச்சிகளில் 100 பேர் வரை மட்டும் பங்கேற்ற அனுமதி வழங்கப்பட்டது. அனைத்து மாவட்டங்களிலும் முழு ஊரடங்கை மீறி வெளியில் சுற்றுபவர்களை பிடிக்க போலீசார் தீவிர கண்காணிப்பில் ஈடுபட்டனர். சென்னை மாநகர் முழுவதும் 10 ஆயிரம் போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டனர். மாநிலம் முழுவதும் சுமார் 1 லட்சம் காவலர்கள் கண்காணிப்பில் ஈடுபட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-full-sunday-lockdown\/\" rel=\"nofollow\">முழு ஊரடங்கு &#8211; வீடுகளில் முடங்கிய பொதுமக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-full-sunday-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/8f3a5edf-fc44-479f-9879-14485614d150.jpg"],"pubdate":"Sun, 25 Apr 2021 06:59:11 +0000"},{"title":"ஆண் பேயாக நடித்துள்ள நிக்கி கல்ராணி.. அரண்மனை 3-க்கு ஆப்பு வைக்கும் சிவா நடிப்பில் இடியட் பட டிரைலர்","text":"<p>தமிழ் சினிமா ரசிகர்கள் பொருத்தவரை எப்போதுமே மாஸ் நடிகர்களுக்கு ஆதரவு இருக்குதோ இல்லையோ எப்போதுமே காமெடி நடிகர்களுக்கு ஆதரவு இருக்கும். அப்படி ரசிகர்கள் மத்தியில் பேராதரவு பெற்றவர் தான் நடிகர் சிவா.<\/p>\n<p>இவரது நடிப்பில் வெளிவந்த அனைத்து படங்களுமே காமெடியில் பட்டையை கிளப்பிய ரசிகர்கள் மத்தியில் பேராதரவைப் பெற்றுள்ளது. தொடர்ந்து காமெடி படத்திற்கு மட்டுமே முக்கியத்துவம் கொடுத்து வரும் நடிகர் சிவா.<\/p>\n<p>அடுத்ததாக பேய் மையமாக வைத்து ஒரு காமெடி படத்தில் நடித்துள்ளார் அந்த படம்தான் இடியட். சமீபகாலமாக இப்படத்தின் போஸ்டர்கள் வெளியாகி ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p><\/p>\n<p>ஆனால் இப்படத்தில் நிக்கி கல்ராணி ஒரு ஆண் பேயாக <span style=\"font-weight: 400;\">நடித்துள்ளது போல் <\/span>சித்தரித்து உள்ளனர். வித்யாசமான கவுண்டர்கள் மூலம் காமெடியில் கலக்கி உள்ளார் நடிகர் சிவா. தற்போது இப்படத்தின் ட்ரெய்லர் வெளியாகி ரசிகர்களிடம் நல்ல வரவேற்பு பெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/siva-acting-idot-movie-offical-trailer\/\" rel=\"nofollow\">ஆண் பேயாக நடித்துள்ள நிக்கி கல்ராணி.. அரண்மனை 3-க்கு ஆப்பு வைக்கும் சிவா நடிப்பில் இடியட் பட டிரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/siva-acting-idot-movie-offical-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/idot.jpg"],"pubdate":"Sun, 25 Apr 2021 06:56:57 +0000"},{"title":"இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு – உலக நாடுகளுக்கு கிரேட்டா தன்பெர்க் கோரிக்கை…!","text":"<p>நாட்டில் கொரோனா 2வது அலை தீவிரமடைந்து வருகிறது. மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறை, ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு நோயாளிகள் உயிரிழக்கும் அவலநிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா குறித்த அலட்சியத்தால் ஏற்படும் விபரீதங்களுக்கு இந்தியா ஒரு எடுத்துக்காட்டு என உலக சுகாதார அமைப்பும் அதிருப்தி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், இந்தியாவுக்கு ஏற்பட்டுள்ள இந்த மருத்துவ நெருக்கடிக்கு உதவ தயாராக உள்ளதாக இங்கிலாந்தும், இந்திய மக்களுக்காக பிரார்த்திப்பதாக பாகிஸ்தானும் ஆதரவு கரங்களை நீட்டி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா வைரசின் 2வது அலையால் இந்தியாவில் ஏற்பட்டுள்ள பாதிப்பு மிகவும் கவலையளிக்கிறது என்றும் நெஞ்சை நொறுங்கச் செய்வதாகவும் இளம் சுற்றுச்சூழல் ஆர்வலர் கிரேட்டா தன்பெர்க் தெரிவித்துள்ளார். இந்தியாவுக்கு உலக நாடுகள் தங்கள் ஆதரவை அளிக்க வேண்டிய தருணம் இது என ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Heartbreaking to follow the recent developments in India. The global community must step up and immediately offer the assistance needed. <a href=\"https:\/\/twitter.com\/hashtag\/CovidIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#CovidIndia<\/a> <a href=\"https:\/\/t.co\/OaJVTNXa6R\">https:\/\/t.co\/OaJVTNXa6R<\/a><\/p>&mdash; Greta Thunberg (@GretaThunberg) <a href=\"https:\/\/twitter.com\/GretaThunberg\/status\/1385956073459306498?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/heartbreaking-greta-thunberg-urges-global-help-for-india-amid-covid-19-crisis\/\" rel=\"nofollow\">இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு &#8211; உலக நாடுகளுக்கு கிரேட்டா தன்பெர்க் கோரிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/heartbreaking-greta-thunberg-urges-global-help-for-india-amid-covid-19-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/d566d5a0-5813-42a2-9cbb-b394c3cf9e31.jpg"],"pubdate":"Sun, 25 Apr 2021 06:30:37 +0000"},{"title":"கொரோனாவால் தந்தை இறந்தது தெரியாமல் பழங்கள் அனுப்பிய மகன்…. ! மருத்துவமனையின் அதிர்ச்சியூட்டும் செயல்…!","text":"<p>உத்தரப்பிரதேசத்தில் மருத்துவமனை ஒன்றில் கொரோனாவால் பாதிக்கப்பட்ட தந்தை இறந்தது தெரியாமல் மகன் பழங்களை அனுப்பிய சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>பிரயாக்ராஜ் மாவட்டம் அலகாபாத்தைச் சேர்ந்த லால் ஸ்வரூப் என்பவர் தனது 82 வயது தந்தை பச்சி லாலை சிகிச்சைக்காக ஸ்வரூப் ராணி நேரு மருத்துவமனையில் அனுமதித்திருந்தார்.<\/p>\n\n\n\n<p>ஏப்ரல் 12 முதல் பச்சிலாலுக்கு கொரோனா தொற்று கண்டறியப்பட்ட நிலையில், தந்தையை காண ஸ்வரூபாலுக்கு அனுமதி மறுக்கப்பட்டது. இதனால், தந்தைக்கு தேவையான பழங்கள், உணவுகளை மட்டும் மருத்துவமனைக்கு ஸ்வரூபால் அனுப்பி வந்தார்.<\/p>\n\n\n\n<p>கடந்த 19 ஆம் தேதி தந்தையை பார்க்கச் சென்ற போது, அவர் படுத்திருந்த இடத்தில் வேறொருவர் படுத்திருக்க, அங்கிருந்த செவிலியரிடம் ஸ்வரூபால் விசாரித்தார். அப்போது தான், பச்சி லால் ஏப்ரல் 17 அன்றே இறந்து விட்டது தெரியவந்தது.<\/p>\n\n\n\n<p>பச்சிலாலுக்கு உறவுகள் யாரும் இல்லை என கருதி மருத்துவமனை நிர்வாகமே இறுதி சடங்கு செய்ததும் தெரியவந்தது. மேலும், ஸ்வரூபிடம் அவரது தந்தையின் உடலுக்கு பதிலாக இறப்பு சான்றிதழை மட்டும் மருத்துவமனை நிர்வாகம் வழங்கியது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/son-sents-friuts-to-dad-without-knowing-about-his-death\/\" rel=\"nofollow\">கொரோனாவால் தந்தை இறந்தது தெரியாமல் பழங்கள் அனுப்பிய மகன்…. ! மருத்துவமனையின் அதிர்ச்சியூட்டும் செயல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/son-sents-friuts-to-dad-without-knowing-about-his-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/2e7e7e43-d583-4f4b-a600-f91ba03c81ae.jpg"],"pubdate":"Sun, 25 Apr 2021 05:55:33 +0000"},{"title":"கொரோனா சிகிச்சைக்காக 3,816 ரயில் பெட்டிகள் தயார்","text":"<p>நாடு முழுவதும் கொரோனா சிகிச்சைக்காக தேவைப்படும் படுக்கைகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், கொரோனா சிகிச்சைக்காக, 3,816 ரயில் பெட்டிகளை தயார் நிலையில் இருப்பதாக ரயில்வே அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுமட்டுமின்றி, மேலும் ஆயிரத்து 785 ரயில் பெட்டிகளை, கொரோனா சிகிச்சைக்கான படுக்கைகளாக மாற்றும் பணியும் நடந்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய சுகாதாரம் மற்றும் குடும்பநல அமைச்சகம் வெளியிட்ட கொரோனா வழிகாட்டு நெறிமுறைகளின்படி, கொரோனா மையங்களுக்கு செல்ல அறிவுறுத்தப்பட்ட மிக குறைந்த அறிகுறிகளை கொண்ட நபர்களுக்கு சிகிச்சை அளிக்க இந்த ரயில் பெட்டி மையங்களை பயன்படுத்தி கொள்ளலாம் என்று ரயில்வே அமைச்சகம் தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3816-train-compartments-ready-for-corona-ward\/\" rel=\"nofollow\">கொரோனா சிகிச்சைக்காக 3,816 ரயில் பெட்டிகள் தயார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3816-train-compartments-ready-for-corona-ward\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/6db93ec9-dece-4fe5-8527-7f25f8649ef5.jpg"],"pubdate":"Sun, 25 Apr 2021 05:05:47 +0000"},{"title":"தமிழகத்தில் கொரோனா தீவிரமடைய தேர்தல் பிரச்சாரம் காரணமா?","text":"<p>நாடு முழுவதும் கொரோனாவின் 2வது அலை நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தமிழகத்தில் ஓரளவு நிலைமை கட்டுக்குள் இருப்பதாகவே சுகாதாரத்துறை தரப்பில் தெரிவிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>பிற மாநிலங்களில் ஆக்சிஜன் பற்றாக்குறை நிலவிய சூழலில் கூட, தமிழகத்தில் ஆக்சிஜன் தேவை போதிய அளவில் இருக்கிறது. இந்த தகவலை சுகாதாரத்துறை அதிகாரிகளும் உறுதி செய்துள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம், தமிழகத்தில் தேர்தல் பிரசாரம் நடைபெற்ற காலகட்டத்தில், கொரோனா விதிமுறைகளை அரசியல் கட்சிகள் காற்றில் பறக்க விட்ட போது சுகாதாரத்துறை அதிகாரிகள் வாய் மூடி மவுனமாக இருந்து விட்டதாக சமூக வலைதளங்களில் சில நெட்டிசன்கள் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>அண்மையில், இரு சக்கர வாகனத்தில் முகக் கவசம் அணியாமல் சென்ற பெண்ணை தடுத்து நிறுத்தி காவல்துறையினர் அபராதம் விதிக்க முயன்ற போது அந்தப் பெண், காவலர்களை தரக்குறைவாக பேசிய வீடியோ சமூக வலைதளங்களில் வைரலானது. விசாரணையில் அவர், அடிக்கடி கோபப்படும் விநோத பாதிப்பு உடையவர் என தெரியவந்தது. எனினும், காவல்நிலையத்தில் அவரை அழைத்து அதிகாரிகள் பேசிய போதும், அவர் பல்வேறு பதில் கேள்விகளை அச்சமின்றி எழுப்பினார்.அப்போது, ஏப்ரல் 6ம் தேதிக்கு முன்பாக என்ன சார் செய்து கொண்டிருந்தீர்கள் என எழுப்பிய கேள்விக்கு அங்கிருந்த எந்த காவல்துறை அதிகாரியாலும் பதில் சொல்ல முடியவில்லை.<\/p>\n\n\n\n<p>இதனிடையே, தனியார் தொலைக்காட்சிக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணனிடம், தமிழகத்தில் கொரோனா பரவல் புதிய உச்சத்தை எட்டியதற்கு தேர்தல் பிரசாரம் காரணமா? எனக் கேள்வி எழுப்பப்பட்டது.<\/p>\n\n\n\n<p>அதற்கு பதிலளித்துள்ள ராதாகிருஷ்ணன், நாடு முழுவதும் அனைத்து மாநிலங்களிலும் கொரோனா தொற்று எண்ணிக்கை அதிகரித்துள்ளது. ஒருவேளை தேர்தல் தான் காரணம் என்றால், தமிழகம், கேரளா, மேற்குவங்கம் உள்ளிட்ட 5 மாநிலங்களில் தானே பரவல் அதிகரித்திருக்க வேண்டும் என விளக்கமளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-election-campaign-reason-for-corona-hike\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனா தீவிரமடைய தேர்தல் பிரச்சாரம் காரணமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-election-campaign-reason-for-corona-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/29dcb002-dd06-435b-a779-24c25e0aaa02.jpg"],"pubdate":"Sun, 25 Apr 2021 04:52:42 +0000"},{"title":"நீண்ட இடைவெளிக்கு பிறகு சிஎஸ்கேவிற்காக ஆடும் வெளிநாட்டு வீரர்! ஆர்சிபியில் 2 மாற்றங்கள்;தோனியின் அதிரடி முடிவு","text":"ஐபிஎல் 14வது சீசனின் புள்ளி பட்டியலில் முதலிரண்டு இடங்களில் இருக்கும் ஆர்சிபி மற்றும் சிஎஸ்கே அணிகள் மோதும் போட்டி மும்பை வான்கடேவில் நடக்கிறது. இந்த போட்டியில் டாஸ் வென்ற சிஎஸ்கே கேப்டன் தோனி, பிட்ச் போகப்போக ஸ்லோவாகும் என்பதால் முதலில் பேட்டிங் செய்வதாக தெரிவித்தார்.  இரு அணிகளிலுமே தலா 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. சிஎஸ்கே அணியில் மொயின் அலிக்கு பதிலாக, நீண்ட இடைவெளிக்கு பிறகு இம்ரான் தாஹிர் களமிறங்குகிறார். இங்கிடிக்கு பதிலாக ஆல்ரவுண்டர் பிராவோ வந்துள்ளார்.  சிஎஸ்கே அணி:&nbsp;  டுப்ளெசிஸ், ருதுராஜ் கெய்க்வாட், ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), சாம் கரன், பிராவோ, ஜடேஜா, தீபக் சாஹர், ஷர்துல் தாகூர், இம்ரான் தாஹிர்.  ஆர்சிபி அணியில் கேன் ரிச்சர்ட்ஸனுக்கு பதிலாக டேனியல் கிறிஸ்டியனும், ஸ்பின்னர் ஷபாஸ் அகமதுவுக்கு பதிலாக ஃபாஸ்ட் பவுலர் நவ்தீப் சைனியும் களமிறங்கியுள்ளனர்.  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், க்ளென் மேக்ஸ்வெல், டிவில்லியர்ஸ்(விக்கெட் கீப்பர்), வாஷிங்டன் சுந்தர், டேனியல் கிறிஸ்டியன், கைல் ஜாமிசன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல், நவ்தீப் சைனி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-win-toss-opt-to-bat-against-rcb-in-ipl-2021-qs460w","image":["http:\/\/static.asianetnews.com\/images\/01d6jvzq3gne6x1fs2625ymzp4\/Virat-Kohli-MS-Dhoni-IPL_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 03:21:53 +0530"},{"title":"இந்தியாவில் 3வது நாளாக தொடரும் கொடூரம்... கொரோனாவால் ஒரே நாளில் கொத்து  கொத்தாய் மடியும் மக்கள்...!","text":"கொரோனா 2வது அலை இந்தியாவை உலுக்கி எடுத்து வருகிறது. நாடு முழுவதும் நாளுக்கு நாள் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை கணிசமாக உயர்ந்து வருகிறது. நேற்று கொரோனாவால் பாதிக்கப்பட்டவர்கள், உயிரிழந்தவர்கள், சிகிச்சை பெற்று வருவோரின் எண்ணிக்கை குறித்து தினமும் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் புதிதாக 3 லட்சத்து 49 ஆயிரத்து 691 பேர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 1 கோடியை 69 லட்சத்து 60 ஆயிரத்து 172 ஆக அதிகரித்துள்ளது.    நேற்று ஒரே நாளில் மட்டும் 2 ஆயிரத்து 767 பேர் உயிரிழந்துள்ளனர்.இதனால் இந்தியாவில் கொரோனா தொற்றால் பலியானோரின் எண்ணிக்கை 1 லட்சத்து 92 ஆயிரத்து 311 ஆக உயர்ந்துள்ளது.தொற்றில் இருந்து ஒரே நாளில் 2 லட்சத்து 17 ஆயிரத்து 113 பேர் குணமடைந்துள்ளனர்.இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1 கோடியை 40 லட்சத்து 85 ஆயிரத்து 110 ஆக உயர்ந்துள்ளது.இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 26 லட்சத்து 82 ஆயிரத்து 751 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.    கொரோனாவால் பாதிக்கப்பட்டோரின் சதவிகிதம் 83.05% ஆக அதிகரித்துள்ளது.கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.13% ஆக அதிகரித்துள்ளது.&nbsp;கொரோனாவால் சிகிச்சை வெறுவோர் சதவிகிதம் 15.82% ஆக அதிகரித்துள்ளது.&nbsp;இந்தியாவில் கடந்த 24 மணி நேரத்தில் 25 லட்சத்து 36 ஆயிரத்து 612 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதை அடுத்து, &nbsp;நாட்டில் இதுவரை தடுப்பூசி செலுத்திக் கொண்டோரின் எண்ணிக்கை 14 கோடியை 09 லட்சத்து 16 ஆயிரத்து 417 ஆக அதிகரித்துள்ளது","link":"https:\/\/tamil.asianetnews.com\/india\/in-india-covid-cases-continue-to-rise-3-49-lakh-new-cases-2-767-deaths-qs44w5","image":["https:\/\/static.asianetnews.com\/images\/01f44109aqqjaqg0tk3cpdqa0m\/covid-india-wave-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:56:29 +0530"},{"title":"#CSKvsRCB நீங்க மட்டும் இல்ல நாங்களும் கெத்துதான்! சிஎஸ்கேவை போல மாறிய ஆர்சிபி; இருஅணிகளின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனில் முதல் முறையாக கோப்பையை வெல்லும் முனைப்பில் களமிறங்கிய ஆர்சிபி அணி, இந்த சீசனை சிறப்பாக தொடங்கியுள்ளது. முதல் 4 போட்டிகளிலும் வெற்றி பெற்று புள்ளி பட்டியலில் முதலிடத்தில் உள்ளது ஆர்சிபி.&nbsp;  கடந்த சீசன்களில் ஆடும் லெவனை ஆர்சிபி அணி மாற்றிக்கொண்டேயிருக்கும். ஆனால் இந்த சீசனில் பேட்டிங் ஆர்டர் மற்றும் பவுலிங் ஆகிய அனைத்துமே நன்றாக செட் ஆகிவிட்டது. கடந்த சீசன்களில் ஆர்சிபி அணியின் பலவீனமாக இருந்த டெத் பவுலிங், இந்த சீசனில் வலுவடைந்துள்ளது. சிராஜ், ஹர்ஷல் படேல், கைல் ஜாமிசன், கேன் ரிச்சர்ட்ஸன் ஆகியோர் அபாரமாக வீசுகின்றனர்.  எனவே இன்று சிஎஸ்கேவை எதிர்கொள்ளும் ஆர்சிபி அணியின் ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. பொதுவாக சிஎஸ்கே மற்றும் மும்பை இந்தியன்ஸ் அணிகள் தான், ஜெயித்தாலும் தோற்றாலும் ஆடும் லெவன் காம்பினேஷனை மாற்றாமல், வீரர்கள் மீது நம்பிக்கை வைத்து அதே அணியுடன் ஆடும். ஆனால் இந்த சீசனில் ஆர்சிபி அணி அந்த மாதிரியான அணியாக மாறியுள்ளது.  மும்பை வான்கடேவில் நடக்கும் இன்றைய போட்டியில் புள்ளி பட்டியலில் முதலிரண்டு இடங்களில் இருக்கும் ஆர்சிபி மற்றும் சிஎஸ்கே அணிகள் மோதும் நிலையில், இரு அணிகளின் ஆடும் லெவன் காம்பினேஷனிலும் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், ஷபாஸ் அகமது, க்ளென் மேக்ஸ்வெல், டிவில்லியர்ஸ்(விக்கெட் கீப்பர்), வாஷிங்டன் சுந்தர், கைல் ஜாமிசன், கேன் ரிச்சர்ட்ஸன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல்.  சிஎஸ்கே அணி:  டுப்ளெசிஸ், ருதுராஜ் கெய்க்வாட், மொயின் அலி, ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), சாம் கரன், ஜடேஜா, தீபக் சாஹர், ஷர்துல் தாகூர், லுங்கி இங்கிடி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-and-rcb-teams-probable-playing-eleven-for-today-match-in-ipl-2021-qs44dp","image":["http:\/\/static.asianetnews.com\/images\/01d91r8nbdjjeh17m907wrkyty\/Dhoni-Kohli_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:45:26 +0530"},{"title":"கண்களால் பேசி கியூட் ரோமஸ் பண்ணும் சிம்பு - கல்யாணி பிரியதர்ஷன்! 'மாநாடு' ஷூட்டிங் போட்டோஸ்!","text":"நடிகர் சிம்பு நடித்து வரும் 'மாநாடு' படத்தில் லேட்டஸ்ட் ஷூட்டிங் ஸ்பாட் போட்டோஸ் வெளியாகி, ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/manadu-movie-simbu-and-kalyani-priyadharshan-latest-romantic-photos-qs43si","image":["https:\/\/static.asianetnews.com\/images\/01f44434wavrkzcek310p73rr7\/s3-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:32:42 +0530"},{"title":"ஜெயகாந்தனும் தமிழ் சினிமாவும் – முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109692\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/நாகேஷும்-ஜெயகாந்தனும்.jpg\" width=\"1000\" \/><\/figure>\n\n\n\n<p><img src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_young.jpg\" width=\"230\" \/><\/p>\n\n\n\n<p>தமிழ்நாட்டிலிருந்து சினிமாவுக்காகவே வெளியான பொம்மை இதழில் பலவருடங்களுக்கு முன்னர் அதன் கேள்வி &#8211; பதில் பகுதியில் இவ்வாறு எழுதப்பட்டிருந்தது.<br \/><br \/><em>கேள்வி: தமிழ் சினிமாவுக்குள் பிரவேசித்த ஜெயகாந்தன் ஏன் இப்பொழுது அதிலிருந்து ஒதுங்கிக்கொண்டார் ?<\/em><\/p>\n\n\n\n<p><em>பதில்: தமிழ் சினிமா எதிர்பார்ப்பதுபோல் ஜெயகாந்தன் இல்லை. ஜெயகாந்தன் எதிர்பார்ப்பதுபோல் தமிழ் சினிமா இல்லை.<\/em><br \/><br \/>இந்தத்தகவலை உயிர்மை இதழின் நூறாவது இதழில் (டிசம்பர் 2011) திரையுலக விமர்சகர் தியோடர் பாஸ்கரனின் பின்வரும் கருத்துடன் ஒப்பிட்டும் பார்க்கலாம். அவர் சொல்கிறார்:<br \/><br \/><em>“ எழுத்தாளர்களை நல்ல முறையில் ஒரு சினிமா பயன்படுத்திக்கொள்ள வேண்டுமென்றால் இயக்குநர்களுக்கு ஆழமான இலக்கியப்பரிச்சயம் தேவை. எழுத்தாளர்களுக்கும் சினிமாவின் தனி இயல்புகள் சாத்தியக்கூறுகள் &#8211; இவை பற்றிய ஒரு பிரக்ஞை வேண்டும். அதுமட்டுமல்ல திரையும் எழுத்தும் தத்தம் இயல்புகளில் மிகவும் வேறுபட்ட ஊடகங்கள் என்பதையும் உணர்ந்திருக்கவேண்டும். வங்காள &#8211; மலையாள சினிமாக்களில் இத்தகைய புரிதல் இருபுறமும் இருப்பதைக்காணலாம். அங்கிருந்து வரும் பன்னாட்டுப்புகழ்பெறும் திரைப்படங்களில் பெருவாரியானவை ஒரு இலக்கியப்படைப்பையே சார்ந்திருப்பதைக்கவனிக்கலாம். <\/em><\/p>\n\n\n\n<p>ஐந்தாம் தரம் வரையே பள்ளிப்படிப்பைக் கண்டிருந்த தண்டபாணி முருகேசன் என்ற சிறுவன் தமிழகத்தில் கடலூரில் 1934 ஆம் ஆண்டு ஏப்ரில் மாதம் 24 ஆம் திகதி பிறந்து, இளம்வயதிலேயே வீட்டை விட்டு வெளியேறி, சென்னைவந்து, கம்யூனிஸ்ட் தோழர்களின் அரவணைப்பில் வளர்ந்து, கட்சிப்பிரசுரங்கள் விநியோகிப்பது முதலான தொண்டூழியம் முதல் பல்வேறு சிறு சிறு தொழில்களும் பார்த்து, அச்சுக்கூடத் தொழிலாளியாகி, செய்திப்பத்திரிகை, படைப்பு இலக்கியம் படித்துக்கொண்டே, ஒப்புநோக்காளனாகவும் (Proof Reader) தன்னை வளர்த்துக்கொண்டு, ஜெயகாந்தன் என்ற எழுத்தாளனாக அறிமுகமாகி, இலக்கிய உலகில் அங்கீகாரத்தையும் பெற்று பேராளுமையாக உருவாகியவர். இந்திய சாகித்திய அகாதமி விருது, ஞானபீட விருது, ராஜா ராஜசோழன் விருது உட்பட பல இலக்கியம் சார்ந்த விருதுகள் பெற்றவர். ஜெயகாந்தன் 2015 ஆம் ஆண்டு ஏப்ரில் 08 ஆம் திகதி சென்னையில் மறைந்தார். இந்தப்பதிவு ஜெயகாந்தனும் தமிழ் சினிமாவும் என்ற தொனிப்பொருளில் அமைகிறது.<\/p>\n\n\n\n<p>ஜெயகாந்தனுக்கு முன்பே பல இலக்கியப்படைப்பாளிகள் தமிழ் சினிமாவுக்குள் பிரவேசித்துவிட்டு வெளியே வந்தவர்கள்தான் அல்லது ஓதுங்கிக்கொண்டவர்கள்தான். அவர்களில் புதுமைப்பித்தன், விந்தன் ஆகியோரைக்குறிப்பிடலாம். இவர்கள் இருவரும் சில படங்களுக்கு வசனம் எழுதியதுடன் தமது எல்லையை வகுத்துக்கொண்டார்கள். கல்கியின் சில தொடர்கதைகள் திரைப்படமாகியிருக்கின்றன. பொன்னியின் செல்வனை முதலில் எம்.ஜி.ஆர் விலைக்கு வாங்கி, இயக்குநர் முள்ளும் மலரும் மகேந்திரனிடம் கொடுத்து வசனம் எழுதச்சொல்லிவிட்டு பின்னர் திரைப்பட தயாரிப்பு முயற்சியை கைவிட்டவர். தற்போது இயக்குநர் மணிரத்தினம் அதே நாவலை திரைப்படமாக்க தயாராகிவிட்டார். மகேந்திரன் சிறுகதை , நாவல்களை திரைப்படமாக்கிய அனுபவசாலி. புதுமைப்பித்தனின் சிற்றன்னை குறுநாவல்தான் மகேந்திரனின் உதிரிப்பூக்கள். உமாசந்திரனின் முள்ளும் மலரும் அதே பெயரில் மகேந்திரனால் இயக்கப்பட்டது. பொன்னீலனின் உறவுகள் கதையும் மகேந்திரனால் பூட்டாத பூட்டுக்கள் என்ற பெயரில் எடுக்கப்பட்டது. கந்தர்வன் எழுதிய சாசனம் சிறுகதையையும் அதே பெயரில் மகேந்திரன் திரைப்படமாக்கினார்.<br \/><br \/>பாலகுமாரன், சுஜாதா ஆகியோர் சிறுகதைகள் நாவல்கள் எழுதி புகழ்பெற்றவர்கள். இவர்கள் பின்னர் பல படங்களுக்கு வசனம் எழுதினார்கள். சுஜாதாவின் பல கதைகள் திரைபடங்களாகவும் தொலைக்காட்சி நாடகங்களாகவும் மாறியிருக்கின்றன. தற்காலத்தில் ஜெயமோகன், ராமகிருஷ்ணன் ஆகியோர் படங்களுக்கு வசனம் எழுதிக்கொண்டிருக்கின்றனர். ஆனால், ஜெயகாந்தன் இவர்களிடமிருந்து வேறுபட்டு தாமே தமது கதைகளுக்கு திரைப்படவடிவம் கொடுத்து தயாரித்து இயக்கி வெளியிட்டவர். மிகவும் குறைந்த செலவில் உன்னைப்போல் ஒருவனையும் யாருக்காக அழுதானையும் எடுத்தார்.<\/p>\n\n\n\n<p>ஜெயகாந்தன் கடலுர் மஞ்சகுப்பத்திலிருந்து 12 வயதில் சென்னைக்கு வந்தபின்னர் அவரை அரவணைத்தது தமிழ்நாடு கம்யூனிஸ்ட் கட்சியின் கம்யூன் வாழ்க்கை. எத்தனையோ அன்றாடக்கூலி கிடைக்கும் தொழில்களையெல்லாம் பார்த்துவிட்டு ஒப்புநோக்காளராக (Proof Reader) தமக்கு நிரந்தர வருமானம் தரக்கூடிய தொழிலை தேர்வுசெய்துகொண்டவர். ஒப்புநோக்காளர் ஜெயகாந்தன் படைப்பிலக்கியவாதியானது முன்னுதாரணம் மிக்க சரிதை. அவரது இலக்கியப்படைப்புலக வளர்ச்சியென்பது பலருக்கும் பாலபாடமாக அமையக்கூடியது. ஏராளமான சிறுகதைகளும் நாவல்களும் கட்டுரைகளும் எழுதியிருக்கும் ஜெயகாந்தனை சினிமா உலகிற்கு அழைத்ததும் அவர் நேசித்த கம்யூனிஸ்ட் இயக்கப் பாசறைதான்.<\/p>\n\n\n\n<p>கட்சியில் கலை இலக்கிய ஈடுபாடு மிக்கவர்களின் முயற்சியினால் எடுக்கப்பட்ட படம் பாதை தெரியுது பார். இப்படத்தில் இரண்டு பாடல்களையும் எழுதியதுடன் சிலரது நிர்ப்பந்தம் காரணமாக ஒரு காட்சியில் தோன்றி நடித்துமிருக்கிறார்.<br \/>ஆனால், அவருக்கு நடிக்கப்பிடிக்காது. அரிதாரம் (மேக்கப்) பூசிக்கொள்ளமாட்டேன் என்ற கொள்கையை சபதமாகவே கொண்டிருந்தவருக்கு, அந்தப்படத்தில் வரும் சிறிய காட்சியில் தோன்றியது குற்றவுணர்வாகவே இருந்ததாம். எப்படியாவது அந்தக்காட்சியை படத்திலிருந்து நீக்கிவிடவேண்டும் என்ற எண்ணத்திலிருந்தவருக்கு, தயாரிப்பாளர்களும் இயக்குநரும் படத்தின் நீளம் கருதி நீக்க விரும்பிய காட்சிகளில், தான் தோன்றும் காட்சியையும் நீக்கிவிடுமாறு வற்புறுத்தி எப்படியோ படத்தில் நடித்ததாகவே ஜெயகாந்தன் காண்பித்துக்கொள்ளவில்லை. எனவே, அவருக்கு திரைப்படத்தில் நடிக்க முற்று முழுதாக விருப்பம் இல்லை என்பது அவரது வாக்குமூலத்திலிருந்து தெரிகிறது. ( ஆதாரம்: ஒர் இலக்கியவாதியின் கலையுலக அனுபவங்கள்) பிரபல்யமான ஜனரஞ்சக வசூலை மாத்திரம் குறியாகக்கொண்ட ஏராளமான தமிழ்ப்படங்களுக்கு வசனம் எழுதிய ஏ.எல். நாராயணனுக்கு ஜெயகாந்தன் சிறிதுகாலம் உதவியாளராக இருந்தார் என்றும் தகவல் உண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_murugapoobathy1.jpg\" \/><\/figure>\n\n\n\n<p><em><strong>&#8211; ஜெயகாந்தனும், முருகபூபதியும் &#8212;<\/strong><\/em><\/p>\n\n\n\n<p>பாரதி சொல்லும் ரௌத்திரம் பழகு என்றவாறு வாழ்ந்து காட்டிய ஜெயகாந்தனிடம் அமைதியும் நிதானமும் அசாத்தியமான துணிச்சலும் குடியிருந்தன. தான் எழுதிய உன்னைப்போல் ஒருவன் நாவலுக்கு திரைப்பட வடிவம் கொடுத்து மூன்று வாரங்களில் தாமே இயக்கி வெளியிட்டார். 1946 ஆம் ஆண்டில் ஜெயகாந்தன் தமது 15 வயது இளம்பருவத்தில் ஒரு சோப்பு &#8211; இங்க் தொழிற்சாலையில் வேலை செய்தபொழுது தன்னோடு வேலை செய்த அவர் உள்ளன்போடு “ மொட்டை&#8221; என அழைத்த ஒரு சிறுவனின் கதைதான் உன்னைப்போல் ஒருவன். நாவலில் வரும் சிட்டிதான் அவன் என்று அந்நாவலின் முன்னுரையில் குறிப்பிடுகிறார். அவரது பால்யகால அனுபவம் நாவலாகி பின்னர் திரைப்படமாகவும் உருவாகியிருக்கிறது. ( உன்னைப்போல் ஒருவன் நாவலை &#8211; இலங்கையில் பிரபல வில்லிசைக்கலைஞர் லடீஸ் வீரமணி மேடை நாடகமாக்கினார். இந்நாடகத்தில் சிட்டி என்ற சிறுவன் பாத்திரம் ஏற்று நடித்தவர் கலைஞர் ஸ்ரீதர் பிச்சையப்பா. லடீஸும் ஸ்ரீதரும் மறைந்துவிட்டனர்).<br \/><br \/>எவரது தலையீடுகளும் இன்றி திரையுலக தொழில் நுட்பங்கள் எதுவுமே தெரியாத நிலையில் சில நண்பர்களின் துணையுடன் உன்னைப்போல் ஒருவனை ஜெயகாந்தன் எடுத்திருந்தார். இந்நாவல் ஆனந்தவிகடனில் தொடராக வெளிவந்து பல இலட்சம் வாசகர்களை ஈர்த்தது. தாமே திரைக்கதையையும் வசனத்தையும் எழுதி இயக்கித் தயாரித்து தாமே புதுமையான முறையில் அதனை விநியோகமும் செய்தார். தமது படத்தை எந்த விநியோகஸ்தரும் வாங்கமாட்டார்கள் என்பது தெரிந்தபின்னர் விநியோகப் பொறுப்பையும் தாமே ஏற்றுக்கொண்டார். தமிழ்ப்படங்களே பார்த்தறியாத கர்மவீரர், பெருந்தலைவர் காமராஜர் மீது பற்றும் மரியாதையும் கொண்டவர் ஜெயகாந்தன். அவரையும் அழைத்து உன்னைப்போல் ஒருவனைக் காண்பித்தார். காமராஜரும் படத்தைப்பார்த்துவிட்டு பாராட்டினார்.<\/p>\n\n\n\n<p>ஏராளமான பல மொழிப்படங்ளை வெளியிட்ட தமிழக முன்னணித் தயாரிப்பாளர் ஏ.வி.மெய்யப்பச்செட்டியார் ( ஏ.வி.எம்) காமராஜருடன் இந்தப்படத்தைப்பார்த்துவிட்டு, ஜெயகாந்தனிடம் “ இப்படத்தை தேசியவிருதுக்கு வேண்டுமென்றால் அனுப்புங்கள். கதையை எனக்குத்தாருங்கள். வர்த்தக ரீதியில் லாபம் கிட்டக்கூடியவிதமாக இதனை நான் எடுக்கிறேன் &#8221; என்றாராம். ஆனால், ஜெயகாந்தன் மறுத்துவிட்டார். 1964 இல் நடந்த தேசிய திரைப்படவிழாவில் உன்னைப்போல் ஒருவன் மூன்றாவது இடத்தில் தெரிவானான். ஜெயகாந்தனுடன் இத்திரைப்பட விழாவில் போட்டியிட்ட சத்யஜித்ரேயின் சாருலதா வெற்றிபெற்றது. அந்த வெற்றி எவ்வளவு பொருத்தமானது என்று நான் மகிழ்ந்திருக்கிறேன் எனக்கூறும் ஜெயகாந்தன், தான் ரேயின் படைப்புகளுக்கு நிகரான அமைதியான ரசிகன் என்றும் ஒப்புக்கொண்டவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/www.geotamil.com\/images\/jeyakanthan_nagesh_yarukkaaka_azuthaan.jpg\" \/><\/figure>\n\n\n\n<p>ஜெயகாந்தனின் யாருக்காக அழுதான் கதையை இயக்குநர் ஸ்ரீதர் கேட்டார். அதற்கும் ஜெயகாந்தன் மறுத்துவிட்டார். யாருக்காக அழுதான் மிகக்குறைந்த செலவில் 1966 இல் ஜெயகாந்தனால் எடுக்கப்பட்டது. நாகேஷ், திருட்டுமுழி ஜோசப் பாத்திரமேற்று திறம்பட நடித்திருந்தார். கே.ஆர். விஜயா, பாலையா, சகஸ்ரநாமம் முதலானோர் நடித்த படம். நடிகர் நாகேஷ் குறித்து உயர்வான அபிப்பிராயம் கொண்டிருந்த ஜெயகாந்தன் இவ்வாறு பதிவு செய்கிறார்:<br \/><br \/>“ நாகேஷின் நடிப்பு தமிழ்த்திரைப்பட உலகிற்கு, இதன் தகுதிக்கு மிஞ்சிய ஒரு வரப்பிரசாதம் என்று சொல்லவேண்டும். நல்லவேளையாக டைரக்டர்களின் ஆளுகை தன்மீது கவிழ்ந்து அமிழ்த்தி விடாதவாறு பாதுகாத்துக்கொள்ளும் அதேசமயத்தில் ஒரு நடிகனுடைய எல்லைகளை மீறி நடந்துகொள்ளாதவர். தனது பாத்திரத்தைத் தன் கற்பனையினால் டைரக்டரோ, தயாரிப்பாளரோ எதிர்பாராத முறையில் மிகவும் சிறப்பாக அமைத்துக்கொள்கிற ஒரு புதுமையான கலைஞராகவும் இருந்தார். “<br \/><br \/>ஜெயகாந்தன் தமிழ் சினிமா உலகில் பிரவேசித்த காலப்பகுதியில் அவருக்கு பக்கத்துணையாக விளங்கிய இருவர், பின்னாளில் கவனிப்புக்குள்ளான பிரபல இயக்குநர்களாக விளங்கினார்கள். அவர்கள்தான்: கே. விஜயன், மல்லியம் ராஜகோபால்.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் மற்றுமொரு நாவல் கைவிலங்கு. கல்கியில் வெளியான குறுநாவல். பின்னாளில் காவல் தெய்வம் என்ற பெயரில் ராணிமுத்து பிரசுரமாகவும் வெளியானது. இக்கதையை ஜெயகாந்தனிடமிருந்து வாங்கிய எஸ்.வி. சுப்பையா காவல் தெய்வம் என்ற பெயரிலேயே வெளியிட்டார். சிவகுமார், லட்சுமி, எஸ்.வி.சுப்பையா எஸ்.ஏ. அசோகன், நம்பியார் நடித்த இத்திரைப்படத்தில் சிவாஜிகணேசன் சாமுண்டி என்ற கள்ளிறக்கும் தொழிலாளி வேடத்தில் கௌரவ நடிகராகத் தோன்றி அட்டகாசமான கோபக்கனல் பொங்கும் சிரிப்புடன் உணர்ச்சிப்பிழம்பாக நடித்திருப்பார். சிவாஜி தூக்குத்தண்டனை கைதியாக வித்தியாசமான பாத்திரம் ஏற்று நடித்த படம் காவல் தெய்வம்.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் மற்றுமொரு நாவலான பிரம்மோபதேசம் கதையையும் வாங்கி திரைப்படமாக்க முயன்ற எஸ்.வி.சுப்பையா, பின்னர் அம்முயற்சியைக் கைவிட்டார். ஜெயாகந்தன் அக்கினிப்பிரவேசம் சிறுகதையை ஆனந்தவிகடனில் எழுதியவேளையில் விமர்சன சர்ச்சைகளை எதிர்நோக்கினார். அதேசமயம் அந்தக்கதைக்கு பாராட்டுக்களும் குவிந்தன. இக்கதை அந்நாட்களில் ஜெயகாந்தனின் ஆளுமைக்கும் துணிவுக்கும் அத்தாட்சி. இச்சிறுகதையை காலங்கள் மாறும் என்ற பெயரிலேயே முதலில் தொடர்கதையாக விரிவுபடுத்தினார். வசதி படைத்த ஒருவனால் ஒரு மழைநேரத்தில் அவனது காரினுள்ளே வைத்து பாலியல் வல்லுறவுக்குட்படுத்தப்பட்ட அப்பாவி பிராமண மாணவி பின்னாளில் எப்படி ஒரு அறிவுஜீவியாக மாறி தன் வாழ்வை அழித்தவனுடனேயே சினேகிதமாக பழகத்தொடங்கினாள் ? அதில் அவள் எதிர்நோக்கிய முடிச்சுகள், சிக்கல்களை சித்திரித்த வித்தியாசமான கதை. காலங்கள் மாறும் (தொடர்கதை) நாவல் &#8211; சிலநேரங்களில் சில மனிதர்கள் என்ற பெயரில் வெளியாகி இந்திய தேசிய சாகித்திய அக்கடமி விருதைப்பெற்றது. இக்கதைக்கு திரைப்பட வடிவம் கொடுத்து திரைப்படச்சுவடியும் வெளியிட்டார். அந்நாட்களில் வெளியான தமிழ் சினிமாக்களின் கதை, வசனம் , பாடல்கள் அடங்கிய சிறிய பிரசுரங்கள் விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><em><strong>&#8211; தினமணிக்கதிர் சஞ்சிகையில் &#8216;சில நேரங்களில் சில மனிதர்கள் &#8216; தொடராக வெளியானபோது&#8230;<\/strong>&nbsp;&#8211;<\/em><\/p>\n\n\n\n<p>உதாரணமாக கலைஞரின் பராசக்தி, சக்தி கிருஷ்ணசாமி வசனம் எழுதிய வீரபாண்டிய கட்டபொம்மன், திருவாருர் தங்கராசு எழுதிய நடிகவேள் எம். ஆர். ராதாவின் இரத்தக்கண்ணீர், எம்.ஜி.ஆரின் உலகம் சுற்றும் வாலிபன் முதலான படங்களின் வசனம் , பாடல்களின் தொகுப்பாக குறிப்பிட்ட பிரசுரங்கள் வெளிவந்தன. ஆனால், ஜெயகாந்தன் தமது சிலநேரங்கள் சில மனிதர்களை அவ்வாறு மலினப்படுத்தாமல் திரைக்கதையின் முழுவடிவத்துடன் திரைப்படச்சுவடியே வெளியிட்டார். திரைப்படங்களுக்கு காட்சிகளை அமைப்பதற்கும் இயக்குவதற்கும் ஏற்றவாறு அந்தச்சுவடி இருந்தமையால் இத்துறையில் ஈடுபட விரும்பியவர்களுக்கும் அது பாட நூலாகவே விளங்கியது எனலாம்.<br \/><br \/>பா மற்றும் ப வரிசையில் பல படங்களை இயக்கியவர் பிம்சிங். பா &#8211; ப என்ற முதல் எழுத்துக்கள் அவருக்கு மிகவும் ராசியான எழுத்துக்களாகியிருக்கலாம். பாசமலர், பாலும் பழமும், பார்த்தால் பசி தீரும், பாவ மன்னிப்பு, பாலாடை, பார் மகளே பார், பாதுகாப்பு, பந்தபாசம், படித்தால் மட்டும் போதுமா ? , பழநி, பச்சை விளக்கு என அடுத்தடுத்து பல படங்களைத் தந்த பிம்சிங், தற்காலத்தில் தமிழ் சினிமாவில் முன்னணியில் திகழும் சினிமா எடிட்டர் லெனினுடைய தந்தை. ஏ.பிம்சிங்கின் இயக்கத்தில் வெளியான &#8216;சில நேரங்களில் சில மனிதர்கள்&#8217; நூறு நாட்கள் ஓடியது. லட்சுமி, ஸ்ரீகாந்த், நாகேஷ், சுந்தரிபாய் உட்பட பலர் நடித்த இத்திரைப்படத்திற்காக நடிகை லட்சுமிக்கு தேசியவிருதும் கிடைத்தது.<\/p>\n\n\n\n<p>ஜெயகாந்தனின் &#8216;ஒரு நடிகை நாடகம் பார்க்கிறாள்&#8217; நாவலும் பிம்சிங்கின் இயக்கத்தில் வெளியானது. ஆனால் அதன் தயாரிப்பு முடியும் தறுவாயிலிருந்தபொழுது இயக்குநர் பிம்சிங் காலமானார். அதனால் டைட்டிலில் இயக்குநர் என வருமிடத்தில் பிம்சிங்கின் பெயரும் அவரது ஆசனமும் காண்பிக்கப்பட்டது.<br \/><br \/>ஜெயகாந்தனின் &#8216;கருணையினால் அல்ல&#8217; &#8211; &#8216;கருணை உள்ளம்&#8217; என்ற பெயரில் தயாராகியது. ஆனால், வெளியாகவில்லை. கவிஞர் கண்ணதாசனுடன் இணைந்து நியாயம் கேட்கிறோம் என்ற படத்தையும் எடுத்தார். ஆனால் அந்த முயற்சியும் கைவிடப்பட்டதனால் படம் வெளியாகவில்லை. புதுச்செருப்பு கடிக்கும் என்ற கதையும் திரைப்படமாகியது. இதனை இயக்கிய அன்பழகன் தற்பொழுது சிங்கப்பூரில் வசிக்கிறார். அவர் ஏற்கனவே கே. பாலச்சந்தரிடம் துணை இயக்குநராக பல படங்களுக்கு பணியாற்றியவர். பிம்சிங்கின் நண்பர். புதுச்செருப்பு கடிக்கும் படமும் வெளியாகவில்லை. பிம்சிங்கின் மகன் லெனின், ஜெயகாந்தனின் எத்தனை கோணம் எத்தனை பார்வை சிறுகதையையும் படமாக்கினார். ஆனால் வெளியாகவில்லை.<br \/><br \/>ஜெயகாந்தனின் ஆனந்தவிகடனில் வெளியான தொடர்கதை பாரிசுக்குப்போ. இக்கதை நல்லதோர் வீணை என்ற பெயரில் தொலைக்காட்சி நாடகமாக ஒளிபரப்பானது. இதிலும் லட்சுமி லலிதா பாத்திரம் ஏற்றார். நிழல்கள் ரவி சாரங்கனாக நடித்திருந்தார்.<br \/>மௌனம் ஒரு பாஷை என்ற ஜெயகாந்தனின் மற்றுமொரு சிறுகதையும் தொலைக்காட்சி நாடகமாகியது. எஸ்.எஸ். ரஜேந்திரன் வெண்ணிற ஆடை நிர்மலா ஆகியோர் நடித்திருந்தனர்.<br \/><br \/>பேரப்பிள்ளைகளும் கண்டுவிட்ட ஒரு முதிய தாய் தனது கணவனால் மீண்டும் எதிர்பாராத விதமாக கர்ப்பிணியாகிறாள். ஆனால், அதனை அவமானமாகக் கருதி தற்கொலை செய்துகொள்ள அரலிவிதையை அரைத்து சாப்பிடுகிறாள். ஆனால், அவள் காப்பாற்றப்பட்டதும் ஏன் அவள் தற்கொலைக்கு முயன்றாள் என்பது தெரியாமல் குடும்பத்தினர் மனம் குழம்பியிருக்கும் வேளையில் நகரத்தில் ஒரு மேல்நாட்டு வெள்ளை இனப்பெண்ணை மணம் முடித்து தந்தையின் கோபத்திற்கு ஆளாகி புறக்கணிக்கப்பட்ட டொக்டர் மகன் தாயைப்பார்க்க வந்து தனியே சந்தித்து கைநாடி பார்த்து தாய் தாய்மையானது கண்டு உள்ளம் பூரிப்படைந்து தாயை சமாதானப்படுத்தி பிரசவ காலத்தில் தனது பராமரிப்பில் வைத்திருக்க அழைத்துச்செல்கிறான். அந்த வீட்டில் ஒரு பலாமரத்தின் கிளையில் அல்ல வேரில் காய்த்த பலாப் பழத்தை ரசித்து ருசிக்கிறான். அந்த முதிய தாயின் தாய்மைப்பேறை வேரில் பழுத்த பலாவுக்கு ஜெயகாந்தன் உவமைப்படுத்தும் மற்றுமொரு அவரது வித்தியாசமான கதைதான் மௌனம் ஒரு பாஷை. பல ஆண்டுகளுக்கு (1962) முன்பே ஜெயகாந்தன் காலத்தையும் மீறி சிந்தித்தவர் என்பதற்கு இக்கதையும் சிறந்த உதாரணம்.<br \/><br \/>ஜெயகாந்தனின் சினிமாவுக்குப்போன சித்தாளு சென்னை சேரிப்புற ரிக்‌ஷாத் தொழிலாளர்கள் பற்றிய குறுநாவல். ரிக்க்ஷா தொழிலாளரின் பேச்சு மொழியிலேயே எழுதப்பட்டது. கண்ணதாசன் இதழில் வெளியானது. எம்.ஜி.ஆர் கடுமையாக விமர்சிக்கப்பட்ட கதைதான் சினிமாவுக்குப்போன சித்தாளு, இதுவும் தொலைக்காட்சி நாடகமாகியது. நக்சலைட் தீவிரவாதிகள் குறித்து ஜெயகாந்தன் எழுதிய நாவல் ஊருக்கு நூறுபேர். சுயநலம் கருதாத தியாக மனப்பான்மை கொண்ட நூறு இளைஞர்களைத்தாருங்கள் இந்த உலகத்தையே மாற்றிக்காட்டுகிறேன். என்று விவேகானந்தர் சொன்ன கருத்தொன்று கவனிப்புக்குரியது. அந்தக்கருத்தை பின்னணியாகக்கொண்டு ஜெயகாந்தன் எழுதிய நாவல் ஊருக்கு நூறுபேர். இந்நாவல் வெளிவந்த பின்னர் சில நக்சலைட் தீவிரவாதிகளின் அச்சுறுத்தலுக்கும் ஜெயகாந்தன் ஆளாகியதாகவும் அப்பொழுது முதலமைச்சராக பதவியிலிருந்த எம்.ஜி.ஆர். ஜெயகாந்தனுக்கு பொலிஸ் பாதுகாப்புத்தர முன்வந்ததாகவும், எனினும் ஜெயகாந்தன் தனக்கு எந்தப்பாதுகாப்பும் தேவையில்லை என மறுத்ததாகவும் தகவல் இருக்கிறது. ஊருக்கு நூறுபேர் திரைப்படமாகியது. பிம்சிங்கின் மகன் லெனின் இந்தப்படத்தையும் எடுத்தார்.<br \/><br \/>தமிழ் இலக்கிய உலகில் ஆழமாக தடம்பதித்த ஜெயகாந்தன் தமிழ் சினிமாவிலும் தனது ஆற்றலை பதிவு செய்துவிட்டுத்தான் மிகவும் கௌரவமாக ஒதுங்கிக்கொண்டார். தமிழ் சினிமாவை தரம் உயர்த்த பல புதிய இளம் இரத்தங்கள் அறிமுகமாகிக்கொண்டிருக்கிறார்கள். இவர்களுக்கு ஜெயகாந்தன் ஆதர்சமாக விளங்குவார். ஜெயகாந்தனின் திரையுலக அனுபவங்களை அவரது ஒரு இலக்கியவாதியின் கலையுலக அனுபவங்கள் நூலில் விரிவாகப்பார்க்க முடியும். நூறாண்டுகள் கண்டுவிட்ட இந்திய சினிமாவின் வரலாற்றில் ஜெயகாந்தனின் பங்களிப்பு குறிப்பிடத்தகுந்தது. பாடல் காட்சிகளுக்காக அமெரிக்கா, கனடா, அவுஸ்திரேலியா, நியூசிலாந்து, சிங்கப்பூர், மலேசியா மற்றும் ஐரோப்பிய நாடுகளுக்கு ஓடிக்கொண்டிருக்கும் தமிழ் திரைப்படத்துறையினருக்கு ஒரு காலகட்டத்தில் இந்திய மண்ணின், குறிப்பாக தமிழகத்தின் மனிதர்களின் வாழ்வை யதார்த்தம் சிதையாமல் காண்பித்தவர் ஜெயகாந்தன். தான் மனிதர்களைத்தான் காண்பித்தேன். தனது கதைகளில் மண்ணின் நெடி இருக்காது மனிதர்களின் நெடிதான் இருக்கும் எனவும் சொன்னவர் ஜெயகாந்தன்.<br \/><br \/>பலகோடி ரூபா செலவில் தமிழக அரசும் தென்னிந்திய சினிமா வர்த்தக சபையும் இணைந்து இந்திய சினிமாவின் நூற்றாண்டை சிலவருடங்களுக்கு முன்னர் கொண்டாடியது. ஆனால், இந்திய மக்களின் ஆத்மாவை தனது படைப்புகளிலும் தனது திரைப்படங்களிலும் பிரதிபலித்த கலைஞன் ஜெயகாந்தனையும் பல தரமான படங்களை எடுத்த பாலுமகேந்திரா, மகேந்திரன், ருத்ரய்யா முதலானோரையும் இந்த நூற்றாண்டு விழா கண்டுகொள்ளவில்லை. அதனால் யாருக்கு நட்டம்&#8230;? நிச்சயமாக இவர்களுக்கு அல்ல. அரசுக்கும் சபைக்கும்தான். இந்தக்கலைஞர்களின் திரையுலக பங்களிப்பு பலனை எதிர்பாராதது என்ற ஆறுதல், தேர்ந்த சினிமா ரசிகர்களுக்கு கிட்டும். ஜெயகாந்தனின் சில படங்களை வலைத்தளத்தில் யூ டியூபிலும் தற்பொழுது பார்க்க முடியும்.<br \/><br \/>முருகபூபதி  (<a href=\"mailto:letchumananm@gmail.com\">letchumananm@gmail.com<\/a>)<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109693\/\" rel=\"nofollow\">ஜெயகாந்தனும் தமிழ் சினிமாவும் &#8211; முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/நாகேஷும்-ஜெயகாந்தனும்.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_young.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_murugapoobathy1.jpg","https:\/\/www.geotamil.com\/images\/jeyakanthan_nagesh_yarukkaaka_azuthaan.jpg"],"pubdate":"Sun, 25 Apr 2021 02:17:38 +0000"},{"title":"6 நிமிட காட்சியை சிங்கிள் டேக்கில் நடித்து அசத்திய சிலம்பரசன்..! கை தட்டி ஆரவாரம் செய்த படக்குழு!","text":"நடிகர் சிம்பு, ஒரே டேக்கில் அசால்டாக நடித்து அசத்தும் நடிகர் என்பது அனைவரும் அறிந்தது தான், ஆனால் இடை விடாமல் 6 நிமிட காட்சியை ஒரே டேக்கில் நடித்து வசதியுள்ள தகவல் வெளியாகியுள்ளது.  சுரேஷ் காமாட்சியின் வி ஹவுஸ் நிறுவனம் தயாரித்துவரும் படம் மாநாடு சிலம்பரசன் கதாநாயகனாக நடித்துவரும் இந்தப்படத்தை வெங்கட்பிரபு இயக்கி வருகிறார். கல்யாணி பிரியதர்ஷன் கதாநாயகியாக நடிக்க எஸ்.ஜே.சூர்யா முக்கிய வேடத்தில் நடிக்கிறார். மேலும், ஒய்.ஜி. மகேந்திரன், வாகை சந்திர சேகர், எஸ் ஏ சந்திர சேகர், அஞ்சனா கீர்த்தி, உதயா, மனோஜ் கே. பாரதி, பிரேம்ஜி, கருணாகரன், மகத், &nbsp;டேனியல் போப், &nbsp;உள்ளிட்ட பலர் நடிக்கின்றனர்.&nbsp;    யுவன் ஷங்கர் ராஜா இசையமைக்க ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு செய்கிறார். உமேஷ் ஜே குமார் கலையை கவனிக்க ஸ்டண்ட் சில்வா சண்டைப் பயிற்சி கையாள மதன் கார்க்கி பாடல்கள் எழுத நடனம் அமைக்கிறார் ராஜூ சுந்தரம். வாசுகி பாஸ்கர் ஆடை &nbsp;வடிவமைப்பு ஏரியாவை கவனித்துக் கொள்கிறார்.&nbsp;  அரசியல் பின்னணியில் உருவாகி வரும் இந்தப்படத்தில் அப்துல் காலிக் என்கிற கதாபாத்திரத்தில் சிலம்பரசன் நடித்து வருகிறார். &nbsp;இப்படத்தின் படப்பிடிப்பு தற்போது சென்னை மற்றும் அதன் சுற்றுப்புறங்களில் தொடர்ந்து நடைபெற்று வருகிறது.&nbsp;    நேற்றைய படப்பிடிப்பின்போது, சிலம்பரசன், கல்யாணி பிரியதர்ஷன், எஸ்.ஜே.சூர்யா, பிரேம்ஜி, கருணாகரன் உள்ளிட்டோர் நடிக்கும் காட்சியை படமாக்கினார் வெங்கட் பிரபு. படத்தின் மிக முக்கியமான, கிட்டத்தட்ட ஆறு நிமிடம் கொண்ட இந்த காட்சியில், ஒரே டேக்கில் நடித்து அசத்தினார் சிலம்பரசன்.&nbsp;  சிலம்பரசன் சிங்கிள் டேக் நடிகர் என்பது அனைவரும் அறிந்தது தான்.. ஆனால் ஆறு நிமிட காட்சியை கூட, ஒரே டேக்கில் அவர் நடித்து முடித்ததை கண்டு அசந்துபோன படக்குழுவினர், காட்சி படமாக்கப்பட்டு முடிந்ததும் உடனே கைதட்டல் மூலமாக சிலம்பரசனுக்கு தங்களது பாராட்டுக்களை தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-acting-6-minute-within-single-take-qs42xi","image":["https:\/\/static.asianetnews.com\/images\/01f2kjxcmyawewvq216hv0nbb6\/eysxn5xvcaatxwo-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:14:06 +0530"},{"title":"தமிழக ஆக்ஸிஜனை பிற மாநிலங்களுக்கு அனுப்ப கூடாது... பிரதமர் மோடிக்கு முதல்வர் எடப்பாடி பழனிசாமி கடிதம்...!","text":"தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் கணிசமான அளவில் அதிகரித்து வருகிறது. தமிழகத்தில் நேற்று ஒரே நாளில் மட்டும் 14,799 பேர் பாதிக்கப்பட்டுள்ளனர். அதிகபட்சமாக சென்னையில் 4,086 பேருக்கு தொற்று ஏற்பட்டுள்ளது. அதனைத் தொடர்ந்து செங்கல்பட்டில் 1,163 பேருக்கும், கோயம்புத்தூரில் 1,004 பேருக்கும் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுவரையிலான மொத்த பாதிப்பு 10 லட்சத்தை கடந்துள்ளது, அதாவது 10 லட்சத்து 66 ஆயிரத்து 329 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    இப்படி தமிழகத்தில் கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால், ஆக்ஸிஜன் சிலிண்டர்களுக்கான தேவையும் அதிகரித்து வருகிறது. எனவே தமிழகத்திற்கான ஆக்ஸிஜனை பிற மாநிலங்களுக்கு அனுப்பக்கூடாது என பிரதமர் மோடிக்கு முதலமைச்சர் எடப்பாடி பழனிசாமி கடிதம் எழுதியுள்ளார். ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து 80 மெட்ரிக் டன் ஆக்ஸிஜன் பிற மாநிலங்களுக்கு அனுப்பப்படுவதை ரத்து செய்ய வேண்டும் என முதலமைச்சர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.&nbsp;    தமிழகத்தில் தேவையான அளவு ஆக்ஸிஜன் உற்பத்தி செய்யப்படுவதாகவும், அவை அனைத்தும் தமிழக மக்களுக்கே கிடைப்பதை உறுதி செய்ய வேண்டும் என்றும் பிரதமருக்கு முதலமைச்சர் கோரிக்கை விடுத்துள்ளார். தற்போதைய கொரோனா பரவலைக் கருத்தில் கொண்டால் தமிழகத்திற்கு 450 மெட்ரிக் டன் ஆக்ஸிஜன் தேவைப்படும் என்றும், உடனடியாக அண்டை மாநிலத்திற்கு ஆக்ஸிஜன் கொடுக்கும் விவகாரம் குறித்து துரித நடவடிக்கை எடுக்க வேண்டும் என்றும் வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-edappadi-palaniswami-wrote-a-letter-to-prime-minister-narendra-modi-for-oxygen-qs42sg","image":["https:\/\/static.asianetnews.com\/images\/01f442z7gednrmtp1f098777d8\/capture-png_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:11:04 +0530"},{"title":"இதுவரை பார்த்திடாத வித்தியாசமான தோற்றத்தில் கார்த்தி... வெளியானது 'சர்தார்' மோஷன் போஸ்டர்..!","text":"நடிகர் விஷாலை வைத்து, 'இருபுதிரை', மற்றும் சிவகார்த்திகேயன் நடித்த 'ஹீரோ' ஆகிய படங்களை இயக்கிய... இயக்குனர் பி.எஸ்.மித்ரன் இயக்கத்தில் கார்த்தி நடிக்க உள்ள திரைப்படம் 'சர்தார்'. இந்த படத்தின் மோஷன் போஸ்டர் தற்போது வெளியாகி நல்ல வரவேற்பை பெற்றுள்ளது.  நடிகர் கார்த்தி நடிப்பில் சமீபத்தில் வெளியான 'சுல்தான்' திரைப்படம் கலவையான விமர்சனங்களையே பெற்றது. இதை தொடர்ந்து கார்த்தியின் கை வசம், இயக்குனர் மணிரத்னம் இயக்கத்தில் நடித்து வரும் 'பொன்னியின் செல்வன்' திரைப்படம் மட்டுமே இருந்தது. மேலும் நடிகர் கார்த்தி, இரும்புத்திரை பட இயக்குனர் பி.எஸ்.மித்ரன் இயக்கத்தில் நடிக்க பேச்சு வார்த்தை நடந்து வந்ததாக கூறப்பட்டது .    இதனை உறுதி செய்யும் விதமாக படக்குழு தற்போது, கார்த்தியின் வித்தியாசமான லூக்குடன் கூடிய ஃபர்ஸ்ட் லுக் மோஷன் போஸ்டரை வெளியிட்டுள்ளது. இதில் கார்த்தி வயதான தோற்றத்தில் உள்ளார். இந்த படத்தில் கார்த்திக்கு ஜோடியாக ராஷி கண்ணா மற்றும் 'கர்ணன்' பட நாயகி ரஜிஷா விஜயன் நடிக்க உள்ளனர் என்பது உறுதியாகியுள்ளது.    ஜிவி. பிரகாஷ் இசையமைக்க உள்ள இந்த படத்திற்கு, ஜார்ஜ் சி வில்லியம்ஸ் ஒளிப்பதிவு செய்ய உள்ளார். ரூபன் - படத்தொகுப்பாளராக பணியாற்ற உள்ளார். மேலும், திலீப் சுப்புராயன் சண்டை காட்சிகளை வடிவமைக்க உள்ளார். பல்வேறு எதிர்பார்ப்புகளுக்கு மத்தியில் உருவாகும் இந்த படத்தை ப்ரிஸ் பிச்சர்ஸ் சார்பாக லக்ஷ்மன் குமார் தயாரிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-karthi-sardar-first-look-motion-poster-released-qs41lv","image":["https:\/\/static.asianetnews.com\/images\/01ey8p4jqh5s3ebdg13kk0bcnf\/capturew235rt5r-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 01:45:32 +0530"}]