[{"title":"முன்னாள் நீதிபதி கர்ணனின் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சி’ கொடி அறிமுகம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">முன்னால் நீதிபதி கர்ணன் தனது கட்சிக் கொடியை இன்று அறிமுகம் செய்தார். நீதிமன்ற அவமதிப்பு வழக்கில் 6 மாதம் சிறை தண்டனை விதிக்கப்பட்ட முன்னாள் நீதிபதி கர்ணன் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சியை’ தொடங்குவதாக கடந்த மாதம் கொல்கத்தாவில் அறிவித்தார். இந்நிலையில் சென்னை ராஜா அண்ணாமலைபுரத்தில் நடைபெற்ற விழாவில் தனது கட்சியின் கொடியை இன்று அவர் அறிமுகம் செய்தார். இதைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர் தலை விரித்தாடும் ஊழலை ஒழிப்பதற்காகவே தான் கட்சி தொடங்கியுள்ளதாகத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">‘சுப்ரீம் கோர்ட் நீதிபதிகள் லஞ்சம் வாங்கியதற்கான ஆதாரங்கள் இருக்கிறது. அதனால் அவர்கள் மீது புகார் அளித்தேன். விசாரணைக்குச் சென்ற என் மீது... நீதிமன்ற அவமதிப்பு வழக்குப் போட்டு சிறையில் அடைத்தார்கள். ஆனாலும், மீண்டும் எனது புகாரை விசாரணைக்குக் கொண்டு வரவேண்டும். அதைப் பற்றிய விவாதங்களை பாராளுமன்றத்தில் எழுப்ப வேண்டும் என்பதற்காகவே நான் புதிய கட்சியைத் தொடங்கியுள்ளேன். பாராளுமன்றத்தில் எனது புகாரைப் பற்றிய விவாதத்தை எழுப்ப வேண்டுமானால் எம் பி க்களைத் தேர்ந்தெடுத்து அனுப்ப வேண்டும். அதற்காகவும் தான் நான் இந்த அரசியல் கட்சியைத் தொடங்கியுள்ளேன். என்னுடைய கட்சி காட்டாற்று வெள்ளம் போல வேகம் கொண்டது. எந்த அரசியல் கட்சி எங்களை எதிர்த்து நின்றாலும் நாங்கள் நிச்சயம் வெற்றி பெற்று பாரளுமன்றத்துக்குள் நுழைவோம். தூத்துக்குடி துப்பாக்கிச் சூட்டில் இறந்தவர்களின் குடும்பத்தினருக்கு தலா பத்தாயிரம் ரூபாய் ஆறுதல் தொகை அளிப்பதாக நான் அறிவித்திருந்தேன். அவர்களுக்கு 1, 30,000 ரூபாய் நான் தர வேண்டும். அதை நானே சென்று அவர்களிடம் அளிப்பேன். என முன்னாள் நீதிபதி கர்ணன் தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/08\/முன்னாள்-நீதிபதி-கர்ணனின்-ஊழல்-ஒழிப்பு-செயலாக்க-கட்சி-கொடி-அறிமுகம்-2935717.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/8\/w600X390\/ex_justice_karnans_party_flag.jpg"],"pubdate":"Friday, June 8, 2018 03:59 PM +0530"},{"title":"தமிழ்நாடு பொறியியல் சேர்க்கை: தரவரிசைப் பட்டியலில் முதலிடம் பிடித்த கோவை மாணவி பி.எஸ்.ஸி வேதியியல் கற்க ஆர்வம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோயம்பத்தூர்: அண்மையில் வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் முதலிடம் பெற்ற கோவையைச் சேர்ந்த மாணவி கீர்த்தனா ரவி, தர வரிசைப் பட்டியலில் தான் முதலிடம் பெற்றிருந்தாலும் தனக்கு இளங்கலை வேதியியல் பாடத்தில் இணைந்து படிக்கவே விருப்பம் எனக் கூறியிருப்பது ஆச்சர்யப் படத்தக்க விஷயம். வியாழனன்று வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் கோவையைச் சேர்ந்த மாணவி கீர்த்தனா (18) முதலிடம் பெற்றிருந்தார். முதலிடம் பெற்றது சந்தோஷத்திற்குரிய விஷயமாக இருந்த போதும் மாணவி கீர்த்தனா பொறியியல் கல்லூரியிலோ, பல்கலைக் கழகங்களிலோ சேர்ந்து கற்கும் விருப்பம் தனக்கு இல்லையென்றும் தான் டெல்லி, செயிண்ட் ஸ்டீஃபன்ஸ் கல்லூரியில் சேர்ந்து இளங்கலை வேதியியல் கற்கவே விரும்புவதாகத் தெரிவித்திருக்கிறார். முதலில் அண்ணா பல்கலைக் கழகத்தில் சேர்ந்து பொறியியல் படிக்கும் நோக்கம் இருந்ததால் பொறியியல் நுழைவுத் தேர்வுக்கு விண்ணப்பித்ததாகவும் ஆனால், இப்போது வரை தனது ஆர்வம் இளங்கலை வேதியியல் படிப்பையே நாடுவதால் தான் டெல்லி கல்லூரியில் சேர்ந்து படிக்கும் விருப்பத்துக்கே முன்னுரிமை தரவிருப்பதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் வீடு கோவையில் இருந்த போதும் அவர் கேரளமாநிலம், பாலக்காடு BSS  குருகுலம் பள்ளியின் மாணவி. கேரளா போர்டு தேர்வில் 1200\/1200 மதிப்பெண்கள் பெற்றிருந்த மாணவி கீர்த்தனாவுக்கு கோவை முகவரி இருந்த காரணத்தால் அண்ணா பல்கலைக்கழக நுழைவுத் தேர்வில் பங்குபெற முடிந்தது. எனவே அவர் தமிழ்நாடு பொறியியல் சேர்க்கை நுழைவுத் தேர்வுக்கு விண்ணப்பித்திருக்கிறார். இப்போது தரவரிசைப் பட்டியலில் முதலிடமும் பெற்றிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுத்தேர்வில் அனைத்துப் பாடங்களிலும் முழு மதிப்பெண்கள் பெற்றிருந்த போதும், தனக்கு ஆர்கானிக் கெமிஸ்ட்ரி பாடத்தில் அதீத விருப்பம் இருக்கும் காரணத்தால் அதையே கல்லூரியில் விரிவாகக் கற்க விரும்புவதாகத் தெரிவித்தார். வேதியியலில் மீதான விருப்பத்துக்குக் காரணம் பள்ளியில் தனக்குக் கிடைத்த அருமையான வேதியியல் ஆசிரியையே எனக்கூறும் மாணவி கீர்த்தனா, ஒருவேளை நான் பொறியியல் படிப்பில் சேர நேர்ந்தாலும் கூட கெமிக்கல் இஞ்சினியரிங் பாடப்பிரிவையே தேர்ந்தெடுத்துப் படிக்க விரும்புவதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அண்ணா பல்கலைக் கழக நுழைவுத் தேர்வில் தங்கள் மகள் முதலிடம் பெற்ற போதும், பொறியியலுக்கு முன்னுரிமை அளிக்காமல் இளங்கலை வேதியியல் கற்க விரும்புவது குறித்து கீர்த்தனாவின் பெற்றோர் என்ன கருதுகிறார்கள் எனில், கல்வியைப் பொறுத்தவரை தங்களது மகளின் விருப்பத்துக்கே முன்னுரிமை அளிப்பதென தாங்கள் முடிவெடுத்திருப்பதாக தெரிவித்திருக்கிறார்கள். மதிப்பெண்கள் அதிகம் பெற்று முதலிடம் பெற்று விட்டதனாலேயே மகளை அவளுக்கு விருப்பமில்லாத ஒரு பாடத்தில் சேர்ந்து கற்கச் சொல்லி வற்புறுத்துவது சரியல்ல என அவர்கள் முடிவெடுத்திருப்பது ஆறுதலான விஷயம். ஏனெனில், பல பெற்றோர்களால் இன்று அப்படி முடிவெடுத்து விட முடிவதில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மகள் அதிக மதிப்பெண் பெற்றிருக்கிறாள். முதலிடம் பெற்ற எல்லோரும் பொறியியல் படிக்கிறார்களா? நம் குழந்தையும் அதைத்தான் படிக்க வேண்டும் என்றெல்லாம் ஆட்டு மந்தை சமூகப் பிரதிநிதிகளாக அவர்களும் இல்லாமலிருப்பது பாராட்டப்பட வேண்டிய விஷயம்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் தந்தை A S ரவியும் ஒரு பொறியாளரே. தாயார் பாலாம்பிகா ரவி பாலக்காடு BSS கல்வியியல் கல்லூரியின் முதல்வர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/29\/coimbatore-girl-tops-rank-list-in-tnea-but-wants-to-continue-pursuing-bsc-chemistry-2949830.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/29\/w600X390\/keerththana_ravi_1.jpg"],"pubdate":"Friday, June 29, 2018 12:25 PM +0530"},{"title":"மைனர் சிறுவன் கார் ஓட்ட ஆசைப்பட்டதில் நேர்ந்த விபரீதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அஸ்ஸாம்: கெளகாத்தி, டின்சுகியா மாவட்டத்தைச் சார்ந்த நகரொன்றில் நடுத்தர வயதுப் பெண்ணொருவரும் அவரது இரு மகன்களும் கார் விபத்தில் மரணமடைந்தனர். இறந்த பெண்ணின் பெயர் மோனிகா குமார். அவர் தனது மகன்களைப் பள்ளியில் இறக்கி விடச் சென்ற நேரத்தில் இந்த விபத்து நிகழ்ந்திருக்கிறது. மோனிகா குமார், தனது காரில் இன்று காலையில் தனது மகன்களான சாக்சன் மற்றும் ப்ரியம் இருவரையும் பள்ளியில் இறக்கி விடச் சென்றார். பயணத்தின் போது மூத்த மகன் சாக்சன் தானே காரை ஓட்டி வருவதாகக் கூற மோனிகா அதற்கு அனுமதியளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">காரை, சாக்சன் அதிவேகத்தில் ஓட்டிச் செல்ல, கார் கட்டுப்பாட்டை இழந்து சாலையில் உருளத்தொடங்கியிருக்கிறது. மூத்த மகன் சாக்சன் 11 வகுப்பு மாணவர், இளைய மகன் ப்ரியம் 9 ஆம் வகுப்பு மாணவர். அதிவேகப் பயணத்தின் காரணமாக நிகழ்ந்த இந்த விபத்தில் மோனிகா குமாரும், சாக்சனும் சம்பவ இடத்திலேயே உயிரிழக்க, இளைய மகன் உயிருக்குப் போராடிய நிலையில் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டு அங்கே சிகிச்சை பலனின்றி உயிரிழந்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/01\/மைனர்-சிறுவன்-கார்-ஓட்ட-ஆசைப்பட்டதில்-நேர்ந்த-விபரீதம்-2931221.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/1\/w600X390\/car_skidded_in_assam.jpg"],"pubdate":"Friday, June 1, 2018 04:05 PM +0530"},{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"நாட்டு மக்களுக்கு 2 மாதங்களுக்கு இலவச உணவு தானியங்கள்","text":"<p><\/p>\n\n\n\n<p>புதுடில்லி.ஏப்.23<br \/>வரும் மே, ஜூன் மாதங்களில் ஏழைகளுக்கு 5 கிலோ இலவச உணவு தானியங்கள் வழங்கப்படும் என மத்திய அரசு அறிவித்துள்ளது.<br \/>கடந்தாண்டு கொரோனா பரவல் அதிகரித்தபோது நாடு முழுவதும் பிறப்பிக்கப்பட்ட முழு ஊரடங்கால் மக்கள் பெரிதும் பாதிக்கப்பட்டனர். இதனையடுத்து குறிப்பிட்ட மாதங்களுக்கு ரேஷன் அட்டை தாரர்களுக்கு உணவு தானியங்களை மத்திய அரசு வழங்கியது. இந்நிலையில், நாடு முழுவதும் தற்போது கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. இதன் காரணமாக பல மாநிலங்களில் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<br \/>இதனால் மீண்டும் மக்கள் பாதிப்புக்கு உள்ளாகியுள்ளனர். இதனைபோக்க, பிரதமர் கரீப் கல்யான் யோஜனா திட்டத்தின் கீழ் வரும் மே மற்றும் ஜூன் மாதங்களுக்கு ஏழைகளுக்கு 5 கிலோ இலவச உணவு தானியங்களை வழங்கப்படும் என மத்திய அரசு அறிவித்துள்ளது. இதன்மூலம், சுமார் 80 கோடி பேர் பயனடைவர் என்றும், இதற்காக ரூ.26 ஆயிரம் கோடி ஒதுக்கப்பட்டு உள்ளதாகவும் பிரதமர் மோடி தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-2-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">நாட்டு மக்களுக்கு 2 மாதங்களுக்கு இலவச உணவு தானியங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-2-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/images-2021-04-23T224953.340.jpeg"],"pubdate":"Fri, 23 Apr 2021 17:20:23 +0000"},{"title":"விராபின் தடுப்பூசிக்கு மத்திய அரசு அனுமதி","text":"<p><\/p>\n\n\n\n<p>புதுடெல்லி.ஏப்..23<br \/>கொரோனா சிகிச்சைக்கு விராபின் எனும் மருந்தை பயன்படுத்த மத்திய அரசு அனுமதி அளித்துள்ளது. இந்த மருந்தை ஜைடஸ் நிறுவனம் தயாரித்துள்ளது.<br \/>விராபின், லேசான அறிகுறியால் பாதிக்கப்பட்ட கொரோனா நோயாளிகளுக்கு சிகிச்சையளிப்பதில் வெற்றிகரமாக இருப்பது கண்டறியப்பட்டு உள்ளது. ஆன்டிவைரலுடன் சிகிச்சையளிக்கப்பட்ட நோயாளிகளில் 91.15 சதவீதம் பேர் நாள் 7 க்குள் ஆர்டி-பி.சி.ஆர்சோத்னையில் கொரோனா தொற்று இல்லை என கண்டறியப்பட்டது. இந்த சிகிச்சையானது நோயாளிகளுக்கு துணை ஆக்ஸிஜனின் மணிநேரத்தையும் குறைக்கிறது.<br \/>நாடு முழுவதும் 20-25 மையங்களில் சோதனை நடத்தப்பட்டது, விராபின் எடுத்து கொண்ட நோயாளிகளுக்கு குறைவான துணை ஆக்ஸிஜன் தேவை என்பதைக் காட்டியது. கொரோனா வைரசுக்கு சிகிச்சையளிப்பதில் மிகப்பெரிய சவால்களில் ஒன்றாக இருந்த சுவாசக் கோளாறு மற்றும் தோல்வியை இந்த ஆன்டிவைரல் கட்டுப்படுத்த முடியும் என்பதை சோதனைகள் சுட்டிக்காட்டுகின்றன என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae\/\" rel=\"nofollow\">விராபின் தடுப்பூசிக்கு மத்திய அரசு அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/02\/parliament.jpg"],"pubdate":"Fri, 23 Apr 2021 17:17:08 +0000"},{"title":"ஆக்சிஜன் வினியோகப் பணியில் விமானப்படை","text":"<p><\/p>\n\n\n\n<p>புதுடில்லி .ஏப்.23- ஆக்சிஜன் சப்ளைக்கு உதவி செய்யும் பணியில் இந்திய விமானப்படை விமானங்கள் களமிறங்கியுள்ளன. இந்திய விமானப்படைக்கு சொந்தமான சி-17, ஐ.எல். 76 சரக்கு விமானங்கள் ஆக்சிஜன் டேங்கர் லாரிகளை ஆக்சிஜன் உற்பத்தி மைய நகரங்களுக்கு கொண்டுச் செல்கிறது. அங்கு ஆக்சிஜன் நிரப்பப்பட்ட பின்னர் டேங்கர் லாரிகள் தேவையான இடங்களுக்கு சாலை மார்க்கமாக செல்ல நடவடிக்கை எடுக்கப்பட்டுள்ளது. டெல்லியில் இருந்து பனாகார்க்கிற்கு டேங்கர் லாரிகளை ஏற்றிக்கொண்டு விமானப்படை விமானங்கள் சென்றன.<br \/>நாட்டில் நிலவி வரும் கொரோனா பரவல் நிலவரம், தடுப்பூசி செலுத்தும் பணிகள், படுக்கை வசதிகள், ஆக்சிஜன் வசதியை ஏற்படுத்தல் உள்ளிட்ட கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து மாநில முதல்மந்திரிகளுடன் பிரதமர் மோடி தற்போது அவரச ஆலோசனை நடத்தி வருவது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%95%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">ஆக்சிஜன் வினியோகப் பணியில் விமானப்படை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%95%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/Flights.jpg"],"pubdate":"Fri, 23 Apr 2021 17:15:59 +0000"},{"title":"எச்.ஏ.எல் தொழிலாளர்களுக்கு ஒரு வாரம் விடுமுறை","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு: ஏப்ரல் 23 &#8211; கொரோனா அரக்கியின் விஸ்வரூபத்தை எதிர்த்து போராடும் நோக்கில் ஹெச் ஏ எல் நிறுவனம் தன் பல்வேறு பிரிவுகளில் பணியாற்றும் ஊழியர்கட்கு விடுமுறை அளித்துள்ளது.<br \/>பெங்களுருவில் ஏப்ரல் 23 முதல் 27 வரையிலும் , லக்னோ \/கான்பூரில் 21 முதல் 23 வரையிலும் , நாசிக்கில் 21 முதல் 24 வரையிலும் ஹிந்துஸ்தான் ஏரோனாடிக்ஸ் (ஹெச். ஏ எல் )நிறுவனங்கள் மூடியிருக்கும். கொரோனா குறித்து எச்சரிக்கை வகிக்க ஊழியர்களுக்கு உத்தரவிடப்பட்டுள்ளது. ஹெச். ஏ.எல் நிறுவனம் அரசுகள் அறிவித்துள்ள கொரோனா தவிர்ப்பு நியமங்களை மிகவும் கடுமையாக பின் [பற்றி வருவதாக நிறுவன மக்கள் தொடர்பாளர் கோபால் சுத்தார் தெரிவித்துள்ளார். நாட்டின் பொது துறை நிறுவனங்களின் செயல்பாடுகளுக்கு அரசு அனுமதி அளித்துள்ளது. ஆனாலும் கொரோனா சமூக தொற்றாக பரவுவதை தவிர்க்கவே இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது. இந்த விடுமுறை நாட்கள் எந்த விதத்திலும் ஊழியர்களின் சம்பளத்தை பாதிக்காது. என்றும் அறிவிக்கப்பட்டுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9a%e0%af%8d-%e0%ae%8f-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">எச்.ஏ.எல் தொழிலாளர்களுக்கு ஒரு வாரம் விடுமுறை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9a%e0%af%8d-%e0%ae%8f-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/images-2021-04-23T224311.674.jpeg"],"pubdate":"Fri, 23 Apr 2021 17:14:50 +0000"},{"title":"திரையில் மோடி முகம் காட்டினால் கொரோனா போய்விடாது","text":"<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>பெங்களூரு: ஏப்ரல் 23 &#8211; பிரதமர் நரேந்திர மோடியே திரையில் அடிக்கடி முகத்தை காட்டினால் மட்டுமே கொரோனா ஓடிப்போய்விடாது. முதலில் மாநிலங்களின் கோரிக்கைகளை நிறைவேற்றி , தொற்றை கட்டுப்படுத்துங்கள் என மாநில சட்ட மன்ற எதிர் கட்சி தலைவர் சித்தராமையா பிரதமர் நரேந்திர மோதியை வற்புறுத்தியுள்ளார்.<br \/>அடிக்கடிமுதல்வருக்கு பாடம் கற்பிக்க நீங்கள் தலைமை ஆசிரியர் அல்ல. என கூறியுள்ளார். நாட்டின் ஒவ்வொரு மாநிலத்திலும் கொரோனா நோயாளிகள் ஆக்சிஜென் வசதிகள் இல்லாமல் இறந்து வருகின்றனர். ஆக்சிஜென் கிடைக்க வழி செய்யுங்கள் என்றால் சட்ட விரோதமாக பதுக்கிவைத்திருப்பவர்கள் மீது நடவடிக்கை எடுங்கள் என்று கூறுகிறீர். என பதிலடி கொடுத்துள்ளார். இது மட்டுமின்றி நீங்கள் என்ன மாநிலங்களின் அனுமதியை பெற்று ஆக்சிஜென்களை ஏற்றுமதி செய்துள்ளீரா பிரதம மந்திரியே என்றும் சித்தராமையா கேள்வி எழுப்பியுள்ளார்.மக்களின் கதி என்ன? பெங்களுருவில் 65 சதவிகித சாதாரண படுக்கைகள், 96 சதவிகித ஆடம்பர படுக்கைகள் , 98 சதவிகிதம் ஐ சி யு படுக்கைகள் மற்றும் 97 சதவிகிதம் வெண்டிலேட்டர் படுக்கைகள் நிரம்பியுள்ளன. தொடர்ந்து 15 ஆயிரத்திற்கும் அதிகமான கொரோனா நோயாளிகள் மருத்துவமனைகளின் முன் வரிசையில் நிற்கின்றனர். அவரகள் நிலைமை என்ன என்றும் கேள்வி எழுப்பியுள்ளார். பெங்களுருவில் தனியார் , மற்றும் அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கு ஒதுக்கப்பட்டுள்ள படுக்கைகள் 7621, நிறைந்திருப்பது 6123, காலி இருப்பது 1487. தொடர்ந்து பதிவு செய்யப்படும் கொரோனா பதிப்பாளர்கள் எண்ணிக்கை 15 ஆயிரத்திற்கும் அதிகம். இந்த உண்மை நிலைமை முதல்வர் எடியூரப்பா உங்களுக்கு தெரிவித்துள்ளாரா என பிரதமரை கேட்டுள்ளார். &#8216; நிலைமை கை மீறி போயுள்ளது &#8216; என முதல்வர் எடியூரப்பா மக்கள் முன் கொந்தளிப்பதால் கேள்விகளை உங்களிடமே நான் கேட்க வேண்டும் என பிரதமரை கேட்டுள்ளார். கையாலாகாத முதல்வரை வைத்து கொண்டு கொரோனா தொற்றை கட்டுப்படுத்துவது எப்படி சாத்தியமாகும் பிரதம மந்திரிகளே என்று சித்தராமையா கூறியுள்ளா<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">திரையில் மோடி முகம் காட்டினால் கொரோனா போய்விடாது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/03\/siddu-2.jpg"],"pubdate":"Fri, 23 Apr 2021 17:11:54 +0000"},{"title":"கோவை பீளமேடு பகுதியில் கோமாதாவுக்கு விக்கிரகம்... சிறப்புகள் என்னென்ன?","text":"<p>தொன்மை காலம் முதல் மனிதனின் வாழ்க்கைநெறியோடு இணைந்த கால்நடைச் செல்வங்களில் ஒன்று பசு. பசுவை கோமாதா எனப் போற்றிக் கொண்டாடுகின்றன ஞான நூல்கள். பசுவை அதிகாலையில் பார்ப்பதும் வணங்குவதும் புண்ணியமாகும். வீட்டில் பசு இல்லாதவர் அன்றாடமும் ஒரு வேளையாவது ஏதாவது ஒரு பசுவுக்கு அறுகம்புல்லோ, வாழைப் பழமோ, அகத்திக்கீரையோ, பிற தீவனமோ கொடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9bd05c83-88e5-4afa-9c5c-d062bb99914b\/vikatan_2020_05_74662a8a_8e0d_401f_b854_9326eb57130f_35_h.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/gods\/gomatha-pooja-pongal-festival\">குலம் காக்கும் கோமாதா பூஜை!<\/a><\/p><p>நாள்தோறும் பசுவை பூஜிப்பது சிறப்பு. இல்லையெனில், வெள்ளிக் கிழமை மட்டுமாவது பசுவை பூஜிக்க வேண்டும். இதனால் சகல செளபாக்கியங்களும் கிடைக்கும். வசதியுள்ளவர்கள் 108 பசுக்களைக் கொண்டு பெரிய அளவில் கோபூஜை செய்யலாம். அதனால், அகிலத்துக்கே நன்மை கிடைக்கும்.<\/p><p>ஒருவருக்குத் தீய கனவுகள் அடிக்கடி வந்து அவஸ்தைப்பட்டால் அதற்குப் பரிகாரம், காலையில் பசுவின் தொழுவத்துக்குச் சென்று வாழைப்பழம் கொடுத்து வழிபட்டால் சுகம் கிடைக்கும். கன்று ஈன்ற பசுக்களுக்குத் தொடர்ந்து புல், பிண்ணாக்கு, தானியம் போன்றவற்றை அளித்து காலையில் வணங்கிவந்தால் கொடுத்த கடன் பிரச்னையின்றித் திரும்பக் கிடைக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9a57d697-933e-4d54-9364-f54e436212c4\/vikatan_2021_01_3c2863a3_3338_4094_b4ab_61c8b40fe904_5ff803d04205a.jpg\" \/><figcaption>மாடுகள்<\/figcaption><\/figure><p>பலவித கிரக கோளாறுகளால் பீடிக்கப்பட்டவர்களும் தீராத வியாதிகளால் அவதிப்படுபவர்களும் தங்கள் பீடைகளிலிருந்து விடுபடுவதற்கு கோதானம் என்னும் பசுதானம் செய்து வழிபட்டால் நலம் பெறலாம். புண்ணிய நதிகள், சமுத்திரங்கள் பசுவின் உடலில் இருப்பதால் பசுவை வலம் வந்து வணங்கினால் பூமியை வலம் வந்து வணங்கிய பலன் கிடைக்கும்.<\/p><p>கோதானத்தைவிடச் சிறந்த தானம் எதுவும் கிடையாது. எனவேதான் திருமணம் போன்ற நல்ல காரியங்களில் கோதானம் செய்வதை நம் சாஸ்திரங்கள் வலியுறுத்துகின்றன. கோதானம் கொடுக்கும்போது பசுவின் வாலை உருவியே தானம் கொடுக்க வேண்டும். வாழ்வில் சிக்கல் நிம்மதி இல்லாதவர்கள் ஐந்து முறை கோபூஜை செய்து அதற்கு உணவு தர துன்பமும் விலகி இன்பம் பிறக்கும். இங்ஙனம் பசுவை பற்றிய அபூர்வத் தகவல்கள் நம் புராணங்களிலும் திருக்கதைகளிலும் நிறைய உண்டு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0442a04b-6a56-446b-b9bc-060129c63d6f\/vikatan_2021_01_073e4567_59ee_4b93_970a_179313ec9a76_5ff803d1f2a74.jpg\" \/><figcaption>மாடுகள்<\/figcaption><\/figure><p>பசுவைப் பேணுவது சகல ஜீவன்களிடத்தும் நாம் கடைப்பிடிக்கவேண்டிய கருணைக்கான அடையாளம் என்பார்கள் ஞானிகள். `யாவர்க்குமாம் பசுவுக்கு ஒரு வாயுறை’ என்பது திருமூலரின் வாக்கு. பசுவை பூஜித்த இறைவன் என்பதால், சிவனை 'பசுபதீஸ்வரர்' என்று சொல்வார்கள்.<\/p><p>தமிழகத்தில் பல கோயில்களில் வாகனமாக நந்தி இருக்கும். இந்நிலையில், தமிழகத்திலே முதல்முறையாக கோவை பீளமேடு புதூர் அருள்மிகு மாரியம்மன் பாலமுருகன் கோயிலில் நந்தினி உடன் உறை கோமாதா விக்கிரகம் பிரதிஷ்டை செய்யப்பட்டுள்ளது. கிட்டத்தட்ட 150 ஆண்டுகால பழைமை வாய்ந்த பீளமேடு புதூர் மாரியம்மன் கோயிலில் மூலவராக மாரியம்மன் இருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ca169a8d-97aa-45a6-affc-7ca5b4533da5\/IMG_20210423_WA0006.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>இதுதவிர, பாலமுருகன், வலம்புரி விநாயகர், கன்னிமார், கருப்பராயர் இருக்கின்றனர். தற்போது மக்களுக்கு பசுவின் முக்கியத்துவம் குறித்துத் தெரிய வேண்டும் என்பதால் ஆறு அடி உயரத்துக்கு கோமாதா விக்கிரகம் பிரதிஷ்டை செய்யப்பட்டுள்ளது.<\/p><p>இதுகுறித்து பீளமேடு புதூர் மாரியம்மன் கோயில் அறங்காவலர்கள், “மாரியம்மன் பொதுவாக கிழக்கு பார்த்துதான் இருப்பார்கள். இங்கு வடக்கு திசை பார்த்த மாரியம்மன் இருக்கிறார். கோயில் நுழைவுக்கு முன்பு கருங்கல்லில் கற்பக மரத்துக்கு கீழே வலம்புரி விநாயகர் இருக்கிறார். பிள்ளையார்பட்டிக்கு அடுத்து இந்த முறையில் விநாயகர் இருப்பது இங்குதான். மாடுதான் நம் கலாசாரத்தின் அடிநாதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0b4f8438-3e8f-4fdb-b62c-fb932c8eb960\/IMG_20210423_WA0034.jpg\" \/><figcaption>கன்னிமார், கருப்பராயர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da0f4fb9-f1df-458f-a6e5-94142e7bb1cf\/IMG_20210423_WA0029.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4abc4823-bda3-44d4-bba6-d890c74ac089\/IMG_20210423_WA0028.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53c52b8d-3df6-490d-a44b-c39f3c57c4b6\/IMG_20210423_WA0027.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><p>பசு என்பதை நம் சமயத்தில் கடவுள் என்பதை மறந்துவிடும் அபாயம் ஏற்பட்டுள்ளது. அந்த சூழ்நிலை மாறி மக்களிடம் விழிப்புணர்வு ஏற்பட வேண்டும் என்பதற்காகத்தான் கடவுள் அனுக்கிரகத்தில் இந்த முயற்சியைச் செய்துள்ளோம்.<\/p><p>ஜெயின் கோயில்களில் கோமாதாவுக்கு விக்கிரகம் இருக்கும். ஒருமுறை நாங்கள் ஆந்திரா சென்றபோது, அங்கு கோமாதாவுக்கு சிறிய அளவிலான விக்கிரகத்தை பார்த்தோம். இங்கு பெரிய விக்கிரகம் அமைத்துள்ளோம். கோமாதா விக்கிரகம் இருப்பதால், இங்கு அனைத்து விதமான ஹோமங்களும் செய்ய முடியும். நம்முடைய வீட்டிலோ, கோயில்களுக்கோ சென்று கோ பூஜை செய்தால் சகல சௌபாக்கியங்களும் உருவாகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9fe08de1-843d-4bd6-9871-deee81dd0bed\/IMG_20210423_WA0033.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c9452883-78cc-4152-9cd0-124a93562342\/IMG_20210423_WA0007.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>பசுவின் உடம்பில் அனைத்து விதமான தெய்வங்களும், தேவர்களும், முனிவர்களும், நவகிரகங்களும் குடியிருப்பதால், கோபூஜை செய்யும் பொழுது அனைவருடைய பரிபூரணமான அருளும் நமக்கும் கிடைப்பதோடு, அனைத்து விதமான தோஷங்களும் நிவர்த்தியடைகின்றன” என்றனர்.<\/p><p>இந்த கோயில் காலை 6-11.30, மாலை 5.30 - 8.30 மணி வரை திறந்திருக்கும். கோவை அவிநாசி சாலை பி.எஸ்.ஜி தொழில்நுட்ப கல்லூரிப் பேருந்து நிறுத்தம், தெற்கு ஆர்.டி.ஓ அலுவலகத்துக்கு மிக அருகில் கோயில் உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/a-new-komatha-idol-placed-in-the-coimbatore-mariamman-temple","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3a539d80-8990-4e18-85b6-0c50e59f56da\/IMG_20210423_WA0031.jpg"],"pubdate":"Fri, 23 Apr 2021 13:36:44 +0000"},{"title":"திண்டுக்கல் : வாக்குப்பதிவு இயந்திரங்கள் பாதுகாப்பு மையத்தில் 2 காவலர்களுக்கு கொரோனா!","text":"<p>ஏப்ரல் 6-ம் தேதி வாக்குப்பதிவு முடிந்து, வரும் மே 2-ம் தேதி வாக்கு எண்ணிக்கை தமிழகம் முழுவதும் நடைபெற உள்ளது. இந்த நிலையில், திண்டுக்கல் மாவட்டத்தில் உள்ள வேடசந்தூர், ஆத்தூர், நிலக்கோட்டை, நத்தம், திண்டுக்கல், ஒட்டன்சத்திரம், நிலக்கோட்டை (தனி) ஆகிய ஏழு தொகுதிகளுக்கு உட்பட்ட 2,673 வாக்குச்சாவடிகளில் மக்கள் வாக்களித்த மின்னணு வாக்குப்பதிவு இயந்திரங்கள் அனைத்தும் திண்டுக்கல் - பழனி சாலையில் அமைந்துள்ள அண்ணா பொறியியல் கல்லூரியில் பாதுகாப்பாக வைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e2551f47-883f-46a6-b7f7-f718a970b008\/IMG_20210423_WA0046.jpg\" \/><figcaption>வாக்கு எண்ணும் மையம்<\/figcaption><\/figure><p>வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள கல்லூரி வளாகத்தில், எல்லைப்பாதுகாப்புப் படை வீரர்கள் 72 பேர் மற்றும் திண்டுக்கல் மாவட்ட காவல்துறையினர் சுமார் 50-க்கும் மேற்பட்டோர் பாதுகாப்புப் பணியில் ஈடுபட்டுள்ளனர். மேலும், பிரதான கட்சி நிர்வாகிகளும் கல்லூரி வளாகத்தில் முகாமிட்டு கண்காணிப்பில் ஈடுபட்டுள்ளனர். இந்த நிலையில், கேரளா, மேற்குவங்க மாநிலங்களைச் சேந்த இரண்டு எல்லைப்பாதுகாப்புப் படை வீரர்களுக்கு உடல்நிலை சரியில்லாமல், பரிசோதனை செய்யவே, இருவருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், சக வீரர்களும், திண்டுக்கல் மாவட்ட காவல்துறையினரும் கலக்கமடைந்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/dmk-is-afraid-of-thenmozhi-says-natham-viswanathan\">திண்டுக்கல்: `தேன்மொழி என்றாலே தி.மு.க-வுக்கு பயம்!’ - நத்தம் விஸ்வநாதன் கிண்டல்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a7ee9b38-40bf-4c5f-a324-7d71793bab69\/IMG_20210423_WA0044.jpg\" \/><figcaption>வாக்கு எண்ணும் மையம்<\/figcaption><\/figure><p>பாதுகாப்புப் பணியில் இருந்த இருவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், காவல்துறையினர், எல்லைப்பாதுகாப்புப் படை வீரர்கள் என அனைவருக்கும் கொரோனா பரிசோதனை செய்ய முடிவு செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/2-crpf-police-tested-positive-with-corona-dindigal-vote-counting-centre","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5b3a0175-368a-4b59-8f89-48ba6c26f12c\/IMG_20210423_WA0045.jpg"],"pubdate":"Fri, 23 Apr 2021 13:12:20 +0000"},{"title":"கும்பகோணம்: சவாலான கொலை வழக்கு; ஓராண்டில் தண்டனை பெற்றுத்தந்த போலீஸ் டீமுக்கு குவியும் பாராட்டு!","text":"<p>கும்பகோணத்தில் எண்ணெய் வியாபாரி ஒருவர் மர்ம நபர்களால் படுகொலை செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது. இந்த வழக்கில் ஒரு வருடத்துக்குள் கொலைக்  குற்றவாளிகளைப் பிடித்து, தகுந்த ஆதாரத்துடன் தண்டனை வாங்கிக் கொடுத்த போலீஸ் டீமை தஞ்சாவூர் மாவட்ட எஸ்.பி சான்றிதழ் மற்றும் வெகுமானம் வழங்கி பாராட்டியிருக்கிறார். மேலும் வணிகர்கள், பொதுமக்களும் பாராட்டு தெரிவித்துவருவது போலீஸ் வட்டாரத்தை உற்சாகமடையச் செய்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f88b1526-a411-46df-8176-a577c3b70e49\/d234601d_b939_42f0_b01e_33641e2573b5.jpg\" \/><figcaption>சான்றிதழ் கொடுக்கும் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்<\/figcaption><\/figure><p>கும்பகோணம், மேலக்காவிரி பகுதியைச் சேர்ந்தவர் எண்ணெய் வியாபாரி ராமநாதன் (63). இவர் கடந்த 2020-ம் ஆண்டு, மார்ச் மாதம் தனது மனைவி விஜயாவுடன்  வீட்டில் இருந்தபோது, திருமண அழைப்பிதழ் கொடுப்பதுபோல் வந்த மர்ம நபர்கள் ராமநாதனின் மனைவி விஜயாவைத்  தனி அறையில் பூட்டிவிட்டு ராமநாதனைக் கொலை செய்தனர். பின்னர் வீட்டிலிருந்த நகை மற்றும் பணத்தைக் கொள்ளையடித்துச் சென்றனர். போலீஸ் தரப்பில் ஆதாயக் கொலை எனக் கூறப்படும் இந்தக் கொலைச் சம்பவம் அப்போது பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது.<\/p><p>இந்த வழக்கில் அப்போதைய கும்பகோணம் டி.எஸ்.பி ஜெயச்சந்திரன், வழக்கின் விசாரணை அதிகாரியாக போலீஸ் இன்ஸ்பெக்டர் ரமேஷ்குமாரை நியமித்து தனி கவனம் செலுத்தி விசாரணை நடத்த உத்தரவிட்டார். அதன்படி இன்ஸ்பெக்டர் ரமேஷ்குமார் மற்றும் தனிப்படை எஸ்.ஐ  கீர்த்திவாசன்  தலைமையிலான போலீஸ் படையினர் குற்றவாளிகள் குறித்து தீவிர விசாரணை மேற்கொண்டுவந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/6e8093f2-c6ca-4b0c-a68b-086b4087706c\/89452287_873413236432146_2330011477383053312_o.jpg\" \/><figcaption>கொலைசெய்யப்பட்ட ராமநாதன்<\/figcaption><\/figure><p>விசாரணையில் ஈடுபட்ட  போலீஸ் தரப்புக்கு  முதல் மூன்று மாதம் வரை கொலையாளிகள் குறித்த எந்தத் தடயமும் கிடைக்கவில்லை. அந்த அளவுக்கு கொலைக் கும்பல் சாமர்த்தியமாக திட்டமிட்டு இந்தக் கொடிய செயலை அரங்கேற்றியிருந்தனர். அதன் பிறகு கொலையாளிகள் குறித்து, காவல் உதவி எண் 100-க்கு போன் செய்த ஒருவர், சில தகவல்களைச் சொல்லிவிட்டு போனை கட் செய்துவிட்டார். அதன் அடிப்படையில் சதேகத்துக்கிடமான அந்தக் கும்பலை பத்து நாள்களுக்கு மேலாக `பாலோ செய்து, கொலையாளிகள் அந்த கும்பல்தான் என்பதை உறுதி செய்தனர்.<\/p><p>அதன்படி கும்பகோணம் ஆல்வான்கோயில் பகுதியைச் சேர்ந்த பழைய குற்றவாளியான தங்கபாண்டியன், மேட்டுத் தெரு பகுதியைச் சேர்ந்த ஹரிஹரன், தஞ்சாவூரைச் சேர்ந்த ரஞ்சன், வினோத், பாலாஜி ஆகியோரைக் கைதுசெய்தனர். கொலைக்கான சாட்சியங்கள், ஆதாரங்கள் என அனைத்தையும் போலீஸ் டீம் நீதிமன்றத்தில் ஒப்படைத்தது. வழக்கு தொடர்பாக இன்ஸ்பெக்டர் ரமேஷ் குமாரிடம் சுமார் ஐந்து மணி நேரத்துக்கும் மேலாக நீதிபதி பெஞ்சமின்ஜோசப் விசாரணை மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5a83e66e-07be-45eb-8c70-f1910ca8893e\/f895ebce_a4cd_415f_9c18_3f07dfaf8eac.jpg\" \/><figcaption>போலீஸ் டீம்<\/figcaption><\/figure><p>பெரும் பரபரப்பை ஏற்படுத்திய இந்த வழக்கின் தீர்ப்பு  நேற்று வழங்கப்பட்டது. குற்றவாளிகள் ஐந்து பேருக்கும் ஆயுள் தண்டனையும், மேலும் தலா 10 ஆண்டுகள் கூடுதல் சிறைத் தண்டனையும் விதிக்கப்படுவதாகவும், இந்த தண்டனையை  குற்றவாளிகள் ஏக காலத்தில் அனுபவிக்க வேண்டும் எனவும்  நீதிமன்றம் உத்தரவிட்டது. சுமார் ஒரு வருடத்தில் கொலைக் குற்றவாளிகளைப் பிடித்து `சபாஷ்’ போடவைக்கும் வகையில் பெரிய தண்டனை வாங்கிக் கொடுத்து மக்களின் பெரும் நம்பிக்கையை பெற்றுள்ள கும்பகோணம் போலீஸ் டீமுக்கு வாழ்த்துகள் குவிந்துவருகின்றன.<\/p><p>தஞ்சாவூர் மாவட்ட எஸ்.பி தேஷ்முக் சேகர் சஞ்சய், இந்த வழக்கு விசாரணையில் ஈடுபட்ட டி.எஸ்.பி ஜெயசந்திரன், இன்ஸ்பெக்டர் ரமேஷ்குமார், தனிப்படை எஸ்.ஐ கீர்த்தி வாசன் உள்ளிட்ட 17 பேர் கொண்ட போலீஸ் டீமை அழைத்து சான்றிதழ் கொடுத்து, வெகுமானம் வழங்கிப் பாராட்டினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1d15a71-5420-4117-83bf-7ff69e99e098\/050bcfc6_1088_47e4_8442_dae1ef71c2ac.jpg\" \/><figcaption>குற்றவாளிகள்<\/figcaption><\/figure><p>இது குறித்து தனிப்படை எஸ்.ஐ  கீர்த்திவாசனிடம் பேசினோம். ``ஒரு சில வழக்குகள் அதில் ஈடுபட்டுள்ள போலீஸ் தரப்புக்கு பெரும் சவாலாக இருக்கும். அப்படித்தான் எண்ணெய் வியாபாரி ராமநாதன் கொலை வழக்கும் அமைந்தது. குற்றவாளிகளை நெருங்கவே எங்களுக்கு மூன்று மாதங்கள் ஆகிவிட்டன. பின்னர் குற்றவாளிகளை உறுதி செய்துகொண்டதுமே அவர்களைப் பிடித்து குண்டர் சட்டத்தில் சிறையில் அடைத்துவிட்டோம்.<\/p><p>குண்டர் சட்டத்தில் சிறையில் அடைத்ததால் குற்றவாளிகள் தரப்பில் சாட்சிகளை உடைக்க முடியவில்லை. அத்துடன் ஒரு வருடம் வரை நடைபெற்ற வழக்கில் நீதிமன்றத்தில் சாட்சிகள் பிறழாத வகையில் கவனமாகப் பார்த்துக்கொண்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf6e8353-d5e0-46d0-b493-d7500640bbc6\/f6ac110b_c26b_400c_8c93_b97b50ebb12f.jpg\" \/><figcaption>போலீஸ் எஸ்.ஐ கீர்த்தி வாசன்<\/figcaption><\/figure><p>துல்லியமான ஆதாரங்களை நீதிமன்றத்தில் சமர்பித்தோம். இவை அனைத்தும் குற்றவாளிகளுக்குத் தகுந்த தண்டனை கிடைக்கும் என்ற நம்பிக்கையையும் ஏற்படுத்தின. அதன்படி நேற்று வெளியான தீர்ப்பில் குற்றவாளிகள் ஐந்து பேருக்கும் ஆயுள் தண்டனையும், கூடுதலாக பத்து ஆண்டுச் சிறை தண்டனையும் விதித்து நீதிமன்றம் தீர்ப்பளித்தது. எங்களைவிட பொதுமக்களும் வணிகர்களுமே இந்தத் தீர்ப்பை வரவேற்றதுடன், கொண்டாடித் தீர்த்தனர்.<\/p><p>பெரும் சவாலுடன் அமைந்த ஒரு வழக்கை ஒரு வருடத்துக்குள் முடித்ததுடன், பெரிய தண்டனையையும் வாங்கிக் கொடுத்திருக்கிறோம். இது குற்றம் செய்ய நினைப்பவர்களுக்கு பயத்தை ஏற்படுத்துவதுடன் ஒரு பாடமாகவும் அமையும். இதில் ஈடுபட்ட போலீஸ் டீமை எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் சார் நேரில் அழைத்துப் பாராட்டி, வெகுமானம் வழங்கி சிறப்பித்தார். ஒவ்வொருவரையும் தனித் தனியாகத் தட்டிக் கொடுத்துப் பாராட்டினார். இந்தப் பாராட்டு பெரும் விருதுக்கு சமம். இது எங்களைச் சோர்வடையாமல் இன்னும் வேகமாக ஓடவைக்கும். பொதுமக்களும் வணிகர்களும் தொடர்ந்து பாராட்டுகளைத் தெரிவித்துவருகிறார்கள்\" என்கிறார் பெருமிதத்துடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/policies\/kumbakonam-police-team-in-murder-case-receives-honour","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a42a39d8-272f-438f-985b-0dfb6747d719\/539a914e_c068_4382_b729_db2b4b8a3775.jpg"],"pubdate":"Fri, 23 Apr 2021 12:32:23 +0000"},{"title":"புதுக்கோட்டை: பிறந்த உடனே பச்சிளங்குழந்தைக்கு குடல் அறுவைசிகிச்சை... அரசு மருத்துவர்கள் அசத்தல்!","text":"<p>புதுக்கோட்டை மாவட்டம் வெட்டிவயல் கிராமத்தைச் சேர்ந்தவர்கள் சித்திக் - ரஷியா தம்பதி. ரஷியாவுக்கு கர்ப்பகால ஸ்கேன் பரிசோதனை செய்தபோது, கருவின் சிறுகுடலின் முதல் பகுதியான டியோடினம் (Duodenum) வளர்ச்சியின்றி சுருங்கியிருந்துள்ளது. பனிக்குட நீர் அதிகமாக இருப்பதும் கண்டறியப்பட்டதையடுத்து, புதுக்கோட்டை ராணியார் மருத்துவமனைக்கு மேல் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். <\/p><p>ரஷியாவைப் பரிசோதித்த ராணியார் மருத்துவமனையின் மகப்பேறு தலைமை மருத்துவர் அமுதா, பச்சிளங்குழந்தைகள் சிறப்பு மருத்துவர் பீட்டர் ஆகியோர் கருவில் உள்ள குழந்தைக்கு ஏற்பட்டுள்ள குறைபாட்டின் தீவிரம் குறித்து பரிசோதனை செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4bfe5996-3954-4216-926d-5a44e8921e25\/IMG_20210419_WA0191.jpg\" \/><\/figure><p>மேலும், அதிகப்படியான பனிக்குட நீரால் எந்த  நேரத்திலும் குறைப்பிரசவம் ஏற்படும் அபாயம் இருந்ததால், அதிகப்படியான நீரை சிகிச்சை மூலம் இரண்டு முறை நீக்கினர். இதனால், பனிக்குட நீர் இயல்பு நிலைக்குத் திரும்பியது. மேலும், அம்னியோசென்டிசிஸ் (<strong>Amniocentesis<\/strong>) என்ற பனிக்குட நீர் பரிசோதனையும் செய்தனர்.<\/p><p>இதையடுத்து, நிறைமாதத்தில் சிசேரியன் அறுவைசிகிச்சை மூலம் குழந்தை பிறந்தது. பிறந்த குழந்தைக்கு மூச்சுத்திணறல், வாந்தி மற்றும் வயிறு வீக்கம் இருந்ததையடுத்து, பச்சிளங்குழந்தைகள் தீவிர சிகிச்சைப் பிரிவுக்கு மாற்றப்பட்டது. அப்போது குழந்தைக்குச் செய்யப்பட்ட பரிசோதனையில் சிறுகுடல் சுருங்கி இருப்பதும், இரைப்பை அதிக வீக்கத்துடனும் இருப்பதும் கண்டறியப்பட்டது.<\/p><p>இதையடுத்து குழந்தைகள் அறுவைசிகிச்சை மருத்துவர் பலசுப்பிரமணியம் மற்றும் மயக்கவியல் மருத்துவர் டேனியல் ஆகியோர் அடங்கிய மருத்துவக் குழுவினர், குழந்தையின் சிறுகுடலின் முதல் பகுதியில் இருந்த அடைப்பை அறுவை  சிகிச்சை செய்து சரிசெய்தனர். அறுவைசிகிச்சைக்குப் பிறகு குழந்தை வென்டிலேட்டர் மூலம் செயற்கை சுவாசம் வழங்கப்பட்டு தீவிர சிகிச்சைப் பிரிவில் தொடர்ந்து பராமரிக்கப்பட்டு வந்தது. மூச்சுத்திணறல் சரியான பிறகு படிப்படியாகச் செயற்கை சுவாசம் நீக்கப்பட்டு குழந்தைக்கு நேரடியாகத் தாய்ப்பாலும் கொடுப்பட்டது. மூன்று வார தீவிர சிகிச்சைக்குப் பிறகு பச்சிளங்குழந்தையை நல்ல உடல் ஆரோக்கியத்துடன் வீட்டுக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7baf622c-93cf-4c94-9593-189bd4fb5999\/WhatsApp_Image_2021_04_23_at_5_09_21_PM__1_.jpeg\" \/><figcaption>கல்லூரி முதல்வர் பூவதி <\/figcaption><\/figure><p>இதுகுறித்து மருத்துவக் கல்லூரி முதல்வர் பூவதி கூறும்போது, ``மகப்பேறு, மயக்கவியல், குழந்தைகள் மருத்துவர்கள் குழுவின் கூட்டு முயற்சியால் பச்சிளங்குழந்தைக்கு குடல் அறுவை சிகிச்சை செய்து உயிரைக் காப்பாற்றியுள்ளனர். குழந்தை தற்போது பூரண நலமுடன் உள்ளது. தனியார் மருத்துவமனையில் ரூ. 2 லட்சம் வரையிலும் செலவாகக்கூடிய இந்த சிகிச்சை, ராணியார் மருத்துவமனையில் முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ் இலவசமாகச் செய்யப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/medicine\/pudukottai-gh-doctors-successfully-performed-bowel-surgery-in-a-newly-born-baby","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1d36db9-2b8f-4125-ae20-5717c3908f53\/WhatsApp_Image_2021_04_23_at_5_09_21_PM.jpeg"],"pubdate":"Fri, 23 Apr 2021 11:55:20 +0000"},{"title":"தூத்துக்குடி துப்பாக்கிச்சூடு: `நான் பேசியவை யதார்த்தமானவை; ஆதாரம் இல்லை!’ -ஆணையத்தில் ரஜினிகாந்த்","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிராக கடந்த 2018, மே 22-ம் தேதி நடந்த மக்களின் முற்றுகைப் போரட்டத்தில் ஏற்பட்ட கலவரத்தை அடக்க போலீஸாரால் துப்பாக்கிச்சூடு நடத்தப்பட்டது. இதில், இரண்டு பெண்கள் உட்பட 13 பேர் உயிரிழந்தனர். இந்தச் சம்பவம் தொடர்பாக விசாரணை செய்ய ஓய்வுபெற்ற உயர் நீதிமன்ற நீதிபதி அருணா ஜெகதீசன் தலைமையிலான ஒருநபர் விசாரணை ஆணையத்தை நியமிக்கப்பட்டது. இந்த விசாரணை ஆணையத்தின் 27-வது கட்ட விசாரணை கடந்த 19-ம் தேதி தொடங்கி இன்று 23-ந்தேதியுடன் நிறைவுபெற்றது. 27-வது கட்ட விசாரணையில் ஆஜராகி சாட்சியம் அளிப்பதற்காக சி.பி.ஐ வழக்கு பதிவு செய்துள்ளவர்களுக்கு ஏற்கெனவே சம்மன் அனுப்பப்பட்ட நிலையில் விசாரணை நடைபெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/45d9ecfd-b9e5-4798-a9f6-9011b97f0e37\/rajini_3.jpg\" \/><figcaption>ரஜினிகாந்த்<\/figcaption><\/figure><p>இந்நிலையில், ஒரு நபர் விசாரணை ஆணையத்தின் வழக்கறிஞர் அருள் வடிவேல் சேகர் செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர், ``ஒருநபர் விசாரணை ஆணையத்தின் 27-வது கட்ட விசாரணையில், துப்பாக்கிச்சூடு சம்பவம் குறித்து சி.பி.ஐ வழக்கு பதிவு செய்துள்ளவர்களுக்கு சம்மன் அனுப்பப்பட்டதில் 48 பேர் ஆஜராகி வாக்குமூலம் அளித்துள்ளனர். முதற்கட்டமாக சிபிஐ 27 பேர் மீது வழக்கு பதிவு செய்தது. இதைத் தொடர்ந்து கூடுதலாக அதில் 44 பேர் பெயர்களை சேர்த்தது. பொதுமக்கள் மீது பொதுச் சொத்தை சேதப்படுத்துதல், பொது அமைதிக்குக் குந்தகம் விளைவித்தல், பயங்கர ஆயுதங்களைப் பயன்படுத்துதல் உள்ளிட்ட பிரிவுகளின் கீழ் வழக்கு பதிவு செய்துள்ளது.<\/p><p>இதில் காவலர்களைத் தவிர சி.பி.ஐ வழக்கு பதிவு செய்துள்ள பொதுமக்களிடம் விசாரணை நடத்தி முடிக்கப்பட்டுள்ளது. காவலர்களிடம் விசாரணை நடத்த வேண்டியிருக்கிறது. இதைத் தொடர்ந்து ஸ்டெர்லைட் குடியிருப்பில் தங்கியிருந்தவர்கள், ஸ்டெர்லைட் ஆலையின் பணியாளர்கள், ஆட்சியர் அலுவலகத்தில் துப்பாக்கிச்சூடு சம்பவத்தன்று பணியில் இருந்தவர்கள், அப்போதைய மாவட்ட ஆட்சியர், மாவட்ட காவல் கண்காணிப்பாளர் ஆகியோரிடம் அடுத்தடுத்த கட்டங்களின் விசாரணயில் விசாரணை நடத்தப்படவிருக்கிறது. தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவம் குறித்து இதுவரை 1,052 பேருக்கு சம்மன் அனுப்பப்பட்டதில் 719 பேர் ஆணையத்தின் முன்பு ஆஜராகி விளக்கமளித்துள்ளனர். 1,126 ஆவணங்கள் குறியீடு செய்யப்பட்டுள்ளன. ஒரு நபர் ஆணையத்தின் அடுத்தகட்ட விசாரணை வரும் மே மாதம் 17-ம் தேதி தொடங்கி 21-ம் தேதி வரை நடைபெறும். துப்பாக்கிச்சூடு சம்பவம் குறித்து நடிகர் ரஜினிகாந்த் தெரிவித்த கருத்துக்கு விளக்கம் கேட்டு ஆணையம் சார்பில் சம்மன் அனுப்பப்பட்டது. அதற்கு நடிகர் ரஜினிகாந்த் தனது வழக்கறிஞர் மூலமாகக் கேட்கப்பட்ட 15 கேள்விகளுக்கும் ஆணையத்தில் அஃபிடவிட் தாக்கல் செய்துள்ளார். அவர் தாக்கல் செய்துள்ள மனுவில், <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bd88426c-2846-4d0c-ba46-796a0681249f\/rajini_2.jpg\" \/><figcaption>ஆறுதல் கூறிய ரஜினி<\/figcaption><\/figure><p>``துப்பாக்கிச்சூடு சம்பவம் குறித்து தூத்துக்குடியில் நேரில் சென்று கள நிலவரத்தை அறிந்துகொண்டும், மருத்துவமனையில் சிகிச்சை பெற்று வந்தவர்களுக்கு ஆறுதல் கூறிவிட்டும் வந்தபோது நடைபெற்ற பத்திரிகையாளர் சந்திப்பு திட்டமிட்டு நடத்தப்பட்டது அல்ல. அன்று எதிர்பாராதவிதமாக நடந்த அந்தப் பத்திரிக்கையாளர் சந்திப்பில், பத்திரிகையாளர்களிடம் நான் பேசியது யதார்த்தமாகச் சொன்னதுதான். எந்த ஆதாரத்தை வைத்துக்கொண்டும் நான் பேசவில்லை. ஆகவே, நான் பேசியதற்கு எவ்வித ஆதாரமும், நாளிதழ் செய்திகளோ, எழுத்துபூர்வமான ஆதாரங்களோ என்னிடம் கிடையாது” என தெரிவித்துள்ளார். இருப்பினும் ரஜினிகாந்திடம் கேள்விகள் மூலம் சில சந்தேகங்களைத் தீர்க்க வேண்டியிருப்பதால், கொரோனா பரவல் நிலைமை சீரானதும் பின்னாள்களில் விசாரணை நடத்துவோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/what-i-said-that-day-was-real-i-have-no-evidence-for-thoothukudi-gunfiring","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6015553a-f8ff-4a6d-9276-e09d8df5a574\/rajini_123.gif"],"pubdate":"Fri, 23 Apr 2021 11:24:42 +0000"},{"title":"`நடிகைக்கு நீதி... எனக்கு அநீதியா?' - எஸ்.எஸ்.ஐ மீது பகீர் புகார் சொல்லும் பெண்... நடந்தது என்ன?","text":"<p>சென்னை வேப்பேரியைச் சேர்ந்த் பானுரேகா என்ற பெண், `சென்னை காசிமேடு காவல் நிலையத்தில் சிறப்பு சப் இன்ஸ்பெக்டராக பணியாற்றிவரும் பிரபாகரன், திருமணம் என்ற பெயரில் தன்னை ஏமாற்றிவிட்டதாகவும் இதுகுறித்து காவல்துறையில் பலமுறை புகாரளித்தும் உரிய நடவடிக்கை எடுக்கப்படவில்லை என்றும், என்னைப் போலவே, வேறொரு எஸ்.ஐ மீது சமீபத்தில் நடிகை ஒருவர் புகார் கொடுத்தார். அதில் உடனடியாக நடவடிக்கை எடுத்த காவல்துறை என் புகார் மீது நடவடிக்கை எடுக்காதது ஏன்… நடிகைக்கு நீதி எனக்கு அநீதியா?' என்றும் கேட்டு சமூக வலைதளங்களில் வெளியிட்டுள்ள வீடியோ பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/ce6aadc5-4823-41c4-af12-ea689e73ba1f\/2dd8c680-46cf-46ec-9a11-322d11c8173d.jpg\" \/><figcaption>கமிஷனர் அலுவலகத்தில் பானுரேகா<\/figcaption><\/figure><p>என்ன பிரச்னை? பானுரேகாவிடம் பேசினோம், ``எனக்குச் சொந்த ஊரு… சென்னையை அடுத்த எண்ணூர். காசிமேட்டில் இப்போ எஸ்.எஸ்.ஐ-யாக இருக்கிற பிரபாகரனும் எங்க ஏரியாதான். நான் காலேஜ் படிச்சிட்டிருந்தபோதே நாங்க ரெண்டுபேரும் காதலிச்சோம். நான் பட்டியலினம்… அவர் வேற்று பிரிவைச் சேர்ந்தவருங்கிறதால ரெண்டுபேர் வீட்டுக்கும் தெரியாம 1994-ல் ரிஜிஸ்டர் மேரேஜ் பண்ணிகிட்டோம். பிறகு, என் வீட்ல ஏத்துகிட்டாங்க. ஆனா, அவர் அவங்க வீட்ல கல்யாணம் நடந்ததையே சொல்லலை.­­<\/p><p>`எங்க வீட்ல இப்போ சொன்னா பிரச்னை ஆகும். அப்புறமா சொல்லிக்கலாம்’னு எங்க வீட்டுக்கு வரப் போக இருந்தார். ஒரு வாரம் என்கூட குடும்பம் நடத்திட்டு அடுத்த ரெண்டு நாள் அவர் வீட்டுக்குப் போயிட்டு வருவார். ஆறு மாசம் ஓடிருச்சு. இப்ப சொல்லுவார்… அப்போ சொல்லுவார்னு காத்திருந்து பார்த்துட்டு, `மொதல்ல உங்க வீட்ல சொல்லுங்க… இதுக்கு மேல இப்படியே ஓட்ட முடியாது’ன்னு என் அப்பா அம்மா அவர்கிட்ட சொல்லிட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6c997ae8-ceef-42e3-8ce4-4641d836cfea\/ff987999_f25c_4941_bd3d_e4f941004d05.jfif\" \/><\/figure><p>இதுக்கு இடையில, கல்யாணமான விஷயம் அவங்க வீட்டுக்கு தெரிஞ்சுருச்சு. சாதி வெறி பிடிச்ச அவங்க எங்களை வீடு புகுந்து அடிச்சு அந்த ஊரை விட்டே துரத்திட்டாங்க. ஆரம்பத்துல சப்போர்ட்டா இருந்த பிரபாகரன் போகப்போக மோசமா நடந்துகிட்டார். அவரும் என் சாதியைச் சொல்லித் திட்ட ஆரம்பிச்சார். நான், தம்பி, அப்பா, அம்மான்னு நாலு பேரும் சொந்த வீட்டை அப்படியே போட்டுட்டு சென்னையில வந்து வாழ்ந்தோம்… இதுக்கு மேல அவன்கூட வாழ முடியாது’ன்னு சொல்லி எனக்கு எங்க வீட்ல வேற மாப்பிள்ளை பார்த்தாங்க. இவ்வளவு நடந்ததுக்கு அப்புறம் என்னால எப்படித் தடுக்க முடியும்? கல்யாணத்துக்கு சம்மதிச்சேன். 1995-ல் வீட்ல பார்த்து சீனிவாசன் என்பவரை கல்யாணம் பண்ணி வெச்சாங்க. நடந்ததையெல்லாம் மறந்துட்டு புது வாழ்க்கையைத் தொடங்குனேன்… ஒரு குழந்தை பொறந்துச்சு. இதுக்கு இடையில அவருக்கும் கல்யாணம் ஆகிட்டதா கேள்விப்பட்டோம்.<\/p><p>இதுக்கு அப்புறமும் ஏன் சொந்த ஊரை விட்டு மறைஞ்சு வாழணும்… நாம என்ன தப்பு செஞ்சோம்னு குழந்தையைத் தூக்கிகிட்டு ஊருக்குப் போனோம். குழந்தை பொறந்து இருபது நாள்கூட ஆகலை. திரும்ப வீட்டுக்கு வந்து பிரச்னை பண்ண ஆரம்பிச்சுட்டார். இவ என் பொண்டாட்டி நான்தான் இவளைக் கல்யாணம் பண்ணேன்… இந்தக் குழந்தைகூட எனக்குப் பொறந்ததுதான்… நீ இல்லாத நேரத்துல நான் எப்ப கூப்பிட்டாலும் வருவா’ன்னு சொல்லி அந்தக் கல்யாணத்தைப் பிரிச்சுட்டார். இரண்டாவதா என்னை கல்யாணம் பண்ணிகிட்டவர் எனக்கும் இந்தக் குடும்பத்துக்கும் குழந்தைக்கும் எந்தச் சம்பந்தமும் இல்லைன்னு சொல்லிட்டுப் போயிட்டார். என் குழந்தைக்கு யார் அப்பான்னு சொல்ல முடியாத கொடுமையான சூழல்…<\/p><p>குழந்தையை வெச்சுகிட்டு நான் தனியா கஷ்டப்பட்டுகிட்டிருந்த சூழல்ல, என் அப்பாவோட நண்பரோட பையனான முருகானந்தம் என்னை கல்யாணம் பண்ணிக்க முன்வந்தார். என் கடந்தகால வாழ்க்கையைப் பத்தி எல்லாம் முருகானந்தத்துக்கு தெரிஞ்சிருந்ததால நானும் கல்யாணத்துக்கு சம்மதிச்சேன். 1999-ல எனக்கும் முருகானந்தத்துக்கும் கல்யாணம் நடந்துச்சு. அடுத்த வருஷமே எனக்கும் முருகானந்தத்துக்கும் ஆண் குழந்தை பிறந்துச்சு. அந்த வாழ்க்கையாவது எந்தப் பிரச்னையும் இல்லாம நீடிக்கும்னு பார்த்தா அதுலயும் பிரச்னை பண்ணினார் பிரபாகரன். முருகானந்தத்துக்கு எல்லாமே தெரியும்ங்கிறதால பழையபடி என் மேல பழி சொல்லி பிரிக்க முடியலை. அதனால் உன் மேல கேஸ் போட்ருவேன்னு அவரை மிரட்டி என்னைவிட்டு விலக வெச்சுட்டார். அந்த வாழ்க்கையும் அதோட போச்சு.<\/p><p>இனிமேல் இந்தக் கல்யாண வாழ்க்கையே வேணாம்னு கொஞ்ச வருஷம் சென்னையிலயே என் குழந்தைகளோட தலைமறைவா வாழ்ந்தேன். 2007-ல் எனக்கு பெங்களூரில் வேலை கிடைக்க என் பிள்ளைகளோடு அங்கு போய் செட்டில் ஆகிட்டேன். எந்தப் பிரச்னையும் இல்லாம நான் நிம்மதியா இருந்துகிட்டிருந்த சூழல்ல 2017-வது வருஷம் சென்னைக்கு உறவினர் கல்யாணத்துக்காக வந்திருந்தப்போ பிரபாகரனும் அங்கே வந்திருந்தார். என்னைப் பார்த்துட்டு என்னை மன்னிச்சிடுன்னு கால்ல விழுந்து கெஞ்சினார். ஆனா, நான் ஒத்துக்கலை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3b76a459-a578-46bf-8e85-ac31d84bc828\/f464a563_9f60_4844_8c94_f152ad5b5c95.jfif\" \/><figcaption>பானுரேகா-பிரபாகரன்<\/figcaption><\/figure><p>பெங்களூரு வந்து, நான் செஞ்சது தப்புதான் இனிமேல் அதுமாதிரியெல்லாம் நடக்காதுன்னு என்கிட்டயும் என் பொண்ணுகிட்டயும் என் அம்மாகிட்டயும் கதறினார். அவரும் அவர் மனைவியும் பிரிஞ்சிட்டதா சொல்லி அவங்க ரெண்டுபேரும் கையெழுத்திட்ட பத்திரத்தையும் காட்டினார். காலம் அவரை திருத்தியிருக்கும்னு நம்பி, மனசு இறங்கிட்டேன். பெங்களூரு வீட்லயே வெச்சு என்னை மறுபடியும் கல்யாணம் பண்ணி சென்னை அழைச்சுட்டு வந்தார்.<\/p><p>இங்க வந்து ஒரு வருஷம் நார்மலா போச்சு. கொஞ்ச நாளுக்கு அப்புறமாதான் அவர் இன்னொரு பொண்ணுகூடவும் குடும்பம் நடத்திகிட்டிருக்கார்னு தெரிஞ்சது. ஒருமுறை பெண் டிரைவை வெச்சுட்டுப் போயிட்டார். அதை எடுத்துப் போட்டுப் பார்த்தா ஏகப்பட்ட பொண்ணுங்களோட போட்டோ... ஆடியோ... எவிடன்ஸ் ஒண்ணு எவிடன்ஸ் ரெண்டுன்னு நம்பர் போட்டு வெச்சிருந்தார். அது என்ன எவிடென்ஸுன்னு பார்த்தா அந்தப் பொண்ணுங்க இவரைத் திட்டினது, இவர்கிட்ட கொஞ்சுறதுனு ஆடியோ இருக்கு. அந்த ஆடியோல இவர் பேசறது எதுவுமே இல்லை. இதெல்லாம் தெரிய வர்றதுக்கு இடையில என்கிட்ட பேங்க்ல லோன் போடச் சொல்லி, என் பி.எஃப் பணத்தை எடுக்கச் சொல்லினு 16 லட்சம் ரூபாய்க்கு மேல சுருட்டிட்டார். நான் சேர்த்து வெச்சிருந்த எல்லாம் போச்சு. பத்தாததுக்கு என் ஆபீஸுக்குப் போன் பண்ணி என்னைப் பத்தி தப்புத்தப்பா சொல்லி என் வேலையைப் போக வெச்சுட்டார்.<\/p><p>என்னை  கடுமையா டார்ச்சர் பண்ணார். சூடு வைக்கிறது, அடிக்கிறது… மாடியில இருந்து ஏறி இறங்கிட்டே இருக்கச் சொல்றதுன்னு அவர் பண்ணின கொடுமைகளுக்கு அளவே இல்லை. அப்புறம் ஒருநாள் திடீர்னு சொல்லாம கொள்ளாம வீட்டைவிட்டுப் போயிட்டார். வீட்டுக்கே வர்றதில்லை. வேற ஒரு பொண்ணுகூட வாழ்ந்துகிட்டிருக்கார். கமிஷனர் ஆபீஸ் வரை புகார் கொடுத்துப் பார்த்துட்டேன் எந்த நடவடிக்கையும் இல்லை அதனாலதான் வீடியோ போட்டேன். அந்த ஆளுக்கு ஒரு பாடம் புகட்டாம சாகக்கூடாதுன்னு இருக்கேன்” என்றார் கண்ணீருடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/e729f4bc-8a21-48c4-9ab6-fb3ee6e4c103\/f3a39144-af30-4e87-a075-c26954c410de.jpg\" \/><figcaption>பானு ரேகாவுடன் போலீஸ் எஸ்.எஸ்.ஐ பிரபாகரன் <\/figcaption><\/figure><p>இதுதொடர்பாக விளக்கம்பெற காசிமேடு காவல்நிலையத்தின் எஸ்.எஸ்.ஐ பிரபாகரனிடம் பேசினோம், ``அவங்க சொல்றது எல்லாமே சுத்தப் பொய். அவங்கதான் என்கிட்ட காதலை முதல்ல சொன்னாங்க. ரெண்டு பேரும் ரிஜிஸ்டர் மேரேஜ் பண்ணிக்கிட்டதும் உண்மைதான். ஆனா, சேர்ந்து வாழலை. அவங்கவங்க வீட்ல வாழ்ந்தோம். அப்போ பானுரேகா வேலை பார்த்த இடத்துல சீனிவாசனிடம் பழக்கம் ஏற்பட்டிருக்கு. அது எனக்குத் தெரிஞ்சதுமே கண்டிச்சேன். அதுக்கு அப்புறம்தான் அவங்க என்னைவிட்டு பிரிஞ்சு போனாங்க. அவங்க என்னை விட்டுட்டுப் போனதால நான் கடுமையான மன உலைச்சலுக்கு ஆளாகி மதுவுக்கெல்லாம் அடிமையாகிருந்தேன். அப்புறம் மனச மாத்திகிட்டு 1997-லதான் நான் கல்யாணம் பண்ணிகிட்டேன். அதுக்கு அப்புறம் நான் என் வாழ்க்கையை வாழ ஆரம்பிச்சேன். பானுரேகா கல்யாணம் பண்ணிகிட்ட சீனிவாசன் ஏற்கெனவே கல்யாணம் ஆனவர். அவரோட முதல் மனைவி தகராறு பண்ணதாலதான் அவங்களைவிட்டுட்டுப் போயிட்டார். <\/p><p>அதுக்கும் எனக்கும் சம்பந்தம் இல்லை. அதேபோல மூணாவதா கல்யாணம் பண்ணிகிட்ட முருகானந்தம் கடுமையான குடிகாரர். அதனால இருவருக்கும் கருத்துவேறுபாடு ஏற்பட்டு பிரிஞ்சுட்டார். அதுக்கும் எனக்கும் எந்தச் சம்பந்தமும் இல்லை. 2017 காலகட்டத்துல எல்லாத்தையும் மறந்துட்டு நாம ஃபிரெண்ட்ஸா இருக்கலாம்னு என்கிட்ட போன்ல பேசிகிட்டிருந்தாங்க பானுரேகா. நானும் பேசிகிட்டிருந்தேன். ஒரு கேஸ் விஷயமா பெங்களூரு போக வேண்டி இருந்துச்சு. அப்போ வீட்டுக்கு வரவெச்சு. என்னை வீட்டுல பூட்டி வெச்சு இப்போ என்னை கல்யாணம் பண்ணிக்கலைன்னா என்னை ரேப் பண்ணிட்டன்னு போலீஸ்ல கேஸ் கொடுத்திருவேன்னு மிரட்டினாங்க. எனக்கு வேற வழி தெரியாம அந்த நேரத்துல மாலை மாத்திகிட்டோம். இந்தத் தகவல்களையெல்லாம் விசாரணையில தெளிவா சொல்லிட்டேன். நீங்க இப்போகூட என் வீட்டுக்கு வந்து அக்கம் பக்கத்துல உள்ளவங்களை விசாரிக்கலாம். என்மேல எந்தத் தவறும் இல்லை. என்கிட்ட இருந்து பணம் பறிக்கறதுக்காக இப்படி நாடகமாடுறாங்க” என்றார் குமுறலோடு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3be1b299-7034-43ed-9a0a-8d369eda2d26\/f83da681_3c18_4ca0_9bc6_3e1f0c4ecb68.jfif\" \/><figcaption>மிரட்டப்பட்டு நடந்தது என பிரபாகரன் சொல்லும் பெங்களூரு திருமணத்தின் படம்  <\/figcaption><\/figure><p>இருவரின் வாதங்களையும் கேட்டு நமக்கு தலைசுற்ற… இவர்கள் வழக்கை விசாரிக்கும் சென்னை வேப்பேரி அனைத்து மகளிர் காவல்நிலைய இன்ஸ்பெக்டர் தாரணியிடம் பேசினோம், ``பிரபாகரனுக்குப் பிறகு பானு ரேகாவை திருமணம் செய்துகொண்ட சீனிவாசன் நாங்கள் கருத்துவேறுபாடு காரணமாகத்தான் பிரிந்தோம் என்று கூறியிருக்கிறார். மூன்றாவதாகத் திருமணம் செய்த முருகானந்தத்தை எங்களால் ட்ரேஸ் செய்ய முடியவில்லை. இப்படி இந்த வழக்கில் ஏகப்பட்ட குழப்பங்கள். பானுரேகா மாற்றி மாற்றிப் பேசுகிறார். அடிப்படையில் இவர்கள் இருவரும் முதலில் செய்த பதிவுத் திருமணத்தை விவாகரத்து செய்யவில்லை. அந்தக் குற்றத்துக்காக பிரபாகரன் மீது புகார் பதிவு செய்யப்பட்டு துறைரீதியான நடவடிக்கை எடுக்கப்பட்டுள்ளது. அவர் இந்தக் குற்றச்சாட்டு பொய்யானது என நிரூபிக்காதபட்சத்தில் துறை ரீதியான நடவடிக்கை என்னவென்பது தெரியவரும். மற்றபடி இதில் சட்ட ரீதியான நடவடிக்கை எடுப்பதற்கு எந்த விஷயமும் இல்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/woman-alleges-that-chennai-kasimedu-police-ssi-cheated-and-abused-her","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/60ff2e0a-bd05-4423-9de9-090b7a558474\/f83da681_3c18_4ca0_9bc6_3e1f0c4ecb68.jfif"],"pubdate":"Fri, 23 Apr 2021 11:04:58 +0000"},{"title":"கரூர்: பாதிக்குப் பாதியாக குறைந்த வெற்றிலை விலை... கலக்கத்தில் விவசாயிகள்!","text":"<p>தமிழகத்தில் நடக்கும் சுப, துக்க காரியங்களில் முதன்மையான வஸ்துவாக இருப்பது வெற்றிலை தான். அதோடு, செரிமான பிரச்னை சரிசெய்வதிலும், இன்னபிற வியாதிகளையும் குணப்படுத்தும் தன்மையும் கொண்டது. இதனால், வெற்றிலைக்கு எப்போதும் நல்ல கிராக்கி இருக்கும். ஆனால், கொரோனா காரணமாக விதிக்கப்பட்ட தடை காரணமாக, அதன் விலை பாதிக்கு பாதியாக குறைந்துள்ளதாக, கரூர் மாவட்ட வெற்றிலை உற்பத்தி செய்யும் விவசாயிகள் கண்ணீர் வடிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c992ae7f-3e39-474b-8412-93d57bd8f9b1\/vetrilai_2.jpg\" \/><figcaption>வெற்றிலை விவசாயம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-pillur-cooperative-society-officials-arrested-for-loan-scam\">நாமக்கல்: கூட்டுறவு சங்கத்தில் ரூ.31.78 லட்சம் மோசடி; தலைவர், செயலாளர் கைது... என்ன நடந்தது?<\/a><\/p><p> கரூர் மாவட்டத்தில், கிருஷ்ணராயபுரம், லாலாபேட்டை, வேலாயுதம்பாளையம் உள்ளிட்ட பகுதிகளில் ஆயிரக்கணக்கான ஏக்கர்களில் வெற்றிலையை அதிக அளவில் விவசாயிகள் பயிரிட்டு வருகின்றனர். தற்போது, இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதால், வெற்றிலை ஏற்றுமதி பாதிக்கப்பட்டுள்ளது.<\/p><p>குறிப்பாக, திருவிழாக்கள், திருமணங்கள் உள்ளிட்ட விசேஷ நிகழ்ச்சிகள் தடை செய்யப்பட்டுள்ளதால், வெற்றிலை கொள்முதல் செய்யும் இடைத்தரகர்கள் குறைந்த அளவு வெற்றிலையையே வாங்கிச் செல்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f0c1479e-85ab-4b85-9b1b-8c24d263a642\/vetrilai.jpg\" \/><figcaption>வெற்றிலை விவசாயம்<\/figcaption><\/figure><p>இதனால், வெற்றிலையின் விலை சரிவைச் சந்தித்துள்ளது. 104 கவுளிகள் கொண்ட ஒரு கட்டு வெற்றிலை கடந்த வாரங்களில் ரூ. 6,000-க்கு விற்பனையானது. ஆனால், தற்போது ரூ. 3000-க்கு மட்டுமே விற்பனை ஆகி வருவதால், வெற்றிலை பயிரிட்டுள்ள விவசாயிகள் மிகுந்த கவலை அடைந்துள்ளனர். கொரோனாவால் வெற்றிலையின் தேவை குறைந்துள்ளதால், அதனை குறைந்த அளவே இடைத்தரகர்கள் கொள்முதல் செய்கின்றனர். இதனால், பல இடங்களில் வெற்றிலை கொடிக்காலிலேயே அறுவடை செய்யாமல் விடப்படுவதால், அழுகும் சூழல் ஏற்பட்டுள்ளது. இதனால், `ஆயிரக்கணக்கான வெற்றிலை விவசாயிகளின் வேதனையை அரசு கவனத்தில் கொள்ள வேண்டும். கொரோனா தடை உத்தரவால், எங்களுக்கு ஏற்படும் நஷ்டத்துக்கு அரசு நிவாரணம் வழங்க வேண்டும்' என்று வெற்றிலை நடவு செய்துள்ள விவசாயிகள் கோரிக்கை வைக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/karur-betel-leaves-farmers-worried-because-of-price-falls","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7781da54-fe86-422e-af19-2faa55124283\/vetrilai.jpg"],"pubdate":"Fri, 23 Apr 2021 10:50:25 +0000"},{"title":"#IPL2021 ராஜஸ்தான் ராயல்ஸ் அணியில் இணையும் தென்னாப்பிரிக்க அதிரடி வீரர்..?","text":"ஐபிஎல் 14வது சீசனில் ராஜஸ்தான் ராயல்ஸ் அணி திணறிவருகிறது. முதல் போட்டியில் ஆடிய பென் ஸ்டோக்ஸ், காயம் காரணமாக இந்த சீசனிலிருந்து முழுவதுமாக விலகிய நிலையில், இங்கிலாந்தை சேர்ந்த மற்றொரு வீரரான லிவிங்ஸ்டன், கொரோனா பாதுகாப்பு வளையத்தை சமாளிக்க முடியாமல் இந்த சீசனிலிருந்து விலகினார்.  கையில் ஏற்பட்ட காயத்தால், ஐபிஎல்லில் முதல் சில போட்டிகளில் ஆர்ச்சர் ஆடமாட்டார் என்று தெரிவிக்கப்பட்டிருந்த நிலையில், ஆர்ச்சரும் இந்த சீசனிலிருந்து முழுவதுமாக விலகியுள்ளார்.  ராஜஸ்தான் அணி இதுவரை ஆடிய 4 போட்டிகளில் 3 தோல்விகளுடன் புள்ளி பட்டியலில் கடைசி இடத்தில் உள்ள நிலையில், அடுத்தடுத்து 3 இங்கிலாந்து வீரர்கள் ஐபிஎல்லில் இருந்து விலகியது பெரும் பின்னடைவாக அமைந்துள்ளது.  இந்நிலையில், தென்னாப்பிரிக்க வீரர் வாண்டர்டசனை மாற்று வீரராக ராஜஸ்தான் அணி எடுக்கவுள்ளதாகவும், அவர் விரைவில் அணியுடன் இணையவுள்ளதாகவும் தகவல் வெளியாகியுள்ளது. தென்னாப்பிரிக்க மிடில் ஆர்டர் பேட்ஸ்மேனான வாண்டர்டசன், அண்மையில் பாகிஸ்தான் அணிக்கு எதிரான ஒருநாள் மற்றும் டி20 தொடர்களில் அபாரமாக ஆடி ஸ்கோர் செய்திருந்தார்.&nbsp;  பாகிஸ்தானுக்கு எதிராக 2 ஒருநாள் போட்டிகளில் ஒரு சதத்துடன் 183 ரன்களையும், 2 டி20 போட்டிகளில் 86 ரன்களும் அடித்திருந்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/van-der-dussen-might-be-join-with-rajasthan-royals-in-ipl-2021-qs1009","image":["http:\/\/static.asianetnews.com\/images\/01dcjy17w07ak3sq000x8tf8xd\/rassie-van-der-dussen-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 10:18:09 +0530"},{"title":"#IPL2021 பாதி சீசனில் வந்துருவாருனு ராஜஸ்தான் அணி நம்பிய நட்சத்திர வீரரும் ஐபிஎல்லில் இருந்து விலகல்..!","text":"ஐபிஎல் 14வது சீசனில் ராஜஸ்தான் ராயல்ஸ் அணி திணறிவருகிறது. முதல் போட்டியில் ஆடிய பென் ஸ்டோக்ஸ், காயம் காரணமாக இந்த சீசனிலிருந்து முழுவதுமாக விலகிய நிலையில், இங்கிலாந்தை சேர்ந்த மற்றொரு வீரரான லிவிங்ஸ்டன், கொரோனா பாதுகாப்பு வளையத்தை சமாளிக்க முடியாமல் இந்த சீசனிலிருந்து விலகினார்.  கையில் ஏற்பட்ட காயத்தால், ஐபிஎல்லில் முதல் சில போட்டிகளில் ஆர்ச்சர் ஆடமாட்டார் என்று தெரிவிக்கப்பட்டிருந்த நிலையில், அவர் இந்த சீசனிலிருந்தே முழுவதுமாக விலகுவதாக இங்கிலாந்து கிரிக்கெட் வாரியம் அறிவித்துள்ளது.  அடுத்த வாரம் சசெக்ஸ் அணியுடன் இணைந்து பயிற்சி செய்ய உள்ளார். ஒரு வாரம் பயிற்சி செய்வார். பந்துவீசும்போது கையில் வலி இல்லாதபட்சத்தில், அவர் ஆடுவாரா? அப்படி ஆடினால் எந்த தொடரில் ஆடுவார் ஆகியவை அப்டேட் செய்யப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.  ஏற்கனவே ராஜஸ்தான் அணி ஸ்டோக்ஸ், ஆர்ச்சர் இல்லாமல் திணறிவரும் நிலையில், பாதி சீசனுக்கு பிறகு வந்துவிடுவார் என நம்பப்பட்ட ஆர்ச்சர், சீசனிலிருந்து முழுவதுமாக விலகியது ராஜஸ்தானுக்கு கூடுதல் பின்னடைவாக அமைந்துள்ளது.  ராஜஸ்தான் அணி இந்த சீசனில் இதுவரை ஆடிய முதல் 4 போட்டிகளில் 3 தோல்விகளுடன் புள்ளி பட்டியலில் கடைசி இடத்தில் உள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jofra-archer-ruled-out-out-of-ipl-2021-qs0ztu","image":["https:\/\/static.asianetnews.com\/images\/01ekg5eejx2d6dwnx30a60hkqk\/ipl-3-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 10:14:18 +0530"},{"title":"வாக்கு எண்ணிக்கை மையங்களில் பாதுகாப்பை பலப்படுத்துங்க... திரும்பத் திரும்ப தேர்தல் ஆணையத்தை அணுகும்  திமுக..!","text":"வாக்கு எண்ணும் மையங்களில் கண்டெய்னர்கள் வருவது, கணினி நிபுணர்கள் வருவது &nbsp;பற்றி திமுகவினர் தொடர்ந்து பல்வேறு சந்தேகங்களையும் புகார்களையும் கூறி வருகிறார்கள். இந்நிலையில் வாக்கு எண்ணும் மையங்களில் பாதுகாப்பு ஏற்பாடுகளை பலப்படுத்த வேண்டும் என்றும் வாக்கு எண்ணிக்கையை நேர்மையாகவும் நியாயமாகவும் நடத்தவும் கோரி திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி தலைமையில் திமுக வக்கீல்கள் தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகுவை சந்தித்து கோரிக்கை மனு அளித்தனர். பின்னர் செய்தியாளர்களிடம் பேசிய திமுக தலைமை வழக்கறிஞர் நீலகண்டன் மற்றும் பச்சையப்பன் ஆகியோர் கூட்டாக பேட்டி அளித்தனர். அப்போது அவர்கள் கூறுகையில், “வாக்கு எண்ணிக்கை பலத்த பாதுகாப்போடு நடக்க வேண்டும். எந்த முறைகேடுகளுக்கும் சந்தேகத்திற்கும் இடம் கொடுக்ககூடாது. எனவே, முழுமையான பாதுகாப்புடன் எண்ணப்பட வேண்டும். தபால் வாக்குகள், வாக்கு இயந்திரங்களில் பதிவான வாக்குகளை நேர்மையாகவும் நியாயமாகவும் எந்த தவறுகளுக்கும் இடம் இல்லாமல் வாக்குகள் எண்ணப்பட வேண்டும். மேலும் 14 மேஜைகளிலும் தனித்தனியாக சிசிடிவி கேமராக்கள் அமைக்க வேண்டும். ஒவ்வொரு சுற்றுக்கும் வாக்கு எண்ணிக்கை முடிந்த பிறகு தெளிவாக வாக்குகளை கட்சி முகவர்களுக்கு அறிவிக்க வேண்டும். இதில் எந்த குழப்பத்துக்கும் இடம் கொடுக்காமல் வாக்கு எண்ணிக்கை நடக்க வேண்டும். தபால் வாக்குகளை எண்ணி முடித்த பிறகு வாக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்படும் என்று இருந்த முறை மாற்றம் செய்யப்பட்டுள்ளதாக சில மாவட்டங்களில் தேர்தல் அதிகாரிகள் கட்சிகளுக்கு சுற்றறிக்கை அனுப்பியுள்ளனர். இதற்கு எதிர்ப்பு தெரிவித்துள்ளோம். பழைய முறையிலேயே வாக்குகள் எண்ணப்பட வேண்டும் என்று கூறினோம். அதற்கு தேர்தல் ஆணையரும் தபால் வாக்குகள் மூன்று மணி நேரம் எண்ணிய பிறகே வாக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்படும் என்று தலைமை தேர்தல் அதிகாரி தற்போது தெரிவித்துள்ளார். சேலத்தில் வாக்கு எண்ணும் மையத்தில் தேர்தல் பணியாளர் ஒருவர் இரண்டு அடையாள அட்டைகளை வைத்துள்ளார். எனவே, வாக்கு எண்ணும் மையத்தில் பாதுகாப்பு ஏற்பாடுகளை பலப்படுத்த வேண்டும் எனத் தேர்தல் அதிகாரியிடம் கோரிக்கை விடுத்தோம்” என அவர்கள் தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/strengthen-security-at-counting-centers-dmk-repeatedly-approaches-election-commission--qs0zcu","image":["https:\/\/static.asianetnews.com\/images\/01dshs9erd71zj7fb7pfa1zz5j\/anna-arivalayam-1-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 10:04:07 +0530"},{"title":"தமிழகத்தில் மூன்று வாரங்களுக்குள் கொரோனாவை கட்டுப்படுத்தாவிட்டால்... டாக்டர் ராமதாஸ் விடுத்த எச்சரிக்கை..!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “இந்தியாவின் தினசரி கொரோனா தொற்று எண்ணிக்கை 3.32 லட்சமாகவும், தமிழ்நாட்டின் தினசரி கொரோனா தொற்று எண்ணிக்கை 12,652 ஆகவும் அதிகரித்திருப்பது அச்சத்தையும், கவலையையும் அளிக்கிறது. ஒரு மருத்துவராக நிலைமையின் தீவிரத்தை நன்றாக உணர்ந்து கொள்ளமுடிகிறது. நிலைமையை கட்டுப்படுத்த வேண்டுமானால் அதிரடியாக சில நடவடிக்கைகளை மேற்கொள்ள வேண்டும். இந்தியாவில் ஒரே நாளில் 3.32 லட்சம் பேர் கொரோனா தொற்றுக்கு ஆளாகின்றனர் என்பது எளிதில் கடந்து போகக் கூடிய விஷயம் அல்ல. மராட்டியம், உத்தரப்பிரதேசம், குஜராத், டெல்லி உள்ளிட்ட பல மாநிலங்களில் நிலைமை மிகவும் மோசமாக உள்ளது. மராட்டியத்தில் ஒவ்வொரு நாளும் 60 ஆயிரத்துக்கு மேற்பட்டவர்களும், மற்ற மாநிலங்களில் சராசரியாக 25 ஆயிரத்திற்கு மேற்பட்டோரும் நோய்த் தொற்றால் பாதிக்கப்படுகின்றனர். மராட்டியத்தில் ஆக்சிஜன் வாயுக் கசிவால் 24 பேர் உயிரிழந்த துயரம் தீரும் முன்பே, மருத்துவமனையில் ஏற்பட்ட தீ விபத்தில் 13 பேர் உயிரிழந்திருப்பது வேதனையை அதிகரிக்கிறது. டெல்லியில் கங்காராம் மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறை காரணமாக கடந்த 24 மணி நேரத்தில் மட்டும் 26 பேர் உயிரிழந்திருப்பதும், நிலைமையைச் சமாளிக்க ராணுவ விமானங்களில் ஆக்சிஜன் சரக்குந்துகள் ஏற்றப்பட்டு டெல்லிக்கு கொண்டு செல்லப்பட்டிருப்பதும் நிலைமை எவ்வளவு மோசமாக சென்றுகொண்டிருக்கிறது என்பதை உணர்த்துகின்றன. உச்சநீதிமன்றமும், சென்னை உயர்நீதிமன்றம் உள்ளிட்ட உயர்நீதிமன்றங்களும் இதை உணர்ந்து உரிய அறிவுரைகளையும், எச்சரிக்கைகளையும் வழங்கி வருகின்றன. மத்திய, மாநில அரசுகள் ஆபத்தான சூழலை உணர்ந்து செயல்பட வேண்டும். வட மாநிலங்களுடன் ஒப்பிடும் போது தமிழகத்தின் நிலைமை ஆறுதல் அளிக்கும் வகையில் உள்ளது என்றாலும் கூட, நிலைமை மோசமாகிவிடாமல் தடுக்க நடவடிக்கைகள் மேற்கொள்ளப்பட வேண்டும். தமிழ்நாட்டில் கடந்த மார்ச் மாதம் முதல் நாளில் 49, 930 பேருக்கு கொரோனா சோதனை செய்யப்பட்டதில் 474 பேருக்கு மட்டுமே தொற்று உறுதி செய்யப்பட்டது. அப்போது தொற்று விகிதம் 0.80% மட்டுமே. ஆனால், நேற்றைய நிலவரப்படி ஒரு லட்சத்து 13,144 பேருக்கு பரிசோதிக்கப்பட்ட நிலையில், 12,652 பேருக்கு தொற்று உறுதி செய்யப்பட்டிருக்கிறது. இதன் மூலம் நோய்த்தொற்று விகிதம் 11.18% ஆக அதிகரித்திருக்கிறது. நோய்த்தொற்று விகிதம் கடந்த 50 நாட்களில் 15 மடங்கு அதிகரித்திருப்பது கவலையளிக்கிறது. இதைத் தடுப்பதற்கான நடவடிக்கைகளை விரைந்து மேற்கொள்ள வேண்டும். நோய்த்தொற்று விகிதம் அதிகரித்து வருவதைக் கட்டுப்படுத்த ஒரே வழி கொரோனாவால் பாதிக்கப்பட்ட அனைவரையும் எவ்வளவு விரைவாக முடியுமோ, அவ்வளவு விரைவாக கண்டறிந்து, சிகிச்சையளிப்பதுதான். அதற்கான முதல் நடவடிக்கையாக கொரோனா சோதனைகளை அதிகரிக்க வேண்டும். கடந்த மாதத்தில் சுமார் 50,000 என்ற அளவில் இருந்த தினசரி சோதனை இப்போது 1.15 லட்சம் என்ற அளவுக்கு அதிகரிக்கப்பட்டிருக்கிறது என்றாலும்கூட, இந்த எண்ணிக்கையை இன்னும் எவ்வளவு உயர்த்த முடியுமோ, அவ்வளவு உயர்த்த வேண்டும். மற்றொருபுறம் தடுப்பூசிகள் போடும் அளவையும் அதிகரிக்க வேண்டும். குறைந்தபட்சம் ஒரு நாளைக்கு 3 லட்சம் தடுப்பூசிகளாவது போடப்படும் அளவுக்கு கட்டமைப்புகளை விரிவுபடுத்த வேண்டும்; அதற்கு தேவையான அளவு தடுப்பூசிகளை மத்திய அரசின் ஒதுக்கீட்டிலிருந்தும், மருந்து நிறுவனங்களிடமிருந்து நேரடியாகவும் பெற வேண்டும். கொரோனா பரவலைத் தடுப்பது அரசின் கடமை மட்டுமே அல்ல. இதற்கான பொறுப்பு மக்களுக்கும் உள்ளது. தேர்தல் உள்ளிட்ட காரணங்களால்தான் தமிழ்நாட்டில் கொரோனா வேகமாக பரவத் தொடங்கியது என்பதை மறுக்க முடியாது. ஆனால், பொதுமக்கள் வீடுகளை விட்டு அதிகம் வெளியில் வராமலும், முகக்கவசம் அணிவதை முழுமையாக பின்பற்றியும் இருந்திருந்தால் 15 நாட்களில் கொரோனா தொற்று பரவலைக் கட்டுப்படுத்தி இருந்திருக்க முடியும். ஆனால், மக்களாகிய நாம் பாதுகாப்பு விதிகளை சிறிதும் பொருட்படுத்தாமல் இருந்ததன் விளைவாகத் தான் கொரோனா பரவல் அதிகரித்திருக்கிறது. அடுத்த 3 வாரங்களுக்குள் கொரோனா தொற்று பரவலைக் கட்டுப்படுத்தாவிட்டால் நிலைமை மிகவும் மோசமாகி விடும். இதை உணர்ந்து கொரோனா சோதனைகளை அதிகரிப்பது, சிகிச்சை அளிப்பதற்கான கட்டமைப்புகளை அதிகரிப்பது, தடுப்பூசிகளை அதிக எண்ணிக்கையில் போடுவது உள்ளிட்ட நடவடிக்கைகளையும், இவற்றைக் கடந்த புதிய உத்திகளையும் தமிழக அரசு செயல்படுத்த வேண்டும். அதேபோல், பொதுமக்களும் தேவையில்லாமல் வீடுகளை விட்டு வெளியில் வருவதை தவிர்க்க வேண்டும். வேறு வழியின்றி, வீடுகளை விட்டு வெளியில் வருபவர்கள் கட்டாயமாக முகக்கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல், கைகளை குறிப்பிட்ட இடைவெளியில் சுத்தம் செய்தல், ஏதேனும் பொருட்களைத் தொட்டால் கிருமிநாசினியை தொட்டுக் கொள்ளுதல் உள்ளிட்ட பாதுகாப்பு விதிகளை பொதுமக்கள் அனைவரும் தவறாமல் கடைபிடிக்க வேண்டும் என்று கேட்டுக் கொள்கிறேன்.” என்று டாக்டர் ராமதாஸ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-the-corona-is-not-controlled-within-three-weeks-in-tamil-nadu-dr-ramadoss-warning--qs0yio","image":["http:\/\/static.asianetnews.com\/images\/01dne1ye2b1h0jrvg9v5q0j49z\/images--10--jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 09:46:01 +0530"},{"title":"தஞ்சாவூர்: மனைவிக்கு டார்ச்சர்; ஃபைனான்ஸியர் மீது புகார்! - கொடூரமாகக் கொல்லப்பட்ட கணவரின் அண்ணன்","text":"<p>தஞ்சாவூர் மாவட்டம், பேராவூரணி அருகேயுள்ள அழகியநாயகிபுரம் கிராமத்தைச் சேர்ந்தவர் அன்பு ரோஸ் (45). பட்டுக்கோட்டையில் போட்டோ ஸ்டூடியோ  நடத்திவந்தார். அழகியநாயகிபுரம் பஞ்சாயத்து 3-வது வார்டு கவுன்சிலராகவும் இருந்தார். இவருக்கு மனைவியும் இரண்டு பெண் குழந்தைகளும் உள்ளனர். இவருடைய தம்பி சகாயராஜ் மல்லிப்பட்டினத்தில் வெல்டிங் ஒர்க் ஷாப் நடத்திவருகிறார். இவர் மனைவி பிரியா. அன்பு ரோஸும் சகாயராஜும் அருகருகேயுள்ள வீட்டில் தனித் தனியாக வசித்து வந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1ab38694-6a48-47e5-b1ad-615b6b9232ae\/93ae1ed4_decf_414c_9620_25f37ec24670.jpg\" \/><figcaption>கொலைசெய்யப்பட்ட அன்பு ரோஸ்<\/figcaption><\/figure><p>தில்லங்காட்டை சேர்ந்த லட்சுமணன் என்பவர் பைனான்ஸ் தொழில் செய்துவருகிறார். பணம் வசூல் செய்வதற்காக  சகாயராஜ் வீடு அமைந்துள்ள பகுதிக்கு லட்சுமணன் அடிக்கடி வந்து சென்றுள்ளார். அப்போது சகாயராஜின் மனைவி பிரியாவைப் பார்த்து பேசிவந்திருக்கிறார். அத்துடன் பிரியாவின் செல் நம்பரையும் கேட்டிருக்கிறார். பிரியா கொடுக்க மறுத்ததாகக் கூறப்படுகிறது.<\/p><p>எப்படியோ பிரியாவின் செல் நம்பரை தெரிந்து கொண்ட லட்சுமணன், அடிக்கடி போன் செய்து தகாத முறையில் பேசித் தொந்தரவு செய்ததாகக் கூறப்படுகிறது. இதனால் சகாயராஜுக்கும் லட்சுமணனுக்கும் பிரச்னை ஏற்பட்டுள்ளது. இதையடுத்து சகாயராஜைத் தேடி லட்சுமணன் தலைமையில் ஆறு பேர் வீட்டுக்கு வந்துள்ளனர். அங்கு அவர் இல்லாததால் ஆத்திரமடைந்த லட்சுமணன், சகாயராஜின் அண்ணன் அன்பு ரோஸின் வீட்டுக்குச் சென்று தகராறு செய்ததுடன், முகம், கழுத்து உள்ளிட்ட பகுதிகளில் வெட்டிக் கொலை செய்துவிட்டு தப்பிச் சென்றனர்.<\/p><p>அன்பு ரோஸின் மனைவி, பிள்ளைகள் கண்முன்னே  நடந்த இந்தக் கொலைச் சம்பவம் அப்பகுதியில் பெரும் அதிர்ச்சியையும், சோகத்தையும் ஏற்படுத்தியுள்ளது. இது தொடர்பாக சேதுபாவாசத்திரம் போலீஸார் வழக்கு பதிந்து தலைமறைவாக உள்ள லட்சுமணன் உள்ளிட்ட கொலைக் கும்பலைத் தேடிவருகின்றனர். இக்கொடூரக் கொலைக்கு போட்டோ ஸ்டூடியோ உரிமையாளர்கள் கண்டனம் தெரிவிக்கும்விதமாக ஒரு நாள் கடையடைப்பு போராட்டம் நடத்தியுள்ளனர். அன்புவின் உறவினர்கள் கொலையாளிகளைக் கைதுசெய்ய வலியுறுத்தி சாலைமறியல் போராட்டம் நடத்தினர். இதனால் அப்பகுதியில் பெரும் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a2878c6f-147a-4924-adeb-43358347ddcf\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg\" \/><figcaption>கொலை<\/figcaption><\/figure><p>இது குறித்து போலீஸ் தரப்பில் விசாரித்ததில், ``லட்சுமணன் ஃபைனான்ஸ் கொடுக்கல் வாங்கல் தொடர்பாக சகாயராஜ் வீடு அமைந்துள்ள பகுதிக்கு அடிக்கடி சென்று வந்துள்ளார். அப்போது பிரியாவைப் பார்த்து பணம் வேண்டுமா என கேட்டுள்ளார். அதற்கு பிரியா வேண்டாம் எனக் கூறியிருக்கிறார். அப்போது உன் நம்பரை கொடு நான் போன் செய்றேன் என லட்சுமணன் கேட்டுள்ளார். என் நம்பர் உங்களுக்கு எதுக்கு என பிரியா தர மறுத்துள்ளார்.<\/p><p>இதையடுத்து பிரியா ஒரு கடையில் தனது நம்பரைச் சொல்லி ரீஜார்ஜ் செய்துள்ளார். அப்போது நோட்டில் எழுதி வைக்கப்பட்டிருந்த பிரியாவின் செல் நம்பரை லட்சுமணன் தன்னுடைய மொபைலில் சேவ் செய்துகொண்டிருக்கிறார். பின்னர் அடிக்கடி பிரியாவுக்கு லட்சுமணன் போன் செய்துள்ளார். ``எனக்கு ஏன் போன் செய்றீங்க... இனி போன் செய்யாதீங்க” எனத் தொடர்ந்து பிரியா கூறிய நிலையிலும் போன் மூலம் பாலியல் தொல்லை கொடுத்திருக்கிறார். ஒருகட்டத்தில் கோபமடைந்த பிரியா தனது கணவர் சகாயராஜிடம் இதைத் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/33c21081-d7f4-4a2d-8edb-93a263abd8bc\/mobile_phone_usage.jpg\" \/><figcaption>செல்போன் பயன்பாடு<\/figcaption><\/figure><p>இதையடுத்து சகாயராஜ் தரப்பு தில்லங்காட்டுக்குச் சென்று லட்சுமணனிடம் எச்சரித்து பேசியுள்ளனர். பிறகு லட்சுமணன் தரப்பு சகாயராஜ் வீட்டுக்கு சென்று சத்தம் போட்டு தகராறு செய்துள்ளனர். அப்போது அவ்வழியாக வந்த ரோந்து போலீஸார் சண்டை நடப்பதைப் பார்த்துவிட்டு விசாரித்ததுடன், இது தொடர்பாக சகாயராஜை போலீஸ் ஸ்டேஷனில் புகார் கொடுக்கக் கூறியுள்ளனர். அதன்பேரில் சகாயராஜும் பிரியாவும் புகார் கொடுத்துள்ளனர். இதையறிந்த லட்சுமணன், போலீஸ் நிலையத்தில் புகார் கொடுத்துவிட்டு வரும்போதே அவர்களைக் கொலை செய்வதற்காகத் துரத்தியுள்ளார். இதில் இருவரும் எப்படியோ தப்பித்து மறைந்துவிட்டனர்.<\/p><p>எப்படியும் வீட்டுக்குத்தானே வர வேண்டும் அங்கு போய் பார்த்துக்கொள்ளலாம் என லட்சுமணன் உள்ளிட்ட ஆறு பேர் சென்றுள்ளனர். வீட்டில் சகாயராஜ் இல்லாததால், அவருடைய அண்ணன் அன்பு ரோஸின் வீட்டுக்குச் சென்று பிரச்னை செய்துள்ளனர். ஏன் வாசலில் நின்று சத்தம் போடுறீங்க என அன்பு ரோஸ் கேட்ட பிறகு வீட்டுக்குள் சென்றவர்கள் அரிவாளால் வரை வெட்டிவிட்டு தப்பித்து ஓடிவிட்டனர். இதில் அப்பாவியான அன்பு ரோஸ் அநியாயமாக உயிரிழந்தார். தலைமறைவாகிவிட்ட கொலைக் கும்பலை தேடி வருகிறோம்”எனத்  தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3cb8fc10-c956-407f-bb0e-a7d4dcb3e8b0\/ca3e1fe3_0583_4783_8f98_95c5ec0ba6b6.jpg\" \/><figcaption>போட்டோகிராபர் அன்பு ரோஸ்<\/figcaption><\/figure><p>அப்பகுதியினர், ``லட்சுமணன் தரப்பு சகாயராஜைக் கொலை செய்யும் திட்டத்துடத்துடன்தான் வந்துள்ளனர். இருவரது வீடும் அருகருகே இருந்ததால் எந்த வீடு எனத் தெரியாமல் அன்பு ரோஸ் வீட்டுக்குள் சென்று சகாயராஜைக் கேட்டு பிரச்னை செய்ததுடன், கண்மூடித்தனமாக மனைவி மற்றும் பிள்ளைகள் முன்னே வெட்டி கொலை செய்துள்ளனர். பணம் இருக்கு, என்ன வேண்டுமானாலும் செய்யலாம், எப்படியும் தப்பித்துக்கொள்ளலாம் என்கிற திமிரில் லட்சுமணன் ஒரு பாவமும் அறியாதை ஓர் உயிரைப் பறித்துள்ளார். நிர்கதியாக நிற்கும் அவர் குடும்பத்தை இனி யார் சுமப்பார்கள், அவர்களின் எதிர்காலம் என்னவாகும் என நினைக்கவே கவலையாக உள்ளது. இதில் குற்றவாளிகளை உடனே கைதுசெய்து தகுந்த தண்டனை வாங்கி கொடுப்பதற்கான நடவடிக்கையை போலீஸ் எடுக்க வேண்டும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/man-murdered-in-front-of-family-by-a-gang-in-thanjore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4e9c9e5d-c383-4d5a-a5d2-1c33fdad4d6f\/ca3e1fe3_0583_4783_8f98_95c5ec0ba6b6.jpg"],"pubdate":"Fri, 23 Apr 2021 09:40:10 +0000"}]