[{"title":"திண்டிவனம் அருகே ரசாயன ஆலையில் தீ விபத்து: பல லட்சம் ரூபாய் மூலப்பொருட்கள், தின்னர் எரிந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662795.jpg\" \/><\/p><p>திண்டிவனம் அருகே ரசாயன ஆலையில் ஏற்பட்ட தீ விபத்தில் பல லட்சம் ரூபாய் மதிப்புள்ள பொருட்கள் தீயில் எரிந்தன.<\/p>\n\n<p>திண்டிவனம் அருகே பெரும்பாக்கம் கிராமத்தில் கடலூரைச் சேர்ந்த மாதவன் என்பவர் தின்னர் தயாரிக்கும் ரசாயன நிறுவனம் நடத்தி வருகிறார். இதில் 35-க்கும் மேற்பட்ட ஊழியர்கள் வேலை செய்து வருகின்றனர். இந்நிலையில் சுமார் 1,000-க்கும் மேற்பட்ட பேரல்களில் தின்னர் தயார் நிலையில் வைக்கப்பட்டு இருந்தது. நேற்று நிறுவனத்தில் திடீரென தீ விபத்து ஏற்பட்டது. அப்போது பேரல்களில் இருந்த தின்னர் எரிய தொடங்கியது. மேலும் அங்கு வைத்திருந்த மூலப்பொருட்கள், மின்சாதன பொருட்கள், கம்ப்யூட்டர் உள்ளிட்ட பல பொருட்கள் எரிந்து சேதம் அடைந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662795-chemical-plant-fire.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662795.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"},{"title":"இன்று உலக கால்நடை மருத்துவ தினம்: விலங்குகள் நலன் மூலமே மனிதர்கள் நலனை பாதுகாக்க முடியும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg\" \/><\/p><p>உலக கால்நடை மருத்துவ தினம், விலங்குகள் மற்றும் பறவைகளின் நலம் காக்கும் கால்நடை மருத்துவப் பணியாளர்களின் உன்னத சேவையைப் போற்றும் விதமாக ஆண்டுதோறும் ஏப்ரல்கடைசி சனிக்கிழமை கொண்டாடப்படுகிறது.<\/p>\n\n<p>இதுகுறித்து மதுரை கால்நடை பராமரிப்புத் துறை நோய் புலனாய்வுப் பிரிவு டாக்டர் எம்.எஸ். சரவணன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662799-world-veterinary-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"},{"title":"பிளஸ் 2 மாணவர்களுக்கு பள்ளிகளை நடத்தக் கூடாது: புதுச்சேரி பள்ளிக் கல்வித்துறை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662788.jpg\" \/><\/p><p>கரோனா பரவலைக் கட்டுப்படுத்தபொதுத்தேர்வு ஒத்தி வைக்கப்பட்டுள்ளதால், பிளஸ் 2 மாணவர் களுக்காக பள்ளிகளை நடத்தக்கூடாது என புதுச்சேரி பள்ளிக் கல்வித்துறை உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக புதுச்சேரி பள்ளிக் கல்வித்துறை இணை இயக்குநர் மைக்கெல் பென்னோ,பள்ளிகளுக்கு அனுப்பியுள்ள சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/662788-puducherry-school-education-department.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662788.jpg"],"pubdate":"2021-04-24T03:30:25+00:00"},{"title":"இயற்கை விவசாயம் செய்யும் பெண் வேட்பாளர்: 400 பெண்களுக்கு இயற்கை விவசாயம் குறித்து பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662781.jpg\" \/><\/p><p>சென்னையில் சுயேச்சையாக போட்டியிட்ட பெண் வேட்பாளர் ஒருவர் உத்திரமேரூர் பகுதியில் இயற்கை விவசாயம் செய்து வருகிறார். இவர் இயற்கை விவசாயம் குறித்து பல்வேறு பெண்களுக்கு பயிற்சியும் அளித்து வருகிறார்.<\/p>\n\n<p>சென்னை, திருவான்மியூர் பகுதியைச் சேர்ந்தவர் மகாலட்சுமி. இவரது கணவர் நரசிம்மன் சென்னை பல்கலைக்கழகத்தில் உதவிப் பதிவாளராக இருந்து ஓய்வு பெற்றவர். மகாலட்சுமி தற்போது நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் வேளச்சேரி தொகுதியில் சுயேச்சையாக போட்டியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662781-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662781.jpg"],"pubdate":"2021-04-24T03:30:25+00:00"},{"title":"புதுச்சேரி பெரிய மார்க்கெட் காய்கறி கடைகளை இடமாற்றம் செய்ய வியாபாரிகள் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662780.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனாவை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக் கைகளை எடுத்து வருகிறது. மக்கள் தனிமனித இடைவெளியின்றி அதிகமாக கூடும் இடங்களில் அதிகாரிகள், காவல்துறையினர் கண் காணிப்பை அதிகப்படுத்தி உள்ளனர். பெரும்பாலானோர் முகக்கவசம் அணிந்தாலும், தனிமனிதஇடைவெளியை கடைபிடிப்பதில் மெத்தனம் காட்டுகின்றனர். இதனால் கரோனா தடுப்பு நடவ டிக்கைகள் கேள்விக்குறியாகும் சூழல் உருவாகியுள்ளது.<\/p>\n\n<p>இதனிடையே துணைநிலை ஆளுநர் அறிவுறுத்தலின்படி புதுச்சேரி பெரிய மார்க்கெட் காய்கறிகடைகளை மீண்டும் இடமாற்றம்செய்வதற்கான நடவடிக்கையில் சுகாதாரத்துறை, உள்ளாட்சித் துறை, நகராட்சி அதிகாரிகள் ஈடுபட்டுள்ளனர். இதற்காக உள்ளாட்சித் துறை இயக்குநர் வல்லவன், நக ராட்சி ஆணையர் சிவக்குமார் ஆகி யோர் பெரிய மார்க்கெட் காய்கறி வியாபாரிகளை நேற்று முன்தினம் அழைத்து பேசினர். அப்போது கரோனா பரவல் மீண்டும் அதிக மாகி இருப்பதை சுட்டிக்காட்டி அரசின் நடவடிக்கைக்கு ஒத்து ழைக்க வேண்டுமென கேட்டுக்கொண்டனர். அதை ஏற்றுக் கொண்ட காய்கறி வியாபாரிகள், மீண்டும் புதிய பேருந்து நிலையம் அல்லது தட்டாஞ்சாவடியில் இடம்ஒதுக்க வேண்டுமென வலியு றுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662780-puducherry-big-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662780.jpg"],"pubdate":"2021-04-24T03:30:24+00:00"},{"title":"வீடு, வாகனங்கள் மீது பெட்ரோல் குண்டு வீச்சு: மதுரையில் தலைதூக்கும் ரவுடிகளால் மக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662769.jpg\" \/><\/p><p>மதுரையில் நேற்று அதிகாலை வீடு மற்றும் வாகனங்கள் மீது பெட்ரோல் குண்டுகள் வீசி தப்பிய கும்பலை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>மதுரை ஜெய்ஹிந்த்புரம் பகுதி சோலையழகுபுரம் திருப்பதி நகர் 1-வது தெருவுக்கு சிறுவர்கள் அடங்கிய 10 பேர் கும்பல் நேற்று அதிகாலை வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662769-petrol-bombing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662769.jpg"],"pubdate":"2021-04-24T03:30:23+00:00"},{"title":"தேனி அருகே நள்ளிரவில் கிணற்றில் தவறி விழுந்த தாய், குட்டி யானை மீட்பு: தாயுடன் குட்டியை போராடி சேர்த்த வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662752.jpg\" \/><\/p><p>தேனி மாவட்டம், அரசரடியில் நேற்று முன்தினம் இரவு கிணற்றில் தாய், குட்டி யானை தவறி விழுந்தன. வனத்துறை மீட்புக் குழுவினர் தாய் யானையை மீட்ட தும் வனத்துக்குள் சென்றுவிட்டது. பின்னர் மீண்டும் வந்த தாய் யானையுடன் குட்டியை வனத் துறையினர் பத்திரமாக அனுப்பி வைத்தனர்.<\/p>\n\n<p>தேனி மாவட்டம், மேற்குத் தொடர்ச்சி மலையில் மேகமலைப் புலிகள் வனச் சரணாலயப் பகுதி அமைந்துள்ளது. இங்கு புலி, யானை, கரடி, காட்டெருமை உள்ளிட்ட விலங்குகள் வசிக் கின்றன. இதற்கு அருகில் அரசரடி எனும் மலையடி கிராமம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662752-cub-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662752.jpg"],"pubdate":"2021-04-24T03:30:20+00:00"},{"title":"தமிழர் கலாச்சாரத்தை மீட்டெடுக்க பாரம்பரிய பொருட்களுடன் காமராசர் பல்கலைக்கழகத்தில் பண்பாட்டு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662744.jpg\" \/><\/p><p>தமிழர் கலை, கலாச்சாரத்தை மீட்டெடுக்கும் முயற்சியாக காம ராசர் பல்கலை.யில் பாரம்பரிய பொருட்களுடன் பண்பாட்டு மையம் உருவாக்கப்பட உள்ளது.<\/p>\n\n<p>தமிழர் கலை, கலாச்சாரம், பண்பாடு, வாழ்வியல் முறைகள், தொழில் சார்ந்த பொருட்கள் அன்றாட பயன்பாட்டில் இருந் தாலும், அவற்றில் பல்வேறு பொருட்கள் மறைந்தும், அழிந்தும் வருகின்றன. இவற்றில் பல தற் போதைய நாகரிக உலகில் மறு உருவாக்கம் பெற்று இருக்கின்றன. அவற்றின் அடிப்படை ஆதாரத்தை இளைய தலைமுறையினருக்கு கொண்டு சேர்க்க, மதுரை காமராசர் பல்கலைக்கழகத் துணைவேந்தர் எம்.கிருஷ்ணன் முயற்சி மேற் கொண்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662744-tamil-culture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662744.jpg"],"pubdate":"2021-04-24T03:30:19+00:00"},{"title":"ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால் மேடை நடனக் கலைஞர்கள் பிச்சை எடுக்கும் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662676.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால், மேடை நடனக் கலைஞர்கள் மற்றும் ஒலி,ஒளி அமைப்பாளர்கள் நேற்று தஞ்சாவூரில் பிச்சை எடுக்கும் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா ஊரடங்கு காரணமாக, திருவிழா, மேடை நிகழ்ச்சிகளுக்கு தமிழக அரசு தடை விதித்துள்ளது. இதனால் கோயில் திருவிழாக்கள், இசை நிகழ்ச்சிகள் ரத்து செய்யப்பட்டதால் கிராமியக் கலைஞர்கள், மேடை நடனக் கலைஞர்கள், அதைச் சார்ந்த தொழிலாளர்கள் வெகுவாக பாதிக்கப்பட்டுள்ளதாக மேடை நடனக் கலைஞர்கள் சங்கத்தினர் அந்தந்த மாவட்ட ஆட்சியர்கள், முதல்வருக்கு மனுக்களை அனுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662676-stage-dancers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662676.jpg"],"pubdate":"2021-04-24T03:30:11+00:00"},{"title":"கண்ணனூர் ஏரியில் இறந்து மிதக்கும் மீன்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662647.jpg\" \/><\/p><p>சேத்துப்பட்டு கண்ணனூர் ஏரியில் மீன்கள் இறந்து மிதப்பதால் துர்நாற்றம் வீசுகிறது.<\/p>\n\n<p>தி.மலை மாவட்டம் சேத்துப் பட்டு அடுத்த கண்ணனூரில் 80 ஏக்கர் பரப்பளவில் ஏரி உள்ளது. இதில், பல லட்சம் மீன்கள் வளர்க்கப்பட்டு வருகின்றன. இந்நிலையில், கடந்த சில நாட்களாக, ஏரியில் உள்ள மீன்கள் இறந்து மிதக்கின்றன. மீன்களின் இறப்பு எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. உயிரிழந்த மீன்கள், கரையோரம் ஒதுங்குவதால் துர்நாற்றம் வீசுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662647-dead-floating-fish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662647.jpg"],"pubdate":"2021-04-24T03:30:07+00:00"},{"title":"2 ஐபிஎஸ் அதிகாரிகள் பணியிட மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662628.jpg\" \/><\/p><p>ஐபிஎஸ் அதிகாரிகள் இருவர் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>தேர்தல் அறிவிக்கப்பட்டதை அடுத்து தமிழகம் முழுவதும் ஆட்சியர்கள், போலீஸ் அதிகாரிகளை இடமாற்றம் செய்து தேர்தல் ஆணையம் உத்தரவிட்டு வருகிறது. அந்தவகையில் கூடுதல் தலைமைச் செயலாளர் எஸ்.கே.பிரபாகர் இந்திய தேர்தல் ஆணையத்தின் உத்தரவுபடி பணியிட 2 ஐபிஎஸ் அதிகாரிகளை இடமாற்றம் செய்து அறிவிப்பு வெளியிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662628-ips.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662628.jpg"],"pubdate":"2021-04-23T22:40:06+00:00"},{"title":"தம்பதி தூக்கிட்டு தற்கொலை: மகன் திருமணம் நின்றதால் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662627.jpg\" \/><\/p><p>சேலம் மாவட்டம், இளம்பிள்ளை அருகே மகன் திருமணம் நின்று போன சோகத்தில் தம்பதி தூக்கிட்டு தற்கொலை செய்து கொண்ட சம்பவம் குறித்து போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n<p>சேலம் மாவட்டம், இளம்பிள்ளை அருகே உள்ள புளியம்பட்டி ஈசன் ஆசாரி தெருவை சேர்ந்தவர் தங்கமணி(39). இவர் சொந்தமாக தறி வைத்து நடத்தி வந்தார். இவரது மனைவி ரத்தினம்(49). இவர்களது மகள்கள் மற்றும் ராஜா(28) என்ற மகன் உள்ளனர். இவர் சென்னையில் தனியார் நிறுவனத்தில் பணியாற்றி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662627-couple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662627.jpg"],"pubdate":"2021-04-23T22:05:06+00:00"},{"title":"சேலத்தில் தனக்கு தானே விஷ ஊசி போட்டு செவிலி தற்கொலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662626.jpg\" \/><\/p><p>சேலத்தில் செவிலி தனக்கு தானே விஷ ஊசி போட்டு தற்கொலை செய்து கொண்ட சம்பவம் குறித்து போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n<p>தருமபுரி மாவட்டம், தளிகாரகொட்டாய் கிராமத்தை சேர்ந்தவர் மணிகண்டன். இவரது மகள் பவித்ரா(21) நர்சிங் முடித்து விட்டு, சேலம், அஸ்தம்பட்டியில் உள்ள தனியார் மருத்துவவமனையில் செவிலியாக பணியாற்றி வந்தார். நேற்று முன் தினம் (22ம் தேதி) காலை பணி முடித்து விட்டு பவித்ரா , மருத்துவமனை விடுதி அறைக்கு சென்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662626-nurse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662626.jpg"],"pubdate":"2021-04-23T21:30:17+00:00"},{"title":"உழவு மாடு வழங்கியதில் முறைகேடு?- கூட்டுறவு கடன் சங்கத்தில் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662625.jpg\" \/><\/p><p>கொம்மேஸ்வரம் தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கத்தில் கடன் வழங்கியதில் முறைகேடு நடந்துள்ளதாக வந்த தகவலின் பேரில் கூட்டுறவு துறை அதிகாரி நேற்று விசாரணை நடத்தினார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் ரெட்டித்தோப்பு பகுதியில் கொம்மேஸ்வரம் தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கம் இயங்கி வருகிறது. இந்த கடன் சங்கத்தில் கடந்த 2019-ம் ஆண்டு விவசாயிகளுக்கு உழவு மாடு வாங்க 27 நபர்களுக்கு தலா ரூ.70 ஆயிரம் கடன் வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662625-cooperative.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662625.jpg"],"pubdate":"2021-04-23T21:21:33+00:00"},{"title":"தமிழகத்தில் 14 ஆயிரத்தை நோக்கி செல்லும் கரோனா பாதிப்பு; சென்னையில் 3,842 பேருக்கு தொற்று: சிகிச்சையில் 95,048 பேர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662621.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 13,776 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது. சென்னையில் மட்டும் 3842 பேருக்கு தொற்று ஏற்பட்டுள்ளது. 8,078 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n<p>தமிழகம் முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 10,51,487. சென்னையில் மட்டும் இதுவரை மொத்தம் 3,01,541 பேர் பாதிக்கப்பட்டுள்ளனர். தமிழகம் முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 9,43,044.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662621-corona-infection-to-14-thousand-in-tamil-nadu-injury-to-3-842-people-in-chennai-95-048-people-in-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662621.jpg"],"pubdate":"2021-04-23T19:22:07+00:00"},{"title":"கரூர் வாக்கு எண்ணிக்கை: அமைச்சர் விஜயபாஸ்கர் உயர் நீதிமன்றத்தில் அவசர முறையீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662619.jpg\" \/><\/p><p>77 வேட்பாளர்கள் போட்டியிடும் கரூர் தொகுதிக்கான வாக்கு எண்ணிக்கையின் போது கரோனா தடுப்பு விதிகள் முழுமையாக பின்பற்றும் வகையில் தேவையான ஏற்பாடுகளை செய்யக் கோரி அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர், சென்னை உயர் நீதிமன்றத்தில் முறையீடு செய்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைக்கான தேர்தல் ஒரே கட்டமாக ஏப்ரல் 6-ம் தேதி நடந்தது. 234 தொகுதிகளில் பதிவான வாக்குகள் தமிழகத்தில் 75 வாக்கு எண்ணும் மையங்களில் ஸ்ட்ராங் ரூமில் மூன்றடுக்கு காவலில் பாதுக்காப்பாக உள்ளது. தேர்தலில் பதிவான வாக்குகள், மே 2-ம் தேதி எண்ணப்பட உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662619-karur-counting-of-votes-minister-vijayabaskar-s-urgent-appeal-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662619.jpg"],"pubdate":"2021-04-23T18:57:07+00:00"},{"title":"மன்சூர் அலிகான் முன் ஜாமீன் கோரி உயர் நீதிமன்றத்தில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662617.jpg\" \/><\/p><p>விவேக் உடல் நிலை, கரோனா, தடுப்பூசி குறித்து சர்ச்சைப் பேச்சில் சிக்கிய வழக்கில் மன்சூர் அலிகான் முன் ஜாமீன் மனுவை செசன்ஸ் கோர்ட் தள்ளுபடி செய்த நிலையில் உயர் நீதிமன்றத்தில் முன் ஜாமீன் கோரியுள்ளார்.<\/p>\n\n<p>நடிகர் விவேக் பொதுமக்களுக்கு விழிப்புணர்வூட்டும் வண்ணம் தடுப்பூசி போட்டுக்கொண்டு பேட்டி அளித்தார். மறுநாள் வீட்டில் இருந்தபோது அவருக்கு மாரடைப்பு ஏற்பட்டு தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டார். அப்போது அங்கு வந்த நடிகர் மன்சூர் அலிகான் மக்களுக்கு சர்ச்சைக்குரிய வகையில் கருத்து தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662617-mansoor-ali-khan-again-petitioned-the-high-court-seeking-anticipatory-bail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662617.jpg"],"pubdate":"2021-04-23T18:30:59+00:00"},{"title":"ஏப்ரல் 23 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662616.jpg\" \/><\/p><p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்று எத்தனை பேருக்கு இருக்கிறது என்ற பட்டியலைத் தமிழக அரசு இன்று வெளியிட்டுள்ளது.<\/p>\n\n<p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாகக் கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 23) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"font-size: 12pt;\"><span style=\"line-height: 12.0pt;\"><span><span><b><span style=\"font-size: 11.0pt;\">10,51,487 <\/span><\/b><\/span><\/span><\/span><\/span>பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662616-apr-23-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662616.jpg"],"pubdate":"2021-04-23T18:30:36+00:00"},{"title":"ஏப்ரல் 23 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை - முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662615.jpg\" \/><\/p><p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டவர்கள், குணமடைந்து வீடு திரும்பியவர்கள், பலி எண்ணிக்கை குறித்த முழுமையான பட்டியலைத் தமிழக அரசு இன்று வெளியிட்டுள்ளது.<\/p>\n\n<p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாகக் கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 23) மாலை நிலவரப்படி தமிழகம் முழுக்க <b>10,51,487<\/b> பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662615-apr-23-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662615.jpg"],"pubdate":"2021-04-23T18:29:24+00:00"},{"title":"லஞ்சம் வாங்கிய விஏஓவிற்கு 4 ஆண்டுகள் சிறை: சிவகங்கை நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662612.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப்பத்தூர் அருகே லஞ்சம் வாங்கிய கிராம நிர்வாக அலுவலருக்கு 4 ஆண்டுகள் சிறை தண்டனை விதித்து சிவகங்கை நீதிமன்றம் உத்தரவிட்டது.<\/p>\n\n<p>திருப்பத்தூரை அருகே நடுவிக்கோட்டை கீழையூர் கிராம நிர்வாக அலுவலராக 2006-ம் ஆண்டில் பணிபுரிந்தவர் நாடிமுத்து. இவர் நடுவிக்கோட்டையைச் சேர்ந்த விசாலாட்சி என்பவரிடம் புதிய குடும்ப அட்டைக்காக ரூ.200 லஞ்சம் வாங்கியபோது லஞ்சஒழிப்பு போலீஸாரிடம் பிடிப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662612-4-years-imprisonment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662612.jpg"],"pubdate":"2021-04-23T17:58:13+00:00"},{"title":"வாக்கு எண்ணிக்கை மையங்களில் பிபிஇ கிட்: வேட்பாளர், முகவர்  விருப்பப்பட்டால் தர புதுச்சேரியில் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662611.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கை மையங்களில் பாதுகாப்பு கவச உடை ( பிபிஇ கிட்) அணிய விருப்பப்படும் வேட்பாளர், முகவர் மற்றும் வாக்கு எண்ணிக்கை அலுவலர் ஆகியோருக்கு தர ஏற்பாடு செய்யப்பட்டுள்ளதாக தலைமை தேர்தல் அதிகாரி சுர்பீர் சிங் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்று அதிகரித்து வரும் சூழலில் வாக்கு எண்ணிக்கை மையங்களில் பாதுகாப்பு தொடர்பாக எடுக்கப்பட்டுள்ள நடவடிக்கை தொடர்பாக தலைமை தேர்தல் அதிகாரி சுர்பீர் சிங் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662611-puducherry-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662611.jpg"],"pubdate":"2021-04-23T17:51:45+00:00"},{"title":"சிவகங்கை மருத்துவமனையில் 10,000 லி., திரவ ஆக்ஸிஜன் இருப்பில் உள்ளது: மாவட்ட ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662610.jpg\" \/><\/p><p>சிவகங்கை மருத்துவக் கல்லூரி மருத்துவமனையில் 10,000 லிட்டர் திரவ ஆக்ஸிஜன் இருப்பில் உள்ளது என மாவட்ட ஆட்சியர் பி.மதுசூதன்ரெட்டி தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலையால் பாதிக்கப்பட்டோரின் எண்ணிக்கை நாளுக்கு, நாள் அதிகரித்து வருகிறது. சில இடங்களில் தடுப்பூசி, படுக்கைகள், ஆக்ஸிஜன் பற்றாக்குறை என தகவல்கள் வெளியாகி வருகின்றன. சிவகங்கை மாவட்டத்தில் பற்றாக்குறை ஏற்படாமல் தடுக்க மாவட்ட நிர்வாகம் பல்வேறு முயற்சிகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662610-oxigen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662610.jpg"],"pubdate":"2021-04-23T17:36:44+00:00"},{"title":"கொந்தகையில் மனித எலும்புகூடுடன் முதுமக்கள்தாழி கண்டுபிடிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662608.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப்புனம் அருகே கொந்தகையில் மனித எலும்புகூடுடன் முதுமக்கள்தாழி கண்டுபிடிக்கப்பட்டது.<\/p>\n\n<p>தமிழக தொல்லியல்துறை சார்பில் கீழடி, கொந்தகை, அகரம், மணலூர் ஆகிய 4 இடங்களில் பிப்.13-ம் தேதியில் இருந்து 7-ம் கட்ட அகழாய்வு பணி நடந்து வருகிறது. கீழடியில் இதுவரை கருப்பு, சிவப்பு நிற பானை, கல்லான உழவு கருவி, பகடை, பாசிகள் உள்ளிட்ட தொல்பொருட்கள் கண்டுபிடிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662608-human-skeleton.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662608.jpg"],"pubdate":"2021-04-23T17:28:56+00:00"},{"title":"ஏழை மக்களுக்காக பத்து ரூபாய்க்கு மதிய உணவு: புதுச்சேரி அரசு  மீண்டும் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662607.jpg\" \/><\/p><p>ஏழை மக்களுக்காக பத்து ரூபாய்க்கு மதியத்தில் உணவு தரும் முறை புதுச்சேரியில் மீண்டும் தொடங்கியுள்ளது.<\/p>\n\n<p>கடந்த கரோனா காலத்தின் போது புதுச்சேரியில் பத்து ரூபாய்க்கு மதிய உணவு தரும் பணி நடந்தது. இப்பணியில் உழவர்கரை நகராட்சி ஈடுபட்டது. குறிப்பாக ஏழை மக்கள், அத்தியாவசிய பணிகளில் ஈடுபடுவோர், வெளிமாநிலங்களை சேர்ந்தோர் பயன்பெற்றனர். பின்னர் இத்திட்டம் தொடரவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662607-food-for-10-rupee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662607.jpg"],"pubdate":"2021-04-23T17:05:46+00:00"},{"title":"புதுச்சேரியில் ஆக்ஸிஜன், ரெம்டெசிவர் மருந்து பற்றாக்குறை இல்லை: சுகாதாரத்துறை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662606.jpg\" \/><\/p><p>புதுச்சேரியில் ஆக்ஸிஜன் மற்றும் ரெம்டெசிவர் மருந்து தேவையான அளவு இருக்கின்றன என சுகாதாரத்துறை இயக்குநர் மோகன்குமார் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து அவர் இன்று(ஏப். 23) வெளியிட்டுள்ள வீடியோ பதிவில் கூறியிருப்பதாவது, &amp;lsquo;&amp;lsquo;இந்தியா முழுவதும் கரோனா தொற்று தற்போது வேகமாக பரவி வருகிறது. இச்சூழ்நிலையில் ஆக்ஸிஜன் பற்றாக்குறை இருப்பதாக பரவலாக பேசப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662606-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662606.jpg"],"pubdate":"2021-04-23T16:52:40+00:00"}]