[{"title":"முதல்டோஸ் இறப்புகளை 82% தடுக்கிறது… தமிழக காவல் துறையினரிடம் நடத்தப்பட்ட ஆய்வு முடிவுகள் வெளியீடு","text":"<p>Anuradha Mascarenhas<\/p>\n\n\n\n<p>One dose 82 percent effective : கொரோனா தடுப்பூசியின் முதல் டோஸ் இறப்புக்கு எதிராக சிறப்பாக செயல்படுகிறது என்று இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் மற்றும் தேசிய தொற்றுநோய் அறிவியல் நிறுவனம் (National Institute of Epidemiology (ICMR-NIE)) வெளியிட்டுள்ள ஆய்வு மதிப்பீட்டில் குறிப்பிடப்பட்டுள்ளது. முதல் டோஸ் 82% இறப்பு எதிராகவும், இரண்டு டோஸ்களும் 95% இறப்புகளுக்கு எதிராகவும் செயல்படுகிறது என்று அந்த ஆய்வு முடிவுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>Covid-19 vaccine effectiveness in preventing deaths among high-risk groups in Tamil Nadu, India (அதிக பாதிப்பு ஆபத்து இருக்கக் கூடிய மக்கள் பிரிவில் இறப்புக்கு எதிராக கொரோனா தடுப்பூசிகளின் செயல்திறன்) என்ற பெயரில் நடத்தப்பட்ட ஆராய்ச்சி முடிவுகள் இந்தியன் ஜார்னல் ஆஃப் மெடிக்கல் ரிசர்ச் இதழில் ஜூன் 21ம் தேதி அன்று வெளியிடப்பட்டது. தமிழ்நாடு காவல்துறை, தனது பணியாளர்களுக்கு தடுப்பூசி போடுவது (0, 1 மற்றும் 2 தடுப்பூசி அளவுகளாக பிரித்து), மற்றும் இரண்டாவது அலையின் போது கோவிட் -19 இறப்புகள், மருத்துவமனையில் சேர்க்கப்பட்ட தேதி மற்றும் தடுப்பூசி குறித்த விவரங்களையும் ஆவணப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-test-positivity-rate-falls-from-27-per-cent-to-1-5-per-cent-in-6-weeks-316362\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>சென்னையில் 1.5% ஆக குறைந்த கொரோனா நேர்மறை விகிதம்<\/strong><\/a><\/p>\n\n\n\n<p>தடுப்பூசிகள் செலுத்திக்கொண்ட மற்றும் செலுத்திக்கொள்ளாத காவல்துறையினரிடையே ஏற்பட்ட இறப்புகளை மதிப்பீடு செய்வதற்காக இந்த தரவு பயன்படுத்தப்பட்டது என்று ஐ.சி.எம்.ஆர் &#8211; என்.இ-இ-வின் இயக்குநர் மருத்துவர், மனோஜ் முர்ஹெக்கர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>1,17,524 காவலர்கள் தமிழக காவல்துறையில் பணியாற்றுகின்றனர். பிப்ரவரி 1ம் தேதி முதல் மே 14ம் தேதி வரையில் 32,792 காவல்துறையினர் ஒரே ஒரு டோஸை மட்டும் பெற்றுள்ளனர். 67,673 நபர்கள் இரண்டு டோஸ்களையும் பெற்றுள்ளனர். 17,059 நபர்கள் தடுப்பூசி பெற்றுக் கொள்ளவில்லை.<\/p>\n\n\n\n<p>இதுவரை 31 கொரோனா இறப்புகள் தமிழக காவல்துறையில் ஏப்ரல் 13 முதல் மே 14 வரை பதிவு செய்யப்பட்டுள்ளது. இறந்து போன 31 நபர்களில் 4 பேர் இரண்டு டோஸ்களையும் பெற்றிருந்தனர். 7 நபர்கள் 1 டோஸ் மட்டும் போட்டுக் கொண்டனர். மீதம் உள்ள 20 நபர்கள் தடுப்பூசியை பெற்றுக் கொள்ளவில்லை.<\/p>\n\n\n\n<p>கோவிட் -19 தடுப்பூசியுடன் தொடர்புடைய இறப்பு அபாயத்தை கணக்கிடுவதற்கு, தடுப்பூசி போட்டுக்கொள்ளாத நபர்களின் எண்ணிக்கை ஒப்பிடப்பட்டது என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர். முதல், இரண்டு டோஸ்கள் போட்டுக் கொண்ட ஆயிரம் காவலர்களில் இறப்பு விகிதம் முறையே 0.21 மற்றும் 0.06% ஆக உள்ளது. தடுப்பூசி போட்டுக்கொள்ளாத நபர்களில் இறப்பு விகிதம் 1.17% ஆக பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/one-dose-82-percent-effective-in-preventing-death-2-doses-95-percent-effective-316372\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-vaccine-1200-4.jpg"],"pubdate":"Wed, 23 Jun 2021 11:06:16 +0530"},{"title":"பட்டாகத்தியில் கேக்வெட்டிய புள்ளிங்கோ.. பொது மக்களை கொத்து கறி போடுவதாக மிரட்டல்.. தட்டி தூக்கிய போலீஸ்.","text":"சென்னையில் பட்டா கத்தியால் கேக் வெட்டிக் கொண்டாடிய வாலிபர்கள் 8 பேரை போலீசார் கைது செய்துள்ளனர். சென்னை வேளச்சேரி எம்.ஜி.ஆர் நகரில் கடந்த 19 ஆம் தேதி இரவு சிலர் வாலிபர்கள் பட்டா கத்தியால் கேக் வெட்டி கொண்டாடுவது போன்றும், அவர்கள் அங்கு சில பொதுமக்களை கத்தியை காட்டி மிரட்டுவது போன்ற வீடியோ ஒன்று சமூக வலைதளங்களில் வைரலாக பரவி வந்தது.&nbsp;    இந்நிலையில் அந்த சம்பவம் குறித்து வேளச்சேரி காவல் அய்வாளர் தலைமையில் தனிப்படை போலீசார் விசாரணை மேற்கொண்டனர். அதில் பட்டா கத்தியை கொண்டு பிறந்தநாள் கொண்டாடிய நபர்கள் விஷ்வா(18) , அவரின் நண்பர்களான கரண்(18), சக்திவேல்(18), சுரேஷ்(18), அருணாச்சலம்(20), முரளி(18) விக்கி (எ) விக்னேஷ்(18), ஐய்யனார்(18) &nbsp;என்பது &nbsp;தெரியவந்தது, அக்கொண்டாட்டத்தின் போது &nbsp;இவர்களின் செயலை தட்டிக்கேட்ட பொதுமக்களை அவர்கள் கத்தியைக் காட்டி மிரட்டல் விடுத்ததும் விசாரணையில் தெரியவந்தது.&nbsp;    இதனையடுத்து அவர்கள் 8 பேரையும் போலீசார் அதிரடியாக கைது செய்தனர். அவர்கள் கேக் வெட்ட பயன்படுத்திய பட்டாகத்தியையும் போலீசார் கைப்பற்றினர். &nbsp;அவர்கள் அனைவரும் நீதிமன்ற காவலுக்கு அனுப்பி வைக்கப்பட்டனர். மேலும், இச்சம்பவம் தொடர்பாக இளைஞர்கள், சிறுவர்கள் பட்டா கத்திகளுடன் கொண்டாட்டங்களில் ஈடுபடுவது தவறு என்றும், பொதுமக்களை அச்சுறுத்தும் வகையில் இதுபோன்று எவரேனும் இதுபோன்ற செயல்களில் ஈடுபட்டால் அவர்கள் அனைவரும் கைது செய்யப்படுவதோடு சட்ட ரீதியாக கடுமையான தண்டிக்கப்படுவர் எனவும் போலீசார் எச்சரித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pullingo-who-cut-the-cake-with-a-sword-threatened-to-the-public-police-arrested--qv53bb","image":["https:\/\/static.asianetnews.com\/images\/01f5d93fqmxwxf38nqs7mdajvk\/852-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 11:00:47 +0530"},{"title":"ரூ.2 கோடி மதிப்புள்ள திமிங்கலத்தின் எச்சத்தைக் கடத்திய இருவர் கைது","text":"<p>தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகே அம்பர்கிரிஸ் கடத்தியதாக 6 பேரை காவல்துறை அதிகாரிகள் கைது செய்தனர். அம்பர்கிரிஸ் சர்வதேச அளவிலான உயர்ரக வாசனைத் திரவியம் தயாரிக்கும் மூலப்பொருட்களாக பயன்படுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>திருச்செந்தூர் அருகே காவல்துறையினர் வாகன சோதனையில் ஈடுபட்டிருந்தபோது கார் ஒன்றை நிறுத்தி சோதனை செய்தனர். அப்போது அதில் திமிங்கலம் உமிழக்கூடிய 2 கிலோ எடையுள்ள அமர்கிரீஸ் என்ற பொருள் இருந்தது கண்டுபிடிக்கப்பட்டது. இது திமிங்கலங்களின் வயிற்றுக்குள் உருவாகும் ஒரு மெழுகு பொருள். இதன் மதிப்பு சுமார் ரூ.2 கோடி.<\/p>\n\n\n\n<p>இதையடுத்து காரை பறிமுதல் செய்த போலீசார், அம்பர்கிரிஸ் கடத்தி வந்த இளங்கோவன், வெங்கடேஷ், ஜான் பிரிட்டோ, ராஜா முகமது, முகமது அஸ்லாம் மற்றும் ராம்குமார் ஆகியோரை கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/six-arrested-for-smuggling-whale-vomit-worth-2-crore-316373\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ambergris.png"],"pubdate":"Wed, 23 Jun 2021 10:45:36 +0530"},{"title":"சேலம் வாழப்பாடி அருகே குடிபோதையில் தகராறு செய்த நபர் மீது போலீஸ்காரர் லத்தியால் தாக்குதல் : குடிபோதையில் தகராறு செய்த நபர் மரணம்","text":"சேலம் மாவட்டம் வாழப்பாடி அருகே பாப்பநாயகன்பட்டி சோதனைச்சாவடியில் மதுபோதையில் காவலருடன் வாக்குவாதத்தில் ஈடுபட்ட  நபரை, காவலர் லத்தியால் தாக்கிய வீடியோ வெளியாகியுள்ளது.\nஇந்த நிலையில் மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்ட நபர் உயிரிழந்ததால் பரபரப்பு ஏற்பட்டுள்ளது.\nசோதனைச்சாவடியில் காவலருடன் வாக்குவாதத்தில் ஈடுபட்ட மதுபோதை நபர்\nபோதையில் வந்த முருகேசன் என்பவரின் பைக்கை போலீசார் பறிமுதல் செய்தனர்\nபைக்கை பறிமுதல் செய்த போலீசாரை போதையில் இருந்த முருகேசன் ஆபாசமாக பேசியதாக புகார்\nஆபாசமாக பேசி வாக்குவாதத்தில் ஈடுபட்டதால் முருகேசனை போலீஸ்காரர் ஒருவர் லத்தியால் தாக்கினார்\nலத்தியால் போலீஸ்காரர் அடித்த நிலையில் மதுபோதை முருகேசன் மயங்கி விழுந்தார்\nசிகிச்சைக்கு அழைத்துச் செல்லப்பட்ட நிலையில் மதுபோதை முருகேசன் உயிரிழந்துவிட்டதாக மருத்துவர்கள் தகவல்\nமுருகேசன் உயிரிழப்பிற்கு காரணம் என்ன என போலீசார் விசாரணை","link":"https:\/\/www.polimernews.com\/view\/148853-சேலம்-வாழப்பாடி-அருகே-குடிபோதையில்-தகராறு-செய்த-நபர்-மீது-போலீஸ்காரர்-லத்தியால்-தாக்குதல்-:-குடிபோதையில்-தகராறு-செய்த-நபர்-மரணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624426827148853.jpg"],"pubdate":"Wed, 23 Jun 2021 10:44:21 +0530"},{"title":"இனி ரேஷன் கடைகளில் இதையும் கொடுங்கள்..? அவசர வழக்கு,  அரசுக்கு  உயர்நீதிமன்றம் போட்ட அதிரடி உத்தரவு.","text":"அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் கபசுரகுடீநீர் பாக்கெட்களை இலவசமாக வழங்க கோரிய விண்ணப்பத்தை பரிசீலித்து தகுந்த உத்தரவை பிறப்பிக்கும்படி, தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.கொரோனா பாதிப்பை தடுக்கும் வகையில், உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் சித்த மருத்துவ மருந்தான கபசுர குடிநீர் பாக்கெட்களை தமிழகத்தில் உள்ள அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் இலவசமாக வழங்க கோரி, திருநெல்வேலியைச் சேர்ந்த அய்யா என்பவர் உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.    அவர் தனது மனுவில், மத்திய ஆயுஷ் அமைச்சகம், கபசுர குடிநீர் வினியோகத்தை விரைவுபடுத்த அனைத்து மாநில அரசுகளுக்கும் உத்தரவிட்டுள்ளதாகச் சுட்டிக்காட்டியுள்ளார். கொரோனா தொற்று பாதித்து பலியாவோரின் எண்ணிக்கையை கட்டுப்படுத்த மாநிலம் முழுவதும், பதிவு செய்யப்பட்ட சித்த மருத்துவர்களை கொண்டு சித்தா சிகிச்சை முகாம்களை நடத்த வேண்டும் என மனுவில் கோரியுள்ளார்.&nbsp; இதுசம்பந்தமாக தமிழக அரசுக்கு அளித்த கோரிக்கை மனுவை பரிசீலிக்க உத்தரவிட வேண்டும் எனவும் கேட்டுக் கொண்டுள்ளார்.    இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி தலைமையிலான அமர்வு, இது மாநில அரசின் கொள்கை சம்பந்தப்பட்டது எனவும், கபசுர குடிநீரின் நோய் எதிர்ப்பு திறனை அறிவியல் பூர்வமாக மதிப்பீடு செய்ய வேண்டும் எனக் கூறியதுடன், மனுதாரரின் கோரிக்கை மனுவை பரிசீலித்து தகுந்த உத்தரவை பிறப்பிக்க தமிழக அரசுக்கு உத்தரவிட்டு, வழக்கை முடித்து வைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/now-give-this-in-ration-shops-too-emergency-case-high-court-orders-action-against-the-state--qv521g","image":["https:\/\/static.asianetnews.com\/images\/01f718r5c1x2gd5gf768q533a1\/58889-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 10:33:16 +0530"},{"title":"டாஸ்மாக்கை திறந்தது ஏன்?... பேரவையில் காரசாரமாக நடந்த விவாதத்தை பட்டென ஆப் செய்த துரைமுருகன்...!","text":"கொரோனா 2வது அலை பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதனால், அன்று முதல் மதுக்கடைகளும் மூடப்பட்டன. தளர்வுகளற்ற ஊரடங்கால் கொரோனா தொற்றின் தீவிரம் குறைந்ததை கடந்த முறை தளர்வுகளற்ற ஊரடங்கு அறிவிக்கப்பட்ட போது, டாஸ்மாக் கடைகளையும் திறக்க தமிழக அரசு அனுமதி அளித்தது. கொரோனா பரவல் அதிகம் இல்லாத சென்னை உட்பட, 27 மாவட்டங்களில் ஜூன் 14ம் தேதி முதல் டாஸ்மாக் மதுக்கடைகளை திறக்க அரசு அனுமதி வழங்கியது.&nbsp;      இதற்கு எதிர்கட்சிகள் எதிர்ப்பு தெரிவித்திருந்த நிலையில், பாமக, பாஜக சார்பில் போராட்டங்களும் நடைபெற்றது. தற்போது 16வது சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியுள்ள நிலையில், அங்கும் டாஸ்மாக் திறப்பு குறித்த விவாதம் அரங்கேறியுள்ளது. கடந்த ஆட்சியில் கொரோனா பாதிப்பு குறைவாக இருந்த போது ஸ்டாலின் போராட்டம் நடத்தியதாகவும், தற்போது தொற்று அதிகமுள்ள போதும் மதுக்கடைகளை திறந்தது ஏன்? என அரக்கோணம் அதிமுக எம்.எல்.ஏ. ரவி கேள்வி எழுப்பினார்.&nbsp;      இதற்கு பதிலளித்து பேசிய மின்சாரம் மற்றும் மதுவிலக்குத் துறை அமைச்சர் செந்தில் பாலாஜி, தமிழகம் முழுவதும் மதுக்கடைகள் திறக்கப்படவில்லை என்றும், கொரோனா தொற்று குறைவாக உள்ள மாவட்டங்களில் மட்டுமே டாஸ்மாக் திறக்கப்பட்டுள்ளதாகவும் விளக்கமளித்தார். மேலும் கள்ளச்சாராயம் மற்றும் கள்ளச் சந்தையில் மது விற்பனையை தடுக்கவே டாஸ்மாக் கடைகளை திறந்ததாகவும் விளக்கமளித்தார்.&nbsp;      அப்போது பேசிய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி, கடந்த ஜூன் மாதம் 7 ஆயிரம் என்ற எண்ணிக்கை இருந்த கொரோனா பாதிப்பு தற்போது உயர்ந்துள்ளதாக தெரிவித்தார். இதற்கு பதிலளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், கடந்த மே மாதம் 7ம் தேதி 26 ஆயிரமாக இருந்த கொரோனா தொற்றின் எண்ணிக்கை, திமுக அரசு எடுத்த நடவடிக்கைகளால் 7 ஆயிரமாக குறைந்துள்ளதாக கூறினார். அப்போது குறுக்கிட்டு பேசிய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி தேர்தல் நடத்தை விதிகள் அமல்படுத்தப்பட்டதால் முழுமையாக செயல்பட முடியவில்லை என விளக்கமளித்தார். அப்போதும் தேர்தல் ஆணையத்திடம் அனுமதி பெற்று, தலைமைச் செயலாளர் தலைமையில் ஆய்வு கூட்டங்களை நடத்தி கொரோனா தொற்று கட்டுக்குள் கொண்டு வரப்பட்டது எனக்கூறினார்.&nbsp;    இதற்கு பதிலளித்த அமைச்சர் எ.வ.வேலு, தேர்தல் அறிவிப்பால் செயல்பட முடியவில்லை என்றால், அப்போதைய சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் தடுப்பு பணிகளில் ஈடுபட்டதோடு,பேட்டிகளையும் அளித்துள்ளார் என்பதை சுட்டிக்காட்டினார். இப்படி விவாதம் தொடர்ந்து கொண்டிருந்த நிலையில் அதற்கு முற்றுப்புள்ளி வைக்கும் விதமாக நீர்வளத்துறை அமைச்சர் துரைமுருகன், “உங்கள் ஆட்சியில் நீங்கள் கட்டுப்படுத்தியதாகவும், எங்கள் ஆட்சியில் நாங்கள் கட்டுக்குள் கொண்டு வந்ததாகவும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-tasmac-related-discussion-endup-by-minister-duraimurugan-qv520v","image":["https:\/\/static.asianetnews.com\/images\/01f8t4qwzsmtpga192920b8xqg\/fcmvmzpk-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 10:32:55 +0530"},{"title":"தொழிற்சாலைகளுக்கு ஒற்றைச் சாளர முறையில் அனுமதியளிப்பது தொடர்பான ஆலோசனை கூட்டத்திற்கு மத்திய அமைச்சர் பியூஷ் கோயல் தலைமை","text":"தொழிற்சாலைகளுக்கு ஒற்றைச் சாளர முறையில் அனுமதியளிப்பது தொடர்பான ஆலோசனைக் கூட்டத்திற்கு மத்திய அமைச்சர் பியூஷ் கோயல் தலைமை வகித்தார்.\n17  அமைச்சகங்கள் மற்றும் 14 மாநிலங்களை உள்ளடக்கிய முதல் கட்ட தேசிய ஒற்றைச் சாளரத் திட்டம் விரைவில் தொடங்க இருப்பதாக பியூஷ் கோயல் தெரிவித்துள்ளார்.\nஇதுகுறித்து வர்த்தகத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில், டிஜிட்டல் தளம் வழியாக முதலீட்டாளர்களுக்கு இந்தியாவில் தொழில் நடத்துவதற்குத் தேவையான பல்வேறு அரசு ஒப்புதல்கள், அனுமதிகள் வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\nஇந்த டிஜிட்டல் பிளாட்பாரத்தில் பதிவான விவரங்களைப் பாதுகாப்பதற்கான அனைத்து நடவடிக்கைகளும் எடுக்கப்படும் என்றும் பியூஷ் கோயல் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148852-தொழிற்சாலைகளுக்கு-ஒற்றைச்-சாளர-முறையில்-அனுமதியளிப்பது-தொடர்பான-ஆலோசனை-கூட்டத்திற்கு-மத்திய-அமைச்சர்-பியூஷ்-கோயல்-தலைமை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624424628148852.jpg"],"pubdate":"Wed, 23 Jun 2021 10:25:03 +0530"},{"title":"சென்னையில் 1.5% ஆக குறைந்த  கொரோனா நேர்மறை விகிதம்","text":"<p>Chennai news : சென்னையில் மே மாதம் 27% ஆக இருந்த டெஸ்ட் பாசிடிவ் ரேட் (Test Positive Rate)  தற்போது (ஜூன் 20) 1.5% ஆக குறைந்துள்ளது. செவ்வாய்க்கிழமை ரிப்பன் மாளிகையில் நடைபெற்ற ஆலோசனைக் கூட்டத்தில் மாநகராட்சி அதிகாரிகள் இந்திய மருத்துவ கவுன்சில் அதிகாரிகளுடன் தரவுகளை பகிர்ந்து கொண்டனர். மே 10ம் தேதி அன்று சென்னையில் இருந்த 27% என்ற கொரோனா நேர்மறை விகிதம் தற்போது ஜூன் 19ம் தேதி அன்று 1.6% ஆகவும், ஜூன் 20ம் தேதி அன்று 1.5% ஆகவும் குறைந்ததாக கூறியுள்ளது சென்னை மாநகராட்சி. ஜூன் 20 அன்று 30 ஆயிரம் நபர்கள் கொரோனா பரிசோதனை மேற்கொண்டனர்.<\/p>\n\n\n\n<p>ஜூன் 20ம் தேதி அன்று பெறப்பட்ட 23800 சாம்பிள்களில் நேர்மறை விகிதம் 0.6%  மட்டுமே. தொற்று அதிகமாக உள்ள முதல் 30 பகுதிகளில் தீவிர கவனம் செலுத்துமாறு மாநகராட்சி அதிகாரிகளை ஆராய்ச்சியாளர்கள் வலியுறுத்தியுள்ளனர். நோய் தொற்று குறைவாக உள்ள 170 பகுதிகளில் பணியாற்றும் காய்ச்சல் கணக்கெடுப்பு பணியாளர்களை குறைப்பது குறித்து முடிவு எடுக்குமாறும் கேட்டுக் கொள்ளப்பட்டது. முதல் 30 பிரிவுகளில் காய்ச்சல் கணக்கெடுப்பு பணியாளர்களின் எண்ணிக்கை குறைக்கப்படமாட்டாது.<\/p>\n\n\n\n<p>கடந்த வாரம் சூரப்பேட்டையில் அதிக அளவு கொரோனா தொற்றுகள் பதிவானது. வடபெரும்பாக்கம், சிந்தாதரிப்பேட்டை. அமைந்தக்கரை, அம்பத்தூர், பழைய வண்ணாரப்பேட்டை பகுதிகளிலும் கடந்த ஒரு வாரமாக கொரோனா தொற்று எண்ணிக்கை அதிகமாக பதிவு செய்யப்பட்டுள்ளது. திங்கள் கிழமை அன்று 47 நபர்கள் மட்டுமே கோவிட் சிகிச்சை மையங்களில் அனுமதிக்கப்பட்டுள்ளனர். ஜூன் 21ம் தேதி அன்று 15 மண்டலங்களில் 163 கொரோனா நோயாளிகளை அடையாளம் கண்டுள்ளனர் மாநகராட்சி அதிகாரிகள்.<\/p>\n\n\n\n<p>உதவி மையத்தை அணுகி உதவி பெறும் நபர்களின் எண்ணிக்கையும் இந்த 15 மண்டலங்களில் குறைந்துள்ளது. எனவே மாநகராட்சி நிர்வாகம், தன்னார்வலர்களின் எண்ணிக்கையை குறைக்க  திட்டமிட்டுள்ளது. மே மாதம் 250 ஆம்புலன்ஸ்கள் மாநகராட்சியில் பயன்படுத்தப்பட்டு கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட நோயாளிகளுக்கு தேவையான சிகிச்சைகள் வழங்கப்பட்டன. ஆனால் ஜூன் 21ம் தேதி அன்று 44 ஆம்புலன்ஸ்கள் மட்டுமே பயன்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>நகரில் உள்ள 60 வயதிற்கு மேற்பட்ட மக்களில் 43% நபர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. அதே நேரத்தில் 45 முதல் 59 வயது வரை உள்ளவர்களில் 49% நபர்கள் குறைந்தபட்சமாக ஒரு டோஸாவது பெற்றுக் கொண்டனர். 18 முதல் 44 வயதுக்குட்பட்ட 35 லட்சம் நபர்களில் வெறும் 3.36 லட்சம் பேர் மட்டுமே முதல் டோஸை பெற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-test-positivity-rate-falls-from-27-per-cent-to-1-5-per-cent-in-6-weeks-316362\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-coronavirus-vaccine-1200-1.jpg"],"pubdate":"Wed, 23 Jun 2021 10:21:30 +0530"},{"title":"மகாராஷ்டிராவில் உருமாறிய டெல்டா பிளஸ் வைரஸ்.. இதுவரை தமிழகத்தில் இல்லை.. சுகாதாரத்துறை செயலாளர் அதிரடி.","text":"மகாராஷ்டிரா மாநிலத்தில் உருமாறிய டெல்டா பிளஸ் வகை கொரோனோ கண்டறியப்பட்ட நிலையில், தமிழகத்தில் தற்போது வரை டெல்டா பிளஸ் வகைக் கொரோனோ பாதிப்புகள் கண்டறியப்படவில்லை என&nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தகவல் தெரிவித்துள்ளார். கொரோனா வைரஸ் இரண்டாவது அலை ஒட்டுமொத்த நாட்டையும் நிலை குலைய வைத்த நிலையில், பல்வேறு நோய்தடுப்பு நடவடிக்கைகள் மூலம் தற்போது அந்த வைரஸ் தொற்று பரவல் குறையத்தொடங்கியுள்ளது.&nbsp;    தமிழகத்தில் தீவிரமாக பரவிய கொரோனா வைரஸ் கட்டுக்குள் வரத்தொடங்கியுள்ளது. இந்நிலையில் மூன்றாவது அலையை எதிர்கொள்வது குறித்த ஆலோசனைகள் தீவிரமாக நடைபெற்று அதற்கான கட்டமைப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. இந்நிலையில் கொரோனோ இரண்டாவது அலை பரவல் தொடர்பாக சுகாதாரத்துறை சார்பில் ஆய்வு மேற்கொள்ளப்பட்டு வருகிறது. அதில் இதுவரை &nbsp;1159 மாதிரிகள் பரிசோதனைக்கு உட்படுத்தப் பட்டுள்ளன. 554 மாதிரிகளின் முடிவுகள் அண்மையில் வெளியாகிய நிலையில், 386 மாதிரிகள் டெல்டா வகை உருமாறிய கொரோனோ தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.    மேலும் 21 மாதிரிகள் எந்த ஒரு வகைபாட்டிலும் உறுதி செய்ய இயலாத சூழல் நிலவுகிறது. இந்நிலையில் மீதமுள்ள 605 மாதிரிகள் மீதான மரபணு குறித்த ஆய்வு முடிவுகள் விரைவில் வெளியாக இருப்பதாக தகவல்கள் வெளியாகியுள்ளது. மகாராஷ்டிரா மாநிலத்தில் டெல்டா ப்ளஸ் வகைகளை உறுதிசெய்யப்பட்ட நிலையில் தற்போது வரை அந்த பாதிப்புகள் தமிழகத்தில் கண்டறியப்படவில்லை என தமிழக சுகாதாரத்துறை செயலாளர் &nbsp;ராதாகிருஷ்ணன் தகவல் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/delta-plus-virus-transmuted-in-maharashtra-not-yet-in-tamil-nadu-health-secretary--qv51db","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 10:18:48 +0530"},{"title":"உள்ளாட்சி அமைப்புகளில் பணியாற்றும் தனி அலுவலர்களின் பதவிக்காலத்தை நீடிக்க நடவடிக்கை - சட்டப்பேரவையில் இன்று மசோதாக்கள் தாக்கல்","text":"உள்ளாட்சித் தேர்தல் நடத்தப்படாத மாவட்டங்களில் உள்ளாட்சி அமைப்புகளை நிர்வகித்து வரும் தனி அலுவலர்களின் பதவிக் காலத்தை மேலும் நீட்டிக்கச் செய்யும் சட்ட மசோதாக்கள் சட்டப்பேரவையில் இன்று தாக்கல் செய்யப்படுகின்றன.\nகடந்த 2016 ஆம் ஆண்டு உள்ளாட்சி தேர்தல் அறிவிக்கப்பட்டு பின்னர் ரத்து செய்யப்பட்டதையடுத்து, மாநகராட்சி, நகராட்சி, மற்றும் பேரூராட்சிகளை நிர்வகிக்க தனி அலுவலர்கள் நியமிக்கப்பட்டனர்.\nஇதன்பின்னர் உள்ளாட்சித் தேர்தல் நடைபெற்ற நிலையில், மாவட்டங்கள் பிரிப்பு காரணமாக நெல்லை, தென்காசி உள்ளிட்ட 9 மாவட்டங்களுக்கு தேர்தல் நடைபெறவில்லை.\nஇதற்கிடையில் அந்த மாவட்டங்களில் உள்ளாட்சி அமைப்புகளை நிர்வகித்து வரும் தனி அலுவலர்களின் பதவிக்காலம் வரும் 30 ஆம் தேதி வரை நீட்டிக்கப்பட்டது.\nஇந்நிலையில் இன்று நடைபெறவுள்ள சட்டப்பேரவை கூட்டத்தில் அவர்களின் பதவிக்காலத்தை மேலும் நீட்டிக்கும் சட்ட மசோதாக்களை நகராட்சி நிர்வாகத்துறை அமைச்சர் கே.என்‍.நேரு மற்றும் ஊரக வளர்ச்சித்துறை அமைச்சர் பெரியகருப்பன் ஆகியோர் தாக்கல் செய்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148851-உள்ளாட்சி-அமைப்புகளில்-பணியாற்றும்-தனி-அலுவலர்களின்-பதவிக்காலத்தை-நீடிக்க-நடவடிக்கை---சட்டப்பேரவையில்-இன்று-மசோதாக்கள்-தாக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624423495148851.jpg"],"pubdate":"Wed, 23 Jun 2021 10:06:05 +0530"},{"title":"கொரோனாவுக்கு மொத்தமாக சமாதி.. தடுப்பூசி செலுத்தும் பணியில் தமிழக அரசு தீவிரம்.","text":"தமிழகத்திற்கு நேற்று வந்த 2,21,090 டோஸ் கோவாக்சின் தடுப்பூசிகளையும் அனைத்து மாவட்டங்களுக்கும் தேவைக்கு ஏற்றவாறு பிரித்து அனுப்பப்பட்டுள்ளது. அதன் அடிப்படையில் பார்த்தால் சென்னைக்கு மட்டும் 62050 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. சென்னை, செங்கல்பட்டு , பூந்தமல்லி, திருவள்ளூர் மற்றும் காஞ்சிபுரம் ஆகிய மாவட்டங்களுக்கு 74210 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.&nbsp;    மேலும், கொரோனா பாதிப்பு அதிகமுள்ள கோயம்புத்தூர், ஈரோடு, நீலகிரி, திருப்பூர் ஆகிய மாவட்டங்களுக்கு 43520 கோவாக்சின் தடுப்பூசிகள் அனுப்பப்பட்டுள்ளது. அதேபோல, சேலம், ஆத்தூர், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல் ஆகிய மாவட்டங்களுக்கு 31040 கோவாக்சின் தடுப்பூசி வழங்கப்பட்டுள்ளது. வேலூர், திருப்பத்தூர், செய்யாறு, திருவண்ணாமலை, ராணிப்பேட்டை ஆகிய மாவட்டங்களுக்கு 18240 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.    மதுரை, தேனி, திண்டுக்கல், பழனி, விருதுநகர், சிவகாசி ஆகிய மாவட்டங்களுக்கு 14080 டோஸ் தடுப்பூசி மற்றும் &nbsp;திருச்சிராப்பள்ளி, அறந்தாங்கி, புதுக்கோட்டை, அரியலூர், பெரம்பலூர், கரூர் ஆகிய மாவட்டங்களுக்கு 9920 டோஸ் தடுப்பூசிகளும் வழங்கப்பட்டுள்ளது மேலும் தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களுக்கு 2,12,090 தடுப்பூசிகள் அனுப்பப்பட்டுள்ளதாக சுகாதாரத்துறை சார்பாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccine-distribution-to-district-s-government-of-tamil-nadu-is-serious-about-vaccination--qv50hm","image":["https:\/\/static.asianetnews.com\/images\/01f8c32qdv7f2wj8j8k3e4bv4h\/vaccine3-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:59:46 +0530"},{"title":"திருமண சர்ச்சையில் குக் வித் கோமாளி பிரபலம் : வெளியான புதிய தகவல்","text":"<p><strong>Pughal Secret Marriage Issue : <\/strong>விஜய் டிவியின் குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் புகழ் பெற்றவர் நடிகர் புகழ். இந்த நிகழ்ச்சியின் முதல் 2 சீசன்களில் இவர் செய்த அட்ராசிட்டிக்காகவே இவருக்கு ரசிகர்கள் பட்டளம் உருவாகியது. தற்போது குக் வித் கோமாளி நிகழ்ச்சி முடிவுற்றாலும் சமூகவலைதளங்களில் புகழ் குறித்த செய்திகள் நாள்தோறும் வெளியாகி வருகின்றனர். மேலும் இவரின் திறமைக்காக படவாய்ப்புகள் குவிந்து வருகிறது.<\/p>\n\n\n\n<p>மேலும் சில மாதங்களுக்கு முன்பு நடைபெற்ற விருது வழங்கும நிகழ்ச்சியில் அரை டஜனுக்கும் அதிகமான படங்களில் நடித்து வருவதாக கூறியிருந்தார். குறிப்பாக அருண்விஜய் நடித்து வரும் புதிய படம், விஜய்சேதுபதி படம், மற்றும் அஜித்தின் வலிமை படத்திலும் நடித்து வருவதாக கூறப்படுகிறது. தற்போது தமிழ் சினிமா மற்றும் சின்னத்திரையில் வேகமாக வளர்ந்து வரும் ஒரு நடிகரான புகழ் இருந்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது இவர் குறித்து சர்ச்சை தகவல் ஒன்று வெளியாகியுள்ளது. புகழ் ஒரு பெண்னை காதலிதது வந்ததாகவும், கடந்த சில தினங்களுக்கு முன்பு அதே பெண்னை ரகசிய திருணம் செய்துகொண்டதாகவும் தகவல் வெளியானது. மேலும் அந்த பெண் மாற்று மதத்தை சேர்ந்தவர் என்பதால் திருமணம் ரகசியமான நடைபெற்றதாகவும், இதில் புகழுக்கு மிக நெருக்கமானவர்கள் மட்டும் கலந்துகொண்டார்கள் என கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்த தகவல் தற்போது இணையதளங்களில் பரபரப்பை ஏற்படுத்தி வரும் நிலையில், இது குறித்து விளக்கம் அளித்துள்ள புகழ் நான் சிங்கிள் தான் இப்படிப்பட்ட செய்திகளை பார்த்தால் தனக்கு சிரிப்பு வருகிறது என்றும் கூறி இருக்கிறார். ஏற்கனவே கடந்த இரு தினங்களுக்கு முன்பு குக் வித் கோமாளி நிகழ்ச்சில் பங்கேற்ற அஸ்வின் சிவாங்கி இருவரும் திருமணம் செய்துகொண்டதாக ஒரு வீடியோ மார்பிங் செய்து வெளியிட்ப்பட்டது.<\/p>\n\n\n\n<p>இந்த வீடியோ பெரும் பரபரப்பை ஏற்படுத்திய நிலையில், இந்த வீடியோ உண்மையல்ல என்றும், தான் இப்போது தனது சினிமா வாழ்கையின் தொடங்கத்தில் இருப்பதால் அதில் கவனம் செலுத்தி வருவதாகவும் அஸ்வின் கூறியிருந்த நிலையில், சிவாங்கியும் இந்த வீடியோ குறித்து விளக்கம் அளித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cook-with-comali-pugal-secret-marriage-to-his-girlfriend-controversy-316361\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cook-with-comali.jpg"],"pubdate":"Wed, 23 Jun 2021 09:54:54 +0530"},{"title":"கேரளாவில் முழு ஊரடங்கில் நாளை முதல் கூடுதலாக மேலும் சில தளர்வுகள்","text":"கேரளாவில் நாளை முதல் கூடுதலான தளர்வுகள் அமலுக்கு வருகின்றன.\nகொரோனா தொற்று மாநிலத்தில் குறைந்துவருவதாகத் தெரிவித்த முதலமைச்சர் பினராயி விஜயன் சில கூடுதல் தளர்வுகளை அறிவித்துள்ளார்.   \nவாரத்தில் மூன்று நாட்கள் மட்டுமே வங்கிகள் இயங்கி வந்த நிலையில் செவ்வாய் மற்றும் வியாழன் ஆகிய நாட்களிலும் வங்கிகள் செயல்பட அனுமதிக்கப்பட்டுள்ளது.\nஆனாலும் வங்கிக்கு வாடிக்கையாளர்கள் வர இந்த இரண்டு நாட்களிலும் அனுமதியளிக்கப்படவில்லை. 15 பேருக்கு மிகாத வழிபாட்டுத் தலங்களைத்திறக்கவும் அனுமதியளிக்கப்பட்டுள்ளது.\nஆயினும் தமிழக எல்லையை ஒட்டிய மதுக்கடைகள் மூடப்பட்டிருக்கும் என்றும் கேரள அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148850-கேரளாவில்-முழு-ஊரடங்கில்-நாளை-முதல்-கூடுதலாக-மேலும்-சில-தளர்வுகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624422815148850.jpg"],"pubdate":"Wed, 23 Jun 2021 09:54:23 +0530"},{"title":"மத்திய அரசின் தூக்கத்தை கலைத்த முதல்வர் ஸ்டாலின்.. சட்டசபையை குலுங்க வைத்த அந்த அறிவிப்பு.","text":"முதல்வரின் அறிவிப்பை வரவேற்கும் சட்டமன்ற கட்சித் தலைவர்கள்&nbsp;16 வது சட்டமன்ற முதல் கூட்டத் தொடர் இரண்டாவது நாள் நேற்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் கூடியது. முதலில் மறைந்த முன்னாள் பேரவை உறுப்பினர்களுக்கு இரங்கல் குறிப்பு வாசிக்கப்பட்டது. பின்னர் திரைப் பிரபலங்கள் மற்றும் பல்வேறு வகையில் தமிழ்ச் சமூகத்திற்கு பங்காற்றி மறைந்தவர்களுக்கான இரங்கல் தீர்மானம் வாசிக்கப்பட்டது, பின்னர் ஆளுநர் உரை மீதான நன்றி தெரிவிக்கும் தீர்மானம் வாசிக்கப்பட்டு விவாதம் தொடங்கியது.  அப்போது பேசிய மானாமதுரை சட்டமன்ற உறுப்பினர் சரஸ்வதி மூன்று வேளாண் சட்டங்களுக்கு எதிர்ப்பு தெரிவித்து தீர்மானம் நிறைவேற்ற வேண்டும் என கோரிக்கை விடுத்தார்.&nbsp;இதனைத் தொடர்ந்து குறுக்கிட்டு பேசிய தமிழக முதல்வர் ஒன்றிய அரசு கொண்டுவந்துள்ள 3 வேளாண் சட்டங்கள் திரும்பப் பெறக் கோரியும் ம குடியுரிமை &nbsp; திருத்தச் சட்டத்தை திரும்பப் பெறக் கோரியும் தமிழக சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்படும் என்றார், மேலும் இது முதல் கூட்டத்தொடர் என்பதால் மரபு மீறல் ஆக மாறி விடக்கூடாது என்பதற்காக இன்னும் ஒரு மாதத்தில் நடைபெறவிருக்கும் பட்ஜெட் கூட்டத்தொடரில் அந்த தீர்மானம் நிறைவேற்றப்படும் என தெரிவித்தார்.  இதுகுறித்து பேட்டியளித்த மனிதநேய மக்கள் கட்சித் தலைவர் ஜவாஹிருல்லா,&nbsp;சமூக நீதி மாறாமல் ஆட்சி செய்து வரும் திராவிட முன்னேற்றக் கழகம் நீண்ட நாள் கோரிக்கையான குடியுரிமை திருத்தச் சட்டத்தை திரும்பப் பெறுவதற்கான தீர்மானத்தை நிறைவேற்றுவது குறித்து அறிவிப்பு வெளியிட்டிருப்பதும், வேளாண் மக்களின் நெடுங் கால கோரிக்கையான வேளாண் திருத்தச் சட்டங்களை திரும்பப் பெறுவதற்கான தீர்மானத்தை நிறைவேற்றுவதாக கூறியிருபப்பதை ஒட்டுமொத்த இஸ்லாமிய சமூகத்தினர் சார்பாகவும், விவசாய பெருங்குடிகள் சார்பாகவும் மனிதநேய மக்கள் கட்சி வரவேற்கிறது என்றார்.  அதனைத் தொடர்ந்து பேட்டியளித்த தமிழர் வாழ்வுரிமை கட்சி தலைவர் வேல்முருகன்,&nbsp;நீண்ட காலமாக குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக போராடியவர் என்ற பார்வையிலிருந்து பார்க்கும் போதும், வேளாண் குடியை சேர்ந்த வேளாண் மக்களுக்காக களத்தில் போராடிய பெண் என்ற நிலையில் இருந்து பார்க்கும் போதும், இந்த இரண்டு அறிவிப்புகளுமே சிறுபான்மை சமூகத்தினர் இடையேயும், வேளாண் பெருங்குடி மக்களாலும் பெரிதும் போற்றப்படும் கூடிய அறிவிப்பாக இருக்கிறது என்றார். மேலும் இது அம்மக்களின் வயிற்றில் பால்வார்க்கும் அறிவிப்பு எனவும் வரவேற்றார்.  தொடர்ந்து பேசிய காங்கிரஸ் கட்சி சட்ட மன்ற தலைவர் செல்வபெருந்தகை, எங்கள் தேசியத் தலைவர் ராகுல் காந்தியின் நாடு தழுவிய அளவில் ஏற்கனவே வேளாண் சட்டங்களை திரும்பப் பெறக் கோரி போராட்டம் நடத்தப்பட்டுள்ளது. தமிழக அரசுக்கு தொடர்ந்து நாங்கள் கோரிக்கை வைத்ததன் பேரில் அதனை திரும்பப் பெறக் கோரி தீர்மானம் நிறைவேற்றப்படும் எனவும், இஸ்லாமிய சிறுபான்மை மக்களை வஞ்சிக்கும் குடியுரிமை திருத்தச் சட்டத்தை திரும்பப்பெற சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்படும் என்றும், முதல்வர் அறிவித்திருக்கும் அறிவிப்பை காங்கிரஸ் கட்சி மனதார வரவேற்கிறது உளமாரப் பாராட்டுகிறேன் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-announcement-that-the-chief-minister-had-disturbed-the-central-government-s-sleep--qv4zq1","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:43:14 +0530"},{"title":"கல்பாக்கம் அணுமின் நிலைய பயிற்சி விஞ்ஞானி உடல் எரிந்த நிலையில் மீட்பு","text":"கல்பாக்கம் இந்திராகாந்தி அணு ஆராய்ச்சி நிலைய பயிற்சி விஞ்ஞானி தீயிட்டு கொளுத்தப்பட்ட நிலையில் சடலமாக மீட்கப்பட்டார்.\nஆந்திர மாநிலத்தைச் சேர்ந்த சத்திய சாய் ராம் என்ற அந்த இளைஞர் கடந்த 20ம் தேதி மாயமாகியுள்ளார்‍. புகாரின் பேரில் சிசிடிவி காட்சிகள் உதவியுடன் விசாரணை மேற்கொண்ட போலீசார்,இ சி ஆர் சாலையில் உள்ள பெட்ரோல் பாங்கில்,அவர் பெட்ரோல் வாங்கிகொண்டு சைக்கிளில் செல்வதை கண்டறிந்தனர்.\nஇதனிடையே வயலூர் பாலாறு தடுப்பு அணை அருகே பெட்ரோல் ஊற்றி தீயிட்டு கொளுத்தப்பட்ட நிலையில் அவரது சடலம் மீட்கப்பட்டது.\nகாதலுக்கு பெற்றோர் எதிர்ப்பால் தற்கொலை செய்து கொண்டாரா அல்லது கொலை செய்யப்பட்டாரா என்ற கோணங்களில் போலீசார் விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148849-கல்பாக்கம்-அணுமின்-நிலைய-பயிற்சி-விஞ்ஞானி-உடல்-எரிந்த-நிலையில்-மீட்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624420739148849.jpg"],"pubdate":"Wed, 23 Jun 2021 09:17:16 +0530"},{"title":"கர்நாடகத்தில் பள்ளிகள், கல்லூரிகளைத் திறக்கலாம் என மருத்துவ நிபுணர்குழு அரசுக்குப் பரிந்துரை","text":"கர்நாடகத்தில் பள்ளிகளைத் திறக்கலாம் என்று 13 பேர் கொண்ட மருத்துவ நிபுணர்குழு அரசுக்குப் பரிந்துரை செய்துள்ளது. \nமூன்றாவது கொரோனா அலை குறித்து வழிகாட்டல்களை வழங்க நியமிக்கப்பட்ட குழுவினர் 92 பக்கங்கள் கொண்ட இடைக்கால அறிக்கையை முதலமைச்சர் எடியூரப்பாவிடம் தாக்கல் செய்துள்ளனர்.\nஅதில் படிப்படியாக கல்லூரிகளையும் பள்ளிகளையும் திறக்கலாம் என்று பரிந்துரை செய்யப்பட்டுள்ளது. ஏற்கனவே மாணவர்கள் தங்கள் கல்வி பயிலும் காலங்களை பல மாதங்களாக  இழந்து விட்டதாகவும் அந்த அறிக்கை சுட்டிக்காட்டியுள்ளது.\nபள்ளிகள் திறப்பை மேலும் ஒத்திப் போடுவது குழந்தைத் தொழிலாளர், பால்ய திருமணம் , குழந்தைகளை பிச்சை எடுக்க வைப்பது கடத்திச் செல்வது போன்ற பலவித கொடிய குற்றங்களுக்கு காரணமாகி விடும் என்றும் எச்சரிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148848-கர்நாடகத்தில்-பள்ளிகள்,-கல்லூரிகளைத்-திறக்கலாம்-என-மருத்துவ-நிபுணர்குழு-அரசுக்குப்-பரிந்துரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624420296148848.jpg"],"pubdate":"Wed, 23 Jun 2021 09:12:25 +0530"},{"title":"குறைந்த வருமானம் கொண்ட பயனர்களுக்கு வி வழங்கும் இலவச வாய்ஸ் மற்றும் டேட்டா சலுகைகள்","text":"<p><strong>VI offering free voice and data benefits to low income users Tamil News : <\/strong>குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு, ரூ.75 ரீசார்ஜ் திட்ட சலுகைகளைப் பயன்படுத்துவதன் மூலம், வி இலவச வாய்ஸ் அழைப்பு மற்றும் டேட்டாவை வழங்குகிறது. இந்த நிறுவனம் 50MB டேட்டாவுடன் 50 நிமிட வி முதல் வி &nbsp;அழைப்பு சேவையை வெளியிடுகிறது.<\/p>\n\n\n\n<p>ஆனால், இந்த நன்மைகள் 15 நாட்கள் மட்டுமே செல்லுபடியாகும். இது வாடிக்கையாளர்கள் தங்களுக்கு விருப்பமான மதிப்பு ரீசார்ஜ் பேக்குகளுடன் ரீசார்ஜ் செய்ய வேண்டியிருக்கும். இந்த புதிய சலுகை, குறைந்த வருமானம் கொண்ட குழு பயனர்கள் லாக்டவுனை தொடர்ந்து அவர்கள் இப்போது தங்கள் வேலை வாழ்க்கையை மீண்டும் தொடங்குகின்றனர் என்பதால் இந்த சலுகை உதவும் என்று தொலைத்தொடர்பு ஆபரேட்டர் கூறுகிறது.<\/p>\n\n\n\n<p>“படிப்படியாக மாநில வாரியாக தளர்வு முயற்சிகள் தொடங்கியதன் மூலம், இந்தியாவின் புலம்பெயர்ந்த உழைக்கும் மக்கள் தங்கள் ஊரிலிருந்து தங்கள் பணியிடங்களுக்குத் திரும்பத் தொடங்கியுள்ளனர். லாக் டவுன் காலத்தில், ப்ரீபெய்ட் தொலைத்தொடர்பு பயனர்களின் ஒரு பிரிவு பல காரணங்களால் ரீசார்ஜ் செய்ய முடியவில்லை. மீண்டும் பணியைத் தொடங்குகிறார்கள் என்பதால், இதுபோன்ற அனைத்து வாடிக்கையாளர்களையும் இந்தியாவின் வேகமான 4G நெட்வொர்க்கிற்கு வி அழைக்கிறது” என்று ஓர் அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அருகிலுள்ள சில்லறை விற்பனையாளரைப் பார்வையிடுவதன் மூலம் நீங்கள் இதற்கான தகுதியைச் சரிபார்க்கலாம். அங்கு நீங்கள் செயல்படுத்தும் செயல்முறையையும் சரிபார்க்கலாம். மாற்றாக, வாடிக்கையாளர்கள் 121153-ஐ அழைக்கலாம் அல்லது அவர்களின் Vi எண்ணிலிருந்து * 444 * 75 # என்ற எண்ணுக்கு செய்தியை அனுப்பலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/vi-offering-free-voice-and-data-benefits-to-low-income-users-tamil-news-316241\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vodafone-postpaid-plan.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:20 +0530"},{"title":"நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையே? செந்தில் பாலாஜியை திணறடித்த தங்கமணி..!","text":"தமிழகத்தில் மின் தடைக்கு காரணம் என்ன என்று வினா எழுந்த போது குறுக்கிட்ட அமைச்சர் செந்தில் பாலாஜி ஒரு பதில் அளிக்க முன்னாள் அமைச்சர் தங்கமணி அதற்கு கவுண்டர் கொடுக்க சட்டப்பேரவையில் விவாதம் அனல் பறந்தது.  ஆளுநர் உரையில் &nbsp;பேசிய அதிமுக சட்டமன்ற உறுப்பினரும் துணைக் கொறடாவுமான ரவி, கடந்த ஒரு மாதமாக தமிழகத்தில் மின் தடை ஏற்பட்டு வருகிறது. திமுக ஆட்சி என்றாலே மின்தடை ஆட்சி என்ற நிலைதான் உள்ளது. மேலும் மின் கட்டணம் வசூலிப்பதில் குளறுபடி உள்ளதாகவும் அவர் &nbsp;குற்றம் சாட்டினார். இதற்கு பதில் அளித்து பேசிய மின்சாரத் துறை அமைச்சர் செந்தில் பாலாஜி, மின் கட்டணம் வசூலிப்பதற்கு போதிய கால அவகாசம் &nbsp;கொடுக்கப்பட்டது. அதில் எவ்விதமாக குளறுபடியும் இல்லை என்று &nbsp;தெரிவித்தார்.    மேலும் தமிழகத்தில் தற்போது ஏற்பட்டு வரும் மின்தடைக்கு காரணம் கடந்த 9 மாதங்களாக எவ்விதமான பராமரிப்பு பணிகளும் கடந்த ஆட்சியில் மேற்கொள்ளபடாதது தான் என்று செந்தில் பாலாஜி குற்றஞ்சாட்டினார். எனவே தடையில்லா மின்சாரம் வழங்க தான் தற்போது பராமரிப்பு பணிகள் நடைபெற்று வருகிறது. பராமரிப்பு பணிகள் மேற்கொள்வதால் மின்தடை இருக்கத்தான் செய்யும் என்றும அவர் தெரிவித்தார். பராமரிப்பு பணிகளால் ஏற்படகூடிய &nbsp;மின் தடை 10 நாட்களுக்குள் சரிசெய்யப்படும் என்று &nbsp;அமைச்சர் செந்தில் பாலாஜி உறுதி அளித்தார்.    அப்போது எழுந்த &nbsp;எதிர்கட்சி துணைத் &nbsp;தலைவர் ஓ.பன்னீர்செல்வம், ஆட்சிக்கு வந்த கடந்த ஒரு மாதமாக பராமரிப்பு பணிகளை மேற்கொள்ளமல் இந்த அரசு என்ன செய்தது என்றார். ஏன்என்றால் இந்த ஒரு மாதமாக தான் மின்தடை உள்ளது என்றும் அவர் புகார் கூறினார். &nbsp; &nbsp;அதிமுக ஆட்சியில் இப்போது போல மின் தடை இருந்தது இல்லை என்றும் ஓபிஎஸ் தெரிவித்தார். இதற்கு பதில் அளித்த அமைச்சர் செந்தில் பாலாஜி, கடந்த ஆட்சியில் தமிழகம் மின்மிகை மானியமாக இருந்தது என்று சொல்லிகொள்கிறார்கள். ஆனால் 1 லட்சத்து 36 ஆயிரம் &nbsp;விவசாயிகளுக்கு மின் இணைப்பு கொடுக்காமல் காக்க வைத்திருந்தார்கள். இது தான் மின் மிகை மாநிலமா? என்று பதில் அளித்தார். &nbsp;    அப்போது எழுந்த சட்டமன்ற உறுப்பினரும் மின்சாரத்துறை முன்னாள் அமைச்சருமான தங்கமணி, நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையெ என்கிற ரீதியில் பேசினார். மரங்கள் வெட்டவில்லை பாராமரிப்பு இல்லை அதனால் மின்தடை என்பதை எப்படி ஏற்க முடியும் என்றும் தங்கமணி கேள்வி எழுப்பினார். &nbsp;மரங்கள் இல்லாத சென்னையில் மின்தடை ஏற்பட என்ன காரணம் என்றும் அவர் கேள்வி எழுப்பினார். மின்மிகை மாநிலம் என்பது சொந்த மாநிலத்திலே மின் உற்பத்தி செய்து அடைவது மட்டும் அல்ல, தேவையான மின்சாரத்தை பிற மாநிலத்தில் வாங்கி பயன்படுத்தப்பட்டதும் தான் என்றும் அமைச்சர் தெரிவித்தார்.    தொடர்ந்து காரசார விவாதம் நடைபெற்றாலும் ஓபிஎஸ், தங்கமணி கேட்ட கேள்விகளுக்கு செந்தில் பாலாஜியால் பதில் அளிக்க முடியவில்லை. இந்த நிலையில் நீர்வளத்தறை அமைச்சர் துரைமுருகன் குறுக்கிட்டு பேசி, முன்னாள் அமைச்சர்களுக்கு பதில் அளிக்க &nbsp;நேரம் அளித்துக்கொண்டு இருந்தால் அவையை நடத்தமுடியாது. அதனால் இதோடு இந்த விவாதத்தை முடித்துக்கொள்ளலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/thangamani-who-stunned-minister-senthil-balaji-qv4xru","image":["https:\/\/static.asianetnews.com\/images\/01ecjahgepykwbxs6yg4xm2bre\/senthil-balaji-and-thangamani-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:06 +0530"},{"title":"முதலமைச்சரான பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை...! சட்டமன்றத்தில் காரணம் சொன்ன மா.சு..!","text":"முதலமைச்சராக பதவி ஏற்ற பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை என்றும் அதற்கு காரணம் என்ன என்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் கூறியுள்ளார்.  திமுக தலைவர் மு.க.ஸ்டாலினின் அடையாளங்களில் ஒன்று அவரது புன் சிரிப்பு. எப்போதும் புன்சிரிப்புடன் காணப்படுபவர் என்று அவருக்கு ஒரு பெயர் உண்டு. குறிப்பாக கட்சி நிர்வாகிகள் சந்திப்பு, பொது நிகழ்வுகளில் ஸ்டாலினை எப்போதும் புன் சிரிப்புடன் தான் பார்க்க முடியும். மேலும் பேச்சின் போதும் கூட சில புன் சிரிப்புகளை வர வைக்கும் அம்சங்களை எப்போதும் ஸ்டாலின் வைத்திருப்பார். கடந்த சட்டமன்ற தேர்தல் பிரச்சாரங்களின் போது கூட எத்தனை கூட்டங்களில் பேசினாலும் புன் சிரிப்பு மாறாமல் காணப்பட்டவர் ஸ்டாலின். ஆனால் தேர்தலில் வெற்றி பெற்றது முதல் ஸ்டாலினிடம் அந்த புன்சிரிப்பு மிஸ்ஸிங்.    அதிலும் தேர்தலில் திமுக வென்று அடுத்து ஆட்சி அமைக்க உள்ளதாக தகவல் உறுதியான உடன் ஸ்டாலின் கொளத்தூரில் தனது வெற்றிச் சான்றிதழை வாங்க சென்ற போது உற்சாகம் குறைந்தே காணப்பட்டார். தொடர்ந்து கலைஞர் நினைவிடம் சென்ற போதும் உற்சாகம் மிஸ்ஸிங். இதன் பிறகு முதலமைச்சராக பதவி ஏற்ற விழாவில் கூட ஸ்டாலின் ஏதோ யோசனை வயப்பட்டவராகவே காணப்பட்டார். தொடர்ந்து முதலமைச்சராகி கோட்டையில் அமர்ந்த போதும் வழக்கமான புன்சிரிப்பு அவரிடம் காணப்படவில்லை. மேலும் எப்போதும் சீரியசாக எதையோ யோசித்துக் கொண்டே இருப்பவர் போலவே ஸ்டாலின் காணப்பட்டு வருகிறார்.    இந்த நிலையில் முதலமைச்சர் முக ஸ்டாலினிடம் புன் சிரிப்பு ஏன் இல்லை என்பதற்கு சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியன் விளக்கமளித்துள்ளார். சட்டமன்றத்தில் ஆளுநர் உரை மீதான &nbsp;விவாதத்தின்போது பேசிய அமைச்சர் மா சுப்பிரமணியன், முதலமைச்சரை சந்திக்க வருபவர்கள் அவரிடம் எப்போதும் இருந்த கதாநாயக புன் சிரிப்பு, பொறுப்பேற்ற பிறகு ஏன் இல்லை? என கேட்பதாக தெரிவித்தார். அவர்களிடம் பதிலளிக்கும் முதலமைச்சர் ஸ்டாலின், தமிழ்நாட்டில் கொரோனா தொற்று இந்த உச்சத்தில் இருக்கும்போது பொறுப்பேற்றிருக்கும்போது எப்படி சந்தோசமாக இருக்க முடியும் எனவும், தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம் என கூறுவதாக தெரிவித்தார்.    முதலமைச்சரின் பல்வேறு தடுப்பு நடவடிக்கைகளால் 7427 தொற்று எண்ணிக்கை குறைக்கப்பட்டுள்ளது, இன்னும் ஒருவார காலத்திற்குள் முற்றிலும் இல்லாத தமிழ்நாடு என்கிற நிலை வரும் எனவும் சுப்பிரமணியன் கூறினார். தமிழகத்தில் கொரோனா கட்டுக்குள் வந்த பிறகு தான் ஸ்டாலினிடம் அவரது வழக்கமான புன்சிரிப்பை பார்க்க முடியும் என்றும் சுப்பிரமணியன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-never-laughed-after-becoming-chief-minister-qv4xde","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 08:52:28 +0530"},{"title":"Tamil News Today Live : நிதி நிலை சீரானதும் பெட்ரோல், டீசல் விலை குறைக்கப்படும் – அமைச்சர்  பழனிவேல் தியாகராஜன்","text":"<p><strong>Tamil News Live : <\/strong>தமிழ்நாடு முழுவதும் உள்ள மெட்ரிக், சிபிஎஸ்இ, ICSE, IGCSE, IB பள்ளிகள் என அனைத்து தனியார்ப் பள்ளிகளும், டியூஷன் கட்டணம்&nbsp;எனப்படும் படிப்பு கட்டணத் தொகையில் 75 சதவீதத்தை மட்டுமே வசூலிக்க வேண்டும். சீருடை, பேருந்து கட்டணம் உள்ளிட்ட இதர கட்டணங்களை செலுத்த அவர்களை வற்புறுத்தக் கூடாது என்றும் கட்டணம் செலுத்தாத மாணவர்களைக் கட்டாயப்படுத்தவோ அவர்களை ஆன்லைன் வகுப்பிலிருந்து நீக்கவோ கூடாது என்றும் பள்ளிக்கல்வித்துறை வெளியிட்டுள்ள அறிவிப்பில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>ரேசன் அட்டைதாரர்களுக்கும் கபசுர குடிநீர்<\/strong><\/p>\n\n\n\n<p>திருநெல்வேலியைச் சேர்ந்த அய்யா என்பவர் தாக்கல் செய்த மனுவில் அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் கபசுர குடிநீர் பாக்கெட்களை இலவசமாக வழங்க வேண்டும் என்று கோரப்பட்டிருந்தது. இதனைத் தொடர்ந்து இந்த வழக்கில் பரிசீலித்து தகுந்த உத்தரவைப் பிறப்பிக்கும்படி தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>உலகளவில் 18 கோடியை நெருங்கும் கொரோனா பாதிப்பு<\/strong><\/p>\n\n\n\n<p>உலகம் முழுவதும் தற்போது 17,99,09,844 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இந்த பாதிப்பிலிருந்து இதுவரை 16,46,66,828 பேர் குணமடைந்துள்ளனர். மேலும், இதற்கு இதுவரை 38 லட்சத்து 97 ஆயிரத்து 354 பேர் உயிரிழந்துள்ளனர். கோவிட் 19-ஆல் அதிகம் பாதிக்கப்பட்ட நாடுகளின் வரிசையில் அமெரிக்கா, இந்தியா, பிரேசில், பிரான்ஸ், துருக்கி ஆகிய நாடுகள் முதல் 5 இடங்களில் உள்ளன.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் விலை மாற்றமின்றி பெட்ரோல் லிட்டர் ரூ.98.65-க்கும், டீசல் லிட்டர் ரூ.92.83-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-school-fees-stalin-corona-counts-316352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/193292188_1626667464193121_439084829104213756_n-1.jpg"],"pubdate":"Wed, 23 Jun 2021 08:30:23 +0530"},{"title":"வருமான வரி செலுத்துவதை எளிதாக்கவும் அதை மனிநேயமிக்க நட்பான முறையாக மாற்றவும் இன்போசிஸ் அதிகாரிகளிடம் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் ஆலோசனை","text":"வருமான வரி தாக்கலை மிகவும் எளிதாக்கவும் அதை மனிநேயமிக்க நட்பான முறையாக மாற்றவும் உதவும்படி இன்போசிஸ் அதிகாரிகளிடம் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் கேட்டுக் கொண்டுள்ளார்.\nஇது தொடர்பாக வருமான வரித்துறை ஆணையர் சுரபி அலுவாலியா வெளியிட்டுள்ள அறிக்கையில் நிதி அமைச்சகத்தின் மூத்த அதிகாரிகள் மற்றும் இன்போசிஸ் அதிகாரிகளுடன் நிர்மலா சீதாராமன் வருமான வரி செலுத்துவதில் உள்ள தடைகளை நீக்குவது குறித்து ஆலோசனை நடத்தியதாக தெரிவிக்கப்பட்டுள்ளது.\nபுதியதாக தொடங்கப்பட்டுள்ள வருமான வரி இணைய தளத்தில் ஏற்படும் தொழில்நுட்பரீதியான பிரச்சினைகள் இக்கூட்டத்தில் விவாதிக்கப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/148847-வருமான-வரி-செலுத்துவதை-எளிதாக்கவும்-அதை-மனிநேயமிக்க-நட்பான-முறையாக-மாற்றவும்-இன்போசிஸ்-அதிகாரிகளிடம்-மத்திய-நிதியமைச்சர்-நிர்மலா-சீதாராமன்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624416657148847.jpg"],"pubdate":"Wed, 23 Jun 2021 08:10:53 +0530"},{"title":"அருமையான ”பெப்பர் சிக்கன்” ரகசியம் இது தான்… ஒரு தடவை இப்படி செஞ்சு பாருங்க","text":"<p><strong>Chettinad Pepper Chicken Masala In tamil:<\/strong> நாம் மிகவும் விரும்பி உண்ணும் வகைகளில் சிக்கன் வகையும் ஒன்று. சிக்கன் இப்போது பல வெரைட்டிகளில் கடைகளில் கிடைக்கின்றன. அவை ஒவ்வொன்றிற்கும் தனிதத்துவமான சுவை உள்ளது. இதற்கு முக்கிய காரணமாக அவற்றில் சேர்க்கப்படும் மசாலாக்கள் உள்ளன. இந்த மசாலாக்கள் சுவை மிகுந்த ஒன்றாகவும், நாம் உண்ணும் சிக்கனுக்கு தனித்துவமான பண்பையும் கொடுக்கிறது.<\/p>\n\n\n\n<p>அப்படிப்பட்ட தனிதத்துவமான சுவையையும், காரமான மசாலா கலவையையும் கொண்டுள்ள பெப்பர் சிக்கன் செய்யவதற்கான ரகசியங்களை தெரிந்து கொள்வோம்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>மசாலா அரைக்க<\/strong><\/p>\n\n\n\n<p>முழு தனியா &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; 1 டீ ஸ்பூன்<br \/>சோம்பு &#8211; 1 டீ ஸ்பூன்<br \/>முழு மிளகு &#8211; 3 டேபிள் ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 2<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>சிக்கன் &#8211; கிலோ<br \/>எண்ணெய் &#8211; 3 டேபிள் ஸ்பூன்<br \/>பட்டை &#8211; 1 துண்டு<br \/>ஏலக்காய் &#8211; 3<br \/>கிராம்பு &#8211; 3<br \/>வெங்காயம் &#8211; 4 (நறுக்கியது)<br \/>இஞ்சி பூண்டு &#8211; 2 டீ ஸ்பூன் (தட்டியது)<br \/>தக்காளி &#8211; 3 (நறுக்கியது)<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>முன்னர் அரைத்து வைத்துள்ள மசாலா &#8211; 5 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>உப்பு<\/p>\n\n\n\n<p><strong>மசாலா அரைக்க &#8211; நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் முழு தனியா, சீரகம், சோம்பு, முழு மிளகு மற்றும் காய்ந்த மிளகாய் ஆகியவற்றை ஒன்றன் பின் ஒன்றாக இட்டு 3 நிமிடங்களுக்கு வறுத்து எடுத்துக்கொள்ளவும். அவை நன்கு ஆறிய பிறகு, ஒரு மிக்சியில் அவற்றை இட்டு பொடியாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>ஒரு கனமான பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். அவை சூடானதும் அதில் பட்டை, கிராம்பு, ஏலக்காய் மற்றும் நறுக்கிய வெங்காயம் போன்றவற்றை சேர்க்கவும். அவை பொன்னிறமாகும் வரை நன்கு வதக்கவும். பிறகு அவற்றோடு தட்டி வைத்துள்ள இஞ்சி மற்றும் பூண்டு பேஸ்ட்டை சேர்க்கவும். தொடர்ந்து நறுக்கிய தக்காளியையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>அவை ஓரளவிற்கு வதங்கிய பிறகு மஞ்சள் தூள் மற்றும் தேவையான அளவு உப்பு சேர்த்து வதக்கவும். அவற்றை நன்றாக கிளறிய பிறகு, நன்கு கழுவி எடுத்து வைக்கப்பட்டுள்ள சிக்கனை அவற்றோடு சேர்க்கவும். நன்கு கிளறிய பிறகு சிக்கன் வேகத் தேவையான அளவு தண்ணீர் சேர்த்து (1\/2 லிட்டர் போதுமானது) சுமார் 15 நிமிடங்களுக்கு மூடியை முடி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இப்போது சிக்கன் நன்றாக வெந்து இருக்கும். ஆகவே அவற்றில் காரம் சேர்க்க முன்னர் நாம் அரைத்து வைத்துள்ள மசாலாவை சேர்க்கவும் (காரத்திற்கேற்ப). பிறகு மசாலாவை நன்கு கிளறி அவற்றோடு சிறிதளவு கருவேப்பிலை சேர்க்கவும். அதன் பின்னர் மூடியால் முடி சுமார் 10 நிமிடங்களுக்கு சிக்கனை வேக வைக்கவும்.<\/p>\n\n\n\n<p>10 நிமிடங்களுக்கு பிறகு மூடியை திறந்து பார்த்தால் நீங்கள் ஆவலோடு எதிர்பார்த்த பெப்பர் சிக்கன் தயாராக இருக்கும். அவற்றை உங்கள் உணவுகளுடன் பரிமாறிக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316320\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220717.358.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chettinad-pepper-chicken-masala-in-tamil-simple-steps-to-make-pepper-chicken-masala-in-tamil-316310\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220842.158.jpg"],"pubdate":"Wed, 23 Jun 2021 08:00:15 +0530"},{"title":"வருகிற 28ந்தேதி முதல் முகக்கவசம் அணிய தேவை இல்லை - இத்தாலி அரசு அறிவிப்பு","text":"இத்தாலி நாட்டு மக்கள் வருகிற 28ந்தேதி முதல் முகக்கவசம் அணிய வேண்டியதில்லை என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக அந்நாட்டு சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிவிப்பில் கொரோனா பாதிப்பு குறைந்த பகுதிகளில் முகக்கவசங்களை அணிவதில் இருந்து பொதுமக்களுக்கு விலக்கு அளிக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nஅதே சமயம் கொரோனா பாதிப்பு அதிகம் உள்ள ஆஸ்டா பள்ளத்தாக்கு பகுதிகளுக்கு அரசின் இந்த தளர்வுகள் பொருந்தாது எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148845-வருகிற-28ந்தேதி-முதல்-முகக்கவசம்-அணிய-தேவை-இல்லை---இத்தாலி-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414779148845.jpg"],"pubdate":"Wed, 23 Jun 2021 07:47:46 +0530"},{"title":"தனியார் உள்கட்டமைப்புக்கு நிறுவனத்திற்கு எதிராக பேசியதாக அவதூறு வழக்கு - முன்னாள் பிரதமர் தேவகவுடாவுக்கு 2 கோடி ரூபாய் அபராதம்","text":"10 ஆண்டுகளுக்கு முன் தொடரப்பட்ட அவதூறு வழக்கில் முன்னாள் பிரதமர் தேவகவுடாவுக்கு 2 கோடி ரூபாய் அபராதம் விதிக்கப்பட்டது.\nபெங்களூருவைச் சேர்ந்த Nandi Infrastructure Corridor Enterprises என்ற நிறுவனத்தின் திட்டங்கள் கொள்ளையடிப்பது போன்று இருப்பதாக கடந்த 2011ம் ஆண்டு தேவகவுடா கூறியிருந்தார்.\nஅவரின் இந்தக் கருத்து தொலைக்காட்சி நேரலையிலும் ஒளிபரப்பு செய்யப்பட்டது. இதையடுத்து தங்கள் நிறுவனத்தின் நற்பெயருக்கு களங்கம் விளைவித்ததாக நந்தி நிறுவனம் அவதூறு வழக்கு தொடர்ந்திருந்தது.\nகடந்த 10 ஆண்டுகளாக நடந்த இந்த வழக்கில் நந்தி நிறுவனத்திற்கு தேவகவுடா 2 கோடி ரூபாய் இழப்பீடாக வழங்க வேண்டும் என 8வது பெருநகர நீதிமன்ற நீதிபதி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148844-தனியார்-உள்கட்டமைப்புக்கு-நிறுவனத்திற்கு-எதிராக-பேசியதாக-அவதூறு-வழக்கு---முன்னாள்-பிரதமர்-தேவகவுடாவுக்கு-2-கோடி-ரூபாய்-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414525148844.jpg"],"pubdate":"Wed, 23 Jun 2021 07:39:36 +0530"},{"title":"தங்கள் நாட்டில் ஒருவருக்குக் கூட கொரோனா இல்லை எனக் கூறிய வட கொரியா -சந்தேகத்தில் WHO","text":"தங்கள் நாட்டில் ஒருவருக்குக் கூட கொரோனா தொற்று இல்லை என உலக சுகாதார அமைப்பிடம் வட கொரியா தெரிவித்துள்ளது.\nஇது தொடர்பாக உலக சுகாதார அமைப்பிடம், வட கொரியா அளித்துள்ள அறிக்கையில், ஜூன் 10ம் தேதி வரை அறிகுறிகளுடன் இருந்த 30 ஆயிரத்துக்கும் மேற்பட்டவர்களை சோதனை செய்ததாகவும், அதில் யாருக்கும் தொற்று கண்டுபிடிக்கப்படவில்லை என்றும் குறிப்பிட்டுள்ளது.\nஆனால் மோசமான சுகாதாரக் கட்டமைப்பு, சீனாவுடன் எல்லைப் பகிர்வு, எந்த ஒரு பொருளாதாரத் தேவைக்கும் சீனாவைச் சார்ந்திருக்கும் வடகொரியாவில் கொரோனா தொற்று இல்லாதது சந்தேகத்தை ஏற்படுத்துவதாக உலக சுகாதாரத்துறை அதிகாரிகள் ஐயம் எழுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148843-தங்கள்-நாட்டில்-ஒருவருக்குக்-கூட-கொரோனா-இல்லை-எனக்-கூறிய-வட-கொரியா--சந்தேகத்தில்-WHO","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414326148843.jpg"],"pubdate":"Wed, 23 Jun 2021 07:38:47 +0530"}]