[{"title":"கர்நாடகத்தில் பள்ளிகள், கல்லூரிகளைத் திறக்கலாம் என மருத்துவ நிபுணர்குழு அரசுக்குப் பரிந்துரை","text":"கர்நாடகத்தில் பள்ளிகளைத் திறக்கலாம் என்று 13 பேர் கொண்ட மருத்துவ நிபுணர்குழு அரசுக்குப் பரிந்துரை செய்துள்ளது. \nமூன்றாவது கொரோனா அலை குறித்து வழிகாட்டல்களை வழங்க நியமிக்கப்பட்ட குழுவினர் 92 பக்கங்கள் கொண்ட இடைக்கால அறிக்கையை முதலமைச்சர் எடியூரப்பாவிடம் தாக்கல் செய்துள்ளனர்.\nஅதில் படிப்படியாக கல்லூரிகளையும் பள்ளிகளையும் திறக்கலாம் என்று பரிந்துரை செய்யப்பட்டுள்ளது. ஏற்கனவே மாணவர்கள் தங்கள் கல்வி பயிலும் காலங்களை பல மாதங்களாக  இழந்து விட்டதாகவும் அந்த அறிக்கை சுட்டிக்காட்டியுள்ளது.\nபள்ளிகள் திறப்பை மேலும் ஒத்திப் போடுவது குழந்தைத் தொழிலாளர், பால்ய திருமணம் , குழந்தைகளை பிச்சை எடுக்க வைப்பது கடத்திச் செல்வது போன்ற பலவித கொடிய குற்றங்களுக்கு காரணமாகி விடும் என்றும் எச்சரிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148848-கர்நாடகத்தில்-பள்ளிகள்,-கல்லூரிகளைத்-திறக்கலாம்-என-மருத்துவ-நிபுணர்குழு-அரசுக்குப்-பரிந்துரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624420296148848.jpg"],"pubdate":"Wed, 23 Jun 2021 09:12:25 +0530"},{"title":"குறைந்த வருமானம் கொண்ட பயனர்களுக்கு வி வழங்கும் இலவச வாய்ஸ் மற்றும் டேட்டா சலுகைகள்","text":"<p><strong>VI offering free voice and data benefits to low income users Tamil News : <\/strong>குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு, ரூ.75 ரீசார்ஜ் திட்ட சலுகைகளைப் பயன்படுத்துவதன் மூலம், வி இலவச வாய்ஸ் அழைப்பு மற்றும் டேட்டாவை வழங்குகிறது. இந்த நிறுவனம் 50MB டேட்டாவுடன் 50 நிமிட வி முதல் வி &nbsp;அழைப்பு சேவையை வெளியிடுகிறது.<\/p>\n\n\n\n<p>ஆனால், இந்த நன்மைகள் 15 நாட்கள் மட்டுமே செல்லுபடியாகும். இது வாடிக்கையாளர்கள் தங்களுக்கு விருப்பமான மதிப்பு ரீசார்ஜ் பேக்குகளுடன் ரீசார்ஜ் செய்ய வேண்டியிருக்கும். இந்த புதிய சலுகை, குறைந்த வருமானம் கொண்ட குழு பயனர்கள் லாக்டவுனை தொடர்ந்து அவர்கள் இப்போது தங்கள் வேலை வாழ்க்கையை மீண்டும் தொடங்குகின்றனர் என்பதால் இந்த சலுகை உதவும் என்று தொலைத்தொடர்பு ஆபரேட்டர் கூறுகிறது.<\/p>\n\n\n\n<p>“படிப்படியாக மாநில வாரியாக தளர்வு முயற்சிகள் தொடங்கியதன் மூலம், இந்தியாவின் புலம்பெயர்ந்த உழைக்கும் மக்கள் தங்கள் ஊரிலிருந்து தங்கள் பணியிடங்களுக்குத் திரும்பத் தொடங்கியுள்ளனர். லாக் டவுன் காலத்தில், ப்ரீபெய்ட் தொலைத்தொடர்பு பயனர்களின் ஒரு பிரிவு பல காரணங்களால் ரீசார்ஜ் செய்ய முடியவில்லை. மீண்டும் பணியைத் தொடங்குகிறார்கள் என்பதால், இதுபோன்ற அனைத்து வாடிக்கையாளர்களையும் இந்தியாவின் வேகமான 4G நெட்வொர்க்கிற்கு வி அழைக்கிறது” என்று ஓர் அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அருகிலுள்ள சில்லறை விற்பனையாளரைப் பார்வையிடுவதன் மூலம் நீங்கள் இதற்கான தகுதியைச் சரிபார்க்கலாம். அங்கு நீங்கள் செயல்படுத்தும் செயல்முறையையும் சரிபார்க்கலாம். மாற்றாக, வாடிக்கையாளர்கள் 121153-ஐ அழைக்கலாம் அல்லது அவர்களின் Vi எண்ணிலிருந்து * 444 * 75 # என்ற எண்ணுக்கு செய்தியை அனுப்பலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/vi-offering-free-voice-and-data-benefits-to-low-income-users-tamil-news-316241\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vodafone-postpaid-plan.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:20 +0530"},{"title":"நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையே? செந்தில் பாலாஜியை திணறடித்த தங்கமணி..!","text":"தமிழகத்தில் மின் தடைக்கு காரணம் என்ன என்று வினா எழுந்த போது குறுக்கிட்ட அமைச்சர் செந்தில் பாலாஜி ஒரு பதில் அளிக்க முன்னாள் அமைச்சர் தங்கமணி அதற்கு கவுண்டர் கொடுக்க சட்டப்பேரவையில் விவாதம் அனல் பறந்தது.  ஆளுநர் உரையில் &nbsp;பேசிய அதிமுக சட்டமன்ற உறுப்பினரும் துணைக் கொறடாவுமான ரவி, கடந்த ஒரு மாதமாக தமிழகத்தில் மின் தடை ஏற்பட்டு வருகிறது. திமுக ஆட்சி என்றாலே மின்தடை ஆட்சி என்ற நிலைதான் உள்ளது. மேலும் மின் கட்டணம் வசூலிப்பதில் குளறுபடி உள்ளதாகவும் அவர் &nbsp;குற்றம் சாட்டினார். இதற்கு பதில் அளித்து பேசிய மின்சாரத் துறை அமைச்சர் செந்தில் பாலாஜி, மின் கட்டணம் வசூலிப்பதற்கு போதிய கால அவகாசம் &nbsp;கொடுக்கப்பட்டது. அதில் எவ்விதமாக குளறுபடியும் இல்லை என்று &nbsp;தெரிவித்தார்.    மேலும் தமிழகத்தில் தற்போது ஏற்பட்டு வரும் மின்தடைக்கு காரணம் கடந்த 9 மாதங்களாக எவ்விதமான பராமரிப்பு பணிகளும் கடந்த ஆட்சியில் மேற்கொள்ளபடாதது தான் என்று செந்தில் பாலாஜி குற்றஞ்சாட்டினார். எனவே தடையில்லா மின்சாரம் வழங்க தான் தற்போது பராமரிப்பு பணிகள் நடைபெற்று வருகிறது. பராமரிப்பு பணிகள் மேற்கொள்வதால் மின்தடை இருக்கத்தான் செய்யும் என்றும அவர் தெரிவித்தார். பராமரிப்பு பணிகளால் ஏற்படகூடிய &nbsp;மின் தடை 10 நாட்களுக்குள் சரிசெய்யப்படும் என்று &nbsp;அமைச்சர் செந்தில் பாலாஜி உறுதி அளித்தார்.    அப்போது எழுந்த &nbsp;எதிர்கட்சி துணைத் &nbsp;தலைவர் ஓ.பன்னீர்செல்வம், ஆட்சிக்கு வந்த கடந்த ஒரு மாதமாக பராமரிப்பு பணிகளை மேற்கொள்ளமல் இந்த அரசு என்ன செய்தது என்றார். ஏன்என்றால் இந்த ஒரு மாதமாக தான் மின்தடை உள்ளது என்றும் அவர் புகார் கூறினார். &nbsp; &nbsp;அதிமுக ஆட்சியில் இப்போது போல மின் தடை இருந்தது இல்லை என்றும் ஓபிஎஸ் தெரிவித்தார். இதற்கு பதில் அளித்த அமைச்சர் செந்தில் பாலாஜி, கடந்த ஆட்சியில் தமிழகம் மின்மிகை மானியமாக இருந்தது என்று சொல்லிகொள்கிறார்கள். ஆனால் 1 லட்சத்து 36 ஆயிரம் &nbsp;விவசாயிகளுக்கு மின் இணைப்பு கொடுக்காமல் காக்க வைத்திருந்தார்கள். இது தான் மின் மிகை மாநிலமா? என்று பதில் அளித்தார். &nbsp;    அப்போது எழுந்த சட்டமன்ற உறுப்பினரும் மின்சாரத்துறை முன்னாள் அமைச்சருமான தங்கமணி, நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையெ என்கிற ரீதியில் பேசினார். மரங்கள் வெட்டவில்லை பாராமரிப்பு இல்லை அதனால் மின்தடை என்பதை எப்படி ஏற்க முடியும் என்றும் தங்கமணி கேள்வி எழுப்பினார். மரங்கள் இல்லாத சென்னையில் மின்தடை ஏற்பட என்ன காரணம் என்றும் அவர் கேள்வி எழுப்பினார். மின்மிகை மாநிலம் என்பது சொந்த மாநிலத்திலே மின் உற்பத்தி செய்து அடைவது மட்டும் அல்ல, தேவையான மின்சாரத்தை பிற மாநிலத்தில் வாங்கி பயன்படுத்தப்பட்டதும் தான் என்றும் அமைச்சர் தெரிவித்தார்.    தொடர்ந்து காரசார விவாதம் நடைபெற்றது.&nbsp;இந்த நிலையில் நீர்வளத்தறை அமைச்சர் துரைமுருகன் குறுக்கிட்டு பேசி, முன்னாள் அமைச்சர்களுக்கு பதில் அளிக்க &nbsp;நேரம் அளித்துக்கொண்டு இருந்தால் அவையை நடத்தமுடியாது. அதனால் இதோடு இந்த விவாதத்தை முடித்துக்கொள்ளலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/thangamani-who-stunned-minister-senthil-balaji-qv4xru","image":["https:\/\/static.asianetnews.com\/images\/01ecjahgepykwbxs6yg4xm2bre\/senthil-balaji-and-thangamani-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:06 +0530"},{"title":"முதலமைச்சரான பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை...! சட்டமன்றத்தில் காரணம் சொன்ன மா.சு..!","text":"முதலமைச்சராக பதவி ஏற்ற பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை என்றும் அதற்கு காரணம் என்ன என்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் கூறியுள்ளார்.  திமுக தலைவர் மு.க.ஸ்டாலினின் அடையாளங்களில் ஒன்று அவரது புன் சிரிப்பு. எப்போதும் புன்சிரிப்புடன் காணப்படுபவர் என்று அவருக்கு ஒரு பெயர் உண்டு. குறிப்பாக கட்சி நிர்வாகிகள் சந்திப்பு, பொது நிகழ்வுகளில் ஸ்டாலினை எப்போதும் புன் சிரிப்புடன் தான் பார்க்க முடியும். மேலும் பேச்சின் போதும் கூட சில புன் சிரிப்புகளை வர வைக்கும் அம்சங்களை எப்போதும் ஸ்டாலின் வைத்திருப்பார். கடந்த சட்டமன்ற தேர்தல் பிரச்சாரங்களின் போது கூட எத்தனை கூட்டங்களில் பேசினாலும் புன் சிரிப்பு மாறாமல் காணப்பட்டவர் ஸ்டாலின். ஆனால் தேர்தலில் வெற்றி பெற்றது முதல் ஸ்டாலினிடம் அந்த புன்சிரிப்பு மிஸ்ஸிங்.    அதிலும் தேர்தலில் திமுக வென்று அடுத்து ஆட்சி அமைக்க உள்ளதாக தகவல் உறுதியான உடன் ஸ்டாலின் கொளத்தூரில் தனது வெற்றிச் சான்றிதழை வாங்க சென்ற போது உற்சாகம் குறைந்தே காணப்பட்டார். தொடர்ந்து கலைஞர் நினைவிடம் சென்ற போதும் உற்சாகம் மிஸ்ஸிங். இதன் பிறகு முதலமைச்சராக பதவி ஏற்ற விழாவில் கூட ஸ்டாலின் ஏதோ யோசனை வயப்பட்டவராகவே காணப்பட்டார். தொடர்ந்து முதலமைச்சராகி கோட்டையில் அமர்ந்த போதும் வழக்கமான புன்சிரிப்பு அவரிடம் காணப்படவில்லை. மேலும் எப்போதும் சீரியசாக எதையோ யோசித்துக் கொண்டே இருப்பவர் போலவே ஸ்டாலின் காணப்பட்டு வருகிறார்.    இந்த நிலையில் முதலமைச்சர் முக ஸ்டாலினிடம் புன் சிரிப்பு ஏன் இல்லை என்பதற்கு சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியன் விளக்கமளித்துள்ளார். சட்டமன்றத்தில் ஆளுநர் உரை மீதான &nbsp;விவாதத்தின்போது பேசிய அமைச்சர் மா சுப்பிரமணியன், முதலமைச்சரை சந்திக்க வருபவர்கள் அவரிடம் எப்போதும் இருந்த கதாநாயக புன் சிரிப்பு, பொறுப்பேற்ற பிறகு ஏன் இல்லை? என கேட்பதாக தெரிவித்தார். அவர்களிடம் பதிலளிக்கும் முதலமைச்சர் ஸ்டாலின், தமிழ்நாட்டில் கொரோனா தொற்று இந்த உச்சத்தில் இருக்கும்போது பொறுப்பேற்றிருக்கும்போது எப்படி சந்தோசமாக இருக்க முடியும் எனவும், தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம் என கூறுவதாக தெரிவித்தார்.    முதலமைச்சரின் பல்வேறு தடுப்பு நடவடிக்கைகளால் 7427 தொற்று எண்ணிக்கை குறைக்கப்பட்டுள்ளது, இன்னும் ஒருவார காலத்திற்குள் முற்றிலும் இல்லாத தமிழ்நாடு என்கிற நிலை வரும் எனவும் சுப்பிரமணியன் கூறினார். தமிழகத்தில் கொரோனா கட்டுக்குள் வந்த பிறகு தான் ஸ்டாலினிடம் அவரது வழக்கமான புன்சிரிப்பை பார்க்க முடியும் என்றும் சுப்பிரமணியன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-never-laughed-after-becoming-chief-minister-qv4xde","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 08:52:28 +0530"},{"title":"Tamil News Today Live : நீட் விலக்குக்கு பாஜக ஆதரவு தர தயாராக உள்ளதா? முதல்வர் கேள்வி","text":"<p><strong>Tamil News Live : <\/strong>தமிழ்நாடு முழுவதும் உள்ள மெட்ரிக், சிபிஎஸ்இ, ICSE, IGCSE, IB பள்ளிகள் என அனைத்து தனியார்ப் பள்ளிகளும், டியூஷன் கட்டணம்&nbsp;எனப்படும் படிப்பு கட்டணத் தொகையில் 75 சதவீதத்தை மட்டுமே வசூலிக்க வேண்டும். சீருடை, பேருந்து கட்டணம் உள்ளிட்ட இதர கட்டணங்களை செலுத்த அவர்களை வற்புறுத்தக் கூடாது என்றும் கட்டணம் செலுத்தாத மாணவர்களைக் கட்டாயப்படுத்தவோ அவர்களை ஆன்லைன் வகுப்பிலிருந்து நீக்கவோ கூடாது என்றும் பள்ளிக்கல்வித்துறை வெளியிட்டுள்ள அறிவிப்பில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>ரேசன் அட்டைதாரர்களுக்கும் கபசுர குடிநீர்<\/strong><\/p>\n\n\n\n<p>திருநெல்வேலியைச் சேர்ந்த அய்யா என்பவர் தாக்கல் செய்த மனுவில் அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் கபசுர குடிநீர் பாக்கெட்களை இலவசமாக வழங்க வேண்டும் என்று கோரப்பட்டிருந்தது. இதனைத் தொடர்ந்து இந்த வழக்கில் பரிசீலித்து தகுந்த உத்தரவைப் பிறப்பிக்கும்படி தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>உலகளவில் 18 கோடியை நெருங்கும் கொரோனா பாதிப்பு<\/strong><\/p>\n\n\n\n<p>உலகம் முழுவதும் தற்போது 17,99,09,844 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இந்த பாதிப்பிலிருந்து இதுவரை 16,46,66,828 பேர் குணமடைந்துள்ளனர். மேலும், இதற்கு இதுவரை 38 லட்சத்து 97 ஆயிரத்து 354 பேர் உயிரிழந்துள்ளனர். கோவிட் 19-ஆல் அதிகம் பாதிக்கப்பட்ட நாடுகளின் வரிசையில் அமெரிக்கா, இந்தியா, பிரேசில், பிரான்ஸ், துருக்கி ஆகிய நாடுகள் முதல் 5 இடங்களில் உள்ளன.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் விலை மாற்றமின்றி பெட்ரோல் லிட்டர் ரூ.98.65-க்கும், டீசல் லிட்டர் ரூ.92.83-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-school-fees-stalin-corona-counts-316352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cm-mk-stalin.jpg"],"pubdate":"Wed, 23 Jun 2021 08:30:23 +0530"},{"title":"வருமான வரி செலுத்துவதை எளிதாக்கவும் அதை மனிநேயமிக்க நட்பான முறையாக மாற்றவும் இன்போசிஸ் அதிகாரிகளிடம் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் ஆலோசனை","text":"வருமான வரி தாக்கலை மிகவும் எளிதாக்கவும் அதை மனிநேயமிக்க நட்பான முறையாக மாற்றவும் உதவும்படி இன்போசிஸ் அதிகாரிகளிடம் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் கேட்டுக் கொண்டுள்ளார்.\nஇது தொடர்பாக வருமான வரித்துறை ஆணையர் சுரபி அலுவாலியா வெளியிட்டுள்ள அறிக்கையில் நிதி அமைச்சகத்தின் மூத்த அதிகாரிகள் மற்றும் இன்போசிஸ் அதிகாரிகளுடன் நிர்மலா சீதாராமன் வருமான வரி செலுத்துவதில் உள்ள தடைகளை நீக்குவது குறித்து ஆலோசனை நடத்தியதாக தெரிவிக்கப்பட்டுள்ளது.\nபுதியதாக தொடங்கப்பட்டுள்ள வருமான வரி இணைய தளத்தில் ஏற்படும் தொழில்நுட்பரீதியான பிரச்சினைகள் இக்கூட்டத்தில் விவாதிக்கப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/148847-வருமான-வரி-செலுத்துவதை-எளிதாக்கவும்-அதை-மனிநேயமிக்க-நட்பான-முறையாக-மாற்றவும்-இன்போசிஸ்-அதிகாரிகளிடம்-மத்திய-நிதியமைச்சர்-நிர்மலா-சீதாராமன்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624416657148847.jpg"],"pubdate":"Wed, 23 Jun 2021 08:10:53 +0530"},{"title":"எஸ்.பி.ஐ. ATM-ல் சினிமா பாணியில் 20 நொடி திருட்டு.. குவியும் புகார்கள்..! டெல்லியில் 2 பேரிடம்  போலீசார் விசாரணை","text":"ஸ்டேட் வங்கிடெபாசிட் மெஷின்களில் நூதன முறையில் ஏற்கனவே 48 லட்சம் ரூபாய் கொள்ளையடிக்கப்பட்ட நிலையில், சென்னையில் மேலும் 17 லட்சம் ரூபாய் கொள்ளை போயிருப்பது தெரியவந்துள்ளது.\nஎஸ்பிஐயின் பணம் டெபாசிட் செய்யும் எந்திரத்தில் பணம் எடுக்கவும் முடியும். ஏ.டி.எம். அட்டையை மிஷினுக்குள் செலுத்தி, எடுக்க வேண்டிய தொகையை 20 நொடிகளுக்குள் எடுக்கவில்லை எனில் மீண்டும் பணம் உள்ளேயே திரும்பிவிடும். இந்த தொழில்நுட்பத்தை அறிந்து கொண்ட கொள்ளையர்கள், பணம் வந்தவுடன் 20 நொடி வரை அதை எடுக்காமல் இருந்துவிட்டு, அதன்பின் பணம் மீண்டும் உள்ளே செல்லும் போது, சென்சார் பகுதியில் விரல்களை வைத்து தடுத்து நிறுத்தி பணத்தை மட்டும் எடுத்து விடுவார்கள்.\n20 நொடிக்குள் பணம் எடுக்கப்படாததால் ஏ.டி.எம். மிஷினும் பணத்தை வாடிக்கையாளர் எடுக்க வில்லை என கருதிவிடும். இதனால், சம்பந்தப்பட்ட வங்கிக் கணக்கில் இருப்பு தொகை குறையாது. இந்த தொழில்நுட்பத்தை அறிந்து கொண்டு பல லட்சம் ரூபாய் வரை கொள்ளையடித்த மர்ம நபர்களை பிடிக்க இரண்டு தனிப்படைகள் அமைக்கப்பட்டுள்ளன.\nகொள்ளை தொடர்பாக எஸ்பிஐ வங்கியின் சென்னை மண்டல முதன்மை பொது மேலாளர் ராதாகிருஷ்ணன் சென்னை காவல் ஆணையர் சங்கர் ஜிவாலை சந்தித்து புகார் அளித்தார். பின்னர், இருவரும் கூட்டாக செய்தியாளர்களை சந்தித்தனர்.\nமுதற்கட்ட விசாரணையில், இந்த கும்பல் வேறு மாநிலத்தை சேர்ந்தவர்கள் என தெரிய வந்திருப்பதாகவும், சிசிடிவி காட்சிகளை வைத்து மோசடி கும்பலை பிடிக்க தனிப்படை அமைக்கப்பட்டு விசாரணை நடைபெற்று வருவதாக காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்தார்.\nதொடர்ந்து செய்தியாளர்களின் கேள்விக்கு பதிலளித்த எஸ்பிஐ வங்கியின் தலைமை பொது மேலாளர் ராதாகிருஷ்ணன் பணம் செலுத்தும் எந்திரங்களில் எஸ்பிஐ வங்கி இரண்டு வகையான எந்திரங்களை பயன்படுத்துவதாகவும், அதில் ஜப்பான் நாட்டின் ஓ.கே.ஐ. என்ற நிறுவனம் தயாரித்துக் கொடுத்த ஒரு வகை டெபாசிட் எந்திரத்தில் மட்டுமே கொள்ளை நடந்துள்ளதாகவும் தெரிவித்தார்\nகொள்ளை கும்பலை பிடிக்க அமைக்கப்பட்ட 2 தனிப்படைகள் வடமாநிலத்திற்கு விரைந்துள்ளன. இந்த நிலையில் சென்னை பெரியமேடு ஏடிஎம்மில் 16 லட்சம் ரூபாய் கொள்ளை போயிருப்பதாக புகாரளிக்கப்பட்டுள்ளது.\nகடந்த 15ம் தேதி முதல் 17ம் தேதி வரை மூன்றே நாட்களில் 190 முறை 10 ஆயிரம் ரூபாய் வீதம் இந்தப் பணம் கொள்ளை போய் உள்ளது. இதேபோன்று கீழ்ப்பாக்கத்தில் ஒரு லட்சத்து 30 ஆயிரம் ரூபாயும், தி. நகரில் 70 ஆயிரம் ரூபாயும் கொள்ளையடிக்கப்பட்டுள்ளதாக போலீசில் புகார் செய்யப்பட்டுள்ளது. சென்னையில் மட்டும் 15 இடங்களில் இதுபோன்ற கொள்ளைச் சம்பவங்கள் நடந்திருப்பதாக தகவல்கள் வெளியாகி உள்ளன. \nஇந்த நிலையில் கொள்ளைக்கும்பலைப் பிடிக்க நேற்று விமானம் மூலம் தனிப்படை போலீசார் டெல்லி மற்றும் ஹரியானா சென்றனர். இதில் ஏடிஎம் டெபாசிட் எந்திரங்களில் நடந்த நூதனக் கொள்ளை தொடர்பாக சிசிடிவி காட்சிகளில் உள்ள அடையாளத்துடன் இருவரை டெல்லியில் பிடித்துள்ளனர்.\nஇதனிடையே SBI வங்கி ஏ.டி.எம் டெபாசிட் எந்திரங்களில் உள்ள பணத்தை சரிபார்க்க வங்கி மேலாளர்களுக்கு முதன்மை பொது மேலாளர் ராதாகிருஷ்ணன் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148846-எஸ்.பி.ஐ.-ATM-ல்-சினிமா-பாணியில்-20-நொடி-திருட்டு..-குவியும்-புகார்கள்..!-டெல்லியில்-2-பேரிடம்--போலீசார்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624415872148846.jpg"],"pubdate":"Wed, 23 Jun 2021 08:00:34 +0530"},{"title":"அருமையான ”பெப்பர் சிக்கன்” ரகசியம் இது தான்… ஒரு தடவை இப்படி செஞ்சு பாருங்க","text":"<p><strong>Chettinad Pepper Chicken Masala In tamil:<\/strong> நாம் மிகவும் விரும்பி உண்ணும் வகைகளில் சிக்கன் வகையும் ஒன்று. சிக்கன் இப்போது பல வெரைட்டிகளில் கடைகளில் கிடைக்கின்றன. அவை ஒவ்வொன்றிற்கும் தனிதத்துவமான சுவை உள்ளது. இதற்கு முக்கிய காரணமாக அவற்றில் சேர்க்கப்படும் மசாலாக்கள் உள்ளன. இந்த மசாலாக்கள் சுவை மிகுந்த ஒன்றாகவும், நாம் உண்ணும் சிக்கனுக்கு தனித்துவமான பண்பையும் கொடுக்கிறது.<\/p>\n\n\n\n<p>அப்படிப்பட்ட தனிதத்துவமான சுவையையும், காரமான மசாலா கலவையையும் கொண்டுள்ள பெப்பர் சிக்கன் செய்யவதற்கான ரகசியங்களை தெரிந்து கொள்வோம்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>மசாலா அரைக்க<\/strong><\/p>\n\n\n\n<p>முழு தனியா &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; 1 டீ ஸ்பூன்<br \/>சோம்பு &#8211; 1 டீ ஸ்பூன்<br \/>முழு மிளகு &#8211; 3 டேபிள் ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 2<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>சிக்கன் &#8211; கிலோ<br \/>எண்ணெய் &#8211; 3 டேபிள் ஸ்பூன்<br \/>பட்டை &#8211; 1 துண்டு<br \/>ஏலக்காய் &#8211; 3<br \/>கிராம்பு &#8211; 3<br \/>வெங்காயம் &#8211; 4 (நறுக்கியது)<br \/>இஞ்சி பூண்டு &#8211; 2 டீ ஸ்பூன் (தட்டியது)<br \/>தக்காளி &#8211; 3 (நறுக்கியது)<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>முன்னர் அரைத்து வைத்துள்ள மசாலா &#8211; 5 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>உப்பு<\/p>\n\n\n\n<p><strong>மசாலா அரைக்க &#8211; நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் முழு தனியா, சீரகம், சோம்பு, முழு மிளகு மற்றும் காய்ந்த மிளகாய் ஆகியவற்றை ஒன்றன் பின் ஒன்றாக இட்டு 3 நிமிடங்களுக்கு வறுத்து எடுத்துக்கொள்ளவும். அவை நன்கு ஆறிய பிறகு, ஒரு மிக்சியில் அவற்றை இட்டு பொடியாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>ஒரு கனமான பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். அவை சூடானதும் அதில் பட்டை, கிராம்பு, ஏலக்காய் மற்றும் நறுக்கிய வெங்காயம் போன்றவற்றை சேர்க்கவும். அவை பொன்னிறமாகும் வரை நன்கு வதக்கவும். பிறகு அவற்றோடு தட்டி வைத்துள்ள இஞ்சி மற்றும் பூண்டு பேஸ்ட்டை சேர்க்கவும். தொடர்ந்து நறுக்கிய தக்காளியையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>அவை ஓரளவிற்கு வதங்கிய பிறகு மஞ்சள் தூள் மற்றும் தேவையான அளவு உப்பு சேர்த்து வதக்கவும். அவற்றை நன்றாக கிளறிய பிறகு, நன்கு கழுவி எடுத்து வைக்கப்பட்டுள்ள சிக்கனை அவற்றோடு சேர்க்கவும். நன்கு கிளறிய பிறகு சிக்கன் வேகத் தேவையான அளவு தண்ணீர் சேர்த்து (1\/2 லிட்டர் போதுமானது) சுமார் 15 நிமிடங்களுக்கு மூடியை முடி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இப்போது சிக்கன் நன்றாக வெந்து இருக்கும். ஆகவே அவற்றில் காரம் சேர்க்க முன்னர் நாம் அரைத்து வைத்துள்ள மசாலாவை சேர்க்கவும் (காரத்திற்கேற்ப). பிறகு மசாலாவை நன்கு கிளறி அவற்றோடு சிறிதளவு கருவேப்பிலை சேர்க்கவும். அதன் பின்னர் மூடியால் முடி சுமார் 10 நிமிடங்களுக்கு சிக்கனை வேக வைக்கவும்.<\/p>\n\n\n\n<p>10 நிமிடங்களுக்கு பிறகு மூடியை திறந்து பார்த்தால் நீங்கள் ஆவலோடு எதிர்பார்த்த பெப்பர் சிக்கன் தயாராக இருக்கும். அவற்றை உங்கள் உணவுகளுடன் பரிமாறிக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316320\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220717.358.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chettinad-pepper-chicken-masala-in-tamil-simple-steps-to-make-pepper-chicken-masala-in-tamil-316310\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220842.158.jpg"],"pubdate":"Wed, 23 Jun 2021 08:00:15 +0530"},{"title":"வருகிற 28ந்தேதி முதல் முகக்கவசம் அணிய தேவை இல்லை - இத்தாலி அரசு அறிவிப்பு","text":"இத்தாலி நாட்டு மக்கள் வருகிற 28ந்தேதி முதல் முகக்கவசம் அணிய வேண்டியதில்லை என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக அந்நாட்டு சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிவிப்பில் கொரோனா பாதிப்பு குறைந்த பகுதிகளில் முகக்கவசங்களை அணிவதில் இருந்து பொதுமக்களுக்கு விலக்கு அளிக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nஅதே சமயம் கொரோனா பாதிப்பு அதிகம் உள்ள ஆஸ்டா பள்ளத்தாக்கு பகுதிகளுக்கு அரசின் இந்த தளர்வுகள் பொருந்தாது எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148845-வருகிற-28ந்தேதி-முதல்-முகக்கவசம்-அணிய-தேவை-இல்லை---இத்தாலி-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414779148845.jpg"],"pubdate":"Wed, 23 Jun 2021 07:47:46 +0530"},{"title":"காரசாரமான செட்டிநாடு கார சட்னி; இட்லியும் தோசையும் உடனே காலி…","text":"<p><strong>Chettinad Kaara Chutney Recipe in Tamil:<\/strong>&nbsp;தென்னிந்திய உணவு வகைகளில் செட்டிநாடு உணவு வகை மிகவும் பிரபலமான ஒன்றாக உள்ளது. ஏனென்றால் இவற்றின் சுவையும், ருசியும் தனித்துமானதாக உள்ளது. இந்த அற்புதமான செட்டிநாடு உணவு வகைகளில் காலை வேளையில் செய்யப்படும் உணவுகள் அல்டிமேட் சுவையில் இருக்கும். அதிலும் இட்லி, தோசைகளுக்கு பரிமாறப்படும் சட்னிகளின் ருசியே தனி தான்.<\/p>\n\n\n\n<p>இந்த டேஸ்ட்க்காகவே கணக்கில்லாமல் இட்லி, தோசைகளை உள்ளே தள்ளலாம். அப்படிப்பட்ட காரசாரமான செட்டிநாடு கார சட்னி செய்வது எப்படி என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>செட்டிநாடு காரா சட்னி செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெங்காயம் (பெரிய அளவு) &#8211; 2<br \/>தக்காளி (பெரிய அளவு) &#8211; 3<br \/>உலர் சிவப்பு மிளகாய் &#8211; 15<br \/>இஞ்சி &#8211; சிறிய துண்டு<br \/>பூண்டு &#8211; 15 &#8211; 20<br \/>கறிவேப்பிலை &#8211; தேவைக்கேற்ப<br \/>கொத்தமல்லி இலைகள் &#8211; தேவைக்கேற்ப<br \/>மஞ்சள் தூள் &#8211; ஒரு பிஞ்ச்<br \/>மிளகாய் தூள் &#8211; 1\/2 தேக்கரண்டி<br \/>கடுகு &#8211; 1\/4 தேக்கரண்டி<br \/>உளுந்தம் பருப்பு<br \/>உப்பு &#8211; சுவைக்கேற்ப<br \/>நல்லெண்ணெய்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>காரசாரமான சட்னி செய்ய முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் இஞ்சி, பூண்டு, காய்ந்த மிளகாய், கருவேப்பிலை போன்றவற்றை சேர்த்து கிளறவும். பிறகு, வெங்காயம் சேர்த்து பாதி அளவு வெந்தவுடன் நறுக்கி வைத்துள்ள தக்காளியைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>பின்னர், தேவையான அளவு உப்பு, மஞ்சள் தூள் சேர்த்து ஒரு நிமிடத்திற்கு கிளறவும். தொடர்ந்து கொத்தமல்லி இலைகள் மற்றும் மிளகாய் தூள் சேர்த்து கிளறவும். அவை நன்கு வதங்கிய பிறகு, அவற்றை ஆற வைத்து ஒரு மிக்சியில் இட்டு அரைக்கவும். மிக்சியில் அரைக்கும்போது தேவையான அளவு தணண்ணீர் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>சட்னியை தாளிக்க<\/strong><\/p>\n\n\n\n<p>இப்போது ஒரு சிறிய பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு, கடுகு, உளுந்தம் பருப்பு, காய்ந்த மிளகாய், சிறிதளவு கருவேப்பிலை சேர்த்து வதக்கவும். விரும்பினால் பெருங்காயம் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>அதன் பின்னர், முன்பு அரைத்து வைத்துள்ள சட்னி கலவையை அவற்றோடு சேர்த்து மிக்ஸ் செய்யவும் (பாத்திரத்தில் இருந்தவாறு). நன்கு மிக்ஸ் செய்து பிறகு காரசாரமான செட்டிநாடு கார சட்னி தயாராக இருக்கும். அவற்றை உங்கள் காலை உணவுகளுடன் பரிமாறினால் அசத்தலாக இருக்கும்.<\/p>\n\n\n\n<p>நீங்களும் ஒரு முறை முயற்சிக்கலாமே மக்களே!!!  <\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316333\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T222602.909.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chettinad-kaara-chutney-recipe-in-tamil-start-your-breakfast-with-this-chutney-recipe-316325\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T222410.784.jpg"],"pubdate":"Wed, 23 Jun 2021 07:30:14 +0530"},{"title":"Rasi Palan 23rd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 23th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 23th June 2021: இன்றைய ராசி பலன், ஜூன் 23ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய கருத்தியல் கிரக முறை நீண்ட கால தனிப்பட்ட மற்றும் தொழில்முறை விஷயங்களைப் பொருத்தவரை உலகை உங்கள் காலடியில் வைக்கிறது. குறுகிய கால ஆபத்து, குறிப்பாக வார இறுதி நெருங்கும்போது, ​​குழப்பம் மற்றும் திசை இழப்பு ஏற்பட வாய்ப்புள்ளது. உங்கள் நம்பிக்கைகள் நம்பத்தகாததாக இருந்தால் மட்டுமே அது நடக்கும் எச்சரிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>மாத இறுதிக்குள், சிறப்பு நெருங்கிய கூட்டாளர்களின் புரிதல், விசுவாசம் மற்றும் பக்தி ஆகியவை சில நேசத்துக்குரிய இலக்குகளை அடைய உங்களுக்கு சாத்தியமாக்கியிருக்கும் என்பது இப்போது உறுதியாகத் தெரிகிறது. சூழ்நிலைகள் முன்னேறுவதற்கு முன்பு உங்கள் சொந்த, ஆக்கபூர்வமான அபிலாஷைகளுக்கு நீங்கள் இன்னும் கொஞ்சம் கவனம் செலுத்த வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சமீபத்தில் பல முறை நிதி விஷயங்களைக் பற்றிய தெளிவுகள், வங்கி அறிக்கைகள், ஓய்வூதிய புத்தகங்கள் அல்லது முதலீட்டுக் கணக்குகள் ஆகியவற்றின் முக்கியத்துவம் இதுவல்ல என்று யாசிக்க தோன்னும், ஆனால் பணத்திற்கான உங்கள் நீண்டகால அணுகுமுறைகள் மற்றும் இரண்டையும் தீர்ப்பதற்கு நீங்களும் மற்றவர்களும் ஒரு மார்க்கராக நிதி வெற்றியைப் பயன்படுத்துகிறீர்கள் .<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>கிரக பரிபூரணம் சில காலம் தொடர்கிறது. இருப்பினும், இன்றைய நட்சத்திரங்களைப் போலவே அற்புதமானது, அவை உங்கள் சொந்த விதிகளை கட்டுப்படுத்திக் கொண்டிருக்கும் உங்களுக்கு மிகவும் உதவியாக இருக்கும்: நீங்கள் எவ்வளவு உற்சாகமாக இருக்கிறீர்களோ, அவ்வளவு சிறப்பாக செய்வீர்கள். எதையாவது திரும்பக் காத்திருப்பவர்கள் என்றால் ஒருவேளை தவறவிடுவார்கள் என்பதற்கு வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் அடுத்த நடவடிக்கை என்னவாக இருக்க வேண்டும் என்பதை தீர்மானிக்க உங்களுக்கு இப்போது சரியான வாய்ப்பு உள்ளது. நடைமுறை சோதனை மற்றும் அமைதியான தியானத்தின் மிக நுட்பமான கலவையாகும். எந்தவொரு விருப்பத்தையும் நிராகரிக்கவும், சத்தியத்திற்கான உங்கள் தேடலில் எந்தக் கல்லையும் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>பல மோதல்கள் அல்லது வாதங்கள் இருந்தபோதிலும், உங்கள் மகிழ்ச்சி இறுதியில் எங்குள்ளது என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். உடனடி மனநிறைவை விட நீண்டகால திருப்திக்கு செல்வதே இப்போது சிறந்த வழி. மேலும், இந்த நேரத்தில் நீங்கள் கொஞ்சம் சுயவிமர்சனையாளராக இருக்கலாம்; உங்களைப் பற்றி அதிகம் கவலைப்பட வேண்டாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>எல்லா வகையிலும் விதிகள் மற்றும் வழக்கமான முறைகளில் ஒட்டிக்கொள்க, ஆனால் கடிதத்தை விட சட்டத்தின் உணர்வைப் பின்பற்றுங்கள். சிறந்த வீட்டு வாழ்க்கையைப் பற்றிய உங்கள் பார்வையைச் செயல்படுத்த கூடுதல் முயற்சிகளை மேற்கொள்ளுங்கள், மேலும் வழக்கமான கோரிக்கைகள் மற்றும் சீரற்ற அழுத்தங்கள் காரணமாக உங்களை நிச்சயமாகத் தூண்ட விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது எரிச்சலூட்டும் அல்லது வெறுப்பாகக் காணும் பெரும்பாலானவை சந்திரனால் ஒரு மனநல வெற்றிட சுத்திகரிப்பு போன்ற உங்கள் விளக்கப்படத்தின் வழியாக நகரும். நீங்கள் உங்கள் மனதைப் பேச வேண்டும் என்றால், நீங்கள் வருத்தப்படுவீர்கள் என்று எதுவும் சொல்லாதீர்கள். எல்லாவற்றிற்கும் மேலாக, இப்போது அவசரமாகப் பேசப்படும் ஒரு சொல் வரவிருக்கும் வாரங்களில் அதிக முயற்சி வீணடிக்கக்கூடும் எச்சரிக்கையுடன் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>ராசியின் அனைத்து அறிகுறிகளிலும், உங்களுடையது தற்போதைய உற்சாகமான கிரக சீரமைப்புக்கு மிகவும் பொருத்தமானது. அடுத்த சில நாட்களில், உங்கள் வாழ்க்கையின் எல்லா பகுதிகளிலும் தற்போதைய முன்னேற்றங்களிலிருந்து, வெளிப்படையான அற்பங்களிலிருந்து கூட நீங்கள் எவ்வளவு பெற வேண்டும் என்பதை நீங்கள் கண்டுபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>எக்காலங்களை ஒலித்து, கொடிகளைத் தொங்க விடுங்கள்! உங்கள் தனித்துவமான தனிப்பட்ட விதிகளுடன் நீங்கள் பிடியைப் பெறும் ஒரு உலகத்திற்கு முற்றிலும் வழக்கமான கடமைகளுக்கு அப்பால் நகர்ந்த வேண்டும். உங்கள் அனைவருக்கும் தற்போதைய அற்புதமான வான சீரமைப்பு சரியானதாக உள்ளது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் அனுதாப பகுதியில் வைக்கப்பட்டுள்ள சூரியன், ஒரு சாதகமான தாக்கங்களை வழங்குகிறது, ஆனாலும் சந்திரன் நுட்பமாக நீங்கள் வீட்டிலுள்ள மோசமான முடிவுகளை அல்லது முன்னேற்றங்களை எதிர்கொள்ள வேண்டும் என்று அறிவுறுத்துகிறார். மகிழ்ச்சிக்கு சரியான இடத்தை கொடுக்க இது உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>இப்போது உங்கள் ஆளும் கிரகமான வியாழன் அதன் நிலையை செம்மைப்படுத்துகிறது, உங்கள் சூழலில் ஏற்படும் மாற்றங்கள் மற்றும் இந்த மாதம் உங்கள் தனிப்பட்ட வாழ்க்கை ஆகியவை முற்றிலும் பயனளிக்கும். இதன் உண்மை இன்னும் நான்கு மாதங்களுக்கு தெளிவாக இருக்காது, எனவே நீங்கள் பொறுமையாக இருக்க வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-23th-june-horoscope-315498\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-2.jpg"],"pubdate":"Wed, 23 Jun 2021 07:00:20 +0530"},{"title":"செந்தில் பாலாஜி சொன்ன ஒரே ஒரு வார்த்தை…! இணையத்தை கலக்கும் அணில் மீம்ஸ்!","text":"<p>திமுக ஆட்சிக்கு வந்த பிறகு அடிக்கடி மின் வெட்டு பிரச்சினை ஏற்பட, அணில்கள் கரண்ட் கம்பியில் தாவி சேதம் ஏற்படுத்துவதும் ஒரு காரணம் என்று மின் துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்திருந்தார்.<br \/><br \/>இது தொடர்பான மீம்ஸ்கள் இணையத்தை ஆக்கிமித்துள்ளது.<br \/><br \/>அணில்தான் காரணம் என்று கூறியதை நம்பி, அனில் கும்ப்ளேவை சிலர் தாக்கிவிட்டனர் என்று கூறி மீம் போட்டு, அவர், ஒருமுறை, தலையில் கட்டுப் போட்டு விளையாடிய போட்டோவை போட்டு கலாய்த்து வருகின்றனர்.<br \/><br \/>10 வருசமா வெளிநாட்டுல இருந்தோம். இப்போதான், தமிழ்நாடு வந்து கம்பிக்கு கம்பி தாவுனோம். அதான் கம்ப்ளைன்ட் செய்கிறார்கள் என 10 வருடமாக மின் வெட்டு இல்லாததை சொல்லிக்காட்டும் போட்டோ வைரலாகி உள்ளது.<br \/><br \/>இப்படியே போனால் இனி அனல் மின் நிலையங்களை அணில் மின் நிலையங்கள் எனப் பெயர் மாற்றம் செய்துவிடலாம் என்றும் இந்த நெட்டிசன்கள் கிண்டலடித்து வருகின்றனர்.<br \/><br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47635\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/11-1624428365.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47636\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/21-1624428401.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47637\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5-1624428377.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47638\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7-1624428421.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47639\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6-1624428430.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47640\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-1624428412.jpg\" width=\"600\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%9a%e0%af%86%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%be%e0%ae%9c%e0%ae%bf-%e0%ae%9a%e0%af%8a%e0%ae%a9%e0%af%8d%e0%ae%a9-%e0%ae%92%e0%ae%b0\/\" rel=\"nofollow\">செந்தில் பாலாஜி சொன்ன ஒரே ஒரு வார்த்தை&#8230;! இணையத்தை கலக்கும் அணில் மீம்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%9a%e0%af%86%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%be%e0%ae%9c%e0%ae%bf-%e0%ae%9a%e0%af%8a%e0%ae%a9%e0%af%8d%e0%ae%a9-%e0%ae%92%e0%ae%b0\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/11-1624428365.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/21-1624428401.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5-1624428377.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7-1624428421.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6-1624428430.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-1624428412.jpg"],"pubdate":"Wed, 23 Jun 2021 06:47:46 +0000"},{"title":"மேஜிக் ஷாட்ஸ்: ரம்யா பாண்டியனின் அசத்தலான வீடியோ..!","text":"<p>உலக யோகா தினம் கொண்டாடப்பட்ட போது நடிகையும் பிக்பாஸ் போட்டியாளருமான ரம்யா பாண்டியன் கடற்கரையில் போட்டோ ஷூட் நடத்தினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47625\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_204045848_2930785337137024_4827893990536121862_n-1024x682.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அவர் பதிவு செய்த யோகா போஸ்கள் குறித்த புகைப்படங்கள் மிகப்பெரிய அளவில் வைரலானது. இந்நிலையில் அதே கடற்கரையில் ரம்யா பாண்டியன் சாதாரணமாக நடந்து செல்லும் ஒரு வீடியோவை இன்ஸ்டால் பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47626\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_205012718_126448742897737_1021976514290677025_n-819x1024.jpg\" width=\"819\" \/><\/figure><\/div>\n\n\n\n<p>கடற்கரையோரம் அவர் நடந்து செல்லும் சாதாரண வீடியோ தான் என்றாலும் இந்த வீடியோ படமாக்கப்பட்ட விதம் மற்றும் எடிட்டிங் வேற லெவலில் உள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக கேமரா ஆங்கிள் மற்றும் அபாரமான எடிட்டிங் காரணமாக ஒவ்வொரு ஷாட்டும் மேஜிக் ஷாட்டாக இருப்பதாக இந்த வீடியோ பார்த்த ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47627\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_205919647_822301048415035_4873578540885957561_n-1024x682.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இதனை அடுத்து இந்த வீடியோவை எடுத்த ஒளிப்பதிவாளர் சத்தியன் சூர்யாவுக்கும் எடிட்டருக்கும் நெட்டிசன்கள் பாராட்டு தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47628\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_203668029_856274891642676_2537183529439232820_n-1024x682.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அதே போல் ரம்யா பாண்டியன் நடை ஒரு ராணி போலிருக்கிறது என்று பலர் பாராட்டுகின்றனர். தற்போது இந்த வீடியோ வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47629\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_203926735_3880380982089221_2696477309374608153_n-819x1024.jpg\" width=\"819\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இந்த வீடியோவில் ரம்யா பாண்டியன் &#8220;மிக நீண்ட பயணம் முதல் படியில் இருந்து தொடங்குகிறது&#8221; என்பதை கேப்ஷன் பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.instagram.com\/p\/CQairjJhu4o\/\">https:\/\/www.instagram.com\/p\/CQairjJhu4o\/<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bigg-boss-ramya-pandian-video-goes-viral\/\" rel=\"nofollow\">மேஜிக் ஷாட்ஸ்: ரம்யா பாண்டியனின் அசத்தலான வீடியோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bigg-boss-ramya-pandian-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_204045848_2930785337137024_4827893990536121862_n-1024x682.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_205012718_126448742897737_1021976514290677025_n-819x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_205919647_822301048415035_4873578540885957561_n-1024x682.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_203668029_856274891642676_2537183529439232820_n-1024x682.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/actress_ramyapandian_203926735_3880380982089221_2696477309374608153_n-819x1024.jpg"],"pubdate":"Wed, 23 Jun 2021 06:38:14 +0000"},{"title":"சிம்பு அவ்வளோ வொர்த் இல்ல.. மாநாடு படத்திற்கு இவ்வளவு விலையா.? தலைதெறிக்க ஓடிய பிரபல நிறுவனம்!","text":"<p>கடந்த சில வருடங்களாக தொடர்ந்து தோல்வியை சந்தித்து வரும் சிம்பு கடைசியாக சுசீந்திரன் இயக்கத்தில் ஈஸ்வரன் என்ற படத்தில் நடித்தார். அந்த படமும் ரசிகர்கள் எதிர்பார்த்த அளவு ஓடவில்லை.<\/p>\n<p>தற்போது வெங்கட் பிரபு இயக்கத்தில் மாநாடு என்ற படத்தில் நடித்து உள்ளார். முழுக்க முழுக்க அரசியல் சார்ந்த இந்த படம் ரசிகர்களின் எதிர்பார்ப்பு அதிகரித்துக் கொண்டே போகிறது. சிம்புவுக்கு ஜோடியாக கல்யாணி பிரியதர்ஷினி நடித்து வருகிறார்.<\/p>\n<p>யுவன் சங்கர் ராஜா இசையில் மிக பிரம்மாண்டமாக உருவாகிக் கொண்டிருக்கிறது. இந்தப் படத்தில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடித்து வருகிறார். சிம்புவுடன் சேர்ந்து எஸ்ஜே சூர்யா, பிரேம்ஜி, கருணாகரன், பாரதிராஜா உள்ளிட்ட முக்கியமான பிரபலங்கள் நடித்து உள்ளனர்.<\/p>\n<p>தற்போது உள்ள சூழ்நிலையில் டிஜிட்டல் தளத்தில் மாநாடு படத்தை வெளியிடலாம் என்று ஒரு பெரிய நிறுவனத்தை அணுகி உள்ளனர். இவர்கள் கூறிய விலையை பார்த்து தலை தெறிக்க ஓடி விட்டனர்.<\/p>\n<p>அதாவது புதிதாக தொடங்கியுள்ள சோனி லைவ் நிறுவனத்திடம் படக்குழு பேச்சுவார்த்தை நடத்தியுள்ளது. கிட்டத்தட்ட 40 கோடி டீல் பேசப்பட்டுள்ளது. ஆனால் சோனி நிறுவனம் வேண்டாம் என்று மறுத்து விட்டதாம்.<\/p>\n<p>தற்போது இந்த செய்தி கோலிவுட் வட்டாரத்தில் தீ போல் பரவி வருகின்றது. முதல் முயற்சி தோல்வியில் முடிந்தாலும் பொறுத்திருந்து தியேட்டரில் மாநாடு படத்தை பார்க்கலாம் என்று ரசிகர்கள் எதிர்பார்த்து காத்துக்கொண்டிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234884\" style=\"width: 710px;\"><img alt=\"simbu kalyani priyadarshan\" class=\"size-full wp-image-234884\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-kalyani-priyadarsan.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234884\">simbu kalyani priyadarshan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-maanadu-digital-price-spoken-to-famous-ott-platform\/\" rel=\"nofollow\">சிம்பு அவ்வளோ வொர்த் இல்ல.. மாநாடு படத்திற்கு இவ்வளவு விலையா.? தலைதெறிக்க ஓடிய பிரபல நிறுவனம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-maanadu-digital-price-spoken-to-famous-ott-platform\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-kalyani-priyadarsan.jpg"],"pubdate":"Wed, 23 Jun 2021 06:37:50 +0000"},{"title":"கசக்கும் பாகற்காயின் இனிப்பான தகவல்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>குறைந்த ஆற்றல் வழங்குபவை பாகற்காய்கள். 100 கிராம் பாகற்காயில் 17 கலோரி ஆற்றலே உடலுக்கு கிடைக்கிறது.<\/li><li>பாகற்காயின் விதைகள் எளிதில் ஜீரணமாகும் நார்ப்பொருட்கள், தாது உப்புக்கள், வைட்டமின்கள், நோய் எதிர்ப்பு பொருட்களைக் கொண்டுள்ளது.<\/li><li>‘பாலிபெப்டைடு-பி&#8217; எனப்படும் குறிப்பிடத்தக்க சத்துப்பொருள் பாகற்காயில் காணப்படுகிறது. இதனை தாவரங்களின் ‘இன்சுலின்&#8217; என்று கருதுகிறார்கள்.<\/li><li>சிறந்த நோய் எதிர்ப்பு பொருளான வைட்டமின்-சி, பாகற்காயில் மிகுதியாக உள்ளது. 100 கிராம் விதையில் 84 மில்லிகிராம் வைட்டமின்-சி உள்ளது. இயற்கை நோய் எதிர்ப்பு பொருளான இது, தீங்கு விளைவிக்கும் பிரீ-ரேடிக்கல்களை விரட்டியடிக்கும்.<\/li><li>பீட்டா கரோட்டின், ஆல்பா கரோட்டின், லுடின், ஸி-சாந்தின் போன்ற புளோவனாய்டுகள் உள்ளன. அத்துடன் வைட்டமின்-ஏ அதிக அளவில் உள்ளது. இவை புற்றுநோயை உருவாக்கும் பிரீ-ரேடிக்கல்களை விரட்டுவதோடு, வயது மூப்படைவதில் இருந்தும், வியாதிகள் தாக்காதவாறும் பாதுகாக்கும்.<\/li><li>ஜீரண சக்தியை அதிகரிக்கும் ஆற்றல் பாகற்காய்க்கு உண்டு. மலச்சிக்கல் மற்றும் அஜீரணத்தை போக்கும்.<\/li><li>வைட்டமின்-பி 3, வைட்டமின் பி-5, வைட்டமின்-பி6 போன்ற அத்தியாவசிய வைட்டமின்களும், இரும்பு, துத்தநாகம், பொட்டாசியம், மாங்கனீசு மற்றும் மக்னீசியம் போன்ற முக்கியத் தாதுக்களும் பாகற்காயில் இருந்து உடலுக்கு கிடைக்கிறது.<\/li><\/ul>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118274\/\" rel=\"nofollow\">கசக்கும் பாகற்காயின் இனிப்பான தகவல்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118274\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/136489d8a88cc29f581d6ee12a4b9773_XL.jpg"],"pubdate":"Wed, 23 Jun 2021 06:34:13 +0000"},{"title":"பீஸ்ட் படம் இப்படி தான் இருக்கும்.. வசூல் எத்தனை கோடி என கணித்த சிவகார்த்திகேயன்!","text":"<p>தளபதி விஜய்யின் பிறந்தநாள் முன்னிட்டு பீஸ்ட் மோடில் போஸ்டர் வெளியாகும் என எதிர்பார்த்த ரசிகர்களுக்கு படத்தின் பெயரையே பீஸ்ட் என வைத்து இன்ப அதிர்ச்சி கொடுத்துவிட்டனர்.<\/p>\n<p>சன் பிக்சர்ஸ் தயாரிப்பில் நெல்சன் திலீப்குமார் இயக்கத்தில் தளபதி 65 பட அறிவிப்பு வந்ததில் இருந்தே பலத்த எதிர்பார்ப்பு தான். சமீபகாலமாக இளம் இயக்குனர்களுடன் படம் பண்ணுவதில் விஜய் ஆர்வம் காட்டி வருகிறார். அந்த வகையில் தான் நெல்சன் உடன் இணைந்தார்.<\/p>\n<p>இயக்குனர் நெல்சன் திலிப்குமார் விஜய்யின் தீவிர ரசிகர் என்பது கூடுதல் ஸ்பெஷல். நெல்சன் விஜய் டிவியின் தத்து பிள்ளை என கூட சொல்லலாம். தயாரிப்பு மற்றும் இயக்கத்தில் அனுபவம் வாய்ந்தவர்.<\/p>\n<p>அழகி, பாய்ஸ் vs கேர்ள்ஸ், ஒல்லி பெல்லி, சூப்பர் சிங்கர், பிக் பாஸ் வரை இயக்கியவர். கோலமாவு கோகிலா வாயிலாக இயக்குனர் ஆனார்,  அடுத்ததாக சிவகார்த்திகேயனின் டாக்டர் ரிலீஸுக்கு வைட்டிங்.<\/p>\n<p>இப்படம் என்ன ஜானரில் இருக்கும் என எதிர்பார்த்த பலருக்கு அதிரடியாக துப்பாக்கி தோட்டா என தெறிக்கவிட்டுவிட்டார் இயக்குனர்.  இந்நிலையில் ட்விட்டரில் சிவகார்த்திகேயன் விஜய் அவர்களுக்கு  பிறந்தநாள் வாழ்த்துக்களை பதிவிட்டார். மேலும் ஸ்டைலிஷ் மாஸ் ஆக்ஷன் படம் வருகின்றது என பதிவிட்டு ரசிகர்கள் எதிர்பார்ப்பை அதிகப்படுத்தியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239841\" style=\"width: 636px;\"><img alt=\"\" class=\"size-full wp-image-239841\" height=\"227\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivakarthikeyan-about-beast-movie.jpg\" width=\"626\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239841\">sivakarthikeyan about beast movie<\/p><\/div>\n<p>படம் வெற்றி பெறுவதற்கு இந்த டீமுக்கு வாழ்த்துக்களை சொல்லிவிட்டு நெல்சன் அண்ணா அந்த 400 (கோடி) வசூல் டார்கெட்டை மறந்துடாதீங்க எனவும் சொல்லியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-about-beast-movie-status\/\" rel=\"nofollow\">பீஸ்ட் படம் இப்படி தான் இருக்கும்.. வசூல் எத்தனை கோடி என கணித்த சிவகார்த்திகேயன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-about-beast-movie-status\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivakarthikeyan-about-beast-movie.jpg"],"pubdate":"Wed, 23 Jun 2021 06:32:26 +0000"},{"title":"மலபார் சிக்கன் ரோஸ்ட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>சிக்கன் லெக் பீஸ் &#8211; 6<br \/>வெங்காயம் &#8211; 20 (பொடியாக நறுக்கியது)<br \/>பச்சை மிளகாய் &#8211; 2 (நீளமாக கீறியது)<br \/>இஞ்சி &#8211; 1 துண்டு (நீளமாக நறுக்கியது)<br \/>தேங்காய் எண்ணெய் &#8211; 1 1\/2 டீஸ்பூன்<br \/>மிளகுத் தூள் &#8211; 1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>சமையல் எண்ணெய் &#8211; பொரிப்பதற்கு தேவையான அளவு<\/p>\n\n\n\n<p>சிக்கன் ஊற வைப்பதற்கு தேவையான பொருட்கள்:<br \/>இஞ்சி பூண்டு பேஸ்ட் &#8211; 2 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>சோள மாவு &#8211; 2 டீஸ்பூன்<br \/>அரிசி மாவு &#8211; 2 டீஸ்பூன்<br \/>மிளகு &#8211; 1 டீஸ்பூன்<br \/>எலுமிச்சை &#8211; 1<\/p>\n\n\n\n<p>செய்முறை:<br \/>முதலில் சிக்கன் லெக் பீஸை நீரில் சுத்தமாக கழுவி, அதில் ஆங்காங்கே கத்தியால் கீறி விட வேண்டும்.<\/p>\n\n\n\n<p>பின் ஒரு பாத்திரத்தில் சிக்கன் லெக் பீஸை வைத்து, அதில் ஊற வைப்பதற்கு கொடுத்துள்ள பொருட்களை சேர்த்து பிரட்டி, 30 நிமிடம் ஊற வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் ஒரு வாணலியை அடுப்பில் வைத்து, அதில் பொரிப்பதற்கு தேவையான அளவு எண்ணெய் ஊற்றி காய்ந்ததும், ஊற வைத்துள்ள சிக்கன் துண்டுகளை எண்ணெயில் போட்டு நன்கு பொரித்து எடுக்க வேண்டும். சிக்கன் நன்றாக சிவக்கும் படி பொரிக்க வேண்டும்.<\/p>\n\n\n\n<p>பிறகு ஒரு வாணலியை அடுப்பில் வைத்து, அதில் தேங்காய் எண்ணெய் ஊற்றி சூடானதும், அதில் பச்சை மிளகாய் மற்றும் இஞ்சி சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின் அதில் வெங்காயத்தை சேர்த்து, பச்சை வாசனை போக நன்கு வதக்க வேண்டும்.<\/p>\n\n\n\n<p>அடுத்து அதில் வறுத்த சிக்கன் துண்டுகளை சேர்த்து, அதோடு மிளகுத்தூள் மற்றும் உப்பு சேர்த்து நன்கு பிரட்டி இறக்கினால், சூடான மற்றும் சுவையான மலபார் சிக்கன் ரோஸ்ட் ரெடி.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118271\/\" rel=\"nofollow\">மலபார் சிக்கன் ரோஸ்ட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118271\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106221458118680_Tamil_News_Malabar-Chicken-Roast_SECVPF.jpg"],"pubdate":"Wed, 23 Jun 2021 06:24:43 +0000"},{"title":"புதுக்கோட்டை: `காதல் திருமணம்; வரதட்சணை கொடுமை! - திருமணமான 6 மாதத்தில் விபரீத முடிவெடுத்த இளம்பெண்","text":"<p>புதுக்கோட்டை மாவட்டம் அறந்தாங்கி அருகே பிடாரிக்காடு பகுதியைச் சேர்ந்தவர் அன்பு தமிழன். இவர் விஜயபுரம் பகுதியைச் சேர்ந்த லதா(23) என்ற பெண்ணை காதலித்துக் கடந்த 6 மாதங்களுக்கு முன்பு திருமணம் செய்துகொண்டார். திருமணம் ஆவதற்கு முன்பு  நகை, பணம் என வரதட்சணை எல்லாம் வேண்டும் என்று மணமகன் வீடார் கூறியதாகக் கூறப்படுகிறது. <\/p><p> காதல் தம்பதியானாலும் இருவருக்குமிடையே அடிக்கடி கருத்து வேறுபாடு ஏற்பட்டு சண்டை வந்திருக்கிறது. இந்த நிலையில் தான், வழக்கம் போல் கடந்த 12-ம் தேதியும் கணவன், மனைவிக்கும் இடையே சண்டை நடந்துள்ளது. இதனால், ஒருவித விரக்தியிலிருந்த லதா தூக்கு மாட்டி வீட்டிலேயே தற்கொலை செய்து கொண்டார். தகவலறிந்து சம்பவ இடத்திற்கு வந்த  நாகுடி போலீஸார், உடலைக் கைப்பற்றி பிரேதப் பரிசோதனைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c3076ec6-a32c-4ab1-a818-6b54b534fd56\/IMG_20210623_WA0025.jpg\" \/><figcaption>கைதான பெண்ணின் கணவர், மாமனார், மாமியார், <\/figcaption><\/figure><p>திருமணமாகி ஆறு மாதங்களே ஆன நிலையில் பெண் இறந்ததால் இது குறித்து ஆர்.டி.ஓ தலைமையில் விசாரணை துவங்கியது. பெண்ணின் கணவர், மாமியார், மாமனார் என மூன்று பேரிடமும் தனித்தனியாக கிடிக்குப்பிடி விசாரணை நடத்தினர். விசாரணையில், மூன்று பேருமே முதலில் வரதட்சணை வேண்டாம் என்று சொல்லி திருமணம் செய்துவிட்டு, பின் அந்தப் பெண்ணை தினமும் வரதட்சணைக் கேட்டு கொடுமை செய்தது தெரியவந்தது. இதையடுத்து, பெண்ணின் கணவர் அன்பு தமிழன், மாமியார் கற்பகம், மாமனார் பழனிவேல் ஆகிய மூன்று பேரையும் வரதட்சணைக் கொடுமை சட்டத்தின் கீழ் அறந்தாங்கி போலீஸார் கைது செய்து சிறையில் அடைத்தனர். வரதட்சணைக் கொடுமையால் வாழ வேண்டிய பெண் தற்கொலை செய்து கொண்டு இறந்த சம்பவம் அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/women-lost-her-life-because-of-dowry-torture-in-puthukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8ec2d3ec-90fb-4b42-932c-a09e9acd9516\/Screenshot_20210623_090311__01.jpg"],"pubdate":"Wed, 23 Jun 2021 06:11:26 +0000"},{"title":"அரேபியன் குதிரையாக மாறிய நிவேதா தாமஸ் புகைப்படம்.. புடவையில் ரொம்ப ஒல்லியா இருக்காங்க!","text":"<p>தெலுங்கு, மலையாளம், தமிழ் என்று கலக்கிக் கொண்டு வருவர் நிவேதா தாமஸ். 25 வயதில் தெலுங்கு சினிமாவில் அதிக ரசிகர்களை கொண்ட நிவேதா தாமஸுக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>தமிழ் சினிமாவைப் பொருத்தவரை குருவி என்ற படத்தில் தளபதியுடன் நடித்திருப்பார். அதற்குப் பின்னர் வெளிவந்த போராளி, நவீன சரஸ்வதி சபதம், ஜில்லா, பாபநாசம், தர்பார் போன்ற படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>இதில் பாபநாசத்தில் கமலஹாசனுடன் நடித்த நிவேதா தாமஸுக்கு தமிழ் சினிமாவில் ஒரு அங்கீகாரம் கிடைத்தது. அந்த படத்தின் நடிப்பை வைத்து தான் தர்பார் படத்தில் வாய்ப்பு கிடைத்ததாக அவரே தெரிவித்திருப்பார்.<\/p>\n<p>2021-ல் வெளிவந்த வக்கீல் சாப் என்ற படம் கலவையான விமர்சனங்களை பெற்றது. தமிழ் சினிமாவில் எந்த வாய்ப்பும் இல்லாத நிவேதா தாமஸ் தற்போது தெலுங்கில் கலக்கி வருகிறார். சன் டிவியில் பிரபல சீரியல் நடித்துள்ள புகைப்படம் சமூக வலைத்தளங்களில் வைரலானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239836\" style=\"width: 610px;\"><img alt=\"nivetha-thomas\" class=\"size-full wp-image-239836\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239836\">nivetha-thomas<\/p><\/div>\n<p>புடவையில் அரேபியன் குதிரை போல் இருக்கும் புகைப்படம் சமூக வலைதளங்களில் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239837\" style=\"width: 610px;\"><img alt=\"nivetha-thomas\" class=\"size-full wp-image-239837\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239837\">nivetha-thomas<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-thomas-latest-saree-photo-goes-viral\/\" rel=\"nofollow\">அரேபியன் குதிரையாக மாறிய நிவேதா தாமஸ் புகைப்படம்.. புடவையில் ரொம்ப ஒல்லியா இருக்காங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-thomas-latest-saree-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-2.jpg"],"pubdate":"Wed, 23 Jun 2021 06:09:49 +0000"},{"title":"வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாதாரண வங்கி அட்டையை பயன்படுத்தி பணம் போடும் எந்திரத்தில் பலமுறை பணத்தை எடுத்துள்ளனர்.<\/p>\n\n\n\n<p><img alt=\"வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230929355337_Tamil_News_Tamil-News-Bank-ATMs-Robbery-main-culprit-arrested_SECVPF.gif\" \/> <\/p>\n\n\n\n<p>கடந்த 3 நாட்களாக சென்னை உள்பட தமிழகம் முழுவதும் பாரத ஸ்டேட் வங்கியின் ஏ.டி.எம். மையங்களில், பணம் போடும் எந்திரங்கள் வாயிலாக நூதன முறையில் பணம் திருட்டு நடந்துள்ளது. தமிழகம் முழுவதும் இது தொடர்பாக 19 புகார்கள் வந்துள்ளன.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஏடிஎம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106230929355337_1_atm._L_styvpf.jpg\" title=\"ஏடிஎம்\" \/><\/figure>\n\n\n\n<p><br \/>இதனால் பாரத ஸ்டேட் வங்கிக்கு ரூ.48 லட்சம் இழப்பீடு ஏற்பட்டுள்ளது. வங்கி வாடிக்கையாளர்களுக்கு இதனால் இழப்பீடு ஏற்படவில்லை. சென்னையில் கடந்த 17-ந்தேதி, 18-ந்தேதி மற்றும் 19-ந்தேதி ஆகிய 3 நாட்களில் இந்த சம்பவங்கள் நடந்துள்ளன. இது தொடர்பாக சென்னையில் 7 புகார்கள் வந்துள்ளன.<\/p>\n\n\n\n<p>சாதாரண வங்கி அட்டையை பயன்படுத்தி பணம் போடும் எந்திரத்தில் பலமுறை பணத்தை எடுத்துள்ளனர். ஆனால் பணத்தை எடுத்த தகவல் வங்கிக்கு தெரியாதபடி நூதன முறையை கையாண்டு இந்த திருட்டு சம்பவங்கள் நடந்துள்ளன.<\/p>\n\n\n\n<p>தமிழகத்தில் முதல் முறையாக இது போன்ற நூதன திருட்டு நடந்துள்ளது. மேலும் வடமாநில கும்பல் இதில் சம்பந்தப்பட்டுள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நூதன திருட்டு சம்பவங்களில் தொடர்புடைய கொள்ளையர்கள் ராஜஸ்தான் மற்றும் அரியானா மாநிலங்களை சேர்ந்தவர்கள் என்று கண்டறியப்பட்டது. இதையடுத்து அவர்களை பிடிக்க தனிப்படையினர் அரியானா விரைந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் ஏ.டி.எம். கொள்ளை சம்பவத்தில் ஈடுபட்ட முக்கிய குற்றவாளி கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>அரியானா மாநிலம் மேவாக் பகுதியில் தனிப்படை போலீசார் கொள்ளையனை கைது செய்தனர். மேலும் 3 பேரை தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>இதையடுத்து எஸ்.பி.ஐ ஏடிஎம் கொள்ளை வழக்கு, மத்திய குற்றப்பிரிவு வங்கி மோசடி பிரிவுக்கு மாற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அனைத்து எஸ்.பி.ஐ வங்கிகளிலும் பணம் சரியாக உள்ளதா என சோதனை மேற்கொள்ள அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118267\/\" rel=\"nofollow\">வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118267\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230929355337_Tamil_News_Tamil-News-Bank-ATMs-Robbery-main-culprit-arrested_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106230929355337_1_atm._L_styvpf.jpg"],"pubdate":"Wed, 23 Jun 2021 05:49:39 +0000"},{"title":"காரைக்கால் அம்மையார் திருக்கல்யாணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"காரைக்கால் அம்மையார் திருக்கல்யாணம்: சமூக இடைவெளியுடன் பக்தர்கள் தரிசித்தனர்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230905329415_Tamil_News_karaikal-ammaiyar-Thirukalyanam_SECVPF.gif\" \/><\/figure>\n\n\n\n<p>மாங்கனித் திருவிழாவின் 3-ம் நாள் முக்கிய நிகழ்ச்சியாக, இன்று (புதன்கிழமை) மாலை 3 மணிக்கு பிச்சாண்டவர் மற்றும் பஞ்சமூர்த்திகள் மகா அபிஷேகம் நடக்கிறது.<\/p>\n\n\n\n<p>காரைக்கால் பாரதியார் வீதியில், இறைவனின் திருவாயால் ‘அம்மையே’ என்றழைக்கப்பட்ட பெருமைக்குரிய காரைக்கால் அம்மையார் கோவில் உள்ளது.<\/p>\n\n\n\n<p>இங்கு காரைக்கால் அம்மையாரின் வாழ்க்கை வரலாற்றை நினைவு கூரும் வகையில், ஆண்டுதோறும் மாங்கனித் திருவிழா சிறப்பாக கொண்டாடப்படுவது வழக்கம். கடந்த ஆண்டு கொரோனா காரணமாக, மாங்கனித் திருவிழா பக்தர்கள் இன்றி எளிமையாக நடந்தது.<\/p>\n\n\n\n<p>இந்த ஆண்டும் கொரோனா தொற்று இருப்பதால், கடந்த ஆண்டைப் போலவே, பக்தர்கள் இன்றி கோவிலுக்குள்ளேயே விழாக்கள் நடைபெறும் என ஏற்கனவே அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>காரைக்கால் மாவட்ட இந்து முன்னணி மற்றும் பக்தர்களின் கோரிக்கையை ஏற்று, விழாவில், சமூக இடைவெளி, முககவசம் மற்றும் மத்திய, மாநில அரசுகளின் நெறிமுறைகளின்படி பக்தர்களை அனுமதிக்க, மாவட்ட கலெக்டர் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>தொடர்ந்து, நேற்று முன்தினம் (திங்கட்கிழமை) மாலை 6 மணிக்கு விக்னேஸ்வர பூஜையுடன் விழா தொடங்கியது. இரவு 7 மணிக்கு மாப்பிள்ளை அழைப்பு நடைபெற்றது.<\/p>\n\n\n\n<p>விழாவின் 2-ம் நாளான நேற்று முக்கிய நிகழ்ச்சியாக கைலாசநாதர் கோவிலில் காரைக்கால் அம்மையார் திருக்கல்யாணம் சிறப்பாக நடைபெற்றது. திருக்கல்யாணம் முடிந்ததும் சமூக இடைவெளி, முககவசம் மற்றும் குறிப்பிட்ட கால இடைவெளியில், குறைந்த அளவிலான பக்தர்கள் சாமி தரிசனம் செய்ய அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>தொடர்ந்து, மாங்கனித் திருவிழாவின் 3-ம் நாள் முக்கிய நிகழ்ச்சியாக, இன்று (புதன்கிழமை) மாலை 3 மணிக்கு பிச்சாண்டவர் மற்றும் பஞ்சமூர்த்திகள் மகா அபிஷேகமும், நாளை (வியாழக்கிழமை) காலை 9.30 மணிக்கு பிச்சாண்டவர் வீதியுலா மற்றும் மாங்கனி இறைப்பது, பிற்பகல் 12.30 மணிக்கு அமுது படையல் ஆகிய நிகழ்ச்சிகள் நடக்கின்றன. 25-ந் தேதி அதிகாலை 5 மணிக்கு காரைக்கால் அம்மையாருக்கு இறைவன் காட்சி தரும் நிகழ்ச்சி நடக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118264\/\" rel=\"nofollow\">காரைக்கால் அம்மையார் திருக்கல்யாணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118264\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230905329415_Tamil_News_karaikal-ammaiyar-Thirukalyanam_SECVPF.gif"],"pubdate":"Wed, 23 Jun 2021 05:46:59 +0000"},{"title":"லாக் டவுனில் ரகசிய திருமணமா.? புகழ் உங்க பதில் நம்பற மாதிரி இல்லையே!","text":"<p>விஜய் டிவி மூலம் தமிழ் ரசிகர்கள் மனதில் இடம் பிடித்தவர் புகழ். கலக்கப்போவது யாரு 6, குக் வித் கோமாளி போன்ற பிரபல நிகழ்ச்சிகளின் மூலம் ரசிகர்கள் மத்தியில் ஒரு அங்கீகாரம் கிடைத்தது.<\/p>\n<p>காக்டெய்ல் என்ற படத்தில் யோகிபாபுவுடன் நடித்து OTT தளத்தில் வெளிவந்தது. மாஸ்டர் படத்தில் தனக்கு கிடைத்த வாய்ப்பை தவற விட்டதால் தளபதி ரசிகர்களிடம் செமத்தியாக வாங்கிக் கொண்டார்.<\/p>\n<p>தற்போது விஜய் டிவியின் பிபி ஜோடிகள் மூலம் நடித்தும் வருகிறார், ஒரு சில பட வாய்ப்புகளும் குவிந்த வண்ணம் உள்ளன. இந்த நிலையில் புகழுக்கு ரகசியமாக திருமணம் முடிந்து விட்டதாக செய்திகள் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<p>அவரது மனைவி ஒரு முஸ்லிம் என்றும் இருவீட்டார் சம்மதத்துடன் திருமணம் முடிந்துவிட்டது என்றும் தெரிவித்துள்ளனர். இதைத் தவிர விஜய் டிவி பிரபலங்களை கூப்பிட்டு விருந்து வைத்துள்ளார் புகழ். அங்கு வந்தவர்களுக்கு சர்ப்ரைஸாக இருந்ததாம்.<\/p>\n<p>இதனால் பிரபல செய்தி தொடர்பாளர் புகழை நேரடியாக தொடர்பு கொண்டு உங்களுக்கு திருமணம் ஆகிவிட்டதா என்று கேட்டுள்ளனர். அதற்கு பதிலளித்த புகழ் நான் ஏறும் மேடையில் சிங்கிள், சிங்கிள் என்று அடித்துக் கூறுகிறேன். அப்படி இருக்க இந்த செய்தி எனக்கு சிரிப்பாக தான் இருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230163\" style=\"width: 610px;\"><img alt=\"pugazh\" class=\"wp-image-230163 size-full\" height=\"643\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pugazh2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230163\">pugazh<\/p><\/div>\n<p>எனக்கு இன்னும் திருமணம் ஆகவில்லை என்பதை திட்டவட்டமாக தெளிவுபடுத்தி விட்டார் புகழ். இதனால் விஜய் டிவி ரசிகைகள் சற்று ஆறுதல் அடைந்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lockdown-marriage-controversy-for-vijay-tv-pugazh\/\" rel=\"nofollow\">லாக் டவுனில் ரகசிய திருமணமா.? புகழ் உங்க பதில் நம்பற மாதிரி இல்லையே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lockdown-marriage-controversy-for-vijay-tv-pugazh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pugazh2.jpg"],"pubdate":"Wed, 23 Jun 2021 05:46:53 +0000"},{"title":"`புதுச்சேரியில் முடிவுக்கு வந்தது இழுபறி!’ -அமைச்சரவை பட்டியலை ஆளுநரிடம் அளித்தார் முதல்வர் ரங்கசாமி","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளானது. நீண்ட இழுபறிக்குப் பின் எம்.எல்.ஏக்கள் பதவியேற்றனர். அதனையடுத்து சபாநாயகர் மற்றும் மூன்று அமைச்சர் பதவிகளை கேட்டு அழுத்தம் கொடுத்த பா.ஜ.கவுக்கு சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளை கொடுத்தார் ரங்கசாமி.<\/p><p>அந்த இரண்டு அமைச்சர் பதவிகள் யாருக்கு என்பதில் பா.ஜ.கவில் ஏற்பட்ட உட்கட்சிப் பூசலால் அக்கட்சி அலுவலகம் சூறையாடப்பட்டது. அதையடுத்து 14.06.2021 அன்று பா.ஜ.க எம்.எல்.ஏவான செல்வம் தனது வேட்பு மனுவை தாக்கல் செய்து, 15.06,2021 அன்று சபாநாயகராக பதவியேற்றுக் கொண்டார். புதிய அரசின் அமைச்சரவை பட்டியல் கடந்த 21-ம் ஆண்டு வெளியாகும் என்று எதிர்பார்க்கப்பட்டது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today\">புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!<\/a><\/p><p>ஆனால் அன்றைய தினம் வெளியாகாத நிலையில், இன்று தனது அமைச்சரவை விரிவாக்கத்துக்கான பட்டியலை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனை சந்தித்து வழங்கியிருக்கிறார் முதல்வர் ரங்கசாமி. இதன்மூலம் 51 நாட்களாக நீடித்துவந்த இழுபறி முடிவுக்கு வந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-hand-over-ministers-list-to-governor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/59e8336e-6f25-4428-a0ff-c2d1694b09a7\/1624422307443.jpg"],"pubdate":"Wed, 23 Jun 2021 05:44:41 +0000"},{"title":"கொரோனா நோயாளியை கொன்ற மருத்துவ ஊழியர் – ராஜீவ்காந்தி மருத்துவமனையில் பகீர் சம்பவம்","text":"<p>சென்னை ராஜீவ்காந்தி மருத்துவமனையில் செல்போன் மற்றும் பணத்திற்காக ஒரு நோயாளியை மருத்துவமனை ஊழியரே கொலை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/><br \/>ராஜீவ்காந்தி மருத்துவமனையில் கொரோனாவுக்கு சிகிச்சை பெற்று வந்த சுமித்ரா என்ற பெண் சடலமாக மீட்கப்பட்ட நிலையில் போலீசார் விசாரணை நடத்தினர்.<br \/><br \/>அப்போது மருத்துவமனை பெண் ஊழியர் ரதிதேவி, சுமித்ராவை கொலை செய்தது தெரிய வந்துள்ளது.<br \/><br \/>சிகிச்சையில் இருந்த சுமித்ராவை வீல்சேரில் ரதிதேவி அழைத்துச் சென்றதாக சக ஊழியர்கள் அளித்த தகவலின் பேரில் அவரை பிடித்து போலீசார் விசாரித்தனர்.<br \/><br \/>அப்போது சுமித்ராவிடம் இருந்த செல்போன் மற்றும் பணத்திற்காக அவரை கொலை செய்ததாக சென்னை திருவொற்றியூரைச் சேர்ந்த ரதிதேவி ஒப்புக்கொண்டுள்ளார்.<br \/><br \/>இதையடுத்து போலீசார் கைது நடவடிக்கையை மேற்கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patients-murdered-by-hospital-employee\/\" rel=\"nofollow\">கொரோனா நோயாளியை கொன்ற மருத்துவ ஊழியர் &#8211; ராஜீவ்காந்தி மருத்துவமனையில் பகீர் சம்பவம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patients-murdered-by-hospital-employee\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_23741283m50EZeQ.jpg"],"pubdate":"Wed, 23 Jun 2021 05:42:31 +0000"},{"title":"இன்று உலக ஒலிம்பிக் தினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த காலங்களில், உலகப் போர்களின் காரணமாக 1916, 1940 மற்றும் 1944 ஆகிய மூன்று ஆண்டுகள் ஒலிம்பிக் போட்டி நடைபெறவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-64181\" height=\"430\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/OLIM.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>கிரேக்க நகரமான ஒலிம்பியாவில், கி.மு. 776-ம் ஆண்டு முதல் கி.மு. 393-ம் ஆண்டு வரை, ஜீயஸ் கடவுளுக்கு மரியாதை செலுத்தும் விதமாக ஒவ்வொரு ஆண்டும், பாரம்பரிய விளையாட்டுப் போட்டிகள் நடைபெற்று வந்தன. ரோமாபுரியைச் சேர்ந்த தியோடோஷயஸ் ஆட்சிக்கு வந்ததும், இந்த போட்டி தடைசெய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்தப் போட்டியானது, 1894-ம் ஆண்டு ஜூன் 23-ந்தேதி நவீன வடிவம் பெற்று, ஒலிம்பிக் போட்டியாக மாறியது. இதனை ஒருங்கிணைத்தவர், பியரி டி கூபர்டின். இவரே ஒலிம்பிக் போட்டியின் தந்தை என்று அழைக்கப்படுகிறார். முதன் முதலில் ஒலிம்பிக் கொடியை வடிவமைத்தவரும் இவர்தான்.<\/p>\n\n\n\n<p>முதல் நவீன மயமான ஒலிம்பிக் போட்டி 1896-ம் ஆண்டு ஏதென்சில் நடைபெற்றது. ஒலிம்பிக் போட்டியானது ஒவ்வொரு நான்கு ஆண்டுகளுக்கு ஒருமுறை நடைபெற்று வருகிறது. 1924-ம் ஆண்டு முதல் குளிர் கால ஒலிம்பிக் போட்டி அறிமுகம் செய்யப்பட்டது. ஏற்கனவே நடைபெற்று வரும் ஒலிம்பிக் போட்டியானது, ‘கோடைகால ஒலிம்பிக் போட்டி’ என்று அழைக்கப்பட்டது.<\/p>\n\n\n\n<p>1992-ம் ஆண்டு வரை கோடைகால ஒலிம்பிக் போட்டியும், குளிர்கால ஒலிம்பிக் போட்டியும் ஒரே ஆண்டில்தான் நடத்தப்பட்டன. அதன்பிறகான காலங்களில், இரண்டு ஆண்டு இடைவெளியில் இரண்டு போட்டிகளும் மாற்றியமைக்கப்பட்டன. அதாவது கோடைகால ஒலிம்பிக் போட்டி நடைபெற்று, இரண்டு ஆண்டுகளுக்குப் பின்னர் குளிர்கால ஒலிம்பிக் போட்டி நடத்தப்படும்.<\/p>\n\n\n\n<p>இதுவரை 31 ஒலிம்பிக் போட்டிகள் நடத்தப்பட்டுள்ளன. இதில் மூன்று முறை ஒலிம்பிக் போட்டிகள் நடைபெற்ற நகரமாக லண்டன் விளங்குகிறது. 32-வது ஒலிம்பிக் போட்டி கடந்த 2020 ஆண்டு ஜப்பானில் நடைபெற்றிருக்க வேண்டியது. ஆனால் உலக அளவில் ஏற்பட்ட கொரோனா பெருந்தொற்று காரணமாக இந்த விளையாட்டு போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது வருகிற ஜூலை 23-ந் தேதி முதல் ஆகஸ்டு 8-ந் தேதி வரை இந்த ஒலிம்பிக் போட்டிகள் ஜப்பானில் நடைபெற உள்ளது. கடந்த காலங்களில், உலகப் போர்களின் காரணமாக 1916, 1940 மற்றும் 1944 ஆகிய மூன்று ஆண்டுகள் ஒலிம்பிக் போட்டி நடைபெறவில்லை.<\/p>\n\n\n\n<p>1948-ம் ஆண்டு ஒலிம்பிக் போட்டி நடத்தப்பட்டபோது, ஒலிம்பிக் தினம் அறிமுகப்படுத்தப்பட்டது. உலகில் உள்ள தகுதியான அனைவரும் ஒலிம்பிக்கில் கலந்து கொள்ள வேண்டும் என்பதை முன்னெடுத்துச் செல்லும் விதமாக இந்தத் தினம் அறிமுகம் செய்யப்பட்டது,<\/p>\n\n\n\n<p>அதன்பின் ஒலிம்பிக் தினம் அன்று ஒலிம்பிக் ஓட்டம் கடந்த 20 ஆண்டாக கடைபிடிக்கப்பட்டு வருகிறது. அப்போது தேசிய ஒலிம்பிக் கமிட்டியில் இருந்து 45 நாடுகள் 1987-ல் பங்கேற்றன. தற்போது 205 நாடுகளில் ஒலிம்பிக் ஓட்டம் கடைபிடிக்கப்படுகிறது. தற்போது ஒலிம்பிக் தினம் அன்று விளையாட்டு, கலாச்சாரம், கல்வி போன்றவற்றை கற்றுக் கொடுக்க ஒலிம்பிக் கமிட்டி ஏற்பாடு செய்துள்ளது.<\/p>\n\n\n\n<p>ஒலிம்பிக் போட்டியின் தொடக்க நாளில் நடத்தப்படும் கோலாகலமான விழா, 1908-ம் ஆண்டு முதல் நடைமுறையில் உள்ளது. ஒலிம்பிக் தீபம், முதன் முதலில் 1928-ம் ஆண்டு ஆம்ஸெடர்டம் என்பவரால் ஏற்றப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஒலிம்பிக் தீபமானது, ஒலிம்பிக் போட்டி தொடங்குவதற்கு பல மாதங்களுக்கு முன்பாகவே கிரீஸ் நாட்டின் ஒலிம்பியாவில் ஏற்றப்படும். பின்னர் பல நாடுகளில் பல வீரர்களால் ஏந்திச் செல்லப்பட்டு, ஒலிம்பிக் போட்டி தொடங்கும் நாளன்று, ஒலிம்பிக் போட்டி நடைபெறும் மைய அரங்கிற்கு கொண்டு செல்லப்படுகிறது.<\/p>\n\n\n\n<p>ஒலிம்பிக் கொடியில் மொத்தம் ஆறு வண்ணங்கள் இருக்கும். வெள்ளை நிறத்தைப் பின்புலமாகக் கொண்ட கொடியின் மீது ஊதா, மஞ்சள், கருப்பு, பச்சை, சிவப்பு ஆகிய ஐந்து நிறங்களில் வளையங்கள் வரையப்பட்டிருக்கும் இந்த வளையங்கள், ஆசியா, ஆப்பிரிக்கா, ஐரோப்பா, ஆஸ்திரேலியா, அமெரிக்கா ஆகிய ஐந்து கண்டங்களைக் குறிக்கின்றன. இந்தக் கொடி 1920-ம் ஆண்டு தான் முதல் முதலாக பறக்கவிடப்பட்டது.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும், நவீன ஒலிம்பிக் போட்டி உருவாக்கப்பட்ட நாளான ஜூன் 23-ந் தேதியை, ‘உலக ஒலிம்பிக் தினம்’ என்று அனைவரும் கடைப்பிடித்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118262\/\" rel=\"nofollow\">இன்று உலக ஒலிம்பிக் தினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118262\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/OLIM.jpg"],"pubdate":"Wed, 23 Jun 2021 05:41:49 +0000"}]