[{"title":"புதுச்சேரி தட்டாஞ்சாவடியில் ரூ.220 கோடியில் புதிய சட்டப்பேரவை வளாகம்: மத்திய அரசு உதவியுடன் 16 மாதங்களில் கட்டி முடிக்க திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685154.jpg\" \/><\/p><p>புதுச்சேரிக்கு புதிய சட்டப்பேரவை கட்டும் பணி ரூ. 220 கோடியில் தட்டாஞ்சாவடியில் தொடங் கப்படவுள்ளது. 16 மாதங்களில் இப்பணியை நிறைவு செய்ய திட்டமிட்டுள்ளனர்.<\/p>\n\n<p>புதுவை கடற்கரை சாலை பாரதி பூங்கா அருகில் பிரெஞ்சு ஆட்சியர் காலத்தில் கட்டப்பட்ட கட்டிடத்தில் புதுவை சட்டப்பேரவை இயங்கி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685154-new-legislature.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685154.jpg"],"pubdate":"2021-06-23T03:30:37+00:00"},{"title":"நத்தம் அருகே காதல் விவகாரத்தில் இளைஞர் கல்லால் தாக்கிக் கொலை: காதலியின் தாய், தந்தை, சகோதரர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685140.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டம், நத்தம் அருகே காதலியின் கண் முன்னே அவரது காதலனை கல்லால் தாக்கிக் கொலை செய்த காதலியின் குடும்பத்தினரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>நத்தம் அருகே புதுப்பட்டியைச் சேர்ந்த சேதுராஜன் மகன் பாரதிராஜா (21). கேட்டரிங் படித்துவிட்டு, தனியார் தோட்டத்தில் வேலை செய்தார். இவர் மூங்கில்பட்டி முல்லை நகரைச் சேர்ந்த ராசு மகள் பரமேஸ்வரியை (20) 5 ஆண்டுகளாக காதலித்தார். இது அப்பெண்ணின் குடும்பத்தினருக்கு தெரியவந்தது. இதை யடுத்து பரமேஸ்வரியை வேறு ஒருவருக்குத் திருமணம் செய்ய ஏற்பாடு செய்தனர். இதை அறிந்த பாரதிராஜா முல்லைநகர் பகுதிக்கு நண்பர்களுடன் சென்றார். அங்கு பரமேஸ்வரியை வரச்சொல்லி இருவரும் இருசக்கர வாகனத்தில் சென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685140-girlfriend-s-mother-father-brothers-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685140.jpg"],"pubdate":"2021-06-23T03:30:33+00:00"},{"title":"மதுரையில் தேசிய மருந்துசார் கல்வி ஆராய்ச்சிக்கழகம்: மத்திய அமைச்சரை சந்தித்து எம்பிக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685141.jpg\" \/><\/p><p>மதுரையில் தேசிய மருந்துசார் கல்வி-ஆராய்ச்சிக்கழகம் அமைக்கக்கோரி மத்திய அமைச்சரைச் சந்தித்து மதுரை, விருதுநகர் தொகுதி எம்பிக்கள் மனு அளித்தனர்.<\/p>\n\n<p>இது குறித்து எம்பிக்கள் சு.வெங்கடேசன், ப.மாணிக்கம்தாகூர் ஆகியோர் வெளியிட்ட அறிக்கை: 1998-ல் பாஜக தலைமையிலான மத்திய அரசால் தேசிய மருந்துசார் கல்வி மற்றும் ஆராய்ச்சிக்கழகம் ஏற்படுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685141-national-institute-of-pharmaceutical-education-research.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685141.jpg"],"pubdate":"2021-06-23T03:30:33+00:00"},{"title":"அரசு போக்குவரத்துக் கழக ஓட்டுநரிடம் பணம் பிடித்தம் ஊதிய ஒப்பந்தத்தை ஒரு கருவியாக பயன்படுத்த முடியாது: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685132.jpg\" \/><\/p><p>மதுரையில் அரசு விரைவு போக்கு வரத்துக் கழக ஓட்டுநராகப் பணிபுரிந்து, 30.4.2020-ல் ஓய்வு பெற்றவர் ஜி.செந்தில். இவர் ஓய்வு பெறுவதற்கு 5 நாட்களுக்கு முன்பு, அவரது பணிக்காலத்தில் வழங்கப்பட்ட ஊதிய உயர்வு நிறுத்த தண்ட னையை நிறைவேற்ற முடியாத தால், அதற்காக ரூ.75,900 செலுத்த உத்தரவிடப்பட்டது.<\/p>\n\n<p>பணம் செலுத்திய பிறகே பணி முடிவு நற்பயன் பிரிவுக்கு பணிப்பதிவேடு அனுப்பப்படும் எனக் கூறப்பட்டதால் பணத்தை செலுத்தி செந்தில் ஓய்வு பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685132-government-transport-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685132.jpg"],"pubdate":"2021-06-23T03:30:30+00:00"},{"title":"ஹெச்.ராஜாவை கண்டித்து திருப்புவனம் பாஜக கிளைகள் ஒட்டுமொத்தமாக கலைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685133.jpg\" \/><\/p><p>பாஜக மூத்த தலைவர் ஹெச்.ராஜாவைக் கண்டித்து சிவகங்கை மாவட்டம், திருப்பு வனம் மேற்கு ஒன்றிய பாஜக தலைவர் பாலமுருகன் தனது பதவியை ராஜினாமா செய்தார். மேலும் இந்த ஒன்றியத்தில் உள்ள 59 கிளைகளும் ஒட்டுமொத்தமாகக் கலைக்கப்பட்டன.<\/p>\n\n<p>சமீபத்தில் நடந்த சட்டப் பேரவைத் தேர்தலில் காரைக்குடி தொகுதியில் பாஜக வேட்பாளர் ஹெச்.ராஜா தோல்வியடைந்தார். இதற்கு கட்சி நிர்வாகிகளே காரணம் என ஹெச்.ராஜா தரப்பில் கூறியதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685133-h-raja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685133.jpg"],"pubdate":"2021-06-23T03:30:30+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் அதிமுக வசமுள்ள உள்ளாட்சி அமைப்புகளை கைப்பற்ற திமுகவினர் முயற்சி: ஆட்சியரிடம் அதிமுக நிர்வாகிகள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685107.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் அதிமுக வசம் உள்ள உள்ளாட்சி அமைப்புகளை கைப்பற்ற திமுகவினர் முயற்சி செய்வதாக அதிமுக நிர்வாகிகள் மாவட்ட ஆட்சியரிடம் புகார் தெரிவித்தனர்.<\/p>\n\n<p>தூத்துக்குடி தெற்கு மாவட்ட அதிமுக செயலாளர் எஸ்.பி.சண்முகநாதன் தலைமை யில் மாவட்ட ஊராட்சித் தலைவர் ஆர்.சத்யா, சாத்தான்குளம் ஊராட்சி ஒன்றியக் குழு தலைவர் எஸ்.ஜெயபதி மற்றும் உறுப்பினர்கள் மாவட்ட ஆட்சியர் கி.செந்தில்ராஜிடம் அளித்த மனு விவரம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685107-admk-executives-complain-to-the-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685107.jpg"],"pubdate":"2021-06-23T03:30:23+00:00"},{"title":"முத்து மனோ உடலை வாங்காவிட்டால் அரசு சார்பில் அடக்கம் செய்யப்படும்: உயர் நீதிமன்றம் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685099.jpg\" \/><\/p><p>பாளை சிறையில் கொலையான கைதியின் உடல் 60 நாளாக பிணவறையில் இருக்கும் நிலையில் உடலை வாங்காவிட்டால் அரசு சார்பில் அடக்கம் செய்ய நடவடிக்கை எடுக்கப்படும் என உயர் நீதிமன்றம் எச்சரித்துள்ளது.<\/p>\n\n<p>நெல்லை வாகைக்குளத்தைச் சேர்ந்த பாவனாசம், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685099-will-be-buried-on-behalf-of-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685099.jpg"],"pubdate":"2021-06-23T03:30:20+00:00"},{"title":"குமரியில் தூர்வாரப்படாததால் புதர்மண்டிக் கிடக்கும் 1,000-க்கும் மேற்பட்ட பாசன குளங்கள்: தண்ணீர் சேமிக்க முடியாததால் விவசாயம் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685101.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் தூர்வாரப்படாததால் 1,000-க்கும் மேற்பட்ட பாசன குளங்கள் புதர்மண்டிக் கிடக்கின்றன. இவற்றில் தண்ணீர் சேமிக்க முடியாததால் நூற்றுக்கணக்கான ஏக்கர் விவசாயம் பாதிக்கும் அபாயம் உள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் பொதுப்பணித்துறை நீர்ஆதாரப் பிரிவு கட்டுப்பாட்டில் 2,040 பாசன குளங்கள் உள்ளன. இவற்றின் மூலம் 20 ஆயிரம் ஏக்கருக்கு மேல் நெல், வாழை, தென்னை மற்றும் பிற பயிர்கள் பயிராகின்றன. இந்த ஆண்டு வழக்கத்தை விட கோடைகாலத்தில் கனமழை கொட்டித் தீர்த்ததால், மாவட்டத்தில் உள்ள அணைகள், குளங்கள் நிரம்பின. அதேநேரம், கடந்த இரு ஆண்டுகளாக நீர்நிலைகள் எதுவும் தூர்வாரப்படாததால் குளங்கள், கால்வாய்கள் அனைத்தும் புதர்மண்டிக் காணப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685101-impact-on-agriculture-due-to-inability-to-save-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685101.jpg"],"pubdate":"2021-06-23T03:30:20+00:00"},{"title":"விவசாயிகளின் 50 ஆண்டுகால கோரிக்கையை ஏற்று செம்பியன் மாதேவி பேரேரியில் தூர் வாரும் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685089.jpg\" \/><\/p><p>அரியலூர் மாவட்டம் திருமானூர் ஒன்றியம் செம்பியன் மாதேவி பேரேரி தூர் வாரப்படாமல் தூர்ந்துபோய் கிடந்தது. இந்த ஏரியை தூர் வார வேண்டும் என அப்பகுதி விவசாயிகள் கடந்த 50 ஆண்டுகளாக கோரிக்கை விடுத்து வந்தனர்.<\/p>\n\n<p>இந்நிலையில், பொதுப்பணித் துறை, கனிமவளத் துறை சார்பில் ரூ.1.18 கோடி மதிப்பில் இந்த ஏரியை தூர் வாரும் பணிகள் அண்மையில் தொடங்கியுள்ளன. முதலில் ஏரி முழுவதும் இருந்த சீமைக்கருவேல மரங்கள் அகற்றப்பட்டு, கரைகள் பலப்படுத்தப்பட்டன. தொடர்ந்து 100 அடி நீளம், 100 அடி அகலத்துக்கு மட்டும் தூர் வாரப்படுகிறது. மேலும், நபார்டு வங்கி மூலம் ரூ.4.45 கோடி மதிப்பில் கலிங்கு, வடிகால் ஷட்டர்கள் புதிதாக அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685089-50-years-of-demand-from-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685089.jpg"],"pubdate":"2021-06-23T03:30:19+00:00"},{"title":"150-வது ஆண்டை கொண்டாட வேண்டிய நிலையில் முடங்கி கிடக்கும் சிவகங்கை பூங்கா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685067.jpg\" \/><\/p><p>ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ், தஞ்சாவூர் சிவகங்கை பூங்கா சீரமைக்கப்படும் என கூறி 3 ஆண்டுகளாக பூங்காவை பூட்டிவிட்டு, எந்த ஒரு பணியையும் தொடங்காமல் தொடக்க நிலையிலேயே முடங்கியுள்ளதால், தஞ்சாவூர் பகுதி மக்கள் பொழுதுபோக்க இடமில்லாமல் தவித்து வருகின்றனர்.<\/p>\n\n<p>தஞ்சாவூரில் உள்ள பல்வேறு சுற்றுலா தலங்களில் ஒன்றாக விளங்கி வருவது சிவகங்கை பூங்காவாகும். பெரிய கோயில் அருகே இப்பூங்கா 20 ஏக்கரில் 1871-ம் ஆண்டு உருவாக்கப்பட்டது. இதன் உள்ளே 10 ஏக்கரில் நீர் வற்றா குளமும், 10 ஏக்கரில் பூங்காவும் உள்ளன. பூங்காவில் மான்கள், ஒட்டகம், நரி, குரங்குகள், முள்ளம்பன்றி, சீமை எலி, முயல், பறவைகள், கிளிகள் என ஏராளமாக விலங்கினங்களும், பறவைகளும் வளர்க்கப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685067-sivagangai-park.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685067.jpg"],"pubdate":"2021-06-23T03:30:16+00:00"},{"title":"கோயில்கள் திறப்பு, திருவிழாக்களை எதிர்நோக்கி கலைக்கூடத்தில் காத்திருக்கும் ‘கிராம தெய்வங்கள்’ - ஊரடங்கால் பாதிப்பு என, சிற்ப கலைஞர்கள் உருக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685066.jpg\" \/><\/p><p>மண்பாண்ட தொழிலாளர்கள் உருவாக்கிய கிராம தெய்வ சிற்பங்கள், கோயில்களில் திருவிழாக்கள் இல்லை என்பதால் கலைக்கூடத்தில் தேங்கியுள்ளன.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் காருகுறிச்சி, கூனியூர் பகுதி களில் மண்பாண்டங்கள், சுடுமண் சிற்பங்களை உருவாக்கும் தொழி லில் ஏராளமான தொழிலாளர்கள் ஈடுபட்டு ள்ளனர். இவர்களுக்காக மண்பாண்ட தொழிலாளர்கள் கூட்டுறவு சங்கம் மற்றும் தொழிற்கூடங்கள் அமைந்துள்ளன. இங்கு உருவாக்கப்படும் மண்பாண்டங்கள், சுடுமண் சிற்பங்கள் உள்ளூர் மட்டுமின்றி கன்னியாகுமரி, திண்டுக்கல், கோவை, சென்னை போன்ற வெளி மாவட்டங்களுக்கும் கொண்டு செல்லப் பட்டு விற்பனை செய்யப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685066-village-deities.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685066.jpg"],"pubdate":"2021-06-23T03:30:15+00:00"},{"title":"சந்தாதாரர்களிடம் தவறான தகவலை தெரிவித்து தனியார் நிறுவன செட்டாப் பாக்ஸ்களை வழங்கினால் நடவடிக்கை: உள்ளூர் கேபிள் டிவி ஆபரேட்டர்களுக்கு ஆட்சியர்கள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685047.jpg\" \/><\/p><p>வேலூர் மற்றும் திருவண்ணாமலை மாவட்டங்களில் சந்தாதாரர்களின் விருப்பத்துக்கு மாறாக தனியார் நிறுவன செட்டாப் பாக்ஸ்களை பொருத்தும் கேபிள் டிவி ஆபரேட்டர்கள், எம்எஸ்ஓக்கள் மீது நடவடிக்கை எடுக்கப்படும் என மாவட்ட ஆட்சியர்கள் குமார வேல் பாண்டியன் (வேலூர்), பா.முருகேஷ் (தி.மலை) ஆகி யோர் எச்சரித்துள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்ட ஆட்சியர் குமாரவேல் பாண்டியன் வெளி யிட்டுள்ள செய்திக்குறிப்பில், &amp;lsquo;&amp;lsquo;ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் தமிழ்நாடு அரசு கேபிள் டிவி நிறுவனம் மூலம் சுமார் 914 உள்ளுர் கேபிள் டிவி ஆபரேட்டர்கள் இயங்கி வருகின்றனர். இவர்கள் வாயிலாக மாதச்சந்தா தொகை ரூ.140 மற்றும் 18 சதவீதம் ஜிஎஸ்டி கட்டணத்துடன் கூடிய ஒரு லட்சத்து 15 ஆயிரத்து 738 செட்டாப் பாக்ஸ்கள் இலவசமாக பொதுமக்கள் பயன்பாட்டுக்காக அரசு வழங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685047-private-set-top-boxes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685047.jpg"],"pubdate":"2021-06-23T03:30:11+00:00"},{"title":"திருவண்ணாமலை அருகே சின்னபாலிப்பட்டு கிராமத்தில் கந்துவட்டி கொடுமையால் லாரி உரிமையாளர் தற்கொலை: ஓர் ஏக்கர் நிலத்தை அபகரித்து கொண்டதாக குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685046.jpg\" \/><\/p><p>தி.மலை அருகே கந்துவட்டி கொடுமையால் தற்கொலை செய்து கொண்ட லாரி உரிமையாளர் உடலுடன் உறவினர்கள் சாலை மறியலில் ஈடுபட்டனர். இதனால், பெங்களூரு தேசிய நெடுஞ் சாலையில் ஒரு மணி நேரம் போக்குவரத்து பாதிக்கப்பட்டது.<\/p>\n\n<p>திருவண்ணாமலை அடுத்த சின்னபாலிப்பட்டு கிராமத்தில் வசித்தவர் ராமஜெயம்(48). லாரி உரிமையாளர் மற்றும் செங்கல் சூளை நடத்தி வந்தார். இவர், பெரியகோட்டாங்கல் கிராமத்தில் வசிக்கும் வடிவேல் என்பவரிடம் கடந்த 2018-ம் ஆண்டு ரூ.1 லட்சம் கடன் பெற்றுள்ளார். அந்த கடன் தொகைக்காக இரண்டரை ஆண்டுகளாக வட்டி செலுத்தி வந்ததாக கூறப்படுகிறது. மேலும், கரோனா ஊடரங்கு காரணமாக தொழிலில் பின்னடைவு ஏற்பட்ட தால் கடந்த ஓராண்டாக வட்டி செலுத்த முடியவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685046-lorry-owner-commits-suicide.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/23\/large\/685046.jpg"],"pubdate":"2021-06-23T03:30:10+00:00"}]