[{"title":"அரேபியன் குதிரையாக மாறிய நிவேதா தாமஸ் புகைப்படம்.. புடவையில் ரொம்ப ஒல்லியா இருக்காங்க!","text":"<p>தெலுங்கு, மலையாளம், தமிழ் என்று கலக்கிக் கொண்டு வருவர் நிவேதா தாமஸ். 25 வயதில் தெலுங்கு சினிமாவில் அதிக ரசிகர்களை கொண்ட நிவேதா தாமஸுக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>தமிழ் சினிமாவைப் பொருத்தவரை குருவி என்ற படத்தில் தளபதியுடன் நடித்திருப்பார். அதற்குப் பின்னர் வெளிவந்த போராளி, நவீன சரஸ்வதி சபதம், ஜில்லா, பாபநாசம், தர்பார் போன்ற படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>இதில் பாபநாசத்தில் கமலஹாசனுடன் நடித்த நிவேதா தாமஸுக்கு தமிழ் சினிமாவில் ஒரு அங்கீகாரம் கிடைத்தது. அந்த படத்தின் நடிப்பை வைத்து தான் தர்பார் படத்தில் வாய்ப்பு கிடைத்ததாக அவரே தெரிவித்திருப்பார்.<\/p>\n<p>2021-ல் வெளிவந்த வக்கீல் சாப் என்ற படம் கலவையான விமர்சனங்களை பெற்றது. தமிழ் சினிமாவில் எந்த வாய்ப்பும் இல்லாத நிவேதா தாமஸ் தற்போது தெலுங்கில் கலக்கி வருகிறார். சன் டிவியில் பிரபல சீரியல் நடித்துள்ள புகைப்படம் சமூக வலைத்தளங்களில் வைரலானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239836\" style=\"width: 610px;\"><img alt=\"nivetha-thomas\" class=\"size-full wp-image-239836\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239836\">nivetha-thomas<\/p><\/div>\n<p>புடவையில் அரேபியன் குதிரை போல் இருக்கும் புகைப்படம் சமூக வலைதளங்களில் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239837\" style=\"width: 610px;\"><img alt=\"nivetha-thomas\" class=\"size-full wp-image-239837\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239837\">nivetha-thomas<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-thomas-latest-saree-photo-goes-viral\/\" rel=\"nofollow\">அரேபியன் குதிரையாக மாறிய நிவேதா தாமஸ் புகைப்படம்.. புடவையில் ரொம்ப ஒல்லியா இருக்காங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-thomas-latest-saree-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas-2.jpg"],"pubdate":"Wed, 23 Jun 2021 06:09:49 +0000"},{"title":"வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாதாரண வங்கி அட்டையை பயன்படுத்தி பணம் போடும் எந்திரத்தில் பலமுறை பணத்தை எடுத்துள்ளனர்.<\/p>\n\n\n\n<p><img alt=\"வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230929355337_Tamil_News_Tamil-News-Bank-ATMs-Robbery-main-culprit-arrested_SECVPF.gif\" \/> <\/p>\n\n\n\n<p>கடந்த 3 நாட்களாக சென்னை உள்பட தமிழகம் முழுவதும் பாரத ஸ்டேட் வங்கியின் ஏ.டி.எம். மையங்களில், பணம் போடும் எந்திரங்கள் வாயிலாக நூதன முறையில் பணம் திருட்டு நடந்துள்ளது. தமிழகம் முழுவதும் இது தொடர்பாக 19 புகார்கள் வந்துள்ளன.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஏடிஎம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106230929355337_1_atm._L_styvpf.jpg\" title=\"ஏடிஎம்\" \/><\/figure>\n\n\n\n<p><br \/>இதனால் பாரத ஸ்டேட் வங்கிக்கு ரூ.48 லட்சம் இழப்பீடு ஏற்பட்டுள்ளது. வங்கி வாடிக்கையாளர்களுக்கு இதனால் இழப்பீடு ஏற்படவில்லை. சென்னையில் கடந்த 17-ந்தேதி, 18-ந்தேதி மற்றும் 19-ந்தேதி ஆகிய 3 நாட்களில் இந்த சம்பவங்கள் நடந்துள்ளன. இது தொடர்பாக சென்னையில் 7 புகார்கள் வந்துள்ளன.<\/p>\n\n\n\n<p>சாதாரண வங்கி அட்டையை பயன்படுத்தி பணம் போடும் எந்திரத்தில் பலமுறை பணத்தை எடுத்துள்ளனர். ஆனால் பணத்தை எடுத்த தகவல் வங்கிக்கு தெரியாதபடி நூதன முறையை கையாண்டு இந்த திருட்டு சம்பவங்கள் நடந்துள்ளன.<\/p>\n\n\n\n<p>தமிழகத்தில் முதல் முறையாக இது போன்ற நூதன திருட்டு நடந்துள்ளது. மேலும் வடமாநில கும்பல் இதில் சம்பந்தப்பட்டுள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நூதன திருட்டு சம்பவங்களில் தொடர்புடைய கொள்ளையர்கள் ராஜஸ்தான் மற்றும் அரியானா மாநிலங்களை சேர்ந்தவர்கள் என்று கண்டறியப்பட்டது. இதையடுத்து அவர்களை பிடிக்க தனிப்படையினர் அரியானா விரைந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் ஏ.டி.எம். கொள்ளை சம்பவத்தில் ஈடுபட்ட முக்கிய குற்றவாளி கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>அரியானா மாநிலம் மேவாக் பகுதியில் தனிப்படை போலீசார் கொள்ளையனை கைது செய்தனர். மேலும் 3 பேரை தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>இதையடுத்து எஸ்.பி.ஐ ஏடிஎம் கொள்ளை வழக்கு, மத்திய குற்றப்பிரிவு வங்கி மோசடி பிரிவுக்கு மாற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அனைத்து எஸ்.பி.ஐ வங்கிகளிலும் பணம் சரியாக உள்ளதா என சோதனை மேற்கொள்ள அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118267\/\" rel=\"nofollow\">வங்கி ஏடிஎம்களில் நூதன கொள்ளை- முக்கிய குற்றவாளி கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118267\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230929355337_Tamil_News_Tamil-News-Bank-ATMs-Robbery-main-culprit-arrested_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106230929355337_1_atm._L_styvpf.jpg"],"pubdate":"Wed, 23 Jun 2021 05:49:39 +0000"},{"title":"காரைக்கால் அம்மையார் திருக்கல்யாணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"காரைக்கால் அம்மையார் திருக்கல்யாணம்: சமூக இடைவெளியுடன் பக்தர்கள் தரிசித்தனர்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230905329415_Tamil_News_karaikal-ammaiyar-Thirukalyanam_SECVPF.gif\" \/><\/figure>\n\n\n\n<p>மாங்கனித் திருவிழாவின் 3-ம் நாள் முக்கிய நிகழ்ச்சியாக, இன்று (புதன்கிழமை) மாலை 3 மணிக்கு பிச்சாண்டவர் மற்றும் பஞ்சமூர்த்திகள் மகா அபிஷேகம் நடக்கிறது.<\/p>\n\n\n\n<p>காரைக்கால் பாரதியார் வீதியில், இறைவனின் திருவாயால் ‘அம்மையே’ என்றழைக்கப்பட்ட பெருமைக்குரிய காரைக்கால் அம்மையார் கோவில் உள்ளது.<\/p>\n\n\n\n<p>இங்கு காரைக்கால் அம்மையாரின் வாழ்க்கை வரலாற்றை நினைவு கூரும் வகையில், ஆண்டுதோறும் மாங்கனித் திருவிழா சிறப்பாக கொண்டாடப்படுவது வழக்கம். கடந்த ஆண்டு கொரோனா காரணமாக, மாங்கனித் திருவிழா பக்தர்கள் இன்றி எளிமையாக நடந்தது.<\/p>\n\n\n\n<p>இந்த ஆண்டும் கொரோனா தொற்று இருப்பதால், கடந்த ஆண்டைப் போலவே, பக்தர்கள் இன்றி கோவிலுக்குள்ளேயே விழாக்கள் நடைபெறும் என ஏற்கனவே அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>காரைக்கால் மாவட்ட இந்து முன்னணி மற்றும் பக்தர்களின் கோரிக்கையை ஏற்று, விழாவில், சமூக இடைவெளி, முககவசம் மற்றும் மத்திய, மாநில அரசுகளின் நெறிமுறைகளின்படி பக்தர்களை அனுமதிக்க, மாவட்ட கலெக்டர் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>தொடர்ந்து, நேற்று முன்தினம் (திங்கட்கிழமை) மாலை 6 மணிக்கு விக்னேஸ்வர பூஜையுடன் விழா தொடங்கியது. இரவு 7 மணிக்கு மாப்பிள்ளை அழைப்பு நடைபெற்றது.<\/p>\n\n\n\n<p>விழாவின் 2-ம் நாளான நேற்று முக்கிய நிகழ்ச்சியாக கைலாசநாதர் கோவிலில் காரைக்கால் அம்மையார் திருக்கல்யாணம் சிறப்பாக நடைபெற்றது. திருக்கல்யாணம் முடிந்ததும் சமூக இடைவெளி, முககவசம் மற்றும் குறிப்பிட்ட கால இடைவெளியில், குறைந்த அளவிலான பக்தர்கள் சாமி தரிசனம் செய்ய அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>தொடர்ந்து, மாங்கனித் திருவிழாவின் 3-ம் நாள் முக்கிய நிகழ்ச்சியாக, இன்று (புதன்கிழமை) மாலை 3 மணிக்கு பிச்சாண்டவர் மற்றும் பஞ்சமூர்த்திகள் மகா அபிஷேகமும், நாளை (வியாழக்கிழமை) காலை 9.30 மணிக்கு பிச்சாண்டவர் வீதியுலா மற்றும் மாங்கனி இறைப்பது, பிற்பகல் 12.30 மணிக்கு அமுது படையல் ஆகிய நிகழ்ச்சிகள் நடக்கின்றன. 25-ந் தேதி அதிகாலை 5 மணிக்கு காரைக்கால் அம்மையாருக்கு இறைவன் காட்சி தரும் நிகழ்ச்சி நடக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118264\/\" rel=\"nofollow\">காரைக்கால் அம்மையார் திருக்கல்யாணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118264\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106230905329415_Tamil_News_karaikal-ammaiyar-Thirukalyanam_SECVPF.gif"],"pubdate":"Wed, 23 Jun 2021 05:46:59 +0000"},{"title":"லாக் டவுனில் ரகசிய திருமணமா.? புகழ் உங்க பதில் நம்பற மாதிரி இல்லையே!","text":"<p>விஜய் டிவி மூலம் தமிழ் ரசிகர்கள் மனதில் இடம் பிடித்தவர் புகழ். கலக்கப்போவது யாரு 6, குக் வித் கோமாளி போன்ற பிரபல நிகழ்ச்சிகளின் மூலம் ரசிகர்கள் மத்தியில் ஒரு அங்கீகாரம் கிடைத்தது.<\/p>\n<p>காக்டெய்ல் என்ற படத்தில் யோகிபாபுவுடன் நடித்து OTT தளத்தில் வெளிவந்தது. மாஸ்டர் படத்தில் தனக்கு கிடைத்த வாய்ப்பை தவற விட்டதால் தளபதி ரசிகர்களிடம் செமத்தியாக வாங்கிக் கொண்டார்.<\/p>\n<p>தற்போது விஜய் டிவியின் பிபி ஜோடிகள் மூலம் நடித்தும் வருகிறார், ஒரு சில பட வாய்ப்புகளும் குவிந்த வண்ணம் உள்ளன. இந்த நிலையில் புகழுக்கு ரகசியமாக திருமணம் முடிந்து விட்டதாக செய்திகள் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<p>அவரது மனைவி ஒரு முஸ்லிம் என்றும் இருவீட்டார் சம்மதத்துடன் திருமணம் முடிந்துவிட்டது என்றும் தெரிவித்துள்ளனர். இதைத் தவிர விஜய் டிவி பிரபலங்களை கூப்பிட்டு விருந்து வைத்துள்ளார் புகழ். அங்கு வந்தவர்களுக்கு சர்ப்ரைஸாக இருந்ததாம்.<\/p>\n<p>இதனால் பிரபல செய்தி தொடர்பாளர் புகழை நேரடியாக தொடர்பு கொண்டு உங்களுக்கு திருமணம் ஆகிவிட்டதா என்று கேட்டுள்ளனர். அதற்கு பதிலளித்த புகழ் நான் ஏறும் மேடையில் சிங்கிள், சிங்கிள் என்று அடித்துக் கூறுகிறேன். அப்படி இருக்க இந்த செய்தி எனக்கு சிரிப்பாக தான் இருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230163\" style=\"width: 610px;\"><img alt=\"pugazh\" class=\"wp-image-230163 size-full\" height=\"643\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pugazh2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230163\">pugazh<\/p><\/div>\n<p>எனக்கு இன்னும் திருமணம் ஆகவில்லை என்பதை திட்டவட்டமாக தெளிவுபடுத்தி விட்டார் புகழ். இதனால் விஜய் டிவி ரசிகைகள் சற்று ஆறுதல் அடைந்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lockdown-marriage-controversy-for-vijay-tv-pugazh\/\" rel=\"nofollow\">லாக் டவுனில் ரகசிய திருமணமா.? புகழ் உங்க பதில் நம்பற மாதிரி இல்லையே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lockdown-marriage-controversy-for-vijay-tv-pugazh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pugazh2.jpg"],"pubdate":"Wed, 23 Jun 2021 05:46:53 +0000"},{"title":"`புதுச்சேரியில் முடிவுக்கு வந்தது இழுபறி!’ -அமைச்சரவை பட்டியலை ஆளுநரிடம் அளித்தார் முதல்வர் ரங்கசாமி","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளானது. நீண்ட இழுபறிக்குப் பின் எம்.எல்.ஏக்கள் பதவியேற்றனர். அதனையடுத்து சபாநாயகர் மற்றும் மூன்று அமைச்சர் பதவிகளை கேட்டு அழுத்தம் கொடுத்த பா.ஜ.கவுக்கு சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளை கொடுத்தார் ரங்கசாமி.<\/p><p>அந்த இரண்டு அமைச்சர் பதவிகள் யாருக்கு என்பதில் பா.ஜ.கவில் ஏற்பட்ட உட்கட்சிப் பூசலால் அக்கட்சி அலுவலகம் சூறையாடப்பட்டது. அதையடுத்து 14.06.2021 அன்று பா.ஜ.க எம்.எல்.ஏவான செல்வம் தனது வேட்பு மனுவை தாக்கல் செய்து, 15.06,2021 அன்று சபாநாயகராக பதவியேற்றுக் கொண்டார். புதிய அரசின் அமைச்சரவை பட்டியல் கடந்த 21-ம் ஆண்டு வெளியாகும் என்று எதிர்பார்க்கப்பட்டது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today\">புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!<\/a><\/p><p>ஆனால் அன்றைய தினம் வெளியாகாத நிலையில், இன்று தனது அமைச்சரவை விரிவாக்கத்துக்கான பட்டியலை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனை சந்தித்து வழங்கியிருக்கிறார் முதல்வர் ரங்கசாமி. இதன்மூலம் 51 நாட்களாக நீடித்துவந்த இழுபறி முடிவுக்கு வந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-hand-over-ministers-list-to-governor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/59e8336e-6f25-4428-a0ff-c2d1694b09a7\/1624422307443.jpg"],"pubdate":"Wed, 23 Jun 2021 05:44:41 +0000"},{"title":"கொரோனா நோயாளியை கொன்ற மருத்துவ ஊழியர் – ராஜீவ்காந்தி மருத்துவமனையில் பகீர் சம்பவம்","text":"<p>சென்னை ராஜீவ்காந்தி மருத்துவமனையில் செல்போன் மற்றும் பணத்திற்காக ஒரு நோயாளியை மருத்துவமனை ஊழியரே கொலை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/><br \/>ராஜீவ்காந்தி மருத்துவமனையில் கொரோனாவுக்கு சிகிச்சை பெற்று வந்த சுமித்ரா என்ற பெண் சடலமாக மீட்கப்பட்ட நிலையில் போலீசார் விசாரணை நடத்தினர்.<br \/><br \/>அப்போது மருத்துவமனை பெண் ஊழியர் ரதிதேவி, சுமித்ராவை கொலை செய்தது தெரிய வந்துள்ளது.<br \/><br \/>சிகிச்சையில் இருந்த சுமித்ராவை வீல்சேரில் ரதிதேவி அழைத்துச் சென்றதாக சக ஊழியர்கள் அளித்த தகவலின் பேரில் அவரை பிடித்து போலீசார் விசாரித்தனர்.<br \/><br \/>அப்போது சுமித்ராவிடம் இருந்த செல்போன் மற்றும் பணத்திற்காக அவரை கொலை செய்ததாக சென்னை திருவொற்றியூரைச் சேர்ந்த ரதிதேவி ஒப்புக்கொண்டுள்ளார்.<br \/><br \/>இதையடுத்து போலீசார் கைது நடவடிக்கையை மேற்கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patients-murdered-by-hospital-employee\/\" rel=\"nofollow\">கொரோனா நோயாளியை கொன்ற மருத்துவ ஊழியர் &#8211; ராஜீவ்காந்தி மருத்துவமனையில் பகீர் சம்பவம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patients-murdered-by-hospital-employee\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_23741283m50EZeQ.jpg"],"pubdate":"Wed, 23 Jun 2021 05:42:31 +0000"},{"title":"இன்று உலக ஒலிம்பிக் தினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த காலங்களில், உலகப் போர்களின் காரணமாக 1916, 1940 மற்றும் 1944 ஆகிய மூன்று ஆண்டுகள் ஒலிம்பிக் போட்டி நடைபெறவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-64181\" height=\"430\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/OLIM.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>கிரேக்க நகரமான ஒலிம்பியாவில், கி.மு. 776-ம் ஆண்டு முதல் கி.மு. 393-ம் ஆண்டு வரை, ஜீயஸ் கடவுளுக்கு மரியாதை செலுத்தும் விதமாக ஒவ்வொரு ஆண்டும், பாரம்பரிய விளையாட்டுப் போட்டிகள் நடைபெற்று வந்தன. ரோமாபுரியைச் சேர்ந்த தியோடோஷயஸ் ஆட்சிக்கு வந்ததும், இந்த போட்டி தடைசெய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்தப் போட்டியானது, 1894-ம் ஆண்டு ஜூன் 23-ந்தேதி நவீன வடிவம் பெற்று, ஒலிம்பிக் போட்டியாக மாறியது. இதனை ஒருங்கிணைத்தவர், பியரி டி கூபர்டின். இவரே ஒலிம்பிக் போட்டியின் தந்தை என்று அழைக்கப்படுகிறார். முதன் முதலில் ஒலிம்பிக் கொடியை வடிவமைத்தவரும் இவர்தான்.<\/p>\n\n\n\n<p>முதல் நவீன மயமான ஒலிம்பிக் போட்டி 1896-ம் ஆண்டு ஏதென்சில் நடைபெற்றது. ஒலிம்பிக் போட்டியானது ஒவ்வொரு நான்கு ஆண்டுகளுக்கு ஒருமுறை நடைபெற்று வருகிறது. 1924-ம் ஆண்டு முதல் குளிர் கால ஒலிம்பிக் போட்டி அறிமுகம் செய்யப்பட்டது. ஏற்கனவே நடைபெற்று வரும் ஒலிம்பிக் போட்டியானது, ‘கோடைகால ஒலிம்பிக் போட்டி’ என்று அழைக்கப்பட்டது.<\/p>\n\n\n\n<p>1992-ம் ஆண்டு வரை கோடைகால ஒலிம்பிக் போட்டியும், குளிர்கால ஒலிம்பிக் போட்டியும் ஒரே ஆண்டில்தான் நடத்தப்பட்டன. அதன்பிறகான காலங்களில், இரண்டு ஆண்டு இடைவெளியில் இரண்டு போட்டிகளும் மாற்றியமைக்கப்பட்டன. அதாவது கோடைகால ஒலிம்பிக் போட்டி நடைபெற்று, இரண்டு ஆண்டுகளுக்குப் பின்னர் குளிர்கால ஒலிம்பிக் போட்டி நடத்தப்படும்.<\/p>\n\n\n\n<p>இதுவரை 31 ஒலிம்பிக் போட்டிகள் நடத்தப்பட்டுள்ளன. இதில் மூன்று முறை ஒலிம்பிக் போட்டிகள் நடைபெற்ற நகரமாக லண்டன் விளங்குகிறது. 32-வது ஒலிம்பிக் போட்டி கடந்த 2020 ஆண்டு ஜப்பானில் நடைபெற்றிருக்க வேண்டியது. ஆனால் உலக அளவில் ஏற்பட்ட கொரோனா பெருந்தொற்று காரணமாக இந்த விளையாட்டு போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது வருகிற ஜூலை 23-ந் தேதி முதல் ஆகஸ்டு 8-ந் தேதி வரை இந்த ஒலிம்பிக் போட்டிகள் ஜப்பானில் நடைபெற உள்ளது. கடந்த காலங்களில், உலகப் போர்களின் காரணமாக 1916, 1940 மற்றும் 1944 ஆகிய மூன்று ஆண்டுகள் ஒலிம்பிக் போட்டி நடைபெறவில்லை.<\/p>\n\n\n\n<p>1948-ம் ஆண்டு ஒலிம்பிக் போட்டி நடத்தப்பட்டபோது, ஒலிம்பிக் தினம் அறிமுகப்படுத்தப்பட்டது. உலகில் உள்ள தகுதியான அனைவரும் ஒலிம்பிக்கில் கலந்து கொள்ள வேண்டும் என்பதை முன்னெடுத்துச் செல்லும் விதமாக இந்தத் தினம் அறிமுகம் செய்யப்பட்டது,<\/p>\n\n\n\n<p>அதன்பின் ஒலிம்பிக் தினம் அன்று ஒலிம்பிக் ஓட்டம் கடந்த 20 ஆண்டாக கடைபிடிக்கப்பட்டு வருகிறது. அப்போது தேசிய ஒலிம்பிக் கமிட்டியில் இருந்து 45 நாடுகள் 1987-ல் பங்கேற்றன. தற்போது 205 நாடுகளில் ஒலிம்பிக் ஓட்டம் கடைபிடிக்கப்படுகிறது. தற்போது ஒலிம்பிக் தினம் அன்று விளையாட்டு, கலாச்சாரம், கல்வி போன்றவற்றை கற்றுக் கொடுக்க ஒலிம்பிக் கமிட்டி ஏற்பாடு செய்துள்ளது.<\/p>\n\n\n\n<p>ஒலிம்பிக் போட்டியின் தொடக்க நாளில் நடத்தப்படும் கோலாகலமான விழா, 1908-ம் ஆண்டு முதல் நடைமுறையில் உள்ளது. ஒலிம்பிக் தீபம், முதன் முதலில் 1928-ம் ஆண்டு ஆம்ஸெடர்டம் என்பவரால் ஏற்றப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஒலிம்பிக் தீபமானது, ஒலிம்பிக் போட்டி தொடங்குவதற்கு பல மாதங்களுக்கு முன்பாகவே கிரீஸ் நாட்டின் ஒலிம்பியாவில் ஏற்றப்படும். பின்னர் பல நாடுகளில் பல வீரர்களால் ஏந்திச் செல்லப்பட்டு, ஒலிம்பிக் போட்டி தொடங்கும் நாளன்று, ஒலிம்பிக் போட்டி நடைபெறும் மைய அரங்கிற்கு கொண்டு செல்லப்படுகிறது.<\/p>\n\n\n\n<p>ஒலிம்பிக் கொடியில் மொத்தம் ஆறு வண்ணங்கள் இருக்கும். வெள்ளை நிறத்தைப் பின்புலமாகக் கொண்ட கொடியின் மீது ஊதா, மஞ்சள், கருப்பு, பச்சை, சிவப்பு ஆகிய ஐந்து நிறங்களில் வளையங்கள் வரையப்பட்டிருக்கும் இந்த வளையங்கள், ஆசியா, ஆப்பிரிக்கா, ஐரோப்பா, ஆஸ்திரேலியா, அமெரிக்கா ஆகிய ஐந்து கண்டங்களைக் குறிக்கின்றன. இந்தக் கொடி 1920-ம் ஆண்டு தான் முதல் முதலாக பறக்கவிடப்பட்டது.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும், நவீன ஒலிம்பிக் போட்டி உருவாக்கப்பட்ட நாளான ஜூன் 23-ந் தேதியை, ‘உலக ஒலிம்பிக் தினம்’ என்று அனைவரும் கடைப்பிடித்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118262\/\" rel=\"nofollow\">இன்று உலக ஒலிம்பிக் தினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118262\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/02\/OLIM.jpg"],"pubdate":"Wed, 23 Jun 2021 05:41:49 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி; ரிசர்வ் டே ஆட்டம் இன்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் ஐந்தாம் நாளான நேற்று நியூஸிலாந்து அணி 249 ஓட்டங்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155908\/E4fW_cQWEAsRHQq.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியா- நியூசிலாந்து அணிகளுக்கு இடையிலான ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடைபெற்று வருகிறது.&nbsp;<\/p>\n\n\n\n<p>முதலில் பேட் செய்த இந்தியா முதல் இன்னிங்சில் 217 ரன்கள் எடுத்து அனைத்து விக்கெட்டுகளையும் பறிகொடுத்தது.&nbsp;<\/p>\n\n\n\n<p>நியூசிலாந்து 2 விக்கெட் இழப்பிற்கு 101 ஓட்டங்களை எடுத்திருந்த நிலையில் 3 ஆவது நாள் ஆட்டம் முடிவுக்கு வந்தது.&nbsp; நான்காவது நாள் ஆட்டம், மழை காரணமாக ஒரு பந்து கூட வீசப்படாமல் இரத்து செய்யப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>இந் நிலையில் 5 ஆவது நாளான நேற்றும் மழை குறுக்கிட்டது. இதனால் ஒரு மணி நேரம் தாமதமாக ஆட்டம் தொடங்கியது.<\/p>\n\n\n\n<p>அதன் பின்னர் தொடர்ந்து ஆடிய நியூசிலாந்து அணி முதல் இன்னிங்சில் 249 ஓட்டங்களுக்கு அனைத்து விக்கெட்டுகளையும் பறிகொடுத்தது.&nbsp;<\/p>\n\n\n\n<p>டெவன் கான்வே 54 ஓட்ங்களையும், அணித் தலைவர் கேன் வில்லியம்சன் 49 ஓட்டங்களையும், சவுத்தி 30 ஓட்டங்களையும் அதிகபடியாக எடுத்தனர்.<\/p>\n\n\n\n<p>பந்து வீச்சில் இந்திய அணி சார்பில் மொஹமட் ஷமி 4 விக்கெட்டுகளையும், இஷாந்த் சர்மா 3 விக்கெட்டுகளையும், அஷ்வின் 2 விக்கெட்டுகளையும், ஜடேஜா ஒரு விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155911\/Oh5BHNWi.jpg\" \/><\/figure>\n\n\n\n<p>32 ஓட்டங்களினால் பின்தங்கிய நிலையில் இந்தியா இரண்டாவது இன்னிங்ஸை நேற்று தொடங்கியது.&nbsp;<\/p>\n\n\n\n<p>தொடக்க ஆட்டக்காரர்களாக களமிறங்கிய ரோஹித் சர்மாகவும், சுப்மன் கில்லும் சவுத்தியின் பந்து வீச்சில் எல்.பி.டபிள்யூ. முறையில் அடுத்தடுத்து ஆட்டமிழந்து வெளியேறினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155910\/E4gGxGDUcAIfUFs.jpg\" \/><\/figure>\n\n\n\n<p>அதன் பின்னர் மூன்றாவது விக்கெட்டுக்காக அணித் தலைவர் விராட் கோலி மற்றும் புஜாரா ஜோடி சேர்ந்தாட ஐந்தாம் நாள் ஆட்டம் முடிவுக்கு வந்தது.<\/p>\n\n\n\n<p>முடிவில் இந்தியா 2 விக்கெட் இழப்புக்கு 64 ஓட்டங்களை பெற்றது. புஜாரா 12 ஓட்டங்களுடனும், கோலி 8 ஓட்டங்களுடனும் ஆட்டமிழக்காமல் உள்ளனர்.<\/p>\n\n\n\n<p>போட்டி மழை காரணமாக தொடர்ந்து நடத்துவதில் சிக்கலை ஏற்படுத்தி வருகிறது. முதல் மற்றும் நான்காம் நாள் ஆட்டம் முழுவதுமாக ஒரு பந்து கூட வீசப்படாமல் மழை காரணமாக இரத்து செய்யப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>மீதமிருந்த மூன்று நாட்களில் இரு அணிகளும் விளையாடி உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்த போட்டியின் முடிவை எட்டுவதற்காக ஐ.சி.சி. ‘ரிசர்வ் டே’ என்ற மற்றும் ஒருநாளை அறிவித்துள்ளது. வழக்கமாக டெஸ்ட் கிரிக்கெட் ஐந்து நாட்கள்தான் நடத்தபடும். ஆனால் இந்த போட்டிக்கு கூடுதலாக ஒருநாள் வழங்கக்கபட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155909\/E4foxpIWQAUIA5r.jpg\" \/><\/figure>\n\n\n\n<p>இன்று ஆரம்பமாகும் ரிசர்வ் டே ஆட்டத்தில் தேநீர் இடைவேளை வரை இந்தியா துடுப்பாட்டம் செய்தாக வேண்டும். அப்படி செய்தால் அதில் கிடைக்கும் ஓட்டங்களை கொண்டு நியூசிலாந்தை கடைசி தருவாயில் துடுப்பாட்டம் செய்ய சொல்லி இந்தியா பணிக்காலம்.&nbsp;<\/p>\n\n\n\n<p>அதற்கு வானிலையும் கைகொடுக்க வேண்டும். மறுபக்கம் நியூசிலாந்து அணி இந்தியாவை துரிதமாக ஆல் அவுட் செய்ய முற்படும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118259\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி; ரிசர்வ் டே ஆட்டம் இன்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118259\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155908\/E4fW_cQWEAsRHQq.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155911\/Oh5BHNWi.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155910\/E4gGxGDUcAIfUFs.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155909\/E4foxpIWQAUIA5r.jpg"],"pubdate":"Wed, 23 Jun 2021 05:37:46 +0000"},{"title":"தனுஷை லண்டன் தாதாவாக மாற்றியது கார்த்திக் சுப்புராஜின் மனைவி தானாம்.. மீம்ஸ் போடும் நெட்டிசன்கள்","text":"<p>ஜூன் 18 தனுஷின் ஜகமே தந்திரம் நெட் பிலிக்ஸ் தளத்தில் ரிலீஸ் ஆனது. பலத்த எதிர்பார்ப்புக்கு மத்தியில் வெளியான படம். ஜோஜு ஜார்ஜ், ஜேம்ஸ் காஸ்மோ, தனுஷ் என மூவரும் தங்களின் நடிப்பால் கலக்கிவிட்டனர்.<\/p>\n<p>படத்தின் பிளாஷ் பேக் காட்சிகள் கதையோட்டத்தில் நல்ல திருப்புமுனையையும் கொடுத்தது. எனினும் படத்தின் எடிட்டிங் வெர்ஷன் நம் மக்களுக்கு ஏற்றது போல இல்லை என்பது பலருக்கு வருத்தம்.<\/p>\n<p>பாடல்களை நீக்கிவிட்டனர், ஆங்கில வசனங்கள் அதிகம் என அடுக்ககிக்கொண்டே போகலாம். இந்த திரைப்படம் கலவையான விமர்சனத்தை பெற்று வருகிறது. இந்நிலையில் படத்தின் கதை ஓட்டத்திற்கு ட்விஸ்ட் ஏற்படுத்திய கதாபாத்திரம் பற்றி தான் நெட்டிசன்கள் பேசி வருகின்றனர்.<\/p>\n<p>‘பேட்ட’ திரைப்படத்தில்  ரஜினி கல்லூரி வார்டனாக வேலைக்கு வரும்போது அவருக்கு அப்பாயிண்ட்மெண்ட் கொடுக்கும் கேரக்டரில் கார்த்தி சுப்புராஜ் மனைவி சத்ய பிரேமா நடித்திருப்பார்.<\/p>\n<p>இறைவி படத்தில்  நடித்திருப்பார், அதே போல் ஜகமே தந்திரம் படத்திலும் அவர் நடித்துள்ளார். சுருளி ரயிலில் செய்யும் கொலையை பார்த்துவிட்டு, அதனை மணப்பெண்ணிடம் பகிரும் கதாபாத்திரத்தில் நாடித்திருப்பவர் கார்த்திக் சுப்புராஜ் மனைவி. இதனை வைத்தே மீம்ஸ் போடுகின்றனர் தனுஷ் ரசிகர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239827\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-239827\" height=\"726\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thanthiram-guest-role-846x1024.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239827\">jagame thanthiram guest role<\/p><\/div>\n<p>தனுஷ் கல்யாணம் மட்டும் நிக்காமல் இருந்திருந்தால், மனிதர் மதுரை மண்ணில் ரௌடியாக நம் மனதை கவர்ந்திருப்பார் என்றும் சொல்கின்றனர் ஒரு சிலர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-charachter-details-revealed\/\" rel=\"nofollow\">தனுஷை லண்டன் தாதாவாக மாற்றியது கார்த்திக் சுப்புராஜின் மனைவி தானாம்.. மீம்ஸ் போடும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-charachter-details-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thanthiram-guest-role-846x1024.jpg"],"pubdate":"Wed, 23 Jun 2021 05:36:23 +0000"},{"title":"நீங்க என்ன அவ்வளவு பெரிய அப்பாடக்கரா.? தளபதி பட நடிகையை திட்டி தீர்க்கும் ரசிகர்கள்!","text":"<p>கடந்த ஒரு வாரமாக தளபதியின் பிறந்தநாளை ரசிகர்கள் கொண்டாடி வருகின்றனர். ரசிகர்களுக்கு ஏதாவது சர்ப்ரைஸ் கொடுக்க வேண்டும் என்று தளபதி 65 படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் ஜூன் 21ஆம் தேதி வெளியிடப்பட்டது. அதேபோல் ஜூன் 22 ஆம் தேதி செகண்ட் லுக் போஸ்டர் வெளியிட்டு ரசிகர்களை உற்சாகப்படுத்தினார் தளபதி விஜய்.<\/p>\n<p>சன் பிக்சர்ஸ் தயாரிப்பில், நெல்சன் திலீப்குமார் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவாகிக் கொண்டிருக்கும் படம் தான் பீஸ்ட். இந்த படத்தின் எதிர்பார்ப்பு நாளுக்கு நாள் ரசிகர் மத்தியில் அதிகரித்துக் கொண்டே தான் போகின்றது. தளபதிக்கு ஜோடியாக நடித்துள்ள பூஜா ஹெக்டே தற்போது இந்திய அளவில் பிரபலமாகி விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239820\" style=\"width: 610px;\"><img alt=\"pooja-hedge\" class=\"size-full wp-image-239820\" height=\"549\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-hedge-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239820\">pooja-hedge<\/p><\/div>\n<p>ஆனாலும் கூட தளபதியின் ரசிகர்களுக்கு இது சாதாரணம் மாஸ் ஹீரோக்கள் படத்தில் ஹீரோயின்களை டம்மி பீஸாக தான் வைத்திருப்பார்கள். அந்தவகையில் தளபதியுடன் நடித்த கீர்த்தி சுரேஷ், மாளவிகா மோகனன் என்று அடுக்கிக் கொண்டே போகலாம்.<\/p>\n<p>இப்படியிருக்க தளபதியின் 65வது பட பூஜையில் கலந்து கொள்ளாத பூஜா ஹெக்டே தற்போது தளபதிக்கு பிறந்தநாள் வாழ்த்து கூட தாமதமாக தெரிவித்துள்ளார். அதுவும் ரசிகர்கள் திட்டியதால் போனால் போகட்டும் என்பது போன்ற நேற்று இரவு 8 மணி அளவில் ட்விட்டர் பதிவு ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239819\" style=\"width: 610px;\"><img alt=\"pooja-thalapathy-bday-twit\" class=\"size-full wp-image-239819\" height=\"142\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-thalapathy-bday-twit.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239819\">pooja-thalapathy-bday-twit<\/p><\/div>\n<p>இதனால் கோபமடைந்த தளபதி ரசிகர்கள் நெல்சனிடம் ஒரு கோரிக்கை வைத்துள்ளனர். எப்போது போல் நடிகைகள் இந்த நடிகையும் டம்மி பீஸாக வைத்து விடுங்கள் என்று கூறி வருகின்றனர். நெல்சன் வெளியிட்ட போஸ்டரை ஷேர் செய்த பூஜாக்கு உலகமே வாழ்த்து கூறி வரும் தளபதிக்கு வாழ்த்து கூற நேரம் இல்லை போல.<\/p>\n<p>தயாரிப்பாளர் முதல் இயக்குனர் வரை போஸ்டர் வெளியிட்டதே தளபதி பிறந்தநாளுக்கு தான் என்பதை மறந்து விட்டார் போல. தளபதியுடன் வாய்ப்பு கிடைப்பது என்பது சாதாரண விஷயம் அல்ல, ஆனாலும் இந்த சம்பவத்திற்கு பின் பூஜா ஹெக்டே மாறிவிடுவார் என்று கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hedge-late-wishes-to-thalapathy-vijay-birthday-beast\/\" rel=\"nofollow\">நீங்க என்ன அவ்வளவு பெரிய அப்பாடக்கரா.? தளபதி பட நடிகையை திட்டி தீர்க்கும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hedge-late-wishes-to-thalapathy-vijay-birthday-beast\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-hedge-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-thalapathy-bday-twit.jpg"],"pubdate":"Wed, 23 Jun 2021 04:59:53 +0000"},{"title":"சிவகங்கை: `இல்லாதவரின் பெயரில் மின் இணைப்பு?!’ -கோயில் நில ஆக்கிரமிப்பு விவகாரத்தில் நடந்தது என்ன?","text":"<p>சிவங்ககையில் அறநிலையத்துறைக்கு சொந்தமான பலகோடி மதிப்புள்ள 11 ஏக்கர் நிலத்தை கதர், கிராமத்தொழில்கள் முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமித்துள்ளதாக புகார் எழும்பிய நிலையில்,  உடனடியாக அதிகாரிகள்  கோயில் நிலத்தில் கட்டப்பட்ட கட்டடங்களை சீல் வைத்த சம்பவம் பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55efd860-a05f-4018-bea6-fbada5d63437\/IMG_20210619_WA0021.jpg\" \/><figcaption>ஆக்கிரமிக்கப்பட்ட இடம்<\/figcaption><\/figure><p>தி.மு.க ஆட்சிக்கு வந்தபின்பு கோயில் நிலங்களை மீட்பதில் தீவிர ஆர்வம் காட்டி வருகிறது. 'ஆக்கிரமிப்பில் உள்ள கோயில் நிலங்களை மீட்க, அரசு கோயிலை விட்டு விலகவேண்டும். ஆன்மிகவாதிகளிடம் கோயில் நிர்வாகத்தை ஒப்படைக்க வேண்டும்' என்று பா.ஜ.க உட்பட பல்வேறு இந்து அமைப்புகள் குரல் எழுப்பி வந்தன. <\/p><p>சென்னை உட்பட பல இடங்களில் கோயில் ஆக்கிரமிப்பு நிலங்களை அறநிலையத்துறை அதிகாரிகள் மீட்டு வருகின்ற நிலையில், கோயில் நிலத்தை கதர், கிராமத்தொழில்கள் வாரிய முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமித்து, கட்டுமான வேலைகளை செய்து வருகிறார்கள் என்ற குற்றச்சாட்டு கிளம்பியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/236ee1c9-0b8e-4158-bbe3-f01fc0782776\/IMG_20210619_WA0028.jpg\" \/><figcaption>முன்னாள் அமைச்சர் பாஸ்கரன்<\/figcaption><\/figure><p>சிவகங்கையில் அறநிலையத்துறை கட்டுப்பாட்டிலுள்ள கௌரி விநாயகர் கோயிலுக்கு சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. இந்நிலத்தில் முன்னாள் அமைச்சர் பஸ்கரனின் உறவினர்கள் ஆக்கிரமித்து வணிக நோக்கில் கட்டடங்கள் கட்டி வருவதாக தி.மு.க நகர செயலாளர் துரை ஆனந்த் முதலைமைச்சர் மற்றும் இந்துசமய அறநிலையத்துறைக்கு சில நாட்களுக்கு முன் புகார் அளித்திருந்தார். இது பற்றி மாவட்ட அமைச்சர் பெரியகருப்பனிடம் புகார் செய்யப்பட்டது.<\/p><p>அமைச்சர்களின் உத்தரவால் இந்து சமய அறநிலையத்துறை மற்றும் வருவாய்த்துறை அதிகாரிகள் இந்த புகாரை விசாரித்து கடந்த 19-ம் தேதி  ஆக்கிரமிக்கப்பட்டதாக சொல்லப்பட்ட நிலத்தை சீல் வைத்தனர். இதனால் சிவகங்கையில் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7f0fec1-868c-40c6-bbb1-333068544190\/IMG_20210619_WA0019.jpg\" \/><figcaption>சீல் வைக்கப்பட்ட இடம்<\/figcaption><\/figure><p>இது சம்பந்தமாக புகார் அளித்த சிவகங்கை நகர திமுக செயலாளர் துரை ஆனந்திடம் பேசினோம், \"அ.தி.மு.க ஆட்சி நடந்தபோதும் இந்த புகாரை தொடர்ந்து அனுப்பிக் கொண்டிருந்தேன். அப்போதிருந்த அதிகாரிகள் கண்டுகொள்ளவில்லை. இப்போதுதான் நடவடிக்கை எடுக்கப்பட்டுள்ளது. சிவகங்கை நகரில் இந்து சமய அறநிலையத்துறைக்கு சொந்தமான கௌரி பிள்ளையார் கோயிலுக்கு 142 ஏக்கர் 8 சென்ட் நிலம் உள்ளது. இந்த இடத்தில் பலகோடி ருபாய் மதிப்புள்ள 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமிப்பு செய்திருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/834f018b-0873-4bd6-b2aa-1f94b9c84dbf\/IMG_20210619_WA0027.jpg\" \/><figcaption>துரை ஆனந்த்<\/figcaption><\/figure><p>ஏற்கனவே சில பேரால் இக்கோயில் நிலம் பல ஏக்கர் ஆக்கிரமிக்கப்பட்டுள்ளது. அதில் பலகோடி ரூபாய் மதிப்புள்ள 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரன் தன் அதிகாரத்தை பயன்படுத்தி உறவினர்கள் மூலம் சட்டவிரோதமாக ஆக்கிரமித்து அதில் கம்பி வேலி அமைத்து திருமண மண்டபம் உட்பட மிகப்பெரிய வணிக வளாகம் கட்டி வந்தார்கள். அதற்கு விதிமுறைகளை மீறி மின்சார இணைப்பும் பெற்றிருந்தனர்.  கடந்த வருடத்திலிருந்து அறநிலையத்துறை அதிகாரிகளுக்கும் சிவகங்கை கலெக்டருக்கும் புகார் அனுப்பினேன். எந்த ரெஸ்பான்ஸும் இல்லை<\/p><p>.இந்த நிலையில்தான் கழக ஆட்சி அமைந்தது. மீண்டும் புகாரை முதலமைச்சருக்கும், அறநிலையத்துறை அமைச்சருக்கும், எங்கள் மாவட்ட அமைச்சரிடமும் அளித்தேன். உடனே அவர்கள் விசாரணை நடத்தி உடனே நடவடிக்கை எடுக்க அதிகாரிகளுக்கு உத்தரவிட்டார்கள்.  தற்போது சீல் வைக்கப்பட்டுள்ள இடத்தை முழுமையாக மீடக வேண்டும், மின் இணைப்பு, கட்டட அனுமதி வழங்கிய அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும். துரிதமாக செயல்பட்ட தமிழ்நாடு அரசுக்கு நன்றி. ' என்றார்.<\/p><p>ஆக்கிரமிக்கப்பட்ட கோயில் நிலத்தில் எப்படி மின் இணைப்பு கொடுக்கப்பட்டது என்பதை, நிலம் அமைந்திருக்கும் காஞ்சிரங்கால் ஊராட்சியின் தலைவர் மணிமுத்துவிடம் கேட்டோம், \"கட்டடம் கட்டுவதற்கு முன்பாக தற்காலிக மின் இணைப்பு பெறுவதற்கும் அதன் பின்பு ப்ளான் அப்ரூவல் பெற்று கட்டடம் கட்டுவதற்கும் எங்களிடம் எந்த அனுமதியும் பெறவில்லை.<\/p><p>நான் பொறுப்புக்கு வருவதற்கு முன் சிறப்பு அதிகாரிகள்தான் ஊராட்சி நிர்வாகங்களை கவனித்து வந்தார்கள். அந்த காலகட்டத்தில் தமறாக்கியை சேர்ந்த அய்யனார் மகன் சரவணன் என்பவர் காமராஜர் காலனியிலுள்ள ஒரு வீட்டுக்கு வரி ரசீது போட்டு வாங்கியிருக்கிறார். அந்த வீட்டு வரி ரசீதுக்கான இடம் பைபாஸ் ரோட்டுக்கு அந்த பக்கம் உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4d05dcc3-ce5c-450d-8d77-c0a1b2b25d16\/IMG_20210620_WA0011.jpg\" \/><figcaption>மணிமுத்து<\/figcaption><\/figure><p>ஆனால், இந்த பக்கமுள்ள இந்த ஆக்கிரமிப்பு இடத்துக்கு அந்த ரசீதை கொடுத்துதான் மின் இணைப்பு பெற்றிருக்கிறார்கள். இதையெல்லாம் மின்வாரியத்தினர் அப்போதே ஆய்வு செய்திருக்க வேண்டும். சாமனியர்கள் மின் இணைப்பு கேட்டால் ஆயிரம் கேள்வி கேட்பார்கள். அமைச்சருக்கு வேண்டப்பட்டவர்கள் என்பதால் எதையும் விசாரிக்காமல் விட்டுவிட்டார்கள். அதன் பிறகுதான் தேர்தலில் வெற்றி பெற்று பொறுப்புக்கு வந்தேன்.<br \/><\/p><p>இந்நிலையில்தான், ஒருநாள் இரவு, போலிஸ் பாதுகாப்போடு அந்த இடத்தை சுத்தி அமைச்சர் ஆட்கள் கம்பி வேலி போடுறதா மக்கள் என்னிடம் சொன்னாங்க. அது அவர் இடமா இருக்கும்னு ஆரம்பத்தில் நினைச்சோம், ஆனாலும் சந்தேகம் வந்து வி.ஏ.ஓ மூலமாக கிராம ஆவணங்களை எடுத்து பார்த்தால் அது கோயில் இடமுன்னு தெரிய வந்துச்சு.<\/p><p>அதுக்குள்ள செங்கல் சிமெண்டுன்னு இறக்க ஆரம்பிச்சாங்க. அங்கு எந்த வேலையும் செய்யக்கூடாதுன்னு ஊராட்சி ஊழியர்களும், நாங்களும் நேர்ல போய் எச்சரித்தோம். அப்ப இடத்துக்கு சொந்தமானவங்களோ, எஞ்சினியரோ யாரும் அங்கு இல்லை. அதோடு, வேலையை தொடரக்கூடாது, ஊராட்சிக்கு வந்து பார்க்க சொல்லுங்கன்னு அங்க வேலை செய்றவங்ககிட்டே கடிதம் கொடுத்துட்டு வந்தோம்.<br \/><\/p><p>அதோடு அறநிலையத்துறையின் கொல்லங்குடி இ.ஓ.விடம் தகவல் சொன்னேன். அவர் மூலமா போலிஸில் புகார் கொடுத்தோம். அடுத்ததா மின்வாரியத்துல போய் எப்படி இணைப்பு கொடுத்தீங்கன்னு கேட்டோம், அதற்கு அவங்க தமறாக்கி அய்யனார் மகன் சரவணன்ங்கிறவர்தான் இணைப்பு வாங்கியிருக்கார்னு சொன்னாங்க.<\/p><p>யாரு இந்த சரவணன்னு அந்த ஊரில் போய் விசாரிச்சோம். அப்படி யாரும் இல்லன்னு சொன்னாங்க. அதோட ஈ.பி.-ல கொடுத்திருந்த அந்த முகவரிக்கு பதிவு தபால்ல நோட்டீஸ் அனுப்பினோம். அதுவும் திரும்பி வந்துடுச்சு. அதோடு மின் இணைப்பை டிசி பண்ண சொல்லி ஈ.பி.க்கு லட்டர் அனுப்பினேன்.<\/p><p>சுருக்கமா சொல்லனும்னா சம்பந்தப்பட்ட இடத்துக்கு ரசீதும் நாங்க கொடுக்கல. பிளான் அப்ரூவலும் கொடுக்கல. ஆனால், அமைச்சர் தலையிட்டதால் அதிகாரிகள் இதை செஞ்சு கொடுத்துள்ளார்கள். இந்த இடம் கோயில் இடம்னு தெரிஞ்சும் இவ்வளவு பெரிய கட்டுமானத்தை யார் பண்றாங்கன்னு வி.ஏ.ஓ மூலம் எஸ்.எல்.ஆர் காப்பி, ஏ ரிஜிஸ்டரை செக் பண்ணினால் குமரன், கண்ணன்னு ரெண்டு பேர் வந்தது.<\/p><p>சர்வே நம்பர் 330\/2, 335\/1ஏ,-யில் இவர்கள் இருவருக்கும் கொஞ்சம் இடம் உள்ளதாக காட்டினாலும் அதுவும் கோயில் இடம்தான். இடையில் இந்த பெயரை ஆவணங்களில் யாரோ சேர்த்திருக்கிறார்கள் என்பது தெரிய வந்தது.<\/p><p>இந்த முறைகேட்டுக்கு முழுக்காராணம் அதிகாரிகள்தான்.<br \/>இந்து சமய அறநிலையத்துறை ஜெ.சி, ஈ.ஓ சிவகங்கையிலதான் இருந்தாங்க. அப்பவே இதை தடுத்திருக்கலாம். கோயில் நில ஆக்கிரமிப்பாளர்களுக்கு முன்னாள் அமைச்சர் பாஸ்கரன் உதவியிருக்காரான்னு விசாரணையிலதான் தெரிய வரும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf5c3ab4-acb0-4f5b-9b52-b2c7e1ae56af\/IMG_20210619_WA0021.jpg\" \/><figcaption>ஆக்கிரமிப்பு கட்டடம் சீல்<\/figcaption><\/figure><p>ஆனா, ஒரு விஷயம், சாதாரண ஆட்கள் கோயில் நிலத்துல இந்த மாதிரி வேலைகள தைரியமா பண்ண முடியாது. அதிகார பின்னணி உள்ளவங்கதான் பண்ண முடியும்.<\/p><p>ஒரு ஊராட்சித் தலைவர் என்ற முறையில் இந்த கோயில் நில ஆக்கிரமிப்புக்கு எதிராக தொடர்ந்து செயல்பட்டிருக்கேன். ஆட்சி மாறியதும்தான் இதற்கு நல்ல தீர்வு கிடைச்சிருக்கு\" என்றார்.<\/p><p>இப்புகார் பற்றி முன்னாள் அமைச்சர் பாஸ்கரனிடம் கேட்டோம், ''அந்த பிரச்னைக்கும் எனக்கும் எந்த சம்பந்தமுமில்லை. அதனால் அதைப்பற்றி நான் சொல்ல முடியாது'' என்று ஒரே வார்த்தையில் முடித்துக்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/75576510-8f32-46e8-bed9-9d4978fbb0f4\/vikatan_2021_04_48697b29_8824_41df_b55d_b7d8525076eb_444c6fea_57bc_4053_9e89_13e5f090a55c.jpg\" \/><figcaption>அமைச்சர் சேகர்பாபு<\/figcaption><\/figure><p>இந்த நிலையில், சீல் வைக்கப்பட்ட நிலத்தை ஆய்வு செய்ய கடந்த 20-ம் தேதி சிவகங்கை வந்த அறநிலையத்துறை அமைச்சர் சேகர்பாபு செய்தியாளர்களிடம் பேசும்போது, \"கோயில் நிலங்கள் போலி ஆவணங்கள் மூலம் ஆக்கிரமிக்கப்பட்டுள்ளது. அரசியல் கட்சி தலைவர்களின் தலையீட்டால் இது நடந்துள்ளது. இந்த ஆட்சியில் கோயில் நிலத்தை யாரும் ஆக்கிரமிக்க விடமாட்டோம். கோயில் நிலங்களை போலி ஆவணங்கள் மூலம் ஆக்கிரமித்தவர்கள் தாமாக ஒப்படைக்க முன்வரவேண்டும்.<\/p><p>முன்னாள் அமைச்சர் பாஸ்கரன் தாமாக வந்து செய்தியாளர்களிடம் பேசியுள்ளார். இந்த நில அபகரிப்பில் அவருக்குள்ள தொடர்பு பற்றிய ஆதாரங்கள் அரசிடம் உள்ளது. அதனால் முன்னாள் அமைச்சர் அரசுக்கு ஒத்துழைக்க வேண்டும். இது மட்டுமில்லாமல் கௌரி விநாயகர் கோயில் நிலத்திலுள்ள மற்ற ஆக்கிரமிப்புகளும் மீட்கப்படும் \" என்றார்.<\/p><p>சேகர்பாபுவின் பேச்சு இந்த விவகாரத்தில் இன்னும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-temple-land-occupation-issue-records-in-the-name-of-unknown-person","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7f0fec1-868c-40c6-bbb1-333068544190\/IMG_20210619_WA0019.jpg"],"pubdate":"Wed, 23 Jun 2021 04:41:18 +0000"},{"title":"500 கோடி பிசினஸ் வேண்டாம் என உதறிய பிரபாஸ் பட தயாரிப்பாளர்.. காரணம் தெரியுமா.?","text":"<p>பாகுபலி என்ற வரலாற்று சிறப்புமிக்க படத்தில் நடித்த பிரபாஸ் அதற்குப்பின் பாகுபலியின் இரண்டாம் பாகத்தில் நடித்து வெற்றியும் கண்டார். 2019 இல் ஆக்ஷன் த்ரில்லர் கலந்த சகோ என்ற படத்தில் நடித்து அந்தப் படம் தமிழிலும் வெளியானது.<\/p>\n<p>இந்த வருடம் ராதே ஷ்யாம் என்ற படத்தில் நடித்து முடித்துள்ளார். இந்த படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகள் மும்முரமாக நடைபெற்று வருகின்றது. இதற்கு இடையில் பல OTT தளங்கள் இந்த படத்தை எப்படியாவது வாங்கிவிட வேண்டும் என்று பேரம் பேசியுள்ளனர்.<\/p>\n<p>கிட்டத்தட்ட 500 கோடி வரை பேரம் பேசி இந்த படத்தின் தயாரிப்பாளரான பூஷன் குமார், வம்சி ஒத்துக் கொள்ளவில்லையாம். ஏற்கனவே படத்திற்கான பட்ஜெட் எதிர்பார்த்ததைவிட அதிகமாக செலவாகி விட்டதாம், இருந்தாலும் கூட தயாரிப்பாளர்கள் தியேட்டரில் மட்டுமே வெளியிடுவோம் என்று ஒரே முடிவில் உள்ளனர்.<\/p>\n<p>இந்த படத்தில் பிரபாஸ் ஜோடியாக பூஜா ஹெக்டே நடித்துள்ளார். இவர் தளபதி 65வது படத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது. கிட்டத்தட்ட 350 கோடி பட்ஜெட் வரை எடுக்கப்பட்டு தெலுங்கு மற்றும் ஹிந்தி மொழிகளில் வெளிவர காத்துக் கொண்டிருக்கின்றது.<\/p>\n<p>350 கோடி பட்ஜெட்டில் எடுத்துவிட்டு 150 கோடி லாபம் போதாது என்பது கூட இருக்கலாம். கொரோனாவின் இரண்டாவது ஊரடங்கு முடிந்தபின் கண்டிப்பாக தியேட்டரில் வெளிவரும் என்று டோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_191267\" style=\"width: 586px;\"><img alt=\"radhe-shyam-prabas20\" class=\"size-large wp-image-191267\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/radhe-shyam-prabas20-576x1024.jpg\" width=\"576\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-191267\">radhe-shyam-prabas20<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/500-crore-deal-not-accepted-by-prabhas-producer\/\" rel=\"nofollow\">500 கோடி பிசினஸ் வேண்டாம் என உதறிய பிரபாஸ் பட தயாரிப்பாளர்.. காரணம் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/500-crore-deal-not-accepted-by-prabhas-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/radhe-shyam-prabas20-576x1024.jpg"],"pubdate":"Wed, 23 Jun 2021 04:28:01 +0000"},{"title":"மதுரை: நடிகர் விஜய் பிறந்தநாள்! - ஏழை மாணவர்களின் ஒரு வருட கல்விக்கு உதவிய மக்கள் இயக்கத்தினர்","text":"<p>நடிகர் விஜய்யின் 47-வது பிறந்தநாளில் தனியார் பள்ளியில் பயிலும் 47 ஏழை மணவர்களின் ஒரு வருட கல்விச்செலவுக்கான தொகையை வழங்கி ஆச்சரியப்படுதியுள்ளார்கள் மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94daae39-94c9-4d8c-b243-c63dc2108eb9\/IMG_20210623_WA0000.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>கோவிட் ஊரடங்கு காலகட்டத்தில் சமூக இடைவெளியுடன் தமிழ்நாடு முழுவதும் நடிகர் விஜய்யின் 47 வது பிறந்த நாளை சிறப்பாக கொண்டாடினார்கள் விஜய் ரசிகர்கள்.<\/p><p>அதிலும் மதுரையில் ஒட்டப்பட்ட போஸ்டர்களில் நாளைய முதல்வரே, எங்களை காக்கும் கபசுரரே, எங்கள் கவலைகளின் தடுப்பூசியே என்று அதகளம் பண்ணியிருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6602caa9-6536-4362-b88b-eefdaa991673\/39791596845_c448fe3503.jpg\" \/><figcaption>விஜய்<\/figcaption><\/figure><p>பல பகுதிகளில் இனிப்பு வழங்குவது, நலத்திட்ட உதவிகள், கொரோனா நிவாரணம் வழங்குவது பிறந்த குழந்தைகளுக்கு தங்க மோதிரம் வழங்குவது என பிறந்தநாளை கொண்டாடி தீர்த்தார்கள்.<\/p><p>இதில், மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தின் தலைவர் கல்லானை நடத்திய விழாவில் நலத்திட்ட உதவிகள் வழங்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>அதில் முக்கியமாக தனியார் பள்ளிகளில் பயிலும் எளிய குடும்பத்தை சேர்ந்த 47 மாணவர்களுக்கு ஒரு வருட கல்விச்செலவுக்கான தொகையை அவர்களிடம் வழங்கி கொரோனா ஊரடங்கு காலத்தில் பெற்றோர்களை மகிழ்ச்சியடைய வைத்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/fans-helping-to-poor-students-on-actor-vijay-borthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg"],"pubdate":"Wed, 23 Jun 2021 03:38:45 +0000"},{"title":"மதுரை: `பல பெண்களின் வாழ்க்கையை சீரழிக்கிறார் என் கணவர்!’ - அதிர வைத்த காவலர் மனைவியின் புகார்","text":"<p>\"சமூக ஊடகங்களில் போலியான பெயர்களில் கணக்குகளை தொடங்கி, பல பெண்களை மிரட்டியும், வாழ்க்கையை சீரழித்தும் வருகிறார் என் கணவர். அவரை விசாரியுங்கள்\" என்று போலிஸ்காரரின் மனைவியே கமிஷனரிடம் புகார் கொடுத்துள்ளது மதுரையில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/a8aa87c6-51bb-4aac-bfb2-957fafca144d\/social_media_mental_health.jpg\" \/><figcaption>சமூக வலைதளம்<\/figcaption><\/figure><p>மதுரை மாநகர காவல்துறையின் டெல்டா  அதிரடிப்படையில் பணியாற்றி வருகிறார் முத்துசங்கு. காவலர் குடியிருப்பில் வசித்து வரும் நிலையில்,  இவர் மனைவி சுபாஷினி  மதுரை மாநகர கமிஷனர் அலுவலகத்தில் புகார் ஒன்று அளித்துள்ளார்.<\/p><p>அதில், \"எனக்கும் முத்துசங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. தான் எஸ்.ஐ.யாக இருப்பதாக பொய் சொல்லித்தான் திருமணம் செய்தார். அதற்காக 25 பவுன் நகையும்,  ரூ 1,30,000 ரொக்கம் வரதட்சணை கொடுக்கப்பட்டது. அவர் எஸ்.ஐ. இல்லையென்பது திருமணத்துக்கு பின்புதான் தெரிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bcfee09d-4f37-4b8d-9aff-22f3133d45cc\/94543_thumb.jpg\" \/><figcaption>பாலியல் வன்கொடுமை<\/figcaption><\/figure><p>அதன்பின்பும் இன்னும் வரதட்சணை கேட்டு கொடுமை படுத்த ஆரம்பித்தார். இதனால் நான் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். `நான் அமைச்சருக்கு பாதுகாப்புக்கு செல்பவன்’ என்று  சொன்னதால் மகளிர் காவல்துறையினர் அப்போது நடவடிக்கை எடுக்கவில்லை.<\/p><p>அதன் பின்பு பெரியவர்கள் சமாதானப்படுத்தி சேர்ந்து வாழச்சொன்னார்கள். ஆனால், அதற்குப்பின்பு மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில் சூடு வைத்தார்.<\/p><p>இந்நிலையில்தான் அவர் செல்போனை பார்த்ததில் அவருடைய உண்மையான முகம் தெரிந்தது. சமூக ஊடகங்களில் பல பெயர்களில் போலிக் கணக்குகளை உருவாக்கி வைத்து அதில் பல பெண்களுடன் தொடர்பில் இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8de97bf2-cce0-4181-8161-561ea8f0c37b\/IMG_20210622_WA0071.jpg\" \/><figcaption>முத்துசங்கு<\/figcaption><\/figure><p>அதுமட்டுமில்லாமல் அந்த பெண்களுடன் நெருக்கமாக ஜோடியாக போட்டோ எடுத்து வைத்திருந்தார். அந்த படங்களை அவர்களிடம் காட்டி மிரட்டி பணம் பறித்தும் இருக்கிறார். அதனால் அவரை விசாரிக்க வேண்டும். அவருடைய செல்போனை ஆய்வு செய்தால் பல உண்மைகள் வெளிவரும்\" என்று புகாரில் கூறியுள்ளார்.<\/p><p>அதைத்தொடர்ந்து கமிஷனரின் உத்தரவில் போலிஸ்காரர் முத்துசங்குவிடம் விசாரணை நடந்து வருகிறது. அவருடைய செல்போன் பறிமுதல் செய்யப்பட்டு ஆய்வுக்குட்படுத்தப்பட்டுள்ளது. குற்றச்சாட்டு உறுதியானல் அவர் மீது நடவடிக்கை எடுக்கப்படும் என்கிறார்கள் கவால் அதிகாரிகள்!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/my-husband-was-spoiling-many-womens-life-complaint-by-policemens-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/11621425-ab1a-46bc-919d-8ac8b1e2ea63\/131621_thumb.jpg"],"pubdate":"Wed, 23 Jun 2021 02:19:59 +0000"},{"title":"#BREAKING சட்டப்பேரவையில் தரமான சம்பவம்... முதல்வர் ஸ்டாலின் கேட்ட ஒரே கேள்வி... வாயடைத்து போன பாஜக..!","text":"தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு வேண்டும் என்பதே எங்களின் கோரிக்கை. இதற்கு பாஜக குரல் கொடுக்க தயாரா என முதல்வர் ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.  தமிழக சட்டப்பேரவையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் தொடர்பான விவாதம் 2வது நாளாக நடைபெற்று வருகிறது. அப்போது, பாஜக சட்டமன்ற குழு தலைவர் நயினார் நகேந்திரன் நீட் தேர்வு விவகாரம் குறித்துக் கேள்வி எழுப்பினார்.&nbsp;    அதற்கு முதல்வர் மு.க.ஸ்டாலின் எழுந்து பதிலளித்தார். அப்போது, தமிழகத்திற்கு நீட் விலக்கு வேண்டும் என்பதில், ஆளும் கட்சி உறுதியாக இருக்கிறது எனவும், எதிர்க்கட்சியாக இருக்கும் அதிமுகவும் அதே நிலைப்பாட்டில்தான் இருப்பதாகவும் முதல்வர் ஸ்டாலின் தெரிவித்தார்.    மேலும், நீட் விலக்கு கோரி, தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டிருப்பதாகவும் கூறினார். அனைத்துத் தரப்பும் நீட் விலக்குக்கு ஆதரவாக இருக்கும் நிலையில், இதற்கு பாஜக ஆதரவு குரல் கொடுக்கத் தயாரா என முதல்வர் ஸ்டாலின் கேள்வி எழுப்பினார். இதற்கு பதிலளித்த நயினார் நாகேந்திரன், சட்டத்திற்கு உட்பட்டு விதி விலக்கு தரப்பட்டால் பாஜக ஆதரவு தர தயார் என குறிப்பிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-issue-cm-stalin-question-to-nainar-nagendran-qv5biw","image":["https:\/\/static.asianetnews.com\/images\/01e0j7b6k5172p8dy0jye0rvhc\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:58:09 +0530"},{"title":"ஒன்றிய அரசு சொல்வதை கண்டு மிரளாதீங்க.. சமூக குற்றமாக பார்க்காதீர்.. பாஜகவுக்கு சரியான பதிலடி கொடுத்த முதல்வர்","text":"ஒன்றியம்' என்ற வார்த்தையை பயன்படுத்தினோம், பயன்படுத்துவோம், பயன்படுத்திக் கொண்டே இருப்போம் என &nbsp;முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  தமிழக சட்டப்பேரவையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் தொடர்பான விவாதம் 2வது நாளாக நடைபெற்று வருகிறது. அப்போது, பாஜக சட்டமன்ற குழு தலைவர் நயினார் நகேந்திரன் மத்திய அரசை ஒன்றிய அரசு கூறுவது தொடர்பாக கேள்வி எழுப்பினார். அதற்கு முதல்வர் ஸ்டாலின் விளக்கமளிக்கையில்;- ‘ஒன்றிய அரசு’ என்று சொல்வதை ஏதோ சமூகக் குற்றம் போல யாரும் நினைக்க வேண்டாம். அப்படி சிலர் கருதிக் கொண்டிருக்கிறார்கள். உள்ளபடியே முழுக்க முழுக்க தவறு சட்டத்தில் சொல்லப்பட்டிருக்கிறதோ அதைத்தான் நாங்கள் சொல்கிறோம்.&nbsp;    நமது அரசியலமைப்புச் சட்டத்தின் முதல் வரி, “இந்தியா, அதாவது மாநிலங்களைக் கொண்ட ஓர் ஒன்றியமாய் இருக்கும்\" என்றுதான் India, that Is Bharat, shall be a Union of States\" என்றுதான் பாரதம் உள்ளது. இருக்கிறது, அதைத்தான் பயன்படுத்துகிறோமே தவிர, சட்டத்தில் இல்லாததை நாங்கள் பயன்படுத்தவில்லை. ‘ஒன்றியம்’ என்பது தவறான சொல் அல்ல \"மாநிலங்கள் ஒன்று சேர்ந்தது' என்பதுதான் அதனுடைய பொருள் இன்னும் சிலர் பேரறிஞர் அண்ணா அவர்கள் சொல்லாததை, எங்கள் தலைவர் கலைஞர் அவர்கள் சொல்லாததை நாங்கள் சொல்லி வருவதாகக் குறிப்பிட்டு அதை விமர்சனம் செய்து கொண்டிருக்கிறார்கள்.    திராவிட முன்னேற்றக் கழகத்தினுடைய 1957 ஆம் ஆண்டு தேர்தல் அறிக்கையிலேயே இந்திய அடையாளப்படுத்தப்பட்டிருக்கிறது. யூனியன் ஜனவரி என்றுதான் நாடாளுமன்ற 1963 25, திராவிட முன்னேற்றக் கழகத்தினுடைய 1957 ஆம் ஆண்டு தேர்தல் அறிக்கையிலேயே 'இந்திய அடையாளப்படுத்தப்பட்டிருக்கிறது. மாநிலங்களவையில், குறிப்பிட்டார்கள் பேரறிஞர் யூனியன் ஜனவரி என்றுதான் நாடாளுமன்ற பேசுகிறபோது 1963 அண்ணா 25. அவர்கள் \"அரசினுடைய இறைமை என்பதற்கு நாம் மேற்கொள்ளும் பொருள் என்ன? அரசியல் இறைமையானது, பொது மக்களிடம் நிலைத்துள்ளது என அரசியலமைப்பின் முகவுரை கூறுகிறது சட்டம் சார்ந்த இறைமையானது கூட்டாட்சி ஒன்றியத்துக்கும், அதன் அங்கங்களுக்கும் இடையே - அதாவது மாநிலங்கள் பிரித்துத் தரப்பட்டுள்ளது\" என்றுதான் பேசியிருக்கிறார்.  சமஷ்டி' என்ற வார்த்தையை மரியாதைக்குரிய ம.பொ.சி. அவர்கள் பயன்படுத்தியிருக்கிறார்கள். வருக உண்மையான 'வெளியேறுக மிகுதியான அதிகாரக் குவிப்பு கூட்டாட்சி' என்று மூதறிஞர் ராஜாஜி அவர்களே எழுதியிருக்கிறார்கள் எனவே ஒன்றியம் என்ற வார்த்தையைப் பார்த்து யாரும் மிரளத் தேவையில்லை அந்த ஒரு வார்த்தையில் கூட்டாட்சித் தத்துவம் அடங்கியிருக்கிறது. அதற்காகத்தான் அதை நாங்கள் பயன்படுத்துகிறோம் - பயன்படுத்துவோம் - பயன்படுத்திக் கொண்டேயிருப்போம் என முதல்வர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/don-t-be-fooled-by-what-the-union-government-says-mk-stalin-explained-qv5acd","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:32:38 +0530"},{"title":"இத்தனை கோடி சம்பளமா..!  மிகப்பெரிய பட்ஜெட்டில் உருவாகும் தனுஷின் படம்?","text":"நடிகர் தனுஷ் தெலுங்கு இயக்குனர் சேகர் கம்முலா இயக்கத்தில் நடிக்க உள்ள படத்தின் பட்ஜெட் குறித்த ஒரு தகவல் வெளியாகி வைரலாகி வருகிறது. அதே நேரத்தில் இதுகுறித்த எவ்வித அதிகார பூர்வ தகவலும் வெளியாகவில்லை.  நடிகர் தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் படம் சூப்பர் டூப்பர் ஹிட். இந்த படம் ஓடிடி தளத்தில் வெளியான பிறகு, பல பாலிவுட் நடிகர்கள், இயக்குனர்கள் கூட தனுஷின் இயல்பான நடிப்பையும், இயக்குனர் மாரி செல்வராஜின் தனித்துவமான இயக்கத்தையும் மனதார பாராட்டி இருந்தனர். இந்நிலையில், தனுஷ் தற்போது ஹாலிவுட்டில் நடித்து வரும் 'தி கிரே மேன்' படத்திற்காக கடந்த பிப்ரவரி மாதமே குடும்பத்துடன் அமெரிக்கா சென்றார்.    இந்த படத்தின் படப்பிடிப்பு சமீபத்தில் நிறைவடைந்து விட்டாலும், தற்போது இவருடைய மாமனாரும், சூப்பர் ஸ்டாருமான ரஜினிகாந்த், மருத்துவ பரிசோதனைக்காக அமெரிக்கா சென்றுள்ளதால் தனுஷ் இந்தியா திரும்புவதில் தாமதம் ஆகும் என கூறப்படுகிறது.&nbsp;    இந்தியா வந்த கையோடு, &nbsp;கார்த்திக் நரேன் இயக்கத்தில் ஒரு படம், தன்னுடைய சகோதரர் செல்வராகவன் இயக்கத்தில் ஒரு படம், மற்றும் 'அசுரன்' பட இயக்குனர் வெற்றிமாறன் இயக்கத்தில் ஒரு படம் என பிசியாக நடிக்க உள்ளார். இதை தொடர்ந்து இவர் அடுத்ததாக தெலுங்கு இயக்குனர் சேகர் கம்முலா இயக்கத்தில், பான்- இந்தியா படமாக உருவாக உள்ள படம் குறித்த தகவல் சமீபத்தில் வெளியானது.    தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் உருவாகும் இந்த படம் சுமார் 120 கோடி பட்ஜெட்டில் உருவாக உள்ளதாகவும், இந்த படத்திற்கு தனுஷுக்கு சம்பளமாக ரூபாய் 50 கோடி பேசப்பட்டுள்ளதாக கூறப்படுகிறது. மேலும் இந்த படத்தில் தனுஷுக்கு ஜோடியாக நடிகை சாய் பல்லவி நடிக்க வாய்ப்புள்ளதாகவும் தகவல் வெளியாகியது. இந்த படம் குறித்த அடுத்தடுத்த தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-pan-india-movie-salary-details-and-budget-information-is-trur--qv5a1c","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkm45y7x43d2hnzhn6ttj\/dhanushdeepeshbabut-png_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:26:01 +0530"},{"title":"நெஞ்சை பிடித்து உட்கார்ந்த சிவசங்கர் பாபா நிலைமை இதுதான்.. ராஜீவ் காந்தி டூ ஸ்டான்லிக்கு.. பரபரக்கும் தகவல்.","text":"சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவரை ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனை கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார் என தகவல் வெளியாகி உள்ளது. சென்னை கேளம்பாக்கம் சுசில் ஹரி பள்ளி மாணவிகள் அளித்த புகாரின் பேரில், அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபாவுக்கு எதிராக, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில், அவருடைய பள்ளியில் பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக மூன்று வழக்குகள் பதிவு செய்யப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது.&nbsp;    அந்த மூன்று வழக்குகளும் தமிழக காவல்துறை இயக்குனர் திரிபாதியால் மேல் விசாரணைக்காக 13 ஆம் தேதியன்று அன்று சி.பி.சி.ஐ.டி- க்கு மாற்றப்பட்டன. பின்னர் சிபிசிஐடி-யினர் மேற்படி வழக்குகளை புலன் விசாரணைக்கு எடுத்து கொண்டு சிவசங்கர் பாபாவை கடந்த 16 ஆம் தேதி டெல்லியில் கைது செய்து, விமானம் மூலம் சென்னைக்கு அழைத்து வந்தனர். பின்னர் அவர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.அவருக்கு உதவியாக இருந்த சுஷ்மிதா என்ற நடன ஆசிரியையும் கடந்த 18 ஆம் தேதி சி.பி.சி.ஐ.டி போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இந்நிலையில் சிவசங்கர் பாபா-விற்கு ஏற்பட்ட திடீர் நெஞ்சுவலி காரணமாக கடந்த 19 ஆம் தேதி சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் அவர் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார்.&nbsp;    இந்நிலையில் தற்போது சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவர் ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனையில் உள்ள கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார். அதனைத் தொடர்ந்து அவரது உடல்நிலை முழுமையாக சீராகும் பட்சத்தில் அவரை மீண்டும் சிறையில் அடைத்து பின்னர் காவலில் எடுத்து விசாரணை மேற்கொள்ள சி.பி.சி.ஐ.டி போலீசார் திட்டமிட்டுள்ளனர். மேலும், புகார் அளித்த மூன்று மாணவிகள் செங்கல்பட்டு நீதிமன்ற நீதிபதி முன்னிலையில் நேரடியாக ஆஜர்படுத்தி ரகசிய வாக்குமூலம் பெற்று வீடியோ பதிவு செய்யவுள்ளனர் என்பதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-situation-of-sivashankar-baba-admitted-in-hospital-for-chest-pain-will-transfer-rajiv-gandhi-to-stanley--qv59ae","image":["https:\/\/static.asianetnews.com\/images\/01f8aerxaz7f6jj6e1a9tyzs9m\/e4avcbyvuaiui1u-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:09:50 +0530"},{"title":"வருமான வரி வெப்சைட் பிரச்சினை: ஒரு வாரம் காலக் கெடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83773389\/photo-83773389.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வருமான வரித் தாக்கலுக்கு www.incometax.gov.in என்ற புதிய வெப்சைட் அரசு தரப்பில் ஜூன் 7ஆம் தேதி அறிமுகம் செய்யப்பட்டது. இப்புதிய வெப்சைட்டில் பல்வேறு அம்சங்கள் இருந்தாலும், இதில் பிரச்சினைகளும் அதிகமாக இருப்பதாகப் புகார்கள் வந்தன. இதுகுறித்து மத்திய நிதியமைச்சர் நிர்மலா சீதாராமனுக்கு புகார்கள் தொடர்ந்து வந்ததால் இதற்கு விரைவில் தீர்வு காணப்படும் என்று உறுதியளித்திருந்தார். இதையடுத்து, நடவடிக்கையாக வருமான வரித் துறை அதிகாரிகள் இந்த வெப்சைட்டை உருவாக்கிய  நிறுவன பொறுப்பாளர்களை நேற்று (ஜூன் 22) சந்தித்துப் பேசினர்.\n\nஇக்கூட்டத்தில்  இணையதளத்தில் உள்ள பிரச்சினைகள், அதற்கான தீர்வுகள் குறித்து விவாதிக்கப்பட்டது. வரி செலுத்துவோர் மற்றும் வாடிக்கையாளர்கள் தரப்பிலிருந்து புதிய வெப்சைட்டில் உள்ள பிரச்சினைகள், சந்தேகங்கள் குறித்து இன்ஃபோசிஸ் பொறுப்பாளர்களிடம் கேள்வி கேட்கப்பட்டது. இந்த வெப்சைட்டைப் பயன்படுத்தியவர்களில் சுமார் 700 பேரிடமிருந்து 2,000க்கும் மேற்பட்ட புகார்கள் வந்திருந்தன. இவற்றையெல்லாம் சரிசெய்து விரைவில் தீர்வுகாணும்படி நிதியமைச்சர்  மற்றும் வரித் துறை அதிகாரிகள் தரப்பிலிருந்து இன்ஃபோசிஸ் நிறுவனத்துக்கு வலியுறுத்தப்பட்டது.\n\n\n\nபுதிய வெப்சைட்டில் உள்ள 5 தொழில்நுட்பப் பிரச்சினைகளுக்கு இன்னும் ஒரு வாரத்துக்குள் தீர்வுகாணப்படும் என்று இன்ஃபோசிஸ் நிறுவனம் உறுதியளித்துள்ளது. மிக விரைவில் எஞ்சிய பிரச்சினைகளுக்கும் தீர்வுகாணப்படும் என்று அந்நிறுவனம் தெரிவித்துள்ளது. வருமான வரிக்கான புதிய வெப்சைட் விரைவில் மொபைல் போன்களில் வரவிருக்கிறது. புதிய வெப்சைட் போலவே புதிய மொபைல் ஆப் ஒன்றும் பயன்பாட்டுக்கு வரவுள்ளது. அதில் வருமான வரி தாக்கல் செய்வது, ரீஃபண்ட் தொகைக்கு விண்ணப்பிப்பது போன்ற அனைத்து முக்கிய சேவைகளும் கிடைக்கும் என்று கூறப்படுகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/some-technical-glitches-in-new-it-portal-expected-to-be-resolved-within-a-week-says-infosys\/articleshow\/83773389.cms","image":["https:\/\/tamil.samayam.com\/photo\/83773389\/photo-83773389.jpg"],"pubdate":"Wed 23 Jun 2021, 13:51:31"},{"title":"ஸ்டேட் விட்டு ஸ்டேட் வந்து நயன்தாராவை வம்பிழுக்கும் பிரபல நடிகர்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83773164\/photo-83773164.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோலிவுட்டின் நம்பர் ஒன் நடிகையாக இருக்கும்  பேஷன் ஸ்டுடியோஸ் நிறுவனத்திற்கு இரண்டு படங்களில் நடிக்கும் ஒப்பந்தத்தில் கையெழுத்திட்டிருப்பதாக செய்திகள் வெளியாகியுள்ளது. விஜய் சேதுபதியின் சீதக்காதி, பெட்ரோமாக்ஸ், அந்தகாரம் உள்ளிட்ட படங்களை தயாரித்த நிறுவனம் பேஷன் ஸ்டுடியோஸ். \n\nநயன்தாராவை இயக்கப் போகும் அந்த இரண்டு இயக்குநர்களின் விபரத்தை அறிந்துகொள்ள ரசிகர்கள் ஆவலாக இருக்கிறார்கள். அதில் ஒரு படத்தை புதுமுகம் இயக்குகிறாராம். அந்த படத்தில் பிரபலமான நடிகர் ஹீரோவாக நடிக்கிறாராம்.\n\nமேலும் பிரபல கன்னட நடிகரான கிச்சா சுதீப்பை வில்லனாக நடிக்க வைக்க பேச்சுவார்த்தை நடந்து வருகிறதாம். பிற நடிகர்கள், நடிகைகளின் விபரம் விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.\n\nசிறுத்தை சிவா இயக்கி வரும் அண்ணாத்த படத்தில் நடித்து வருகிறார் நயன்தாரா. அவர், மீனா, குஷ்பு தொடர்பான காட்சிகளை படமாக்க வேண்டியிருக்கிறது. இது தவிர்த்து தன் காதலர்  இயக்கத்தில் விஜய் சேதுபதி, சமந்தாவுடன் சேர்ந்து காத்து வாக்குல ரெண்டு காதல் படத்தில் நடிக்கிறார்.\n\nதற்போது அவர் அல்போன்ஸ் புத்ரன் இயக்கத்தில் பாட்டு மலையாள படத்தில் நடிக்க கொச்சியில் இருக்கிறார். அவரும், விக்னேஷ் சிவனும் தனி விமானம் மூலம் கொச்சிக்கு சென்றார்கள்.\n\nமேலும் மிலிந்த் ராவ் இயக்கத்தில் நயன்தாரா பார்வையற்றவராக நடித்திருக்கும் நெற்றிக்கண் படம் ஓடிடியில் வெளியாகவிருப்பதாக கூறப்படுகிறது. அந்த படத்தை தன் ரௌடி பிக்சர்ஸ் நிறுவனம் மூலம் தயாரித்திருப்பவர் விக்னேஷ் சிவன் தான்.\n \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kiccha-sudeep-to-be-nayantharas-nemesis-in-upcoming-movie\/articleshow\/83773164.cms","image":["https:\/\/tamil.samayam.com\/photo\/83773164\/photo-83773164.jpg"],"pubdate":"Wed 23 Jun 2021, 13:32:06"},{"title":"தமிழகத்தில் ஊரடங்கு, மதுக்கடைகள் அதிரடியாக மூடல் - முதல்வர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  இரண்டாவது அலை தாக்கம் காரணமாக கடந்த மே மாதம்  உத்தரவு அமல்படுத்தப்பட்டது. இதையடுத்து தினசரி பாதிப்புகள் வேகமாக குறைந்து வருவதை கருத்தில் கொண்டு படிப்படியாக தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. அதன்படி, தொற்று அதிகமுள்ள 11 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் பல்வேறு கடைகளை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதில், டீக்கடைகள், டாஸ்மாக் கடைகள் உள்ளிட்டவையும் அடங்கும். இந்நிலையில் டாஸ்மாக் திறக்கப்படாத கோவை, ஈரோடு உள்ளிட்ட மாவட்ட குடிமகன்கள் வேறு மாவட்டங்களுக்கு படையெடுத்து வருகின்றனர்.\n\n\n<strong>நீண்ட வரிசையில் தமிழக குடிமகன்கள்<\/strong>\n\nகுறிப்பாக கோவை அருகே உள்ள கேரள மாநிலத்தின் பாலக்காட்டிற்கு தமிழக குடிமகன்கள் சென்று மதுபானங்களை வாங்கி வருகின்றனர். அங்கு பல மணி நேரம் காத்திருந்து மது வாங்கி செல்லும் நிலை காணப்படுகிறது. இவர்கள் நெடுஞ்சாலைகளில் வந்தால் போலீசில் சிக்கிக் கொள்வோம் என்று கருதி, வனப்பகுதி வழியாக சென்று வருவதாக சொல்லப்படுகிறது.\n\n\n\n<strong>கேரளாவிற்கு புது ரூட்<\/strong>\n\nஇதையொட்டி தமிழக - கேரள எல்லைப் பகுதியில் ஆங்காங்கே சோதனைச் சாவடிகள் அமைத்து போலீசார் கண்காணித்து வருகின்றனர். கோவையில் இருந்து வாளையார் வனப்பகுதி வழியாக கேரள மாநில கிராமங்களுக்குள் ரேஷன் அரிசியை கடத்தி செல்ல புது வழியை கடத்தல்காரர்கள் உருவாக்கி வைத்திருப்பதாக கூறப்படுகிறது. இதையே மதுபிரியர்களும் தற்போது பயன்படுத்தி வருவதாக தெரிகிறது.\n\n\nஇந்நிலையில் கேரள மாநிலத்தில் கோவிட்-19 தொற்று படிப்படியாக குறைந்து வருகிறது. இருப்பினும்  எச்சரிக்கை விடப்பட்டுள்ளதால் சில கட்டுப்பாடுகளுடன் கூடிய தளர்வுகள் அமல்படுத்தப்பட்டு வருகின்றன. இந்த சூழலில் நாளை (ஜூன் 24) முதல் புதிய தளர்வுகள் அமலுக்கு வரும் என்று அம்மாநில முதல்வர்  நேற்று அறிவித்தார்.\n\n\n<strong>மதுக்கடைகளை மூட முதல்வர் உத்தரவு<\/strong>\n\nஅதன்படி, வார இறுதி நாட்களில் முழு ஊரடங்கு தொடர்ந்து அமலில் இருக்கும். வழிபாட்டுத் தலங்கள் திறக்கப்பட்டு அதிகபட்சமாக 15 பேர் மட்டும் அனுமதிக்கப்படுவர். தமிழகத்தில் ஊரடங்கு அமலில் இருப்பதால் இருமாநில எல்லையோர  மூடப்படும் என்று அறிவிக்கப்பட்டுள்ளது. இது தமிழக மதுபிரியர்களை பெரும் சோகத்தில் ஆழ்த்தியுள்ளது.\n\n\nஇனிமேல் வேறு மாநிலத்தை தவிர்த்து விட்டு, வேறு மாவட்டத்தை இலக்காக கொண்டு செயல்படக்கூடும் என்று அஞ்சப்படுகிறது. இதையொட்டி போலீசார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டு உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை வைக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/liquor-shops-closed-in-kerala-border-due-to-lockdown-in-tamil-nadu\/articleshow\/83768724.cms","image":["https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 09:44:46"},{"title":"ஆசிரியர்கள் கட்டாயம் இதை செய்ய வேண்டும்; பள்ளிக் கல்வித்துறை அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  தொற்றுக்கு இடையில் புதிய கல்வியாண்டு பிறந்துள்ளது. இரண்டாவது அலையின் தாக்கம் படிப்படியாக குறைந்து வந்தாலும் முழுவதும் கட்டுக்குள் வரவில்லை. எனவே  ஒத்தி வைக்கப்பட்டுள்ளது. இதற்கிடையில்  மூலம் அரசுப் பள்ளிப்  பாடம் படிக்க வேண்டும் என்று பள்ளிக் கல்வித்துறை அறிவுறுத்தியுள்ளது. இதையொட்டி இலவச பாடப் புத்தககங்கள் விநியோகம் செய்யும் பணிகள் அரசுப் பள்ளிகளில் முடுக்கி விடப்பட்டுள்ளன.\n\n\n<strong>கல்வி சேனல் ஒளிபரப்பு விவரம்<\/strong>\n\nஇந்த சூழலில் அனைத்து முதன்மை கல்வி அலுவலர்களுக்கும் தொடக்கக் கல்வி இயக்குநர் பழனிசாமி மற்றும் பள்ளிக் கல்வி கமிஷனர் நந்தகுமார் சுற்றறிக்கை ஒன்றை அனுப்பியுள்ளனர். அதில், கல்வி சேனலில் வகுப்புகளின் நேரம் குறித்த அட்டவணையை மாணவர்களுக்கு டிஜிட்டல் முறையில் அனுப்பி வைக்க வேண்டும்.  இல்லாத மாணவர்கள் புத்தகம் வாங்க வரும் போது, அவர்களுக்கு கல்வி சேனல் நிகழ்ச்சி அட்டவணை பிரதியை நேரில் வழங்க வேண்டும்.\n\n\n\n<strong> செய்ய வேண்டியவை<\/strong>\n\nமேலும் அனைத்து பள்ளிகளிலும் அட்டவணை விவரத்தை அறிவிப்பு பலகையில் இடம் பெறச் செய்ய வேண்டும். மாணவர்கள் தங்கள் வீட்டிலிருந்த படியே வகுப்புகளை கவனிக்கிறார்களா என்பதை ஆசிரியர்கள் உறுதி செய்ய வேண்டும். ஸ்மார்ட்போன் மற்றும் கல்வி சேனல் பார்க்க வசதியில்லாத மாணவர்களின் விவரங்களை ஆசிரியர்கள் சேகரிக்க வேண்டும்.\n\n\n\n<strong>போன் மூலம் சந்தேகங்களை நிவர்த்தி செய்தல்<\/strong>\n\nஒவ்வொரு வகுப்புகளிலும் வழங்கப்படும் வீட்டுப் பாடங்களை மாணவர்கள் செய்து அவற்றை ஸ்மார்ட் போனில் ஆசிரியர்களுக்கு அனுப்ப அறிவுறுத்த வேண்டும். பாடங்கள் தொடர்பாக மாணவர்களுக்கு ஏதேனும் சந்தேகங்கள் ஏற்பட்டால் ஆசிரியர்கள் தங்கள் மொபைல் போன் வழியாக தீர்த்து வைக்க வேண்டும். இதற்காக அனைத்து மாணவர்களுக்கும் ஆசிரியர்கள் தங்களுடைய மொபைல் எண் வழங்க வேண்டும்.\n\n\nஒருவேளை ஸ்மார்ட்போன் வசதியில்லை எனில், அந்த மாணவர்களின் பெற்றோர்களை நேரில் வரவழைத்து மாணவர்களின் அசைன்மென்ட்களை வாங்கி மதிப்பீடு செய்ய வேண்டும். அதேசமயம் யூ-டியூப் சேனல் வகுப்புகளை கவனிக்கவும் மாணவர்களுக்கு அறிவுறுத்த வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-department-orders-teachers-to-solve-students-doubts-by-phone\/articleshow\/83767966.cms","image":["https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 08:54:35"},{"title":"சேலம் பாப்பநாயக்கன்பட்டியில் விவசாயியை தாக்கிய காவல் உதவி ஆய்வாளர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685310\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_29050845.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் பாப்பநாயக்கன்பட்டியில் விவசாயியை தாக்கிய காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்டுள்ளார். விவசாயியை தாக்கிய காவலர் முருகனும் கைது செய்யப்பட்டுள்ளார். மது போதையில் இருந்த விவசாயி முருகேசனை காவலர் தாக்கியதில் உயிரிழந்தார். போலீஸ் தாக்குதல் நடத்திய காட்சி வெளியான சில மணி நேரத்தில் உதவி ஆய்வாளர், காவலர் கைது செய்யப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685310","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_29050845.jpg"],"pubdate":"23-6-2021 13:9"},{"title":"பாகிஸ்தானில் வெடிகுண்டு வெடித்து 2 பேர் உயிரிழந்த நிலையில்,17 பேர் படுகாயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685316\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_33280582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பாகிஸ்தான்: லாகூர் அருகே வெடிகுண்டு வெடித்து 2 பேர் உயிரிழந்த நிலையில்,17 பேர் படுகாயமடைந்துள்ளனர். ஜோஹார் பகுதியில் ஒரு வீட்டின் வெளியே நடந்த குண்டு வெடிப்பில் காயமடைந்தவர்களை மீட்கும் பணி தற்போது நடைபெற்றுவருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685316","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_33280582.jpg"],"pubdate":"23-6-2021 13:51"},{"title":"தமிழ்நாடு பள்ளிக் கல்வி இயக்குனர் அதிகாரங்களை ஆணையரிடம் அளித்ததை எதிர்த்த மனு ஐகோர்ட்டில் தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_50017947.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை; தமிழ்நாடு பள்ளிக் கல்வி இயக்குனர் அதிகாரங்களை ஆணையரிடம் அளித்ததை எதிர்த்த மனு ஐகோர்ட்டில் தள்ளுபடி செய்யப்பட்டுள்ளது. ஓய்வு பெற்ற ஆசிரியர் கருணாகரண் என்பவர் தொடர்ந்த வழக்கை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_50017947.jpg"],"pubdate":"23-6-2021 13:5"}]