[{"title":"நெஞ்சை பிடித்து உட்கார்ந்த சிவசங்கர் பாபா நிலைமை இதுதான்.. ராஜீவ் காந்தி டூ ஸ்டான்லிக்கு.. பரபரக்கும் தகவல்.","text":"சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவரை ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனை கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார் என தகவல் வெளியாகி உள்ளது. சென்னை கேளம்பாக்கம் சுசில் ஹரி பள்ளி மாணவிகள் அளித்த புகாரின் பேரில், அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபாவுக்கு எதிராக, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில், அவருடைய பள்ளியில் பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக மூன்று வழக்குகள் பதிவு செய்யப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது.&nbsp;    அந்த மூன்று வழக்குகளும் தமிழக காவல்துறை இயக்குனர் திரிபாதியால் மேல் விசாரணைக்காக 13 ஆம் தேதியன்று அன்று சி.பி.சி.ஐ.டி- க்கு மாற்றப்பட்டன. பின்னர் சிபிசிஐடி-யினர் மேற்படி வழக்குகளை புலன் விசாரணைக்கு எடுத்து கொண்டு சிவசங்கர் பாபாவை கடந்த 16 ஆம் தேதி டெல்லியில் கைது செய்து, விமானம் மூலம் சென்னைக்கு அழைத்து வந்தனர். பின்னர் அவர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.அவருக்கு உதவியாக இருந்த சுஷ்மிதா என்ற நடன ஆசிரியையும் கடந்த 18 ஆம் தேதி சி.பி.சி.ஐ.டி போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இந்நிலையில் சிவசங்கர் பாபா-விற்கு ஏற்பட்ட திடீர் நெஞ்சுவலி காரணமாக கடந்த 19 ஆம் தேதி சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் அவர் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார்.&nbsp;    இந்நிலையில் தற்போது சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவர் ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனையில் உள்ள கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார். அதனைத் தொடர்ந்து அவரது உடல்நிலை முழுமையாக சீராகும் பட்சத்தில் அவரை மீண்டும் சிறையில் அடைத்து பின்னர் காவலில் எடுத்து விசாரணை மேற்கொள்ள சி.பி.சி.ஐ.டி போலீசார் திட்டமிட்டுள்ளனர். மேலும், புகார் அளித்த மூன்று மாணவிகள் செங்கல்பட்டு நீதிமன்ற நீதிபதி முன்னிலையில் நேரடியாக ஆஜர்படுத்தி ரகசிய வாக்குமூலம் பெற்று வீடியோ பதிவு செய்யவுள்ளனர் என்பதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-situation-of-sivashankar-baba-admitted-in-hospital-for-chest-pain-will-transfer-rajiv-gandhi-to-stanley--qv59ae","image":["https:\/\/static.asianetnews.com\/images\/01f8aerxaz7f6jj6e1a9tyzs9m\/e4avcbyvuaiui1u-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:09:50 +0530"},{"title":"கூடிய சீக்கிரம் நல்ல முடிவு; சட்டமன்றத்தில் முதல்வர் ஸ்டாலின் உறுதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83773032\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பொறுப்பேற்றுக் கொண்ட நிலையில் 16வது சட்டமன்றத்தின் முதல்  கடந்த திங்கள் அன்று தொடங்கியது. இன்றைய தினம் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் மீது விவாதம் நடைபெற்றது. அப்போது 10.5 சதவீத உள் ஒதுக்கீடு தொடர்பாக  கேள்வி எழுப்பினார். அதற்கு பதிலளித்து பேசிய தமிழக முதல்வர் ,\n\n\n<strong>ஜி.கே.மணி எழுப்பிய கேள்வி<\/strong>\n\nதமிழகத்தில் மிகவும் பிற்படுத்தப்பட்ட வகுப்பினருக்கு  மற்றும் வேலைவாய்ப்பில் உள்ள 20 விழுக்காடு ஒதுக்கீட்டில், வன்னியர்களுக்கு வழங்கப்பட்டுள்ள 10.5 விழுக்காடு உள் இட ஒதுக்கீட்டைச் செயல்படுத்த வேண்டும் என்று சட்டமன்ற உறுப்பினர் ஜி.கே. மணி இங்கே பேசிக் கொண்டிருக்கிறார். ஏற்கனவே இரண்டு நாட்களுக்கு முன்பு பாட்டாளி மக்கள் கட்சியினுடைய நிறுவனர் ராமதாஸ், இவர் மூலமாக ஒரு கடிதத்தையும் எனக்கு அனுப்பியிருக்கிறார்.\n\n\n\n<strong>ராமதாஸ் எழுதிய கடிதம்<\/strong>\n\nஅதிலே அவர் பல்வேறு பிரச்சினைகளைச் சுட்டிக்காட்டி, இதனுடைய முக்கியத்துவத்தை, இதிலுள்ள பிரச்சினைகளை எல்லாம் எடுத்துச் சொல்லி, நிறைவாகக் குறிப்பிடுகிற போது, தமிழ்நாட்டில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.5 சதவீத இடஒதுக்கீடு வழங்குவதற்கான தமிழ்நாடு சட்டம் எண் 8\/2021-ஐ விரைந்து செயல்படுத்தும்படியும்,\n\n\n\n<strong>நிச்சயமாக ஒரு நல்ல முடிவு<\/strong>\n\nஅதற்குத் தேவையான அரசாணைகள் மற்றும் வழிகாட்டுதல்களை உடனடியாகப் பிறப்பிக்கும்படியும் கேட்டிருக்கிறார். நான் இதையெல்லாம் அடிப்படையாக வைத்து இங்கே சொல்ல விரும்புவது, ஆட்சிப் பொறுப்பேற்றதில் இருந்து கொரோனா தொற்றைக் குறைப்பதற்காக இரவு பகல் பாராது கவனம் செலுத்தி, இப்போதுதான் கொஞ்சம் மூச்சு விட ஆரம்பித்திருக்கிறோம்.\n\n\nஆகவே, மாண்புமிகு உறுப்பினருடைய கோரிக்கை குறித்து சம்பந்தப்பட்டிருக்கக் கூடிய துறையினுடைய அதிகாரிகளோடு விரிவாக ஆலோசனையும், ஆய்வும் நடத்தி, நிச்சயமாக ஒரு நல்ல முடிவு எடுக்கப்படும் என்ற அந்த உறுதியை இந்த நேரத்தில் தெரிவித்துக் கொள்ள விரும்புவதாக குறிப்பிட்டார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-cm-mk-stalin-answered-about-10-5-pc-reservation-for-vanniyars\/articleshow\/83775146.cms","image":["https:\/\/tamil.samayam.com\/photo\/83773032\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 15:14:48"},{"title":"சேகர் கம்முலா படத்தில் நடிக்க ரூ. 50 கோடி கேட்கும் தனுஷ்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83774405\/photo-83774405.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் இயக்குநர்கள் தெலுங்கு ஹீரோக்களை வைத்து படம் எடுப்பதும், தெலுங்கு இயக்குநர்கள் தமிழ் ஹீரோக்களை வைத்து படம் பண்ணுவதும் தான் லேட்டஸ்ட் டிரெண்ட். இந்நிலையில் பிரபல தெலுங்கு இயக்குநரான சேகர் கம்முலாவின் படத்தில் நடிக்கவிருக்கிறார் .\n\nஅந்த படம் தமிழ், தெலுங்கு, இந்தி ஆகிய மூன்று மொழிகளில் உருவாகவிருக்கிறது. தனுஷ்,  கூட்டணி சேரும் படத்தை நாராயண்தாஸ் நரங், புஸ்கர் ராம்மோகன் ராவ் தயாரிக்கிறார்கள். \n\nதனுஷ், சேகர் கம்முலா கூட்டணி சேரும் படத்தை ரூ. 120 கோடி செலவில் எடுக்கவிருக்கிறார்களாம். அடேங்கப்பா, ரூ. 120 கோடியா என்று பலரும் வியக்கிறார்கள்.\n\nஇந்நிலையில் சேகர் கம்முலா படத்தில் நடிக்க தனுஷ் முன்பு எப்பொழுதும் இல்லாத அளவுக்கு அதிக தொகையை சம்பளமாக கேட்டிருப்பதாக தெலுங்கு ஊடகங்கள் செய்தி வெளியிட்டுள்ளன. தனுஷ் ரூ. 50 கோடி கேட்கிறாராம்.\n\nதனுஷ் தமிழ் தவிர்த்து பாலிவுட், ஹாலிவுட் படங்களிலும் நடித்து வருகிறார். அவருக்கு மார்க்கெட் இருப்பதால் ரூ. 50 கோடி கொடுப்பார்கள் என்று கூறப்படுகிறது. ருசோ சகோதரர்கள் இயக்கியிருக்கும் தி கிரே மேன் ஹாலிவுட் படத்தில் நடித்து முடித்துள்ளார் தனுஷ். இதற்காக அவர் நான்கு மாதங்களாக அமெரிக்காவில் இருக்கிறார்.\n\nபடப்பிடிப்பு முடிந்தபோதிலும் தன் மாமனார் ரஜினி மருத்துவ பரிசோதனைக்காக அமெரிக்கா வந்திருப்பதால் தனுஷ் நாடு திரும்பவில்லை. இதற்கிடையே கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் கேங்ஸ்டராக நடித்த  படம் கடந்த 18ம் தேதி நெட்ஃப்ளிக்ஸில் வெளியானது.\n\nஅந்த படம் தனுஷ் ரசிகர்களுக்கு பிடித்துள்ளது. மற்றவர்களோ, இதற்கு பெயர் தான் கேங்ஸ்டர் படமா, நல்ல வேளை தியேட்டர்களில் ரிலீஸாகவில்லை என்று விமர்சித்துள்ளார்கள்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/dhanush-demands-rs-50-crore-to-act-in-sekhar-kammulas-movie\/articleshow\/83774405.cms","image":["https:\/\/tamil.samayam.com\/photo\/83774405\/photo-83774405.jpg"],"pubdate":"Wed 23 Jun 2021, 14:29:47"},{"title":"தமிழகத்தில் ஊரடங்கு, மதுக்கடைகள் அதிரடியாக மூடல் - முதல்வர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  இரண்டாவது அலை தாக்கம் காரணமாக கடந்த மே மாதம்  உத்தரவு அமல்படுத்தப்பட்டது. இதையடுத்து தினசரி பாதிப்புகள் வேகமாக குறைந்து வருவதை கருத்தில் கொண்டு படிப்படியாக தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. அதன்படி, தொற்று அதிகமுள்ள 11 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் பல்வேறு கடைகளை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதில், டீக்கடைகள், டாஸ்மாக் கடைகள் உள்ளிட்டவையும் அடங்கும். இந்நிலையில் டாஸ்மாக் திறக்கப்படாத கோவை, ஈரோடு உள்ளிட்ட மாவட்ட குடிமகன்கள் வேறு மாவட்டங்களுக்கு படையெடுத்து வருகின்றனர்.\n\n\n<strong>நீண்ட வரிசையில் தமிழக குடிமகன்கள்<\/strong>\n\nகுறிப்பாக கோவை அருகே உள்ள கேரள மாநிலத்தின் பாலக்காட்டிற்கு தமிழக குடிமகன்கள் சென்று மதுபானங்களை வாங்கி வருகின்றனர். அங்கு பல மணி நேரம் காத்திருந்து மது வாங்கி செல்லும் நிலை காணப்படுகிறது. இவர்கள் நெடுஞ்சாலைகளில் வந்தால் போலீசில் சிக்கிக் கொள்வோம் என்று கருதி, வனப்பகுதி வழியாக சென்று வருவதாக சொல்லப்படுகிறது.\n\n\n\n<strong>கேரளாவிற்கு புது ரூட்<\/strong>\n\nஇதையொட்டி தமிழக - கேரள எல்லைப் பகுதியில் ஆங்காங்கே சோதனைச் சாவடிகள் அமைத்து போலீசார் கண்காணித்து வருகின்றனர். கோவையில் இருந்து வாளையார் வனப்பகுதி வழியாக கேரள மாநில கிராமங்களுக்குள் ரேஷன் அரிசியை கடத்தி செல்ல புது வழியை கடத்தல்காரர்கள் உருவாக்கி வைத்திருப்பதாக கூறப்படுகிறது. இதையே மதுபிரியர்களும் தற்போது பயன்படுத்தி வருவதாக தெரிகிறது.\n\n\nஇந்நிலையில் கேரள மாநிலத்தில் கோவிட்-19 தொற்று படிப்படியாக குறைந்து வருகிறது. இருப்பினும்  எச்சரிக்கை விடப்பட்டுள்ளதால் சில கட்டுப்பாடுகளுடன் கூடிய தளர்வுகள் அமல்படுத்தப்பட்டு வருகின்றன. இந்த சூழலில் நாளை (ஜூன் 24) முதல் புதிய தளர்வுகள் அமலுக்கு வரும் என்று அம்மாநில முதல்வர்  நேற்று அறிவித்தார்.\n\n\n<strong>மதுக்கடைகளை மூட முதல்வர் உத்தரவு<\/strong>\n\nஅதன்படி, வார இறுதி நாட்களில் முழு ஊரடங்கு தொடர்ந்து அமலில் இருக்கும். வழிபாட்டுத் தலங்கள் திறக்கப்பட்டு அதிகபட்சமாக 15 பேர் மட்டும் அனுமதிக்கப்படுவர். தமிழகத்தில் ஊரடங்கு அமலில் இருப்பதால் இருமாநில எல்லையோர  மூடப்படும் என்று அறிவிக்கப்பட்டுள்ளது. இது தமிழக மதுபிரியர்களை பெரும் சோகத்தில் ஆழ்த்தியுள்ளது.\n\n\nஇனிமேல் வேறு மாநிலத்தை தவிர்த்து விட்டு, வேறு மாவட்டத்தை இலக்காக கொண்டு செயல்படக்கூடும் என்று அஞ்சப்படுகிறது. இதையொட்டி போலீசார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டு உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை வைக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/liquor-shops-closed-in-kerala-border-due-to-lockdown-in-tamil-nadu\/articleshow\/83768724.cms","image":["https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 09:44:46"},{"title":"ஆசிரியர்கள் கட்டாயம் இதை செய்ய வேண்டும்; பள்ளிக் கல்வித்துறை அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  தொற்றுக்கு இடையில் புதிய கல்வியாண்டு பிறந்துள்ளது. இரண்டாவது அலையின் தாக்கம் படிப்படியாக குறைந்து வந்தாலும் முழுவதும் கட்டுக்குள் வரவில்லை. எனவே  ஒத்தி வைக்கப்பட்டுள்ளது. இதற்கிடையில்  மூலம் அரசுப் பள்ளிப்  பாடம் படிக்க வேண்டும் என்று பள்ளிக் கல்வித்துறை அறிவுறுத்தியுள்ளது. இதையொட்டி இலவச பாடப் புத்தககங்கள் விநியோகம் செய்யும் பணிகள் அரசுப் பள்ளிகளில் முடுக்கி விடப்பட்டுள்ளன.\n\n\n<strong>கல்வி சேனல் ஒளிபரப்பு விவரம்<\/strong>\n\nஇந்த சூழலில் அனைத்து முதன்மை கல்வி அலுவலர்களுக்கும் தொடக்கக் கல்வி இயக்குநர் பழனிசாமி மற்றும் பள்ளிக் கல்வி கமிஷனர் நந்தகுமார் சுற்றறிக்கை ஒன்றை அனுப்பியுள்ளனர். அதில், கல்வி சேனலில் வகுப்புகளின் நேரம் குறித்த அட்டவணையை மாணவர்களுக்கு டிஜிட்டல் முறையில் அனுப்பி வைக்க வேண்டும்.  இல்லாத மாணவர்கள் புத்தகம் வாங்க வரும் போது, அவர்களுக்கு கல்வி சேனல் நிகழ்ச்சி அட்டவணை பிரதியை நேரில் வழங்க வேண்டும்.\n\n\n\n<strong> செய்ய வேண்டியவை<\/strong>\n\nமேலும் அனைத்து பள்ளிகளிலும் அட்டவணை விவரத்தை அறிவிப்பு பலகையில் இடம் பெறச் செய்ய வேண்டும். மாணவர்கள் தங்கள் வீட்டிலிருந்த படியே வகுப்புகளை கவனிக்கிறார்களா என்பதை ஆசிரியர்கள் உறுதி செய்ய வேண்டும். ஸ்மார்ட்போன் மற்றும் கல்வி சேனல் பார்க்க வசதியில்லாத மாணவர்களின் விவரங்களை ஆசிரியர்கள் சேகரிக்க வேண்டும்.\n\n\n\n<strong>போன் மூலம் சந்தேகங்களை நிவர்த்தி செய்தல்<\/strong>\n\nஒவ்வொரு வகுப்புகளிலும் வழங்கப்படும் வீட்டுப் பாடங்களை மாணவர்கள் செய்து அவற்றை ஸ்மார்ட் போனில் ஆசிரியர்களுக்கு அனுப்ப அறிவுறுத்த வேண்டும். பாடங்கள் தொடர்பாக மாணவர்களுக்கு ஏதேனும் சந்தேகங்கள் ஏற்பட்டால் ஆசிரியர்கள் தங்கள் மொபைல் போன் வழியாக தீர்த்து வைக்க வேண்டும். இதற்காக அனைத்து மாணவர்களுக்கும் ஆசிரியர்கள் தங்களுடைய மொபைல் எண் வழங்க வேண்டும்.\n\n\nஒருவேளை ஸ்மார்ட்போன் வசதியில்லை எனில், அந்த மாணவர்களின் பெற்றோர்களை நேரில் வரவழைத்து மாணவர்களின் அசைன்மென்ட்களை வாங்கி மதிப்பீடு செய்ய வேண்டும். அதேசமயம் யூ-டியூப் சேனல் வகுப்புகளை கவனிக்கவும் மாணவர்களுக்கு அறிவுறுத்த வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-department-orders-teachers-to-solve-students-doubts-by-phone\/articleshow\/83767966.cms","image":["https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 08:54:35"},{"title":"நீட் தேர்வு விவகாரத்தில் மாணவர்களும் பாதிக்காத வகையில் முடிவு எடுக்கப்படும்.: உதயநிதி ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685340\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_30193729.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வுக்கு தயாராகி வரும் மாணவர்கள் உள்பட அனைத்து மாணவர்களும் பாதிக்காத வகையில் முடிவு எடுக்கப்படும் என்று உதயநிதி ஸ்டாலின் கூறியுள்ளார். நீட் தேர்வு விவகாரம் தொடர்பாக மாணவர்களின் மனுவை ஏ.கே.ராஜனிடம் அளித்த பின் எம்.எல்.ஏ. உதயநிதி ஸ்டாலின் இதனை தெரிவித்துள்ளார். நீட் தேர்வு வேண்டாம் என்பதே திமுகவின் கொள்கை என அவர் விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685340","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_30193729.jpg"],"pubdate":"23-6-2021 15:7"},{"title":"பிரதமர் மோடியை 4,5 முறை நேரில் சந்தித்து நீட் தேர்வு வேண்டாம் என்று வலியுறுத்தினேன்.: முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685345\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_31524295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிரதமர் மோடியை நேரில் சந்தித்தபோது நீட் தேர்வு வேண்டாம் என 4,5 முறை வலியுறுத்தினேன் என்று முதலமைச்சர் மு.க.ஸ்டாலின் கூறியுள்ளார். 2010-ல் விரும்புகின்ற மாநிலங்கள் மட்டுமே நீட் தேர்வில் பங்கேற்கலாம் என்ற நிலைமை இருந்தது. தற்போது அனைத்து மாநிலக்களுக்கும் நீட் கட்டாயம் என நிலை உருவாகியுள்ளது என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685345","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_31524295.jpg"],"pubdate":"23-6-2021 15:19"},{"title":"அதிமுக ஆட்சியில் சிறு கழிப்பிடத்தை கூட மாற்றி மினி கிளினிக் என பெயர் பலகை வைத்தனர்.: அமைச்சர் குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685342\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_27317447.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக ஆட்சியில் சிறு கழிப்பிடத்தை கூட மாற்றி மினி கிளினிக் என பெயர் பலகை வைத்தனர் என்று அமைச்சர் மா.சுப்பிரமணியன் குற்றம் சாட்டியுள்ளார். மருத்துவர்கள் செவிலியர்கள் கூட நியமிக்கவில்லை, இதை எதிர்கட்சித் தலைவர் பார்த்தாரா என தெரிவில்லை? என அவர் கேள்வி எழுப்பியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685342","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_27317447.jpg"],"pubdate":"23-6-2021 15:12"},{"title":"பள்ளி மாணவர்களுக்கு விலையில்லா மூக்குக் கண்ணாடிகள் வழங்க பள்ளிக்கல்வி ஆணையர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685338\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_65269107.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பள்ளி மாணவர்களுக்கு 2 லட்சம் விலையில்லா மூக்குக் கண்ணாடிகள் வழங்க பள்ளிக்கல்வி ஆணையர் உத்தரவிட்டுள்ளார். அனைத்து மாவட்ட முதன்மைக் கல்வி அலுவலர்களுக்கும் பள்ளிக்கல்வி ஆணையர் நந்தகுமார் ஆணையிட்டுள்ளார். பள்ளிகளுக்கு மாணவர்களை வரவழைத்து மூக்குக்கண்ணாடி வழங்க வேண்டும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685338","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_65269107.jpg"],"pubdate":"23-6-2021 15:1"},{"title":"சென்னை- திருப்பதி தினசரி சிறப்பு ரயில் மீண்டும் இயக்கப்படும்.: தெற்கு ரயில்வே","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685336\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_16622562.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை சென்ட்ரல்- திருப்பதி தினசரி சிறப்பு ரயில் இருவழி தடங்களிலும் ஜூன் 26 முதல் இயக்கப்படும் என்று தெற்கு ரயில்வே அறிவித்துள்ளது.&nbsp; கொச்சுவேலி-இந்தூர், போர்பந்தர்-கொச்சுவேலி உள்ளிட்ட 14 சிறப்பு ரயில் சேவைகள் மீண்டும் இடக்கை முடிவு செய்யப்பட்டுள்ளதாக கூறப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685336","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_16622562.jpg"],"pubdate":"23-6-2021 14:46"},{"title":"ராமநாதபுரம் அருகே மாணவிகளிடம் ஆபாசமாக பேசிய பள்ளி ஆசிரியர் சஸ்பெண்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685334\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_40971011.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமநாதபுரம்: முதுகுளத்தூரில் மாணவிகளிடம் ஆபாசமாக பேசியதால் கைதான பள்ளி ஆசிரியர் சஸ்பெண்ட் செய்யப்பட்டுள்ளார். ஆசிரியர் ஹபீப் முகமதுவை பணியிடை நீக்கம் செய்து மாவட்ட முதன்மைக் கல்வி அலுவலர் உத்தரவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685334","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_40971011.jpg"],"pubdate":"23-6-2021 14:37"},{"title":"சேலம் அருகே வியாபாரி உயிரிழந்த வழக்கு: எஸ்எஸ்ஐ பெரியசாமி சஸ்பெண்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685331\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_76968021.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் அருகே வியாபாரி உயிரிழந்த வழக்கில் கைதான ஏத்தாப்பூர் எஸ்எஸ்ஐ பெரியசாமி சஸ்பெண்ட் செய்யப்பட்டுள்ளார். ஏத்தாப்பூர் காவல்நிலையத்தில் விசாரணை நடத்திய சேலம் சரக டிஐஜி மகேஸ்வரி நடவடிக்கை எடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685331","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_76968021.jpg"],"pubdate":"23-6-2021 14:20"},{"title":"சேலம் பாப்பநாயக்கன்பட்டியில் விவசாயியை தாக்கிய காவல் உதவி ஆய்வாளர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685310\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_29050845.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் பாப்பநாயக்கன்பட்டியில் விவசாயியை தாக்கிய காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்டுள்ளார். விவசாயியை தாக்கிய காவலர் முருகனும் கைது செய்யப்பட்டுள்ளார். மது போதையில் இருந்த விவசாயி முருகேசனை காவலர் தாக்கியதில் உயிரிழந்தார். போலீஸ் தாக்குதல் நடத்திய காட்சி வெளியான சில மணி நேரத்தில் உதவி ஆய்வாளர், காவலர் கைது செய்யப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685310","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_29050845.jpg"],"pubdate":"23-6-2021 13:9"},{"title":"பாகிஸ்தானில் வெடிகுண்டு வெடித்து 2 பேர் உயிரிழந்த நிலையில்,17 பேர் படுகாயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685316\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_33280582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பாகிஸ்தான்: லாகூர் அருகே வெடிகுண்டு வெடித்து 2 பேர் உயிரிழந்த நிலையில்,17 பேர் படுகாயமடைந்துள்ளனர். ஜோஹார் பகுதியில் ஒரு வீட்டின் வெளியே நடந்த குண்டு வெடிப்பில் காயமடைந்தவர்களை மீட்கும் பணி தற்போது நடைபெற்றுவருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685316","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_33280582.jpg"],"pubdate":"23-6-2021 13:51"},{"title":"தமிழ்நாடு பள்ளிக் கல்வி இயக்குனர் அதிகாரங்களை ஆணையரிடம் அளித்ததை எதிர்த்த மனு ஐகோர்ட்டில் தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_50017947.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை; தமிழ்நாடு பள்ளிக் கல்வி இயக்குனர் அதிகாரங்களை ஆணையரிடம் அளித்ததை எதிர்த்த மனு ஐகோர்ட்டில் தள்ளுபடி செய்யப்பட்டுள்ளது. ஓய்வு பெற்ற ஆசிரியர் கருணாகரண் என்பவர் தொடர்ந்த வழக்கை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_50017947.jpg"],"pubdate":"23-6-2021 13:5"},{"title":"பிரதமரின் ஏழைகள் நல உணவுத் திட்டத்தின் கீழ் இலவச உணவு தானியங்களை வழங்கும் திட்டம் நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685312\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_85560245.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பிரதமரின் ஏழைகள் நல உணவுத் திட்டத்தின் கீழ் இலவச உணவு தானியங்களை வழங்கும் திட்டம் நீட்டிக்கப்பட்டுள்ளது. ஜூலை முதல் நவம்பர் மாதம் வரை இலவச உணவு தானியம் வழங்கும் திட்டத்தை நீட்டிக்க மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685312","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_85560245.jpg"],"pubdate":"23-6-2021 13:13"},{"title":"சேலம் அருகே இருசக்கர வாகனம் மீது லாரி மோதிய விபத்தில் தந்தை, மகன் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685300\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_77734012.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: உடையாப்பட்டி பகுதியில் இருசக்கர வாகனம் மீது டேங்கர் லாரி மோதிய விபத்தில் தந்தை, மகன் உயிரிழந்துள்ளனர். விபத்தில் வெள்ளிமலையை சேர்ந்த செல்வம், அவரது மகன் விக்னேஷ்(13) ஆகியோர் இறந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685300","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_77734012.jpg"],"pubdate":"23-6-2021 12:47"},{"title":"மத்திய அரசை குறிப்பிட ஒன்றியம் என்ற சொல்லைத் தான் இனி எப்போதும் பயன்படுத்துவோம்.: முதலமைச்சர் மு.க.ஸ்டாலின் திட்டவட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685279\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_48465.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மத்திய அரசை குறிப்பிட ஒன்றியம் என்ற சொல்லைத் தான் இனி எப்போதும் பயன்படுத்துவோம் என்று முதலமைச்சர் மு.க.ஸ்டாலின் திட்டவட்டமான க்கோரியுள்ளார். ஒன்றியம் என்ற வார்த்தையில் கூட்டாட்சி தத்துவம் அடங்கியுள்ளது. அரசியலமைப்பு சட்டத்தில் உள்ள ஒன்றியம் என்ற சொல்லையே பயன்படுத்துவதாக முதலமைச்சர் மு.க.ஸ்டாலின் விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685279","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_48465.jpg"],"pubdate":"23-6-2021 12:3"},{"title":"நீட் விவகாரம் குறித்து பாஜக எம்.எல்.ஏ-வுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685291\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_4323978.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வில் இருந்து தமிழ்நாட்டுக்கு விலக்கு பெற பாஜக எம்.எல்.ஏ-க்கள் குரல் கொடுக்க தயாரா? என்று முதல்வர் கேள்வி எழுப்பியுள்ளார். சட்டப்பேரவையில் பாஜக உறுப்பினர் நயினார் நாகேந்திரனிடம் இதனை முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டு உள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685291","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_4323978.jpg"],"pubdate":"23-6-2021 12:26"},{"title":"தஞ்சையில் கட்டை விரல் துண்டிக்கப்பட்ட குழந்தைக்கு ரூ.75 ஆயிரம் இழப்பீடு தர உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685286\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_52892703.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: தஞ்சையில் கட்டை விரல் துண்டிக்கப்பட்ட குழந்தையின் பெற்றோருக்கு ரூ.75 ஆயிரம் இழப்பீடு தர உத்தரவிடப்பட்டுள்ளது. குழந்தை கட்டைவிரலை பழையபடி சேர்க்கும் வகையில் நவீன மருத்துவமனைக்கு மாற்றம் செய்யவும் ஐகோர்ட் கிளை ஆணையிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685286","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_52892703.jpg"],"pubdate":"23-6-2021 12:19"},{"title":"தமிழ்நாடு உள்பட 4 மாநிலங்களில் டெல்டா பிளஸ் கொரோனா தொற்று.: ஒன்றிய சுகாதாரத்துறை எச்சரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685283\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_9713382.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தமிழ்நாடு உள்பட 4 மாநிலங்களில் டெல்டா பிளஸ் கொரோனா தொற்று கண்டறியப்பட்டுள்ளது என்று ஒன்றிய சுகாதாரத்துறை கூறியுள்ளது. மராட்டியம், மத்தியப்பிரதேசம், கேரளா, தமிழ்நாடு உள்பட 4 மாநிலங்களில்&nbsp; டெல்டா பிளஸ் கொரோனா தொற்றால் 40 பேர் பாதிக்கப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685283","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_9713382.jpg"],"pubdate":"23-6-2021 12:14"},{"title":"தமிழகத்தில் கனமழை தொடர வாய்ப்பு உள்ளது.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685275\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_9862918.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேனி, திண்டுக்கல், மதுரை, சிவகங்கை, புதுக்கோட்டை, டெல்டா மாவட்டங்களில் கனமழை தொடர வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. தமிழகத்தின் எஞ்சிய மாவட்டங்கள், புதுச்சேரியில் மிதமான மழை பெய்ய வாய்ப்பு உள்ளதாக கூறப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685275","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_9862918.jpg"],"pubdate":"23-6-2021 11:54"},{"title":"புதிய ஐ.டி விதியின் கீழ் நடவடிக்கை எடுத்தால் இடைக்கால நிவாரணம்.: ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685274\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_97411746.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: புதிய தகவல் தொழிநுட்ப சட்ட விதியின் கீழ் கடும் நடவடிக்கை எடுத்தால் இடைக்கால நிவாரணம் கோரலாம் என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது. இடைக்கால நிவாரணம் நீதிமன்றத்தை அணுகலாம் என்றும் கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685274","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_97411746.jpg"],"pubdate":"23-6-2021 11:50"},{"title":"பப்ஜி மதனை 2 நாள் காவலில் எடுத்து விசாரித்து மத்திய குற்றப்பிரிவு போலீஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685268\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_59777469.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பப்ஜி மதனை 2 நாள் காவலில் எடுத்து மத்திய குற்றப்பிரிவு போலீசார் விசாரித்து வருகின்றனர். எழும்பூர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு 2 நாள் போலீஸ் காவலுக்கு பப்ஜி மதன் அழைத்துச் செல்லப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685268","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_59777469.jpg"],"pubdate":"23-6-2021 11:42"},{"title":"ஊதிய ஒப்பந்தத்தை ஒரு கருவியாக போக்குவரத்து கழகங்கள் பயன்படுத்த முடியாது.: ஐகோர்ட் கிளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685264\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_39561099.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஊதிய ஒப்பந்தத்தை ஒரு கருவியாக போக்குவரத்து கழகங்கள் பயன்படுத்த முடியாது என்று ஐகோர்ட் கிளை கூறியுள்ளது. ஒய்வு பெற்ற அரசு ஓட்டுநர் போக்குவரத்து கழகத்துக்கு கட்டிய அபராதத்தை திரும்ப செலுத்த கோரியது ரத்து செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685264","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_39561099.jpg"],"pubdate":"23-6-2021 11:37"}]