[{"title":"எஸ்.பி.ஐ. ATM-ல் சினிமா பாணியில் 20 நொடி திருட்டு.. குவியும் புகார்கள்..! தீவிர தேடுதல் வேட்டையில் போலீசார்","text":"ஸ்டேட் வங்கிடெபாசிட் மெஷின்களில் நூதன முறையில் ஏற்கனவே 48 லட்சம் ரூபாய் கொள்ளையடிக்கப்பட்ட நிலையில், சென்னையில் மேலும் 17 லட்சம் ரூபாய் கொள்ளை போயிருப்பது தெரியவந்துள்ளது.\nஎஸ்பிஐயின் பணம் டெபாசிட் செய்யும் எந்திரத்தில் பணம் எடுக்கவும் முடியும். ஏ.டி.எம். அட்டையை மிஷினுக்குள் செலுத்தி, எடுக்க வேண்டிய தொகையை 20 நொடிகளுக்குள் எடுக்கவில்லை எனில் மீண்டும் பணம் உள்ளேயே திரும்பிவிடும். இந்த தொழில்நுட்பத்தை அறிந்து கொண்ட கொள்ளையர்கள், பணம் வந்தவுடன் 20 நொடி வரை அதை எடுக்காமல் இருந்துவிட்டு, அதன்பின் பணம் மீண்டும் உள்ளே செல்லும் போது, சென்சார் பகுதியில் விரல்களை வைத்து தடுத்து நிறுத்தி பணத்தை மட்டும் எடுத்து விடுவார்கள்.\n20 நொடிக்குள் பணம் எடுக்கப்படாததால் ஏ.டி.எம். மிஷினும் பணத்தை வாடிக்கையாளர் எடுக்க வில்லை என கருதிவிடும். இதனால், சம்பந்தப்பட்ட வங்கிக் கணக்கில் இருப்பு தொகை குறையாது. இந்த தொழில்நுட்பத்தை அறிந்து கொண்டு பல லட்சம் ரூபாய் வரை கொள்ளையடித்த மர்ம நபர்களை பிடிக்க இரண்டு தனிப்படைகள் அமைக்கப்பட்டுள்ளன.\nகொள்ளை தொடர்பாக எஸ்பிஐ வங்கியின் சென்னை மண்டல முதன்மை பொது மேலாளர் ராதாகிருஷ்ணன் சென்னை காவல் ஆணையர் சங்கர் ஜிவாலை சந்தித்து புகார் அளித்தார். பின்னர், இருவரும் கூட்டாக செய்தியாளர்களை சந்தித்தனர்.\nமுதற்கட்ட விசாரணையில், இந்த கும்பல் வேறு மாநிலத்தை சேர்ந்தவர்கள் என தெரிய வந்திருப்பதாகவும், சிசிடிவி காட்சிகளை வைத்து மோசடி கும்பலை பிடிக்க தனிப்படை அமைக்கப்பட்டு விசாரணை நடைபெற்று வருவதாக காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்தார்.\nதொடர்ந்து செய்தியாளர்களின் கேள்விக்கு பதிலளித்த எஸ்பிஐ வங்கியின் தலைமை பொது மேலாளர் ராதாகிருஷ்ணன் பணம் செலுத்தும் எந்திரங்களில் எஸ்பிஐ வங்கி இரண்டு வகையான எந்திரங்களை பயன்படுத்துவதாகவும், அதில் ஜப்பான் நாட்டின் ஓ.கே.ஐ. என்ற நிறுவனம் தயாரித்துக் கொடுத்த ஒரு வகை டெபாசிட் எந்திரத்தில் மட்டுமே கொள்ளை நடந்துள்ளதாகவும் தெரிவித்தார்\nகொள்ளை கும்பலை பிடிக்க அமைக்கப்பட்ட 2 தனிப்படைகள் வடமாநிலத்திற்கு விரைந்துள்ளன. இந்த நிலையில் சென்னை பெரியமேடு ஏடிஎம்மில் 16 லட்சம் ரூபாய் கொள்ளை போயிருப்பதாக புகாரளிக்கப்பட்டுள்ளது.\nகடந்த 15ம் தேதி முதல் 17ம் தேதி வரை மூன்றே நாட்களில் 190 முறை 10 ஆயிரம் ரூபாய் வீதம் இந்தப் பணம் கொள்ளை போய் உள்ளது. இதேபோன்று கீழ்ப்பாக்கத்தில் ஒரு லட்சத்து 30 ஆயிரம் ரூபாயும், தி. நகரில் 70 ஆயிரம் ரூபாயும் கொள்ளையடிக்கப்பட்டுள்ளதாக போலீசில் புகார் செய்யப்பட்டுள்ளது. சென்னையில் மட்டும் 15 இடங்களில் இதுபோன்ற கொள்ளைச் சம்பவங்கள் நடந்திருப்பதாக தகவல்கள் வெளியாகி உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148846-எஸ்.பி.ஐ.-ATM-ல்-சினிமா-பாணியில்-20-நொடி-திருட்டு..-குவியும்-புகார்கள்..!-தீவிர-தேடுதல்-வேட்டையில்-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624415872148846.jpg"],"pubdate":"Wed, 23 Jun 2021 08:00:34 +0530"},{"title":"அருமையான ”பெப்பர் சிக்கன்” ரகசியம் இது தான்… ஒரு தடவை இப்படி செஞ்சு பாருங்க","text":"<p><strong>Chettinad Pepper Chicken Masala In tamil:<\/strong> நாம் மிகவும் விரும்பி உண்ணும் வகைகளில் சிக்கன் வகையும் ஒன்று. சிக்கன் இப்போது பல வெரைட்டிகளில் கடைகளில் கிடைக்கின்றன. அவை ஒவ்வொன்றிற்கும் தனிதத்துவமான சுவை உள்ளது. இதற்கு முக்கிய காரணமாக அவற்றில் சேர்க்கப்படும் மசாலாக்கள் உள்ளன. இந்த மசாலாக்கள் சுவை மிகுந்த ஒன்றாகவும், நாம் உண்ணும் சிக்கனுக்கு தனித்துவமான பண்பையும் கொடுக்கிறது.<\/p>\n\n\n\n<p>அப்படிப்பட்ட தனிதத்துவமான சுவையையும், காரமான மசாலா கலவையையும் கொண்டுள்ள பெப்பர் சிக்கன் செய்யவதற்கான ரகசியங்களை தெரிந்து கொள்வோம்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>மசாலா அரைக்க<\/strong><\/p>\n\n\n\n<p>முழு தனியா &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; 1 டீ ஸ்பூன்<br \/>சோம்பு &#8211; 1 டீ ஸ்பூன்<br \/>முழு மிளகு &#8211; 3 டேபிள் ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 2<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>சிக்கன் &#8211; கிலோ<br \/>எண்ணெய் &#8211; 3 டேபிள் ஸ்பூன்<br \/>பட்டை &#8211; 1 துண்டு<br \/>ஏலக்காய் &#8211; 3<br \/>கிராம்பு &#8211; 3<br \/>வெங்காயம் &#8211; 4 (நறுக்கியது)<br \/>இஞ்சி பூண்டு &#8211; 2 டீ ஸ்பூன் (தட்டியது)<br \/>தக்காளி &#8211; 3 (நறுக்கியது)<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>முன்னர் அரைத்து வைத்துள்ள மசாலா &#8211; 5 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>உப்பு<\/p>\n\n\n\n<p><strong>மசாலா அரைக்க &#8211; நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் முழு தனியா, சீரகம், சோம்பு, முழு மிளகு மற்றும் காய்ந்த மிளகாய் ஆகியவற்றை ஒன்றன் பின் ஒன்றாக இட்டு 3 நிமிடங்களுக்கு வறுத்து எடுத்துக்கொள்ளவும். அவை நன்கு ஆறிய பிறகு, ஒரு மிக்சியில் அவற்றை இட்டு பொடியாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>பெப்பர் சிக்கன் மசாலா செய்ய<\/strong><\/p>\n\n\n\n<p>ஒரு கனமான பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். அவை சூடானதும் அதில் பட்டை, கிராம்பு, ஏலக்காய் மற்றும் நறுக்கிய வெங்காயம் போன்றவற்றை சேர்க்கவும். அவை பொன்னிறமாகும் வரை நன்கு வதக்கவும். பிறகு அவற்றோடு தட்டி வைத்துள்ள இஞ்சி மற்றும் பூண்டு பேஸ்ட்டை சேர்க்கவும். தொடர்ந்து நறுக்கிய தக்காளியையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>அவை ஓரளவிற்கு வதங்கிய பிறகு மஞ்சள் தூள் மற்றும் தேவையான அளவு உப்பு சேர்த்து வதக்கவும். அவற்றை நன்றாக கிளறிய பிறகு, நன்கு கழுவி எடுத்து வைக்கப்பட்டுள்ள சிக்கனை அவற்றோடு சேர்க்கவும். நன்கு கிளறிய பிறகு சிக்கன் வேகத் தேவையான அளவு தண்ணீர் சேர்த்து (1\/2 லிட்டர் போதுமானது) சுமார் 15 நிமிடங்களுக்கு மூடியை முடி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இப்போது சிக்கன் நன்றாக வெந்து இருக்கும். ஆகவே அவற்றில் காரம் சேர்க்க முன்னர் நாம் அரைத்து வைத்துள்ள மசாலாவை சேர்க்கவும் (காரத்திற்கேற்ப). பிறகு மசாலாவை நன்கு கிளறி அவற்றோடு சிறிதளவு கருவேப்பிலை சேர்க்கவும். அதன் பின்னர் மூடியால் முடி சுமார் 10 நிமிடங்களுக்கு சிக்கனை வேக வைக்கவும்.<\/p>\n\n\n\n<p>10 நிமிடங்களுக்கு பிறகு மூடியை திறந்து பார்த்தால் நீங்கள் ஆவலோடு எதிர்பார்த்த பெப்பர் சிக்கன் தயாராக இருக்கும். அவற்றை உங்கள் உணவுகளுடன் பரிமாறிக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316320\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220717.358.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chettinad-pepper-chicken-masala-in-tamil-simple-steps-to-make-pepper-chicken-masala-in-tamil-316310\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T220842.158.jpg"],"pubdate":"Wed, 23 Jun 2021 08:00:15 +0530"},{"title":"வருகிற 28ந்தேதி முதல் முகக் கவசம் அணிய தேவை இல்லை - இத்தாலி அரசு அறிவிப்பு","text":"இத்தாலி நாட்டு மக்கள் வருகிற 28ந்தேதி முதல் முக கவசம் அணிய வேண்டியதில்லை என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக அந்நாட்டு சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிவிப்பில் கொரோனா பாதிப்பு குறைந்த பகுதிகளில் முகக்கவசங்களை அணிவதில் இருந்து பொதுமக்களுக்கு விலக்கு அளிக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nஅதே சமயம் கொரோனா பாதிப்பு அதிகம் உள்ள ஆஸ்டா பள்ளத்தாக்கு பகுதிகளுக்கு அரசின் இந்த தளர்வுகள் பொருந்தாது எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148845-வருகிற-28ந்தேதி-முதல்-முகக்-கவசம்-அணிய-தேவை-இல்லை---இத்தாலி-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414779148845.jpg"],"pubdate":"Wed, 23 Jun 2021 07:47:46 +0530"},{"title":"தனியார் உள்கட்டமைப்புக்கு நிறுவனத்திற்கு எதிராக பேசியதாக அவதூறு வழக்கு - முன்னாள் பிரதமர் தேவகவுடாவுக்கு 2 கோடி ரூபாய் அபராதம்","text":"10 ஆண்டுகளுக்கு முன் தொடரப்பட்ட அவதூறு வழக்கில் முன்னாள் பிரதமர் தேவகவுடாவுக்கு 2 கோடி ரூபாய் அபராதம் விதிக்கப்பட்டது.\nபெங்களூருவைச் சேர்ந்த Nandi Infrastructure Corridor Enterprises என்ற நிறுவனத்தின் திட்டங்கள் கொள்ளையடிப்பது போன்று இருப்பதாக கடந்த 2011ம் ஆண்டு தேவகவுடா கூறியிருந்தார்.\nஅவரின் இந்தக் கருத்து தொலைக்காட்சி நேரலையிலும் ஒளிபரப்பு செய்யப்பட்டது. இதையடுத்து தங்கள் நிறுவனத்தின் நற்பெயருக்கு களங்கம் விளைவித்ததாக நந்தி நிறுவனம் அவதூறு வழக்கு தொடர்ந்திருந்தது.\nகடந்த 10 ஆண்டுகளாக நடந்த இந்த வழக்கில் நந்தி நிறுவனத்திற்கு தேவகவுடா 2 கோடி ரூபாய் இழப்பீடாக வழங்க வேண்டும் என 8வது பெருநகர நீதிமன்ற நீதிபதி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148844-தனியார்-உள்கட்டமைப்புக்கு-நிறுவனத்திற்கு-எதிராக-பேசியதாக-அவதூறு-வழக்கு---முன்னாள்-பிரதமர்-தேவகவுடாவுக்கு-2-கோடி-ரூபாய்-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414525148844.jpg"],"pubdate":"Wed, 23 Jun 2021 07:39:36 +0530"},{"title":"தங்கள் நாட்டில் ஒருவருக்குக் கூட கொரோனா இல்லை எனக் கூறிய வட கொரியா -சந்தேகத்தில் WHO","text":"தங்கள் நாட்டில் ஒருவருக்குக் கூட கொரோனா தொற்று இல்லை என உலக சுகாதார அமைப்பிடம் வட கொரியா தெரிவித்துள்ளது.\nஇது தொடர்பாக உலக சுகாதார அமைப்பிடம், வட கொரியா அளித்துள்ள அறிக்கையில், ஜூன் 10ம் தேதி வரை அறிகுறிகளுடன் இருந்த 30 ஆயிரத்துக்கும் மேற்பட்டவர்களை சோதனை செய்ததாகவும், அதில் யாருக்கும் தொற்று கண்டுபிடிக்கப்படவில்லை என்றும் குறிப்பிட்டுள்ளது.\nஆனால் மோசமான சுகாதாரக் கட்டமைப்பு, சீனாவுடன் எல்லைப் பகிர்வு, எந்த ஒரு பொருளாதாரத் தேவைக்கும் சீனாவைச் சார்ந்திருக்கும் வடகொரியாவில் கொரோனா தொற்று இல்லாதது சந்தேகத்தை ஏற்படுத்துவதாக உலக சுகாதாரத்துறை அதிகாரிகள் ஐயம் எழுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148843-தங்கள்-நாட்டில்-ஒருவருக்குக்-கூட-கொரோனா-இல்லை-எனக்-கூறிய-வட-கொரியா--சந்தேகத்தில்-WHO","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414326148843.jpg"],"pubdate":"Wed, 23 Jun 2021 07:38:47 +0530"},{"title":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் : மாநிலங்களுக்கு தடுப்பூசி ஒதுக்கீடு குறித்து விவாதிக்கப்பட வாய்ப்பு","text":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் இன்று நடைபெறுகிறது.\nகாலை 11 மணி அளவில் நடைபெறும் கூட்டத்தில் மத்திய அமைச்சர்கள் கலந்து கொள்கின்றனர்.\nஇந்த கூட்டத்தில் கொரோனா தடுப்பூசி ஒதுக்கீடு, மழைக்கால கூட்டத் தொடர் மற்றும் ஜம்மு-காஷ்மீர் தலைவர்களுடன் நடைபெறவுள்ள கூட்டம் ஆகியவை குறித்து ஆலோசனை நடைபெற உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/148842-பிரதமர்-மோடி-தலைமையில்-மத்திய-அமைச்சரவைக்-கூட்டம்-:-மாநிலங்களுக்கு-தடுப்பூசி-ஒதுக்கீடு-குறித்து-விவாதிக்கப்பட-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624414015148842.jpg"],"pubdate":"Wed, 23 Jun 2021 07:30:47 +0530"},{"title":"காஷ்மீரில் காவல் ஆய்வாளர் தீவிரவாதிகளால் சுட்டுக் கொலை.. தொழுகை முடித்து வந்தவர் மீது நடத்திய கொடூரம்..!","text":"காஷ்மீரில் சிஐடி பிரிவு காவல் ஆய்வாளரை தீவிரவாதிகள் சுட்டுக் கொன்றனர்.\nஸ்ரீநகரின் புறநகர் பகுதியான கனிபோராவைச் சேர்ந்தவர் பெர்வேஸ் அகமது தர். இவர் பரிம்போரா பகுதியில் காவல் நிலையத்தில் சிஐடி பிரிவு ஆய்வாளராக பணியாற்றி வந்தார்.\nநேற்று பணி முடிந்து பெர்வேஸ் தனது வீட்டுக்குத் திரும்பும் வேளையில் நவ்காமில் உள்ள மசூதியில் மாலை தொழுகையை முடித்து விட்டு வெளியே வந்த போது அங்கு மறைந்திருந்த தீவிரவாதிகள் பெர்வேஷை சரமாரியாகச் சுட்டதில் அவர் நிகழ்விடத்திலேயே உயிரிழந்தார்.\nஇதையடுத்து நவ்காம் பகுதியில் பாதுகாப்புப் படையினர் விரைந்து சென்று தீவிரவாதிகளைத் தேடும் பணியில் ஈடுபட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148841-காஷ்மீரில்-காவல்-ஆய்வாளர்-தீவிரவாதிகளால்-சுட்டுக்-கொலை..-தொழுகை-முடித்து-வந்தவர்-மீது-நடத்திய-கொடூரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624413855148841.jpg"],"pubdate":"Wed, 23 Jun 2021 07:30:42 +0530"},{"title":"காரசாரமான செட்டிநாடு கார சட்னி; இட்லியும் தோசையும் உடனே காலி…","text":"<p><strong>Chettinad Kaara Chutney Recipe in Tamil:<\/strong>&nbsp;தென்னிந்திய உணவு வகைகளில் செட்டிநாடு உணவு வகை மிகவும் பிரபலமான ஒன்றாக உள்ளது. ஏனென்றால் இவற்றின் சுவையும், ருசியும் தனித்துமானதாக உள்ளது. இந்த அற்புதமான செட்டிநாடு உணவு வகைகளில் காலை வேளையில் செய்யப்படும் உணவுகள் அல்டிமேட் சுவையில் இருக்கும். அதிலும் இட்லி, தோசைகளுக்கு பரிமாறப்படும் சட்னிகளின் ருசியே தனி தான்.<\/p>\n\n\n\n<p>இந்த டேஸ்ட்க்காகவே கணக்கில்லாமல் இட்லி, தோசைகளை உள்ளே தள்ளலாம். அப்படிப்பட்ட காரசாரமான செட்டிநாடு கார சட்னி செய்வது எப்படி என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>செட்டிநாடு காரா சட்னி செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெங்காயம் (பெரிய அளவு) &#8211; 2<br \/>தக்காளி (பெரிய அளவு) &#8211; 3<br \/>உலர் சிவப்பு மிளகாய் &#8211; 15<br \/>இஞ்சி &#8211; சிறிய துண்டு<br \/>பூண்டு &#8211; 15 &#8211; 20<br \/>கறிவேப்பிலை &#8211; தேவைக்கேற்ப<br \/>கொத்தமல்லி இலைகள் &#8211; தேவைக்கேற்ப<br \/>மஞ்சள் தூள் &#8211; ஒரு பிஞ்ச்<br \/>மிளகாய் தூள் &#8211; 1\/2 தேக்கரண்டி<br \/>கடுகு &#8211; 1\/4 தேக்கரண்டி<br \/>உளுந்தம் பருப்பு<br \/>உப்பு &#8211; சுவைக்கேற்ப<br \/>நல்லெண்ணெய்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>காரசாரமான சட்னி செய்ய முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் இஞ்சி, பூண்டு, காய்ந்த மிளகாய், கருவேப்பிலை போன்றவற்றை சேர்த்து கிளறவும். பிறகு, வெங்காயம் சேர்த்து பாதி அளவு வெந்தவுடன் நறுக்கி வைத்துள்ள தக்காளியைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>பின்னர், தேவையான அளவு உப்பு, மஞ்சள் தூள் சேர்த்து ஒரு நிமிடத்திற்கு கிளறவும். தொடர்ந்து கொத்தமல்லி இலைகள் மற்றும் மிளகாய் தூள் சேர்த்து கிளறவும். அவை நன்கு வதங்கிய பிறகு, அவற்றை ஆற வைத்து ஒரு மிக்சியில் இட்டு அரைக்கவும். மிக்சியில் அரைக்கும்போது தேவையான அளவு தணண்ணீர் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>சட்னியை தாளிக்க<\/strong><\/p>\n\n\n\n<p>இப்போது ஒரு சிறிய பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு, கடுகு, உளுந்தம் பருப்பு, காய்ந்த மிளகாய், சிறிதளவு கருவேப்பிலை சேர்த்து வதக்கவும். விரும்பினால் பெருங்காயம் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>அதன் பின்னர், முன்பு அரைத்து வைத்துள்ள சட்னி கலவையை அவற்றோடு சேர்த்து மிக்ஸ் செய்யவும் (பாத்திரத்தில் இருந்தவாறு). நன்கு மிக்ஸ் செய்து பிறகு காரசாரமான செட்டிநாடு கார சட்னி தயாராக இருக்கும். அவற்றை உங்கள் காலை உணவுகளுடன் பரிமாறினால் அசத்தலாக இருக்கும்.<\/p>\n\n\n\n<p>நீங்களும் ஒரு முறை முயற்சிக்கலாமே மக்களே!!!  <\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316333\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T222602.909.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chettinad-kaara-chutney-recipe-in-tamil-start-your-breakfast-with-this-chutney-recipe-316325\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-22T222410.784.jpg"],"pubdate":"Wed, 23 Jun 2021 07:30:14 +0530"},{"title":"ஜம்மு காஷ்மீர் பகுதியில் போர் விமானத்தில் முதல் பெண் விமானி நியமனம்","text":"ஜம்மு காஷ்மீர் பகுதியில் போர் விமானத்தின் முதல் பெண் விமான ஓட்டியாக மாவ்யா சுதன் நியமிக்கப்பட்டுள்ளார். \n24 வயதான மாவ்யா சுதன் இந்திய விமானப்படையின் 12 வது பெண் விமானியாவார். காஷ்மீரின் எல்லைக் கட்டுப்பாட்டுக் கோடு அருகே உள்ள ரஜோரி மாவட்டத்தைச் சேர்ந்த அவர் விமானப் படையில் இணைந்து தனது சொந்த மாநிலத்திலேயே பணியமர்த்தப்பட்டுள்ளார்.\nகடந்த சனிக்கிழமை விமானப்படை அகாடமியில் நடந்த விழாவில் மாவ்யாவுக்கு விமானப்படை தளபதி பதவுரியா பட்டத்தை வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/148838-ஜம்மு-காஷ்மீர்-பகுதியில்-போர்-விமானத்தில்-முதல்-பெண்-விமானி-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624413441148838.jpg"],"pubdate":"Wed, 23 Jun 2021 07:25:34 +0530"},{"title":"தமிழ்நாட்டில் வரும் 28ந் தேதி முதல் கீழமை நீதிமன்றங்களில் நேரடி விசாரணை தொடங்க சென்னை உயர்நீதிமன்றம் அனுமதி","text":"தமிழ்நாட்டில் வரும் 28 ம் தேதி முதல் கீழமை நீதிமன்றங்களில் நேரடி விசாரணை நடத்த சென்னை உயர்நீதிமன்றம் அனுமதி வழங்கியுள்ளது.\nகொரோனா தாக்கம் குறைந்துள்ள நிலையில் வரும் திங்கள்கிழமை முதல் கீழமை நீதிமன்றங்களில் நேரடி வழக்கு விசாரணை குறைந்தபட்ச வழக்குகளோடு  நடத்த அனுமதி வழங்கப்பட்டுள்ளது.\nகோவை, திருப்பூர், ஈரோடு உள்ளிட்ட கொரோனா தொற்று அதிகம் உள்ள மாவட்டங்களில் நீதிமன்றங்களை திறப்பது குறித்து முடிவெடுக்க மாவட்ட நீதிபதிகளுக்கு அதிகாரம் வழங்கப்பட்டுள்ளது.\nநீதிமன்ற ஊழியர்கள் 75 சதவீதம் பேர், சுழற்சி முறையில் பணியாற்ற அனுமதி வழங்கப்பட்டுள்ளது. \nசென்னை உயர்நீதிமன்றத்தில் ஆன்லைன் வழக்கு விசாரணை முறைதொடரும் என்றும் , வரும் திங்கட்கிழமை முதல் மத்திய, மாநில அரசு வழக்கறிஞர்கள் நேரில் ஆஜராகலாம் என்றும்  உயர்நீதிமன்ற தலைமை பதிவாளர் தனபால் விடுத்துள்ள சுற்றறிக்கையில், தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148837-தமிழ்நாட்டில்-வரும்-28ந்-தேதி-முதல்-கீழமை-நீதிமன்றங்களில்-நேரடி-விசாரணை-தொடங்க-சென்னை-உயர்நீதிமன்றம்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624413213148837.jpg"],"pubdate":"Wed, 23 Jun 2021 07:19:13 +0530"},{"title":"டெல்டா பிளஸ் வகை கொரோனா வைரஸ் மூன்றாவது அலைக்கு காரணமாக இருக்கக்கூடும்-மத்திய அரசு எச்சரிக்கை","text":"புதிததாக உருமாற்றம் பெற்றுள்ள அதி தீவிரமான டெல்டா பிளஸ் வகை கொரோனா வைரஸ் மூன்றாவது அலைக்கு காரணமாக இருக்கக்கூடும் என்று மத்திய அரசு எச்சரித்துள்ளது.\nஇது தொடர்பாக மத்தியப் பிரதேசம், மகாராஷ்ட்ரா, கேரளா ஆகிய மூன்று மாநில அரசுகளை எச்சரித்துள்ள மத்திய சுகாதார அமைச்சகம், தற்போது சிறிய எண்ணிக்கையிலான பாதிப்பு போல தோன்றும் இப்பிரச்சினை பெரிதாக விடாமல் முன்னெச்சரிக்கை நடவடிக்கை மேற்கொள்ளும்படி அறிவுறுத்தியுள்ளது. இந்த மூன்று மாநிலங்களின் சில மாவட்டங்களில் உருமாறிய டெல்டா பிளஸ் நோய்த் தொற்றுகள் கண்டறியப்பட்டுள்ளன.\nபெரும் கூட்டங்கள், பார்ட்டிகள் போன்றவற்றை மக்கள் தவிர்க்க வேண்டும் என்றும் மத்திய அரசு வலியுறுத்தியுள்ளது. தடுப்பூசி போடப்படுவது அதிகரிக்கப்படவும் வலியுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148836-டெல்டா-பிளஸ்-வகை-கொரோனா-வைரஸ்-மூன்றாவது-அலைக்கு-காரணமாக-இருக்கக்கூடும்-மத்திய-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624412913148836.jpg"],"pubdate":"Wed, 23 Jun 2021 07:15:49 +0530"},{"title":"கல்விக் கட்டணம் செலுத்த மாணவர்களை கட்டாயப்படுத்தக்கூடாது - தனியார் பள்ளிகளுக்கு பள்ளிக்கல்வித்துறை உத்தரவு","text":"கல்விக் கட்டணம் செலுத்த மாணவர்களை கட்டாயப்படுத்தக்கூடாது என தனியார் பள்ளிகளுக்கு பள்ளிக்கல்வித்துறை உத்தரவிட்டுள்ளது.\nஇதுதொடர்பான பள்ளிக்கல்வித்துறை வெளியிட்டுள்ள செய்திக்குறிப்பில்,தனியார் பள்ளிகள் 75% கட்டணம் மட்டுமே வசூலிக்க அறிவுறுத்தப்பட்டுள்ளது. கட்டணம் செலுத்தாத மாணவர்களை கட்டாயப்படுத்தக்கூடாது என்றும், கட்டணம் செலுத்தாத மாணவர்களை ஆன்லைன் வகுப்பில் இருந்து நீக்கக் கூடாது என்றும் பள்ளிக்கல்வித்துறை எச்சரித்துள்ளது.\n+1 மாணவர் சேர்க்கைக்கு அரசு வகுத்துள்ள விதிமுறைகளை பின்பற்ற அறிவுறுத்தப்பட்டுள்ளது.\nLKG முதல் +2 வரையிலான மாணவர் சேர்க்கை விவரத்தை கல்வித் தகவல் மேலாண்மை இணையதளத்தில் பதிவேற்றம் செய்ய தனியார் பள்ளிகளுக்கு பள்ளிக்கல்வித்துறை உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148835-கல்விக்-கட்டணம்-செலுத்த-மாணவர்களை-கட்டாயப்படுத்தக்கூடாது---தனியார்-பள்ளிகளுக்கு-பள்ளிக்கல்வித்துறை-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624412746148835.jpg"],"pubdate":"Wed, 23 Jun 2021 07:09:08 +0530"},{"title":"Rasi Palan 23rd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 23th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 23th June 2021: இன்றைய ராசி பலன், ஜூன் 23ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய கருத்தியல் கிரக முறை நீண்ட கால தனிப்பட்ட மற்றும் தொழில்முறை விஷயங்களைப் பொருத்தவரை உலகை உங்கள் காலடியில் வைக்கிறது. குறுகிய கால ஆபத்து, குறிப்பாக வார இறுதி நெருங்கும்போது, ​​குழப்பம் மற்றும் திசை இழப்பு ஏற்பட வாய்ப்புள்ளது. உங்கள் நம்பிக்கைகள் நம்பத்தகாததாக இருந்தால் மட்டுமே அது நடக்கும் எச்சரிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>மாத இறுதிக்குள், சிறப்பு நெருங்கிய கூட்டாளர்களின் புரிதல், விசுவாசம் மற்றும் பக்தி ஆகியவை சில நேசத்துக்குரிய இலக்குகளை அடைய உங்களுக்கு சாத்தியமாக்கியிருக்கும் என்பது இப்போது உறுதியாகத் தெரிகிறது. சூழ்நிலைகள் முன்னேறுவதற்கு முன்பு உங்கள் சொந்த, ஆக்கபூர்வமான அபிலாஷைகளுக்கு நீங்கள் இன்னும் கொஞ்சம் கவனம் செலுத்த வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சமீபத்தில் பல முறை நிதி விஷயங்களைக் பற்றிய தெளிவுகள், வங்கி அறிக்கைகள், ஓய்வூதிய புத்தகங்கள் அல்லது முதலீட்டுக் கணக்குகள் ஆகியவற்றின் முக்கியத்துவம் இதுவல்ல என்று யாசிக்க தோன்னும், ஆனால் பணத்திற்கான உங்கள் நீண்டகால அணுகுமுறைகள் மற்றும் இரண்டையும் தீர்ப்பதற்கு நீங்களும் மற்றவர்களும் ஒரு மார்க்கராக நிதி வெற்றியைப் பயன்படுத்துகிறீர்கள் .<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>கிரக பரிபூரணம் சில காலம் தொடர்கிறது. இருப்பினும், இன்றைய நட்சத்திரங்களைப் போலவே அற்புதமானது, அவை உங்கள் சொந்த விதிகளை கட்டுப்படுத்திக் கொண்டிருக்கும் உங்களுக்கு மிகவும் உதவியாக இருக்கும்: நீங்கள் எவ்வளவு உற்சாகமாக இருக்கிறீர்களோ, அவ்வளவு சிறப்பாக செய்வீர்கள். எதையாவது திரும்பக் காத்திருப்பவர்கள் என்றால் ஒருவேளை தவறவிடுவார்கள் என்பதற்கு வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் அடுத்த நடவடிக்கை என்னவாக இருக்க வேண்டும் என்பதை தீர்மானிக்க உங்களுக்கு இப்போது சரியான வாய்ப்பு உள்ளது. நடைமுறை சோதனை மற்றும் அமைதியான தியானத்தின் மிக நுட்பமான கலவையாகும். எந்தவொரு விருப்பத்தையும் நிராகரிக்கவும், சத்தியத்திற்கான உங்கள் தேடலில் எந்தக் கல்லையும் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>பல மோதல்கள் அல்லது வாதங்கள் இருந்தபோதிலும், உங்கள் மகிழ்ச்சி இறுதியில் எங்குள்ளது என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். உடனடி மனநிறைவை விட நீண்டகால திருப்திக்கு செல்வதே இப்போது சிறந்த வழி. மேலும், இந்த நேரத்தில் நீங்கள் கொஞ்சம் சுயவிமர்சனையாளராக இருக்கலாம்; உங்களைப் பற்றி அதிகம் கவலைப்பட வேண்டாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>எல்லா வகையிலும் விதிகள் மற்றும் வழக்கமான முறைகளில் ஒட்டிக்கொள்க, ஆனால் கடிதத்தை விட சட்டத்தின் உணர்வைப் பின்பற்றுங்கள். சிறந்த வீட்டு வாழ்க்கையைப் பற்றிய உங்கள் பார்வையைச் செயல்படுத்த கூடுதல் முயற்சிகளை மேற்கொள்ளுங்கள், மேலும் வழக்கமான கோரிக்கைகள் மற்றும் சீரற்ற அழுத்தங்கள் காரணமாக உங்களை நிச்சயமாகத் தூண்ட விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது எரிச்சலூட்டும் அல்லது வெறுப்பாகக் காணும் பெரும்பாலானவை சந்திரனால் ஒரு மனநல வெற்றிட சுத்திகரிப்பு போன்ற உங்கள் விளக்கப்படத்தின் வழியாக நகரும். நீங்கள் உங்கள் மனதைப் பேச வேண்டும் என்றால், நீங்கள் வருத்தப்படுவீர்கள் என்று எதுவும் சொல்லாதீர்கள். எல்லாவற்றிற்கும் மேலாக, இப்போது அவசரமாகப் பேசப்படும் ஒரு சொல் வரவிருக்கும் வாரங்களில் அதிக முயற்சி வீணடிக்கக்கூடும் எச்சரிக்கையுடன் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>ராசியின் அனைத்து அறிகுறிகளிலும், உங்களுடையது தற்போதைய உற்சாகமான கிரக சீரமைப்புக்கு மிகவும் பொருத்தமானது. அடுத்த சில நாட்களில், உங்கள் வாழ்க்கையின் எல்லா பகுதிகளிலும் தற்போதைய முன்னேற்றங்களிலிருந்து, வெளிப்படையான அற்பங்களிலிருந்து கூட நீங்கள் எவ்வளவு பெற வேண்டும் என்பதை நீங்கள் கண்டுபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>எக்காலங்களை ஒலித்து, கொடிகளைத் தொங்க விடுங்கள்! உங்கள் தனித்துவமான தனிப்பட்ட விதிகளுடன் நீங்கள் பிடியைப் பெறும் ஒரு உலகத்திற்கு முற்றிலும் வழக்கமான கடமைகளுக்கு அப்பால் நகர்ந்த வேண்டும். உங்கள் அனைவருக்கும் தற்போதைய அற்புதமான வான சீரமைப்பு சரியானதாக உள்ளது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் அனுதாப பகுதியில் வைக்கப்பட்டுள்ள சூரியன், ஒரு சாதகமான தாக்கங்களை வழங்குகிறது, ஆனாலும் சந்திரன் நுட்பமாக நீங்கள் வீட்டிலுள்ள மோசமான முடிவுகளை அல்லது முன்னேற்றங்களை எதிர்கொள்ள வேண்டும் என்று அறிவுறுத்துகிறார். மகிழ்ச்சிக்கு சரியான இடத்தை கொடுக்க இது உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>இப்போது உங்கள் ஆளும் கிரகமான வியாழன் அதன் நிலையை செம்மைப்படுத்துகிறது, உங்கள் சூழலில் ஏற்படும் மாற்றங்கள் மற்றும் இந்த மாதம் உங்கள் தனிப்பட்ட வாழ்க்கை ஆகியவை முற்றிலும் பயனளிக்கும். இதன் உண்மை இன்னும் நான்கு மாதங்களுக்கு தெளிவாக இருக்காது, எனவே நீங்கள் பொறுமையாக இருக்க வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-23th-june-horoscope-315498\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-2.jpg"],"pubdate":"Wed, 23 Jun 2021 07:00:20 +0530"},{"title":"சிறையில் உள்ளோருக்கு நீதி கிடைப்பது அவசியம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீண்ட காலம் சிறையிலுள்ளவர்களுக்கு நீதி நிலைநாட்டப்பட வேண்டுமென்பதில் தான் உறுதியாக உள்ளதாக பாராளுமன்ற உறுப்பினர் பீல்ட் மார்ஷல் சரத் பொன்சேகா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பாராளுமன்ற அமர்வில் நேற்று கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார். இதன்போது சரத் பொன்சேகா மேலும் கூறியுள்ளதாவது, “நான் கடந்த காலத்தில் கைது செய்யப்பட்ட போது, என்னை 2010 ஆம் ஆண்டு செப்டம்பர் 30 ஆம் திகதியன்று நள்ளிரவு 12 மணிக்கு வெலிக்கடை சிறைச்சாலைக்கு கொண்டு சென்றார்கள்.<\/p>\n\n\n\n<p>அதாவது, பின்கதவு வழியாக கொண்டுசென்று, முன்பக்க வாயிலுக்கு என்னைக் கொண்டுவந்தபோது, பஸ்சிலிருந்த சில தமிழ் இளைஞர்கள் என்னைப் பார்த்து, போர் செய்த நாம் வெளியே போகிறோம். ஆனால் யுத்தத்தை முடித்த தளபதி சிறைக்குள் வந்துள்ளாரென கூறினார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதேபோன்று, வெலிக்கடையிலிருந்து நீதிமன்றத்துக்கு நான் வந்தபோது, எனது இடது பக்கத்தில், தற்கொலைத் தாக்குதல் மூலம் என்னைக் கொல்ல வந்தவர் அமர்ந்தார். மொரிஸ் எனும் அந்த இளைஞர் என்னை கொலை செய்ய வந்தாரென்ற குற்றச்சாட்டின் கீழ் வழக்குத் தாக்கல் செய்யப்பட்டுள்ளது. நாம் இருவரும் அன்று பேசிக்கொண்டோம். அவர் இன்னமும் சிறையில்தான் உள்ளார். எனக்கு எப்போதாவது தொலைப்பேசியிலும் அவர் உரையாடுவார்.<\/p>\n\n\n\n<p>கடந்த 2006 ஏப்ரல் மாதமளவிலேயே என்மீது தாக்குதல் நடத்தப்பட்டது. அன்றிலிருந்து ஒரு வருடத்தில் அந்த இளைஞன் கைது செய்யப்பட்டாலும் இன்னமும் அந்த வழக்கு முடிவடையாமலுள்ளது. இப்படியாக நீண்ட காலம் சிறையில் உள்ளவர்களுக்கு நீதி நிலைநாட்டப்பட வேண்டும் என்பதில் நானும் உறுதியாக உள்ளேன்.<\/p>\n\n\n\n<p>அந்தஇளைஞன் 15 வருடங்கள் சிறையில் இருந்துள்ளார். இதுவே அவருக்கான போதுமான தண்டனையாகவே நான் கருதுகிறேன். எனவே, அரசாங்கம் இதுதொடர்பாக நடவடிக்கைகளை மேற்கொண்டால் நாமும் பூரண ஒத்துழைப்பை வழங்குவோம்” என அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118218\/\" rel=\"nofollow\">சிறையில் உள்ளோருக்கு நீதி கிடைப்பது அவசியம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118218\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sarath-fonseka-sarath-weerasekera.jpg"],"pubdate":"Wed, 23 Jun 2021 02:28:10 +0000"},{"title":"மதுரை: `பல பெண்களின் வாழ்க்கையை சீரழிக்கிறார் என் கணவர்!’ - அதிர வைத்த காவலர் மனைவியின் புகார்","text":"<p>\"சமூக ஊடகங்களில் போலியான பெயர்களில் கணக்குகளை தொடங்கி, பல பெண்களை மிரட்டியும், வாழ்க்கையை சீரழித்தும் வருகிறார் என் கணவர். அவரை விசாரியுங்கள்\" என்று போலிஸ்காரரின் மனைவியே கமிஷனரிடம் புகார் கொடுத்துள்ளது மதுரையில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/a8aa87c6-51bb-4aac-bfb2-957fafca144d\/social_media_mental_health.jpg\" \/><figcaption>சமூக வலைதளம்<\/figcaption><\/figure><p>மதுரை மாநகர காவல்துறையின் டெல்டா  அதிரடிப்படையில் பணியாற்றி வருகிறார் முத்துசங்கு. காவலர் குடியிருப்பில் வசித்து வரும் நிலையில்,  இவர் மனைவி சுபாஷினி  மதுரை மாநகர கமிஷனர் அலுவலகத்தில் புகார் ஒன்று அளித்துள்ளார்.<\/p><p>அதில், \"எனக்கும் முத்துசங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. தான் எஸ்.ஐ.யாக இருப்பதாக பொய் சொல்லித்தான் திருமணம் செய்தார். அதற்காக 25 பவுன் நகையும்,  ரூ 1,30,000 ரொக்கம் வரதட்சணை கொடுக்கப்பட்டது. அவர் எஸ்.ஐ. இல்லையென்பது திருமணத்துக்கு பின்புதான் தெரிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bcfee09d-4f37-4b8d-9aff-22f3133d45cc\/94543_thumb.jpg\" \/><figcaption>பாலியல் வன்கொடுமை<\/figcaption><\/figure><p>அதன்பின்பும் இன்னும் வரதட்சணை கேட்டு கொடுமை படுத்த ஆரம்பித்தார். இதனால் நான் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். `நான் அமைச்சருக்கு பாதுகாப்புக்கு செல்பவன்’ என்று  சொன்னதால் மகளிர் காவல்துறையினர் அப்போது நடவடிக்கை எடுக்கவில்லை.<\/p><p>அதன் பின்பு பெரியவர்கள் சமாதானப்படுத்தி சேர்ந்து வாழச்சொன்னார்கள். ஆனால், அதற்குப்பின்பு மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில் சூடு வைத்தார்.<\/p><p>இந்நிலையில்தான் அவர் செல்போனை பார்த்ததில் அவருடைய உண்மையான முகம் தெரிந்தது. சமூக ஊடகங்களில் பல பெயர்களில் போலிக் கணக்குகளை உருவாக்கி வைத்து அதில் பல பெண்களுடன் தொடர்பில் இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8de97bf2-cce0-4181-8161-561ea8f0c37b\/IMG_20210622_WA0071.jpg\" \/><figcaption>முத்துசங்கு<\/figcaption><\/figure><p>அதுமட்டுமில்லாமல் அந்த பெண்களுடன் நெருக்கமாக ஜோடியாக போட்டோ எடுத்து வைத்திருந்தார். அந்த படங்களை அவர்களிடம் காட்டி மிரட்டி பணம் பறித்தும் இருக்கிறார். அதனால் அவரை விசாரிக்க வேண்டும். அவருடைய செல்போனை ஆய்வு செய்தால் பல உண்மைகள் வெளிவரும்\" என்று புகாரில் கூறியுள்ளார்.<\/p><p>அதைத்தொடர்ந்து கமிஷனரின் உத்தரவில் போலிஸ்காரர் முத்துசங்குவிடம் விசாரணை நடந்து வருகிறது. அவருடைய செல்போன் பறிமுதல் செய்யப்பட்டு ஆய்வுக்குட்படுத்தப்பட்டுள்ளது. குற்றச்சாட்டு உறுதியானல் அவர் மீது நடவடிக்கை எடுக்கப்படும் என்கிறார்கள் கவால் அதிகாரிகள்!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/my-husband-was-spoiling-many-womens-life-complaint-by-policemens-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/11621425-ab1a-46bc-919d-8ac8b1e2ea63\/131621_thumb.jpg"],"pubdate":"Wed, 23 Jun 2021 02:19:59 +0000"},{"title":"தேசப்பற்றாளர்கள் யார்? தேசத்துரோகிகள் யார்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை அதிகரிக்கப்பட்டமை தொடர்பில் நாங்கள் அரசாங்கத்திற்கு எதிராக நம்பிக்கையில்லாப் பிரேரணையை கொண்டு வந்துள்ளோம். தேசப்பற்றாளர்கள் யார்? தேசத் துரோகிகள் யார்? என்பதை இந்த நம்பிக்கையில்லாப் பிரேரணை மூலம் மக்கள் அறிந்துகொள்ள முடியுமென எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எரிபொருள் விலையேற்றத்தை கண்டித்து பாராளுமன்றத்திற்கு செல்லும் வழியில் நேற்று செவ்வாய்க்கிழமை நடத்தப்பட்ட போராட்டத்தின் போதே எதிர்க்கட்சித் தலைவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்போது அவர் மேலும் தெரிவிக்கையில்,<\/p>\n\n\n\n<p>மக்களின் துன்பங்களை இல்லாமல் செய்வதற்கு பதிலாக இந்த அரசாங்கம் மக்களுக்கு மேலும் துன்பத்தையே கொடுத்து வருகின்றது. கொரோனா தொற்று நிலைமை, உர நெருக்கடி, தொழில் நெருக்கடி, பிள்ளைகளுக்கு கல்வி இல்லாமை, பொருட்களின் விலையேற்றம் ஆகியவற்றை அரசாங்கம் செய்து வருகின்றது. கொவிட்19 தொற்று நிலைமையில் மக்களுக்கு தடுப்பூசி இல்லை, ஆனால் அரசாங்கத்துடன் இருப்பவர்களுக்கு மட்டுமே தடுப்பூசி உள்ளது.<\/p>\n\n\n\n<p>இதேவேளை விவசாயிகள், மீனவர்கள், அரச ஊழியர்களுக்கு இன்று வாழ்க்கையை நடத்திச் செல்ல முடியாத நிலைமை ஏற்பட்டுள்ளது. அவர்களின் வாழ்வாதாரத்தை உயர்த்துவற்கு எந்தவொரு வேலைத்திட்டங்களும் முன்னெடுக்கப்படவில்லை. மக்களுக்கு நிவாரணங்களை கொடுக்கவோ, நாட்டை அபிவிருத்தி செய்யவோ முடியாத நிலையில் அரசாங்கம் இருக்கின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த நேரத்தில் அரசாங்கத்திற்கு நாங்கள் கூறுவது என்னவென்றால், முடியாவிட்டால் வெளியேறிச் செல்லுங்கள் என்று கேட்கின்றோம். நாட்டை கட்டியெழுப்பும் பொறுப்பை ஏற்றுக்கொள்ள நாங்கள் தயாராக இருக்கின்றோம்.<\/p>\n\n\n\n<p>இன்று இந்த போராட்டத்தில் அனைத்து தரப்பினரும் பயன்படுத்தும் வாகனங்களை நாங்கள் பயன்படுத்தியுள்ளோம். அதிகரிக்கப்பட்ட எரிபொருள் விலைகளை குறைக்குமாறு நாங்கள் அரசாங்கத்தை கேட்கின்றோம்.<\/p>\n\n\n\n<p>இதேவேளை எரிபொருள் விலை அதிகரிக்கப்பட்டமை தொடர்பில் நாங்கள் அரசாங்கத்திற்கு எதிராக நம்பிக்கையில்லா பிரேரணையை கொண்டு வந்துள்ளோம். தேசப்பற்றாளர்கள் யார்? தேசத் துரோகிககள் யார் என்பதனை இந்த நம்பிக்கையில்லா பிரேரணை மூலம் மக்களுக்கு பார்க்க முடியும் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118214\/\" rel=\"nofollow\">தேசப்பற்றாளர்கள் யார்? தேசத்துரோகிகள் யார்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118214\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/625.500.560.350.160.300.053.800.900.160.90-14.jpg"],"pubdate":"Wed, 23 Jun 2021 02:16:11 +0000"},{"title":"துளசி பூஜை செய்யும் போது சொல்ல வேண்டிய ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>துளசி பூஜை செய்ய வாரத்தில் செவ்வாய்க்கிழமையும், வெள்ளிக்கிழமையும், கார்த்திகை மாதம் வளர்பிறை துவாதசியும் ஏற்ற நாட்கள் ஆகும்.<\/p>\n\n\n\n<p>கார்த்திகை மாதம் ஏகாதசிக்கு மறுநாள் துவாதசி அன்று மகாவிஷ்ணு துளசியைத் திருமணம் செய்து கொண்டார். அந்த நாளை ‘பிருந்தாவன துளசி’ அல்லது ‘துளசிக்கல்யாணம்’ எனக் கொண்டாடுவார்கள். அன்று காலை சுமங்கலிப் பெண்கள் குளித்துவிட்டு, துளசி மாடத்தை சுற்றி மெழுகி, கோலமிட்டு காவி பூச வேண்டும்.<\/p>\n\n\n\n<p>ஸெளமங்கல்யம் தனைஸ்வர்யம் புத்ர பெளத்ராதி ஸம்பதம் துளஸ்யம்ருத ஸம்பூதே தேஹி மே பக்தவத்ஸல.. .<\/p>\n\n\n\n<p>மஹா விஷ்ணு துளசியை புகழ்ந்து போற்றிய<br \/>பிருந்தா பிருந்தாவனீ, விஸ்வபூஜிதா விஸ்வபாவநி, புஷ்பஸாரா, நந்தினி, துளசி க்ருஷ்ண ஜீவனீ ஏதன் நாமாஷ்டகஞ்சைவ ஸ்தோத்ரம் நாமார்த்தம் ஸம்யுதம்<br \/>ய: படேத் தாஞ்ச ஸம்பூஜ்ய ஸோஸ்வமேத பலம் லபேத்.<br \/>என்பதையும் சொல்லவும்.,<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பிருந்தை என்பது மரங்கள் நெருங்கி அடர்ந்திருப்பதை குறிக்கும். .<br \/>துளசி ஓரிடத்தில் நெருங்கி அடர்ந்திருப்பதால் பிருந்தை என கூறுகிறார்கள்.<br \/>எவள் முற்காலத்தில் பிருந்தாவனந் தோறும் இருந்து பிருந்தாவனீ எனப்பெயர்<br \/>பெற்றாளோ ; எவள் அகில ப்ரபஞ்சத்தினால் பூஜிக்கப்பட்டு விஸ்வபூஜிதை என பெயர் பெற்றாளோ எவளால் எண்ணற்ற ப்ரபஞ்சமெல்லாம் பரிசுத்தமாகி விஸ்வபாவனீ என ப்பெயர் பெற்றாளோ ; மலர்களின் மீது ப்ரீதியுடைய<br \/>தேவர்களும் அவைகளால் ஆனந்தமடையாமல் உன்னாலேயே ஆனந்தமடைவதால் புஷ்பஸாரை என்றும்; பெயர் பெற்றாய். அடைந்ததுமே ஆனந்தத்தை அளிக்கும் தன்மையால் நந்தினி என்ற பெயர் பெற்றாய்;<br \/>கிருஷ்ணன் உன்னால் உருக்கொண்டு வாழ்வதால் கிருஷ்ணஜீவனீ என்ற பெயர் பெற்றாய்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118210\/\" rel=\"nofollow\">துளசி பூஜை செய்யும் போது சொல்ல வேண்டிய ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118210\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Ram-Charan-Mother-1.jpg"],"pubdate":"Wed, 23 Jun 2021 02:05:43 +0000"},{"title":"கண்ணுக்கொரு வண்ணக்கிளி காதுக்கொரு கானக்குயில் – யதுஷனின் குரலில்…….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது தொடர்பான மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118206\/\" rel=\"nofollow\">கண்ணுக்கொரு வண்ணக்கிளி காதுக்கொரு கானக்குயில் &#8211; யதுஷனின் குரலில்&#8230;&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118206\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mqdefault-3.jpg"],"pubdate":"Wed, 23 Jun 2021 01:54:59 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சந்திராஷ்டமம் இருப்பதால் உணர்ச்சி வசப்படாமல் அறிவுப்பூர்வமாக முடிவெடுக்கப்பாருங்கள். பழைய கசப்பான சம்பவங்களைப் பற்றி யாரிடமும் விவாதிக்க வேண்டாம். வியாபாரத்தில் பற்று வரவு சுமார்தான். உத்தியோகத்தில் விமர்சனங்களை ஏற்றுக் கொள்வது நல்லது. கவனம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கணவன்-மனைவிக்குள் ஆரோக்கியமான விவாதங்கள் வந்து போகும். புது நட்புமலரும். எதிர்பார்த்த வேலைகள் தடையின்றி முடியும். தாய்வழி உறவினர்களால் உதவிகள் உண்டு. வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் மேலதிகாரி ஆதரிப்பார். நல்லன நடக்கும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: சில சந்தர்ப்பங்களில் வாய்ப்பையும் பயன்படுத்தி கொள்கிறீர்கள். பிள்ளைகளால் பெருமையடைவீர்கள். உதவி கேட்டு வருபவர்களுக்கு உங்களால் முடிந்தவற்றை செய்து கொடுப்பீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் உங்களின் புது முயற்சிகளை அதிகாரி பாராட்டுவார். அமோகமான நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: புதிய திட்டங்கள் தீட்டுவீர்கள். பிள்ளைகளால் மகிழ்ச்சியும் நட்பால் ஆதாயமும் உண்டாகும். உங்களைச் சுற்றி இருப்பவர்களில் நல்லவர்கள் யார் என்பதைகண்டறிவீர்கள். வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: கடந்த கால இனிய அனுபவங்களை நினைவுகூர்ந்து மகிழ்வீர்கள். பால்ய நண்பர்கள் உதவுவார்கள். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். வியாபாரத்தில் புது தொடர்பு கிடைக்கும். உத்தியோகத்தில் சூட்சமங்களை உணர்வீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: திடமாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். உங்களிடம் பழகும் நண்பர்கள் உறவினர்களின் பலம் பலவீனத்தை உணர்வீர்கள். சிலர் உங்கள் உதவியை நாடுவார்கள். புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் பற்றுவரவு உயரும். உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். தைரியம் கூடும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: குடும்பத்தில் மனம் விட்டுபேசி மகிழ்வீர்கள். பழைய பிரச்னைகளுக்கு மாறுபட்ட அணுகுமுறையால் தீர்வு காண்பீர்கள். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் வேலையாட்களின் ஆதரவு கிட்டும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். உற்சாகமான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ராசிக்குள் சந்திரன் இருப்பதால் முன் கோபத்தை குறையுங்கள். திட்டமிடாத செலவுகளை போராடி சமாளிப்பீர்கள். இரண்டாவது முயற்சியில் சிலகாரியங்கள் முடியும். சிலர் உங்கள் உதவியை நாடுவார்கள். வியாபாரத்தில் கடினமாக உழைத்து லாபம் பெறுவீர்கள். உத்தியோகத்தில் வேலைச்சுமை குறையும். விழிப்புடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தில் விட்டுக் கொடுத்துப் போவது நல்லது. பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். யாருக்கும் சாட்சி கையெழுத்திட வேண்டாம். உறவினர்களுடன் வீண் விவாதம் வந்து போகும். வியாபாரத்தில் போட்டிகள் இருக்கும். உத்தியோகத்தில் பொறுப்புகள் அதிகரிக்கும். அலைச்சலுடன் ஆதாயம் தரும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். நம்பிக்கைக்குரிய ஒருவரை கலந்தாலோசித்து சில முக்கிய முடிவுகள் எடுப்பீர்கள். பயணங்களால் புத்துணர்ச்சி பெறுவீர்கள். வேற்றுமதத்தவர் உதவுவார். வியாபாரத்தில் புதுத் தொழில் தொடங்கும் முயற்சி வெற்றி அடையும். உத்தியோகத்தில் உங்களின் திறமைகள் வெளிப்படும். சிறப்பான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: சொன்ன சொல்லை காப்பாற்றுவீர்கள். பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். வியாபாரத்தில் புது இடத்திற்கு கடையைமாற்றுவீர்கள். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். சந்திராஷ்டமம் நாட்கள் இல்லை.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: உணர்ச்சிபூர்வமாக பேசுவதை விட்டு அறிவுப் பூர்வமாக செயல்படுவீர்கள். பிள்ளைகளின் கோரிக்கைகளுக்கு முக்கியத்துவம் தருவீர்கள். பிரபலங்கள் உதவு வார்கள். நட்பு வட்டம் விரிவடையும். வியாபாரத்தில் புதிய முயற்சிகள் பலிதமாகும். உத்தியோகத்தில் உயரதிகாரிகள் ஒத்துழைப்பார்கள். சாதிக்கும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118204\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118204\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-41.jpg"],"pubdate":"Wed, 23 Jun 2021 01:42:42 +0000"},{"title":"தலைவர் பதவிக்கு போட்டியிடும் பிரகாஷ் ராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>தமிழ், தெலுங்கு, கன்னடம், இந்தி, மலையாள மொழிகளில் பல படங்களில் நடித்து பிரபலமான பிரகாஷ் ராஜ் தலைவர் பதவிக்கு போட்டியிட இருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"தலைவர் பதவிக்கு போட்டியிடும் பிரகாஷ் ராஜ்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106221536193978_Tamil_News_Tamil-cinema-Prakash-raj-will-participate-election_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தெலுங்கு நடிகர் சங்க தலைவராக இருக்கும் நடிகர் கிருஷ்ணாவின் மகன் நரேஷ் தலைமையிலான நிர்வாகிகள் பதவி காலம் முடிவதால் அடுத்த சில மாதங்களில் புதிய நிர்வாகிகளை தேர்வு செய்ய தேர்தல் நடத்தப்பட உள்ளது.<\/p>\n\n\n\n<p>இந்த தேர்தலில் தலைவர் பதவிக்கு போட்டியிட வில்லன் நடிகர் பிரகாஷ்ராஜ் முடிவு செய்து இருப்பதாக தகவல் வெளியாகி உள்ளது. பிரகாஷ்ராஜை எதிர்த்து பிரபல தெலுங்கு நடிகர் மோகன்பாபுவின் மகன் விஷ்ணு மஞ்சு போட்டியிடுவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பிரகாஷ் ராஜ்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106221536193978_1_Prakash._L_styvpf.jpg\" title=\"பிரகாஷ் ராஜ்\" \/><\/figure>\n\n\n\n<p>தெலுங்கு நடிகர் சங்கத்தில் மொத்தம் 900 ஓட்டுகள் உள்ளன. தலைவர் பதவிக்கு போட்டியிட விரும்பும் பிரகாஷ்ராஜ் தமிழ், தெலுங்கு, கன்னடம், இந்தி, மலையாள மொழிகளில் பல படங்களில் நடித்து இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118161\/\" rel=\"nofollow\">தலைவர் பதவிக்கு போட்டியிடும் பிரகாஷ் ராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118161\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106221536193978_Tamil_News_Tamil-cinema-Prakash-raj-will-participate-election_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106221536193978_1_Prakash._L_styvpf.jpg"],"pubdate":"Wed, 23 Jun 2021 00:30:33 +0000"},{"title":"சோழர் பரம்பரையில் ஒரு லண்டன் தாதா | ஜகமே தந்திரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118164\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/JAGAME-THANTHIRAM.jpg\" title=\"ஜகமே தந்திரம்\" width=\"615\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>நடிகர்<\/td><td>தனுஷ்<\/td><\/tr><tr><td>நடிகை<\/td><td>ஐஸ்வர்யா லட்சுமி<\/td><\/tr><tr><td>இயக்குனர்<\/td><td>கார்த்திக் சுப்பாராஜ்<\/td><\/tr><tr><td>இசை<\/td><td>சந்தோஷ் நாராயணன்<\/td><\/tr><tr><td>ஓளிப்பதிவு<\/td><td>ஸ்ரேயாஸ் கிருஷ்ணா<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>மதுரையில் பரோட்டா கடையில் வேலை பார்த்து வருகிறார் நடிகர் தனுஷ். இவர் ஊரில் கொலை, கட்டப்பஞ்சாயத்து என சின்ன சின்ன ரவுடிசமும் செய்து வருகிறார். இதேசமயம் லண்டனில் ஜேம்ஸ் காஸ்மோ, ஜோஜு ஜார்ஜ் என்ற இரண்டு மாபியா கும்பல் சண்டை போட்டு வருகிறார்கள்.<\/p>\n\n\n\n<p>அதிக பணம் கிடைக்கும் என்பதற்காக ஜோஜு ஜார்ஜை அழிக்க, ஜேம்ஸ் காஸ்மோ கும்பலிடம் இணைந்து வேலை பார்க்க மதுரையில் இருந்து லண்டன் செல்கிறார் தனுஷ். அங்கு ஜோஜு ஜார்ஜிடமும் மறைமுகமாக டீல் பேசி வரும் தனுஷ், ஒரு கட்டத்தில் அவருக்கு துரோகம் செய்து அவரை கொல்வதற்கும் காரணமாகிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_1_IMG-20210618-WA0015._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>அதன் பின் லண்டனில் லிட்டில் மதுரை என்று உருவாக்கி பரோட்டா கடை வைத்து ஐஸ்வர்யா லட்சுமியை காதலித்து சந்தோசமாக வாழ்ந்து வருகிறார் தனுஷ். இந்நிலையில் கொல்லப்பட்ட ஜோஜு ஜார்ஜின் ஆட்களான கலையரசன் உள்ளிட்ட சிலர் தனுஷை துப்பாக்கியால் சுட்டு விடுகின்றனர்.<\/p>\n\n\n\n<p>தனுஷ் சுடப்படுவதற்கு காரணமாக ஐஸ்வர்யா லட்சுமி செயல்படுகிறார். இறுதியில் தனுஷ் உயிர் பிழைத்தாரா? ஐஸ்வர்யா லட்சுமி தனுஷுக்கு எதிராக செயல்பட காரணம் என்ன? என்பதே படத்தின் மீதிக்கதை.<\/p>\n\n\n\n<p>படத்தில் சுருளி கதாபாத்திரத்தில் நடித்திருக்கும் தனுஷ், தனக்கே உரிய நக்கல், நையாண்டி என்று நடிப்பில் பளிச்சிடுகிறார். இவருடைய அலட்டல் இல்லாத நடிப்பு படத்திற்கு பெரிய பலமாக அமைந்திருக்கிறது. பல காட்சிகளை சாதாரணமாக நடித்து அதிக ஸ்கோர் செய்திருக்கிறார். தனுஷின் உடல் மொழி, வசனம் பேசும் ஸ்டைல் ஆகியவை ரசிக்க வைக்கிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_2_IMG-20210618-WA0016._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p><br \/>நாயகியாக நடித்திருக்கும் ஐஸ்வர்யா லட்சுமிக்கு, நடிப்பதற்கான அதிக வாய்ப்பு கிடைத்துள்ளது. அவரும் அதைப் புரிந்துகொண்டு சிறப்பாகவே நடித்திருக்கிறார். பிளாஷ்பேக் சொல்லும் காட்சியில் பார்ப்பவர்களை பரிதாபப்பட வைத்திருக்கிறார்.<\/p>\n\n\n\n<p>பீட்டர் கதாபாத்திரத்தில் நடித்திருக்கும் ஜேம்ஸ் காஸ்மோ, சிவதாஸ் கதாபாத்திரத்தில் நடித்திருக்கும் ஜோஜு ஜார்ஜ் ஆகியோர் கதைக்கு சிறந்த தேர்வு. சிவதாஸ் அடியாளாக வரும் கலையரசன், தனுஷின் நண்பராக வரும் சௌந்தர ராஜா, சரத் ரவி ஆகியோர் கொடுத்த வேலையை சிறப்பாக செய்து கவனிக்க வைத்திருக்கிறார்கள். தனுஷின் அம்மாவாக வரும் வடிவுக்கரசி அனுபவ நடிப்பை கொடுத்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_3_IMG-20210618-WA0014._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>ஜோஜு ஜார்ஜ்&nbsp;கேங்ஸ்டர் கதையை மையமாக வைத்து அதில் ஈழத்தமிழர்கள், அரசியல், காதல் என படத்தை சுவாரஸ்யமாக கொடுத்திருக்கிறார் இயக்குனர் கார்த்திக் சுப்புராஜ். கதாபாத்திரங்களை சிறப்பாக கையாண்டிருக்கிறார். சிவதாஸ் கதாபாத்திரத்திற்கு இன்னும் கொஞ்சம் காட்சிகளை சேர்த்திருக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>படத்திற்கு பெரிய பலம் சந்தோஷ் நாராயணனின் இசை. பல காட்சிகளை இவருடைய இசை தாங்கிப் பிடித்து இருக்கிறது. குறிப்பாக தனுஷ் துப்பாக்கி எடுத்து வரும் காட்சியில் பின்னணி இசை மெய்சிலிர்க்க வைக்கிறது. ஸ்ரேயாஸ் கிருஷ்ணாவின் கேமரா, மதுரை மண்ணின் அழகையும், லண்டன் அழகையும் மாறாமல் படம் பிடித்திருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>மொத்தத்தில் &#8216;ஜகமே தந்திரம்&#8217; ஜகஜால கில்லாடி.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118163\/\" rel=\"nofollow\">சோழர் பரம்பரையில் ஒரு லண்டன் தாதா | ஜகமே தந்திரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118163\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/JAGAME-THANTHIRAM.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_1_IMG-20210618-WA0015._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_2_IMG-20210618-WA0016._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202106182050142032_3_IMG-20210618-WA0014._L_styvpf.jpg"],"pubdate":"Wed, 23 Jun 2021 00:00:46 +0000"},{"title":"டாப் 5 டெஸ்ட் பேட்ஸ்மேன்கள்…கோலிக்கு எந்த இடம் தெரியுமா? பாகிஸ்தான் வீரர் கணிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83766689\/photo-83766689.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமகால டெஸ்ட் கிரிக்கெட்டில் , , , ஜோ ரூட், ஸ்டீவன் ஸ்மித் ஆகியோர் தலை சிறந்த வீரர்களாகத் திகழ்ந்து வருகின்றனர். இவர்கள் அனைவரும் சம பலத்துடன் இருப்பதால், இதில் யார் சிறந்தவர் என்பதைக் கணிப்பது மிகவும் கடினம்.\n\nடெஸ்ட் தரவரிசையில் இவர்கள் மட்டுமே மாறிமாறி முதலிடம் பிடித்து வருகின்றனர். சில தினங்களுக்கு முன்புவரை விராட் கோலி முதலிடத்தில் இருந்தார். அடுத்து கேன் வில்லியம்சன், தற்போது ஸ்டீவன் ஸ்மித். அதேபோல், பாபர் அசாமும் முதலிடத்தில் இருந்திருக்கிறார்.\n\nஇந்நிலையில் தற்போது பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்த பாகிஸ்தான் அணி முன்னாள் வீரர் , இந்த ஐந்து பேட்ஸ்மேன்களில் யார் சிறந்தவர்கள் என்பது குறித்துப் பேசியுள்ளார்.\n\n&ldquo;வில்லியம்சன், பாபர் அசாம், விராட் கோலி, ஸ்மித், ஜோ ரூட். திறமையின் அடிப்படையில் நான் வரிசைப்படுத்தியிருக்கிறேன். இருப்பினும், இந்த 5 பேரும் மிகச்சிறந்த வீரர்கள்தான்&rdquo; எனத் தெரிவித்தார். ஆனால், காரணத்தை விளக்கவில்லை.\n\nமேலும், உலகின் சிறந்த டி20 லீக் தொடர் எது எனக் கேள்வி கேட்கப்பட்டது. ஐபிஎல் தொடரைத்தான் சொல்வார் என எதிர்பார்த்த நிலையில், அவர் ஆஸ்திரேலியாவின் பிக் பாஷ் லீக் தொடரைத்தான் சிறந்த லீக் தொடர் எனத் தெரிவித்தார்.\n\nரஷித் லதீப் மொத்தம் 37 டெஸ்ட், 166 ஒருநாள் போட்டிகளில் விளையாடியிருக்கிறார். டெஸ்டில் 28.77 சராசரியுடன் 1381 ரன்களும், ஒருநாளில் 1709 ரன்களையும் சேர்த்துள்ளார். டெஸ்ட் தரவரிசையில் அதிகபட்சமாக 38ஆவது இடம் வரை முன்னேறியிருக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/rashid-latif-ranks-current-fab-5\/articleshow\/83766689.cms","image":["https:\/\/tamil.samayam.com\/photo\/83766689\/photo-83766689.jpg"],"pubdate":"Wed 23 Jun 2021, 07:15:31"},{"title":"WTC Final: ‘6-ம் நாள், ரிசர்வ் டே’ வானிலை எப்படி இருக்கும்? மூன்று செஷன்களும் நடைபெறுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83766608\/photo-83766608.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து இடையிலான  தொடரின் இறுதிப் போட்டி இங்கிலாந்து சௌதாம்ப்டானில் நடைபெற்று வருகிறது. மழை காரணமாக ஜூன் 18ஆம் தேதி துவங்கிய வேண்டிய ஆட்டம், ஜூன் 19ஆம் தேதிதான் துவங்கியது. இதுவரை ஒருநாளில் கூட போட்டி முழுமையாக நடைபெறவில்லை.\n\nமுதல்நாள் ஆட்டம் மழை காரணமாகக் கைவிடப்பட்ட நிலையில், 2 மற்றும் 3ஆவது நாள் ஆட்டத்தின் கடைசி செஷன்கள் மோசமான வானிலை காரணமாகப் பாதிக்கப்பட்டது. நான்காவது நாளும் இதே காரணத்தால் ரத்து செய்யப்பட்டது. ஐந்தாவது நாள் ஆட்டம், துவக்கத்தில் சிறு பாதிப்பைச் சந்தித்த நிலையில் தற்போது ரிசர்வ் டேவுக்கான (6ஆவது நாள்) வானிலை நிலவரம் வெளியாகியுள்ளது.\n\n<b><\/b>\n<strong>இந்தியா முதல் இன்னிங்ஸ்:<\/strong>\n\nஇப்போட்டியில் முதலில் களமிறங்கிய இந்திய அணி 217\/10 ரன்கள் மட்டுமே சேர்த்தது. அதிகபட்சமாக அஜிங்கிய ரஹானே 49 ரன்கள் அடித்தார். நியூசிலாந்து தரப்பில் கைல் ஜேமிசன் 22 ஓவர்கள் வீசி 31 ரன்களை விட்டுக்கொடுத்து 5 விக்கெட்களை கைப்பற்றி அசத்தினார்.\n\n<b><\/b>\n<strong>நியூசிலாந்து முதல் இன்னிங்ஸ்:<\/strong>\n\nஅதன்பிறகு தங்களின் முதல் இன்னிங்ஸை துவங்கிய நியூசிலாந்து அணி துவக்கத்தில் நிதானமாக விளையாடியது. ஓபனர்கள் கான்வே, லதாம் இருவரும் 70 ரன்கள் பார்ட்னர்ஷிப் அமைத்தார்கள். தொடர்ந்து மற்றவர்கள் சிறப்பாக சோபிக்கவில்லை. இறுதியில் வில்லியம்சன் (49), டிம் சௌதீ (30) ஓரளவுக்குத் தாக்குப்பிடித்து ரன்களை சேர்த்ததால், முதல் இன்னிங்ஸில் நியூசிலாந்து அணி 249\/10 அடித்து, 32 ரன்கள் முன்னிலை பெற்றது.\n\n\n<strong>இந்தியா இரண்டாவது இன்னிங்ஸ்:<\/strong>\n<b><\/b>\n32 ரன்கள் பின்தங்கிய நிலையில் இரண்டாவது இன்னிங்ஸ் களமிறங்கிய இந்திய அணியில் ஓபனர்கள் ரோஹித் ஷர்மா (30), ஷுப்மன் கில் (8) இருவரும் அடுத்தடுத்து பெவிலியன் திரும்பியுள்ளனர். தற்போது புஜாரா 12* (55),  8* (12) களத்தில் இருக்கிறார்கள். ஐந்தாவது நாள் முடிவுவரை இந்திய அணி 64\/2 ரன்கள் சேர்த்து 32 ரன்கள் முன்னிலை பெற்றுள்ளது.\n\n\n<strong>ரிசர்வ் டே வானிலை:<\/strong>\n<strong><\/strong>\nஇன்று 6ஆவது நாள் (ரிசர்வ் டே) ஆட்டம் நடைபெறவுள்ளது. முதல் 5 நாட்களும் மழை காரணமாகப் பாதிக்கப்பட்ட நிலையில், 6ஆவது நாளின் வானம் தெளிவாக இருக்கும் என  மையம் தெரிவித்துள்ளது. இதுகுறித்து வெளியான அறிக்கையில், &ldquo;5ஆவது நாள் ஆட்டத்தின்போது இருந்த வானிலையே, இன்றும் தொடர வாய்ப்புள்ளது. மழைக்கு வாய்ப்பில்லை. அவ்வபோது மேகக் கூட்டங்கள் வந்து செல்லும். வெயிலின் தாக்கம் சற்று அதிகரித்துக் காணப்படும்&rdquo; எனத் தெரிவித்துள்ளது.\n\nஇதனால் இன்று மூன்று செஷன்களும் நடைபெறுவது கிட்டதட்ட உறுதியாகிவிட்டது. முதல் செஷனில் இரு அணிகளும் கோப்பை வெல்வதற்கான யுக்தியுடன் களமிறங்கும் என்பதால், ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பு எழுந்துள்ளது. குறிப்பாக,  முன்கூட்டியே களமிறக்கப்பட்டுவாரா, மாட்டாரா? என்பதைக் காண ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள்.\n\n5ஆவது நாள் இறுதியில்தான் இரண்டாவது இன்னிங்ஸ் துவங்கியிருப்பதால், போட்டி டிரா ஆக அதிக வாய்ப்பிருப்பதாக கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/india-vs-new-zealand-wtc-final-2021-5th-day-weather-report\/articleshow\/83766608.cms","image":["https:\/\/tamil.samayam.com\/photo\/83766608\/photo-83766608.jpg"],"pubdate":"Wed 23 Jun 2021, 06:43:08"},{"title":"யோகாவினால் எடைக் குறைக்க முடியுமா? மதியம் யோகா செய்யலாமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large\"><img alt=\"\" class=\"wp-image-118202\" height=\"261\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/medical-pic.jpg\" width=\"300\" \/><\/figure><\/div>\n\n\n\n<p>யோகா செய்வதற்கு உங்கள் உடலைத் தவிர எந்த உபகரணமும் தேவை இல்லை. யோகாவில் பிரதானமானது மூச்சுப் பயிற்சி. இதில் ரத்த ஓட்டம் சீராகும், மனம் தெளிவடையும், புத்தியில் விழிப்புணர்வு உண்டாகும். மனமும் உடலும் இணைவதுதான் யோகா. மற்ற பயிற்சிகளில் medical-picஉடல் மிக விரைவாக இளைக்கும். <\/p>\n\n\n\n<p>ஆனால், பயிற்சியை நிறுத்தினால் முன்பைவிட அதிக எடை வர வாய்ப்பு உண்டு. யோகாவில் எடைக் குறைவது மெதுவாக நிகழும். ஆனால், ஆறுமாத யோகா பயிற்சியின் பலன் ஒன்றரை வருடம் இருக்கும். இடையில் யோகாவை நிறுத்தினாலும் எடை ஏறாது. இயற்கை நமக்கு 24 மணி நேரம் கொடுக்கிறது. <\/p>\n\n\n\n<p>நேரப் பகிர்வு அவசியம். முதல் நாள் இரவே மறுநாளுக்கு தேவையான காய்கறி, உடைகளை தயார் நிலையில் வைத்துவிட்டு விரைவாக படுக்கைக்குச் சென்றால், அதிகாலையில் விழிப்பு வரும். எழுந்ததும் யோகா செய்வது மிக நல்லது. <\/p>\n\n\n\n<p>இதனால் உடல், மனம், புத்துணர்வு அடைவதோடு, சுத்தமான காற்றும் கிடைக்கும். 20 நிமிட யோகா, 16 மணி நேரம் புத்துணர்ச்சியுடன் வைக்கும். 11 மணிக்கு வேலைகளை முடித்துவிட்டு யோகா செய்யலாம். ஆனால், 8.30-க்கு காலை உணவை முடித்திருக்க வேண்டும். மாலையும் நல்லது தான். மதியப் பயிற்சி வேண்டாம்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : கீற்று இணையம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/118201\/\" rel=\"nofollow\">யோகாவினால் எடைக் குறைக்க முடியுமா? மதியம் யோகா செய்யலாமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/118201\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/medical-pic.jpg"],"pubdate":"Tue, 22 Jun 2021 23:29:21 +0000"},{"title":"கரூர் அருகே பூட்டி இருந்த வீட்டில் புகுந்து 58 பவுன் தங்க நகைகள் கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685231\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_51346988.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கரூர்: கரூர் மாவட்டம் வெள்ளியணை அடுத்த உப்பிடமங்கலம் பகுதியில் பூட்டி இருந்த வீட்டில் புகுந்து 58 பவுன் தங்க நகைகள், சுமார் 1 கிலோ வெள்ளியை கொள்ளையடித்து திருடர்கள் தப்பி சென்றனர். இது குறித்து போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685231","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_51346988.jpg"],"pubdate":"23-6-2021 7:59"}]