[{"title":"#ICCWTC ஃபைனல்: 2 பெரிய தலைகளை அடுத்தடுத்து வீழ்த்திய ஜாமிசன்! இந்திய அணியை சரிவிலிருந்து மீட்பாரா ரிஷப் பண்ட்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் முழுவதுமாக ரத்தானது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. இதையடுத்து முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு ஆல் அவுட்டானது.  நியூசிலாந்து அணி பேட்டிங் ஆடிக்கொண்டிருந்த நிலையில், 4ம் நாள் ஆட்டமும் மழையால் முழுவதுமாக ரத்தானது. இதற்கு இடையிடையேயும் ஆட்டத்தின் ஒருசில செசன்கள் மழையாலும் போதிய வெளிச்சமின்மையாலும் பாதிக்கப்பட்டது.  5ம் நாளான நேற்றைய ஆட்டத்தில் எஞ்சிய முதல் இன்னிங்ஸை ஆடிய நியூசிலாந்து அணி, முதல் இன்னிங்ஸில் 249 ரன்களுக்கு ஆல் அவுட்டானது. 32 ரன்கள் பின் தங்கிய நிலையில், 5ம் நாள் ஆட்டத்தில் 2வது இன்னிங்ஸை தொடங்கிய இந்திய அணி, ரிசர்வ் டேவான கடைசி நாளான இன்றைய ஆட்டத்தில் 2வது இன்னிங்ஸை தொடர்ந்துவருகிறது.  5ம் நாள் ஆட்ட முடிவில் களத்தில் இருந்த கேப்டன் விராட் கோலியும் புஜாராவும் ஆட்டத்தை தொடர்ந்தனர். வேகமாக ஸ்கோர் செய்து 200 ரன்கள் என்கிற அளவில் நியூசிலாந்துக்கு இலக்கு நிர்ணயித்து, அந்த அணியை ஆல் அவுட் செய்து வெற்றி பெறும் திட்டம் இந்தியாவிடம் இருந்திருக்கும். எனவே கோலி களத்திற்கு வந்தது முதலே ரன் அடிக்க வேண்டும் என்பதில் உறுதியாக இருந்தது அவரது பேட்டிங்கில் தெரிந்தது.  ஆனால் முதல் இன்னிங்ஸில் 5 விக்கெட்டுகளை வீழ்த்தி இந்திய அணியின் பேட்டிங் ஆர்டரை சரித்த கைல் ஜாமிசன், இந்த இன்னிங்ஸிலும் கோலியை வீழ்த்தினார். கோலி 13 ரன்னில் விக்கெட் கீப்பரிடம் கேட்ச் கொடுத்து ஆட்டமிழக்க, கோலியை வீழ்த்திய அடுத்த ஓவரில் புஜாராவையும் வீழ்த்தினார் கைல் ஜாமிசன். புஜாரா 16 ரன்னில் ஆட்டமிழந்தார்.  இதையடுத்து ரஹானேவும் ரிஷப் பண்ட்டும் இணைந்து ஆடிவருகின்றனர். ரஹானே நல்ல பேட்ஸ்மேன் தான் என்றாலும், ஆட்டத்தில் தாக்கத்தை ஏற்படுத்தக்கூடிய விரைவான இன்னிங்ஸ் ஆட வேண்டும் என்றால், அது ரிஷப் பண்ட்டின் கையில் தான் உள்ளது. ரிஷப் பண்ட் இந்திய அணியை கரைசேர்ப்பாரா என்று பார்ப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kyle-jamieson-takes-virat-kohli-and-pujara-wickets-in-icc-wtc-final-qv5hsd","image":["https:\/\/static.asianetnews.com\/images\/01f8ms9gfd4zycdaypmaxdnye7\/gettyimages-1324508384-594x594-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 04:13:25 +0530"},{"title":"இது அதிமுக ஆட்சியில் இல்லை.. உடனே நிறுத்துங்க.. போலீசாருக்கு எதிராக கொந்தளித்த கனிமொழி.!","text":"சேலத்தில் போலீசார் தாக்கியதில் முருகேசன் என்ற வியாபாரி பலியான சம்பவம் பெரிய பரபரப்பை ஏற்படுத்தி உள்ளது. திமுக எம்பி கனிமொழி இதற்கு கடும் கண்டனம் தெரிவித்துள்ளார்.  சேலம் மாவட்டம் வாழப்பாடி அடுத்த இடையப்பட்டி கிராமத்தைச் சேர்ந்தவர் முருகேசன்(40). இருசக்கர வாகனத்தில் குடிபோதையில் வந்த முருகேசன் மற்றும் அவரது நண்பரை போலீசார் தடுத்து நிறுத்தியுள்ளனர். இதனால் போலீசாருக்கும் குடிபோதையில் வந்தவர்களுக்கும் இடையே வாக்குவாதம் ஏற்பட்டுள்ளது.    இதில் வாக்குவாதம் அதிகரிக்கவே எஸ்.ஐ &nbsp;மற்றும் உடனிருந்த போலீசார் குடிபோதையில் இருந்த வியாபாரி முருகேசனை கடுமையாக தாக்கியதால் சிகிச்சை பலனின்றி உயிரிழந்தார். இவரது உயிரிழப்புக்கு காரணமாக இருந்த போலீஸ் எஸ்.ஐ. கைது செய்யப்பட்டுள்ளார். போலீசாரின் இந்த செயலுக்கு திமுக எம்.பி. கனிமொழி கடும் கண்டனம் தெரிவித்துள்ளார்.&nbsp;சாமான்ய மக்கள் மீது காவல்துறை கட்டவிழ்த்துவிடும் வன்முறைகள் நிறுத்தப்பட வேண்டும். மே 7 க்கு முன்பாக இருந்த மனோ நிலையில் இருந்து மாற வேண்டும்.நடப்பது திமுகவின் மக்களுக்கான ஆட்சி என்பதை உணர்ந்து செயல்பட வேண்டும். https:\/\/t.co\/8sIXBt95nv&mdash; Kanimozhi (கனிமொழி) (@KanimozhiDMK) June 23, 2021     இது தொடர்பாக திமுக நாடாளுமன்ற உறுப்பினர் கனிமொழி வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- சாமான்ய மக்கள் மீது காவல்துறை கட்டவிழ்த்துவிடும் வன்முறைகள் நிறுத்தப்பட வேண்டும். மே 7 க்கு முன்பாக இருந்த மனோ நிலையில் இருந்து மாற வேண்டும். நடப்பது &nbsp;திமுகவின் மக்களுக்கான ஆட்சி என்பதை உணர்ந்து செயல்பட வேண்டும் என கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/salem-police-attack-farmer-dead-kanimozhi-condemnation-qv5hih","image":["https:\/\/static.asianetnews.com\/images\/01e0t4ptpbnnmpeq7hmg5mv6mz\/kanimozhi-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 04:07:29 +0530"},{"title":"மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று தடுப்பூசி... தமிழக அரசின் செயலால் உயர் நீதிமன்றம் அதிருப்தி...!","text":"கொரோனா தாக்கும் அபாயம் உள்ளதால் மாற்றுத் திறனாளிகளின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கும்படி தமிழ்நாடு அரசுக்கு உத்தரவிடக் கோரி சென்னையைச் சேர்ந்த வழக்கறிஞர் கற்பகம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று விசாரணைக்கு வந்தது.    அப்போது தமிழக அரசு சார்பில் தாக்கல் செய்யப்பட்டிருந்த அறிக்கையை சுட்டிக்காட்டிய நீதிபதிகள், மாற்றுத் திறனாளிகளில் பலவகையினர் இருப்பதாகவும், அவர்களுக்கு எப்படி தடுப்பூசி செலுத்தப்படும் என எந்த தகவலும் இல்லை எனவும், அரசின் அறிக்கை தெளிவற்றதாக இருப்பதாகவும் அதிருப்தி தெரிவித்தனர்.    மேலும், சென்னையில் மட்டும் மாற்றுத் திறனாளிகளின் வீடுகளுக்கு சென்று தடுப்பூசி செலுத்தப்படுவதாக அறிக்கையில் கூறியுள்ளதைக் குறிப்பிட்ட நீதிபதிகள், ஒரு நபருக்கு தடுப்பூசி போடுவதாக இருந்தாலும், அவர் இருக்கும் இடத்தை அடைந்து தடுப்பூசி செலுத்த வேண்டும் என அறிவுறுத்தினர்.    பல்வேறு வகையான மாற்றுத் திறனாளிகளுக்கு எப்படி தடுப்பூசி செலுத்தப்பட உள்ளது என்பது குறித்தும், அதிகாரிகளுக்கான அறிவுறுத்தல்கள் குறித்தும் விரிவான அறிக்கையை தாக்கல் செய்ய தமிழக அரசுக்கு அறிவுறுத்தி, விசாரணையை அடுத்த வாரத்துக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-disappointed-with-tn-government-vaccination-for-disable-people-qv5h10","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 03:57:01 +0530"},{"title":"#ICCWTC ஃபைனல்: மேட்ச் டிராவில் முடிந்தால் ஐசிசி என்ன செய்யணும்..? கவாஸ்கர் அதிரடி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் முழுவதுமாக ரத்தானது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. இதையடுத்து முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு ஆல் அவுட்டானது.  நியூசிலாந்து அணி பேட்டிங் ஆடிக்கொண்டிருந்த நிலையில், 4ம் நாள் ஆட்டமும் மழையால் முழுவதுமாக ரத்தானது. இதற்கு இடையிடையேயும் ஆட்டத்தின் ஒருசில செசன்கள் மழையாலும் போதிய வெளிச்சமின்மையாலும் பாதிக்கப்பட்டது.  5ம் நாளான நேற்றைய ஆட்டத்தில் எஞ்சிய முதல் இன்னிங்ஸை ஆடிய நியூசிலாந்து அணி, முதல் இன்னிங்ஸில் 249 ரன்களுக்கு ஆல் அவுட்டானது. 32 ரன்கள் பின் தங்கிய நிலையில், 5ம் நாள் ஆட்டத்தில் 2வது இன்னிங்ஸை தொடங்கிய இந்திய அணி, ரிசர்வ் டேவான கடைசி நாளான இன்றைய ஆட்டத்தில் 2வது இன்னிங்ஸை தொடர்ந்துவருகிறது.  இன்றுதான் கடைசி நாள் ஆட்டம் என்பதால் போட்டி டிராவில் முடிவதற்கான வாய்ப்பு இருக்கிறது. ஒருவேளை அப்படி டிராவில் முடிந்தால், கோப்பையை இரு அணிகளுக்கும் பகிர்ந்தளிப்பதை பெரும்பாலான முன்னாள் ஜாம்பவான்கள் பலரும் விரும்பவில்லை. 2019 உலக கோப்பை ஃபைனல் டிரா ஆனபோது, சூப்பர் ஓவரும் டிரா ஆன பின்னர், பவுண்டரிகளின் அடிப்படையில் வெற்றியாளரை தீர்மானித்ததை போல, வெற்றியாளரை தீர்மானிக்க ஏதாவது ஒரு வழியை ஐசிசி முடிவு செய்ய வேண்டும் என்பதே கவாஸ்கரின் கருத்தாகவுள்ளது.  இதுகுறித்து பேசிய கவாஸ்கர், டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் டிராவில் முடிந்தால் வெற்றியாளரை தீர்மானிக்க ஐசிசி கிரிக்கெட் கமிட்டி ஒரு ஃபார்முலாவை கண்டறிய வேண்டும் என்று கவாஸ்கர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-advises-icc-should-pick-a-formula-to-decide-the-winner-if-icc-wtc-final-finished-as-drawn-qv5gb8","image":["http:\/\/static.asianetnews.com\/images\/01cxf4neqtv1j85jg15jevwpn9\/gavaskar_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 03:41:33 +0530"},{"title":"மதுரை: நடிகர் விஜய் பிறந்தநாள்! - ஏழை மாணவர்களின் ஒரு வருடக் கல்விக்கு உதவிய மக்கள் இயக்கத்தினர்","text":"<p>நடிகர் விஜய்யின் 47-வது பிறந்தநாளில் தனியார் பள்ளியில் பயிலும் 47 ஏழை மணவர்களின் ஒரு வருடக் கல்விச்செலவுக்கான தொகையை வழங்கி ஆச்சர்யப்படுதியுள்ளார்கள் மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94daae39-94c9-4d8c-b243-c63dc2108eb9\/IMG_20210623_WA0000.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>கோவிட் ஊரடங்கு காலகட்டத்தில், சமூக இடைவெளியுடன் தமிழ்நாடு முழுவதும் நடிகர் விஜய்யின் 47-வது பிறந்தநாளை சிறப்பாகக் கொண்டாடினார்கள் விஜய் ரசிகர்கள்.<\/p><p>அதிலும் மதுரையில் ஒட்டப்பட்ட போஸ்டர்களில் `நாளைய முதல்வரே’, `எங்களைக் காக்கும் கபசுரரே’, `எங்கள் கவலைகளின் தடுப்பூசியே...’ என்று அதகளம் பண்ணியிருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6602caa9-6536-4362-b88b-eefdaa991673\/39791596845_c448fe3503.jpg\" \/><figcaption>விஜய்<\/figcaption><\/figure><p>பல பகுதிகளில் இனிப்பு வழங்குவது, நலத்திட்ட உதவிகள், கொரோனா நிவாரணம் வழங்குவது, பிறந்த குழந்தைகளுக்கு தங்க மோதிரம் வழங்குவது எனப் பிறந்தநாளைக் கொண்டாடித் தீர்த்தார்கள்.<\/p><p>இதில், மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தின் தலைவர் கல்லானை நடத்திய விழாவில் நலத்திட்ட உதவிகள் வழங்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>அதில் முக்கியமாக தனியார் பள்ளிகளில் பயிலும் எளிய குடும்பத்தைச் சேர்ந்த 47 மாணவர்களுக்கு ஒரு வருட கல்விச் செலவுக்கான தொகையை அவர்களிடம் வழங்கி கொரோனா ஊரடங்கு காலத்தில் பெற்றோர்களை மகிழ்ச்சியடையவைத்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/fans-helping-to-poor-students-on-actor-vijay-borthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg"],"pubdate":"Wed, 23 Jun 2021 03:38:45 +0000"},{"title":"ஒற்றை வாக்குறுதியில் வன்னியர்களை தன் பக்கம் ஈர்த்த ஸ்டாலின்.. பாமகவிற்கு முதல்வர் அளித்த உறுதி..!","text":"வன்னியர்களுக்கு 10.5 சதவீத இட ஒதுக்கீடு வழங்கப்பட்ட விவகாரத்தில் அரசு அதிகாரிகளுடன் ஆய்வு செய்து அரசாணை பிறப்பிப்பது தொடர்பாக நல்ல முடிவு அறிவிக்கப்படும் என தமிழக சட்டப்பேரவையில் முதல்வர் மு.க.ஸ்டாலின் விளக்கம் அளித்துப் பேசினார்.  தமிழக சட்டப்பேரவை நேற்று முன்தினம் ஆளுநர் உரையுடன் தொடங்கியது. இதையடுத்து, ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் மீதான விவாதம் 2வது நாளாக நடைபெற்று வருகிறது. இன்றைய நாளில் பல்வேறு கட்சிகளைச் சார்ந்த சட்டப்பேரவை உறுப்பினர்கள் பல்வேறு விவகாரங்கள் குறித்துப் பேசியும், கேள்வி எழுப்பியும் வருகின்றனர். அதற்கு முதல்வர் மு.க.ஸ்டாலின், சம்பந்தப்பட்ட துறை சார்ந்த அமைச்சர்கள் பதிலளித்து வருகின்றனர்.&nbsp;    இந்நிலையில், வன்னியர்களுக்கான 10.5 சதவீத உள் ஒதுக்கீடு தொடர்பாக பாமக உறுப்பினர் ஜி.கே.மணி பேசினார். இதற்கு பதிலளித்து முதல்வர் ஸ்டாலின் பேசியதாவது;- தமிழகத்தில் மிகவும் பிற்படுத்தப்பட்ட வகுப்பினருக்கு கல்வி மற்றும் வேலைவாய்ப்பில் உள்ள 20 விழுக்காடு ஒதுக்கீட்டில், வன்னியர்களுக்கு வழங்கப்பட்டுள்ள 10.5 விழுக்காடு உள் இட ஒதுக்கீட்டைச் செயல்படுத்த வேண்டும் என்று ஜி.கே.மணி தெரிவித்தார்.    ஏற்கெனவே, இரண்டு நாட்களுக்கு முன்பு, பாமகவின் நிறுவனர் ராமதாஸ், இவர் மூலமாக ஒரு கடிதத்தையும் எனக்கு அனுப்பியிருக்கிறார். அதிலே அவர் பல்வேறு பிரச்சினைகளைச் சுட்டிக்காட்டி, இதனுடைய முக்கியத்துவத்தை, இதிலுள்ள பிரச்சினைகளை எல்லாம் எடுத்துச் சொல்லி, நிறைவாகக் குறிப்பிடுகிறபோது, 'தமிழ்நாட்டில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.5 சதவீத இட ஒதுக்கீடு வழங்குவதற்கான தமிழ்நாடு சட்டம் எண் 8\/2021-ஐ விரைந்து செயல்படுத்தும்படியும், அதற்குத் தேவையான அரசாணைகள் மற்றும் வழிகாட்டுதல்களை உடனடியாகப் பிறப்பிக்கும்படியும்' கேட்டிருக்கிறார்.    நான் இதையெல்லாம் அடிப்படையாக வைத்து இங்கே சொல்ல விரும்புவது, ஆட்சிப் பொறுப்பேற்றதிலிருந்து கொரோனா தொற்றைக் குறைப்பதற்காக இரவு பகல் பாராது கவனம் செலுத்தி, இப்போதுதான் கொஞ்சம் மூச்சு விட ஆரம்பித்திருக்கிறோம். ஆகவே, உறுப்பினருடைய கோரிக்கை குறித்து சம்பந்தப்பட்டிருக்கக்கூடிய துறையினுடைய அதிகாரிகளோடு விரிவாக ஆலோசனையும், ஆய்வும் நடத்தி, நிச்சயமாக ஒரு நல்ல முடிவு எடுக்கப்படும் என்ற அந்த உறுதியை இந்த நேரத்தில் நான் தெரிவித்துக் கொள்ள விரும்புகிறேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10-5-percent-internal-reservation-definitely-good-decision-will-be-made-mk-stalin-qv5fna","image":["http:\/\/static.asianetnews.com\/images\/01dpwxf4txt9gqr0xm7fwpjhtj\/ramadoss-4-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 03:27:11 +0530"},{"title":"பிக்பாஸ் லாஸ்லியாவா இது? குண்டா கொழுக்கு... மொழுக்கு பேபியா மாறிட்டாங்களே! ஷாக்கிங் போட்டோஸ்..!","text":"பிக்பாஸ் நிகழ்ச்சியை விட்டு வெளியேறிய பின்னர், திரைப்படங்களில் நடிப்பதற்காக உடல் எடையை குறைத்து ஸ்லிம் ஃபிட் தோற்றத்திற்கு மாறிய நிலையில் தற்போது மீண்டும் கொஞ்சம் கொழுக்கு பேபியாக மாறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-losliya-increase-her-weight-shocking-latest-photos-qv5f9h","image":["https:\/\/static.asianetnews.com\/images\/01f8w49j6byz67rgddyvvdcacw\/tsu726vz-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 03:18:54 +0530"},{"title":"ஐயோ அடிக்காதீங்க வலிக்குது.. கதறியும் விடாமல் அடித்ததால் உயிரிழந்த வியாபாரி.. தாக்குதல் நடத்திய எஸ்எஸ்ஐ கைது.!","text":"சேலம் மாவட்டத்தில் சோதனைச்சாவடியில் &nbsp;போலீசாரால் தாக்கப்பட்டு முருகேசன் &nbsp;உயிரிழந்த விவகாரம் தொடர்பாக சம்மந்தப்பட்ட சிறப்பு காவல் உதவி ஆய்வாளர் கைது செய்யப்பட்டு பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.&nbsp;  சேலம் மாவட்டம் வாழப்பாடி அடுத்த இடையப்பட்டி கிராமத்தைச் சேர்ந்தவர் ஆறுமுகம் மகன் முருகேசன்(40). இவருக்கு அன்னக்கிளி என்ற மனைவியும், இரண்டு மகள்கள், ஒரு மகன் உள்ளனர். இவர் வாழப்பாடி சாலையில் மளிகை மற்றும் பழக்கடைகளை நடத்தி வருகிறார். இந்நிலையில், கொரோனா நோய் தொற்றை கட்டுப்படுத்த சேலம், ஈரோடு, கோவை உள்ளிட்ட 11 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் அரசு டாஸ்மாக் கடையை தமிழக அரசு திறந்துள்ளது. இதனிடையே மதுபிரியர்கள் மாவட்டம் விட்டு மாவட்டம் சென்று மதுபாட்டில்களை வாங்கி வருகின்றனர்.    இதனால், பக்கத்து மாவட்டத்திற்கு சென்று முருகேசன் மற்றும் அவரது நண்பரும் &nbsp;மது அருந்தி விட்டு ஊர் திரும்பிக்கொண்டிருந்தனர். கல்வாரயன் மலை அடிவாரம் பாப்பநாயக்கன்பட்டி வனத்துறை சோதனை சாவடி அருகே பாதுகாப்பு பணியில் ஈடுபட்டிருந்த போலீசார் முருகேசன் மற்றும் அவரது நண்பரை நிறுத்தி விசாரணை நடத்தியுள்ளனர்.&nbsp;  அப்போது, குடிபோதையில் போலீசாரிடம் வாக்குவாதம் செய்ததாக கூறப்படுகிறத. இதனால், ஆத்திரமடைந்த போலீசார் முருகேசனை தாக்கியுள்ளனர். இதில், நிலைதடுமாறு கீழே விழுந்த முருகேசனின் தலையில் பலத்த காயம் ஏற்பட்டுள்ளது. உடனே ஆம்புலன்ஸ் வரழைக்கப்பட்டு ஆத்தூர் அரசு மருத்துவமனைக்கு அனுப்பி வைத்து சிகிச்சை பெற்று வந்த நிலையில் இன்று காலை பரிதாபமாக முருகேசன் உயிரிழந்தார். பின்னர், அவரது உடல் பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டுள்ளது.    இதனையடுத்து, முருகேசனின் உயிரிழப்பிற்கு காரணமான போலீசார் மீது நடவடிக்கை எடுக்கவேண்டும் என கோரிக்கை வைத்து போலீசாரிடம் வாக்குவாதத்தில் ஈடுபட்டனர். பின்னர், விசாரணையின் அடிப்படையில் சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்ட கொலை வழக்கு பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/police-attack-murugesan-killed-ssi-arrest-qv5epx","image":["https:\/\/static.asianetnews.com\/images\/01f8w3e68kct75aptqbnwbevem\/salem-2-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 03:07:10 +0530"},{"title":"#PSL சவாலான இலக்கை அசால்ட்டா அடித்து ஃபைனலுக்கு முன்னேறிய பெஷாவர் அணி","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் தகுதிச்சுற்று போட்டியில் வெற்றி பெற்று முல்தான் சுல்தான்ஸ் அணி ஃபைனலுக்கு முன்னேறிய நிலையில், 2வது ஃபைனலிஸ்ட்டை தீர்மானிக்கும் நாக் அவுட் போட்டி நேற்று நடந்தது. அபுதாபியில் நடந்த இந்த போட்டியில் &nbsp;டாஸ் வென்ற பெஷாவர் அணி, இஸ்லாமாபாத் அணியை முதலில் பேட்டிங் செய்ய பணித்தது.  இதையடுத்து முதலில் பேட்டிங் ஆடிய இஸ்லாமாபாத் யுனைடெட் அணியின் தொடக்க வீரர் உஸ்மான் கவாஜா ஒரு ரன்னிற்கு ஆட்டமிழந்து ஏமாற்றமளித்தார். மற்றொரு தொடக்க வீரரான காலின் முன்ரோ அதிரடியாக ஆடி 44 ரன்கள் அடித்து ஆட்டமிழந்தார். முகமது அக்லக்(7), பிரண்டன் கிங்(18), இஃப்டிகார் அகமது(10), ஷதாப் கான்(15), ஆசிஃப் அலி(8), ஃபஹீம் அஷ்ரஃப்(1) ஆகிய அனைவருமே சொற்ப ரன்களுக்கு ஆட்டமிழந்தனர்.  பின்வரிசையில் ஹசன் அலி அடித்து ஆடி 16 பந்தில் 45 ரன்களை விளாச, 20 ஓவரில் இஸ்லாமாபாத் யுனைடெட் அணி 174 ரன்கள் அடித்தது.  175 ரன்கள் என்ற சவாலான இலக்கை விரட்டிய பெஷாவர் அணியின் தொடக்க வீரர் காம்ரான் அக்மல் வெறும் 8 ரன்னில் ஆட்டமிழந்தார். ஆனால் மற்றொரு தொடக்க வீரரான ஹஸ்ரதுல்லா ஸேஸாய் அடித்து ஆடி அரைசதம் அடித்தார். அதிரடியாக ஆடிய ஹஸ்ரதுல்லா 44 பந்தில் 66 ரன்களை விளாசினார். அவருடன் இணைந்து அடித்து ஆடிய ஜோனாதன் வெல்ஸும் அரைசதம் அடித்தார். 43 பந்தில் வெல்ஸ் 55 ரன்கள் அடித்தார். ஷோயப் மாலிக்கும் அடித்து ஆடி 10 பந்தில் 32 ரன்களை விளாச, 17வது ஓவரிலேயே 175 ரன்கள் என்ற இலக்கை அடித்து 8 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்ற பெஷாவர் ஸால்மி அணி இறுதிப்போட்டிக்கு முன்னேறியுள்ளது.  முல்தான் சுல்தான்ஸ் மற்றும் பெஷாவர் ஸால்மி ஆகிய அணிகளுக்கு இடையேயான இறுதிப்போட்டி வரும் 24ம் தேதி(நாளை) அபுதாபியில் நடக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/peshawal-zalmi-beat-islamabad-united-in-2nd-eliminator-and-qualifies-for-pakistan-super-league-final-qv5dum","image":["https:\/\/static.asianetnews.com\/images\/01f8w2ht9x1sj4zvszpyx8c2d0\/peshawar-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 02:48:23 +0530"},{"title":"விஜய்யை இயக்கினால் அவருக்கு இந்த ரோல் தான்..! வேற லெவல் பதில் கூறிய மிஷ்கின்..!","text":"தமிழ் சினிமாவில் தொடர்ந்து தரமான படைப்புகளையும், வித்தியாசமான கதையம்சம் கொண்ட படங்களையும் இயக்கி வரும் மிஷ்கின், ட்விட்டர் ஸ்பேசில் விஜய் குறித்து ரசிகர்கள் ஒருவர் எழுப்பிய கேள்விக்கு வேறு லெவல் பதில் அளித்துள்ளார்.  மேலும் செய்திகள்: &nbsp;தளபதியின் முந்தய படத்தின் சாதனையை முறியடித்த 'பீஸ்ட்'... எதில் தெரியுமா? &nbsp;  கடந்த 2006 ஆம் ஆண்டு வெளியான 'சித்திரம் பேசுதடி' படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் மிஷ்கின். இவரது முதல் படமே விமர்சனம் ரீதியாக மிகப்பெரிய வெற்றி பெற்றது. இதை தொடர்ந்து இவர் இயக்கத்தில் வெளியான 'அஞ்சாதே' திரைப்படம் பாக்ஸ் ஆபிசில் தூள் கிளப்பியது. பல முன்னணி இயக்குனரால் மற்றும், நடிகர்களை இந்த படம் திரும்பி பார்க்க வைத்தது. குறிப்பாக தன்னுடைய ஸ்கிரீன் பிலே மூலம் ரசிகர்களை ஈர்த்தார்.    இந்த படத்தை தொடர்ந்து அடுத்தடுத்து இவர் இயக்கிய சில படங்கள் சோடை போனாலும், பிசாசு, துப்பறிவாளன், மற்றும் சைக்கோ ஆகிய படங்கள் திரையரங்கில் நின்று பேசியது. தற்போது வரை ரசிகர்கள் மனதை விட்டு நீங்காத படங்களாகவும் இப்படங்கள் உள்ளது. 'சைக்கோ' படத்தின் வெற்றியை தொடர்ந்து தற்போது, நடிகை ஆண்ட்ரியா நடிப்பில் 'பிசாசு' படத்தை இயக்கியுள்ளார் மிஷ்கின். இயக்கத்தை தாண்டி ஒரு நடிகராகவும் தன்னுடைய திறமையை வெளிக்காட்டியுள்ளார்.  மேலும் செய்திகள்: பிரமாண்ட இயக்குனர் ஷங்கர் மகளுக்கு திருமணம்..! மாப்பிள்ளை யார் தெரியுமா..? &nbsp;    இவருக்கென தனி ரசிகர்கள் கூட்டமும் உள்ளது . இந்நிலையில் இயக்குனர் மிஷ்கின் ட்விட்டர் ஸ்பேசில் ரசிகர்களுடன் உரையாற்றினார். அப்போது ரசிகர் ஒருவர், நீங்கள் தளபதி விஜய்யை வைத்து படம் இயக்கினால் அவருக்கு எப்படி பட்ட கேரக்டர் தருவீர்கள் என கேட்டார். இந்த கேள்விக்கு பதிலளித்த மிஷ்கின் சற்றும் தயக்கம் இன்றி 'ஜேம்ஸ் பாண்டு' என்று பதில் அளித்துள்ளார். இவரது இந்த பதில் தற்போது விஜய் ரசிகர்கள் மத்தியில் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/if-directing-vijay-for-mysskin-gave-a-james-bond-role-qv5d9j","image":["https:\/\/static.asianetnews.com\/images\/01f8s4sab4ensj84d9z3b82vxx\/thalapathy-vijay-birthday-2-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 02:35:44 +0530"},{"title":"ஸ்டாலின் அம்பேத்கரை அவமதிக்கிறார்... அவரை ஊராட்சி முதல்வர்ன்னு கூப்பிடவா?... கொந்தளிந்த எல்.முருகன்...!","text":"மு.க.ஸ்டாலின் தலைமையிலான திமுக அமைச்சரவை பொறுப்பேற்ற நாள் முதலே மத்திய அரசு என்ற வார்த்தைக்குப் பதிலாக ஒன்றிய அரசு என்ற வார்த்தையை தான் பயன்படுத்தி வருகிறார்கள். இந்த சொல்லாடலுக்கு பாஜகவினர் கடும் எதிர்ப்பு தெரிவித்து வரும் நிலையில், இன்று சட்டப்பேரவையில் கூட இந்த விவகாரம் எதிரொலித்தது. பாஜக சட்டமன்ற உறுப்பினர் நயினார் நாகேந்திரன் பேசுகையில், மத்திய அரசை, ஒன்றிய அரசு என கூறவது ஏன் என முதலமைச்சர் விளக்கமளிக்க வேண்டும் என கோரினார்.&nbsp;    ஒன்றியம் என்ற வார்த்தையைக் கேட்டு யாரும் மிரளத் தேவையில்லை என்று கூறிய முதலமைச்சர் மு.க.ஸ்டாலின், அதில் கூட்டாட்சித் தத்துவம் உள்ளது. அதனால் பயன்படுத்தினோம், பயன்படுத்துவோம், பயன்படுத்திக் கொண்டே இருப்போம் என்று கூறினார். இந்நிலையில் இன்று சென்னையில் தமிழக பாஜக தலைமை அலுவலகமான கமலாயத்தில் அக்கட்சியின் மாநில தலைவர் எல்.முருகன் செய்தியாளர்களைச் சந்தித்தார். அப்போது திமுக தங்களுடைய தேர்தல் அறிக்கையில் கூறியது போல் பெட்ரோல், டீசல் விலையை ஏன் குறைக்கவில்லை என கேள்வி எழுப்பினார்.&nbsp;    7.5 சதவீத இட ஒதுக்கீடு ஏழை எளிய மற்றும் பட்டியலின மாணவர்கள் மருத்துவக் கல்லூரிகளில் சேர உதவியுள்ளது. அதனை நாங்கள் வரவேற்கிறோம். ஆனால் நீட் தேர்வை பொறுத்தவரை மாணவர்களைக் குழப்பாதீர்கள், அவர்களை நீட் தேர்வுக்கு தயார்படுத்துங்கள். 2013ம் ஆண்டு நீட் தேர்வை ஆதரித்ததே திமுகவும், காங்கிரஸ் கட்சியும் தான். தற்போது அதை எதிர்ப்பதாக போலி மாயை உருவாக்குகிறார்கள் என குற்றச்சாட்டினார்.&nbsp;    தொடர்ந்து பேசிய எல்.முருகன், ஒன்றிய அரசு என்று எந்த அரசியல் அமைப்பு சட்டத்தில் எங்கு உள்ளது. &nbsp;சட்டத்தில் இல்லதா வார்த்தையை பயன்படுத்துவது அம்பேத்கரை அவமதிக்கும் செயல். ஒன்றிய அரசு என்று சொல்வதற்கு நாங்கள் ஏன் பதற வேண்டும். மத்திய அரசை ஒன்றிய அரசு என இல்லாத சொல்லை பயன்படுத்துவது தவறான ஒன்றாகும். தமிழ்நாடு என்ன ஊராட்சி அரசா? ஸ்டாலின் என்ன ஊராட்சி முதல்வரா? என்றும் கேள்வி எழுப்பி உள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/l-murugan-speech-about-mk-stalin-ondriya-arasu-qv5clr","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwx54mk729bthh2xtk9v\/lmurugan3453-1603703670-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 02:21:28 +0530"},{"title":"மதுரை: `பல பெண்களின் வாழ்க்கையைச் சீரழிக்கிறார் என் கணவர்!’ - அதிரவைத்த காவலர் மனைவியின் புகார்","text":"<p>\"சமூக ஊடகங்களில் போலியான பெயர்களில் கணக்குகளைத் தொடங்கி, பல பெண்களை மிரட்டியும், வாழ்க்கையைச் சீரழித்தும்வருகிறார் என் கணவர். அவரை விசாரியுங்கள்\" என்று போலீஸ்காரரின் மனைவியே கமிஷனரிடம் புகார் கொடுத்திருப்பது மதுரையில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/a8aa87c6-51bb-4aac-bfb2-957fafca144d\/social_media_mental_health.jpg\" \/><figcaption>சமூக வலைதளம்<\/figcaption><\/figure><p>மதுரை மாநகர காவல்துறையின் டெல்டா அதிரடிப்படையில் பணியாற்றிவருகிறார் முத்துசங்கு. காவலர் குடியிருப்பில் வசித்துவரும் நிலையில், இவர் மனைவி சுபாஷினி  மதுரை மாநகர கமிஷனர் அலுவலகத்தில் புகார் ஒன்று அளித்துள்ளார்.<\/p><p>அதில், ``எனக்கும் முத்துசங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. தான் எஸ்.ஐ-யாக இருப்பதாகப் பொய் சொல்லித்தான் திருமணம் செய்தார். அதற்காக 25 பவுன் நகையும்,  ரூ.1,30,000 ரொக்கமும் வரதட்சணையாகக் கொடுக்கப்பட்டது. அவர் எஸ்.ஐ இல்லையென்பது திருமணத்துக்குப் பிறகுதான் தெரிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bcfee09d-4f37-4b8d-9aff-22f3133d45cc\/94543_thumb.jpg\" \/><figcaption>பாலியல் வன்கொடுமை<\/figcaption><\/figure><p>அதன் பின்பும் இன்னும் வரதட்சணை கேட்டு கொடுமைப்படுத்த ஆரம்பித்தார். இதனால் நான் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். `நான் அமைச்சருக்கு பாதுகாப்புக்குச் செல்பவன்’ என்று சொன்னதால் மகளிர் காவல்துறையினர் அப்போது நடவடிக்கை எடுக்கவில்லை.<\/p><p>அதன் பிறகு பெரியவர்கள் சமாதானப்படுத்தி, எங்களைச் சேர்ந்து வாழச்சொன்னார்கள். ஆனால், அதற்குப் பிறகு மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில் சூடுவைத்தார்.<\/p><p>இந்தநிலையில்தான், அவர் செல்போனைப் பார்த்ததில் அவருடைய உண்மையான முகம் தெரிந்தது. சமூக ஊடகங்களில் பல பெயர்களில் போலிக் கணக்குகளை உருவாக்கிவைத்து, பல பெண்களுடன் தொடர்பில் இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8de97bf2-cce0-4181-8161-561ea8f0c37b\/IMG_20210622_WA0071.jpg\" \/><figcaption>முத்துசங்கு<\/figcaption><\/figure><p>அதுமட்டுமல்லாமல், அந்தப் பெண்களுடன் நெருக்கமாக, ஜோடியாக போட்டோ எடுத்துவைத்திருந்தார். அந்தப் படங்களை அவர்களிடம் காட்டி, மிரட்டிப் பணம் பறித்தும் இருக்கிறார். அதனால் அவரை விசாரிக்க வேண்டும். அவருடைய செல்போனை ஆய்வு செய்தால் பல உண்மைகள் வெளிவரும்\" என்று புகாரில் கூறியுள்ளார்.<\/p><p>அதைத் தொடர்ந்து கமிஷனரின் உத்தரவின்பேரில் போலீஸ்காரர் முத்துசங்குவிடம் விசாரணை நடந்துவருகிறது. அவருடைய செல்போன் பறிமுதல் செய்யப்பட்டு ஆய்வுக்கு உட்படுத்தப்பட்டுள்ளது. குற்றச்சாட்டு உறுதியானால், அவர்மீது நடவடிக்கை எடுக்கப்படும் என்கிறார்கள் காவல் அதிகாரிகள்!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/my-husband-was-spoiling-many-womens-life-complaint-by-policemens-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/11621425-ab1a-46bc-919d-8ac8b1e2ea63\/131621_thumb.jpg"],"pubdate":"Wed, 23 Jun 2021 02:19:59 +0000"},{"title":"#BREAKING சட்டப்பேரவையில் தரமான சம்பவம்... முதல்வர் ஸ்டாலின் கேட்ட ஒரே கேள்வி... வாயடைத்து போன பாஜக..!","text":"தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு வேண்டும் என்பதே எங்களின் கோரிக்கை. இதற்கு பாஜக குரல் கொடுக்க தயாரா என முதல்வர் ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.  தமிழக சட்டப்பேரவையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் தொடர்பான விவாதம் 2வது நாளாக நடைபெற்று வருகிறது. அப்போது, பாஜக சட்டமன்ற குழு தலைவர் நயினார் நகேந்திரன் நீட் தேர்வு விவகாரம் குறித்துக் கேள்வி எழுப்பினார்.&nbsp;    அதற்கு முதல்வர் மு.க.ஸ்டாலின் எழுந்து பதிலளித்தார். அப்போது, தமிழகத்திற்கு நீட் விலக்கு வேண்டும் என்பதில், ஆளும் கட்சி உறுதியாக இருக்கிறது எனவும், எதிர்க்கட்சியாக இருக்கும் அதிமுகவும் அதே நிலைப்பாட்டில்தான் இருப்பதாகவும் முதல்வர் ஸ்டாலின் தெரிவித்தார்.    மேலும், நீட் விலக்கு கோரி, தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டிருப்பதாகவும் கூறினார். அனைத்துத் தரப்பும் நீட் விலக்குக்கு ஆதரவாக இருக்கும் நிலையில், இதற்கு பாஜக ஆதரவு குரல் கொடுக்கத் தயாரா என முதல்வர் ஸ்டாலின் கேள்வி எழுப்பினார். இதற்கு பதிலளித்த நயினார் நாகேந்திரன், சட்டத்திற்கு உட்பட்டு விதி விலக்கு தரப்பட்டால் பாஜக ஆதரவு தர தயார் என குறிப்பிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-issue-cm-stalin-question-to-nainar-nagendran-qv5biw","image":["https:\/\/static.asianetnews.com\/images\/01e0j7b6k5172p8dy0jye0rvhc\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:58:09 +0530"},{"title":"ஒன்றிய அரசு சொல்வதை கண்டு மிரளாதீங்க.. சமூக குற்றமாக பார்க்காதீர்.. பாஜகவுக்கு சரியான பதிலடி கொடுத்த முதல்வர்","text":"ஒன்றியம்' என்ற வார்த்தையை பயன்படுத்தினோம், பயன்படுத்துவோம், பயன்படுத்திக் கொண்டே இருப்போம் என &nbsp;முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  தமிழக சட்டப்பேரவையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் தொடர்பான விவாதம் 2வது நாளாக நடைபெற்று வருகிறது. அப்போது, பாஜக சட்டமன்ற குழு தலைவர் நயினார் நகேந்திரன் மத்திய அரசை ஒன்றிய அரசு கூறுவது தொடர்பாக கேள்வி எழுப்பினார். அதற்கு முதல்வர் ஸ்டாலின் விளக்கமளிக்கையில்;- ‘ஒன்றிய அரசு’ என்று சொல்வதை ஏதோ சமூகக் குற்றம் போல யாரும் நினைக்க வேண்டாம். அப்படி சிலர் கருதிக் கொண்டிருக்கிறார்கள். உள்ளபடியே முழுக்க முழுக்க தவறு சட்டத்தில் சொல்லப்பட்டிருக்கிறதோ அதைத்தான் நாங்கள் சொல்கிறோம்.&nbsp;    நமது அரசியலமைப்புச் சட்டத்தின் முதல் வரி, “இந்தியா, அதாவது மாநிலங்களைக் கொண்ட ஓர் ஒன்றியமாய் இருக்கும்\" என்றுதான் India, that Is Bharat, shall be a Union of States\" என்றுதான் பாரதம் உள்ளது. இருக்கிறது, அதைத்தான் பயன்படுத்துகிறோமே தவிர, சட்டத்தில் இல்லாததை நாங்கள் பயன்படுத்தவில்லை. ‘ஒன்றியம்’ என்பது தவறான சொல் அல்ல \"மாநிலங்கள் ஒன்று சேர்ந்தது' என்பதுதான் அதனுடைய பொருள் இன்னும் சிலர் பேரறிஞர் அண்ணா அவர்கள் சொல்லாததை, எங்கள் தலைவர் கலைஞர் அவர்கள் சொல்லாததை நாங்கள் சொல்லி வருவதாகக் குறிப்பிட்டு அதை விமர்சனம் செய்து கொண்டிருக்கிறார்கள்.    திராவிட முன்னேற்றக் கழகத்தினுடைய 1957 ஆம் ஆண்டு தேர்தல் அறிக்கையிலேயே இந்திய அடையாளப்படுத்தப்பட்டிருக்கிறது. யூனியன் ஜனவரி என்றுதான் நாடாளுமன்ற 1963 25, திராவிட முன்னேற்றக் கழகத்தினுடைய 1957 ஆம் ஆண்டு தேர்தல் அறிக்கையிலேயே 'இந்திய அடையாளப்படுத்தப்பட்டிருக்கிறது. மாநிலங்களவையில், குறிப்பிட்டார்கள் பேரறிஞர் யூனியன் ஜனவரி என்றுதான் நாடாளுமன்ற பேசுகிறபோது 1963 அண்ணா 25. அவர்கள் \"அரசினுடைய இறைமை என்பதற்கு நாம் மேற்கொள்ளும் பொருள் என்ன? அரசியல் இறைமையானது, பொது மக்களிடம் நிலைத்துள்ளது என அரசியலமைப்பின் முகவுரை கூறுகிறது சட்டம் சார்ந்த இறைமையானது கூட்டாட்சி ஒன்றியத்துக்கும், அதன் அங்கங்களுக்கும் இடையே - அதாவது மாநிலங்கள் பிரித்துத் தரப்பட்டுள்ளது\" என்றுதான் பேசியிருக்கிறார்.  சமஷ்டி' என்ற வார்த்தையை மரியாதைக்குரிய ம.பொ.சி. அவர்கள் பயன்படுத்தியிருக்கிறார்கள். வருக உண்மையான 'வெளியேறுக மிகுதியான அதிகாரக் குவிப்பு கூட்டாட்சி' என்று மூதறிஞர் ராஜாஜி அவர்களே எழுதியிருக்கிறார்கள் எனவே ஒன்றியம் என்ற வார்த்தையைப் பார்த்து யாரும் மிரளத் தேவையில்லை அந்த ஒரு வார்த்தையில் கூட்டாட்சித் தத்துவம் அடங்கியிருக்கிறது. அதற்காகத்தான் அதை நாங்கள் பயன்படுத்துகிறோம் - பயன்படுத்துவோம் - பயன்படுத்திக் கொண்டேயிருப்போம் என முதல்வர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/don-t-be-fooled-by-what-the-union-government-says-mk-stalin-explained-qv5acd","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:32:38 +0530"},{"title":"இத்தனை கோடி சம்பளமா..!  மிகப்பெரிய பட்ஜெட்டில் உருவாகும் தனுஷின் படம்?","text":"நடிகர் தனுஷ் தெலுங்கு இயக்குனர் சேகர் கம்முலா இயக்கத்தில் நடிக்க உள்ள படத்தின் பட்ஜெட் குறித்த ஒரு தகவல் வெளியாகி வைரலாகி வருகிறது. அதே நேரத்தில் இதுகுறித்த எவ்வித அதிகார பூர்வ தகவலும் வெளியாகவில்லை.  நடிகர் தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் படம் சூப்பர் டூப்பர் ஹிட். இந்த படம் ஓடிடி தளத்தில் வெளியான பிறகு, பல பாலிவுட் நடிகர்கள், இயக்குனர்கள் கூட தனுஷின் இயல்பான நடிப்பையும், இயக்குனர் மாரி செல்வராஜின் தனித்துவமான இயக்கத்தையும் மனதார பாராட்டி இருந்தனர். இந்நிலையில், தனுஷ் தற்போது ஹாலிவுட்டில் நடித்து வரும் 'தி கிரே மேன்' படத்திற்காக கடந்த பிப்ரவரி மாதமே குடும்பத்துடன் அமெரிக்கா சென்றார்.    இந்த படத்தின் படப்பிடிப்பு சமீபத்தில் நிறைவடைந்து விட்டாலும், தற்போது இவருடைய மாமனாரும், சூப்பர் ஸ்டாருமான ரஜினிகாந்த், மருத்துவ பரிசோதனைக்காக அமெரிக்கா சென்றுள்ளதால் தனுஷ் இந்தியா திரும்புவதில் தாமதம் ஆகும் என கூறப்படுகிறது.&nbsp;    இந்தியா வந்த கையோடு, &nbsp;கார்த்திக் நரேன் இயக்கத்தில் ஒரு படம், தன்னுடைய சகோதரர் செல்வராகவன் இயக்கத்தில் ஒரு படம், மற்றும் 'அசுரன்' பட இயக்குனர் வெற்றிமாறன் இயக்கத்தில் ஒரு படம் என பிசியாக நடிக்க உள்ளார். இதை தொடர்ந்து இவர் அடுத்ததாக தெலுங்கு இயக்குனர் சேகர் கம்முலா இயக்கத்தில், பான்- இந்தியா படமாக உருவாக உள்ள படம் குறித்த தகவல் சமீபத்தில் வெளியானது.    தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் உருவாகும் இந்த படம் சுமார் 120 கோடி பட்ஜெட்டில் உருவாக உள்ளதாகவும், இந்த படத்திற்கு தனுஷுக்கு சம்பளமாக ரூபாய் 50 கோடி பேசப்பட்டுள்ளதாக கூறப்படுகிறது. மேலும் இந்த படத்தில் தனுஷுக்கு ஜோடியாக நடிகை சாய் பல்லவி நடிக்க வாய்ப்புள்ளதாகவும் தகவல் வெளியாகியது. இந்த படம் குறித்த அடுத்தடுத்த தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-pan-india-movie-salary-details-and-budget-information-is-trur--qv5a1c","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkm45y7x43d2hnzhn6ttj\/dhanushdeepeshbabut-png_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:26:01 +0530"},{"title":"நெஞ்சை பிடித்து உட்கார்ந்த சிவசங்கர் பாபா நிலைமை இதுதான்.. ராஜீவ் காந்தி டூ ஸ்டான்லிக்கு.. பரபரக்கும் தகவல்.","text":"சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவரை ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனை கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார் என தகவல் வெளியாகி உள்ளது. சென்னை கேளம்பாக்கம் சுசில் ஹரி பள்ளி மாணவிகள் அளித்த புகாரின் பேரில், அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபாவுக்கு எதிராக, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில், அவருடைய பள்ளியில் பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக மூன்று வழக்குகள் பதிவு செய்யப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது.&nbsp;    அந்த மூன்று வழக்குகளும் தமிழக காவல்துறை இயக்குனர் திரிபாதியால் மேல் விசாரணைக்காக 13 ஆம் தேதியன்று அன்று சி.பி.சி.ஐ.டி- க்கு மாற்றப்பட்டன. பின்னர் சிபிசிஐடி-யினர் மேற்படி வழக்குகளை புலன் விசாரணைக்கு எடுத்து கொண்டு சிவசங்கர் பாபாவை கடந்த 16 ஆம் தேதி டெல்லியில் கைது செய்து, விமானம் மூலம் சென்னைக்கு அழைத்து வந்தனர். பின்னர் அவர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.அவருக்கு உதவியாக இருந்த சுஷ்மிதா என்ற நடன ஆசிரியையும் கடந்த 18 ஆம் தேதி சி.பி.சி.ஐ.டி போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இந்நிலையில் சிவசங்கர் பாபா-விற்கு ஏற்பட்ட திடீர் நெஞ்சுவலி காரணமாக கடந்த 19 ஆம் தேதி சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் அவர் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார்.&nbsp;    இந்நிலையில் தற்போது சிவசங்கர் பாபா-வின் உடல்நிலையில் முன்னேற்றம் காணப்பட்டுள்ளதால் அவர் ராஜீவ் காந்தி மருத்துவமனையில் இருந்து ஸ்டான்லி மருத்துவமனையில் உள்ள கைதிகள் வார்டுக்கு விரைவில் மாற்றப்படவுள்ளார். அதனைத் தொடர்ந்து அவரது உடல்நிலை முழுமையாக சீராகும் பட்சத்தில் அவரை மீண்டும் சிறையில் அடைத்து பின்னர் காவலில் எடுத்து விசாரணை மேற்கொள்ள சி.பி.சி.ஐ.டி போலீசார் திட்டமிட்டுள்ளனர். மேலும், புகார் அளித்த மூன்று மாணவிகள் செங்கல்பட்டு நீதிமன்ற நீதிபதி முன்னிலையில் நேரடியாக ஆஜர்படுத்தி ரகசிய வாக்குமூலம் பெற்று வீடியோ பதிவு செய்யவுள்ளனர் என்பதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-situation-of-sivashankar-baba-admitted-in-hospital-for-chest-pain-will-transfer-rajiv-gandhi-to-stanley--qv59ae","image":["https:\/\/static.asianetnews.com\/images\/01f8aerxaz7f6jj6e1a9tyzs9m\/e4avcbyvuaiui1u-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 01:09:50 +0530"},{"title":"அச்சுஅசல் விஜய் போல டான்ஸ் ஆடிய ராஜா ராணி 2 சீரியல் நடிகர்: வீடியோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83777591\/photo-83777591.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர் விஜய்க்கு எந்த அளவுக்கு ரசிகர்கள் இருக்கிறார்கள் என சொல்லி தெரியவேண்டியது இல்லை. சினிமா மற்றும் சின்னத்திரையில் பிரபலமாகஇருக்கும் நட்சத்திரங்களே கூட விஜய்க்கு ரசிகர்களாக இருந்து வருகிறார்கள். அதை பட்டியலிட்டால் நீண்ட லிஸ்ட் வரும்.\n\nநேற்று விஜய்யின் பிறந்தநாளுக்கு பிரபலங்கள் வாழ்த்து மழை பொழிந்தனர். அதில் சின்னத்திரை நட்சத்திரங்களும் அடக்கம்.  போல  ஆடி நடிகை கீர்த்தி சுரேஷ, அம்ரிதா ஐயர் உள்ளிட்ட பலர் அவருக்கு வாழ்த்து கூறினார்.\n\nஅதே போல  சீரியலில் நடித்து வரும் VJ பிரதோஷ் விஜய் போல நடனம் ஆடி இருக்கிறார். மாஸ்டர் பட இசை வெளியீட்டு விழாவில் விஜய் ஆடியது போல தான் பிரதோஷ் ஆடி இருக்கிறார். 'நம்ம தளபதிக்கு நான் கொடுக்கும் கிப்ட்&rsquo; என அவர் தனது பதிவில் கூறி இருக்கிறார்.\n\nவீடியோ இதோ\n\n \n\nவழக்கமாக ராஜா ராணி 2 ஷூட்டிங் ஸ்பாட்டில் நடிகை ஆல்யா மானசா உடன் பிரதோஷ் நடனம் ஆடி வெளியிடும் இன்ஸ்டா ரீல்ஸ் வீடியோ நல்ல வரவேற்பை பெற்று வருகிறது என்பது குறிப்பிடத்தக்கது.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/raja-rani-2-actor-vj-prathosh-dances-like-thalapathy-vijay\/articleshow\/83777591.cms","image":["https:\/\/tamil.samayam.com\/photo\/83777591\/photo-83777591.jpg"],"pubdate":"Wed 23 Jun 2021, 17:06:55"},{"title":"நீட் தேர்வு: சட்டப்பேரவையில் காரசார விவாதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83777445\/photo-83777445.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டப்பேரவையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதத்தின்போது,  நடைபெறுமா இல்லையா என மாணவர்கள் குழப்பத்தில் உள்ளனர். எனவே, அதை தெளிவுப்படுத்த வேண்டும் என எடப்பாடிபழனிசாமி கேள்வி எழுப்பினார்.\n\nஅதற்கு பதலளித்த சுகாதாரத்துறை அமைச்சர் , &ldquo;நீட் தேர்வு தொடர்பான மசோதா நிறைவேற்றப்பட்டு குடியரசுத் தலைவருக்கு அனுப்பிய நிலையில் அந்த மசோதா திருப்பி அனுப்பப்பட்ட விஷயத்தை அவையில் எப்போதாவது கடந்த ஆட்சி காலத்தில் சொல்லி இருக்கிறார்களா என்று கேள்வி எழுப்பினார்.\n\nமேலும் மறைந்த முதல்வர்கள் கருணாநிதி, ஜெயலலிதா ஆகியோர் இருக்கும் வரை நீட்தேர்வு தமிழகத்திற்கு வரவில்லை. எடப்பாடி முதல்வரான பிறகுதான் நீட் தேர்வு தமிழகத்திற்குள் நுழைந்தது. இதை யாராவது மறுக்க முடியுமா. தமிழகத்தின் நீட் வருவதற்கு முக்கிய காரணம் எடப்பாடி பழனிச்சாமி தலைமையிலான ஆட்சிதான் என்று குற்றம் சாட்டினார்.\n\nஉயர் கல்வித்துறை அமைச்சர் பொன்முடி பேசுகையில், கருணாநிதி முதல்வரானா பின்னர்தான் நுழைவுத் தேர்வு தமிழகத்தில் நுழையாமல் செய்தார். வரலாற்றை திரும்பிப் பார்க்க வேண்டும் என்று தெரிவித்தார்.\n\n \n\nஇறுதியாக பேசிய முதல்வர் , &ldquo;நீட் தேர்வை ஆரம்ப காலம் முதலே எதிர்த்து வருகிறோம். அதிமுக, திமுக இணைந்து தீர்மானம் நிறைவேற்றினோம். சட்ட மசோதா தாக்கல் செய்தோம். குடியரசுத் தலைவருக்கு அனுப்பிய மசோதாவை திருப்பி அனுப்பிவிட்டார்கள். ஒருமுறைக்கு இரண்டு முறை அழுத்தமாக பிரதமரிடம் பேசி இருக்கிறோம். மாணவர்களின் உயிர் பிரச்சினை என்பதால் நீதிமன்றத்தில் முறையாக அனுகவுள்ளோம். ஏ.கே. ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. குழுவின் பரிந்துரையின் அடிப்படையில் நடவடிக்கை எடுக்கப்படும். அதிமுக ஒத்துழைப்பு அளிக்க வேண்டும். நீட்டை ரத்து செய்ய முயற்சி செய்துவருகின்றோம் நிச்சயம் வெற்றி பெறுவோம்&rdquo; என்றார்.\n\nஇதையடுத்து, நீட் தேர்வில் இருந்து விலக்கு பெற தமிழ்நாடு அரசுக்கு துணை நிற்போம் என்று எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி உறுதியளித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/neet-exam-discussion-in-tn-assembly\/articleshow\/83777445.cms","image":["https:\/\/tamil.samayam.com\/photo\/83777445\/photo-83777445.jpg"],"pubdate":"Wed 23 Jun 2021, 17:00:07"},{"title":"தமிழகத்தில் ஊரடங்கு, மதுக்கடைகள் அதிரடியாக மூடல் - முதல்வர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  இரண்டாவது அலை தாக்கம் காரணமாக கடந்த மே மாதம்  உத்தரவு அமல்படுத்தப்பட்டது. இதையடுத்து தினசரி பாதிப்புகள் வேகமாக குறைந்து வருவதை கருத்தில் கொண்டு படிப்படியாக தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. அதன்படி, தொற்று அதிகமுள்ள 11 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் பல்வேறு கடைகளை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதில், டீக்கடைகள், டாஸ்மாக் கடைகள் உள்ளிட்டவையும் அடங்கும். இந்நிலையில் டாஸ்மாக் திறக்கப்படாத கோவை, ஈரோடு உள்ளிட்ட மாவட்ட குடிமகன்கள் வேறு மாவட்டங்களுக்கு படையெடுத்து வருகின்றனர்.\n\n\n<strong>நீண்ட வரிசையில் தமிழக குடிமகன்கள்<\/strong>\n\nகுறிப்பாக கோவை அருகே உள்ள கேரள மாநிலத்தின் பாலக்காட்டிற்கு தமிழக குடிமகன்கள் சென்று மதுபானங்களை வாங்கி வருகின்றனர். அங்கு பல மணி நேரம் காத்திருந்து மது வாங்கி செல்லும் நிலை காணப்படுகிறது. இவர்கள் நெடுஞ்சாலைகளில் வந்தால் போலீசில் சிக்கிக் கொள்வோம் என்று கருதி, வனப்பகுதி வழியாக சென்று வருவதாக சொல்லப்படுகிறது.\n\n\n\n<strong>கேரளாவிற்கு புது ரூட்<\/strong>\n\nஇதையொட்டி தமிழக - கேரள எல்லைப் பகுதியில் ஆங்காங்கே சோதனைச் சாவடிகள் அமைத்து போலீசார் கண்காணித்து வருகின்றனர். கோவையில் இருந்து வாளையார் வனப்பகுதி வழியாக கேரள மாநில கிராமங்களுக்குள் ரேஷன் அரிசியை கடத்தி செல்ல புது வழியை கடத்தல்காரர்கள் உருவாக்கி வைத்திருப்பதாக கூறப்படுகிறது. இதையே மதுபிரியர்களும் தற்போது பயன்படுத்தி வருவதாக தெரிகிறது.\n\n\nஇந்நிலையில் கேரள மாநிலத்தில் கோவிட்-19 தொற்று படிப்படியாக குறைந்து வருகிறது. இருப்பினும்  எச்சரிக்கை விடப்பட்டுள்ளதால் சில கட்டுப்பாடுகளுடன் கூடிய தளர்வுகள் அமல்படுத்தப்பட்டு வருகின்றன. இந்த சூழலில் நாளை (ஜூன் 24) முதல் புதிய தளர்வுகள் அமலுக்கு வரும் என்று அம்மாநில முதல்வர்  நேற்று அறிவித்தார்.\n\n\n<strong>மதுக்கடைகளை மூட முதல்வர் உத்தரவு<\/strong>\n\nஅதன்படி, வார இறுதி நாட்களில் முழு ஊரடங்கு தொடர்ந்து அமலில் இருக்கும். வழிபாட்டுத் தலங்கள் திறக்கப்பட்டு அதிகபட்சமாக 15 பேர் மட்டும் அனுமதிக்கப்படுவர். தமிழகத்தில் ஊரடங்கு அமலில் இருப்பதால் இருமாநில எல்லையோர  மூடப்படும் என்று அறிவிக்கப்பட்டுள்ளது. இது தமிழக மதுபிரியர்களை பெரும் சோகத்தில் ஆழ்த்தியுள்ளது.\n\n\nஇனிமேல் வேறு மாநிலத்தை தவிர்த்து விட்டு, வேறு மாவட்டத்தை இலக்காக கொண்டு செயல்படக்கூடும் என்று அஞ்சப்படுகிறது. இதையொட்டி போலீசார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டு உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை வைக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/liquor-shops-closed-in-kerala-border-due-to-lockdown-in-tamil-nadu\/articleshow\/83768724.cms","image":["https:\/\/tamil.samayam.com\/photo\/83757540\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 09:44:46"},{"title":"ஆசிரியர்கள் கட்டாயம் இதை செய்ய வேண்டும்; பள்ளிக் கல்வித்துறை அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  தொற்றுக்கு இடையில் புதிய கல்வியாண்டு பிறந்துள்ளது. இரண்டாவது அலையின் தாக்கம் படிப்படியாக குறைந்து வந்தாலும் முழுவதும் கட்டுக்குள் வரவில்லை. எனவே  ஒத்தி வைக்கப்பட்டுள்ளது. இதற்கிடையில்  மூலம் அரசுப் பள்ளிப்  பாடம் படிக்க வேண்டும் என்று பள்ளிக் கல்வித்துறை அறிவுறுத்தியுள்ளது. இதையொட்டி இலவச பாடப் புத்தககங்கள் விநியோகம் செய்யும் பணிகள் அரசுப் பள்ளிகளில் முடுக்கி விடப்பட்டுள்ளன.\n\n\n<strong>கல்வி சேனல் ஒளிபரப்பு விவரம்<\/strong>\n\nஇந்த சூழலில் அனைத்து முதன்மை கல்வி அலுவலர்களுக்கும் தொடக்கக் கல்வி இயக்குநர் பழனிசாமி மற்றும் பள்ளிக் கல்வி கமிஷனர் நந்தகுமார் சுற்றறிக்கை ஒன்றை அனுப்பியுள்ளனர். அதில், கல்வி சேனலில் வகுப்புகளின் நேரம் குறித்த அட்டவணையை மாணவர்களுக்கு டிஜிட்டல் முறையில் அனுப்பி வைக்க வேண்டும்.  இல்லாத மாணவர்கள் புத்தகம் வாங்க வரும் போது, அவர்களுக்கு கல்வி சேனல் நிகழ்ச்சி அட்டவணை பிரதியை நேரில் வழங்க வேண்டும்.\n\n\n\n<strong> செய்ய வேண்டியவை<\/strong>\n\nமேலும் அனைத்து பள்ளிகளிலும் அட்டவணை விவரத்தை அறிவிப்பு பலகையில் இடம் பெறச் செய்ய வேண்டும். மாணவர்கள் தங்கள் வீட்டிலிருந்த படியே வகுப்புகளை கவனிக்கிறார்களா என்பதை ஆசிரியர்கள் உறுதி செய்ய வேண்டும். ஸ்மார்ட்போன் மற்றும் கல்வி சேனல் பார்க்க வசதியில்லாத மாணவர்களின் விவரங்களை ஆசிரியர்கள் சேகரிக்க வேண்டும்.\n\n\n\n<strong>போன் மூலம் சந்தேகங்களை நிவர்த்தி செய்தல்<\/strong>\n\nஒவ்வொரு வகுப்புகளிலும் வழங்கப்படும் வீட்டுப் பாடங்களை மாணவர்கள் செய்து அவற்றை ஸ்மார்ட் போனில் ஆசிரியர்களுக்கு அனுப்ப அறிவுறுத்த வேண்டும். பாடங்கள் தொடர்பாக மாணவர்களுக்கு ஏதேனும் சந்தேகங்கள் ஏற்பட்டால் ஆசிரியர்கள் தங்கள் மொபைல் போன் வழியாக தீர்த்து வைக்க வேண்டும். இதற்காக அனைத்து மாணவர்களுக்கும் ஆசிரியர்கள் தங்களுடைய மொபைல் எண் வழங்க வேண்டும்.\n\n\nஒருவேளை ஸ்மார்ட்போன் வசதியில்லை எனில், அந்த மாணவர்களின் பெற்றோர்களை நேரில் வரவழைத்து மாணவர்களின் அசைன்மென்ட்களை வாங்கி மதிப்பீடு செய்ய வேண்டும். அதேசமயம் யூ-டியூப் சேனல் வகுப்புகளை கவனிக்கவும் மாணவர்களுக்கு அறிவுறுத்த வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-department-orders-teachers-to-solve-students-doubts-by-phone\/articleshow\/83767966.cms","image":["https:\/\/tamil.samayam.com\/photo\/83759792\/nbt-video.jpg"],"pubdate":"Wed 23 Jun 2021, 08:54:35"},{"title":"சென்னை கிண்டியில் தமிழக ஆளுநருடன் பாஜக எம்.எல்.ஏ.க்கள், நிர்வாகிகள் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685363\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_78417606.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை கிண்டி ராஜ்பவனில் ஆளுநர் பன்வாரிலால் உடன் பாஜக எம்.எல்.ஏ.க்கள், நிர்வாகிகள் சந்தித்துள்ளனர். பாஜக எம்.எல்.ஏ.க்கள் நயினார் நாகேந்திரன், வானதி, எம்.ஆர்.காந்தி, சரஸ்வதி மற்றும்&nbsp; நிர்வாகிகள் ஆளுநரை சந்தித்துள்ளது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685363","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_78417606.jpg"],"pubdate":"23-6-2021 17:5"},{"title":"பப்ஜி மதனை ஜூலை 7 வரை நீதிமன்ற காவலில் சிறையிலடைக்க உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685362\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_43252200.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆபாசமாக பேசிய புகாரில் கைதான யூ-டியூபர் பப்ஜி மதனை ஜூலை 7 வரை நீதிமன்ற காவலில் சிறையிலடைக்க உத்தரவிடப்பட்டுள்ளது. 2 நாள் போலீஸ் காவல் முடிந்த நிலையில் சைதாப்பேட்டை நீதிமன்றத்தில் மதனை மத்திய குற்றப்பிரிவு ஆஜர்படுத்தியது. நீதிமன்றத்தின் உத்தரவை அடுத்து சைதாப்பேட்டை கிளைச் சிறையில் பப்ஜி மதன் அடைக்கப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685362","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_43252200.jpg"],"pubdate":"23-6-2021 17:2"},{"title":"காவலர் தாக்கியதில் வியாபாரி உயிரிழந்த சம்பவம்.:  டிஐஜி-க்கு மாநில உரிமை ஆணையம் நோட்டீஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685364\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_14318485.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலத்தில் காவலர் தாக்கியதில் வியாபாரி உயிரிழந்த சம்பவத்தில் மாநில உரிமை ஆணையம் நோட்டீஸ் அனுப்பியுள்ளது. சேலம் சரக டிஐஜி 4 வாரத்திற்குள் அறிக்கை அளிக்க மாநில உரிமை ஆணையம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685364","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_14318485.jpg"],"pubdate":"23-6-2021 17:15"},{"title":"ஜூன் 25-க்குள் 14 வகை மளிகை பொருட்கள் தொகுப்பு, 2-ம் தவணை ரூ.2000 வழங்க தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685354\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_94883365.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூன் 25-க்குள் 14 வகை மளிகை பொருட்கள் தொகுப்பு, 2-ம் தவணை ரூ.2000 வழங்க தமிழக அரசு உத்தரவிட்டுள்ளது. 15-ம் தேதி முதல் 14 வகை மளிகை பொருட்கள், 2-ம் தவணையாக ரூ.2000 வழங்கப்பட்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685354","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_94883365.jpg"],"pubdate":"23-6-2021 16:5"},{"title":"தமிழ்நாட்டில் ஒருவருக்கு டெல்டா பிளஸ் கொரோனா வைரஸ் பாதிப்பு கண்டுபிடிப்பு.: மக்கள் நல்வாழ்வுத்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685358\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_90507144.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மராட்டியம், கேரளவைத் தொடர்ந்து தமிழ்நாட்டிலும் உருமாறிய டெல்டா பிளஸ் கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. தமிழ்நாட்டில் ஒருவருக்கு டெல்டா பிளஸ் கொரோனா வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டுள்ளதாக மக்கள் நல்வாழ்வுத்துறை கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685358","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_23_2021_90507144.jpg"],"pubdate":"23-6-2021 16:40"}]