[{"title":"டாஸ்மாக்கை திறந்தது ஏன்?... பேரவையில் காரசாரமாக நடந்த விவாதத்தை பட்டென ஆப் செய்த துரைமுருகன்...!","text":"கொரோனா 2வது அலை பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதனால், அன்று முதல் மதுக்கடைகளும் மூடப்பட்டன. தளர்வுகளற்ற ஊரடங்கால் கொரோனா தொற்றின் தீவிரம் குறைந்ததை கடந்த முறை தளர்வுகளற்ற ஊரடங்கு அறிவிக்கப்பட்ட போது, டாஸ்மாக் கடைகளையும் திறக்க தமிழக அரசு அனுமதி அளித்தது. கொரோனா பரவல் அதிகம் இல்லாத சென்னை உட்பட, 27 மாவட்டங்களில் ஜூன் 14ம் தேதி முதல் டாஸ்மாக் மதுக்கடைகளை திறக்க அரசு அனுமதி வழங்கியது.&nbsp;      இதற்கு எதிர்கட்சிகள் எதிர்ப்பு தெரிவித்திருந்த நிலையில், பாமக, பாஜக சார்பில் போராட்டங்களும் நடைபெற்றது. தற்போது 16வது சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியுள்ள நிலையில், அங்கும் டாஸ்மாக் திறப்பு குறித்த விவாதம் அரங்கேறியுள்ளது. கடந்த ஆட்சியில் கொரோனா பாதிப்பு குறைவாக இருந்த போது ஸ்டாலின் போராட்டம் நடத்தியதாகவும், தற்போது தொற்று அதிகமுள்ள போதும் மதுக்கடைகளை திறந்தது ஏன்? என அரக்கோணம் அதிமுக எம்.எல்.ஏ. ரவி கேள்வி எழுப்பினார்.&nbsp;      இதற்கு பதிலளித்து பேசிய மின்சாரம் மற்றும் மதுவிலக்குத் துறை அமைச்சர் செந்தில் பாலாஜி, தமிழகம் முழுவதும் மதுக்கடைகள் திறக்கப்படவில்லை என்றும், கொரோனா தொற்று குறைவாக உள்ள மாவட்டங்களில் மட்டுமே டாஸ்மாக் திறக்கப்பட்டுள்ளதாகவும் விளக்கமளித்தார். மேலும் கள்ளச்சாராயம் மற்றும் கள்ளச் சந்தையில் மது விற்பனையை தடுக்கவே டாஸ்மாக் கடைகளை திறந்ததாகவும் விளக்கமளித்தார்.&nbsp;      அப்போது பேசிய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி, கடந்த ஜூன் மாதம் 7 ஆயிரம் என்ற எண்ணிக்கை இருந்த கொரோனா பாதிப்பு தற்போது உயர்ந்துள்ளதாக தெரிவித்தார். இதற்கு பதிலளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், கடந்த மே மாதம் 7ம் தேதி 26 ஆயிரமாக இருந்த கொரோனா தொற்றின் எண்ணிக்கை, திமுக அரசு எடுத்த நடவடிக்கைகளால் 7 ஆயிரமாக குறைந்துள்ளதாக கூறினார். அப்போது குறுக்கிட்டு பேசிய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி தேர்தல் நடத்தை விதிகள் அமல்படுத்தப்பட்டதால் முழுமையாக செயல்பட முடியவில்லை என விளக்கமளித்தார். அப்போதும் தேர்தல் ஆணையத்திடம் அனுமதி பெற்று, தலைமைச் செயலாளர் தலைமையில் ஆய்வு கூட்டங்களை நடத்தி கொரோனா தொற்று கட்டுக்குள் கொண்டு வரப்பட்டது எனக்கூறினார்.&nbsp;    இதற்கு பதிலளித்த அமைச்சர் எ.வ.வேலு, தேர்தல் அறிவிப்பால் செயல்பட முடியவில்லை என்றால், அப்போதைய சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் தடுப்பு பணிகளில் ஈடுபட்டதோடு,பேட்டிகளையும் அளித்துள்ளார் என்பதை சுட்டிக்காட்டினார். இப்படி விவாதம் தொடர்ந்து கொண்டிருந்த நிலையில் அதற்கு முற்றுப்புள்ளி வைக்கும் விதமாக நீர்வளத்துறை அமைச்சர் துரைமுருகன், “உங்கள் ஆட்சியில் நீங்கள் கட்டுப்படுத்தியதாகவும், எங்கள் ஆட்சியில் நாங்கள் கட்டுக்குள் கொண்டு வந்ததாகவும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-tasmac-related-discussion-endup-by-minister-duraimurugan-qv520v","image":["https:\/\/static.asianetnews.com\/images\/01f8t4qwzsmtpga192920b8xqg\/fcmvmzpk-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 10:32:55 +0530"},{"title":"இந்தியர்களுக்கு அனுமதி – பச்சைக்கொடி காட்டிய யுஏஇ…!","text":"<p>இந்தியாவில் கொரோனா பெருந்தொற்றின் இரண்டாவது அலை தீவிரம் அடைந்ததால் இந்தியா-அரபு எமிரேட்ஸ் இடையேயான விமான போக்குவரத்து நிறுத்தப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தொற்று பாதிப்பு படிப்படியாகக் தற்போது குறைந்ததை அடுத்து அரபு மக்களும் கோல்டன் விசா வைத்துள்ளவர்களுக்கு மட்டுமே சிறப்பு விமானம் மூலமாக யுஏஇ செல்ல அனுமதி என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று யுஏஇ விடுத்துள்ள செய்தி குறிப்பில், &#8220;அமீரகத்தில் குடியிருப்பு மற்றும் வேலைவாய்ப்பு விசா வைத்துள்ளவர்கள் அமீரகம் வரை இன்று முதல் அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால் இங்கு வரும் முன் அரபு அமீரகம் பரிந்துரைத்துள்ள தடுப்பூசிகளான பைசர் பயோஎன்டெக், சினோபார்ம், கோவிஷீல்டு, ஸ்புட்னிக் வி இவற்றில் ஏதாவது ஒரு தடுப்பூசியை பயணிகள் இரண்டு டோஸ் செலுத்தி இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் விமான பயணத்திற்கு 48 மணி நேரத்திற்குள் பெறப்பட்ட கொரோனா பரிசோதனை சான்றிதழும் உடன் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>பயணிகள் வந்தவுடன் யுஏஇ-ல் பரிசோதனை செய்யப்பட்டு 24 மணி நேரம் தனிமைபடுத்தபட்ட பிறகு நாட்டிற்குள் அனுமதிக்கப்படுவார்கள்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uae-allows-flight-services-to-indians\/\" rel=\"nofollow\">இந்தியர்களுக்கு அனுமதி &#8211; பச்சைக்கொடி காட்டிய யுஏஇ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uae-allows-flight-services-to-indians\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-20.jpg"],"pubdate":"Wed, 23 Jun 2021 10:30:25 +0000"},{"title":"உள்ளாட்சி அமைப்பு தனி அதிகாரிகள் பதவிகாலம் 6 மாதம் நீட்டிப்பு","text":"<p>உள்ளாட்சி அமைப்புகளின் அலுவலர்கள் பதவி காலத்தை மேலும் 6 மாதம் நீடிக்கும் மசோதாவை அமைச்சர் பெரிய கருப்பன் இன்று சட்டசபையில் தாக்கல் செய்தார்.<br \/><br \/>அதில், கொரோனா நோய் தொற்றின் 2-வது அலை காரணமாக அரசு போர்க்கால அடிப்படையில் தடுப்பு நடவடிக்கைகளை மேற்கொண்டது என தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/>மேலும், புதிதாக மறு உருவாக்கம் செய்யப்பட்ட 9 மாவட்டங்களான காஞ்சிபுரம், செங்கல்பட்டு, வேலூர், திருப்பத்தூர், ராணிபேட்டை, விழுப்புரம், கள்ளக்குறிச்சி, திருநெல்வேலி, தென்காசி ஆகியவற்றுக்கு 3 அடுக்கு ஊராட்சிகளின் வட்டார எல்லைக்கு உட்பட்ட தொகுதிகளை வரையறை செய்வதற்கான அறிவிப்பையும், முன் ஏற்பாடு பணிகளையும் திட்டமிட்டபடி நிறைவு செய்ய இயலவில்லை.<br \/><br \/>இவற்றை செய்து முடித்தால்தான் இந்த மாதத்தில் உள்ளாட்சி அமைப்புகளுக்கு தேர்தல் நடத்த அட்டவணை தயாரிக்க முடியும் என்பதால் இதற்கு கூடுதல் கால அவகாசம் தேவைப்படுகிறது.<br \/><br \/>தற்போது ஊரடங்கின் காரணமாக தேர்தலுக்கு முந்தைய பணிகள், வாக்குச்சாவடிகளை அடையாளம் காணுதல், வாக்காளர் பட்டியலை தயாரித்தல், வாக்குப்பதிவு அலுவலர்களின் மென்பொருளை உருவாக்குவது ஆகியவற்றை உடனே நிறைவேற்ற இயலவில்லை.<br \/><br \/>மேற்கண்ட 9 மாவட்டங்களின் தனி அதிகாரிகளின் பதவி காலம் ஜூன் 30-ந் தேதி முடிவடைய உள்ளதால் இவர்களின் பதவி காலத்தை டிசம்பர் 31-ந் தேதி வரை மேலும் 6 மாத காலம் நீட்டிக்க அரசு முடிவு செய்துள்ளதாக அரசு தரப்பில் தெரிவித்துள்ளது.<br \/><br \/>இதுபோல் நகர்புற வளர்ச்சி துறை அமைச்சர் கே.என்.நேருவும், அனைத்து பேரூராட்சி, நகராட்சி, மாநகராட்சிகளில் நியமிக்கப்பட்டுள்ள தனி அதிகாரிகளின் பதவி காலத்தை மேலும் 6 மாதங்கள் நீட்டிப்பதற்கான சட்ட முன்வடிவை தாக்கல் செய்தார்.<br \/><br \/>அதில் கொரோனா தாக்கம் காரணமாக இடையூறு இல்லாமல் தேர்தல் நடத்துவதற்கும், அதில் ஈடுபடும் பணியாளர்கள் பாதுகாப்பை கருத்தில் கொண்டும், உகந்த சூழ்நிலையை உறுதி செய்த பின்னர் நகர்புற உள்ளாட்சி அமைப்புகளுக்கான தேர்தல்களை நடத்த இயலும். எனவே இதற்கு கால அவகாசம் தேவைப்படுவதால் தனி அதிகாரிகள் பதவி காலம் 6 மாதம் நீட்டிப்படுவதாக குறிப்பிடப்பட்டுள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/localbody-election-officer-duration-extends\/\" rel=\"nofollow\">உள்ளாட்சி அமைப்பு தனி அதிகாரிகள் பதவிகாலம் 6 மாதம் நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/localbody-election-officer-duration-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T115952.784.jpg"],"pubdate":"Wed, 23 Jun 2021 10:22:38 +0000"},{"title":"மகாராஷ்டிராவில் உருமாறிய டெல்டா பிளஸ் வைரஸ்.. இதுவரை தமிழகத்தில் இல்லை.. சுகாதாரத்துறை செயலாளர் அதிரடி.","text":"மகாராஷ்டிரா மாநிலத்தில் உருமாறிய டெல்டா பிளஸ் வகை கொரோனோ கண்டறியப்பட்ட நிலையில், தமிழகத்தில் தற்போது வரை டெல்டா பிளஸ் வகைக் கொரோனோ பாதிப்புகள் கண்டறியப்படவில்லை என&nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தகவல் தெரிவித்துள்ளார். கொரோனா வைரஸ் இரண்டாவது அலை ஒட்டுமொத்த நாட்டையும் நிலை குலைய வைத்த நிலையில், பல்வேறு நோய்தடுப்பு நடவடிக்கைகள் மூலம் தற்போது அந்த வைரஸ் தொற்று பரவல் குறையத்தொடங்கியுள்ளது.&nbsp;    தமிழகத்தில் தீவிரமாக பரவிய கொரோனா வைரஸ் கட்டுக்குள் வரத்தொடங்கியுள்ளது. இந்நிலையில் மூன்றாவது அலையை எதிர்கொள்வது குறித்த ஆலோசனைகள் தீவிரமாக நடைபெற்று அதற்கான கட்டமைப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. இந்நிலையில் கொரோனோ இரண்டாவது அலை பரவல் தொடர்பாக சுகாதாரத்துறை சார்பில் ஆய்வு மேற்கொள்ளப்பட்டு வருகிறது. அதில் இதுவரை &nbsp;1159 மாதிரிகள் பரிசோதனைக்கு உட்படுத்தப் பட்டுள்ளன. 554 மாதிரிகளின் முடிவுகள் அண்மையில் வெளியாகிய நிலையில், 386 மாதிரிகள் டெல்டா வகை உருமாறிய கொரோனோ தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.    மேலும் 21 மாதிரிகள் எந்த ஒரு வகைபாட்டிலும் உறுதி செய்ய இயலாத சூழல் நிலவுகிறது. இந்நிலையில் மீதமுள்ள 605 மாதிரிகள் மீதான மரபணு குறித்த ஆய்வு முடிவுகள் விரைவில் வெளியாக இருப்பதாக தகவல்கள் வெளியாகியுள்ளது. மகாராஷ்டிரா மாநிலத்தில் டெல்டா ப்ளஸ் வகைகளை உறுதிசெய்யப்பட்ட நிலையில் தற்போது வரை அந்த பாதிப்புகள் தமிழகத்தில் கண்டறியப்படவில்லை என தமிழக சுகாதாரத்துறை செயலாளர் &nbsp;ராதாகிருஷ்ணன் தகவல் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/delta-plus-virus-transmuted-in-maharashtra-not-yet-in-tamil-nadu-health-secretary--qv51db","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 10:18:48 +0530"},{"title":"விஷால் படத்தில் நடிக்கும் ‘பாரதி கண்னம்மா’ சீரியல் நடிகர்..!","text":"<p>விஷால் நடித்து வரும் படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் பாரதி கண்ணம்மா தொடர் புகழ் அகிலன்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47668\" height=\"339\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/685317.jpg\" width=\"605\" \/><\/figure><\/div>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2வது அலையின் தீவிரம் குறைய தொடங்கி இருப்பதால் படப்பிடிப்புக்கு அனுமதி அளிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>100 பேருக்கு மட்டுமே அனுமதி என்று தெரிவிக்கப்பட்டுள்ளது. ஆனால் ஆந்திராவில் தமிழகத்துக்கு முன்னதாகவே படப்பிடிப்புக்கு அனுமதி அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதனால் பல்வேறு படங்களின் படப்பிடிப்பு ஹைதராபாத் ராமோஜிராவ் பிலிம் சிட்டியில் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் விஷால் தயாரித்து நாயகனாக நடித்து வரும் படத்தின் படப்பிடிப்பும் நடைபெற்று வருகிறது. இப்படத்தை அறிமுக இயக்குனர் சரவணன் இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>டிம்பிள் ஹயாத்தி நாயகியாக நடித்து வரும் இந்த படத்தின் படப்பிடிப்பை ஒரே கட்டமாக நடத்தி முடிக்க படக்குழு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் ரவீனா முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார். தற்போது இவர்களுடன் யோகி பாபு மற்றும் பாரதி கண்ணம்மா தொடர் அகிலன் முக்கிய கதாபாத்திரங்களில் நடித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>இதில் அகிலனுக்கு ஜோடியாகத்தான் ரவீனா நடித்து வருகிறார். தனது திரையுலக வாழ்க்கையில் முக்கியமான படமாக இப்படம் இருக்கும் என்று மகிழ்ச்சியுடன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அகிலன் விஷால் படம் மட்டுமின்றி பிரபுதேவா நடித்த பஹீரா படத்திலும் முக்கிய கதாபாத்திரத்தில் நடித்திருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bharathi-kannamma-akhilan-to-act-in-vishal-movie\/\" rel=\"nofollow\">விஷால் படத்தில் நடிக்கும் &#8216;பாரதி கண்னம்மா&#8217; சீரியல் நடிகர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bharathi-kannamma-akhilan-to-act-in-vishal-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/685317.jpg"],"pubdate":"Wed, 23 Jun 2021 10:04:08 +0000"},{"title":"கொரோனாவுக்கு மொத்தமாக சமாதி.. தடுப்பூசி செலுத்தும் பணியில் தமிழக அரசு தீவிரம்.","text":"தமிழகத்திற்கு நேற்று வந்த 2,21,090 டோஸ் கோவாக்சின் தடுப்பூசிகளையும் அனைத்து மாவட்டங்களுக்கும் தேவைக்கு ஏற்றவாறு பிரித்து அனுப்பப்பட்டுள்ளது. அதன் அடிப்படையில் பார்த்தால் சென்னைக்கு மட்டும் 62050 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. சென்னை, செங்கல்பட்டு , பூந்தமல்லி, திருவள்ளூர் மற்றும் காஞ்சிபுரம் ஆகிய மாவட்டங்களுக்கு 74210 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.&nbsp;    மேலும், கொரோனா பாதிப்பு அதிகமுள்ள கோயம்புத்தூர், ஈரோடு, நீலகிரி, திருப்பூர் ஆகிய மாவட்டங்களுக்கு 43520 கோவாக்சின் தடுப்பூசிகள் அனுப்பப்பட்டுள்ளது. அதேபோல, சேலம், ஆத்தூர், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல் ஆகிய மாவட்டங்களுக்கு 31040 கோவாக்சின் தடுப்பூசி வழங்கப்பட்டுள்ளது. வேலூர், திருப்பத்தூர், செய்யாறு, திருவண்ணாமலை, ராணிப்பேட்டை ஆகிய மாவட்டங்களுக்கு 18240 கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.    மதுரை, தேனி, திண்டுக்கல், பழனி, விருதுநகர், சிவகாசி ஆகிய மாவட்டங்களுக்கு 14080 டோஸ் தடுப்பூசி மற்றும் &nbsp;திருச்சிராப்பள்ளி, அறந்தாங்கி, புதுக்கோட்டை, அரியலூர், பெரம்பலூர், கரூர் ஆகிய மாவட்டங்களுக்கு 9920 டோஸ் தடுப்பூசிகளும் வழங்கப்பட்டுள்ளது மேலும் தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களுக்கு 2,12,090 தடுப்பூசிகள் அனுப்பப்பட்டுள்ளதாக சுகாதாரத்துறை சார்பாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccine-distribution-to-district-s-government-of-tamil-nadu-is-serious-about-vaccination--qv50hm","image":["https:\/\/static.asianetnews.com\/images\/01f8c32qdv7f2wj8j8k3e4bv4h\/vaccine3-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:59:46 +0530"},{"title":"நடப்பட்ட 1000+ மரங்கள், தினமும் குடத்தில் தண்ணீர்; கிராமத்தின் பசுமைக்காக உழைக்கும் தனி ஒருவன்!","text":"<p>புதுக்கோட்டை மாவட்டம் கொத்தமங்கலம் கூலாட்சிக் கொல்லையைச் சேர்ந்தவர் விவசாயி ரமேஷ். மரங்களின் மீது தீராத காதல் கொண்ட ரமேஷ் கொத்தமங்கலத்தில் பொதுப்பணித்துறைக்குச் சொந்தமான சுமார் 100 ஏக்கர் பரப்பளவிலான பொது இடத்தில் பொதுமக்கள் பயன்பெற வேண்டி, தன்னுடைய சொந்த முயற்சியால் 1,000-க்கும் மேற்பட்ட மரக்கன்றுகளை நடவு செய்து அதைப் பராமரித்தும் வருகிறார். தனது சைக்கிளில் இரண்டு குடங்களைக் கட்டிக்கொண்டு அருகே உள்ள ஐயனார் கோயில் குளத்தில் தண்ணீர் எடுத்து வந்து காலை, மாலை என இரண்டு வேளையும் அந்த மரங்களுக்கு எல்லாம் உயிர் கொடுக்கிறார். <\/p><p>அத்தி, மா, பலா, வேம்பு, மருதம், ஆல், அரசு, வன்னி, கிராம்பு என அரிதாகிப்போன பல மரக்கன்றுகளையும் வாங்கி வந்து நடவு செய்திருக்கிறார். கடந்த ஆண்டு தொடக்கத்தில் இவர் நட்டு வைத்த மா மரம் பூ பூக்கத் தொடங்கிவிட்டது. நாட்டு அத்தி மரம் காய் காய்க்கத் தொடங்கியிருக்கிறது. கால் கடுக்க சைக்கிள் மிதித்து மரங்களுக்குத் தண்ணீர் ஊற்றிக்கொண்டிருந்த ரமேஷை அன்று ஏளனமாகப் பார்த்துச் சென்ற அதே பொதுமக்கள், இன்று பாராட்டிவிட்டு கூடவே தாங்களும் ஒரு மரங்கன்றை நட்டுவிட்டுச் செல்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d49abc76-c563-415a-9bab-53c9a7e1631f\/PicsArt_06_22_09_09_57.jpg\" \/><\/figure><p>கால்நடைகளால் சேதமடைந்த மரக்கன்றுகளின் கூண்டுகளை சீரமைத்துக் கொண்டிருந்த ரமேஷிடம் பேசினோம்.<\/p><p>``கொத்தமங்கலம்தான் எனக்கு சொந்த ஊரு. விவசாயம்தான். 30 வருஷத்துக்கு முன்னால நான் சின்னப்பையனா இருந்தப்ப இந்த இடம் குறுங்காடாக இருக்கும். இந்த இடத்துக்குக்கு பக்கத்து இடத்துல அஞ்சாறு பெரிய மாமரங்கள் இருக்கும். மாமரத்தில இருந்து விழும் பழத்தை நாங்க எல்லாரும் போட்டி போட்டுக்கிட்டு பொறக்குவோம். இன்னைக்கு கிராமங்கள்லயே மா மரத்தைப் படத்தைப் பார்த்து பிள்ளைங்க தெரிஞ்சிக்கிற நிலைமை வந்திடுச்சு. எப்படியாவது பழைய மாதிரி மரங்களை எல்லாம் வளர்த்து குறுங்காட்டை உருவாக்கிடணும்ங்கிறது ரொம்ப வருஷ ஆசை. அந்த ஆசை 2017-ல்லதான் நிறைவேறுச்சு. என்னோட தம்பி ஒருத்தணும் மரங்கள் வளர்க்க ஆர்வமா இருந்ததால, ரெண்டு பேரும் சேர்ந்து ஐயனார் கோயில் குளத்து ஓரமா 10 மரக்கன்றுகளை நட்டோம். நடவு செஞ்சா மட்டும் போதாது; பராமரிகக்ணும். குளத்துல இருந்து தண்ணீர் தூக்கி ஊத்திக்கிட்டு இருந்தோம்.<\/p><p>ரெண்டு பேரும் வேலையை பாதியாகப் பிரிச்சிக்கிட்டு தண்ணீர் ஊத்துவோம். கொஞ்ச நாள்ல அவன் குடும்ப சூழ்நிலையால வெளி நாட்டுக்குப் போயிட்டான். வேற வழியில்லை. அதற்கப்புறம் எல்லா மரக்கன்றுகளுக்கும் நானே தண்ணீர் ஊற்ற வேண்டிய நிலை வந்திருச்சு. அந்த நேரத்துல குளத்துலயும் தண்ணீர் நிறைய இருந்துச்சு. அதனால, தொடர்ந்து மரக்கன்றுகளை நட ஆரம்பிச்சேன். 3 வருஷத்துக்குள்ள கிட்டத்தட்ட 1,000 மரக்கன்றுகளை நடவு செஞ்சிருப்பேன். கால்நடைகள் மேய்ந்தது, கருகிப்போனதை எல்லாம் தவிர்த்து இப்போ ஒரு 500 மரங்கள் வளர்ந்து நிற்குது. கால்நடைகளுக்கு நம்மளோட உழைப்பு தெரியாது. அதுகளுக்குத் தேவை இலைகள். அதனால், சேதப்படுத்திடும். கால்நடைகள் சேதப்படுத்தினா கவலைப்பட மாட்டேன். ஆனா, மனிதர்கள் சிலர் வேண்டுமென்றே பிடுங்கி எறிஞ்சிருவாங்க.. அதுதான் மனசுக்கு கஷ்டமா இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4017acbb-d83b-436e-a1b6-c4d9081b534d\/PicsArt_06_22_09_21_45.jpg\" \/><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/nilgiris-officials-are-in-search-of-group-that-smuggled-sandalwood\">அடுத்தடுத்து மாயமாகும் சந்தன மரங்கள்; என்ன நடக்கிறது நீலகிரியில்?<\/a><\/p><p>ஒரே நாளில் எத்தனை மரக்கன்றுகளையும் நடவு செஞ்சிடலாம். ஆனா, தண்ணீர் ஊற்றி வளர்ப்பது ரொம்ப கஷ்டம். ஒரு நாளைக்கு 50 குடம் வரையிலும் சைக்கிள்ல தண்ணீர் எடுத்து மரக்கன்றுகளுக்கு ஊற்ற முடியும். அதுக்கு மேல முடியாது. அதுக்கே மூச்சு வாங்கிடும். ஆனா, ஒரு நாள் தண்ணீர் ஊத்தலைன்னாலும், மரக்கன்று எல்லாம் வாடிப்போயிடும். காலை, மாலைன்னு கிட்டத்தட்ட 6 மணி நேரம் இந்த மரக்கன்றுகளுக்காகவே ஒதுக்கிடுவேன். தண்ணீர் ஊற்றுகிறதுக்கு ரொம்பவே பொறுமை வேணும். யாரையும் கூப்பிட மாட்டேன். அப்படியே கூப்பிட்டாலும் யாரும் வர மாட்டாங்க. எப்பவும் நான் ஒரே ஆளாதான் மரக்கன்றுகளை நட்டுக்கிட்டு இருப்பேன். அப்போ பொதுமக்களே பலர்  இவனுக்கு வேலை வெட்டி இல்லாம இதை செஞ்சிகிட்டு இருக்கான்னு சொல்லி கேலியும், கிண்டலும் செஞ்சிட்டுப் போயிருக்காங்க. அதை எல்லாம் கண்டுக்க மாட்டேன். <\/p><p>இப்போ என்னோட மரங்கள் ஓரளவுக்கு வளர்ந்து நிற்குதுங்க. கேலி, கிண்டல் செஞ்சவங்க எல்லாரும் இந்த இடத்துல மரக்கன்றுகளை நட்டுக்கிட்டு இருக்காங்க. என்னை வாழ்த்துறாங்க. அவங்க வீட்டுல்ல பிள்ளைங்களுக்கு பிறந்த நாள் விழான்னா குடும்பத்தோட வந்து இங்க மரக்கன்று நடுறாங்க. நண்பர்கள் பலரும் இப்போ ஒத்துழைப்பு கொடுக்கிறாங்க.<\/p><p>மருந்து, அத்தியாவசியம்னு பல மரங்களைத் தேடி, தேடி வாங்கி வந்து நடவு செஞ்சிருக்கேன். பாலமரம், உத்திராட்சை மரம்னு ஏராளமான ஆன்மீக மரங்கள் இருக்கு. பெரும்பாலும் அரிமளம் பக்கத்துல இருக்க கல்லுக்குடியிருப்பு கிராமத்துல எல்லா மரக்கன்றும் கிடைச்சிரும். நானே நேரடியா போய் வாங்கிக்கிட்டு வந்திடுவேன். பொதுமக்களை மாதிரித்தான் வீட்டிலேயும் அம்மா, அப்பா, மனைவின்னு எல்லாரும் ஏன் தேவையில்லாத வேலையெல்லாம் பாக்குறீங்க, அதனால ஏதாவது கிடைக்கப்போகுதா என்று எல்லாம் சொன்னாங்கதான். ஆனா, மரக்கன்று வளர்க்கிற விஷயத்துல மட்டும் ரொம்பவே பிடிவாதமாக இருந்தேன். இப்போ கொஞ்சம் வறட்சியான காலக்கட்டம். குளத்துல தண்ணீர் இல்லை. கொஞ்ச நாளா, நண்பரோட தோப்புல உள்ள தொட்டியில இருந்துதான் தண்ணீர் எடுத்து மரக்கன்றுகளுக்கு ஊற்றிக்கிட்டு வர்றேன். தோப்பும் 1கி.மீ தூரத்துல இருக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/83ecd210-18da-46f4-b62b-719e0b5f6448\/PicsArt_06_22_09_23_36.jpg\" \/><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/long-drive-series-places-to-visit-in-marayoor-kanthalloor\">குறிஞ்சிப் பூ, சந்தன மரங்கள், தெருவுக்குத் தெரு அருவிகள்! – காந்தளூர் ஸ்பெஷல்! Long Drive போலாமா - 5<\/a><\/p><p>ஒரு நாள் அந்தத் தொட்டியிலயும் அறவே தண்ணீர் இல்லை. வேற வழியில்லை. காசு கொடுத்து டேங்கர் லாரி தண்ணீரை வரவச்சுதான் தண்ணீர் பாய்ச்சுனேன். <\/p><p>மரக்கன்றுகளைப் பாதுகாக்க மரக் கூண்டுகள் ரொம்பவே அவசியம். மரக்கன்றுகள், கூண்டு செலவுன்னே ஒரு தொகையை செலவழிச்சிருக்கேன். மேய்ச்சல் புறம்போக்குங்கிறதால கூண்டு ரொம்ப அவசியம். என்னைப் பற்றி அறிந்த சுற்றுச்சூழல் அமைச்சர் நேரடியாக வந்து பாராட்டினார். உங்களுக்கு ஏதாவது அவார்டு கொடுக்க வேண்டுமேன்னு சொன்னாரு. ``அவார்டு எல்லாம் வேண்டாம் சார், தண்ணீர் வசதி மட்டும் ஏற்படுத்திக் கொடுங்க; அதுவே போதுமானது\" என்றேன். <\/p><p>எம்.எல்.ஏ மேம்பாட்டு நிதியிலிருந்து போர்வெல் அமைத்துத் தருவதாகக் கூறியிருக்கிறார். அது கிடைத்துவிட்டால் போதும். நிச்சயம் குறுங்காட்டை அமைத்துவிடுவேன். வருங்கால தலைமுறையினருக்காக குறுங்காடு மிகவும் அவசியமான ஒன்று\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/pudukkottai-ramesh-planted-1000-trees-and-working-to-retrieve-his-villages-green-cover","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c5edb928-3b56-4d7d-ad05-0bd60011927b\/Screenshot_20210622_091112.jpg"],"pubdate":"Wed, 23 Jun 2021 09:57:00 +0000"},{"title":"திருநெல்வேலி: சிமெண்ட் ஆலையில் சிக்கிய பைப் வெடிகுண்டுகள்! - செயல் இழக்க வைத்த போலீஸார்","text":"<p>நெல்லையை அடுத்த தாழையூத்து பகுதியில் தனியார் சிமெண்ட் தொழிற்சாலை இயங்கி வருகிறது. அந்த தொழிற்சாலையின் செக்யூரிட்டிக்கு வந்த தொலைபேசி அழைப்பில் பேசிய மர்ம நபர், ‘தொழிற்சாலையின் உள்ளே வெடிகுண்டு வைத்திருக்கிறோம். சிறிது நேரத்தில் வெடித்துச் சிதறும்’ எனத் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdccf69a-b6b0-41ee-9d73-bcc6deb0f2b1\/bomb_1.jpg\" \/><figcaption>கைப்பற்றப்பட்ட பைப் வெடிகுண்டுகள்<\/figcaption><\/figure><p>அதனால் பதற்றம் அடைந்த செக்யூரிட்டி, தொழிற்சாலை மேலாளர் உள்ளிட்ட அதிகாரிகளுக்குத் தகவல் தெரிவித்தார். அதைத் தொடர்ந்து போலீஸாருக்கு தகவல் தெரிவிக்கப்பட்டதால் நெல்லை மாவட்ட எஸ்.பி-யான மணிவண்ணன் உத்தரவின் பேரில் வெடிகுண்டு நிபுணர்கள் சம்பவ இடத்துக்கு அனுப்பி வைக்கப்பட்டு சோதனை நடத்தப்பட்டது.<\/p><p>சிமெண்ட் தொழிற்சாலையில் கடந்த சில மாதங்களாகப் பயன்படுத்தப்படாமல் இருந்த ஒரு அறையில் இரண்டு <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">பைப் வெடிகுண்டுகள்<\/a> போலீஸாரால் கைப்பற்றப்பட்டன. அவற்றை வெடிகுண்டு நிபுணர்கள், தண்ணீர் நிரப்பிய பாத்திரத்தில் போட்டு பத்திரமாக எடுத்துச் சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db58180b-3d51-40d0-8762-1f7ae787bd58\/bomb_2.jpg\" \/><figcaption>வெடிகுண்டுகளை பார்வையிடும் எஸ்.பி மணிவண்ணன்<\/figcaption><\/figure><p>அந்த பைப் வெடிகுண்டுகள் இன்று வெடிகுண்டு நிபுணர்களால், ஆள் இல்லாத இடத்தில் வைத்து செயல் இழக்க வைக்கப்பட்டன. அப்போது வெடிகுண்டுகளில் இருந்து பெரும் சத்தமும் புகையும் எழுந்தது. வெடிகுண்டுகளை ஆலையின் உள்ளே பதுக்கிய நபர்கள் குறித்து போலீஸார் விசாரித்து வருகிறார்கள்.<\/p><p>ஆலையில் வெடிகுண்டுகள் வைக்கப்பட்டது தொடர்பாக போலீஸாரின் முதல் கட்ட விசாரணையின்போது, அங்கு வேலை செய்யும் ஊழியர்கள் சிலருக்கும் தொடர்பு இருக்கக் கூடும் என்பது தெரியவந்துள்ளது. <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">சிமெண்ட் தொழிற்சாலை ஊழியர்கள் மூலமாகவே பைப் வெடிகுண்டுகள்<\/a> உள்ளே கொண்டு செல்லப்பட்டிருக்கலாம் என போலீஸார் சந்தேகிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3c5c311c-1d3b-4afb-ad33-6cb390918ed4\/bomb_3.jpg\" \/><figcaption>வெடிகுண்டுகள் செயல் இழக்க வைப்பு<\/figcaption><\/figure><p>சிமெண்ட் ஆலை நிர்வாகத்திடம் 5 லட்சம் ரூபாய் பணம் கேட்டு ஒரு மர்ம கும்பல் மிரட்டியதாகவும் தகவல் வெளியாகியுள்ளது. ஆலை நிர்வாகத்தினர்  பணம் தர மறுத்ததால் குறைவான பணம் கேட்ட அந்த கும்பல், கடைசியாக 50,000 ரூபாயாவது கொடுக்குமாறு வற்புறுத்தியுள்ளனர். ஆனால் அதையும் ஆலை நிர்வாகம் கொடுக்க மறுத்து விட்டதால் பைப் வெடிகுண்டுகளை பதுக்கி வைத்திருக்கலாம் என போலீஸார் சந்தேகிக்கிறார்கள். <\/p><p>இந்தச் சம்பவத்தில் 6 பேர் கொண்ட கும்பலுக்குத் தொடர்பு இருப்பது போலீஸாரின் விசாரணையில் தெரியவந்திருக்கிறது. அவர்களைப் பிடிக்க தனிப்படைகள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-defuse-the-pipe-grenade-which-were-kept-in-a-cement-factory","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d55110e-3dc5-41ec-be71-343e94cfb186\/bomb.jpg"],"pubdate":"Wed, 23 Jun 2021 09:52:09 +0000"},{"title":"மத்திய அரசின் தூக்கத்தை கலைத்த முதல்வர் ஸ்டாலின்.. சட்டசபையை குலுங்க வைத்த அந்த அறிவிப்பு.","text":"முதல்வரின் அறிவிப்பை வரவேற்கும் சட்டமன்ற கட்சித் தலைவர்கள்&nbsp;16 வது சட்டமன்ற முதல் கூட்டத் தொடர் இரண்டாவது நாள் நேற்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் கூடியது. முதலில் மறைந்த முன்னாள் பேரவை உறுப்பினர்களுக்கு இரங்கல் குறிப்பு வாசிக்கப்பட்டது. பின்னர் திரைப் பிரபலங்கள் மற்றும் பல்வேறு வகையில் தமிழ்ச் சமூகத்திற்கு பங்காற்றி மறைந்தவர்களுக்கான இரங்கல் தீர்மானம் வாசிக்கப்பட்டது, பின்னர் ஆளுநர் உரை மீதான நன்றி தெரிவிக்கும் தீர்மானம் வாசிக்கப்பட்டு விவாதம் தொடங்கியது.  அப்போது பேசிய மானாமதுரை சட்டமன்ற உறுப்பினர் சரஸ்வதி மூன்று வேளாண் சட்டங்களுக்கு எதிர்ப்பு தெரிவித்து தீர்மானம் நிறைவேற்ற வேண்டும் என கோரிக்கை விடுத்தார்.&nbsp;இதனைத் தொடர்ந்து குறுக்கிட்டு பேசிய தமிழக முதல்வர் ஒன்றிய அரசு கொண்டுவந்துள்ள 3 வேளாண் சட்டங்கள் திரும்பப் பெறக் கோரியும் ம குடியுரிமை &nbsp; திருத்தச் சட்டத்தை திரும்பப் பெறக் கோரியும் தமிழக சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்படும் என்றார், மேலும் இது முதல் கூட்டத்தொடர் என்பதால் மரபு மீறல் ஆக மாறி விடக்கூடாது என்பதற்காக இன்னும் ஒரு மாதத்தில் நடைபெறவிருக்கும் பட்ஜெட் கூட்டத்தொடரில் அந்த தீர்மானம் நிறைவேற்றப்படும் என தெரிவித்தார்.  இதுகுறித்து பேட்டியளித்த மனிதநேய மக்கள் கட்சித் தலைவர் ஜவாஹிருல்லா,&nbsp;சமூக நீதி மாறாமல் ஆட்சி செய்து வரும் திராவிட முன்னேற்றக் கழகம் நீண்ட நாள் கோரிக்கையான குடியுரிமை திருத்தச் சட்டத்தை திரும்பப் பெறுவதற்கான தீர்மானத்தை நிறைவேற்றுவது குறித்து அறிவிப்பு வெளியிட்டிருப்பதும், வேளாண் மக்களின் நெடுங் கால கோரிக்கையான வேளாண் திருத்தச் சட்டங்களை திரும்பப் பெறுவதற்கான தீர்மானத்தை நிறைவேற்றுவதாக கூறியிருபப்பதை ஒட்டுமொத்த இஸ்லாமிய சமூகத்தினர் சார்பாகவும், விவசாய பெருங்குடிகள் சார்பாகவும் மனிதநேய மக்கள் கட்சி வரவேற்கிறது என்றார்.  அதனைத் தொடர்ந்து பேட்டியளித்த தமிழர் வாழ்வுரிமை கட்சி தலைவர் வேல்முருகன்,&nbsp;நீண்ட காலமாக குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக போராடியவர் என்ற பார்வையிலிருந்து பார்க்கும் போதும், வேளாண் குடியை சேர்ந்த வேளாண் மக்களுக்காக களத்தில் போராடிய பெண் என்ற நிலையில் இருந்து பார்க்கும் போதும், இந்த இரண்டு அறிவிப்புகளுமே சிறுபான்மை சமூகத்தினர் இடையேயும், வேளாண் பெருங்குடி மக்களாலும் பெரிதும் போற்றப்படும் கூடிய அறிவிப்பாக இருக்கிறது என்றார். மேலும் இது அம்மக்களின் வயிற்றில் பால்வார்க்கும் அறிவிப்பு எனவும் வரவேற்றார்.  தொடர்ந்து பேசிய காங்கிரஸ் கட்சி சட்ட மன்ற தலைவர் செல்வபெருந்தகை, எங்கள் தேசியத் தலைவர் ராகுல் காந்தியின் நாடு தழுவிய அளவில் ஏற்கனவே வேளாண் சட்டங்களை திரும்பப் பெறக் கோரி போராட்டம் நடத்தப்பட்டுள்ளது. தமிழக அரசுக்கு தொடர்ந்து நாங்கள் கோரிக்கை வைத்ததன் பேரில் அதனை திரும்பப் பெறக் கோரி தீர்மானம் நிறைவேற்றப்படும் எனவும், இஸ்லாமிய சிறுபான்மை மக்களை வஞ்சிக்கும் குடியுரிமை திருத்தச் சட்டத்தை திரும்பப்பெற சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்படும் என்றும், முதல்வர் அறிவித்திருக்கும் அறிவிப்பை காங்கிரஸ் கட்சி மனதார வரவேற்கிறது உளமாரப் பாராட்டுகிறேன் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-announcement-that-the-chief-minister-had-disturbed-the-central-government-s-sleep--qv4zq1","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:43:14 +0530"},{"title":"மூன்றாம் பிஸ்னஸ் ஆரம்பிக்க ரெடியான சமந்தா.. தலைவி நீங்க வேற லெவல்","text":"<p>சமந்தா கல்லூரியில் படிக்கும் சமயத்தில் மாடெல்லிங் துறையில் தடம் பதித்தவர்,  பின்னர் தன்னுடைய கடுமையான முயற்சியினால் தமிழ் மற்றும் தெலுங்கு சினிமாவில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் .<\/p>\n<p>நடிகைகள் பட வாய்ப்பு இல்லை என்றால் தான் திருமணம் செய்துகொள்வார்கள்.  ஆனால்  பட வாய்ப்பு அதிகமாக இருக்கும் பொழுதே காதலித்த நாக சைத்தன்யாவை திருமணம் செய்து கொண்டார். ஹைதராபாத்தில் செட்டில் ஆகிவிட்டார். திருமணத்துக்கு பின்னும் முன்பு போலவே நடித்து வருகிறார்.<\/p>\n<p>நடிப்பது மட்டுமில்லாமல்  நிகழ்ச்சிகளை தொகுத்து வழங்குவதும், வெப் சீரிஸ் எனவும் கலக்கிவருகிறார்.  பணம் என்ற நோக்குடன் மட்டுமன்றி சமந்தா &#8220;பிரத்யுஷா&#8221;  என்ற NGO ஆரம்பித்து குழந்தைகள் மற்றும் மகளிருக்கான மருத்துவ  உதவிகளையும் செய்து வருகிறார்.<\/p>\n<p>இதுமட்டுமன்றி &#8220;ஈகம்&#8221; என்ற பெயரில் ஹைதராபாத்- ஜூப்லி ஹில்ஸ் பகுதியில் ப்ரீ ஸ்கூல் (pre school) ஆரம்பித்துள்ளார்.  சில மாதங்களுக்கு முன் &#8220;சகி&#8221; என்ற பெயரில் பெண்களுக்கான  டிசைனர் உடைகள் விற்பனை செய்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239853\" style=\"width: 610px;\"><img alt=\"ekam samantha\" class=\"wp-image-239853\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ekam-samantha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239853\">ekam samantha<\/p><\/div>\n<p>இந்நிலையில் விரைவில் சமந்தா பெண்களுக்கான நகை, அணிகலன்கள் தொடர்பாக புதிய பிசினஸ் ஆரம்பிக்க உள்ளாராம். இதற்கான முதல் கட்ட பணிகள் முடித்துவிட்டதாம். விரைவில் தனது அடுத்த பிசினஸில் கலக்க போகிறார் சமந்தா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-starting-a-new-line-of-business\/\" rel=\"nofollow\">மூன்றாம் பிஸ்னஸ் ஆரம்பிக்க ரெடியான சமந்தா.. தலைவி நீங்க வேற லெவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-starting-a-new-line-of-business\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ekam-samantha.jpg"],"pubdate":"Wed, 23 Jun 2021 09:14:08 +0000"},{"title":"காவலர் தாக்கியதில் விவசாயி உயிரிழப்பு – எஸ்.ஐ கைது!","text":"<p>சேலம் மாவட்டத்தில் காவல்துறையினர் தாக்கியதில் விவசாயி ஒருவர் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் கொரோனா பாதிப்பு அதிகம் உள்ள கோவை, சேலம் உள்ளிட்ட 11 மாவட்டங்களில் மதுபான கடைகள் திறக்கப்படவில்லை.<\/p>\n\n\n\n<p>மற்ற மாவட்டங்களில் மதுபான கடைகள் இயங்கி வருவதால் பலர் மாவட்டம் விட்டு மாவட்டம் சென்று மதுபானங்களை வாங்கி செல்கின்றனர்.<\/p>\n\n\n\n<p>சேலம் மாவட்டத்தில் மதுபான கடைகள் திறக்கப்படாததால் கள்ளக்குறிச்சி, திருவண்ணாமலை உள்ளிட்ட மாவட்டங்களுக்கு மது பிரியர்கள் மது வாங்கி செல்கின்றனர்.<\/p>\n\n\n\n<p>மதுபாட்டில்கள் கடத்தி வருவதை தடுக்க காவல்துறையினர் தீவிர சோதனையில் ஈடுபட்டு வருகின்றனர். அந்தவகையில் சேலம் மாவட்டம் ஆத்தூர் அருகே கல்வராயன் மலைப் பகுதிக்கு அருகே பாப்பநாயக்கன்பட்டி பகுதி உள்ளது.<\/p>\n\n\n\n<p>அப்பகுதி வழியாக தர்மபுரி, கள்ளக்குறிச்சி, திருவண்ணாமலை ஆகிய மாவட்டங்களுக்கு சென்று வர முடியும் இதனால் அப்பகுதியில் உள்ள சோதனை சாவடியில் காவல்துறையினர் மதுபாட்டில்கள் கடத்தி வருவதை தடுக்க வாகன சோதனையில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>அப்போது 3 பேர் இருசக்கர வாகனத்தில் மது போதையில் வந்ததாகவும் மது பாட்டில்களை வைத்து இருந்ததாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அவர்களை நிறுத்தி காவல்துறையினர் விசாரித்து உள்ளனர். அப்போது இருதரப்பினருக்கும் இடையே வாக்குவாதம் ஏற்பட்டதாக தெரிகிறது.<\/p>\n\n\n\n<p>மேலும் அவர்கள் மீது காவல்துறையினர் லத்தியால் தாக்கியுள்ளனர். அப்போது இடையப்பட்டி சேர்ந்த முருகேசன் (45) என்ற விவசாய கூலியை காவல்துறையினர் தள்ளி விட்டதாகவும் அப்போது கீழே விழுந்து பின் மண்டையில் காயம் ஏற்பட்டதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அடிப்பட்டவரை ஆரம்ப சுகாதார நிலையத்திற்கு மருத்துவ சிகிச்சைக்காக அழைத்துச் செல்லப்பட்டார். பின்னர் மேல்சிகிச்சைக்காக சேலம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். முருகேசன் உயிரிழக்க காவல்துறையினர் தாக்கியதே காரணம் என அவரது உறவினர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>முருகேசனுக்கு அன்னக்கிளி என்ற மனைவியும் ஜெயப்பிரியா, ஜெயப்பிரதா, ஜெயப்பிரியன் ஆகிய மூன்று குழந்தைகளும் உள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே சோதனை சாவடியில் காவல்துறையினர் தாக்கும் வீடியோ காட்சிகளும் முருகேசனை தாக்க வேண்டாம் என உடனிருந்தவர்கள் கெஞ்சும் காட்சிகளும் வெளியாகி சமூக வளைதளத்தில் வைரலானது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேலம், ஆத்தூர், இடையப்பட்டி  சோதனை சாவடியில் போலீசாரால் தாக்கப்பட்ட வெள்ளையன் (எ) முருகேசன் என்பவர்  மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழப்பு.<a href=\"https:\/\/twitter.com\/hashtag\/JusticeforMurugesan?src=hash&amp;ref_src=twsrc%5Etfw\">#JusticeforMurugesan<\/a> <a href=\"https:\/\/twitter.com\/KovaiSathyan?ref_src=twsrc%5Etfw\">@KovaiSathyan<\/a> <a href=\"https:\/\/twitter.com\/SaiKasirajan?ref_src=twsrc%5Etfw\">@SaiKasirajan<\/a> <a href=\"https:\/\/t.co\/IueJWcsacK\">pic.twitter.com\/IueJWcsacK<\/a><\/p>&mdash; Senthil Kumar. S (@EssaeSenthil) <a href=\"https:\/\/twitter.com\/EssaeSenthil\/status\/1407595590804860929?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த சம்பவத்திற்கு திமுக எம்.பி கனிமொழி கண்டனம் தெரிவித்துள்ளார். அதில், சாமான்ய மக்கள் மீது காவல்துறை கட்டவிழ்த்துவிடும் வன்முறைகள் நிறுத்தப்பட வேண்டும். மே 7 க்கு முன்பாக இருந்த மனோ நிலையில் இருந்து மாற வேண்டும். நடப்பது திமுகவின் மக்களுக்கான ஆட்சி என்பதை உணர்ந்து செயல்பட வேண்டும்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சாமான்ய மக்கள் மீது காவல்துறை கட்டவிழ்த்துவிடும் வன்முறைகள் நிறுத்தப்பட வேண்டும். மே 7 க்கு முன்பாக இருந்த மனோ நிலையில் இருந்து மாற வேண்டும்.<br \/>நடப்பது  திமுகவின் மக்களுக்கான ஆட்சி என்பதை உணர்ந்து செயல்பட வேண்டும். <a href=\"https:\/\/t.co\/8sIXBt95nv\">https:\/\/t.co\/8sIXBt95nv<\/a><\/p>&mdash; Kanimozhi (கனிமொழி) (@KanimozhiDMK) <a href=\"https:\/\/twitter.com\/KanimozhiDMK\/status\/1407605417711046661?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்நிலையில் சேலம் பாப்பநாயக்கன்பட்டியில் விவசாயி முருகேசனை தாக்கிய எஸ்.ஐ. பெரியசாமி, காவலர் முருகன் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/police-brutality-crime-death-si-arrested-salem\/\" rel=\"nofollow\">காவலர் தாக்கியதில் விவசாயி உயிரிழப்பு &#8211; எஸ்.ஐ கைது!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/police-brutality-crime-death-si-arrested-salem\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-22.jpg"],"pubdate":"Wed, 23 Jun 2021 09:13:33 +0000"},{"title":"சோகமாக முடிந்த தலைசிறந்த 5 கிரிக்கெட் வீரர்களின் கிரிக்கெட் பயணம்","text":"<p>ஒவ்வொரு கிரிக்கெட் வீரர்களின் வாழ்க்கையில் ரிட்டயர்மென்ட் என்பது தவிர்க்க முடியாத ஒன்று. முடிந்தவரை சிறப்பாக தங்களது அணிக்காக விளையாடி விட்டு ஓய்வு முடிவை எடுக்க தான் அனைத்து வீரர்களும் விரும்புவார்கள். அப்படி இருக்கையில் எதிர்பாராத விதமாக சில கிரிக்கெட் வீரர்கள் தங்களுடைய பயணத்தை மிக சோகமாக முடித்துக் கொண்டுள்ளனர்.<\/p>\n<p><strong>1. நவ்ஜோத் சிங் சித்து:<\/strong> சித்து ஒரு ஆக்ரோஷமான ஆட்டக்காரர். இவரைப் பற்றி நிறைய கட்டுக் கதைகளை கூறி வருவார்கள். அனைத்து வீரர்களிடமும் மிகவும் சகஜமாக பழகக்கூடியவர் சித்து. அப்பொழுது இந்திய அணியின் கேப்டனாக இருந்த முகமது அசாருதீன், &#8220;உலக கோப்பை தொடரில் விளையாடும் அளவிற்கு சித்து பொருத்தமானவராக தற்போது இல்லை&#8221; என பத்திரிக்கை ஒன்றில் கூறிவிட்டார். இதனை மனதில் வைத்துக் கொண்டு சித்து தனது ஓய்வு முடிவை அறிவித்து விட்டார். இது ரசிகர்களுக்கு பெரிய ஏமாற்றமாக அமைந்தது.<\/p>\n<p><strong>2. ஜேம்ஸ் டெய்லர் : <\/strong>இங்கிலாந்து அணிக்காக மிகச் சிறப்பாக விளையாடிய வீரர்களில் ஜேம்ஸ் டெய்லர் ஒருவர். இவர் தனது 26ஆவது வயதில் தனது ஓய்வு முடிவை அறிவித்து அதிர்ச்சி அளித்தார். இவருக்கு இதயத்தில்  சிறிய பிரச்சினை ஏற்பட்ட காரணத்தினால் தன்னுடைய கிரிக்கெட் பயணத்தை இவர் முடித்துக் கொண்டதாக அறிவித்துள்ளார்.<\/p>\n<p><strong>3. ஹென்றி உலாங்கோ:<\/strong> ஜிம்பாவே அணியின் வேகப்பந்து வீச்சாளர் இவர். ஒருமுறை இந்திய அணியின் சச்சினிடம் வாலாட்டி அதற்கு தகுந்த பலனை பெற்றார். 2003 ஆம் ஆண்டு உலக கோப்பை தொடரில் விளையாடி கொண்டிருக்கும் போது தனது கையில் கருப்பு பட்டை அணிந்து கொண்டார். தனது நாட்டின் ஜனநாயகம் சரியாக இல்லாத காரணத்தினால் அதைப் பிரதிபலிக்கும் வண்ணம் கருப்பு என அதனை அணிந்து கொண்டார். இது அந்நாட்டில் மிகப்பெரிய சர்ச்சையை உருவாக்கி இவரை கைது செய்யும் அளவிற்கு சென்றது. அதன்பின் கிரிக்கெட் வாழ்க்கையும் இவருக்கு முடிவிற்கு வந்தது.<\/p>\n<p><strong>4. மார்க் பவுச்சர்: <\/strong>தென்ஆப்பிரிக்க அணியின் தலைசிறந்த கீப்பர் என்று இவரைக் கூறலாம். ஒரு போட்டியில் இம்ரான் தாகிர் வீசிய பந்து இவரது கிரிக்கெட் வாழ்க்கையை முடிவுக்குக் கொண்டுவந்தது. அவர் வீசிய பந்து ஸ்டெம்பை பதம் பார்த்து அதன் மேலிருந்த பைல்ஸ் இவரது கண்ணை கிழித்தது. அதன் காரணமாக இவரால் தொடர்ந்து கிரிக்கெட் விளையாட முடியாமல் போனது.<\/p>\n<p><strong>5. விவிஎஸ் லக்<\/strong><strong>ஷ்மன்:<\/strong> இந்திய டெஸ்ட் அணியின் அசைக்க முடியாத ஒரு வீரர் லட்சுமன். இவர் ஒருமுறை ஆஸ்திரேலியா சுற்றுப்பயணத்தில் சரியாக விளையாடாத காரணத்தினால் இவரை பெரிதும் விமர்சித்தனர். இவருக்கு இந்திய அணியில் விளையாடும் காலம் முடிந்துவிட்டது என்று வெளிப்படையாக விமர்சித்தனர். இதனை மனதில் வைத்துக் கொண்டவிவிஎஸ் லக்ஷ்மன் தனது ஓய்வை அறிவித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222594\" style=\"width: 610px;\"><img alt=\"vvs laxman\" class=\"size-full wp-image-222594\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vvs-lakman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222594\">vvs laxman<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/talent-cricketers-but-fate-in-cricket\/\" rel=\"nofollow\">சோகமாக முடிந்த தலைசிறந்த 5 கிரிக்கெட் வீரர்களின் கிரிக்கெட் பயணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/talent-cricketers-but-fate-in-cricket\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vvs-lakman.jpg"],"pubdate":"Wed, 23 Jun 2021 09:11:31 +0000"},{"title":"பட்டுக்கோட்டை: `சொத்தை வித்தாவது கடனை அடைச்சிருப்பேன்!’ - தற்கொலை செய்து கொண்ட தாய்; சோகத்தில் மகன்","text":"<p>பட்டுக்கோட்டை அருகே ஒருவர் ஹோட்டல் நடத்துவதற்கு தனியார் நுண் நிதி நிறுவனத்தில் ரூ.25 லட்சம் கடன் பெற்ற நிலையில் கொரோனா லாக்டெளனால் கடனுக்கான மாத தவணையினை செலுத்த முடியாமல் தவித்துள்ளார். இதில் நிதி நிறுவன தரப்பில் தொடர்ந்து அழுத்தம் கொடுத்ததில் மன உளைச்சல் ஏற்பட்டு கடன் பெற்றவரின் அம்மா தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்ப்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/73028b98-04a6-4aad-877c-c9390cad43ee\/7d793048_d616_48c7_b2c2_8a0e1b040c5f.jpg\" \/><figcaption>அய்யப்பன் மனைவி மகளுடன்<\/figcaption><\/figure><p>பட்டுக்கோட்டை அருகே உள்ள தம்பிக்கோட்டை வடகாடு அய்யப்பன் கோவில் தெருவைச் சேர்ந்த ராமலிங்கம் - தமிழரசி தம்பதியின்  மகன் அய்யப்பன். இவரின் மனைவி உஷாராணி. இவர்களுக்கு  ஒரு மகள் இருக்கிறார். அய்யப்பன் அதே பகுதியில் வீரனார் உணவகம் என்ற பெயரில் ஹோட்டல் நடத்தி வருகிறார். இந்நிலையில் தனது வீடு மற்றும் ஹோட்டலை விரிவு படுத்துவதற்காக பட்டுக்கோட்டையில் உள்ள தனியார்  நுண் நிதி  நிறுவனம் ஒன்றில் லோன் வாங்கியுள்ளார். கொரோனா லாக்டெளனால் கடன் தவணையை சரியாக செலுத்த முடிய வில்லை. இதனால் நிதி நிறுவன ஊழியர்கள் அய்யப்பவின் வீட்டிற்கு வந்து தகாத வார்த்தைகளால் பேசியதாக கூறப்படுகிறது.<\/p><p>இதனால் ஏற்பட்ட மன உளைச்சலில் அய்யப்பனின் அம்மா தமிழரசி வீட்டு மாடியிலிருந்து குதித்து தற்கொலைக்கு முயன்றார். படுகாயம் அடைந்த அவர் தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், உயிரிழந்தது சோகத்தை ஏற்படுத்தியுள்ளது. `என்னை போல யாரும் பாதிக்கப்படக் கூடாது. இதற்கு காரணமான நிதி நிறுவனத்தின் மீது நடவடிக்கை எடுக்க வேண்டும்’ என அய்யப்பன் புகார் கூறி வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9145d911-8a9f-4246-a79e-7014031a95e9\/vikatan_2020_09_9a3c89da_4f84_41af_9138_17ca7b25b156_vikatan_2020_06_b26977da_939f_4b04_b004_a400662.jpg\" \/><figcaption>தற்கொலை (Representational Image)<\/figcaption><\/figure><p>அய்யப்பனிடம் பேசினோம், ``தம்பிக்கோட்டை முக்கூட்டு சாலையில்  நான் கடந்த 15 வருடங்களுக்கு மேலாக ஹோட்டல் நடத்தி வருகிறேன். சில வருடங்களுக்கு முன்பு எனது வீடு மற்றும் கடையை விரிவு படுத்துவதற்காக எக்யூட்டாஸ்  நிதி நிறுவனத்தில் ரூ. 15 லட்சம் கடன் வாங்கியிருந்தேன். பின்னர் அவ்வப்போது டாப் அப் செய்ததில்  கடன் தொகை மொத்தம் ரூ 25 லட்சம் ஆனது. அதற்கான தவணை தொகை  ரூ 40,000 மாதந்தோறும் சரியாக செலுத்தினேன்.<\/p><p>இந்நிலையில் கடந்த வருடம் கொரோனா முதல் அலை பொதுமுடக்கத்தால் லோன் கட்டமுடியாமல் போனது. அப்போதும் நிதி நிறுவன ஊழியர்கள் அழுத்தம் கொடுத்ததை தொடர்ந்து அதிராம்பட்டினம் போலீஸில் புகார் கொடுத்தேன். இதில் தவணை பணத்தினை குறைத்து மாதம் ரூ 10,000 வசூல் செய்து கொள்ள வங்கி தரப்புக்கு போலீஸார் அறிவுறுத்தினர். தற்போது கொரோனா இரண்டாவது அலை பரவியதால் ஹோட்டல் திறக்க முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2424904-1aad-43a8-894f-5c06304dbdf5\/11c0c061_6699_4415_9be8_9352d53a775d.jpg\" \/><figcaption>கடன் விவகாரத்தில் தற்கொலை செய்து கொண்ட தமிழரசி<\/figcaption><\/figure><p>வியாபாரம் இல்லாததால் லோன் கட்ட முடியவில்லை. இதனை தொடர்ந்து  நிதி நிறுவனத்தினர் அடிக்கடி வீட்டுக்கு வந்து தகாத வார்த்தைகளால் திட்டினர். இதையடுத்து நான்  நிதி நிறுவனத்திற்கு  சென்று, `வீட்டை விற்றாவது  கடனை வட்டியுடன் கொடுத்து விடுகிறேன். லாக்டெளன் முடியும் வரை அவசரப் படுத்தாங்கீங்கனு’ சொல்லிட்டு  வந்தேன். ஆனால் அதன் பிறகும் அவர்களது டார்ச்சர் தொடர்ந்தது. நான் வீட்டில் இல்லாத நேரத்துலயும் வந்து பெண்கள் இருப்பதையும் பார்க்காமல் மோசமாக பேசி வந்தனர். அம்மா அதிலிருந்தே உடைஞ்சிட்டாங்க. கொரோனா பாதிப்பால் எல்லாம் முடங்கி கிடக்குற இந்த  நேரத்துலயும்  கடன் கேட்டு வங்கி தரப்பில் அவமானப்படுத்துறாங்க.  எதுக்கு இந்த வாழ்க்கை வாழனும் எல்லோரும் தற்கொலை செஞ்சுக்கிட்டு செத்துடுவோம்னு அழுது கொண்டே இருந்தாங்க.<\/p><p>அவங்ககிட்ட, `எப்படியாவது கடனை அடைச்சிடலாம்மா.. மனச விட்டுறாதீங்கனு’ ஆறுதல் படுத்தினேன். ஆனால்  நிதி நிறுவன தரப்பில் பேசியதை அவரால் மறக்க முடியவில்லை. இதனால் நாங்க இல்லாத நேரத்துல தற்கொலை செய்து கொள்வதற்காக வீட்டு மாடியில இருந்து குதிச்சுட்டாங்க. இதில் பலத்த அடிப்பட்டு மருத்துவமனையில் சிகிச்சை எடுத்து வந்த நிலையில் இறந்து விட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/18457cdb-c036-48a8-b80c-d9135aa4003b\/151536_thumb.jpg\" \/><figcaption>மாணவி தற்கொலை<\/figcaption><\/figure><p>நிதி நிறுவனத்தினர் தொடர்ந்து அழுத்தம் கொடுக்க தொடங்கியதுமே அதிலிருந்து எங்களை காக்க வலியுறுத்தி தமிழக முதல்வர் ஸ்டாலின் தனிப்பிரிவு, தஞ்சாவூர் மாவட்ட காவல் கண்காணிப்பாளர் உள்ளிட்டோருக்கு பதிவு தபால் மூலம் புகார் அனுப்பினேன். அப்பவே அதற்கான  நடவடிக்கை எடுத்திருந்தா இன்னைக்கு எங்க அம்மா உயிரோடு  இருந்திருப்பாங்க. நான் இது வரை ரூ 11 லட்சம் திருப்பி செலுத்தியிருக்கிறேன் ஆனால் இன்னும் ரூ 27 லட்சம் கட்ட வேண்டியிருப்பதாக நிதி நிறுவனத்தில் தெரிவிக்கின்றனர்.<\/p><p>இன்னைக்கு எங்க குடும்பமே நிம்மதியில்லாம தவிக்குது. சொத்த வித்தாவது  கடனை அடைச்சிருப்பேன். ஆனால் செத்து போன எங்க அம்மாவ அவங்களால திருப்பி கொடுக்க முடியுமா? கொரோனா நேரத்துலயும் கொஞ்சம் கூட இரக்கம் இல்லாமல் அவங்க நடந்து கிட்டாங்க. எனக்கு நடந்தது இனி வேற யாருக்கும் நடக்க கூடாது தமிழக அரசு அந்த நிதி நிறுவனத்தின் மீது நடவடிக்கை எடுக்க வேண்டும்” என கண்கள் கலங்க தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2660a33-138e-4384-b8af-c3460bab7db1\/a74fc366_a7dd_494c_9e87_ed0e49b1ea1d.jpg\" \/><figcaption>புகார் மனு<\/figcaption><\/figure><p>நுண் நிதி நிறுவன மேனேஜர் கிருஷ்ணமூர்த்தியிடம் பேசினோம், ``அய்யப்பனுக்கு நெறய கடன் இருக்கு. லோன் பணத்தை கேட்டு  நாங்க யாரும் வீட்டுக்கு செல்லவில்லை. அழுத்தம் கொடுக்கவும் இல்ல. அவங்க குடும்பத்துகுள்ளேயே சண்டையிருந்தது. தமிழரசி இறப்புக்கு அய்யப்பன் தான் காரணம். சம்பவத்தன்னைக்கு அம்மாவிடம் அய்யப்பன் சண்டை போட்டுள்ளார். தமிழரசி உயிரிழந்ததற்கு அவர் மகன் தான் காரணம். வேண்டும் என்றே எங்கள் நிறுவனத்தின் மீது களங்கம் ஏற்படுத்தி ஆதாயம் அடையவதற்காக பொய்யானவற்றை கூறி வருகிறார். இது தொடர்பாக நாங்க போலீஸில் புகார் அளித்திருக்கிறோம்” என்றார்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால் தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/crime\/mother-suicide-because-of-loan-company-torture-says-son","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/1e28ad79-f2e1-4be4-a35f-328ca00a6be2\/vikatan_2020_06_b26977da_939f_4b04_b004_a400662e6f5b_vikatan_2020_02_90ef9f95_eace_46cf_8be2_6d23ad7.jpg"],"pubdate":"Wed, 23 Jun 2021 09:10:26 +0000"},{"title":"களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!","text":"<p>நாட்டிலேயே யானை- மனித எதிர்கொள்ளல் அதிகம் நடக்கும் இடமாக கோவை மாறி வருகிறது. கடந்த சில தசாப்தங்களில் காடுகளை ஒட்டி ஏராளமான மாற்றங்கள் வந்துவிட்டன. இதனால், யானை உணவும், தண்ணீரும் தேடி ஊருக்குள் வருவது வாடிக்கையாகிவிட்டது. ஊருக்குள் வரும் யானைகள் விளை நிலங்களில் உணவு சாப்பிட்டு பழகி, காட்டுக்குள் செல்வது மிகவும் அரிதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/23a6cc86-72de-4014-806c-d429dfc062fb\/IMG_20210616_WA0071.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/researcher-ramkumar-who-documented-elephant-corridors-dies-of-covid-19\">`யானை வழித்தடங்களை ஆவணப்படுத்தியதில் முக்கியமானவர்!' - கொரோனாவால் மறைந்த காட்டுயிர் ஆய்வாளர்<\/a><\/p><p>அந்த மாதிரியான பழக்க வழக்கத்துக்குள்ளான யானைகளை பிடித்து வேறு இடங்களில் விடுவது, வளர்ப்பு யானையாக பயிற்சியளிப்பது போன்ற செயல்களில் வனத்துறையினர் ஈடுபட்டு வருகின்றனர்.<\/p><p>அந்த வகையில் கோவை மாவட்டம் மேட்டுப்பாளையம் சுற்று வட்டாரங்களில் யானைகள் வனப்பகுதியில் இருந்து வெளியேறி ஊருக்குள் வருவது தொடர் கதையாகி வருகிறது. அந்த யானைகளுக்கு மக்கள் பெயர் வைத்து அழைப்பார்கள். உருவத்தில் சற்றே பெரிதாக உள்ள யானைக்கு பாகுபலி என பெயரிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/89576c2b-72e8-4a3c-9b04-7ea563726fc2\/IMG_20210614_WA0075.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-to-fix-radio-collar-for-bahubali-elephant\">`பாகுபலிக்கு இதனால்தான் ரேடியோ காலர் பொருத்துறோம்!' - கோவை வனத்துறை சொல்வது என்ன?<\/a><\/p><p>பகலில் காடுகளில் தஞ்சமடையும் பாகுபலி, இரவு நேரங்களில் உணவு தேடி ஊருக்குள் வந்துவிடுகிறது. அதன் நடமாட்டத்தை கண்காணிக்க வனத்துறை முடிவு செய்தனர். அதன்படி, அதற்கு ரேடியோ காலர் பொருத்த கடந்த வாரம் அனுமதியும் கிடைத்தது.<\/p><p>இந்நிலையில், பாகுபலி யானைக்கு ரேடியோ காலர் பொருத்தும் நடவடிக்கைகளில் வனத்துறை தீவிரமாக இறங்கியுள்ளது. இதற்காக, டாப்ஸ்லிப் முகாமில் இருந்து கலீம் என்ற கும்கி யானை மேட்டுப்பாளையத்துக்கு அழைத்து வரப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5ce78b61-f646-4a63-bc70-f34627c24b71\/IMG_20210623_WA0001.jpg\" \/><figcaption>கலீம் கும்கி யானை<\/figcaption><\/figure><p>மேலும், இரண்டு கும்கி யானைகள் மேட்டுப்பாளையம் அழைத்து வரப்பட உள்ளன. கும்கி யானைகள் வந்ததும், தகுந்த இடம் பார்த்து பாகுபலி யானைக்கு மயக்க ஊசி செலுத்தி ரேடியோ காலர் பொருத்துவோம் என்று வனத்துறை கூறியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b453c677-b589-4952-aa4e-91c01c935f85\/IMG_20210614_WA0077.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:46 +0000"},{"title":"நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையே? செந்தில் பாலாஜியை திணறடித்த தங்கமணி..!","text":"தமிழகத்தில் மின் தடைக்கு காரணம் என்ன என்று வினா எழுந்த போது குறுக்கிட்ட அமைச்சர் செந்தில் பாலாஜி ஒரு பதில் அளிக்க முன்னாள் அமைச்சர் தங்கமணி அதற்கு கவுண்டர் கொடுக்க சட்டப்பேரவையில் விவாதம் அனல் பறந்தது.  ஆளுநர் உரையில் &nbsp;பேசிய அதிமுக சட்டமன்ற உறுப்பினரும் துணைக் கொறடாவுமான ரவி, கடந்த ஒரு மாதமாக தமிழகத்தில் மின் தடை ஏற்பட்டு வருகிறது. திமுக ஆட்சி என்றாலே மின்தடை ஆட்சி என்ற நிலைதான் உள்ளது. மேலும் மின் கட்டணம் வசூலிப்பதில் குளறுபடி உள்ளதாகவும் அவர் &nbsp;குற்றம் சாட்டினார். இதற்கு பதில் அளித்து பேசிய மின்சாரத் துறை அமைச்சர் செந்தில் பாலாஜி, மின் கட்டணம் வசூலிப்பதற்கு போதிய கால அவகாசம் &nbsp;கொடுக்கப்பட்டது. அதில் எவ்விதமாக குளறுபடியும் இல்லை என்று &nbsp;தெரிவித்தார்.    மேலும் தமிழகத்தில் தற்போது ஏற்பட்டு வரும் மின்தடைக்கு காரணம் கடந்த 9 மாதங்களாக எவ்விதமான பராமரிப்பு பணிகளும் கடந்த ஆட்சியில் மேற்கொள்ளபடாதது தான் என்று செந்தில் பாலாஜி குற்றஞ்சாட்டினார். எனவே தடையில்லா மின்சாரம் வழங்க தான் தற்போது பராமரிப்பு பணிகள் நடைபெற்று வருகிறது. பராமரிப்பு பணிகள் மேற்கொள்வதால் மின்தடை இருக்கத்தான் செய்யும் என்றும அவர் தெரிவித்தார். பராமரிப்பு பணிகளால் ஏற்படகூடிய &nbsp;மின் தடை 10 நாட்களுக்குள் சரிசெய்யப்படும் என்று &nbsp;அமைச்சர் செந்தில் பாலாஜி உறுதி அளித்தார்.    அப்போது எழுந்த &nbsp;எதிர்கட்சி துணைத் &nbsp;தலைவர் ஓ.பன்னீர்செல்வம், ஆட்சிக்கு வந்த கடந்த ஒரு மாதமாக பராமரிப்பு பணிகளை மேற்கொள்ளமல் இந்த அரசு என்ன செய்தது என்றார். ஏன்என்றால் இந்த ஒரு மாதமாக தான் மின்தடை உள்ளது என்றும் அவர் புகார் கூறினார். &nbsp; &nbsp;அதிமுக ஆட்சியில் இப்போது போல மின் தடை இருந்தது இல்லை என்றும் ஓபிஎஸ் தெரிவித்தார். இதற்கு பதில் அளித்த அமைச்சர் செந்தில் பாலாஜி, கடந்த ஆட்சியில் தமிழகம் மின்மிகை மானியமாக இருந்தது என்று சொல்லிகொள்கிறார்கள். ஆனால் 1 லட்சத்து 36 ஆயிரம் &nbsp;விவசாயிகளுக்கு மின் இணைப்பு கொடுக்காமல் காக்க வைத்திருந்தார்கள். இது தான் மின் மிகை மாநிலமா? என்று பதில் அளித்தார். &nbsp;    அப்போது எழுந்த சட்டமன்ற உறுப்பினரும் மின்சாரத்துறை முன்னாள் அமைச்சருமான தங்கமணி, நாங்கள் கேட்ட கேள்விக்கு இது பதில் இல்லையெ என்கிற ரீதியில் பேசினார். மரங்கள் வெட்டவில்லை பாராமரிப்பு இல்லை அதனால் மின்தடை என்பதை எப்படி ஏற்க முடியும் என்றும் தங்கமணி கேள்வி எழுப்பினார். மரங்கள் இல்லாத சென்னையில் மின்தடை ஏற்பட என்ன காரணம் என்றும் அவர் கேள்வி எழுப்பினார். மின்மிகை மாநிலம் என்பது சொந்த மாநிலத்திலே மின் உற்பத்தி செய்து அடைவது மட்டும் அல்ல, தேவையான மின்சாரத்தை பிற மாநிலத்தில் வாங்கி பயன்படுத்தப்பட்டதும் தான் என்றும் அமைச்சர் தெரிவித்தார்.    தொடர்ந்து காரசார விவாதம் நடைபெற்றது.&nbsp;இந்த நிலையில் நீர்வளத்தறை அமைச்சர் துரைமுருகன் குறுக்கிட்டு பேசி, முன்னாள் அமைச்சர்களுக்கு பதில் அளிக்க &nbsp;நேரம் அளித்துக்கொண்டு இருந்தால் அவையை நடத்தமுடியாது. அதனால் இதோடு இந்த விவாதத்தை முடித்துக்கொள்ளலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/thangamani-who-stunned-minister-senthil-balaji-qv4xru","image":["https:\/\/static.asianetnews.com\/images\/01ecjahgepykwbxs6yg4xm2bre\/senthil-balaji-and-thangamani-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:06 +0530"},{"title":"முதலமைச்சரான பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை...! சட்டமன்றத்தில் காரணம் சொன்ன மா.சு..!","text":"முதலமைச்சராக பதவி ஏற்ற பிறகு மு.க.ஸ்டாலின் சிரிப்பதே இல்லை என்றும் அதற்கு காரணம் என்ன என்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் கூறியுள்ளார்.  திமுக தலைவர் மு.க.ஸ்டாலினின் அடையாளங்களில் ஒன்று அவரது புன் சிரிப்பு. எப்போதும் புன்சிரிப்புடன் காணப்படுபவர் என்று அவருக்கு ஒரு பெயர் உண்டு. குறிப்பாக கட்சி நிர்வாகிகள் சந்திப்பு, பொது நிகழ்வுகளில் ஸ்டாலினை எப்போதும் புன் சிரிப்புடன் தான் பார்க்க முடியும். மேலும் பேச்சின் போதும் கூட சில புன் சிரிப்புகளை வர வைக்கும் அம்சங்களை எப்போதும் ஸ்டாலின் வைத்திருப்பார். கடந்த சட்டமன்ற தேர்தல் பிரச்சாரங்களின் போது கூட எத்தனை கூட்டங்களில் பேசினாலும் புன் சிரிப்பு மாறாமல் காணப்பட்டவர் ஸ்டாலின். ஆனால் தேர்தலில் வெற்றி பெற்றது முதல் ஸ்டாலினிடம் அந்த புன்சிரிப்பு மிஸ்ஸிங்.    அதிலும் தேர்தலில் திமுக வென்று அடுத்து ஆட்சி அமைக்க உள்ளதாக தகவல் உறுதியான உடன் ஸ்டாலின் கொளத்தூரில் தனது வெற்றிச் சான்றிதழை வாங்க சென்ற போது உற்சாகம் குறைந்தே காணப்பட்டார். தொடர்ந்து கலைஞர் நினைவிடம் சென்ற போதும் உற்சாகம் மிஸ்ஸிங். இதன் பிறகு முதலமைச்சராக பதவி ஏற்ற விழாவில் கூட ஸ்டாலின் ஏதோ யோசனை வயப்பட்டவராகவே காணப்பட்டார். தொடர்ந்து முதலமைச்சராகி கோட்டையில் அமர்ந்த போதும் வழக்கமான புன்சிரிப்பு அவரிடம் காணப்படவில்லை. மேலும் எப்போதும் சீரியசாக எதையோ யோசித்துக் கொண்டே இருப்பவர் போலவே ஸ்டாலின் காணப்பட்டு வருகிறார்.    இந்த நிலையில் முதலமைச்சர் முக ஸ்டாலினிடம் புன் சிரிப்பு ஏன் இல்லை என்பதற்கு சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியன் விளக்கமளித்துள்ளார். சட்டமன்றத்தில் ஆளுநர் உரை மீதான &nbsp;விவாதத்தின்போது பேசிய அமைச்சர் மா சுப்பிரமணியன், முதலமைச்சரை சந்திக்க வருபவர்கள் அவரிடம் எப்போதும் இருந்த கதாநாயக புன் சிரிப்பு, பொறுப்பேற்ற பிறகு ஏன் இல்லை? என கேட்பதாக தெரிவித்தார். அவர்களிடம் பதிலளிக்கும் முதலமைச்சர் ஸ்டாலின், தமிழ்நாட்டில் கொரோனா தொற்று இந்த உச்சத்தில் இருக்கும்போது பொறுப்பேற்றிருக்கும்போது எப்படி சந்தோசமாக இருக்க முடியும் எனவும், தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம் என கூறுவதாக தெரிவித்தார்.    முதலமைச்சரின் பல்வேறு தடுப்பு நடவடிக்கைகளால் 7427 தொற்று எண்ணிக்கை குறைக்கப்பட்டுள்ளது, இன்னும் ஒருவார காலத்திற்குள் முற்றிலும் இல்லாத தமிழ்நாடு என்கிற நிலை வரும் எனவும் சுப்பிரமணியன் கூறினார். தமிழகத்தில் கொரோனா கட்டுக்குள் வந்த பிறகு தான் ஸ்டாலினிடம் அவரது வழக்கமான புன்சிரிப்பை பார்க்க முடியும் என்றும் சுப்பிரமணியன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-never-laughed-after-becoming-chief-minister-qv4xde","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 08:52:28 +0530"},{"title":"இந்தியா , நியூஸிலாந்து டெஸ்ட் போட்டி : 6 ஆம் நாள் ஆட்டம் இன்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியா மற்றும் நியூஸிலாந்து அணிகள் மோதும், உலக டெஸ்ட் சம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில் மேலதிக நாளாக இன்றைய நாள் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி, ஆறாவது நாளாக இன்று (புதன்கிழமை) போட்டி தொடரும் என சர்வதேச கிரிக்கெட் சபை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>முதலாம் மற்றும் நான்காம் நாள் ஆட்டம் மழை காரணமாக பாதிக்கப்பட்டமையினால் சர்வதேச கிரிக்கெட் சபை இந்த தீர்மானத்தை மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி, தமது இரண்டாவது இன்னிங்ஸிற்காக துடுப்பாடி வரும் இந்திய அணி ஐந்தாவது நாளான நேற்று ஆட்டநேர முடிவில், 2 விக்கட்களை இழந்து 64 ஓட்டங்களைப் பெற்றுக் கொண்டது.<\/p>\n\n\n\n<p>முன்னதாக தமது முதலாவது இன்னிங்ஸிற்காக துடுப்பெடுத்தாடிய நியூசிலாந்து அணி சகல விக்கட்களையும் இழந்து 249 ஓட்டங்களையும் இந்திய அணி 217 ஓட்டங்களையும் பெற்றுக் கொண்டன.<\/p>\n\n\n\n<p>இதன்படி, 32 ஓட்டங்கள் முன்னிலையில் உள்ள இந்திய அணி இன்று தொடர்ந்தும் இரண்டாவது இன்னிங்ஸிற்காக துடுப்பெடுத்தாடவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118287\/\" rel=\"nofollow\">இந்தியா , நியூஸிலாந்து டெஸ்ட் போட்டி : 6 ஆம் நாள் ஆட்டம் இன்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118287\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/685301.jpg"],"pubdate":"Wed, 23 Jun 2021 08:37:24 +0000"},{"title":"23rd June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">23rd June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:34:50 +0000"},{"title":"ATM-ல் கொள்ளையடித்த வங்கி ஊழியர் – சிக்கியது இப்படித்தான்!","text":"<p>திருவாரூரில் வங்கி ஊழியரே ஏடிஎம்மில் கொள்ளை அடித்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. நேற்று தமிழகம் முழுவதும் உள்ள எஸ்பிஐ ஏடிஎம்-ல் 40 லட்சத்திற்கும் மேல் பணம் கொள்ளை போன சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>கொள்ளையர்களை தேடும் பணியில் காவல்துறையினர் தீவிரமாக ஈடுபட்டு வருகின்றனர். இந்த சம்பவம் முடிவதற்கு முன்னரே திருவாரூரில் இந்தியன் ஓவர்சீஸ் வங்கிக்கு சொந்தமான ஏடிஎம்மில் 2 லட்சத்து 6 ஆயிரம் ரூபாய் திருடு போயுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டனர். திருவாரூர் அருகே விளமல் பகுதியில் மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் இந்தியன் ஓவர்சீஸ் வங்கியின் கிளை செயல்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அதன் அருகே வங்கியின் ஏடிஎம் செயல்பட்டு வருகிறது. இந்நிலையில் ஏடிஎம்மில் பணம் நிரப்புவதற்காக கடந்த 14ஆம் தேதி வங்கி அதிகாரிகள் பணம் எடுத்துச் சென்ற பொழுது ஏடிஎம் மிஷினில் 2 லட்சத்து 6 ஆயிரம் ரூபாய் பணம் குறைந்துள்ளது.<\/p>\n\n\n\n<p>இதனை கண்ட அதிகாரிகள் அதிர்ச்சி அடைந்துள்ளனர். மேலும் ஏடிஎம் மெஷினை உடைக்காமல் பணம் கொள்ளை போயுள்ளது. அதனால் யார் கொள்ளை அடித்திருப்பார்கள் என வங்கி அதிகாரிகளும் ஊழியர்களும் குழப்பத்தில் இருந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுகுறித்து திருவாரூர் தாலுகா காவல் துறையினருக்கு வங்கியின் காசாளர் சேவியர் ராஜன் புகார் அளித்துள்ளார். உடனடியாக வங்கிக்கு திருவாரூர் தாலுகா காவல் துறையினர் நேரடியாக சென்று விசாரணை மேற்கொண்டனர்.<\/p>\n\n\n\n<p>அப்போது வங்கியில் உள்ள சிசிடிவி காட்சிகளை பார்த்தபோது கடந்த 12ஆம் தேதி வங்கியில் ஒப்பந்த ஊழியராக பணியாற்றி வரும் இளையராஜா என்பவர் காலை 8 மணிக்கு வங்கியின் மேலாளர் அறைக்கு சென்று அங்கு இருந்த ஏடிஎம் சாவி மற்றும் ஏடிஎம் பாஸ்வேர்டு எடுத்துக்கொண்டு ஏடிஎம்-ஐ திறந்து இரண்டு லட்சத்து 6 ஆயிரம் ரூபாய் பணத்தை கொள்ளையடித்துச் சென்றுள்ளது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>அதனை அடுத்து காவல்துறையினர் இளையராஜாவை கைது செய்து விசாரணை மேற்கொண்டனர். காவல்துறையின் விசாரணையில் இளையராஜா, &#8220;வங்கியின் மேலாளர் வினோத் குமார் சிங் வட மாநிலத்தை சேர்ந்தவர்.<\/p>\n\n\n\n<p>அவர் அன்று விடுமுறையில் இருந்ததால் அதை நான் தெரிந்து கொண்டு அவரின் அறைக்கு சென்று ஏடிஎம் சாவியையும் பாஸ்வேர்டையும் எடுத்துக்கொண்டு பணத்தை திருடினேன்&#8221; என வாக்குமூலம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அதனை அடுத்து திருவாரூர் தாலுகா காவல்துறையினர் அவர் மீது வழக்குப்பதிவு செய்து நீதிபதி முன் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p>\n\n\n\n<p>இப்படி வங்கி ஊழியரே ஏடிஎம்-ல் இருந்து பணத்தை திருடி சென்று இருப்பது பெரும் பரபரப்பை ஏற்படுத்தி இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bank-employer-robbery-in-atm-arrested\/\" rel=\"nofollow\">ATM-ல் கொள்ளையடித்த வங்கி ஊழியர் &#8211; சிக்கியது இப்படித்தான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bank-employer-robbery-in-atm-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-20.jpg"],"pubdate":"Wed, 23 Jun 2021 08:33:53 +0000"},{"title":"23rd June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">23rd June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:32:17 +0000"},{"title":"செப்டம்பரில் சிறுவர்களுக்கு தடுப்பூசி","text":"<p>புதுடெல்லி ஜூன் 23- இந்தியாவில் 2 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி செப்டம்பர் மாதம் முதல் படப்படும் என்று எதிர்பார்ப்பதாக டெல்லி ஏயிம்ஸ் மருத்துவமனை இயக்குநர் ரன்தீப் குலேரியா தெரிவித்துள்ளார்.<br \/>மத்திய அரசின் கோவிட்-19 பணிக்குழுவின் முக்கிய உறுப்பினராக ரன்தீப் குலேரியா உள்ளார். செவ்வாய்க்கிழமை தனியார் ஊடகம் ஒன்றுக்குப் பேட்டி அளித்த இவர், “2 வயதுக்கு மேற்பட்டவர்களுக்கு கோவாக்ஸின் பரிசோதனை நடைபெற்று வருகிறது. அதில் இரண்டாம் கட்ட பரிசோதனை வெற்றியடையும் போது செப்டம்பர் மாதம் முதல் 2 வயதுக்கு மேற்பட்டவர்களுக்கு கோவாக்ஸின் தடுப்பூசி பயன்பாட்டுக்கு வரும் எதிர்பார்க்கப்படுகிறது” என தெரிவித்துள்ளார்.<br \/>மேலும் ஃபைசர் கொரோனா தடுப்பூசிக்கு இந்தியாவில் அனுமதி அளித்தால் அதுவும் சிறுவர்களுக்குப் போடக்கூடியதாக இருக்கும் எனவும் அவர் கூறியுள்ளார்.<br \/>கோவாக்ஸின் சோதனை<br \/>டெல்லி எயிம்ஸ் மருத்துவமனையில் 2 முதல் 17 வயதுக்குட்பட்ட சிறுவர்களுக்கு கோவாக்ஸின் தடுப்பூசி சோதனை ஜுன் 7-ம் தேதி முதல் நடைபெற்று வருகிறது. சிறுவர்கள் மீது கோவாக்ஸின் தடுப்பூசியைச் சோதனை செய்ய மே மாதம் முதல் இந்திய மருந்துகள் கட்டுப்பாடு ஆணையம் அனுமதி அளித்தது.<br \/>பள்ளிகள் திறப்பு<br \/>பள்ளிகள் திறப்பது குறித்து ஆட்சியாளர்கள் நல்ல முடிவை எடுப்பார்கள். இப்போது உள்ள சூழலில் பள்ளிகளைத் திறந்தால் அதிக கொரோனா பரவும் நிலை உருவாகிவிடும். கொரோனா இல்லாத பகுதிகளில் ஒரு நாள் விட்டு ஒரு நாள் பள்ளிக்கு மாணவர்களை வரச்சொல்லலாம். திறந்தவெளி பள்ளிகள் குறித்து முடிவெடுக்கலாம். ஆனால் இந்தியாவின் காலநிலை அதற்கு ஏற்றவாறு இல்லை என்றும் ரன்தீப் குலேரியா கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%aa%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/\" rel=\"nofollow\">செப்டம்பரில் சிறுவர்களுக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%aa%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:29:57 +0000"},{"title":"அமெரிக்காவில் துப்பாக்கி சூடு – 3 பேர் பலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>அமெரிக்காவின் கொலராடோ மாகாணம் அர்வாடா நகரில் உள்ள ஒரு நூலகத்துக்கு அருகே பாதுகாப்பு பணியில் ஈடுபட்டிருந்த போலீஸ் அதிகாரியை மர்ம நபர் ஒருவர் திடீரென துப்பாக்கியால் சுட்டார். இதில் அந்த போலீஸ் அதிகாரி சம்பவ இடத்திலேயே ரத்த வெள்ளத்தில் சரிந்து துடிதுடித்து இறந்தார். இதனால் அங்கு பெரும் பதற்றமும், பீதியும் உருவானது.<\/p>\n\n\n\n<p>மக்கள் அனைவரும் தங்களின் உயிரை காப்பாற்றிக்கொள்ள நாலாபுறமும் சிதறி ஓடினர். அப்போது அந்த மர்ம நபர் மக்கள் கூட்டத்தை நோக்கி துப்பாக்கியால் சுட்டார். இதில் ஒருவர் உடலில் துப்பாக்கி குண்டு துளைத்து, அவர் ரத்த வெள்ளத்தில் சரிந்தார்.<\/p>\n\n\n\n<p>இதற்கிடையில் துப்பாக்கி சூடு குறித்து தகவல் அறிந்து வந்த போலீசார் அந்த மர்ம நபரை துப்பாக்கி முனையில் சுற்றி வளைத்தனர். அப்போது அவர் போலீசாரை நோக்கி துப்பாக்கியால் சுட முயன்றதால், போலீசார் அவரை சுட்டு வீழ்த்தினர். இதில் அவர் சம்பவ இடத்திலேயே பலியானார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதையடுத்து மர்ம நபர் துப்பாக்கியால் சுட்டதில் படுகாயமடைந்த அந்த நபரை மீட்டு போலீசார் ஆஸ்பத்திரியில் சேர்த்தனர். ஆனால் அங்கு சிகிச்சை பலனின்றி அவர் பரிதாபமாக இறந்தார்.<\/p>\n\n\n\n<p>துப்பாக்கி சூடு நடத்திய நபர் யார்? துப்பாக்கி சூட்டுக்கான பின்னணி என்ன? என்பது குறித்து போலீசார் தீவிரமாக விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118284\/\" rel=\"nofollow\">அமெரிக்காவில் துப்பாக்கி சூடு &#8211; 3 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118284\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106230156477714_Shooting-in-the-United-States-3-killed_SECVPF.jpg"],"pubdate":"Wed, 23 Jun 2021 08:29:22 +0000"},{"title":"மல்லையா, நீரவ், சோக்சியின் ரூ 9,371 கோடி சொத்துக்கள் பறிமுதல்","text":"<p>புதுடெல்லி, ஜூன் 23- பெங்களூருவைச் சேர்ந்த தொழில் அதிபர் விஜய் மல்லையா பல்வேறு வங்கிகளில் பல்லாயிரம் கோடி ரூபாய் கடன் வாங்கிவிட்டு திருப்பி செலுத்தாமல் இங்கிலாந்துக்கு தப்பிச் சென்றுவிட்டார். இதேபோல் வைர வியாபாரி நிரவ் மோடி, அவரது உறவினர் மெகுல் சோக்சி ஆகியோரும் பல வங்கிகளில் பணம் கடன் வாங்கிவிட்டு திருப்பி செலுத்தாமல் வெளிநாடுகளுக்கு தப்பி ஓடிவிட்டனர். இது தவிர மேலும் பல தொழில் அதிபர்களும் பல்லாயிரம் கோடி ரூபாய் வங்கி கடனை திருப்பி செலுத்தாமல் உள்ளனர்.<br \/>இந்த வங்கி கடன் மோசடிகள் தொடர்பாக சி.பி.ஐ.யும், அமலாக்கப்பிரிவும் தனித்தனியாக வழக்குகள் பதிவு செய்து விசாரணை நடத்தி வருகின்றன. வெளிநாடுகளில் இருக்கும் விஜய் மல்லையா உள்ளிட்ட தொழில் அதிபர்களை நாடு கடத்தி இந்தியாவுக்கு கொண்டு வரும் முயற்சியில் மத்திய அரசு ஈடுபட்டு உள்ளது. விஜய் மல்லையா லண்டனில் இருந்தபடி, தனக்கு எதிரான வழக்குகளை சந்தித்து வருகிறார்.<br \/>தப்பியோடிய மூன்று பேரும் பொதுத்துறை வங்கிகளில் 22,586 கோடி மோசடி செய்துள்ளனர்.<br \/>வங்கி மோசடியில் ஈடுபட்டு வெளிநாட்டிற்கு தப்பி சென்ற விஜய் மல்லையா, நீரவ் மோடி,மெகுல் சோக்சி ஆகியோருக்கு சொந்தமாக ரூ.9,371 கோடி சொத்துக்கள் உள்ளன. இந்த சொத்துக்களை அமலாக்கத்துறை முடக்கி உள்ளது. தற்போது இந்த முடக்கப்பட்ட சொத்துக்கள் பொதுத்துறை வங்களின் பெயருக்கு மாற்றம் செய்து அமலாக்கத்துறை அதிரடி நடவடிக்கை எடுத்து உள்ளது. இது இழப்புகளில் 40% ஆகும் என்று அமலாக்கத்துறை தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%ae%b5%e0%af%8d-%e0%ae%9a%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%a9\/\" rel=\"nofollow\">மல்லையா, நீரவ், சோக்சியின் ரூ 9,371 கோடி சொத்துக்கள் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%ae%b5%e0%af%8d-%e0%ae%9a%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:28:37 +0000"},{"title":"கல்பாக்கம் அணு விஞ்ஞானி எரிந்த நிலையில் சடலமாக மீட்பு","text":"<p>சென்னை, ஜூன் 23- ஆந்திர மாநிலத்தைச் சேர்ந்த சத்திய சாய் ராம் என்ற இவர் கடந்த 20ம் தேதி மாயமானார். அவரது பெற்றோர்களின் புகாரின் பேரில் சிசிடிவி காட்சிகள் உதவியுடன் விசாரணை மேற்கொண்ட போலீசார்,இ சி ஆர் சாலையில் உள்ள பெட்ரோல் பாங்கில்,அவர் பெட்ரோல் வாங்கிகொண்டு சைக்கிளில் செல்வதை கண்டறிந்தனர்.<br \/>இதனிடையே வயலூர் பாலாறு தடுப்பு அணை அருகே பெட்ரோல் ஊற்றி தீயிட்டு எரிந்த நிலையில் அவரது உடல் மீட்கப்பட்டது.<br \/>காதலுக்கு பெற்றோர் எதிர்ப்பால் தற்கொலை செய்து கொண்டாரா அல்லது கொலை செய்யப்பட்டாரா என்ற கோணங்களில் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%a3%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%9e%e0%af%8d%e0%ae%9e%e0%ae%be%e0%ae%a9%e0%ae%bf\/\" rel=\"nofollow\">கல்பாக்கம் அணு விஞ்ஞானி எரிந்த நிலையில் சடலமாக மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%a3%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%9e%e0%af%8d%e0%ae%9e%e0%ae%be%e0%ae%a9%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:27:33 +0000"},{"title":"உட்கட்சி பூசலின் போது பா.ஜ., அமைதி காத்தது: சிராக் பாஸ்வா","text":"<p>புதுடெல்லி, ஜூன் 23- லோக் ஜனசக்தி கட்சித் தலைவர் சிராக் பாஸ்வான் தனது அரசியல் பலத்தை நிரூபிக்க மாபெரும் கூட்டம் ஒன்றை நடத்தினார். மறைந்த தனது தந்தை ராம்விலாஸ் பாஸ்வான் குறித்து உரையாற்றிய அவர், பாஜக குறித்து கருத்து தெரிவித்துள்ளார். தனது கட்சிக்குள் உட்கட்சிப் பூசல் ஏற்பட்டபோது பாஜ., அமைதி காத்தது தன்னை காயப்படுத்தியது என்று அவர் தெரிவித்துள்ளார்.<br \/>2000ஆம் ஆண்டு துவங்கப்பட்ட லோக் ஜனசக்தி கட்சி பாஜக உடன் நீண்ட காலமாக கூட்டணியில் உள்ளது. மோடி மீது தான் மிகுந்த மரியாதையும் நம்பிக்கையும் வைத்திருப்பதாகக் கூறிய சிராக் பாஸ்வான், தான் கஷ்டப்பட்ட காலத்தில் பாஜக தனக்கு கை கொடுக்கவில்லை என்று வருத்தம் தெரிவித்துள்ளார்.<br \/>லோக் ஜனசக்தி கட்சி இரண்டாக உடையும் நிலை ஏற்பட்டபோது பாஜ., மௌனம் காத்தது சரியல்ல என்று கூறிய அவர், பீஹார் முதல்வர் நிதிஷ் குமார் மற்றும் அவரது கட்சியினர் தங்கள் கட்சிக்குள் பிரச்னையை ஏற்படுத்த முயற்சி மேற்கொண்டு வருவதாக தெரிவித்தார்.<br \/>தலித் சமுதாயத்தைச் சேர்ந்த ஒருவர் தலைவராக முன்னேற கூடாது என்ற நோக்கத்தில் நிதிஷ்குமார் செயல்பட்டதாகவும் தனது தந்தை ராம்விலாஸ் பாஸ்வானுக்கும் இதேபோல சிக்கல் கொடுத்ததாகவும் தெரிவித்துள்ளார். சிராக் பாஸ்வானின் மாமா பசுபதி குமார் லோக் ஜனசக்தி கட்சியை சேர்ந்த 5 லோக்சபா உறுப்பினர்களை தனக்கு எதிராக திருப்ப முயற்சி மேற்கொண்டதாக சிராக் கூறினார்.<br \/>பாஜகவுடன் தங்கள் கூட்டணி தொடருமா, இல்லையா என்பதை பாஜகவினர்தான் முடிவு செய்யவேண்டும் என்று தெரிவித்த அவர், பாஜகவுக்கு தான் ஆதரவு தெரிவிப்பதை இன்றைய கூட்டத்தில் தான் நிரூபித்துவிட்டதாக திட்டவட்டமாக கூறியுள்ளார்.<br \/>கடந்த 2014-ஆம் ஆண்டு பாஜ., மத்தியில் ஆட்சி ஏற்றதுதுவங்கி கடந்த ஆண்டு அவரது மறைவுவரை ராம்விலாஸ் பாஸ்வான் பாஜகவின் நாடாளுமன்ற அமைச்சர்களில் ஒருவராக பதவி வகித்து இருந்தது குறிப்பிடத்தக்கது. ராஷ்ட்ரிய ஜனதா தளம் உள்ளிட்ட கட்சிகள் ராம்விலாஸ் பாஸ்வான் மறைவுக்கு அடுத்து தன்னை அவர்களது கூட்டணிக்கு அழைத்து உள்ளதாகவும் அதற்கு தான் சம்மதிக்க வில்லை என்றும் சிராக் பாஸ்வான் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">உட்கட்சி பூசலின் போது பா.ஜ., அமைதி காத்தது: சிராக் பாஸ்வா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 08:26:35 +0000"}]