[{"title":"சேலம் மாவட்டத்தில் போலீஸ் சிறப்பு எஸ்.ஐ தாக்குதலில் உயிரிழந்த வியாபாரியின் குடும்பத்திற்கு ரூ.10 லட்சம் நிதியுதவி - முதலமைச்சர்","text":"ரூ.10 லட்சம் நிதியுதவி - முதலமைச்சர் அறிவிப்பு\nசேலம் மாவட்டத்தில் போலீஸ் சிறப்பு எஸ்.ஐ தாக்குதலில் உயிரிழந்த வியாபாரியின் குடும்பத்திற்கு ரூ.10 லட்சம் நிதியுதவி - முதலமைச்சர்\nமுதலமைச்சரின் பொது நிவாரண நிதியிலிருந்து ரூ.10 லட்சத்தை வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு\nசேலம் மாவட்டம் பெத்தநாயக்கன்பாளையம் அருகே ஏத்தாப்பூர் போலீசார் வாகனத் தணிக்கை - முதலமைச்சர்\nசிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி தாக்கியதில், இடையப்பட்டி கிராமத்தைச் சேர்ந்த முருகேசன் உயிரிழப்பு - முதலமைச்சர்\nசிறப்பு எஸ்.ஐ தாக்குதலில் முருகேசன் உயிரிழந்த சம்பவம் குறித்து அறிந்து அதிர்ச்சி, வேதனை - முதலமைச்சர்\nமுருகேசனின் குடும்பத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் ஆழ்ந்த இரங்கல் தெரிவித்துள்ளார்\nமுருகேசனின் குடும்பத்திற்கு ரூ.10 லட்சம் நிதியுதவி வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு","link":"https:\/\/www.polimernews.com\/view\/148900-சேலம்-மாவட்டத்தில்-போலீஸ்-சிறப்பு-எஸ்.ஐ-தாக்குதலில்-உயிரிழந்த-வியாபாரியின்-குடும்பத்திற்கு-ரூ.10-லட்சம்-நிதியுதவி---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624463505148900.jpg"],"pubdate":"Wed, 23 Jun 2021 21:18:36 +0530"},{"title":"மாணவியை மிரட்டிய பிளாக்மெயில் தருதல, உருப்படாத தாயுடன் கைது..! பலரை அடித்து உதைத்த வீடியோ சிக்கியது","text":"கோயம்புத்தூரில் செல்பி புகைப்படத்தை ஆபாச படமாக சித்தரித்து இணையத்தில் வெளியிடுவேன் என்று கல்லூரி மாணவியை மிரட்டி தற்கொலைக்கு தூண்டிய பிளாக்மெயிலர், தாயுடன் கைது செய்யப்பட்டுள்ளான். பணத்திற்காக பல்வேறு மாணவர்களை கடத்தி தாக்கிய வீடியோக்களும் வெளியாகி பரபரப்பை ஏற்படுத்தி உள்ளது\nதலையில் பாதி வெட்டப்பட்ட முடியுடன் சலூன்கடையில் இருந்து எழுந்து வந்தவன் போல காணப்படும் இவன் தான் பிளாக்மெயில் கும்பலின் லீடர் கேசவக்குமார் என்கிற விஜய்சேதுபதி..!\nசிவகங்கை மாவட்டம் மானாமதுரையை சேர்ந்த விஜய் சேதுபதி, கோயம்புத்தூரில் உள்ள கல்லூரி ஒன்றில் 3 ஆண்டு படித்து வந்த போது கஞ்சாவுக்கு அடிமையாகி, பல்வேறு அடிதடி சம்பவங்களில் ஈடுபட்டதால் கல்லூரியில் இருந்து விரட்டப்பட்டான். அதன் பிறகும் கல்லூரி மாணவன் போல பேருந்தில் தொங்கிக் கொண்டு சென்ற இந்த விஷ சேதுபதியின் குணம் தெரியாமல், கல்லூரி மாணவி ஒருவர் நட்பாக பழகி உள்ளார். அவருடன் எடுத்த செல்பி புகைப்படத்தை ஆபாசமாக மாற்றி இணையத்தில் பதிவேற்றுவதாக மிரட்டி பணம் பறித்துள்ளான்.\nஒரு கட்டத்தில் பணம் கொடுக்க இயலாது என்று மாணவி மறுத்த நிலையில், அவரது புகைப்படத்தை ஆபாசமாக மாற்றி மாணவிக்கே அனுப்பி மிரட்டியுள்ளான். இதனால் அந்த மாணவி தற்கொலை செய்து கொண்டார். இந்த சம்பவம் தொடர்பாக பிளாக்மெயில் புள்ளிங்கோவை தேடிவந்த காவல்துறையினர் அவனையும், அவனுடன் இருந்து அந்த மாணவியை மிரட்டி பணம் பறிக்க தூண்டியதாக அவனது தாய் மங்கையர்கரசியையும் அதிரடியாக கைது செய்தனர்.\nஅவனிடம் இருந்து மிரட்டலுக்கு பயன்படுத்தப்பட்ட செல்போன் பறிமுதல் செய்யப்பட்டது. அதில் உள்ள வீடியோக்களில் புள்ளிங்கோ பிளாக்மெயிலர் மறைவான இடத்தில் வைத்து ஒரு இளைஞரை கூட்டாளியுடன் சேர்ந்து தாக்கும் காட்சி இருந்தது.\nமற்றொரு வீடியோவில் அரைபோதையில் இருக்கும் பிளாக்மெயிலர், ஒரு மாணவனை அறை ஒன்றில் அடைத்து வைத்து, அவனது முகத்தில் சரமாரியாக அடிப்பதோடு அவனை இழுத்துப்போட்டு மிதிக்கும் காட்சிகளும் இடம் பெற்று இருந்தது.\nமற்றொரு வீடியோவில் அவன் சில மாணவர்களுடன் சேர்ந்து மாணவிகள் மத்தியில் மற்றோரு மாணவனை அடித்து கத்தியால் வெட்டும் கலவர காட்சிகள் இடம் பெற்று இருந்தன.\nஇந்த வீடியோக்கள் எப்போது எடுக்கப்பட்டவை இதில் பிளாக்மெயிலரிடம் சிக்கி அடிவாங்கும் நபர்கள் யார் என்பது குறித்து போலீசார் விரிவான விசாரணை நடத்தி வருகின்றனர். காதல் செய்யும் கல்லூரி மாணவர்களை பிடித்து அவர்களின் செல்போன்களை பறித்து அதில் இருக்கும் அவனது காதலியின் புகைப்படம் மற்றும் வீடியோவை கொண்டு அந்த பெண்களையும் மிரட்டி பணம் பெற்றதாக கூறப்படுகின்றது.\nதறிகெட்டு திரிந்த தனது மகனை கண்டிக்காமல், செல்ல மகன் செய்யும் அத்தனை சேட்டைகளும் தெரிந்தும், கண்டிக்க தவறியதோடு பிளாக்மெயில் செய்து பறித்த பணத்தை ஆசை ஆசையாய் வாங்கி வைத்துக் கொண்டதால், புள்ளிங்கோ மகனுக்கு ஜோடியாக அவனது தாய் மங்கையர்கரசியும் ஜெயிலில் கம்பி எண்ணும் நிலைக்கு தள்ளப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148899-மாணவியை-மிரட்டிய-பிளாக்மெயில்-தருதல,-உருப்படாத-தாயுடன்-கைது..!-பலரை-அடித்து-உதைத்த-வீடியோ-சிக்கியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624463127148899.jpg"],"pubdate":"Wed, 23 Jun 2021 21:13:39 +0530"},{"title":"சென்னையில் ஒருவருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு; சுகாதாரத்துறை செயலாளர் தகவல்","text":"<p>தமிழகத்தில் முதல் முறையாக டெல்டா பிளஸ் கொரோனா வகை வைரஸ் சென்னையில் ஒருவருக்கு கண்டறியப்பட்டுள்ளதாக மருத்துவத்துறை&nbsp;செயலாளர் ஜெ.ராதாகிருஷ்ணன்&nbsp;புதன்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>கடந்த 2019 ஆம் ஆண்டில் சீனாவில் தோன்றிய கொரோனா வைரஸ் தொடர்ந்து உருமாறி வருகிறது. இந்தியாவிலும் உருமாறிய கொரோனா வைரஸ்கள் கண்டுபிடிக்கப்பட்டன. இந்தியாவில் தற்போது கண்டறியப்பட்ட ‘பி.1.617.2’ வைரஸூக்கு டெல்டா என்று உலக சுகாதார நிறுவனம் பெயரிட்டுள்ளது.&nbsp; இந்த டெல்டா வைரஸ்தான் இந்தியாவில் கொரோனாவின் இரண்டாவது அலைக்கு முக்கிய காரணமாக அமைந்தது என்று சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>இந்த டெல்டா வைரஸ் தற்போது மீண்டும் உருமாறியதால், இது டெல்டா பிளஸ் என அழைக்கப்படுகிறது. இந்த வகை உருமாறிய வைரஸ், எளிதாக பரவக்கூடியதாகவும், நுரையீரலை எளிதாக தாக்கக்கூடியதாகவும் உள்ளது.<\/p>\n\n\n\n<p>மேலும், தொற்று பாதித்தவருக்கு வழங்கப்படும் சிகிச்சைக்கு எதிராக செயல்படுவதாகவும், வைரஸை அழிக்கக் கூடிய எதிர்ப்பணுக்களை மீறி செயல்படும் தன்மைகளைக் கொண்டதாகவும் உள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துளளது. இந்தியாவில் இதுவரை 40 பேருக்கு டெல்டா பிளஸ்&nbsp; வைரஸ் இருப்பது உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழகத்திலும் ஒருவருக்கு டெல்டா பிளஸ் கொரோனா வைரஸ் தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. ஆயிரத்திற்கும் அதிகமான மாதிரிகளை பரிசோதனை செய்யப்பட்டதில் ஒருவருக்கு டெல்டா பிளஸ் வகை உள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா மூன்றாவது அலை பரவல் தவிர்க்க முடியாதது என மருத்துவ நிபுணர்கள் கூறியிருந்த நிலையில் தற்போது டெல்டா பிளஸ் கொரோனா வைரஸ் பரவி வருவது கவலை அளிக்க கூடியதாக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/in-tamilnadu-chennai-register-first-case-of-corona-virus-delta-plus-316675\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pixabay-covid-19-1200.jpg"],"pubdate":"Wed, 23 Jun 2021 21:03:26 +0530"},{"title":"2 நாள் விசாரணைக்கு பிறகு மீண்டும் சிறையில் அடைக்கப்பட்ட பப்ஜி மதன்","text":"2 நாள் போலீஸ் விசாரணைக்கு பிறகு பப்ஜி மதன் மீண்டும் நீதிமன்ற காவலில் சிறையில் அடைக்கப்பட்டான்.\nதடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டுக்கள் மூலம் ஆபாசமாக பேசியதாக வந்த புகாரில் கைது செய்யப்பட்ட டாக்சிக் மதன், ஏழை, எளியோருக்கு உதவுவதாக கூறி தன்னுடன் விளையாட இணையும் சிறுவர்களிடம் பணம் பறித்ததும் கண்டுபிடிக்கப்பட்டது. இது தொடர்பாக பப்ஜி மதனை 2 நாள் காவலில் எடுத்து சைபர் கிரைம் போலீஸ் விசாரணை நடத்தியது.\nமதனின் பண மோசடிக்கு மனைவி கிருத்திகா போல், அவனது பெண் தோழிகள் வேறு யாரெல்லாம் பணம் பெற்றுக் கொண்டு உதவினர்? மதனின் வங்கிக் கணக்கில் இருந்து பரிவர்த்தனை செய்யப்பட்ட வங்கிக் கணக்குகள் யாருடையது? என்ன காரணத்திற்காக பணம் அனுப்பப்பட்டது ? போன்ற கேள்விகளை முன்வைத்து விசாரணை நடத்தப்பட்டது. பின்னர், சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட பப்ஜி மதனை வருகிற 7-ந் தேதிவரை நீதிமன்ற காவலில் சிறையில் அடைக்க நீதிபதி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148898-2-நாள்-விசாரணைக்கு-பிறகு-மீண்டும்-சிறையில்-அடைக்கப்பட்ட-பப்ஜி-மதன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624461849148898.jpg"],"pubdate":"Wed, 23 Jun 2021 20:49:41 +0530"},{"title":"சொந்த தொழில் துவங்க நினைக்கும் பெண்களா நீங்கள்? இதை எப்போதும் கவனத்தில் வைத்துக் கொள்ளுங்கள்!","text":"<p>தொழில் தொடங்க எல்லோருக்கும் விருப்பம் இருக்கும். ஆனால் ஒரு தொழிலைத் தொடங்குவது அத்தனை எளிதானது அல்ல. தொழில் செய்வதற்கான திட்டமிடல் மிக அவசியம். அதுவும் நாம் தொழிலுக்காக &nbsp;செலவழிக்கக் கூடிய நேரம், அதில் முதலீடு செய்யப்படும் பணம் மற்றும் அதிலுள்ள ஆபத்துகள் போன்றவற்றை கவனத்தில் கொள்ள வேண்டும்.. இதற்கு நம்மிடம் இருக்கும் தொழிலுக்கான ஐடியாவைப் பொறுத்து முறையான திட்டமும் சரியான நிதித் தகவலும் தேவைப்படும்.<\/p>\n\n\n\n<p>மேலும், ஒரு பெண் ஒரு புதிய தொழிலைத் தொடங்குவது மிகவும் எளிதானது அல்ல, ஏனெனில் அவர்கள் வியாபாரத்தையும் வீட்டையும் கவனித்துக் கொள்ள வேண்டிய நிலையில் உள்ளதால் மிகுந்த கவனத்துடன் செயல்படுவது அவசியம். ஆனாலும் வணிக நடவடிக்கைகளில் நம்மிடையே சாதனை புரிந்த பெண்களும் உள்ளனர். இதனால் அவர்களைப் பின்பற்றி பெண்கள் தெளிவான திட்டமிடலோடு தொழில் தொடங்கினால் சாதிக்கலாம்.<\/p>\n\n\n\n<p>ஏற்கனவே வெற்றிபெற்ற பெண் தொழில்முனைவோரிடமிருந்து, எந்தவொரு தொழிலையும் எப்படி தொடங்குவது, நம் தொழிலுக்கான ஐடியாவை மேம்படுத்துவது, எவ்வளவு முதலீடு செய்வது அதை எவ்வாறு நிர்வகிப்பது, தொழிலுக்காக நாம் ஒதுக்கும் நேரம் மற்றும் நாம் நிர்ணயித்த இலக்குகளை அடைவது, ஆகியவற்றை கற்றுக்கொள்வது மிக முக்கியம்.<\/p>\n\n\n\n<p>தொழில் தொடங்க விரும்பும் பெண்களுக்கான சில குறிப்புகள்<\/p>\n\n\n\n<p><strong>பொருளாதார திட்டம்<\/strong><\/p>\n\n\n\n<p>தொழிலுக்காக செய்யக்கூடிய செலவுகளையும், வீட்டுச் செலவுகளையும் கண்காணிக்க வேண்டும். நீங்கள் பணத்தை சேமிக்கக்கூடிய பகுதிகளில் கவனம் செலுத்துங்கள். மேலும், செலவினங்களையும் கண்காணிக்க வேண்டும். அதற்காக நீங்கள் ஒரு பண நாட்குறிப்பைப் பயன்படுத்தலாம், ஏனெனில் இது செலவினங்களைக் கண்காணிக்க உதவும். அடுத்ததாக கிரெடிட் கார்டுகளைப் பயன்படுத்துவதைத் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>வணிக கடன்<\/strong><\/p>\n\n\n\n<p>சரியான நேரத்தில் பில்களை செலுத்த வேண்டும், நிதிப் பொறுப்புகளை நிறைவேற்ற வேண்டும். மேலும், வணிகத்திற்கான பாதுகாப்பற்ற கடன்களைத் தவிர்ப்பதற்கும், கிரெடிட் கார்டுகளின் பயன்பாட்டைக் கட்டுப்படுத்துவதற்கும் உங்களுக்கு அறிவுறுத்தப்படுகிறது. வணிக கடனுக்கு நல்ல கடன் மதிப்பெண் முக்கியம். வங்கிகள் மற்றும் என்.பி.எஃப்.சி. வங்கிகளால் வழங்கப்படும் வணிக கடன்களில் பெண்களுக்கு பல சிறப்பு வணிக கடன் திட்டங்கள் உள்ளன.<\/p>\n\n\n\n<p><strong>அவசர நிதி<\/strong><\/p>\n\n\n\n<p>திடீர் மற்றும் அவசரகால பயன்பாட்டிற்கு என தனியாக அவசர நிதியை பராமரிப்பது முக்கியம்.<\/p>\n\n\n\n<p><strong>ஓய்வூதிய திட்டமிடல்<\/strong><\/p>\n\n\n\n<p>ஓய்வூதியத் திட்டமிடல் என்பது நிதித் திட்டத்தின் ஒரு முக்கிய பகுதியாகும். ஓய்வூதிய சேமிப்பை எந்த சூழ்நிலையிலும் வணிகத்தில் முதலீடு செய்ய வேண்டாம். ஓய்வூதியம் மற்றும் பிற நிதி இலக்குகளுக்காகவும் முதலீடு செய்யுங்கள்.<\/p>\n\n\n\n<p>வணிகம் மற்றும் தனிப்பட்ட செலவுகளை தனித்தனியாக வைத்திருங்கள். வணிகம் மற்றும் தனிப்பட்ட செலவுகளை ஒருபோதும் கலக்காதீர்கள். தனிப்பட்ட மற்றும் வணிக நிதிகளுக்காக நீங்கள் இரண்டு தனித்தனி வங்கிக் கணக்குகளை வைத்திருப்பது சிறந்தது.<\/p>\n\n\n\n<p><strong>முதலீடு<\/strong><\/p>\n\n\n\n<p>நீங்கள் வணிகத்திலிருந்து நல்ல லாபம் ஈட்டினால், அதை உங்கள் வங்கிக் கணக்கில் வைப்பதற்கு பதிலாக பணத்தை திரவ நிதிகளில் முதலீடு செய்யலாம். முதலீட்டிலிருந்து கிடைக்கும் இந்த கூடுதல் வருமானங்கள் பிற தேவைகளுக்கு பயன்படுத்தப்படலாம். அபாயங்களைக் குறைக்க, உங்கள் போர்ட்ஃபோலியோவில் பன்முகத்தன்மையைப் பேணுவது முக்கியம், எனவே பங்குகள், பரஸ்பர நிதிகள், பிபிஎஃப் போன்றவற்றில் முதலீடு செய்ய முயற்சிக்கவும்.<\/p>\n\n\n\n<p>மேலும், செலவு மற்றும் முதலீடு தொடர்பான சிறந்த செயல்பாடு மற்றும் வழிகாட்டுதலுக்காக நிதித் திட்டமிடுபவர்களிடமிருந்து ஆலோசனையைப் பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/useful-tips-for-women-who-want-to-start-business-in-tamil-316663\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rural-women.jpg"],"pubdate":"Wed, 23 Jun 2021 20:41:03 +0530"},{"title":"Vijay TV Serial Mega Sangamam;  தனம் மூஞ்சில அடித்த மாதிரி பேசிய செழியன்… கொதித்த முல்லை!","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாண்டியன் ஸ்டோர்ஸ், பாக்கியலட்சுமி சீரியல்களின் மெகா சங்கமத்தில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>கவலையாக இருக்கும் கோபியிடம் மன்னிப்பு கேட்கிறான் செழியன். ஆனால் தன்னிடம் மறைத்தற்காக வருத்தப்படுகிறான் கோபி. மேலும் வீட்டில் எல்லா முடிவுகளையும் செழியன்கிட்ட கேட்டுதான் எடுப்பேன், ஆனா இப்ப செஞ்சததுதான் கஷ்டமா இருக்கு என்கிறான் கோபி. நா எதுவும் பணம் கேட்டுவிடுவேனு சொல்லலையா என கோபி கேட்க, அதற்கு செழியன் அப்படியெல்லாம் ஒன்னுமில்லை என்கிறான். நீ வீடு வாங்குறது எல்லோரும் கொண்டாட வேண்டிய விஷயம், அத இப்படி பண்ணிட்டியே என வருத்தப்படுகிறான் கோபி.<\/p>\n\n\n\n<p>அடுத்ததாக, ஜெனிதான் எல்லாத்துக்கும் காரணம் என எழிலிடம் கோபமாக கூறுகிறான். அதற்கு எழில், நீ இப்ப கூட மறைக்கதான் பார்க்குற, அப்பா எவ்வளவு வருத்தப்படுறார் பாரு என்கிறான். சொல்ல கூடாதுனு நினைக்கல, எப்படி சொல்றதுனு தான் தெரியலை, இப்ப நா என்ன பண்ண என கேட்கிறான் செழியன். அதற்கு எழில் நீ ஜெனிக்கிட்ட சண்டை போடக் கூடாது என கூறிவிட்டு செல்கிறான்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316659\" height=\"708\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba2-3.jpg\" style=\"width: 667px;\" width=\"1077\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, ஜெனியிடம் போய் சண்டை போடுகிறான் செழியன். உனக்கு பொறுப்பே இல்லை, எங்க வீட்டுல எனக்கு எப்ப சொல்றதுனு எனக்கு தெரியாதா, எங்க வீட்டுல உன்ன வேணாம்னு சொன்னாங்க, ஆனா நான் தான் ஏமாந்து உன்ன கல்யாணம் பண்ணிக்கிட்டேன் என கத்துகிறான் செழியன். அதைக்கேட்டு அழும் ஜெனியிடம், உன்கிட்ட இந்த வேலையை சொன்னதுதான் தப்பு என அடிக்க போகிறான் செழியன். அப்போது செழியனை தடுக்கிறாள் தனம்.<\/p>\n\n\n\n<p>பொண்டாட்டியை அடிக்கிறது தப்பு என தனம் சொல்ல, அதற்கு செழியன் இவ என் பொண்டாட்டி நா அடிப்பேன், என் குடும்ப விஷயத்துல தலையிட நீங்க யாரு என தனத்தை எதிர்த்து பேசுகிறான். உடனே எழில் அவங்ககிட்ட ஏன் அப்படி பேசுற என கேட்க, அதற்கு செழியன் நம்ம வீட்டு விஷயத்துல தலையிட அவங்க யாரு என மீண்டும் சொல்கிறான். அப்போது எழில் இந்த விஷயத்த நீ அப்பாகிட்ட பேசி சமாதானம் பண்ணாம இவங்க கிட்ட ஏன் கோபமா பேசுற என எழில் கேட்கிறான். செழியன் உடனே ஜெனியிடம் உனக்கு இப்ப சந்தோஷமா என கேட்டவாறே மீண்டும் அடிக்க போகிறான். பாக்கியா செழியனை தடுக்க, அங்கிருந்து கோபமாக கிளம்புகிறான் செழியன்.<\/p>\n\n\n\n<p>அடுத்து, தனத்திடம் செழியன் கோபமாக பேசியதால், முல்லை நாம இங்க இருந்து கிளம்பலாம் என்கிறாள். கண்ணனும் கோபப்பட தனம் அவனை சமாதானம் செய்கிறாள். முல்லை கிளம்பலாம் என முடிவு செய்ய தனம் அவளை தடுத்து மல்லி தப்பா நினைக்க போற என்கிறாள். ஆனால் முல்லையும் கண்ணனும் கிளம்புவதில் உறுதியாக இருக்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்து, ஈஸ்வரியிடம் மன்னிப்புக் கேட்டு கொண்டிருக்கும் செழியனிடம், தனம் கிட்ட ஏன் அப்படி பேசுன என கேட்கிறாள். அதற்கு செழியன் மீண்டும் அவங்க யாரு என கேட்க, கோபப்படும் பாக்கியா, நீ என்ன பெரிய ஆளா வந்துட்டியா?, என கேட்கிறாள். மேலும், எல்லா தப்பையும் நீ பண்ணிட்டு, கோபப்படுறியா என கேட்கிறாள். அடுத்து தனத்திடம் போய் மன்னிப்பு கேட்க சொல்கிறாள் பாக்கியா. அதற்கு ஈஸ்வரி செழியன் ஏன் மன்னிப்பு கேக்கனும், அவளுக்கு என்ன அக்கறை என செழியனுக்கு ஆதரவாக கேட்கிறாள். இதைக் கேட்டு கோபமடையும் பாக்கியா நான் அங்க இருந்தாலும், தனம் மாதிரி தான் செஞ்சுருப்பேன் என்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316660\" height=\"708\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba3-2.jpg\" style=\"width: 667px;\" width=\"1102\" \/><\/p>\n\n\n\n<p>ஆனால் ஈஸ்வரி செழியனை மன்னிப்பு கேட்க சொல்லக் கூடாது என பாக்கியாவிடம் சொல்கிறாள். அப்போது பாக்கியா எந்த பொண்ணுக்கிட்டயாவது மரியாதை குறைவா பேசுனா நா சும்மா இருக்க மாட்டேன் செழியனை மிரட்டிவிட்டு செல்கிறாள்.<\/p>\n\n\n\n<p>அடுத்து, மீண்டும் ஜெனியிடம் வந்து சண்டை போடுறான் செழியன். அப்போது பாட்டி கேட்டதால தான் சொன்னேன் என ஜெனி சொல்ல, உனக்கு இதை மறைக்க தெரியாதா, நீ என்ன சின்ன பொண்ணா, என திட்டுகிறான் செழியன். அப்போது அங்கு வரும் எழில், ஏன் அவங்கள திட்டுற என கேட்கிறான். அதற்கு செழியன் எல்லாத்துக்கும் காரணம் இவ தான், நா எப்படியாவது அப்பாவ சமாளிச்சிருப்பேன் என சொல்கிறான். இனியாவும் எழிலும் செழியனிடம் கோபப்பட, செழியன் உடனே சென்னை கிளம்புவதாக சொல்கிறான். இங்க என்ன எல்லோரும் குற்றவாளி மாதிரி பார்க்குறாங்க, சம்பந்தம் இல்லாதவங்களாம் என்னை பத்தி பேசுறாங்க என செழியன் சொல்ல, அதற்கு எழில் தனம் அக்கா சொன்னத பெரிசா எடுத்துக்காதே என்கிறான். ஆனால் செழியன் முடிவாக கிளம்புவதாக சொல்கிறான். ஜெனியை கூட அழைக்க, ஜெனி எல்லோரும் தப்பா நினைப்பாங்க என மறுக்க, ஜெனியை விட்டுவிட்டு கிளம்ப முடிவு செய்கிறான் செழியன். இதனால், ஜெனியை சமாதானம் செய்கிறான் எழில்.<\/p>\n\n\n\n<p>செழியன் பெட்டியோடு வெளியே வர அவனை தடுக்கும் ஜெனியிடம் மீண்டும் கோபப்படுகிறான். ஈஸ்வரி வந்து செழியனை தடுக்க, அப்போது செழியன் சம்பந்தம் இல்லாதவங்களாம் என்கிட்ட கேள்வி கேப்பாங்க, நா பதில் சொல்லனுமா என தனத்தைப் பார்த்து சொல்கிறான். இதைகேட்டு எல்லோரும் அதிர்ச்சியடைய, பாக்கியா செழியனை திட்டுகிறாள்.<\/p>\n\n\n\n<p>அட்வான்ஸ் கொடுத்துட்டு சொல்லலாம்னு நினைச்சேன், ஆனா இப்ப எல்லாருக்கும் தெரிஞ்சு என்ன தப்பா பாக்குறீங்க, இதுல சம்பந்தம் இல்லாதவங்களும் தலையிடுறாங்க என சொல்கிறான் செழியன். செழியன் வீட்டை விட்டு கிளம்ப தயாராக, எல்லோரும் அவனை தடுக்கிறார்கள். அப்போது தனம் செழியனிடம் மன்னிப்பு கேட்கிறாள். அப்போது முல்லை நீங்க ஏன் இவங்க கிட்ட மன்னிப்பு கேக்குறீங்க என பொங்கி எழுகிறாள். அப்போது யார் பேச்சையும் கேட்காமல் செழியன் சென்னைக்கு கிளம்புகிறான். அடுத்து தனம் பாக்கியாவிடம் மன்னிப்பு கேட்க, பாக்கியாவோ தனத்திடம் மன்னிப்பு கேட்கிறாள். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-mega-sangamam-pandian-stores-bakiyalakshmi-today-episode-chezhiyan-angry-at-dhanam\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bakiyalakshmi-pandian-str-mega-sangamam-jun-23-epi.jpg"],"pubdate":"Wed, 23 Jun 2021 19:57:17 +0530"},{"title":"80’களில் 4 மொழி ஹீரோயின்.. 20வருட சின்னத்திரை பயணம்.. நடிகை சாதனா ப்ரொஃபைல்..","text":"<p>சின்னத்திரையில் கிட்டதட்ட 21 வருடங்களாக நடித்து வருபவர் சாதனா. 1980&#8217;s 1990&#8217;s ல் முக்கிய கதாநாயகி. ஆந்திராவை சேர்ந்த இவர் பிறந்து வளர்ந்தது எல்லாம் சென்னையில்தான். முதன் முதலில் &#8216;நிங்களில் ஒரு ஸ்திரி&#8217; என்ற மலையாள படத்தின் மூலம் சினிமாவில் அறிமுகமானார். அதன்பிறகு நமுகு பார்கன் முந்திரி தோப்புக்குள் என்ற படத்தில் மோகன்லால் ஜோடியாக நடித்து பிரபலமாக அறியப்பட்டார். தொடர்ந்து தீர்த்தம், சீசன், ஜீவிதம் ஒரு ராகம், சாக்லேட், சுல்தான், நாவல், டாக்டர் லவ் போன்ற 100க்கும் மேற்பட்ட மலையாள படங்களில் நடித்தார். மலையாள சினிமாவின் முன்னணி நட்சத்திரங்களுடன் நடித்தவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316643\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sadhana-3.png\" width=\"549\" \/><\/figure>\n\n\n\n<p>1982ல் இட்லர் உமாநாத் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் நுழைந்தார். இதில் நடிகர் திலகம் சிவாஜி கணேசனின் மகளாக நடித்தார். தொடர்ந்து நெஞ்சத்தை அள்ளித்தா படத்தில் ஹீரோயினாக நடித்தார். பின்பு உன்னை தேடி வருவேன், நானும் ஒரு தொழிலாளி, ராஜ மரியாதை, என்ன பெத்த ராசா, மைடியர் லிசா, மனைவி ஒரு மாணிக்கம், வீரமணி, சிநேகிதியே, லவ் சேனல், புதிய கீதை, ஒரு பொண்ணு ஒரு பையன், தொட்டி ஜெயா, என்னமோ ஏதோ என 50க்கும் மேற்பட்ட படங்களில் நடித்து தமிழ் சினிமாவில் தனக்கென ஒரு இடத்தை பிடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316644\" height=\"495\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sadhana1.png\" width=\"534\" \/><\/figure>\n\n\n\n<p>தெலுங்கு, கன்னட மொழிகளிலும் 10 திரைப்படங்களுக்கு மேல் நடித்துள்ளார். நான்கு மொழிகளிலும் 170க்கும் மேற்பட்ட திரைப்படங்களில் நடித்து ஏராளமான ரசிகர்களை கவர்ந்தவர். 1986ல் நாமுக்கு பார்கன் முந்திரி தோப்புகள் படத்தில் நடித்தற்காக கேரள மாநில அரசின் சிறந்த நடிகைக்கான விருது பெற்றார். அதே படத்திற்காக பிலிம் ஃபேர் விருதும் வழங்கப்பட்டது. சினிமாவில் நடித்துக்கொண்டிருந்தபோதே குமார் என்ற தொழிலதிபரை மணந்து நடிப்பிலிருந்து சிறிது காலம் விலகினார். அதன்பின்னர் படங்களில் சிறப்பு தோற்றத்தில் நடித்து வந்தார். லேட்டஸ்டாக 2021ல் மலையாளத்தில் ஆக்வாரியம் படத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316645\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sadhana.png\" width=\"550\" \/><\/figure>\n\n\n\n<p>சின்னத்திரைக்குள் நுழைந்த இவர் ஏசியாநெட், டிடி மலையாளம், சூர்யா டிவியில் சில சீரியல் தொடர்களில் நடித்தார். அதன்பிறகு தமிழில் அர்த்தமுள்ள உறவுகள் மூலம் என்ட்ரி ஆனார். பின்னர் சன்டிவியில் 2000ஆம் ஆண்டு கோபுரம், பணம், நம்பிக்கை, பெண், அவர்கள், சொர்கம், வேப்பிலைக்காரி, நாணயம் போன்ற பல தொடர்களில் நடித்து ரசிகர்களிடையே வரவேற்பை பெற்றார். கலைஞர் டிவியில் லட்சியம், ரேகா ஐபிஎஸ், தினம் தினம் தீபாவளி சீரியல்களில் நடித்து பிரபலமானார். தென்றல் சீரியல் இவருக்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது. பயங்கர வில்லத்தனமாக நடித்திருந்தார். வள்ளி, கல்யாணபரிசு தொடரிலும் நடித்துள்ளார். கல்யாணம் முதல் காதல் வரை தொடரில் பிரியா பவானி சங்கரின் அம்மாவாக நடித்து நல்ல ரீச் ஆனார். பின்னர் சின்னத்தம்பி சீரியலில் நந்தினியின் அம்மா, நிலா சீரியல், அன்புடன் குஷி சீரியல்களில் நடித்து பாதியில் விலகினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316646\" height=\"510\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/shadana.png\" width=\"488\" \/><\/figure>\n\n\n\n<p>மலையாள உலகில் இவரது பெயர் ஷாரி. முறைப்படி பரதநாட்டியம் கற்றுள்ளார். இவர் சீரியலில் போடும் காஸ்டியூம் எல்லாம் அவருடைய மகள்தான் செலக்ட் பண்ணுவாராம். ஒரே மாதிரியான கேரக்டரில் நடித்தால் போர் அடித்துவிடும் என்பதால் பாசமான அம்மாவாகவும், வில்லியாகவும் கலக்கி வருகிறார். இவருக்கு சமைப்பது ரொம்பவே பிடிக்குமாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-vijaytv-serial-actress-shari-sadhana-biography-316631\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sadhana-sharee.png"],"pubdate":"Wed, 23 Jun 2021 19:50:34 +0530"},{"title":"நீட் தேர்வில் உங்கள் நிலைப்பாடு என்ன? ஸ்டாலினின் திடீர் கேள்வியால் திகைத்த பாஜக எம்.எல்.ஏ.கள்!","text":"<p>தமிழ்நாடு சட்டப்பேரவை கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று நீட் தேர்வில் உங்களுடைய நிலைப்பாடு என்ன என்று கேள்வி எழுப்பியது பாஜக உறுப்பினர்களை திகைக்க வைத்துள்ளது.<\/p>\n\n\n\n<p>எம்.பி.பிஎஸ் மருத்துவப் படிப்புக்கான தேசிய நுழைவு தகுதித் தேர்வான நீட் தேர்வு முறையால், மாநில பாடத்திட்டத்தில் படித்த மாணவர்களில் சிலர் 12ம் வகுப்பில் நல்ல மதிப்பெண்கள் எடுத்தாலும் நீட் தேர்வில் மதிப்பெண் எடுக்க முடியாமல் அவர்களின் டாக்டர் கனவு பொய்யானதால் வருத்தத்தில் தற்கொலை செய்துகொண்டனர். இதையடுத்து, தமிழ்நாட்டில் கடந்த சில ஆண்டுகளாக நீட் தேர்வுக்கு எதிரான மன நிலை வளர்ந்தது. அதனால், ஆட்சி மாற்றம் ஏற்பட்டதையடுத்து, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான தமிழ்நாடு அரசு நீட் தேர்வை ரத்து செய்ய முயற்சி செய்து வருகிறது. நீட் தேர்வால் ஏற்படும் பாதிப்புகளை ஆய்வு செய்ய நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைத்துள்ளது. இந்த குழு அமைக்கும் அறிக்கையின் அடிப்படையில், நீட் தேர்வை எதிர்த்து சட்டப்பூர்வாமன நடவடிக்கையை மேற்கொள்ள முயற்சி செய்து வருகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், தமிழ்நாடு 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் ஜூன் 21ம் தேதி சேப்பாக்கம் கலைவாணர் அரங்கத்தில் ஆளுநர் பன்வாரிலால் உரையுடன் தொடங்கியது. இன்றைய (ஜூன் 23) சட்டப்பேரவைக் கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின், சட்டப் பேரவையில் எதிர்க்கட்சியினர் எழுப்பிய பல்வேறு கேள்விகளுக்கு பதிலளித்து பேசினார். அப்போது, தமிழ்நாடு அரசு ஒன்றிய அரசு என்று அழைப்பதைப் பற்றியும் தமிழ்நாட்டில் கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் கொரோனா மூன்றாம் அலையை எதிர்கொள்வதற்கு செய்யப்பட்டுள்ள ஏற்பாடுகள் குறித்தும் பேசினார்.<\/p>\n\n\n\n<p>அப்போது, பாஜக சட்டமன்ற உறுப்பினர் நயினார் நாகேந்திரன் நீட் தேர்வு குறித்து கேள்வி எழுப்பினார். நீட் தேர்வு குறித்து தமிழ்நாடு அரசின் நிலைப்பாடு என்ன, இதில் தமிழ்நாடு அரசு என்ன முடிவு எடுக்க உள்ளது என்று கேட்டார். அவருடைய கேள்விக்கு பதிலளித்த முதலமைச்சர் மு.க.ஸ்டாலின், “நீட் தேர்வு தடைதான் எங்களின் நோக்கம். தமிழ்நாட்டுக்கு நீட் தேர்வில் விதிவிலக்கு கேட்பதுதான் எங்களின் நிலைப்பாடு. ஆரம்பத்தில் இருந்தே நாங்கள் இதை வலியுறுத்தி வருகிறோம். இதில் பாஜகவின் நிலைப்பாடு என்ன என்பதுதான் எங்களுக்கு விளக்கம் தேவை. நாங்கள் நீட்டுக்கு எதிராக செயல்பட்டால் அதை தமிழக பாஜக ஆதரிக்குமா? நீட் தேர்வு விவகாரத்தில் தமிழ்நாடு அரசின் குரலுக்கு பாஜக ஆதரவு அளிக்குமா? உங்களால் ஆதரவு அளிக்க முடியுமா? என்று கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>நீட் தேர்வில் விலக்கு கோரும் விவகாரத்தில் உங்களால் ஆதரவு அளிக்க முடியுமா என்று முதலமைச்சர் மு.க.ஸ்டாலின் திடீரென கேள்வி எழுப்பியதால் இதை எதிர்பாராத பாஜக சட்டமன்ற உறுப்பினர்கள் சற்று திகைத்துப் போனார்கள். மு.க.ஸ்டாலின் கேட்டதற்கு பதிலளித்த பாஜக எம்.எல்.ஏ நயினார் நாகேந்திரன், தமிழ்நாடு அரசு சட்டத்திற்கு உட்பட்டு செயல்பட்டால் நாங்கள் ஆதரவு அளிப்போம். சட்டத்திற்கு உட்பட்டு நீட் விலக்கிற்கு நாங்கள் குரல் கொடுக்கத் தயார் என்று கூறினார்.<\/p>\n\n\n\n<p>நீட் தேர்வு விவகாரத்தில் தமிழ்நாடு அரசின் நிலைப்பாடு என்ன என்று கேள்வி எழுப்பிய பாஜக சட்டமன்ற உறுப்பினர் நயினார் நாகேந்திரனுக்கு பதிலளித்த மு.க.ஸ்டாலின், பாஜகவின் நிலைப்பாடு என்ன என்று திடீர் எதிர் கேள்வி எழுப்பியது கவனத்தை ஈர்த்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-raises-question-at-bjp-mla-nainar-nagenthran-what-is-bjps-stand-in-neet-exam-316630\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cm-mk-stalin-bjp-nainar-nagnthran.jpg"],"pubdate":"Wed, 23 Jun 2021 19:40:21 +0530"},{"title":"கேரளாவில் இளம்பெண் மர்மமான முறையில் உயிரிழப்பு: வரதட்சணை கொடுமை என பெண்ணின் பெற்றோர் புகார்","text":"கேரளாவில் வரதட்சணை கொடுமையை வாட்ஸ் அப் மூலம் உறவினர்களுக்கு தெரிவுப்படுத்திய இளம்பெண் மர்மமான முறையில் உயிரிழந்தது சந்தேகத்தை ஏற்படுத்தியுள்ளது.\nநிலமேல் கைதோடு பகுதியை சேர்ந்த விஸ்மயாவுக்கும், சாஸ்தாம் கோட்டையை சேர்ந்த மோட்டார் வாகனப் பிரிவு சப்-இன்ஸ்பெக்டர் கிரணுக்கும் கடந்த ஆண்டு திருமணம் நடந்தது. திருமணம் முடிந்த சில மாதங்களிலே கிரண் வரதட்சணை கேட்டு துன்புறுத்தியுள்ளார், அதனை விஸ்மயா வாட்ஸ் அப் மூலம் உறவினர்களுக்கு தெரிவுப்படுத்தியதாக கூறப்படுகிறது.\nஇந்நிலையில் விஸ்மயா தூக்கிட்டு தற்கொலை செய்துகொண்டதாக அவரது உறவினர்களுக்கு கிரண் குடும்பத்தினர் தகவல் தெரிவித்துள்ளனர். விஸ்மயாவின் பெற்றோர் அளித்த புகாரையடுத்து, கிரணை கைது செய்த போலீசார், அவரிடம் கிடுக்குப்பிடி விசாரணையை மேற்கொண்டுவருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148896-கேரளாவில்-இளம்பெண்-மர்மமான-முறையில்-உயிரிழப்பு:-வரதட்சணை-கொடுமை-என-பெண்ணின்-பெற்றோர்-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624456920148896.jpg"],"pubdate":"Wed, 23 Jun 2021 19:27:43 +0530"},{"title":"தமிழ்நாட்டில், 28 மாவட்டங்களில் 200க்கும் கீழாக  குறைந்த தினசரி கொரோனா பாதிப்பு","text":"தமிழ்நாட்டில், 28 மாவட்டங்களில் தினசரி கொரோனா பாதிப்பு 200க்கும் கீழாக  குறைந்துள்ளது.\nகடந்த 24 மணி நேரத்தில் புதிதாக 6 ஆயிரத்து 596  பேருக்கு தொற்று உறுதி செய்யப்பட்டு உள்ளது. இவர்களில் 793 பேர், கோயம்புத்தூர் மாவட்டத்தைச் சேர்ந்தவர்கள். ஈரோடு - 686, திருப்பூர்  419, சென்னை - 396 பேர், கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nஒரே நாளில் 10 ஆயிரத்து 432 பேர் குணம் அடைந்து வீடு திரும்ப, 24 வயது ராமநாதபுரம் இளைஞர், 97 வயது புதுக்கோட்டை முதியவர் உள்பட166 பேர், கொரோனாவால் உயிரிழந்தனர். தமிழ்நாட்டில், தற்போது 52 ஆயிரத்து 884 பேர் கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148895-தமிழ்நாட்டில்,-28-மாவட்டங்களில்-200க்கும்-கீழாக--குறைந்த-தினசரி-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624456590148895.jpg"],"pubdate":"Wed, 23 Jun 2021 19:22:50 +0530"},{"title":"தமிழகத்தில் கொரோனா 2-ஆம் அலை பரவியதற்கு தேர்தலே காரணம் - உயர்நீதிமன்ற மதுரைக்கிளை","text":"தமிழகத்தில் கொரோனா 2-ஆம் அலை பரவியதற்கு தேர்தல் காரணமாக அமைந்துவிட்டது என்று உயர்நீதிமன்ற மதுரைக்கிளை தெரிவித்துள்ளது.\nதமிழகத்தில் நடத்தப்படாமல் உள்ள மாநகராட்சி, நகராட்சி, பேரூராட்சி தேர்தல் நடத்த உத்தரவிடக் கோரி தொடரப்பட்ட வழக்கு விசாரணைக்கு வந்தது.\nஅப்போது, தமிழகத்தில் கொரோனா 2-ஆம் அலை உருவானதற்கு காரணமாக தேர்தல் அமைந்தது என்று கருத்து தெரிவித்த நீதிபதிகள், மீண்டும் தேர்தல் அறிவிப்புகளை வெளியிட்டு பிரச்சாரங்களில் ஈடுபட்டால் கொரோனா பரவ வாய்ப்பாக அமைந்துவிடும் என்று குறிப்பிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148894-தமிழகத்தில்-கொரோனா-2-ஆம்-அலை-பரவியதற்கு-தேர்தலே-காரணம்---உயர்நீதிமன்ற-மதுரைக்கிளை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624455690148894.jpg"],"pubdate":"Wed, 23 Jun 2021 19:07:55 +0530"},{"title":"19 வயது வித்தியாசம்… தங்கச்சி பாப்பா போட்டோ வெளியிட்ட பாக்கியலட்சுமி சீரியல் நடிகை!","text":"<p>விஜய் டிவி பாக்கியலட்சுமி சீரியல் நடிகை, மூன்று மாத குழந்தையான தன் தங்கையின் புகைப்படத்தை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகி வரும் சீரியல்களுள் ஒன்றான பாக்கியலட்சுமி சீரியலுக்கு ரசிகர்களிடையே நல்ல வரவேற்பு இருந்து வருகிறது. இந்த சீரியலில் பாக்கியாவின் மகள் இனியாவாக நடித்து வருபவர் நேஹா மேனன்.<\/p>\n\n\n\n<p>நேஹா மேனன் கடந்த மூன்று மாதங்களுக்கு முன்னர் ஒரு மகிழ்ச்சியான செய்தியை தெரிவித்தார். தனது அம்மா கர்ப்பமாக இருந்ததாகவும், தற்போது அழகான பெண் குழந்தை பிறந்துள்ளதால் தான் அக்கா ஆகி உள்ளதாகவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த அறிவிப்பிற்கு நெட்டிசன்களில் சிலர் நேஹாவுக்கு வாழ்த்து தெரிவித்தனர். ஆனால் சிலர் இந்த விஷயத்தை விமர்சிக்கவும் செய்தனர். ஏனெனில் நேஹாவுக்கு அவரதும் தங்கைக்கும் 19 வயது வித்தியாசம். ஆனால் நேஹா இது போன்ற விமர்சனங்களைக் கண்டு கொள்ளவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில் நேஹா தனது இன்ஸ்டாகிராம் பக்கத்தில் புகைப்படம் ஒன்றை பதிவிட்டுள்ளார். அதில் நேஹா மூன்று மாத குழந்தையான தனது தங்கையுடன் அவர் இருக்கும் புகைப்படத்தை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், அதில், “இவள் எனது தங்கை, இவளுக்கு சாஹிதி என்று பெயர் வைத்துள்ளோம். நாங்கள் இவளை சிக்கு, பூந்தி எனவும் கூப்பிடுவோம், நான் 19 வயதைக் கடந்த ஒரு மாதத்திற்கு பிறகு க்யூட்டான என் தங்கையின் மூலம் கடவுள் என்னையும் எனது பெற்றோரையும் ஆசீர்வதித்துள்ளார், நீங்கள் அவள் மீது பொழிந்த அனைத்து அன்பிற்கும் ஆசீர்வாதங்களுக்கும் நான் முற்றிலும் நன்றியுள்ளவனாக உணர்கிறேன்! சிக்கு இப்போது எங்கள் குடும்பத்தின் ஒரு பகுதியாகிவிட்டாள்! நான் அதிர்ஷ்டசாலி! இல்லையா! ?? யாரும் ஒரே நேரத்தில் அம்மா மற்றும் சகோதரியின் உணர்வுகளைப் பெற மாட்டார்கள்! நான் உங்களுக்கு சொல்கிறேன், இந்த உணர்வு அற்புதமானது!, சாஹிதி ஒரு வைரத்தைப் போல பிரகாசிக்கப் போகிறாள், நாங்கள் அவளை ஒன்றாக வளர்ப்போம், தோழர்களே, பெண்கள் மிகவும் வலிமையானவர்கள், நாம் அன்பினால் பிறந்தவர்கள் !! அன்பு என்றால் அம்மா!” என பதிவிட்டுள்ளார். நேஹாவின் இந்த பதிவிற்கு நெட்டிசன்கள் லைக் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQaMHsgBm8r\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQaMHsgBm8r\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Nehah Menon<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> (@_nehah_official_)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bakiyalakshmi-serial-actress-nehah-menon-release-her-sister-photo-316522\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/neha-menon-sis-photo.jpg"],"pubdate":"Wed, 23 Jun 2021 18:38:52 +0530"},{"title":"மீண்டும் இணையும் செல்வராகவன் - தனுஷ் - யுவன் கூட்டணி!","text":"இயக்குநர் செல்வராகவன் இயக்கத்தில் நடிகர் தனுஷ் நடிக்கும் \"நானே வருவேன்\" திரைப்படத்தின் படப்பிடிப்பு ஆகஸ்ட் 20-ந் தேதி தொடங்கும் என படக்குழு அதிகாரப்பூர்வமாக அறிவித்துள்ளது.\nதனுஷ் - செல்வராகவன் கூட்டணியில் உருவான துள்ளுவதோ இளமை, காதல் கொண்டேன், புதுப்பேட்டை, மயக்கம் என்ன ஆகிய படங்களுக்கு தனி ரசிகர்கள் உண்டு. இந்த நிலையில், சுமார் 10 ஆண்டுகளுக்கு பிறகு ரசிகர்களின் மிகுந்த எதிர்பார்ப்புக்கு மத்தியில் செல்வராகவன் இயக்கத்தில் நானே வருவேன் என்ற படத்தில் தனுஷ் நடிக்கவுள்ளதாக அறிவிக்கப்பட்டது.\nகலைப்புலி எஸ் தானுவின் வி கிரியேஷன்ஸ் தயாரிக்கும் இப்படத்தில், இசையமைப்பாளர் யுவன் சங்கர் ராஜா இசையமைக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/148892-மீண்டும்-இணையும்-செல்வராகவன்---தனுஷ்---யுவன்-கூட்டணி!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624454271148892.jpg"],"pubdate":"Wed, 23 Jun 2021 18:36:49 +0530"},{"title":"உ.பி-யில் மாடியில் இருந்து தூக்கி வீசப்பட்ட 17 வயது சிறுமி: பதைபதைக்கும் காட்சிகள்","text":"உத்தரப் பிரதேச மாநிலத்தில் 17 வயது சிறுமி மாடியிலிருந்து தூக்கி வீசப்படும் பதைபதைக்கும் காட்சிகள் வெளியாகி உள்ளன.\nமதுரா நகரில் வசித்து வந்த 3 இளைஞர்கள் அதே பகுதியைச் சேர்ந்த 17 வயது சிறுமியை ஓராண்டாகப் பின்தொடர்ந்து வந்து தொந்தரவு செய்து வந்ததாகக் கூறப்படுகிறது. செவ்வாய் இரவு சிறுமியின் வீட்டிற்குள் புகுந்த அவர்கள் சிறுமியின் தாய், தந்தை மற்றும் அண்ணனை சரமாரியாகத் தாக்கிவிட்டு, சிறுமியை 2வது மாடிக்குத் தூக்கிச் சென்று பால்கனியில் இருந்து சாலையில் வீசினர்.  படுகாயமடைந்த சிறுமியை அக்கம்பக்கத்தினர் மீட்டு மருத்துவமனை அழைத்து சென்றனர். இரண்டாம் தளத்தில் இருந்து தூக்கி வீசப்பட்டதால் சிறுமியின் தண்டுவடத்தில் பலத்த காயம் ஏற்பட்டதாக மருத்துவர்கள் தெரிவித்தனர். இது தொடர்பாக இருவரை கைது செய்த போலீசார் மற்றொரு நபரை தேடி வருகின்றனர்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A 17-year-old girl <a href=\"https:\/\/twitter.com\/hashtag\/thrown?src=hash&amp;ref_src=twsrc%5Etfw\">#thrown<\/a> down from the terrace of her second floor house in <a href=\"https:\/\/twitter.com\/hashtag\/Mathura?src=hash&amp;ref_src=twsrc%5Etfw\">#Mathura<\/a> by 3 youths who had been harassing her for the past one year. The victim in the hospital with fractured spinal cord. <a href=\"https:\/\/twitter.com\/mathurapolice?ref_src=twsrc%5Etfw\">@mathurapolice<\/a> <a href=\"https:\/\/twitter.com\/Uppolice?ref_src=twsrc%5Etfw\">@Uppolice<\/a> <a href=\"https:\/\/twitter.com\/adgzoneagra?ref_src=twsrc%5Etfw\">@adgzoneagra<\/a> <a href=\"https:\/\/t.co\/gtJTjClEbq\">pic.twitter.com\/gtJTjClEbq<\/a><\/p>— Anuja Jaiswal (@AnujaJaiswalTOI) <a href=\"https:\/\/twitter.com\/AnujaJaiswalTOI\/status\/1407534658535837697?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/148891-உ.பி-யில்-மாடியில்-இருந்து-தூக்கி-வீசப்பட்ட-17-வயது-சிறுமி:-பதைபதைக்கும்-காட்சிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624453413148891.jpg"],"pubdate":"Wed, 23 Jun 2021 18:22:11 +0530"},{"title":"சரத் பவார் வீட்டில் எதிர்க்கட்சியினர் சந்தித்தது ஏன்? இதில் பிரசாந்த் கிஷோர் எங்கே பொருந்துகிறார்?","text":"<p>மூன்றாவது அணியை உருவாக்குவது குறித்த அரசியல் சலசலப்பு மீண்டும் வந்துவிட்டது. மூன்றாவது அணி பேச்சு மீண்டும் மீண்டும் வருகிறது; இந்த நேரத்தில் முக்கிய வேறுபாடு என்னவென்றால், இந்திய அரசியலில் அனுபவம் வாய்ந்த தலைவர்களில் ஒருவரான என்.சி.பி தலைவர் சரத் பவார் ஒரு முக்கிய பங்கு வகிப்பதாக பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மூத்த தலைவர் சரத் பவார் கடந்த இருபதாண்டுகளாக காங்கிரஸின் நெருங்கிய கூட்டாளியாக இருந்தபோதிலும், செவ்வாய்க்கிழமை (ஜூன் 22) புதுடெல்லியில் உள்ள அவரது இல்லத்தில் நடந்த கூட்டத்தில் காங்கிரஸின் எந்த உறுப்பினரும் கலந்து கொள்ளவில்லை.<\/p>\n\n\n\n<p>ராஷ்டிர மன்ச் &#8211; ஒரு அரசியல் நடவடிக்கைக் குழுவாக 2018 இல் பல கட்சிகளின் தளமாக தொடங்கப்பட்ட பிறகு &#8211; சரத் பவாரின் வீட்டில் சில எதிர்க்கட்சித் தலைவர்களின் கூட்டம் கூடியதை அடுத்து, ஒரு எதிர்க்கட்சி கூட்டத்தைச் சுற்றி அரசியல் உற்சாகம் திங்களன்று (ஜூன் 21) தூண்டப்பட்டது.<\/p>\n\n\n\n<p><strong>ராஷ்டிர மஞ்ச் யாவர்?<\/strong><\/p>\n\n\n\n<p>காங்கிரஸ் மூத்த தலைவர் மனிஷ் திவாரி மற்றும் முன்னாள் அரசியல் ராஜதந்திரி கே.சி. சிங் ஆகியோரின் சிந்தனையாக இந்த மன்ச் இருந்தது. முன்னாள் மத்திய அமைச்சரும் முன்னாள் பாஜக தலைவருமான யஷ்வந்த் சின்ஹா ​​(இப்போது திரிணாமுல் காங்கிஸில் இருக்கிறார்), முன்னாள் ஐக்கிய ஜனதா தளம் தலைவர் பவன் வர்மா மற்றும் முன்னாள் திரிணாமுல் காங்கிரஸ் தலைவர் தினேஷ், முன்னாள் திரிணாமுல் காங்கிரஸ் தலைவர் திரிவேதி (இப்போது பாஜகவில் இருக்கிறார்) ஆகியோரால் இந்த யோசனைக்கு முறையான வடிவம் அளித்து 2017ம் ஆண்டு இறுதியில் ஒரு தளமாக உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த தலைவர்களால் ஏற்றுக்கொள்ளப்பட்ட இந்தியாவின் கருத்தை பகிர்ந்து கொண்ட மற்றும் எந்தவொரு அமைப்பிலும் அரசியல் இயக்கங்களிலும் அங்கம் வகிக்காத எழுத்தாளர்கள், கலைஞர்கள், தொழிற்சங்கத் தலைவர்கள், மற்றும் பத்திரிகையாளர்கள் போன்ற புகழ்பெற்ற ஆளுமைகளை ஒன்றிணைப்பதற்கான ஒரு தளத்தை அமைப்பதே இந்த அமைப்பின் ஆரம்ப யோசனையாக இருந்தது.<\/p>\n\n\n\n<p>அரசியல் நடவடிக்கைக் குழு முறையாக ஜனவரி, 2018-ல் தொடங்கப்பட்டது. வெளியீட்டு நிகழ்வில், காங்கிரஸை முன்னாள் மத்திய அமைச்சர் ரேணுகா சவுத்ரி பிரதிநிதித்துவப்படுத்தினார்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் திரிவேதி, வர்மா, என்.சி.பி எம்.பி. மஜீத் மேமன், ஆம் ஆத்மி கட்சி எம்.பி. சஞ்சய் சிங், முன்னாள் குஜராத் முதல்வர் சுரேஷ் மேத்தா, ஆர்.எல்.டி தலைவர் ஜெயந்த் சவுத்ரி மற்றும் முன்னாள் மத்திய அமைச்சர்கள் சோம் பால், ஹர்மோகன் தவான் மற்றும் சத்ருகன் சின்ஹா ​​ஆகியோர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>அப்போது, யஷ்வந்த் சின்ஹா, ராஷ்டிர மன்ச் ஒரு கட்சி சாராத அரசியல் நடவடிக்கைக் குழுவாக இருக்கும். இது எந்தவொரு குறிப்பிட்ட கட்சிக்கும் எதிராக இருக்காது. ஆனால், இது தேசிய பிரச்சினைகளை முன்னிலைப்படுத்த வேலை செய்யும் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p><strong>ராஷ்டிர மஞ்ச் தொடங்கியது முதல் என்ன செய்தது?<\/strong><\/p>\n\n\n\n<p>இந்த குழு பாஜக எதிர்ப்பு குரல்களை அணிதிரட்ட முயற்சிக்கிறது. அதன் உறுப்பினர்கள் டெல்லியில் மறைந்த முன்னாள் மத்திய அமைச்சர் கமல் மொரர்காவின் இல்லத்தில் சந்தித்தனர். பேராசிரியர் அருண்குமார் போன்ற பல அரசியல் சாராத நபர்கள் ராஷ்டிர மஞ்ச் விவாதங்களின் ஒரு பகுதியாக இருந்தனர்.<\/p>\n\n\n\n<p>ஜனவரி 2020ல், சின்ஹா சி.ஏ.ஏ மற்றும் என்.ஆர்.சி.க்கு எதிராக போராட்டம் செய்ய ராஷ்டிர மஞ்ச் பதாகையின் கீழ் காந்தி சாந்தி யாத்திரையில் இறங்கினார். மார்ச், 2021இல், பாஜகவுடன் உறவுகளை முறித்துக் கொண்ட சின்ஹா, மேற்கு வங்க சட்டமன்றத் தேர்தலுக்கு முன்னதாக திரிணாமுல் காங்கிரஸில் சேர்ந்தார்.<\/p>\n\n\n\n<p>தேர்தலில் பாஜக தோல்வியைத் தொடர்ந்து, திரிணாமுல் காங்கிரஸ் தலைவர் மம்தா பானர்ஜி ஒரு கூட்டாட்சி முன்னணிக்கு அழைப்பு விடுத்தார். டி.ஆர்.எஸ் தலைவரும் தெலங்கானா முதலமைச்சருமான கே.சந்திரசேகர் ராவ் இதே போன்ற ஒரு கருத்தை முன்னதாக முன்வைத்தார். கே.சி.ஆர் என்று பிரபலமாக அறியப்பட்ட சந்திரசேகர் ராவ், ஒடிசா முதல்வர் நவீன் பட்நாயக்கை 2018ல் சந்தித்தார். ஆனால், பேச்சுவார்த்தைகள் பெரிதாக ஏற்படவில்லை. மேலும், இந்த கட்சிகள் 2019 மக்களவைத் தேர்தலில் தனித்து போட்டியிட்டன.<\/p>\n\n\n\n<p>பாஜகவின் 2019ம் ஆண்டு மக்களவைத் தேர்தல் வெற்றி எதிர்க்கட்சியை அதிர்ச்சிக்குள்ளாக்கியது &#8211; பலர் இன்னும் திகைப்பில் இருக்கிறார்கள். கே.சி.ஆர் போன்ற மூன்றாவது முன்னணியின் இருந்தவர்களும் ஆதரவாளர்களும் மௌனமாகிவிட்டனர். சில சமயங்களில் முக்கிய சட்டங்கள் குறித்து நாடாளுமன்றத்தில் பாஜகவை ஆதரித்தனர். மூன்றாவது முன்னணியின் அசல் ஆதரவாளர்களான இடதுசாரி கட்சிகள் இனி அந்த யோசனையை மீண்டும் முன்னெடுக்க ஆர்வம் காட்டவில்லை.<\/p>\n\n\n\n<p><strong>செவ்வாய்க்கிழமை நடந்த கூட்டத்தின் முக்கியத்துவம் என்ன?<\/strong><\/p>\n\n\n\n<p>காங்கிரஸ் தலைமையிலான ஐக்கிய முற்போக்குக் கூட்டணியின் ஒரு பகுதியாக இருந்த என்சிபி, இப்போது மகாராஷ்டிராவில் காங்கிரஸ் &#8211; சிவசேனாவுடன் அதிகாரத்தைப் பகிர்ந்து கொள்கிற பின்னணியில் சரத் பவார் வந்ததன் காரணமாகவே பெரும்பாலும் இந்த உற்சாகம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>செவ்வாய்க்கிழமை மாலை நடந்த ராஷ்டிர மஞ்ச் கூட்டத்தைத் தொடர்ந்து, என்.சி.பி தலைவர் மஜீத் மேமன், சரத் பவார் அதை தொடங்கியிருந்தாலும் சரத் பவார் ஒருங்கிணைத்தார் என்பதை மறுத்தார்.<\/p>\n\n\n\n<p>இந்த கூட்டம் காங்கிரஸை தவிர்த்து, பாஜக எதிர்ப்பு சக்திகளை அணிதிரட்டுவதற்கான ஒரு முயற்சி என்ற கருத்துகள் ஆதாரமற்றவை என்று மேமன் கூறினார்.<\/p>\n\n\n\n<p><strong>மகாராஷ்டிராவில் மகா விகாஸ் அகாதி கூட்டணி அரசுக்குள் உண்மையில் சில ஆரவாரங்கள் இருந்தாலும், ராஷ்டிர மஞ்ச் எங்கே பொருந்துகிறது?<\/strong><\/p>\n\n\n\n<p>பல அரசியல் நோக்கர்கள் இது ஆழம் பார்க்கும் முயற்சியாக இருக்கலாம் என்றும் இதன் மூலம் காங்கிரஸ் மற்றும் பாஜக இரு கட்சிகளுக்கும் ஒரு சமிக்ஞையை அனுப்பலாம். ராஷ்டிரமன்ச் இதுவரை அரசியல் உறுப்பினர்களுக்காக அவ்வப்போது தனது உறுப்பினர்களின் கூட்டங்களுக்கு தன்னை மட்டுப்படுத்திக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>பாஜக மீது எந்தவொரு ஒருங்கிணைந்த முயற்சியையும் எடுப்பதற்கு தேவையான தலைமையை காங்கிரஸால் வழங்க முடியவில்லை என்று பல எதிர்க்கட்சித் தலைவர்கள் நீண்டகாலமாக புகார் கூறி வருகின்றனர். எனவே இந்த நடவடிக்கை காங்கிரஸை தூக்கத்திலிருந்து எழுப்பும் நோக்கமா? என்ற கேள்வியும் எழுந்துள்ளது.<\/p>\n\n\n\n<p>பாஜகவை எதிர்க்கும் காங்கிரஸ் அல்லாத கட்சிகளை ஒருங்கிணைக்க காங்கிரஸ் கட்சி முன்முயற்சி எடுக்கும் வரை காத்திருக்காமல் கைகோர்க்க வேண்டும் என்று சில எதிர்க்கட்சித் தலைவர்கள் கருதுகின்றனர். காங்கிரஸ் விரும்பினால் இந்த குழுவில் சேரலாம் என்று அவர்கள் நம்புகிறார்கள்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இது தலைமைத்துவம் பற்றிய கேள்வியை எழுப்புகிறது. இந்தியா முழுவதும் உள்ள காங்கிரஸ் இல்லாமல் பாஜக அல்லாத சக்திகள் உருவாக்கம் சாத்தியமில்லை என்று இடதுசாரி கட்சிகள் நம்புகின்றன. சில எதிர்க்கட்சி தலைவர்களுடன் ராஷ்டிர மஞ்ச் கூட்டத்தை நடத்திய பவாரின் முடிவு அரசியல் மனநிலையை அளவிடுவதற்கான ஒரு முயற்சியாகும்.<\/p>\n\n\n\n<p>சரத் பவாரின் இருப்பு குறிப்பிடத்தக்கதாகும். மேலும் கூட்டத்தைக் கூட்ட உதவுகிறது. அவர் இந்தியாவின் மூத்த தீவிர எதிர்க்கட்சி அரசியல்வாதி. அரசியல் களம் முழுவதும் பெரும்பாலான தலைவர்களுடன் அவருக்கு நல்ல உறவுகள் உள்ளன. அவரது பரந்த நிர்வாக மற்றும் அரசியல் அனுபவத்தைப் பொறுத்தவரையில் பிரதமர் நரேந்திர மோடிக்கு சவாலான ஆளுமையாகக் காணப்படுகிறார். இருப்பினும், அவருடைய வயது பவாருக்கு சாதகமாக இல்லை &#8211; அவருக்கு ஏற்கனவே 80 வயது ஆகிவிட்டது. அடுத்த மக்களவைத் தேர்தலின் போது அவருக்கு 83 வயதாகி இருக்கும்.<\/p>\n\n\n\n<p>இருப்பினும், சில எதிர்க்கட்சித் தலைவர்கள், பாஜகவை எதிர்க்கும் கட்சிகளை ஒன்றிணைக்க அவரால்தான் ஒருங்கிணைக்கும் பாத்திரத்தை வகிக்க முடியும் என்று நம்புகிறார்கள்.<\/p>\n\n\n\n<p>இந்த கட்சிகளிடையே சீட் பகிர்வு மற்றும் சீட்டுகளை விட்டுக்கொடுத்தல் பிரச்சினையும் தந்திரமாக இருக்கிறது. ஆனால், பெரும்பாலான தலைவர்கள் கட்சிகளை ஒரே மேடையில் ஒன்றிணைப்பதுதான் முதல் படி என்று நம்புகிறார்கள்.<\/p>\n\n\n\n<p><strong>இதில் பிரசாந்த் கிஷோர் எங்கே பொருந்துகிறார்?<\/strong><\/p>\n\n\n\n<p>மம்தா பானர்ஜியின் வெற்றிக்குப் பிறகு, பிரசாந்த் கிஷோர் செல்வாக்கு மிக்கவராக இருக்கிறார். அவர் மீண்டும் தேர்தல் பிரச்சாரத்தை நிர்வகித்தார். அவர் பஞ்சாப் முதல்வர் மற்றும் காங்கிரஸ் கட்சியின் மூத்த தலைவர் கேப்டன் அமரீந்தர் சிங்குடன் நெருக்கமாக உள்ளார். திமுக மற்றும் ஒய்.எஸ்.ஆர். காங்கிரஸ் கட்சிகளின் பிரச்சாரங்களை அவர் கையாண்டுள்ளார். மேலும், மு.க.ஸ்டாலின் மற்றும் ஒய்.எஸ்.ஜெகன் மோகன் ரெட்டி ஆகிய இருவருடனும் அவர் திறந்த தொடர்பு கொண்டுள்ளார்.<\/p>\n\n\n\n<p>கிஷோருக்கு அரசியல் நிலைப்பாடு குறைவாக உள்ளது. அவர் என்ன இருந்தாலும் ஒரு பின்னணியில் இருந்து செயல்படுபவர். ஆனால், சரத் பவார் தனது முக்கியத்துவத்தை கிஷோர் ஆபரேஷனுக்குக் கொடுத்ததும் அந்த குறைபாடு காணமல் போகும்.<\/p>\n\n\n\n<p>பிரசாந்த் கிஷோர் கடந்த இரண்டு வாரங்களில் இரண்டு முறை சரத் பவாரை சந்தித்தார். அவர்கள் என்ன விவாதித்தார்கள் என்பது தெளிவாகத் தெரியவில்லை &#8211; இருப்பினும், ராஷ்டிர மஞ்ச் கூட்டத்தை நடத்துகிற பவாரின் முடிவு பிரசாந்த் கிஷோர் சந்தித்ஹ்ட இரண்டாவது நாளில் எடுக்கப்பட்டது.<\/p>\n\n\n\n<p>பிரசாந்த் கிஷோர் செவ்வாய்க்கிழமை நடந்த கூட்டத்தில் பங்கேற்காமல் மூன்றாவது அணியை உருவாக்குவதற்கான சாத்தியமான முயற்சிகளில் இருந்து விலகிவிட்டார். அவர் ஒரு கட்டத்தில் ராகுல் காந்தியுடன் நெருக்கமாக இருந்தார். மேலும், 2017 உத்தரபிரதேச சட்டமன்றத் தேர்தலில் காங்கிரஸின் பிரச்சாரத்தை நிர்வகித்து வந்தார்.<\/p>\n\n\n\n<p><strong>அத்தகைய ஒரு அணியை உருவாக்குவதன் மூலம் காங்கிரசுக்கு ஏதாவது கிடைக்குமா?<\/strong><\/p>\n\n\n\n<p>காங்கிரஸுக்கு ஒன்றும் கிடைக்காது. உண்மையில், கட்சியை எதிர்க்கட்சியாக வழிநடத்த முடியாது. சில கட்சிகளை மூன்றாவது அணியை உருவாக்குவதற்கான விருப்பத்தை ஆராய்வது என்பது காங்கிரசுக்கு மோசமான பார்வையாகும்.<\/p>\n\n\n\n<p>பல கட்சிகள் தங்கள் சொந்த மாநில கோட்டைகளில் நிலைமையைக் கருத்தில் கொண்டு, காங்கிரசுடன் நட்பு கொள்வது கடினம் என்ற உண்மையை உணர்ந்துள்ளன. உதாரணமாக ஆம் ஆத்மி கட்சி, டி.ஆர்.எஸ், அகாலிதளம் மற்றும் பி.ஜே.டி ஆகியவை மாநில அளவில் காங்கிரஸ் கட்சிக்கு போட்டியாளர்களாக உள்ளனர். சமாஜ்வாடி கட்சி, பகுஜன் சமாஜ் கட்சி போன்ற சில கட்சிகள் காங்கிரஸிலிருந்து விலகி இருக்க விரும்புகிறார்கள்.<\/p>\n\n\n\n<p>மூன்றாவது அணி சோதனை தோல்வியுற்றது என்று காங்கிரஸ் தலைவர்கள் வாதிடுகின்றனர் &#8211; மேலும் ஒரு எதிர்க்கட்சி அணி காங்கிரஸ் இல்லாமல் சாத்தியமில்லை என்று வாதிடுகிறார்கள். பரந்த எதிர்பின் ஒற்றுமை சாத்தியம் என்று அவர்கள் நம்புகிறார்கள். ஆனால், அவர்கள் காங்கிரஸுடன் மட்டுமே முன்னணியில் உள்ளனர். இருப்பினும், மாநில அளவிலான நட்புறவுகளில் மக்களவைத் தேர்தலுக்கான இடப் பகிர்வில் எவ்வாறு செயல்பட முடியும் என்று கற்பனை செய்வது கடினமாக இருக்கிறது.<\/p>\n\n\n\n<p>மம்தா பானர்ஜி, சரத் பவார், அரவிந்த் கெஜ்ரிவால் போன்றவர்கள், நவீன் பட்நாயக் மற்றும் உத்தவ் தாக்கரே ஆகியோருடன் கைகோர்த்தால், அது காங்கிரசுக்கு மோசமான செய்தியாக இருக்கும்.<\/p>\n\n\n\n<p>சிக்கலான எதிர்க்கட்சிகளின் தளம் மற்றும் பிராந்திய கட்சிகளின் அழுத்தங்கள் கடந்த காலங்களில் நம்பகமான மூன்றாவது அணியை உருவாக்குவதற்கு பெரும்பாலும் இடையூறாக உள்ளன; அதே காரணங்கள்தான் பாஜக எதிர்ப்பு கூட்டணி உருவாவவதற்கும் வருகிறது.<\/p>\n\n\n\n<p>பவார் உண்மையிலேயே முயற்சி செய்தால் எதிர்க்கட்சிகளின் அரசியலில் ஒரு கவர்ச்சியான திட்டத்தின் தொடக்கமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/sharad-pawar-opposition-meeting-rashtra-manch-prashant-kishor-ncp-congress-316616\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/meeting-2.jpg"],"pubdate":"Wed, 23 Jun 2021 18:20:44 +0530"},{"title":"மகாராஷ்டிரா, மத்தியப் பிரதேசம்,  கேரளாவில் பரவும் டெல்டா பிளஸ் கொரோனா வைரஸ்... மத்திய அரசு எச்சரிக்கை","text":"மகாராஷ்டிரா, மத்தியப் பிரதேசம், கேரளா ஆகிய மாநிலங்களில் உருமாறிய டெல்டா பிளஸ் கொரோனா வைரஸ் பரவி இருப்பதால், முன்னெச்சரிக்கை நடவடிக்கைகளை முடுக்கி விட வேண்டும் என்று மத்திய அரசு அறிவுறுத்தி உள்ளது.\n3 மாநிலங்களில் தலா 2 மாவட்டங்கள் என மொத்தம் 6 மாவட்டங்களில் 40 பேருக்கு இந்த டெல்டா பிளஸ் வைரஸ் தொற்று இருப்பது கண்டறியப்பட்டுள்ளது. இதையடுத்து அந்த மாநிலங்களின் தலைமைச் செயலாளர்களுக்கு, மத்திய சுகாதாரத்துறை செயலாளர் ராஜேஷ் பூசன் கடிதம் ஒன்றை அனுப்பி உள்ளார்.\nஅதில் கொரோனா பரிசோதனை மற்றும் நோய் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்தி, தடுப்பூசி போடுவதை துரிதப்படுத்த வேண்டும் என்று கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148890-மகாராஷ்டிரா,-மத்தியப்-பிரதேசம்,--கேரளாவில்-பரவும்-டெல்டா-பிளஸ்-கொரோனா-வைரஸ்...-மத்திய-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624452520148890.jpg"],"pubdate":"Wed, 23 Jun 2021 18:16:29 +0530"},{"title":"கொரோனா தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள்.! பிலிப்பைன்ஸ் அதிபர் சர்ச்சை பேச்சு","text":"கொரோனா தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள் என பிலிப்பைன்ஸ் அதிபர் ரொட்ரிகோ டுட்டார்ட்டே தெரிவித்திருப்பது சர்ச்சையை ஏற்படுத்தியுள்ளது.\nஉலக அளவில் கொரோனாவால் பாதிக்கப்பட்ட நாடுகளில் முதலிடத்தில் அமெரிக்காவும், இரண்டாவது இடத்தில் இந்தியாவும் உள்ளது. இந்நிலையில் நாட்டு மக்களிடையே தொலைபேசி வாயிலாக உரையாற்றிய பிலிப்பைன்ஸ் அதிபர் ரொட்ரிகோ டுட்டார்ட்டே, தடுப்பூசி போட்டுக்கொள்ள முன்வராதவர்கல் கைது செய்யப்படுவர் எனக் கூறினார்.\nதடுப்பூசி போட்டுக்கொள்ளாதவர்கள் இங்கு இருக்கக்கூடாது என தெரிவித்த அவர், இந்தியாவுக்கோ, அமெரிக்காவுக்கோ அல்லது வேறு நாட்டுக்கோ சென்றுவிடுங்கள் எனக் கூறியது சர்ச்சையை ஏற்படுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148889-கொரோனா-தடுப்பூசி-போடாதவர்கள்-இந்தியாவுக்கு-செல்லுங்கள்.!-பிலிப்பைன்ஸ்-அதிபர்-சர்ச்சை-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624451798148889.jpg"],"pubdate":"Wed, 23 Jun 2021 18:02:15 +0530"},{"title":"துடிக்கத் துடிக்க தாக்கிய போலீஸ்; விவசாயி மரணம்: வீடியோ வைரல், அரசு நடவடிக்கை","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக கடந்த ஒரு மாதமாக மதுக்கடைகள் தடை செய்யப்பட்டிருந்த நிலையில், கடந்த வாரம் ஊரடங்கு உத்தரவில் தளவு செய்யப்பட்டு மதுக்கடைகள் காலை 10 மணி முதல் மாலை 5 மணிவரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால் கொரோனா தொற்று பாதிப்பு அதிகம் உள்ள 11 மாவட்டங்களில் எவ்வித தளர்வும் அறிவிக்கப்படாத நிலையில், மதுக்கடைகள் திறக்கவும் அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் கொரோனா பாதிப்பு அதிகம் உள்ள 11 மாவட்டங்களின் பட்டியலில் சேலம் மாவட்டம் இணைந்துள்ளது. இதனால் அம்மாவட்டத்தில் தளர்வுகள் அறிவிக்கப்படாத நிலையில், மதுக்கடைகள் தடை செய்ப்பட்டுள்ளது. இந்நிலையில், சேலம் மாவட்டத்தில் உள்ள வாழப்பாடியில் மளிகை கடை வைத்து நடத்தி வரும் முருகேசன்  என்பவர் மதுவாங்குவதற்காக கல்வராயன் மலை வழியாக கள்ளக்குறிச்சி மாவட்டத்திற்கு சென்று விட்டு திரும்பி வரும்போது, ஏத்தாப்பூர் அருகே சோதனைச்சாவடியில் காவல்துறையினர் வாகன சோதனையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>அப்போது அந்த வழியாக வந்த முருகேசன் மற்றும் அவரது நன்பர்கள் இருவரை மடக்கிய போலீசார் விசாரணை மேற்கொண்டனர். அப்போது முருகேசனுக்கும் காவலர்களுக்கும் இடையே மோதல் ஏற்பட்ட நிலையில்,  முருகேசனை காவல்துறையை சேர்ந்த ஒரு அதிகாரி சராமாரியாக லத்தியால் தாக்கியுள்ளார். இதன் காரணமாக தலையின் பின்புறம் பலத்த காயமடைந்த முருகேசன் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் ,இன்று காலை  சிகிச்சை பலனின்றி உயிரிழந்தார். இந்த தாக்குதல் சம்பவம் தொடர்பான வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேலம் ஏத்தாப்பூர் அருகே சோதனைச்சாவடியில் போலீசாரால் தாக்கப்பட்டு முருகேசன் என்பவர் உயிரிழப்பு&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/Salem?src=hash&amp;ref_src=twsrc%5Etfw\">#Salem<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/PoliceBrutality?src=hash&amp;ref_src=twsrc%5Etfw\">#PoliceBrutality<\/a> <a href=\"https:\/\/t.co\/GgTS20ti5r\">pic.twitter.com\/GgTS20ti5r<\/a><\/p>&mdash; IE Tamil (@IeTamil) <a href=\"https:\/\/twitter.com\/IeTamil\/status\/1407661680507555840?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/1jeVMx6iZ2\">pic.twitter.com\/1jeVMx6iZ2<\/a><\/p>&mdash; IE Tamil (@IeTamil) <a href=\"https:\/\/twitter.com\/IeTamil\/status\/1407662448560070659?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote> \n\n\n\n<p>இதனையடுத்து,முருகேசனின் மரணத்திற்கு காரணமானவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று காவல்துறையினர் கோரிக்கை விடுத்த நிலையில்,  இந்த சம்பவத்தில் தொடர்புடைய சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்டார். மேலும் அவர் மீது கொலை வழக்கும் பதிவு செய்யப்பட்டு விசாரணை நடத்தப்பட்டது. இந்நிலையில், காவல் உதவி ஆய்வாளர் பெரியசாமி சஸ்பெண்ட் செய்யப்பட்டுள்ளதாக .அவரிடம் விசாரணை நடத்திய சேலம் சரக டிஐஜி மகேஸ்வரி,குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் இந்த தாக்குதல் சம்பவம் குறித்து சட்டசபையில் எழுப்பப்பட்ட கேள்விக்கு பதிலளித்துள்ள முதல்வர், என் கவனத்திற்கு வந்தவுடன் உடனடியாக விரிவான விசாரணை மேற்கொள்ள உத்தரவிட்டேன் *தவறு செய்தது யாராக இருந்தாலும் கடும் நடவடிக்கை எடுக்கப்படும் என்று கூறியுள்ளார். தொடர்ந்து இந்த சம்பவம் தொடர்பாக கருத்து தெரிவித்துள்ள திமுக எம்பி கனிமொழி, சாமான்ய மக்கள் மீது காவல்துறை கட்டவிழ்த்துவிடும் வன்முறைகள் நிறுத்தப்பட வேண்டும். மே 7 க்கு முன்பாக இருந்த மனோ நிலையில் இருந்து மாற வேண்டும் என்றும், நடப்பது  திமுகவின் மக்களுக்கான ஆட்சி என்பதை உணர்ந்து செயல்பட வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-farmer-death-for-police-attack-in-selam-district-316547\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/TN-POlice.jpg"],"pubdate":"Wed, 23 Jun 2021 17:56:46 +0530"},{"title":"Raja Rani 2 Serial : சந்தியாவுக்காக ரிஸ்க் எடுக்கு சரவணன் : சிவகாமிக்கு தெரியுமா?","text":"<p>சந்தியா வீட்டில் நகை காணாமல்போன விவகாரம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், இதை பெரிய பிரச்சனையாக ஆக்கும் சிவகாமி, சந்தியா மீது பழி சுமத்தி இது பற்றி பேச சந்தியாவின் அண்ணனை வர சொல்கிறாள். ஆனால் நமது குடும்ப விஷயம் வெளியில் இருப்பவருக்கு தெரிய வேண்டாம் என்று சந்தியா சொல்லும்போது, தான் ஏற்கனவே ஆதியை அனுப்பி அவர்களை வரவைத்துவிட்டதாக சிவகாமி கூறுகிறார்.<\/p>\n\n\n\n<p>அதன்பிறகு வீட்டிற்கு வரும் அண்ணன் மற்றும் அண்ணியை வாசலிலேயே நிற்க வைத்து பேசியும் சந்தியா, இது எங்கள் குடும்ப பிரச்சனை நாங்கள் பார்த்து கொள்கிறோம் என அவர் கூறி அனுப்பி விடுகிறாள். ஆனால் அண்ணன் உள்ளே வந்தால் மாட்டிக்கொள்வோம் என இப்படி செய்தாயா என சிவகாமி கேட்கிறார். சந்தியா இதற்கெல்லாம் என்ன பதில் சொல்வது என தெரியாமல் சந்தியா விழிக்கிறார்.<\/p>\n\n\n\n<p>அந்த நேரத்தில் சந்தியாவின் தோழி அனிதா போன் செய்யும்போது அதை எடுக்கும் வேலைக்காரி மயிலு பேசிவிட்டு கட் பண்ணாமல் அப்படியோ கீழே வைத்து விடுகிறாள். அதனால் சிவகாமி சந்தியாவை திட்டுவதை எல்லாம் கேட்டுவிடுகிறார். இதை கேட்டு அனிதா சந்தியாவுக்காக ஏதாவது செய்ய வேண்டும் என யோசிக்கிறார்.<\/p>\n\n\n\n<p>இதன்பிறகு சந்தியா தனது &nbsp;கணவர் சரவணனிடம், இதற்கு முன் செய்த தவறுகளை சொன்னால் ஏற்றுக்கொள்வேன், ஆனால் இந்த திருட்டு பழியை மட்டும் ஏற்றுக்கொள்ளவே மாட்டேன், என்னுடைய அப்பா அம்மா என்னை அப்படி வளர்க்கவில்லை எனசொல்லி வருத்தப்படுகிறார். அதன் பின் சற்று நேரம் கழித்து தான் அண்ணனை சந்திக்க போகிறேன் என அவர் மாமியாரும் கூறிவிட்டு போகிறார்.<\/p>\n\n\n\n<p>அதன் பிறகு சரவணன் தனது ஸ்வீட் கடைக்கு வந்து பணம் எடுத்துக்கொண்டு அவசரமாக செல்வதை சிவகாமி ஜன்னல் வழியாக சிவகாமி பார்த்துவிடுகிறார். சந்தியா சென்ற உடன் இவனும் எங்கே வேகமாக செல்கிறான் என யோசிக்கிறார் அப்போது சரவணன் நகை கடைக்கு சென்று தொலைந்த நெக்லஸ் போன்ற ஒன்றை மீண்டும் செய்யும்படி ஆர்டர் கொடுத்துவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>சந்தியா தான் நகையை திருடினார் என பழி வந்த நிலையில் தான் அவர் இதை செய்கிறார். இதன் மூலமாக சந்தியாவுக்கு வந்த பிரச்னையை தீர்க்க முடியும் என அவர் யோசிக்கிறார் இத்துடன் இன்றைய எபிசோடு முடிகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-rajarani-serial-today-episode-update-316588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Tamil-Serial.jpg"],"pubdate":"Wed, 23 Jun 2021 17:43:20 +0530"},{"title":"இது என்னடா ப்ளேசருக்கு வந்த சோதனை! ப்ளேசர்கள் பற்றி தெரியுமா?","text":"<p><strong>Men crop top cut off blazers types of blazers Tamil news : <\/strong>பெண்கள் மட்டும்தான் ஆண்களுக்கென டிசைன் செய்யப்படும் பேன்ட், சட்டைகளை எல்லாம் போடுவார்களா? நாங்களும் அவர்களுடைய டிசைன்களை உபயோகிப்போம் என்கிற வகையில் சமீபத்தில் நடைபெற்ற ஃபேஷன் ஷோ நிகழ்வு காட்டியிருக்கிறது. சமீபத்தில் இந்த ஆண்டின் ஆண்களுக்கான மிலன் ஃபேஷன் ஷோ விறுவிறுப்பாக நடைபெற்றது. அதில் பங்குபெற்ற ஃபெண்டி ப்ராண்ட், ஆண்களுக்கான வித்தியாசமான ஆடையை அறிமுகம் செய்தது.<\/p>\n\n\n\n<p>பிரபல ஆண்கள் ஆடை வடிவமைப்பாளரான சில்வியா வென்சுரினி ஃபெண்டி, வெளிர் நிற பிளேஸர்கள் மார்புக்குக் கீழே இருக்கும் அளவிற்கு டிசைன் செய்திருந்தார். மேலும், அவை தளர்வான பேன்ட்ஸுடன் மேட்ச் செய்யப்பட்டிருந்தன. &#8216;இதுக்கு எதுக்கு ப்ளேசர் போட்டுக்கிட்டு&#8217; என்கிற உங்கள் மைண்ட் வாய்ஸ் கேட்கிறது. ஆனால், அதற்கான காரணத்தை விளக்குகிறார் இந்த ஆடைகளை வடிவமைத்த ஆடை வடிவமைப்பாளர் ஃபெண்டி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQWCrTth4OO\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQWCrTth4OO\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by FEMALE Singapore (@female_singapore)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;இந்த காலகட்டத்தில் நம் ஒருமைப்பாடு, உலகத்தைப் பற்றிய கருத்தை மாற்றியமைத்துள்ளது. வண்ணங்களும் நம் பார்வைகளும் எப்போதும் மாறிக்கொண்டே இருக்கும். இந்த தொகுப்பு அதற்கு, மையப் புள்ளியாக இருக்க வேண்டும் என்று நான் விரும்பினேன்” என்று வடிவமைப்பாளர் கூறினார்.<\/p>\n\n\n\n<p><strong>இனி ப்ளேசர்களின் வகைகளைப் பற்றிப் பார்ப்போம்..<\/strong><\/p>\n\n\n\n<p><strong>டைலர் ப்ளேசர்<\/strong><\/p>\n\n\n\n<p>ஃபார்மல் ஜாக்கெட்டுகளுக்கான மாற்றுதான் டைலர் பிளேஸர்கள். கம்பளி, கார்டுராய் போன்ற துணி வகைகளில் ப்ளேசர்கள் வடிவமைக்கப்படுகின்றன. உங்கள் சாதாரண உடையுடன் இந்த செட் அப் டெய்லர்டு ஜாக்கெட் போன்ற எளிதில் வடிவமைக்கப்பட்ட ஜாக்கெட்டுகளை நீங்கள் அணியலாம் என்றாலும், அவற்றை டீ-ஷர்ட் மற்றும் ஜீன்ஸ் பேன்ட்டுடன் இணைத்தால் நிச்சயம் மிடுக்கான தோற்றம் தரும்.<\/p>\n\n\n\n<p><strong>கம்பளி ப்ளெண்ட டைலர் ஜாக்கெட்<\/strong> (Woolen Blend)<\/p>\n\n\n\n<p>இந்த வகையான ஜாக்கெட்டுகள் பிரீமியம் தரமானவை. கம்பளியிலிருந்து தயாரிக்கப்படும் இந்த ஜாக்கெட் கிளாசிக் தோற்றத்தைத் தருகிறது. நவீன மற்றும் அதிநவீன டிசைன்களுடன் உங்களுக்கு ஸ்டைலிஷ் தோற்றம் தரும். இந்த வகையான ஜாக்கெட்டை ஃபார்மல் உடை அல்லது சாதாரண பணிக்கு உடுத்திச்செல்லும் உடைகளோடு மேட்ச் செய்யலாம்.<\/p>\n\n\n\n<p><strong>கம்ஃபோர்ட் ப்ளேசர்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316598\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/siddharth-759.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>வெவ்வேறு பிளேஸர்கள் வெவ்வேறு நிகழ்வுகளுக்குப் பொருந்தும். விடுமுறை அல்லது அதிகாலை நடைப்பயணங்கள் அல்லது இரவு உணவிற்கு, வணிக சந்திப்புக்கு சாதாரண அல்லது கம்ஃபோர்ட் ப்ளேசர்கள் சிறந்தவை. இவை பல வண்ணங்களில் வருகின்றன. உங்கள் கேஷுவல் சட்டைகள் அல்லது டீ-ஷர்ட்களுடன் மேட்ச் செய்து உடுத்தலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/men-crop-top-cut-off-blazers-types-of-blazers-tamil-news-316561\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/fendi-men-1200.jpg"],"pubdate":"Wed, 23 Jun 2021 17:31:47 +0530"},{"title":"மலைவாழ் பழங்குடி குழந்தைகளுக்கு பாடம் எடுத்து அசத்தும் அந்த கிராமத்தின் முதல் பட்டதாரி","text":"<p>Chinnampathy tribal village : கொரோனா ஊரடங்கின் போது தன்னுடைய மலைக் கிராமத்தில் வாழ்ந்து வரும் பள்ளி செல்லும் குழந்தைகளுக்கு தினமும் வகுப்புகள் எடுத்து வருகிறார் அந்த கிராமத்தின் முதல் பட்டதாரியான சந்தியா. கோவை மாவட்டம், மதுக்கரைக்கு அருகே, கேரள &#8211; தமிழக எல்லைப் பகுதியில் அமைந்துள்ளது சின்னாம்பதி என்ற மலைக் கிராமம். இருளர் பழங்குடிகள் வசித்து வரும் இந்த பகுதியில், 20க்கும் மேற்பட்ட குழந்தைகளுக்கு தினமும் 7 மணி நேரம் சிறப்பு வகுப்புகள் எடுத்து வருகிறார் 20 வயதான சந்தியா சண்முகம். அவரின் இந்த பொறுப்பான பணி குறித்து அறிந்து கொள்ள தமிழ் இந்தியன் எக்ஸ்பிரஸ் அவரை தொடர்பு கொண்டது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/coral-woman-uma-talks-about-coral-reefs-from-the-experience-of-her-dives-315016\/\"><strong>Coral Woman: கடலின் பல்லுயிர் தன்மை குறித்து மக்களுக்கு விழிப்புணர்வு வேண்டும் – உமா மணி<\/strong><\/a><\/p>\n\n\n\n<p>“இந்த பகுதியில் சரியான போக்குவரத்து வசதிகள் கிடையாது. காலையில் ஒரு பேருந்து, மாலையில் ஒரு பேருந்து. மாலையில் இந்த பேருந்தை தவறவிட்டால், பிரதான சாலையில் இருந்து 7 கி.மீ. வனத்தின் நடுவே நடந்து வர வேண்டிய சூழல் ஏற்படும். போக்குவரத்து பிரச்சனையை காரணமாக கொண்டே பலரும் இந்த பகுதியில் படிக்க பள்ளிக்கூடங்களுக்கு செல்வதில்லை. கொரோனா தொற்று வேறு அதிகமாக பரவி, பள்ளிகள் எல்லாம் மூடப்பட்டுள்ளது. இதனை காரணமாக வைத்துக் கொண்டு அவர்களுக்கு கிடைக்க வேண்டிய அடிப்படை வசதிகள் கிடைக்காமல் போனால் என்ன செய்வது என்று யோசித்தேன். பிறகு நானே இவர்களுக்கு வகுப்புகள் எடுக்க ஆரம்பித்தேன்” என்று கூறுகிறார் சந்தியா. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Chinnampathy tribal village, Sandhya Shanmugam \" class=\"wp-image-316508\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7.jpg?w=1024\" width=\"1201\" \/><figcaption>பழங்குடி குழந்தைகளுக்கு வகுப்பெடுக்கும் சந்தியா <\/figcaption><\/figure>\n\n\n\n<p>சின்னாம்பதி மலைக் கிராமத்தில் பழங்குடி குழந்தைகளுக்கான ஆரம்பப்பள்ளி ஒன்று உள்ளது. 5-ஆம் வகுப்பு வரை இங்கே படிக்கும் குழந்தைகள் 10-ஆம் வகுப்பு வரை படிக்க 10 கி.மீக்கு அப்பால் அமைந்துள்ள மாவுத்தாம்பதி பஞ்சாயத்திற்கு தான் செல்ல வேண்டும். 12-ஆம் வகுப்பு படிக்க 25 கி.மீக்கு அப்பால் உள்ள குனியமுத்தூர் தான் இவர்களின் ஒரே தேர்வாக உள்ளது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/nilgiri-tribals-annual-cliff-honey-hunting-yields-low-amount-of-honey-this-year-314440\/\"><strong>பாறைகளுக்கு மத்தியில், உயிரை பணயம் வைத்து எடுக்கப்படும் மலைத்தேன்; இந்த ஆண்டு வரத்து குறைவு<\/strong><\/a><\/p>\n\n\n\n<p>பேருந்து வசதிகள் ஒரு புறம் இருக்க, வனத்தை ஒட்டி  இருப்பதால் இங்கே போதுமான தொலைத் தொடர்பு வசதிகளும் இல்லை. நகரத்தில் வாழும் மற்ற குழந்தைகளுக்கு கிடைக்கும் இந்த வசதி, ஆன்லைன் வகுப்புகளுக்கு போதுமானதாக இருக்கும். ஆனால், இந்த குழந்தைகளுக்கு ஆஃப்லைன் கல்வி, தொலைத்தொடர்பு பிரச்சனையால், கட்டாயத் தேவையாக மாறிவிட்டது. காலையில் 8 மணிக்கு வகுப்புகள் ஆரம்பித்தால் 1 மணி வரை தொடரும். பிறகு மதிய உணவு இடைவேளை 1 மணி நேரம் விடப்பட்டு பிறகு 3 மணி வரை பள்ளிக் கல்வியும், இதர அடிப்படை வகுப்புகளையும் நான் எடுக்கின்றேன். மேற்கொண்டு புதிதாக கற்றுக் கொள்ள விரும்பும் குழந்தைகள் மாலை 6 மணியில் இருந்து 8 மணி வரை இங்கே வந்து படிப்பார்கள் என்றார் சந்தியா. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316511\" height=\"576\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-3.jpg?w=1024\" width=\"1280\" \/><figcaption>சின்னாம்பதி இருளர் குடியிருப்பு பகுதி <\/figcaption><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong> <\/p>\n\n\n\n<p>கிராமத்துக்கு பொதுவான  ஓர் அறை மட்டுமே கொண்ட கட்டிடம் ஒன்றிலும், மர நிழலில்  தார்ப்பாய் விரித்தும் குழந்தைகள் அமர்ந்திருக்க இவர்களுக்கு பாடம் எடுத்து வரும் சந்தியா இந்த ஆண்டு தான், கோவையில் உள்ள  தனியார் கல்லூரி ஒன்றில் பி.காம். சி.ஏ. பட்டப்படிப்பை முடித்தார். முதல் அலையின் கோரம் கொஞ்சம் குறைய துவங்கிய நிலையில், “ப்ளேஸ்மெண்ட்டில்” தனக்கு கிடைத்த பணியை தொடர திருப்பூர் சென்றார். மூன்று மாதங்கள் பணியாற்றிய நிலையில் கொரோனா இரண்டாம் அலை ஏற்பட மீண்டும் சொந்த கிராமத்திற்கு வந்த அவர் புதிய பொறுப்பை கையில் எடுத்துள்ளார். <\/p>\n\n\n\n<p>எங்கள் பள்ளியில் மொத்தம் 17 மாணவர்கள் படித்துக் கொண்டிருந்தனர். அவர்களுக்கு இரண்டு ஆசிரியர்கள் உள்ளனர். கடந்த ஆண்டு கல்விக்கான பாடப்புத்தகங்கள் அவர்களுக்கு ஏற்கனவே வழங்கப்பட்டுவிட்டது.  அந்த புத்தகங்களை வைத்து தான் பாடங்களை  படித்து வருகின்றனர். புதிய கல்வி ஆண்டுக்கான புத்தகங்கள் வந்துவிட்டன. தளர்வுகள் அறிவிக்கப்பட்டவுடன் அவர்களுக்கு தேவையான புத்தகங்களை வழங்க ஏற்பாடுகள் செய்யப்படும் என்று சின்னாம்பதி ஆரம்பப்பள்ளியின் தலைமை ஆசிரியர் மகேந்திர குமார் தமிழ் இந்தியன் எக்ஸ்பிரஸிடம் தெரிவித்தார்.   <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316512\" height=\"576\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-1.jpg?w=1024\" width=\"1280\" \/><figcaption>மேற்குத் தொடர்ச்சி மலைச்சாரலில் அமைந்திருக்கும் சின்னாம்பாதி கிராமத்தின் முகப்பு <\/figcaption><\/figure>\n\n\n\n<p>சின்னாம்பதியில் மொத்தம் 58 வீடுகளும் 300 பேரும் தான் இருக்கின்றோம். அனைவரும் உறவினர்கள், நண்பர்கள், நெருங்கிய சொந்தங்களாக வாழ்ந்து வருகின்றனர். நான் வகுப்புகள் எடுக்க ஆரம்பிக்கின்றேன் என்று கூறிய போது என்னுடைய பெற்றோர்கள் மிகவும் மகிழ்ச்சி அடைந்தனர். கிராம மக்களும் இந்த வகுப்புகளுக்கு தொடர்ந்து ஆதரவை வழங்கி வருகின்றனர். பள்ளிக்கு செல்லும் குழந்தைகளை தயார் செய்து அனுப்புவது போல தினமும், மதிய உணவெல்லாம் கட்டி தங்களின் குழந்தைகளை இந்த குட்டி பள்ளிக்கு கொண்டு வந்து விட்டுச் செல்கின்றனர். பள்ளிகளில் புத்தகங்கள் வழங்கிவிட்டனர். ஆனால் நோட்டுகள், பேனா பென்சில்கள் போன்ற இதர உபகரணங்கள் கிடைக்காமல் இக்குழந்தைகள் கஷ்டப்பட்டு வருகின்றனர் என்றார் சந்தியா. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-heroes-thamizh-mozhi-emt-nurse-who-never-give-up-her-duties-despite-her-pregnancy-313788\/\"><strong>தொற்று ஆரம்பத்தில் பணி செய்த EMT-களில் நான் மட்டும் தான் பெண்; கர்ப்பமாக இருந்தும் பணியை தொடர்ந்தேன்<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316526\" height=\"576\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-1.jpg?w=1024\" width=\"1280\" \/><figcaption>கிராமத்திற்கு சொந்தமான கட்டிடம் ஒன்றில் வகுப்பு எடுத்து வரும் சந்தியா <\/figcaption><\/figure>\n\n\n\n<p>ஆரம்பம் முதலே இங்கு தொடர்ச்சியான பேருந்து போக்குவரத்தை உறுதி செய்ய வேண்டும்  என்று நாங்கள் ஆளுங்கட்சியை வலியுறுத்திக் கொண்டு தான் இருக்கின்றோம். இம்முறை இதனை தலைமைச் செயலகத்தின் கவனத்திற்கு எடுத்துச் சென்றுள்ளோம். நிச்சயமாக இந்த மக்களுக்கு தேவையான பேருந்து வசதிகள் கிடைத்துவிடும் என்று கூறுகிறார் சி.பி.ஐ.எம்.எல். (ரெட் ஸ்டார்) கட்சியின் மாநில செயலாளர் கே.பி. சுதிர். இங்கு வாழும் பழங்குடி மக்களுக்காக தொடர்ந்து பணியாற்றி வரும் இவர், “பிரதான சாலையில் இருந்து அந்த கிராமம் 7 கி.மீக்கு அப்பால் உள்ளது. உள்ளே செல்ல செல்ல வனம் தான். யானைகளும், சிறுத்தைகளும் (Leopard), கரடிகளும் நடமாடும் பகுதி. குழந்தைகள் பள்ளி செல்வது,  இந்த போக்குவரத்தால் தடையானது. அதை சரி செய்ய இந்த பகுதி சட்டமன்ற உறுப்பினரிடம் தொடர்ந்து கோரிக்கை வைத்துள்ளோம். தற்போது சந்தியாவின் பள்ளி மாணவர்களுக்கு தேவையான அனைத்து “ஸ்டேஸ்னரி” உபகரணங்களையும், கரும்பலகையையும் நாங்கள்  விரைவில் வழங்க  இருக்கின்றோம். அதே போன்று அவரின் குட்டி பள்ளிக்கு தேவையான தரை மற்றும் கான்க்ரீட் கூரை வசதி உடனே ஏற்படுத்தி தர உள்ளோம் என்று கூறினார்.  <\/p>\n\n\n\n<p>இந்த மாணவர்கள் சரளமாக ஆங்கிலம் பேச வேண்டும். வெளியுலகில் இருக்கும் சவால்களை எதிர்கொள்ளவும், ஆங்கில மொழி புரிதல் இல்லாமல் அவர்கள் வாய்ப்பினை  இழந்துவிடக் கூடாது என்பதற்காகவும் நான் அவர்களுக்கு ஆங்கிலம் கற்றுத் தருவதில் அதிகம் கவனம் செலுத்துகிறேன் என்று கூறினார் சந்தியா.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/first-graduate-of-chinnampathy-tribal-village-in-coimbatore-conducts-offline-classes-for-children-316504\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8.jpg"],"pubdate":"Wed, 23 Jun 2021 17:17:42 +0530"},{"title":"அதிரடி காட்டிய நியூஸி., வீரர்: பதம் பார்க்கப்பட்ட ரசிகரின் முகம் (வீடியோ)","text":"<p><strong>WTC Final Tamil News<\/strong>: இந்தியா-நியூஸிலாந்து அணிகள் மோதும் உலக டெஸ்ட் சாம்பியன்ஷிப்பின் இறுதிப்போட்டி இங்கிலாந்தின் சவுத்தாம்ப்டன் மைதானத்தில் நடைபெற்று வருகிறது. மிகவும் விறுவிறுப்பாக நடந்து வரும் இந்த போட்டியில் முதலில் பேட்டிங் செய்த இந்திய அணி 217 ரன்கள் சேர்த்து ஆல் அவுட்டானது. தொடர்ந்து களம் கண்ட நியூசிலாந்து அணி 3ம் நாள் ஆட்டநேர முடிவில் 2 விக்கெட் இழப்புக்கு 101 ரன்கள் சேர்ந்திருந்து.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-316579\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T171210.615-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>4ம் நாள் ஆட்டம் மழையின் குறுக்கிட்டதால் கைவிடப்பட்ட நிலையில், நேற்று 5ம் நாள் ஆட்டமும் மழை காரணமாக தாமதமானது. தொடர்த்து களமிறங்கிய நியூசிலாந்து அணி இந்திய அணியின் பந்து வீச்சுக்கு தாக்கு பிடிக்க முடியவில்லை. இதனால் சொற்ப ரன்னில் அந்த அணியின் வீரர்கள் வெளியேறினர். எனவே முதல் இன்னிங்ஸின் முடிவில் 249 ரன்களை அந்த அணி சேர்த்தது. தற்போது களமிறங்கியுள்ள இந்திய அணி அதன் 2வது இன்னிங்ஸில் விளையாடி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-316580\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T171233.223.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இது ஒரு புறம் இருக்க, டெஸ்ட் போட்டிகளிலும், அவை நடக்கும் மைதானங்களிலும் பல சுவாரஸ்யமான மற்றும் அதிர்ச்சியான சம்பவங்களுக்கு எப்போதுமே பஞ்சமிருக்காது. அந்த வகையில் போட்டியின் 100வது ஓவர் வீசப்பட்ட போது அதிர்ச்சி கலந்த சோக சம்பவம் ஒன்று நிகழ்ந்தது.<br \/><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-316582\" height=\"501\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T171309.454.jpg?w=1024\" width=\"902\" \/><\/figure><\/div>\n\n\n\n<p>இந்த ஓவரை இந்திய அணியின் ஆல்- ரவுண்டர் வீரர் ரவீந்திர ஜடேஜா வீசினார். ஓவரின் முதல் பந்தை எதிர்கொண்ட நியூஸிலாந்தின் டிம் சவுதி பந்தை பவுண்டரி கோட்டிற்கு மேலே பறக்க விட்டார். 6 ரன்களை சேர்த்த அந்த பந்து அங்கு ஜாலியாக ஆட்டத்தை பார்த்து ரசித்துக் கொண்டிருந்த ரசிகரின் முகத்தை பதம் பார்த்தது. இந்த சம்பவத்தில் அவரின் முகக் கண்ணாடிக்கு பெருத்த சேதம் ஏற்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-316584\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T171346.655-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>ஆறுதல் தரும் விடயமாக அந்த ரசிகர் லேசான காயத்தோடு தப்பினார். சமூக வலைதள பக்கங்களில் வைரலாகி வரும் இந்த வீடியோ, தற்போது இணைய பக்கங்களிலும் அதிகம் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/4aA84ZH9XU\">pic.twitter.com\/4aA84ZH9XU<\/a><\/p>&mdash; Rishobpuant (@rishobpuant) <a href=\"https:\/\/twitter.com\/rishobpuant\/status\/1407359900565446657?ref_src=twsrc%5Etfw\">June 22, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/wtc-final-tamil-news-tim-southees-huge-six-injures-fans-face-and-his-cooler-316533\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T165114.672.jpg"],"pubdate":"Wed, 23 Jun 2021 17:06:18 +0530"},{"title":"ஜூலை 3 வது வாரம் எஸ்.எஸ்.எல்.சி தேர்வு","text":"<p>பெங்களூரு, ஜூன் 23: கொரோனா வைரஸ் தொற்று அதிகரித்ததால் எஸ்.எஸ்.எல்.சி தேர்வை ஜூலை மூன்றாம் வாரத்தில் ஒத்திவைக்க கல்வித் துறை முடிவு செய்துள்ளது.<br \/>மாணவர்களின் பாதுகாப்பிலிருந்து வழங்கப்பட்ட கொரோனா வழிகாட்டுதலைத் தொடர்ந்து தேர்வுகளை வெற்றிகரமாக நடத்த அனைத்து துறை அதிகாரிகளுக்கும் அறிவுறுத்தப்பட்டுள்ளது. தேர்வு மையத்தின் தலைவர்களும் தேர்வு நடத்த தயாராவதற்கு அறிவுறுத்தப்பட்டுள்ளது, மேலும் தேர்வுக்கு நியமிக்கப்பட்ட ஆசிரியர்கள் மற்றும் பணியாளர்கள் கட்டாய தடுப்பூசி பெற வேண்டும்.<\/p>\n\n\n\n<ul><li>கழிவறை உட்பட ஒவ்வொரு தேர்வு மையத்தின் அறையையும் தேர்வு எழுதுவதற்கு முன்னும் பின்னும் சுத்திகரித்து கிருமி நாசினி தெளித்து சுத்தம் செய்ய வேண்டும்<\/li><li>ஒரு தேர்வு அறையில் 12 மாணவர்களுக்கு தேர்வு எழுத வேண்டும்.<\/li><li>மாணவர்கள் தேர்வு மையத்திற்கு தண்ணீர் பாட்டிலை கொண்டு வர அனுமதிக்க வேண்டும். மாணவரிடமிருந்து கோரிக்கை இருந்தால், உணவு கொண்டு வர அனுமதிக்க வேண்டும்.<\/li><li>இருமல், சளி மற்றும் காய்ச்சலால் பாதிக்கப்பட்ட மாணவர்களுக்கு தனி அறைகள் சிறப்பு அறைகளாக ஒதுக்கப்பட வேண்டும்.<\/li><li>மாணவர்கள் தேர்வு மையத்திற்குள் நுழையும்போது சுகாதார சோதனைகளுக்கு ஒரு கவுண்டரை அமைக்க வேண்டும்<\/li><li>மாணவர்களை பரிசோதிக் வெப்ப, ஸ்கேனர், துடிப்பு ஆக்சிமீட்டர், முதலுதவி பெட்டியை வைத்திருப்பது கட்டாயமாகும்<\/li><li>முககவசம் அணியாத மாணவர்களுக்கு சுகாதார கவுண்டர்களில் முககவசம் விநியோகிக்கப்பட வேண்டும், என்று வழிகாட்டுதல் நெறிமுறைகள் வெளியிடப்பட்டு உள்ளன<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">ஜூலை 3 வது வாரம் எஸ்.எஸ்.எல்.சி தேர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 23 Jun 2021 15:51:04 +0000"},{"title":"சரவணன் மீனாட்சி மைனாவா இது.? குத்து சண்டையில் பட்டையை கிளப்பிய வீடியோ","text":"<p>சரவணன் மீனாட்சி சீரியல் மூலமாக பிரபலமானவர் மைனா. செம தில்லாக குத்துசண்டை கற்றுக் கொள்ளும் வீடியோ ரசிகர்கள் மத்தியில் அதிக வரவேற்பை பெற்று வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saravanan-meenatchi-boxing-video-goes-viral\/\" rel=\"nofollow\">சரவணன் மீனாட்சி மைனாவா இது.? குத்து சண்டையில் பட்டையை கிளப்பிய வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saravanan-meenatchi-boxing-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/11\/mynaa-nandhini.jpg"],"pubdate":"Wed, 23 Jun 2021 15:36:28 +0000"},{"title":"தமிழகம்: சரிந்து வரும் கொரோனா பாதிப்பு…!","text":"<p>தமிழகத்தில் கடந்த 24 மணி நேரத்தில் தமிழகத்தில் 6,596 பேர் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். மேலும் 166 பேர் உயிரிழந்துள்ளனர். 10,432 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 396 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 24,43,415 ஆகவும் பலி எண்ணிக்கை 31,746 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 23,58,785 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு மற்றும் இறப்பு எண்ணிக்கை படிப்படியாக குறைந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/CORONAUPDATE?src=hash&amp;ref_src=twsrc%5Etfw\">#CORONAUPDATE<\/a> | தமிழ்நாட்டில் 6,596 ஆக குறைந்த கொரோனா தொற்று!<br \/><br \/>இன்றைய பாதிப்பு நிலவரம்&#8230;<img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNCoronaUpdates?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCoronaUpdates<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/CoronaSeconWave?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaSeconWave<\/a> <a href=\"https:\/\/t.co\/Bwsn5x4CDt\">pic.twitter.com\/Bwsn5x4CDt<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1407703618178846722?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-pandemic\/\" rel=\"nofollow\">தமிழகம்: சரிந்து வரும் கொரோனா பாதிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-pandemic\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png"],"pubdate":"Wed, 23 Jun 2021 14:35:54 +0000"}]