[{"title":"நடிகை சாந்தினி விவகாரத்தில் எடப்பாடி பழனிச்சாமியையும் விசாரிக்க வேண்டும்.. பெங்களூர் புகழேந்தி பகீர்.","text":"பாலியல் வழக்கில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனை ஏன் இன்னும் கட்சியிலிருந்து நிற்கவில்லை எனவும், இந்த விவகாரத்தில் எடப்பாடி பழனிச்சாமியையும் விசாரிக்க வேண்டும் எனவும் சமீபத்தில் அதிமுகவில் இருந்து நீக்கப்பட்ட பெங்களூரு புகழேந்தி தெரிவித்துள்ளார். சென்னை காவல் ஆணையர் அலுவலகத்தில் துணை நடிகை சாந்தினி அளித்த பாலியல் புகாரின் அடிப்படையில் அடையார் அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவின்கீழ் அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் மீது வழக்கு பதிவு செய்யப்பட்டது. இதனைத் தொடர்ந்து போலீசார் விசாரணையை தீவிரப்படுத்தி அப்போது அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் தலைமறைவாகிவிட்டார்.&nbsp;    தலைமுறை வாகிய அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை பிழைக்க 3 தனிப்படைகள் அமைக்கப்பட்டு போலீசார் தீவிர தேடுதல் பணியில் ஈடுபட்டு வந்தனர். பின்னர் பெங்களூரிலுள்ள தனது நண்பர் சீனிவாசன் என்பவருக்கு சொந்தமான பண்ணை வீட்டில் பதுங்கி இருந்த அவரை &nbsp;தனிப்படை போலீசார் கைது செய்தனர். பின்னர் மணிகண்டனை ஜூலை 2ம் தேதி வரை 12 நாட்கள் நீதிமன்ற காவலில் வைக்க நீதிமன்றம் உத்தரவிட்டது. நீதிபதியின் உத்தரவை தொடர்ந்து அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை சைதாப்பேட்டை கிளை சிறையில் அடைக்கப்பட்டார். &nbsp;    இந்நிலையில் அன்மையில் அதிமுகவில் இருந்து நீக்கப்பட்ட &nbsp;புகழேந்தி, பாலியல் குற்றச்சாட்டில் சிக்கி 6 வழக்குகளில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனை ஏன் இன்னும் கட்சியிலிருந்து நிற்கவில்லை என்றும், இந்நேரத்தில் ஜெயலலிதாவாக இருந்திருந்தால் ஒரு நொடியில் தூக்கி இருப்பார் எனவும், நடிகை சாந்தினியோடு மேலும் பல அமைச்சர்களுக்கு தொடர்பு இருக்கலாம் என சந்தேகம் எழுவதாகவும், தேவைப்பட்டால் இந்த விவகாரத்தில் எடப்பாடி பழனிச்சாமியை &nbsp;விசாரிக்கத்தான் வேண்டுமெனவும் கூறியுள்ளார்.&nbsp;    ஆரம்பத்தில் சாந்தினி தெரிவித்த புகாருக்கு மறுப்பு தெரிவித்த மணிகண்டன், பின்னர் சாந்தினி பணம் பறிக்கும் கும்பலை சேர்ந்தவர் எனக் கூறினார், இந்நிலையில் 6 பிரிவுகளின் கீழ் அவர்மீது வழக்குப் பதிவு செய்யப்பட்டு அவர் சிறையில் அடைக்கப்பட்டுள்ளார். இப்படியே தொடர் குற்றச்சாட்டுக்கு ஆளானவரை இன்னும் அதிமுக தலைமை கட்சியிலிருந்து நிற்கவில்லை, தற்போதுள்ள அதிமுக தலைமை மணிகண்டனுக்கு ஏன் துணை போகிறது என்று தெரியவில்லை எனவும் அவர் கேள்வி எழுப்பியுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanichamy-should-also-be-investigated-in-the-case-of-actress-shandini-bangalore-pugalendi-demand--qv3db7","image":["https:\/\/static.asianetnews.com\/images\/01f85pmhhadw08z74gzgb3e13c\/eps-and-pugalenthi-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:41:31 +0530"},{"title":"மட்டக்களப்புக்கும் இந்திய டெல்டா வகை வைரஸ் பரவும் அபாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் இனங்காணப்பட்ட டெல்டா வகை கொவிட்-19 வைரஸ் நட்டில் காணப்படுவதனால் மட்டக்களப்பிற்கும் அது பரவும் அபாயமுள்ளது எனவே பொது மக்கள் மிகுந்த அவதானத்துடன் நடந்து கொள்ள வேண்டும் என மட்டக்களப்பு பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் டொக்டர் நாகலிங்கம் மயூரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>மட்டக்களப்பில் உள்ள அவரது அலுவலகத்தில் நேற்று ஊடகங்களுக்கு கருத்துத் தெரிவிக்கையிலேயே அவர் அவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>அவர் மேலும் தெரிவிக்கையில் கடந்த 24மணிநேரத்தினுள் மட்டக்களப்பு மாவட்டத்தில் 89 பேர் தொற்றுக்குள்ளானதுடன் 2 பேர் மரணமாகியுள்ளனர். மட்டக்களப்பில் தற்போது மாறுபட்ட வித்தியாசமான அல்பா வைரஸ் கண்டுபிடிக்கப்பட்டுள்ளது அத்தோடு டெல்டா வைரசும் தொற்றக் கூடிய அபாயம் உள்ளது.<\/p>\n\n\n\n<p>எனவே பொது மக்கள் மிகவும் கவனமாக இருக்குமாறுவும் ஒன்றுகூடுவதைத் தவிர்க்குமாறும் சுகாதார நடமுறைகளைக் கடைப்பிடிக்குமாறும் அவர் கேட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் கொரொனா வைரஸ் மூன்றாவது அலையின் பின்னர் மாவட்டத்தில் 3968 பேர் பாதிக்கப்பட்டள்ளதோடு 63 பேர் மரணமடைந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118166\/\" rel=\"nofollow\">மட்டக்களப்புக்கும் இந்திய டெல்டா வகை வைரஸ் பரவும் அபாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118166\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/image_3af18801d4.jpg"],"pubdate":"Tue, 22 Jun 2021 12:37:34 +0000"},{"title":"தளபதிக்கு குத்தாட்டம் போட்டு வாழ்த்து கூறிய கீர்த்தி சுரேஷ்.. வைரல் வீடியோ","text":"<p>தளபதி பாடலுக்கு நச்சுனு ஒரு Dance, BirthDay Wishes video ரிலீஸ் செய்த Keerthy Suresh. Dancing for Aal Thotta Boopathy! An ardent fan of #Thalapathy ! என பதிவிட்டுள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-special-video-released-by-keerthy-suresh\/\" rel=\"nofollow\">தளபதிக்கு குத்தாட்டம் போட்டு வாழ்த்து கூறிய கீர்த்தி சுரேஷ்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-special-video-released-by-keerthy-suresh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthy-suresh.jpg"],"pubdate":"Tue, 22 Jun 2021 12:29:53 +0000"},{"title":"கோவிட் தடுப்பூசி: ஒருபக்கம் தட்டுப்பாடு; மறுபக்கம் வற்புறுத்தல்கள்; தனியாரை ஊக்குவிக்கிறதா அரசு?","text":"<p>தடுப்பூசி குறித்த அச்சம் விலகி தடுப்பூசி போட்டுக்கொள்ளும் மக்களின்  எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. தடுப்பூசி வேண்டுவோரின் எண்ணிக்கை அதிகரித்திருப்பதாலும், புதிய தடுப்பூசிகள் போதுமானளவு வராததாலும் கையிருப்பு குறைந்து அரசு மருத்துவமனைகளில் தடுப்பூசி தட்டுப்பாடு நிலவும் சூழல் உருவாகியிருக்கிறது. இப்படியான சூழலில், `தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் அனுமதி’ என்று சில தொழில் நிறுவனங்களும் கல்வி நிறுவனங்களும் கட்டாயப்படுத்துவதாகவும் இதனால் வேறுவழியில்லாமல் தடுப்பூசிக்காகத் தனியார் மருத்துவமனைகளை நாட வேண்டியுள்ளதாகவும் புகார் எழுந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a44510bf-131b-48f1-9bdc-38481cce6d4d\/AP21137310719256.jpg\" \/><figcaption>A health worker administers the vaccine<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் பேசிய சமூக செயற்பாட்டளர் சரவணன், ``தடுப்பூசி போட்டுக்கொண்டால்தான் அனுமதிப்போம் என்று ஒரு சில நிறுவனங்களில் எழுத்துபூர்வமாகவே வலியுறுத்தியுள்ளனர். சில நிறுவனங்களில் வாய்மொழி உத்தரவாகப் பிறப்பித்துள்ளனர். கல்லூரிகளும் விரைவில் திறக்கப்படலாம் என்பதை மனதில் வைத்து, `தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் கல்லூரிக்குள் அனுமதி’ என்று சில கல்லூரி நிர்வாகங்கள் இப்போதே மாணவர்களிடம் வலியுறுத்துவதாகவும் கேள்விப்படுகிறோம். நலன் கருதியே அவர்கள் இப்படிச் செய்கின்றனர் என்பதைப் புரிந்துகொள்ள முடிந்தாலும் தடுப்பூசி கிடைக்காதபோது இப்படிச் செய்வது சரியானதாக இருக்காது.<\/p><p>பெரும்பாலான நிறுவனங்கள் தனியார் மருத்துவமனைகளுடன் இணைந்து தங்களின் ஊழியர்களுக்குத் தடுப்பூசி போட்டுவிடுகின்றனர். எனவே, அதில் பிரச்னை எதுவும் இல்லை. ஆனால், சில நிறுவனங்கள் தடுப்பூசி போட்டுக்கொள்வதை ஊழியர்களின் பொறுப்பில் விட்டுவிடுகின்றனர். அவர்களுக்குத்தான் பிரச்னை. அவர்கள் தடுப்பூசி கிடைக்காமல் திண்டாடுகின்றனர். எல்லோருக்கும் தடுப்பூசி தட்டுப்பாடு இல்லாமல் கிடைக்கும்வரை ஊழியர்களையோ, மாணவர்களையோ கட்டாயப்படுத்தக் கூடாது என்று அரசு வலியுறுத்த வேண்டும்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1e52e6fa-e70a-4c41-ac88-3f9c10127f6e\/2.jpg\" \/><figcaption>கொரோனா தடுப்பூசி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/is-it-true-that-covaxin-recipients-treated-as-unvaccinated-by-foreign-countries\">கோவாக்சின் தடுப்பூசி போட்டால் வெளிநாடு செல்வதில் சிக்கலா? - உண்மை என்ன?<\/a><\/p><p>இதுகுறித்து மேலும் பேசிய சமூக ஆர்வலர்கள் சிலர், ``எல்லோரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்பதில் மாற்றுக்கருத்தில்லை. ஆனால், கிடைத்தால்தானே போட்டுக்கொள்வார்கள். CoWin ஆப்பில் தேடினால், பெரும்பாலான இடங்களில் தடுப்பூசி இல்லை என்றுதான் காட்டுகிறது. தெரிந்த நபர்கள் ஒருவாரத்துக்கும் மேலாக CoWin ஆப்பில் முயன்று வருகின்றனர். ஆனால், இல்லை என்றுதான் தொடர்ச்சியாகக் காட்டுகிறது. இப்படி தட்டுப்பாடு நிலவும் சூழலில் தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் அனுமதி என்று நிறுவனங்கள் வலியுறுத்தினால் மக்களும் மாணவர்களும் எங்கே போவார்கள்? வேறு வழியில்லாமல் தனியாரைத்தான் நாட வேண்டியிருக்கும். <\/p><p>ஏதோவொரு வகையில் தனியார் மருத்துவமனைகளின் லாபத்துக்கான விஷயமாக இது மாறுகிறது; எளியோரைச் சிரமத்தில் தள்ளுகிறது; எல்லோராலும் தனியார் மருத்துவமனைக்குச் சென்று தடுப்பூசி போட்டுக்கொள்ள முடியுமா? ஆகவே தட்டுப்பாடு எல்லாம் சரியாகி எல்லா அரசு மருத்துவமனைகளிலும் எப்போது வேண்டுமானாலும் சென்று தடுப்பூசி போட்டுக்கொள்ளலாம் என்ற சூழல் உருவாகும்வரை இப்படியான நெருக்கடிகள் கொடுக்கக் கூடாது. அப்படிக் கொடுத்தால் அவர்கள்மீது அரசு நடவடிக்கை எடுக்க வேண்டும்” என்கின்றனர் தெளிவாக.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/14b56f6c-a67b-4477-8eb4-08a663a77c4f\/AP21011136863522.jpg\" \/><figcaption>COVID-19 vaccine<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/novavax-how-will-it-help-indias-mass-vaccination-drive\">Novavax Explained: இந்தியாவிற்குப் பயன் தருமா புதிய தடுப்பூசி?!<\/a><\/p><p>மருத்துவர் புகழேந்தியின் நிலைப்பாடு வேறாக இருக்கிறது. ``தடுப்பூசி தட்டுப்பாடு இல்லாவிட்டாலும்கூட ஒருவரைக் கட்டாயப்படுத்தி தடுப்பூசி போடச் சொல்லக் கூடாது என்பதுதான் என் நிலைப்பாடு. `தடுப்பூசியின் சாதக பாதகங்களை மக்களிடம் தெரிவித்து முடிவெடுக்கும் உரிமையை மக்களிடமே விட்டுவிடுங்கள்’ என்று டெல்லி உயர் நீதிமன்றம் கருத்து தெரிவித்துள்ளது. மக்களிடம் விழிப்புணர்வு ஏற்படுத்தி அவர்கள் சுய விருப்பத்தின் அடிப்படையிலேயே தடுப்பூசி போடப்பட வேண்டும். <\/p><p>ஆனால், இங்கு அப்படிச் செய்யவில்லை. நாங்கள் செல்லும் இடங்களிலெல்லாம் மக்கள் காத்திருந்து தடுப்பூசி போட்டுக்கொள்கின்றனர். அந்தளவுக்கு மக்களிடம் விழிப்புணர்வு ஏற்பட்டுள்ளது என்கிறார் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன். ஆனால், சென்னை மாநகராட்சி கமிஷனர் ககன்தீப் சிங் பேடியோ, `தடுப்பூசி போட்டுக்கொள்ளாத வியாபாரிகளுக்கு கோயம்பேடு மார்க்கெட்டில் அனுமதி இல்லை என்று வலியுறுத்தவுள்ளோம் என்று பேட்டி கொடுக்கிறார். இங்கு தடுப்பூசி கட்டாயம் என்று சட்டம் இல்லை. ஆனால், மறைமுகமாகக் கட்டாயமாக்குகின்றனர்.<\/p><p>`தடுப்பூசி போட்டு அதனால் பாதிப்பு ஏற்பட்டால் இழப்பீடு கொடுப்பீர்களா?’ என்று தகவல் அறியும் உரிமை சட்டத்தின் வாயிலாக மருத்துவர் ஒருவர் அரசிடம் கேள்வி எழுப்பியதற்கு, `இழப்பீடெல்லாம் தர மாட்டோம். ஏனெனில், தடுப்பூசி என்பது சுய விருப்பத்தின் அடிப்படையிலேயே போடப்படுகிறது’ என்று பதிலளிக்கப்பட்டுள்ளது. சுய விருப்பத்தின் அடிப்படையில் இருக்கும் ஒரு விஷயத்தை ஏன் கட்டாயப்படுத்துகிறீர்கள் என்பதுதான் என் கேள்வி.<\/p><p>அதுமட்டுமல்ல, தடுப்பூசிக்குத் தட்டுப்பாடு நிலவும் சூழலில், இப்படியான நிர்ப்பந்தங்கள் தனியார் மருத்துவமனைகளை ஊக்குவிக்கும் செயல். ஒரு நிறுனம் தங்கள் ஊழியரின் நலன் கருதி தடுப்பூசி போட்டுக்கொள்ளச் சொல்கிறது. அது எப்படி தனியாரை ஊக்குவிக்கும் செயலாகும், அவர்கள் எங்கு வேண்டுமானாலும் போட்டுக்கொள்ளலாமே என்று நீங்கள் கேட்கலாம். அரசு மருத்துவமனைகளில் தட்டுப்பாடு நிலவும் சூழலில் தனியார் மருத்துவமனைகள் 25 சதகிவித தடுப்பூசிகளை நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்று மத்திய அரசு அறிவித்திருப்பது தனியாரை ஊக்குவிக்கும் செயலல்லாமல் வேறு என்ன... அதை ஏன் தனியாருக்குக் கொடுக்க வேண்டும்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/093d8c8f-f223-4cc3-a9fa-45770888f459\/WhatsApp_Image_2021_02_06_at_3_36_53_PM.jpeg\" \/><figcaption>மருத்துவர் புகழேந்தி<\/figcaption><\/figure><p>100 சதவிகிதத்தையும் அரசே கொள்முதல் செய்து மக்களுக்கு இலவசமாக வழங்குவதுதானே சிறந்த முடிவாக இருக்கும்? கேட்டால், `இவ்வளவு விலைதான் என்று தீர்மானித்துவிட்டோம். ஆகையால், பிரச்னை இருக்காது’ என்பார்கள். ஆனால், நடைமுறையில் அதெல்லாம் சாத்தியம் இல்லை. கொரோனா சிகிச்சைக் கட்டணத்திலேயேதான் பார்த்தோமே... சூழலை தங்களுக்குச் சாதகமாகப் பயன்படுத்திக்கொண்டு, தனியார் மருத்துவமனைகள் தடுப்பூசி விலையைத் தங்கள் இஷ்டத்துக்கு உயர்த்துவார்கள். அரசால் அதையெல்லாம் ஒழுங்குபடுத்த முடியாது. ஆகவே, தடுப்பூசியை நூறு சதவிகிதம் இலவசமாக வழங்க வேண்டும்.<\/p><p>அது மட்டுமல்லாமல் தடுப்பூசி உற்பத்தியையும் அரசே செய்வதற்கும் முனைப்பு காட்ட வேண்டும். நம்மிடம் இருக்கும் தடுப்பூசி தயாரிப்பு மையங்களைச் செயல்படாமல் போட்டு வைத்துவிட்டு, தனியாரிடம் கையேந்தி நிற்பதால்தான், `மானியம் கொடுத்தால்தான் தயாரிப்பேன். தொடர்ந்து இதே விலைக்குக் கொடுத்தால் கட்டுப்படியாகாது’ என்றெல்லாம் பேரம் பேசுகின்றனர். தனியார் நிறுவனங்களின் கட்டமைப்பை மட்டும் பயன்படுத்திக்கொண்டு அரசே தடுப்பூசித் தயாரிப்பில் இறங்க வேண்டும். அதுமட்டுமல்ல அறிவியல்பூர்வமாக ஆய்வு செய்து அதன் அடிப்படையில் தடுப்பூசி போடப்பட வேண்டும். ஏனெனில், `குறிப்பிட்ட நேரத்தில் சரியான விகிதத்தில் தடுப்பூசி போடாமல் விடுவதும், திறன் குறைந்த தடுப்பூசியைச் செலுத்துவதும் வைரஸ் உருமாற்றத்துக்குக் காரணமாக அமையும்’ பல வல்லுநர்கள் தொடர்ந்து எச்சரித்துக்கொண்டே இருப்பதையும் அரசு கவனிக்கத் தவறக் கூடாது” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c6a9aae-ed6f-42ba-b819-05b9f8127359\/60a817026f60f.jpg\" \/><figcaption>ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>இந்தக் குற்றச்சாட்டுகள் குறித்து சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணனிடம் கேட்டோம், ``அதிகபட்சமாக நாளொன்றுக்கு 3.68 லட்சம் தடுப்பூசிகள் போட்டதை ஒப்பிட்டு தடுப்பூசி தட்டுப்பாடு என்று தவறாகப் புரிந்துகொள்ளாதீர்கள். கையிருப்பு குறைவாக உள்ள சில தினங்களில் தட்டுப்பாடு இருப்பது உண்மை. மற்ற நேரங்களில் தேவையானோருக்குத் தடுப்பூசி கிடைத்துவிடும். இதையெல்லாம் கடந்தும் தனிப்பட்ட முறையில் சில நிறுவனங்களில் கட்டாயப்படுத்துவதாகப் புகார் வந்தால் நாங்கள் சம்பந்தப்பட்ட அதிகாரிகள் மூலமாகத் தொழிற்சாலைகளுக்கு அறிவுறுத்தல் கொடுக்கிறோம்.<\/p><p>தடுப்பூசிக்காகக் கூட்டமாக இருக்கும் இடங்களும் இருக்கின்றன. கூட்டமே இல்லாத பல இடங்களும் இருக்கின்றன. <a href=\"https:\/\/www.vikatan.com\/topics\/vaccine\">தடுப்பூசி<\/a> தட்டுப்பாடு என்பது ஆரம்பத்தில் மூன்று, நான்கு வாரங்கள் இருந்தது. ஆனால், இப்போது அப்படியில்லை. தடுப்பூசி கிடைக்காத நிலையே கிடையாது. அதற்கு மேலும் யாருக்கேனும் தடுப்பூசி கிடைப்பதில் சிரமம் இருந்தால் அந்த ஏஜென்சியை எங்களிடம் தெரியப்படுத்தச் சொல்லுங்கள். உதாரணத்துக்கு காசிமேடு மீனவர்கள் எல்லோரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். ஆனால், எங்களுக்குக் கிடைக்கவில்லை என்றால்  அவர்களுக்கு நாங்கள் சிறப்பு ஏற்பாடு செய்து தருகிறோம். கோயம்பேடு மார்க்கெட்டில் உள்ள வியாபாரிகள் மற்றும் பணியாளர்கள் 11,000 பேருக்குத் தடுப்பூசி போடப்பட்டதல்லவா... அதுபோல செய்கிறோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/when-can-one-undergo-tooth-removal-procedure-after-taking-vaccine\">Covid Questions: தடுப்பூசி போட்டுக்கொண்ட பின் பல் அகற்றும் சிகிச்சை மேற்கொள்ளலாமா?<\/a><\/p><p>நீங்கள் சொல்வது போன்ற சிக்கல்கள் இதுவரை எங்களது கவனத்துக்கு வரவில்லை. தனிப்பட்ட நிறுவனங்கள் அப்படி நிர்ப்பந்திப்பதாக எங்கள் கவனத்துக்கு வந்தால், அந்தப் பகுதியில் <a href=\"https:\/\/www.vikatan.com\/topics\/vaccine\">தடுப்பூசி<\/a> இல்லாத நிலை உருவாகாமல் பார்த்துக் கொள்ளவும் அரசு தயாராக உள்ளது. அதுமட்டுமல்லாமல் சம்பந்தப்பட்ட நிறுவனங்களுக்கு ஆலோசனை வழங்கவும் தயாராக உள்ளோம். திறக்காத கல்வி நிறுவனங்கள் குறித்து இப்போது பேசுவது சரியாக இருக்காது” என்றார்.<\/p><p>`வரும் முன் காப்பதே நலம்' என்பதை நன்கு உணர்ந்தவர்களே திறக்காத கல்வி நிறுவனங்கள் குறித்து இப்போது பேச முடியாது என்பது ஏற்புடையதல்ல. கல்லூரி திறக்கப்படும்போது மாணவர்கள் அலைக்கழிக்கப்படாமலிருக்க இப்போதே செயலாற்ற வேண்டும்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/dont-force-people-to-vaccinate-until-the-shortage-issue-sort-out-says-activists","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/1cd05cda-fd43-4652-a8df-b7e09368db08\/AP20363688827915.jpg"],"pubdate":"Tue, 22 Jun 2021 12:17:15 +0000"},{"title":"விஜய்க்கு பிறந்தநாள் வாழ்த்து கூறிய கமல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று பிறந்தநாள் கொண்டாடும் நடிகர் விஜய்க்கு ரசிகர்களும், திரையுலக பிரபலங்களும் சமூக வலைதளம் வாயிலாக வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><img alt=\"விஜய்க்கு பிறந்தநாள் வாழ்த்து கூறிய கமல்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106221559565816_Tamil_News_Tamil-cinema-kamal-wishes-to-vijay_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம்வரும் விஜய், இன்று தனது 47-வது பிறந்தநாளை கொண்டாடி வருகிறார். இவருக்கு ரசிகர்களும், திரையுலக பிரபலங்களும் சமூக வலைதளம் வாயிலாக வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கமலின் பதிவு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106221559565816_1_Kamal._L_styvpf.jpg\" title=\"கமலின் பதிவு\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் நடிகரும் மக்கள் நீதி மய்யம் கட்சியின் தலைவருமான கமல், தன் திறமையாலும் அன்பாலும் தமிழ் உள்ளங்களை வசீகரித்துள்ள என் அன்புத் தம்பி விஜய்க்கு இனிய பிறந்தநாள் நல்வாழ்த்துக்கள் என்று சமூக வலைத்தள பக்கத்தில் பதிவு செய்திருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/118157\/\" rel=\"nofollow\">விஜய்க்கு பிறந்தநாள் வாழ்த்து கூறிய கமல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/118157\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106221559565816_Tamil_News_Tamil-cinema-kamal-wishes-to-vijay_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106221559565816_1_Kamal._L_styvpf.jpg"],"pubdate":"Tue, 22 Jun 2021 12:16:11 +0000"},{"title":"ஜோ பைடனை சந்திக்க மாட்டேன்!: ஈரான் புதிய ஜனாதிபதி  இப்ராஹிம் ரைசி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈரான் நாட்டில்&nbsp; ஜனாதிபதியாக தேர்ந்தெடுக்கப்பட்டுள்ள இப்ராஹிம் ரைசி இவர் அமெரிக்க&nbsp;ஜனாதிபதி ஜோ பைடனை சந்திக்க விரும்பவில்லை எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118155\" height=\"413\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/efrahim.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>ஈரான் ஜனாதிபதி&nbsp;ஹசன் ரோஹானி&nbsp;ஜனாதிபதி பதவியிலிருந்து வரும் ஆகஸ்ட் மாதம் விலக உள்ள நிலையில் 60 வயதான இப்ராஹிம் ரைசி இஸ்லாமிய குடியரசு அதிபர் தேர்தலில் வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>ஈரான் அணுவாயுத சோதனைக்கு பல ஆண்டு காலமாக அமெரிக்கா கடும் எதிர்ப்பு தெரிவித்து வருகிறது.<\/p>\n\n\n\n<p>இதுகுறித்து இரு நாடுகளும் பேச்சுவார்த்தை நடத்த வலியுறுத்தப்படும் நிலையில், புதிதாக ஈரான் ஜனாதிபதியாக பதவி ஏற்றுள்ள இப்ராஹிம் ரைசி, இதற்கு மறுப்பு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து தான் ஜோ பைடனுடன் ஆலோசிக்க விரும்பவில்லை என்றுள்ளார். இதனையடுத்து ரைசி அமெரிக்காவில் நுழைய பைடன் அரசு தடை விதிக்குமென எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>ஒருவேளை தடை விதிக்கப்படுமானால் அமெரிக்க அரசால் தடைவிதிக்கப்பட்ட முதல் ஈரான் ஜனாதிபதி&nbsp;என்கிற பெயரை ரைசி பெறுவார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118154\/\" rel=\"nofollow\">ஜோ பைடனை சந்திக்க மாட்டேன்!: ஈரான் புதிய ஜனாதிபதி  இப்ராஹிம் ரைசி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118154\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/efrahim.jpg"],"pubdate":"Tue, 22 Jun 2021 12:12:22 +0000"},{"title":"டைட்டில் பஞ்சாயத்தில் பட பெயரையே மாற்றிய படங்கள்.. சூப்பர் படம்லாம் லிஸ்ட்ல இருக்கே","text":"<p>யாரோ நடிக்க ஆரம்பித்து யாரோ நடித்து முடித்து, ஏதோ ஒரு பெயர் வைக்க வந்து கடைசில் வேறு ஏதோ பெயரில் வெளிவந்த படங்கள்.<\/p>\n<p style=\"text-align: center;\"><strong>ஏறுமுகம் &#8211; ஜெமினி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67140 size-full\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/yerumugam-gemini.jpg\" width=\"350\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>டாப் டக்கர் &#8211; ஒரு கைதியின் டைரி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67139 size-full\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/top-tucker-oru-kaidhiyin-diary.jpg\" width=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>தெரு பாடகன் &#8211; புதுப்பாடகன்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67138 size-full\" height=\"187\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/theru-padagan-pudhu-padagan.jpg\" width=\"680\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>தமிழ் MA &#8211; கற்றது தமிழ்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67137 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/tamil-m-a-kattradhu-thamizh.jpg\" width=\"680\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>டாணா &#8211; காக்கி சட்டை<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67136 size-full\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/taana-kaaki-sattai.jpg\" width=\"680\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>சம்திங் சம்திங் &#8211; உனக்கும் எனக்கும்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67135 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/something-something-unakkum-enakkum.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>சிங்கம் 3 &#8211; S3<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67134 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/singam-3-s3.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>சட்டென்று மாறுது வானிலை &#8211; அச்சம் என்பது மடமையடா<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67133 size-full\" height=\"444\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/sattendru-maaruthu-vaanilai-acham-enbathu-madamaiyada.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>சண்டியர் &#8211; விருமாண்டி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67132 size-full\" height=\"204\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/sandiyar-virumandi.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>ரயில் &#8211; தொடரி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67131 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/rail-thodari.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>நம்மவர்- தேவர் மகன்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67130 size-full\" height=\"430\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/nammavar-thevar-magan.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>நான் காந்தி அல்ல &#8211; நான் மகான் அல்ல<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67129 size-full\" height=\"318\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/naan-gandhi-alla-naan-mahaan-alla.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>முனி 3 &#8211; காஞ்சனா 2<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67128 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/muni-3-kanchana-2.jpg\" width=\"600\" \/><\/p>\n<p style=\"text-align: center;\"><strong>மிரட்டல் &#8211; கஜினி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67127 size-full\" height=\"234\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/mirattal-ghajini.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>மீண்டும் சர்வோதயம் &#8211; நானும் ஒரு தொழிலாளி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67126 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/meendum-suryodayam-naanum-oru-tholilali.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>மதிகெட்டான் சோலை &#8211; குணா<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67125 size-full\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/mathikettan-solai-guna.jpg\" width=\"350\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>மாஸ் &#8211; மாசு<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67124 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/masss-massu-engira-masilamani.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>மசாலா கபே &#8211; கலகலப்பு<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67123 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/masala-cafe-kalakalappu.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>ஜின் &#8211; டார்லிங் 2<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67122 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/jinn-darling-2.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>இந்த்ரஜித் &#8211; கலைஞன்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67121 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/indrajith-kalaignan.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>ஹைக்கூ &#8211; பசங்க 2<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67119 size-full\" height=\"222\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/haiku-pasanga-2.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>காட் பாதர் &#8211; வரலாறு<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67118 size-full\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/godfather-varalaru.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>கீதை &#8211; புதிய கீதை<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67117 size-full\" height=\"348\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/geethai-pudhiya-geethai.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>எம்டன் மகன் &#8211; எம் மகன்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67116 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/emdan-magan-em-magan.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>துரோகி &#8211; குருதிபுனல்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67115 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/dhrogi-kuruthipunal.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>தெய்வ திருமகன் &#8211; தெய்வ திருமகள்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67114 size-full\" height=\"414\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/deiva-thirumagan-deiva-thirumagal.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>சகலகலா வல்லவன் &#8211; அப்பாட்டகர்<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67113 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/appatakkar-sakalakala-vallavan.jpg\" width=\"600\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong>அன்னகொடியும் கொடிவீரனும் &#8211; அன்னக்கொடி<\/strong><\/p>\n<p><img alt=\"\" class=\"aligncenter wp-image-67112 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/annakodiyum-kodiveeranum-annakodiyum.jpg\" width=\"600\" \/><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/title-changed-movies-list\/\" rel=\"nofollow\">டைட்டில் பஞ்சாயத்தில் பட பெயரையே மாற்றிய படங்கள்.. சூப்பர் படம்லாம் லிஸ்ட்ல இருக்கே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/title-changed-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/yerumugam-gemini.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/top-tucker-oru-kaidhiyin-diary.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/theru-padagan-pudhu-padagan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/tamil-m-a-kattradhu-thamizh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/taana-kaaki-sattai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/something-something-unakkum-enakkum.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/singam-3-s3.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/sattendru-maaruthu-vaanilai-acham-enbathu-madamaiyada.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/sandiyar-virumandi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/rail-thodari.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/nammavar-thevar-magan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/naan-gandhi-alla-naan-mahaan-alla.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/muni-3-kanchana-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/mirattal-ghajini.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/meendum-suryodayam-naanum-oru-tholilali.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/mathikettan-solai-guna.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/masss-massu-engira-masilamani.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/masala-cafe-kalakalappu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/jinn-darling-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/indrajith-kalaignan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/haiku-pasanga-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/godfather-varalaru.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/geethai-pudhiya-geethai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/emdan-magan-em-magan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/dhrogi-kuruthipunal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/deiva-thirumagan-deiva-thirumagal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/appatakkar-sakalakala-vallavan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/annakodiyum-kodiveeranum-annakodiyum.jpg"],"pubdate":"Tue, 22 Jun 2021 12:10:29 +0000"},{"title":"தனுஷ் என்னை இப்படி தான் செல்லமா அழைப்பார்.. பேரை கேட்டாலே சும்மா கிக்கா இருக்கு","text":"<p>பேட்டை படத்தில் பூங்கொடி என்ற கதாபாத்திரத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானார் மாளவிகா மோகன். அதற்குப் பின்னர் அடித்த ஜாக்பாட் தான் மாஸ்டர் திரைப்படம்.<\/p>\n<p>மிக பிரம்மாண்ட வசூல் சாதனை படைத்த மாஸ்டர் படத்தில் கதாநாயகியாக நடித்தார் மாளவிகா மோகன். இப்படி இருந்த சூழ்நிலையில் தனுஷுக்கு பிறந்தநாள் வாழ்த்து கூறுவது போல் உங்களுடன் நடிப்பதற்கு ஆசைப்படுகிறேன் என்பதையும் சேர்த்துக் கூறினார்.<\/p>\n<p>உடனே தனுஷ் விரைவில் அது நடக்கும் என்று தெரிவித்து இருந்தார். அதேபோல் தற்போது கார்த்திக் நரேன் இயக்கத்தில் தனுஷ் தனது 43வது படத்தின் கதாநாயகியாக மாளவிகா மோகன் நடித்து வருகிறார்.<\/p>\n<p>முதற்கட்ட படப்பிடிப்பு முடிந்து உள்ள சூழ்நிலையில் இந்த படப்பிடிப்பின் போது தனுசுடன் இருந்த நெருக்கமான நட்பை பற்றி பேசியுள்ளார் மாளவிகா மோகன். தனுஷ் என்னை மால்மோ என்று செல்லமாக அழைப்பார் என்று தெரிவித்துள்ளார்.<\/p>\n<p>நெருங்கிய நண்பர்கள் மற்றும் உறவினர்கள் மாலு என்று அழைப்பார்கள் என்ற ரகசியத்தையும் உடைத்துள்ளார் மாளவிகா மோகனன். ரசிகர்கள் பெயரைக் கேட்டாலே சும்மா கிக்கா இருக்குது என்பது போன்ற கமெண்ட்டுகளை பதிவு செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238265\" style=\"width: 610px;\"><img alt=\"malavika-mohanan-cinemapettai\" class=\"size-full wp-image-238265\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238265\">malavika-mohanan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-called-malavika-mohanan-with-a-kick-nick-name\/\" rel=\"nofollow\">தனுஷ் என்னை இப்படி தான் செல்லமா அழைப்பார்.. பேரை கேட்டாலே சும்மா கிக்கா இருக்கு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-called-malavika-mohanan-with-a-kick-nick-name\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-1.jpg"],"pubdate":"Tue, 22 Jun 2021 11:47:29 +0000"},{"title":"நீச்சல் உடையில் அலறவிட்ட ஸ்ரேயா சரண்.. கல்யாணத்துக்கு பிறகு கும்முனு மாறிய புகைப்படம்","text":"<p>ஒரு காலத்தில் தென்னிந்திய சினிமாவின் டாப் நடிகையாக வலம் வந்தவர் ஸ்ரேயா சரண். படங்களில் குடும்ப குத்து விளக்காகவும், பாடல்களில் கிளாமர் என ரசிகர்களை கிறங்கடித்தார். வெகு விரைவிலேயே முன்னணி நடிகர்களுடன் ஜோடி போட்ட நடிகைகளில் முக்கியமானவர் ஸ்ரேயா.<\/p>\n<p>எனக்கு 20 உனக்கு 18 படத்தின் மூலம் இரண்டாம் கதாநாயகியாக அறிமுகமாகி இருந்தாலும் வெகு விரைவில் சூப்பர் ஸ்டார் ரஜினிகாந்த் சிவாஜி படத்தில் ஜோடி போட்டு அனைவரையும் ஆச்சரியப்பட வைத்தார்.<\/p>\n<p>சிவாஜி படத்தின் மாபெரும் வெற்றி அவருக்கு பல முன்னணி நடிகர்களின் பட வாய்ப்புகளை பெற்றுக் கொடுத்தது. தமிழ், தெலுங்கு சினிமாவில் அனைத்து முன்னணி நடிகர்களுடன் ஒன்றுக்கு இரண்டு முறை ஜோடி போட்டார்.<\/p>\n<p>ஆனால் ஸ்ரேயா தன்னுடைய கேரியரில் செய்த ஒரே ஒரு தவறு என்னவென்றால் வைகைப்புயல் வடிவேலு ஹீரோவாக நடித்த இந்திரலோகத்தில் நா அழகப்பன் படத்தில் ஒரு பாடலுக்கு நடனம் ஆடியது தான்.<\/p>\n<p>அதுவரை உச்சத்தில் இருந்த ஸ்ரேயாவின் மார்க்கெட் அந்த படத்தில் நடித்த பிறகு மளமளவென சரிந்து சினிமாவில் ஆளே அட்ரஸ் இல்லாமல் ஆகி விட்டார். பிறகு பெரிய அளவில் பட வாய்ப்புகள் இல்லாததால் வெளிநாட்டு காதலரை திருமணம் செய்து கொண்டு அங்கேயே செட்டிலாகிவிட்டார்.<\/p>\n<p>இருந்தாலும் பட வாய்ப்புகள் கிடைத்தால் நடித்துக் கொண்டுதான் இருக்கிறார். அந்த வகையில் பட வாய்ப்புகளைப் பெறுவதற்காக கண் கூசும் அளவுக்கு ஆற்றில் நீச்சல் உடையில் ஆட்டம் போடும் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239783\" style=\"width: 610px;\"><img alt=\"kaajal-agarwal\" class=\"size-full wp-image-239783\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaajal-agarwal-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239783\">kaajal-agarwal<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kajal-agarwal-latest-photo-in-river-goes-viral\/\" rel=\"nofollow\">நீச்சல் உடையில் அலறவிட்ட ஸ்ரேயா சரண்.. கல்யாணத்துக்கு பிறகு கும்முனு மாறிய புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kajal-agarwal-latest-photo-in-river-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaajal-agarwal-1.jpg"],"pubdate":"Tue, 22 Jun 2021 11:12:41 +0000"},{"title":"பரமக்குடி: \"சசிகலாவுடன் பேசியதால் என் கார் எரிக்கப்பட்டதா?\"- வின்சென்ட் ராஜா பதில்!","text":"<p>மறைந்த முதலமைச்சர் ஜெயலலிதாவின் தோழி சசிகலா, சமீபகாலமாக அ.தி.மு.க கட்சி நிர்வாகிகளுடன் போனில் பேசிவருகிறார். அவர் போனில் பேசும் ஆடியோக்கள் இணையங்களில் உலாவருகின்றன. சசிகலாவுடன் பேசிய அதிமுக-வினர்  மீது கட்சியின் சார்பில் நடவடிக்கை எடுப்பதுடன், கட்சிக்குள் வரப்போவதாகப் பேசிய சசிகலாவுக்கு எதிராக மாவட்டச் செயலாளர்கள் தலைமையில் தீர்மானமும் நிறைவேற்றப்பட்டது.  சசிகலாவுடன் பேசியதால் அதிமுக-விலிருந்து நீக்கப்பட்ட நிர்வாகி ஒருவரின் கார் மர்மமான முறையில் தீப்பிடித்து எரிந்த சம்பவம் ராமநாதபுரம் மாவட்டத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c60d64d2-88b3-42ee-913c-34be95b30082\/IMG_20210622_WA0031.jpg\" \/><figcaption>எரிந்த கார்<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்ட அதிமுக-வில் இளைஞரணிச் செயலாளராக இருந்தவர் பரமக்குடியைச் சேர்ந்த வின்சென்ட் ராஜா. கடந்த வாரம் இவரைத் தொடர்புகொண்டு சசிகலா பேசிய ஆடியோ ஊடகங்களில் வெளியானது. கட்சித் தலைமையை விமர்சித்துப் பேசினார் என இவர் கட்சிப் பொறுப்பிலிருந்து நீக்கப்பட்டார்.<\/p><p>இந்தநிலையில், நேற்று முன்தினம் இரவு மேலக்காவனூரிலுள்ள தனது தார் பிளான்ட்டுக்கு வந்தவர், அங்கேயே தங்கிவிட்டார். அதிகாலை 3 மணிக்கு சத்தம் கேட்டு வெளியில் வந்தவர் தன் கார்  எரிவதைப் பார்த்து அதிர்ச்சியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>உடனே பரமக்குடி காவல்துறைக்கு தகவல் சொல்லப்பட்டது,ம் விசாரணை நடத்திய காவல்துறை அதிகாரிகள் சிசிடிவி பதிவுகளை ஆய்வு செய்தனர். அதில் மர்ம நபர்கள் இருவர் காருக்கு தீவைத்துவிட்டு சுவரேறி குதித்து ஓடுவது தெரியவந்தது. தொடர்ந்து விசாரணை நடத்திவருகிறார்கள்.<\/p><p>ராமநாதபுரம் மாவட்டத்தில் பரபரப்பு ஏற்படுத்தியுள்ள இந்தச் சம்பவம் பற்றி வின்சென்ட் ராஜாவிடம் பேசினேன். <\/p><p>\"சின்னம்மா சசிகலாவுடன் பேசியதால் கட்சியிலிருந்து  நீக்கப்பட்டுள்ளேன். என்னை நீக்கும் அதிகாரம் எடப்பாடியாருக்குக் கிடையாது. அதில் ஏகப்பட்ட சட்டமீறல் உள்ளது. அது ஒருபக்கம் இருந்தாலும், நான் கட்சிநலன் சார்ந்துதான் கருத்துகளைத் தெரிவித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1bcc9a4b-c77b-404a-86e8-41cad1333cb1\/IMG_20210608_WA0025.jpg\" \/><figcaption>வின்சென்ட் ராஜா<\/figcaption><\/figure><p>இன்றுவரை நான் அதிமுக-தான். நான் லாபம் சம்பாதிக்க நினைத்திருந்தால் வேறு கட்சியில் சேர்ந்திருக்கலாம். அதிமுக-வில் நிர்வாகியாக இருந்து ஒரு ரூபாய்கூட சம்பாதித்ததில்லை. மாறாக, நான் சம்பாதிக்கும் பணத்தைத்தான் செலவழித்துள்ளேன்.<\/p><p>அம்மா மறைவுக்குப் பிறகு அதிமுக அழிவுப்பாதைக்ச்கு செல்ல  எடப்பாடி, ஓ.பி,எஸ்-தான் காரணம். அவர்களிடம் ஆளுமைத்திறன் இல்லை. வேலுமணியைத் தவிர, மற்ற அமைச்சர்கள் எல்லோரும் அவரவர் தொகுதியில் மட்டும்தான் வேலை செய்தார்கள். மற்ற வேட்பாளர்களின் வெற்றிக்குப் பாடுபடவில்லை. ராமநாதபுரம் மாவட்டத்தைத் தலைமை கண்டுகொள்ளவே இல்லை.  உதாரணத்துக்கு, ராமநாதபுரம் மாவட்டத்தில் கட்சி தோல்வியடைந்ததற்கு மாவட்டச் செயலாளர் முனியசாமிதான் காரணம். அவர், தன் மனைவி போட்டியிட்ட முதுகளத்தூர் தொகுதியில் மட்டும்தான் பணியாற்றினார். அதேநேரம், அங்கு திமுக சார்பில் போட்டியிட்ட ராஜகண்ணப்பன் மாவட்டத்தின் மற்ற தொகுதிகள் மட்டுமல்லாமல், மற்ற மாவட்டங்களிலும் பிரசாரம் செய்தார். ராமநாதபுரத்தில் போட்டியிட்ட திமுக மாவட்டச் செயலாளர் மற்ற தொகுதிகளிலும் தேர்தல் பணியாற்றினார். இப்படியுள்ள நிலையில், சுயநலமான மாவட்டச் செயலாளர்கள், ஆளுமைத்திறன் இல்லாத தலைமையினால் கட்சி தோல்வி அடைந்தது. அதனால் சின்னம்மா போன்றவர் அதிமுக-வில் தலைமையேற்க வேண்டுமென்று தெரிவித்தேன். அதனால் கட்சியிலிருந்து நீக்கப்பட்ட நிலையில், கார் எரிப்பு போன்ற அச்சுறுத்தலையும் சந்தித்துள்ளேன். காவல்துறைதான் இதற்கு யார் காரணம் என்பதைக் கண்டுபிடிக்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vincent-raja-was-expelled-from-admk-party-after-he-spoke-with-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/372b7f59-9683-4323-86f9-fd3a5a33b831\/IMG_20210622_WA0033.jpg"],"pubdate":"Tue, 22 Jun 2021 10:29:53 +0000"},{"title":"டெஸ்ட் கிரிக்கெட்டில் புதிய மைல்கல்லை எட்டிய கேன் வில்லியம்சன்..!","text":"சமகாலத்தின் தலைசிறந்த வீரர்களில் ஒருவராக நியூசிலாந்து கேப்டன் கேன் வில்லியம்சன் திகழ்கிறார். டெஸ்ட், ஒருநாள், டி20 ஆகிய 3 ஃபார்மட்டுகளிலும் மிகச்சிறப்பாக ஆடி ஸ்கோர் செய்து, நியூசிலாந்து அணிக்கு பல வெற்றிகளை பெற்று கொடுத்துவருகிறார்.  ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியாவும் நியூசிலாந்தும் ஆடிவருகின்றன. முதல் இன்னிங்ஸில் இந்திய அணி 217 ரன்கள் அடிக்க, நியூசிலாந்து அணி 249 ரன்கள் அடித்தது. 32 ரன்கள் பின் தங்கிய நிலையில், 2வது இன்னிங்ஸை தொடங்கி ஆடிவருகிறது இந்திய அணி.  இந்த போட்டியில் நியூசிலாந்து அணி ஒருமுனையில் விக்கெட்டுகளை இழக்க, மறுமுனையில் நங்கூரமிட்டு பொறுமையாக பேட்டிங் ஆடிய கேன் வில்லியம்சன், 177 பந்தில் 49 ரன்களுக்கு ஆட்டமிழந்து அரைசதத்தால் ஒரு ரன்னில் தவறவிட்டார்.  இதன்மூலம், டெஸ்ட் கிரிக்கெட்டில் 7178 ரன்களை குவித்துள்ள வில்லியம்சன், டெஸ்ட் கிரிக்கெட்டில் அதிக ரன்களை குவித்த 2வது நியூசிலாந்து வீரர் என்ற மைல்கல்லை எட்டியுள்ளார். இந்த பட்டியலில் 7517 ரன்களுடன் ரோஸ் டெய்லர் முதலிடத்தில் இருக்கும் நிலையில், 7172 ரன்களுடன் 2ம் இடத்தில் இருந்த ஸ்டீஃபன் ஃப்ளெமிங்கை பின்னுக்குத்தள்ளி 2ம் இடத்திற்கு முன்னேறியுள்ளார் கேன் வில்லியம்சன்.  இந்த பட்டியலில் 6453 ரன்களுடன் 4ம் இடத்தில் உள்ளார் பிரண்டன் மெக்கல்லம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kane-williamson-reached-new-milestone-of-second-highest-run-scorer-for-new-zealand-in-test-cricket-qv4372","image":["https:\/\/static.asianetnews.com\/images\/01f8t8va22f7snt6y15sqk5deg\/gettyimages-1324858873-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:00:39 +0530"},{"title":"#PSL ஃபைனலுக்கு முன்னேறப்போவது யார்..? நாக் அவுட் போட்டியில் டாஸ் வென்ற பெஷாவர் அணியின் அதிரடி முடிவு","text":"பாகிஸ்தான் சூப்பர் லீக் தொடர் இறுதிக்கட்டத்தை எட்டியுள்ளது. தகுதிச்சுற்று போட்டியில் வெற்றி பெற்ற முல்தான் சுல்தான்ஸ் அணி இறுதிப்போட்டிக்கு முன்னேறிவிட்டது. தகுதிச்சுற்று போட்டியில் தோற்ற இஸ்லாமாபாத் யுனைடெட் மற்றும் முதல் எலிமினேட்டரில் வென்ற பெஷாவர் ஸால்மி அணிகளுக்கு இடையேயான 2வது எலிமினேட்டர் போட்டி இன்று நடக்கிறது.  இந்த போட்டியில் வெற்றி பெறும் அணி இறுதிப்போட்டியில் முல்தான் சுல்தான்ஸை எதிர்கொள்ளும். முக்கியமான இந்த நாக் அவுட் போட்டியில் டாஸ் வென்ற பெஷாவர் அணி, இஸ்லாமாபாத்தை முதலில் பேட்டிங் செய்ய பணித்தது.  பெஷாவர் ஸால்மி அணி:  ஹஸ்ரதுல்லா சேசாய், காம்ரான் அக்மல்(விக்கெட் கீப்பர்), ஜோனாதன் வெல்ஸ், ஷோயப் மாலிக், ரோவ்மன் பவல், ஷெர்ஃபேன் ரூதர்ஃபோர்டு, அமத் பட், வஹாப் ரியாஸ்(கேப்டன்), உமைத் ஆசிஃப், முகமது இம்ரான், முகமது இர்ஃபான்.  இஸ்லாமாபாத் யுனைடெட் அணி:  உஸ்மான் கவாஜா, காலின் முன்ரோ, முகமது அக்லக்(விக்கெட் கீப்பர்), ஷதாப் கான்(கேப்டன்), பிரண்டன் கிங், ஆசிஃப் அலி, இஃப்டிகார் அகமது, ஹசன் அலி, ஃபஹீம் அஷ்ரஃப், முகமது வாசிம் ஜூனியர், அகிஃப் ஜாவேத். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/peshawar-zalmi-win-toss-opt-to-field-against-islamabad-united-in-pakistan-super-league-2nd-eliminator-qv41u4","image":["https:\/\/static.asianetnews.com\/images\/01f8t76strm2914sh60y1yz28m\/psl-eli-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:31:17 +0530"},{"title":"சாத்தான்குளம்: `நீதி கிடைக்கும்கிற நம்பிக்கையில இருக்கோம்!’ -சோகத்திலிருந்து மீளாத  குடும்பத்தினர்","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தில் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ என்ற பெயரில் செல்போன் கடை நடத்தி வந்தார் பென்னிக்ஸ். இவரது தந்தை, ஜெயராஜூம் மகனுடன் சேர்ந்து கடையைப் பார்த்து வந்துள்ளார். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்திற்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் பென்னிக்ஸின் ஜெயராஜூவுக்கும் ஏற்பட்ட சிறு வாக்குவதாத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையை தாக்கிக் கொண்டிருந்ததைப் பார்த்து தடுக்க முயன்றுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9b38d369-58c1-42de-b9ad-92937a462239\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ், ஜெயராஜ்<\/figcaption><\/figure><p>இதனால், ஆத்தரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில் வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். இருவர் மீதும் வழக்கை ஜோடித்த போலீஸார், சாத்தான்குளம் குற்றவியல் நீதிமன்ற நீதிபதி முன்பு இருவரையும் ஆஜர்படுத்தினர். நீதிபதி   கோவில்படி கிளைச் சிறையில் அடைக்க உத்தரவிட்டார். இந்த நிலையில் 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜூம் அடுத்தடுத்து உயிரிழந்தனர்.<\/p><p>இச்சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் என பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின. இதையடுத்து சாத்தான்குளம் காவல் நிலையத்தின் ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் சஸ்பெண்ட் செய்யப்பட்டனர். இவ்வழக்கு, சி.பி.சி.ஐ.டி., போலீஸாருக்கு மாற்றப்பட்டதும் 10 போலீஸாரும் கைது செய்யப்பட்டு மதுரை சிறையில் அடைக்கப்பட்டனர். இதையடுத்து இவ்வழக்கு, சி.பி.ஐ., விசாரணைக்கு மாற்றப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/320c85bd-c0a1-4a75-82e3-47d332df41a3\/sat_one.jpg\" \/><figcaption>ஜெயராஜ் குடும்பத்தினருக்கு ஆறுதல் கூறும் கனிமொழி<\/figcaption><\/figure><p>சி.பி.ஐ., அதிகாரிகளின் விசாரணையிலும், போலீஸார் மீது தவறு இருப்பது நிரூபணம் செய்யப்பட்டு, இது தொடர்பாக மதுரை நீதிமன்றத்தில் குற்றப்பத்திரிக்கையும் தாக்கல் செய்யப்பட்டது. இதில், எஸ்.எஸ்.ஐ., பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். மீதமுள்ள 9 பேரும் சிறையில் உள்ளனர். இதுதொடர்பான வழக்கும் நடைபெற்று வருகிறது. தந்தை, மகன், படுகொலை செய்யப்பட்டு ஓராண்டாகிய நிலையில், இன்று முதலாம் ஆண்டு நினைவஞ்சலி நிகழ்ச்சி நடைபெற்றது.<\/p><p>சாத்தான்குளம் பஜாரில் உள்ள பென்னிக்ஸின் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ கடையின் முன்பு ஜெயராஜ் மற்றும் பென்னிக்ஸின் உருவப்படம் வைக்கப்பட்டிருந்தது. தூத்துக்குடி மக்களவைத்தொகுதி உறுப்பினர் கனிமொழி, ஸ்ரீவைகுண்டம் தொகுதி எம்.எல்.ஏ., ஊர்வசி அமிர்தராஜ் மற்றும் வியாபாரிகள், ஊர்மக்கள் ஆகியோர் மெழுகுவர்த்தி ஏற்றியும், மலர்தூவியும் அஞ்சலி செலுத்தினர். இதையடுத்து செய்தியாளர்களிடம் பேசிய கனிமொழி, “அப்பாவிகளான ஜெயராஜ், பென்னிக்ஸ் போலீஸாரால் துன்புறத்தப்பட்டு உயிரிழந்து ஓராண்டாகிறது. காவல்நிலையங்களில் போலீஸாரின் துன்புறுத்தலால் பலநூறு பேர் உயிரிழந்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2217d408-7f22-4dcb-9615-788d98641561\/sat_one_2.jpg\" \/><figcaption>ஜெயராஜின் மகள் பெர்சிஸிக்கு ஆறுதல் கூறிய கனிமொழி<\/figcaption><\/figure><p>அதிகாரத்தை ஏவிவிட்டு காவல் நிலையங்களில் மரணம் அடைந்த அப்பாவிகளுக்கு நியாயம் கிடைக்க வேண்டும் என குரல்கள் எழுப்பப்பட்டு வருகிறது. சாத்தான்குளம் இரட்டைக்கொலைச் சம்பவத்திற்கு நியாயம் கிடைக்க வேண்டும். இந்தக் கொலை வழக்கில் தொடர்புடைய குற்றவாளிகள், ’இவ்வழக்கை கேரள மாநில உயர்நீதிமன்றத்திற்கு மாற்ற வேண்டும்’ என உச்சநீதிமன்றத்தில் மனு செய்த நிலையில், அதனை, தமிழக அரசு கடுமையாக எதிர்த்து, ’வழக்கை மாற்றக்கூடாது’ என வாதம் செய்தது. ஜெயராஜின் குடும்பத்திற்கு நியாயம் கிடைக்க தமிழக முதல்வர், அவர்களோடு நின்று அனைத்து முயற்சிகளையும் எடுப்பார்” என்றார்.<\/p><p>ஜெயராஜின் மூத்த மகளான பெர்சிஸ், “அப்பாவும், தம்பியும் எங்களை விட்டுப் பிரிஞ்சு ஒரு வருஷம் ஆச்சுது. ஆனாலும், நாங்க யாரும் இன்னும் அந்த சோகத்துல இருந்தது மீளல. ஒரு குடும்பத்துல தகப்பன்தான் அந்தக் குடும்பத்தோட ஆணி வேரு. தகப்பனுக்குப் பிறகு அண்ணன், தம்பிங்கதான் குடும்பத்தை சுமப்பாங்க. எங்க வீட்ல ஆணி வேரா இருந்த அப்பாவையும், பக்க வேரா இருந்த தம்பியையும் இழந்துட்டோம். யாருமே இல்லாத நிர்கதியா ஆயிட்டோம். இந்த வழக்கு மதுரை நீதிமன்றத்துல நடந்துட்டு வருது. கொரோனா ஊரடங்குனால விசாரணை தாமதமாகுது. சிறையில இருக்குற 9 போலீஸும் ஜாமீன் கேட்டு தொடர்ந்து நீதிமன்றத்துல மனு கொடுத்துட்டுதான் இருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0a667cf1-b57b-4193-80d2-35c6f9fe3aca\/sat_family_11.jpg\" \/><figcaption>மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி<\/figcaption><\/figure><p>ஆனா, இதுவரைக்கும் யாருக்குமே ஜாமீன் கிடைக்கல. அதுக்காக நீதிமன்றத்துக்கு நன்றியைத் தெரிவிச்சுக்கிறோம். போலீஸாரின் தவறை நீதிமன்றம் முழுமையா நிரூபணமாயிடுச்சு என்றாலும், இதில் தவறு செய்தவர்கள் மேல்நிலை காவல் அதிகாரிகள், சாட்சியங்கள் கீழ்நிலை காவலர்கள். அதனால, அவர்களோட அதிகார பலத்தால சாட்சியங்களை மிரட்டி வழக்குல் இருந்து தப்பிச்சுடக்கூடாது. எங்களுக்கு நியாயம் கிடைக்கும்னு நீதிமன்றத்தின் மேல் முழு நம்பிக்கை வச்சிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/we-are-hoping-for-justice-jayarajs-family-never-recovered-from-the-tragedy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67428c7b-76c8-40ef-968e-a78ffaeacf97\/sat_one_1.jpg"],"pubdate":"Tue, 22 Jun 2021 09:20:04 +0000"},{"title":"தளபதிக்கு பிறந்தநாள் வாழ்த்து கூறிய சிம்பு.. பர்த்டே ஸ்பெஷல் வீடியோ!","text":"<p>ட்விட்டரில் ரசிகர்களுடன் பேசிக்கொண்டிருக்கும் போது சிம்பு தளபதி விஜய்க்கு பிறந்தநாள் வாழ்த்து கூறிய ஆடியோ தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-birthday-wish-in-twitter-space-to-thalapathy-vijay\/\" rel=\"nofollow\">தளபதிக்கு பிறந்தநாள் வாழ்த்து கூறிய சிம்பு.. பர்த்டே ஸ்பெஷல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-birthday-wish-in-twitter-space-to-thalapathy-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-vijay65.jpg"],"pubdate":"Tue, 22 Jun 2021 09:16:34 +0000"},{"title":"ஸ்மார்ட்டா போட்டு வில்லியம்சனை தூக்கிய இஷாந்த் சர்மா..! முதல் இன்னிங்ஸில் நியூசி., 249 ரன்களுக்கு ஆல் அவுட்","text":"இந்தியா - நியூசிலாந்து இடையேயான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் தடைபட்டதால், 2ம் நாள் தான் போட்டி தொடங்கியது. டாஸ் வென்ற நியூசிலாந்து, இந்திய அணியை முதலில் பேட்டிங் செய்ய பணித்ததையடுத்து, முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்கள் அடித்தது.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய நியூசிலாந்து அணியின் தொடக்க வீரர் டெவான் கான்வே அரைசதம் அடித்தார். 54 ரன்கள் அடித்து 3ம் நாள் ஆட்டம் முடியவிருந்த நிலையில் 54 ரன்களுக்கு ஆட்டமிழந்தார்.  3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது. வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாளான நேற்றைய ஆட்டம் முழுவதுமே மழையால் ரத்தானது.  5ம் நாளான இன்றைய ஆட்டமும் மழையால் ஒரு மணி நேரம் தாமதமாக 4 மணிக்கு தொடங்கியது. இன்றைய ஆட்டத்தில் முதல் செசனில் குறைந்தது 3 விக்கெட்டாவது இந்திய அணி வீழ்த்தியாக வேண்டிய கட்டாயத்தில் இருந்தது. அதனால் மிகவும் டைட்டாக நல்ல லைன் &amp; லெந்த்தில் பந்துவீசினர். ரன்னே கொடுக்காமல் டைட்டாக பந்துவீசி நெருக்கடியை அதிகரித்தனர். வில்லியம்சன், டெய்லர் ஆகிய இருவருமே ரன் அடிக்க முடியாமல் திணறினர். 14 ஓவரில் வெறும் 16 ரன்கள் மட்டுமே அடித்திருந்த நிலையில், எப்படியாவது ரன் அடித்தாக வேண்டும் என்ற கட்டாயத்தில் அடித்து ஆட முயற்சித்து ஷமியின் பந்தில் ஷுப்மன் கில்லிடம் கேட்ச் கொடுத்து ஆட்டமிழந்தார் டெய்லர்.  அதன்பின்னர் களத்திற்கு வந்த ஹென்ரி நிகோல்ஸை இஷாந்த் சர்மா வீழ்த்த, வாட்லிங்கை வெறும் ஒரு ரன்னில் க்ளீன் போல்டாக்கி அனுப்பினார் ஷமி. இதையடுத்து 5ம் நாளான இன்றைய ஆட்டத்தின் முதல் செசனில் 3 விக்கெட்டுகளை இழந்தது நியூசிலாந்து அணி.  உணவு இடைவேளைக்கு பிறகு காலின் டி கிராண்ட் ஹோம், கைல் ஜாமிசன், டிம் சௌதி ஆகியோர் ஒருமுனையில் அடித்து ஆட, மறுமுனையில் நிலைத்து ஆடினார் வில்லியம்சன். &nbsp;அடித்து ஆடிய கைல் ஜாமிசன், 16 பந்தில் 21 ரன்கள் அடித்தார். ஒருமுனையில் விக்கெட்டுகள் சரிந்தாலும், மறுமுனையில் நிலைத்து நின்று கடுமையாக போராடி நியூசிலாந்து அணியை காப்பாற்றிய வில்லியம்சன், 176 பந்தில் 49 ரன்கள் அடித்திருந்த நிலையில், அவருக்கு சர்ப்ரைஸாக திடீரென ஒரு ஷார்ட் பிட்ச் பந்தை ஸ்மார்ட்டாக வீசி அவுட் ஆக்கினார் இஷாந்த் சர்மா. அதற்கு முந்தைய பந்தை ஃபுல் லெந்த்தில் வீசிய இஷாந்த் சர்மா, அடுத்த பந்தை ஷார்ட் பிட்ச்சாக வீசினார். அந்த லெந்த்தில் அந்த பந்தை எதிர்பார்த்திராத வில்லியம்சன், விராட் கோலியிடம் கேட்ச் கொடுத்து 49 ரன்னில் வெளியேறினார்.  டிம் சௌதி கடைசி நேரத்தில் 2 சிக்ஸர்கள் விளாச, முதல் இன்னிங்ஸில் 249 ரன்கள் அடித்தது நியூசிலாந்து அணி. கடைசி விக்கெட்டாக டிம் சௌதியை வீழ்த்தினார் ஜடேஜா. இதையடுத்து இந்திய அணியைவிட முதல் இன்னிங்ஸில் 32 ரன்கள் முன்னிலை பெற்றது நியூசிலாந்து.&nbsp;  32 ரன்கள் பின் தங்கிய நிலையில், 2வது இன்னிங்ஸை டீ பிரேக்கிற்கு பிறகு இந்திய அணி தொடங்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/new-zealand-all-out-for-249-runs-in-first-innings-of-icc-wtc-final-qv40pr","image":["https:\/\/static.asianetnews.com\/images\/01f8t5t53s88sqr4vgb120mg1f\/gettyimages-1324872292-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:07:03 +0530"},{"title":"விஜய் சேதுபதியை திட்டி விரட்டிய மிஸ்கின்.. பின் சூட்டிங் ஸ்பாட்டில் நடந்த தரமான சம்பவம்!","text":"<p>தமிழ் சினிமாவில் மட்டும் இல்லாமல் மற்ற மொழிகளிலும் தனது தனித்துவமான நடிப்பை நிரூபித்து வருகிறார் விஜய் சேதுபதி. இவரின் நடிப்பு சரியில்லை என்று பிரபல இயக்குனர் மிஸ்கின் திட்டி விரட்டிய சம்பவம் ரசிகர்களை அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n<p>2010-ல் மிஸ்கின் இயக்கத்தில் நந்தலாலா என்ற படம் வெளிவந்தது. இந்தப்படத்தின் நடிகர், நடிகைகளை தேர்வு செய்யும் போது விஜய் சேதுபதி நடிப்பை பார்த்து திட்டி அனுப்பி விட்டாராம் மிஸ்கின்.<\/p>\n<p>இதனால் மன வேதனை அடைந்த விஜய்சேதுபதி அடுத்தடுத்து வரும் சின்ன சின்ன பட வாய்ப்புகளின் மூலம் வெற்றியும் கண்டார். தன்னை ஒரு நடிகனாக தமிழ் சினிமாவில் அடையாளப்படுத்திக் கொண்டார்.<\/p>\n<p>மிஸ்கின் படப்பிடிப்பின் போது மிகுந்த கோபத்தில் தான் இருப்பார், இவருக்கும் இளையராஜாவுக்கும் இடையே சர்ச்சையானது குறிப்பிடத்தக்கது. இப்படி இருக்கும் சூழ்நிலையில் பிசாசு படத்தின் இரண்டாம் பாகத்தில் ஒரு சிறு கதாபாத்திரத்தில் நடிப்பதற்காக விஜய் சேதுபதியிடம் கேட்டுள்ளார் மிஸ்கின்.<\/p>\n<p>எந்த ஒரு மறுப்பும் தெரிவிக்காமல் ஒத்துக் கொண்டாராம். அதை விட தரமான சம்பவம் என்வென்றால் படப்பிடிப்பு முடிந்த பின் இறுதி நாளில் விஜய் சேதுபதி மிஸ்கின் காலில் விழுந்ததைப் பார்த்து மிரண்டு போய் விட்டதாம் படக்குழு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223023\" style=\"width: 610px;\"><img alt=\"pisasu2-cinemapettai\" class=\"size-full wp-image-223023\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pisasu2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223023\">pisasu2-cinemapettai<\/p><\/div>\n<p>புகழின் உச்சியில் இருக்கும் விஜய் சேதுபதி இப்படி ஒரு காரியம் செய்ததைப் மிஷ்கினும் எதிர்பார்க்கவில்லை. பல வருடங்களுக்கு முன் அவமானப்படுத்தியும், திறமைக்கு மதிப்பு கொடுத்து இயக்குனரிடம் வாழ்த்து பெற்று சென்றாராம் விஜய்சேதுபதி. இந்த சம்பவம் ரசிகர்கள் மத்தியில் பெரும் உற்சாகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mysskin-controversy-goes-viral-in-shooting-spot\/\" rel=\"nofollow\">விஜய் சேதுபதியை திட்டி விரட்டிய மிஸ்கின்.. பின் சூட்டிங் ஸ்பாட்டில் நடந்த தரமான சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mysskin-controversy-goes-viral-in-shooting-spot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pisasu2-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 09:03:46 +0000"},{"title":"கோவை: `அடிக்கடி போன் பேசாதே!’ - மனைவியை கிரிக்கெட் பேட்டால் அடித்துக் கொன்ற கணவன்","text":"<p>கோவை காந்தி மாநகர் பகுதியைச் சேர்ந்தவர் கவிதா. ஸ்பின்னிங் மில்லில் வேலை செய்துவந்தார். இவருக்கு ஏற்கெனவே திருமணமாகி ஒரு மகன் உள்ளார். இதற்கிடையே, கருத்து வேறுபாடு காரணமாக கவிதா கணவரைப் பிரிந்து வாழ்ந்துவந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c909f70e-88d8-4826-97d6-45e78061f275\/IMG_20210622_WA0011.jpg\" \/><figcaption>கவிதா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/the-professors-wife-who-was-admitted-for-corona-treatment-has-been-murdered\">சென்னை: பணத்துக்காகக் கொலை?!  கொரோனா சிகிச்சையிலிருந்த பேராசிரியர் மனைவி மரணத்தில் திடீர் திருப்பம்!<\/a><\/p><p>12 ஆண்டுகளுக்கு முன்பு குமார் என்கிற லவேந்திரன் என்பவரை கவிதா இரண்டாவது திருமணம் செய்திருக்கிறார். லவேந்திரன் இலங்கைத் தமிழர். இவர் கோவையில் பழைய கட்டடங்களை உடைக்கும் பணி செய்துவருகிறார்.<\/p><p>இந்தத் தம்பதிக்கும் ஓர் குழந்தை உள்ளது. இந்தநிலையில், கவிதா அடிக்கடி போன் பேசுவதால், லவேந்திரன் ஆத்திரமடைந்து அவ்வபோது சத்தம் போட்டுவந்திருக்கிறார். இதனால், இருவருக்குமிடையே கடுமையான வாக்குவாதம் ஏற்படுவது வழக்கம். நேற்று மாலை கவிதாவின் சகோதரர் நாகராஜன் அவர்களின் வீட்டுக்குச் சென்றபோது, அங்கு கவிதா இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/672263ad-e762-49fa-b5d1-a6f4215f5bfe\/IMG_20210622_WA0012.jpg\" \/><figcaption>லவேந்திரன்<\/figcaption><\/figure><p>லவேந்திரனிடம் கேட்டபோது, ‘போன் பேசாதேன்னு சொன்னதுக்கு ஃப்ரெண்ட் வீட்டுக்குப் போயிட்டா. ஒரு வாரம் ஆச்சு. அவ வந்தா முடிச்சுக் கட்டிடுவேன்’ என்று கூறினாராம்.<\/p><p>இரவு அவர்கள் வீட்டில் கவிதா கதறும் சத்தம் கேட்டிருக்கிறது. அதைக் கேட்டு நாகராஜன் வீட்டுக்குள் சென்றபோது, கவிதாவை, லவேந்தரன் கிரிக்கெட் பேட்டால் அடித்துக்கொண்டிருந்ததையும் பார்த்திருக்கிறார். கவிதா ரத்த வெள்ளத்தில் இறந்துகிடந்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>நாகராஜனைப் பார்த்தவுடன் லவேந்திரன் அங்கிருந்து தப்பியோடிவிட்டார். இது குறித்து நாகராஜன் அளித்த புகாரின் அடிப்படையில், சரவணம்பட்டி போலீஸார் வழக்கு பதிவுசெய்து லவேந்திரனைத் தேடிவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-man-murders-his-wife-in-relationship-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Tue, 22 Jun 2021 08:33:51 +0000"},{"title":"மீண்டும் மார்க்கெட்டை பிடிக்க போராடும் சியான் விக்ரம்.. அடுத்தடுத்து வெளிவர உள்ள 3 படங்கள்","text":"<p>சியான் விக்ரம் என்றாலே கடின உழைப்பு என்பது தான் நமக்கு ஞாபகம் வரும். ஆனால் சமீபகாலமாக இவர் நடிப்பில் வெளிவந்த ஸ்கெட்ச், சாமி ஸ்கொயர், கடாரம் கொண்டான் போன்ற படங்கள் படுதோல்வி அடைந்தது.<\/p>\n<p>இதனால் விக்ரம் மார்க்கெட் சரிய தொடங்கியது என்று தான் கூற வேண்டும். இந்த நிலையில் விக்ரம் நடிப்பில் அடுத்தடுத்து 3 படங்கள் வெளிவர உள்ளதாம். அஜய் ஞானமுத்து இயக்கத்தில் விக்ரமின் ஆக்ஷன், திரில்லர் கலந்த படமாக உருவாகி உள்ளது கோப்ரா.<\/p>\n<p>இந்த படத்தில் விக்ரம் பல தோற்றங்களில் காணப்படுகிறார். கொரோனாவின் ஊரடங்கு சமயம் என்பதால் கிட்டத்தட்ட ஒரு வருடங்களுக்கு மேல் தாமதமாகிவிட்டது. கோப்ரா படத்தில் அதிக அளவில் கிராபிக்ஸ் காட்சிகள் இருப்பதால் தாமதம் ஏற்பட்டாலும் சியான் 60 அதற்கு முன்னதாக வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் சியான் 60 படம் விக்ரம் மற்றும் துருவ் விக்ரம் கூட்டணியில் உருவாகிக் கொண்டிருக்கின்றது. ஏற்கனவே இந்த படத்தின் படப்பிடிப்பு கிட்டத்தட்ட 50% முடிந்து விட்டதாக கார்த்திக் சுப்புராஜ் ஒரு பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n<p>இதைத் தவிர மணிரத்தினம் இயக்கத்தில் பொன்னியின் செல்வன் படத்திலும் நடித்து வருகிறார். ஏற்கனவே சரிந்து போன மார்க்கெட்டை கண்டிப்பாக நிமிர்தியாக வேண்டும் என்ற கட்டாயத்தில் உள்ளார் விக்ரம்.<\/p>\n<p>இதனால் கோப்ரா, சியான் 60 மற்றும் பொன்னியின் செல்வன் போன்ற படங்களை மலைபோல் நம்பி உள்ளாராம். ஏற்கனவே தனது மகனின் படங்களில் அதிக கவனம் செலுத்தி வருவதால் தான் விக்ரமுக்கு படங்கள் சரியாக ஓடவில்லை என கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231998\" style=\"width: 610px;\"><img alt=\"cobra-cinemapettai\" class=\"size-full wp-image-231998\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/cobra-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231998\">cobra-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-upcoming-movies-latest-update\/\" rel=\"nofollow\">மீண்டும் மார்க்கெட்டை பிடிக்க போராடும் சியான் விக்ரம்.. அடுத்தடுத்து வெளிவர உள்ள 3 படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-upcoming-movies-latest-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/cobra-cinemapettai-1.jpg"],"pubdate":"Tue, 22 Jun 2021 08:27:03 +0000"},{"title":"பாகிஸ்தான் அணியின் பேட்டிங் பயிற்சியாளர் பொறுப்பிலிருந்து திடீரென விலகிய யூனிஸ் கான்","text":"பாகிஸ்தான் அணியின் பேட்டிங் பயிற்சியாளராக கடந்த ஆண்டு நவம்பர் மாதம் நியமிக்கப்பட்டார், அந்த அணியின் முன்னாள் லெஜண்ட் கிரிக்கெட்டர் யூனிஸ் கான். அவரது நியமனம் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது.  2022ம் ஆண்டு ஆஸ்திரேலியாவில் நடக்கும் டி20 உலக கோப்பை வரை யூனிஸ் கான் பாகிஸ்தான் அணியின் பேட்டிங் பயிற்சியாளராக நீடிப்பார் என தெரிவிக்கப்பட்டிருந்ததால், அதற்குள்ளாக பாகிஸ்தான் அணியை வலுவான பேட்டிங் ஆர்டரை கொண்ட அணியாக உலக கோப்பையை வெல்லும் அளவிற்கு தயார்படுத்துவார் என எதிர்பார்க்கப்பட்டது.  யூனிஸ் கானின் பயிற்சியில் நியூசிலாந்தில் டெஸ்ட் தொடரை தோற்ற பாகிஸ்தான் அணி, தென்னாப்பிரிக்கா, ஜிம்பாப்வேவுக்கு எதிரான தொடர்களை வென்றது. அடுத்ததாக இங்கிலாந்தில் அந்த அணிக்கு எதிராக பாகிஸ்தான் 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. அதன்பின்னர் வெஸ்ட் இண்டீஸுக்கு செல்கிறது.  அடுத்தடுத்து முக்கியமான சுற்றுப்பயணங்கள் இருக்கும் நிலையில், பாகிஸ்தான் அணியின் பேட்டிங் பயிற்சியாளர் பொறுப்பிலிருந்து &nbsp;திடீரென விலகியுள்ளார் யூனிஸ் கான். பாகிஸ்தான் கிரிக்கெட் வாரியமே சர்ச்சைக்குரியதுதான். அந்தவகையில், யூனிஸ் கான் பதவி விலகியதற்கான காரணம் குறித்து தெரிவிக்கப்படவில்லை. எனவே கண்டிப்பாக ஏதோ உரசலால் தான் யூனிஸ் கான் விலகியிருக்கிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/younis-khan-stepped-down-from-batting-coach-of-pakistan-cricket-team-qv3yfp","image":["http:\/\/static.asianetnews.com\/images\/fc3362cd-7c5c-4fec-b40f-166794988fb5\/image_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 08:17:49 +0530"},{"title":"22nd June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">22nd June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:15:56 +0000"},{"title":"22nd June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">22nd June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:13:03 +0000"},{"title":"பள்ளி திறக்க நிபுணர் குழு பரிந்துரை","text":"<p>பெங்களூரு, ஜூன் 22- மாநிலத்தில் பள்ளிகளை மீண்டும் துவங்க நிபுணர்கள் உயர் மட்ட குழு அரசுக்கு சிபாரிசு செதுள்ளது. பள்ளிக்கு வரும் அனைத்து மாணவர்களுக்கும் ஆரோக்ய காப்பீடு வழங்குமாறு ஆலோசனை அளித்துள்ளது. இந்த குழுவின் அலோசனைகளை பரிசீலித்து முதல்வர் எடியூரப்பா பள்ளிகள் மீண்டும் திறப்பது குறித்து இறுதி முடிவு எடுக்க உள்ளார். கொரோனா மூன்றாவது அலையை கட்டுப்படுத்துவது சம்மந்தமாக மாநில அரசுக்கு ஆலோசனைகள் வழங்க பிரபல இருதய சிகிச்சை நிபுணர் டாக்டர் தேவி ஷெட்டி தலைமையிலான உயர் மட்ட குழு பள்ளிகளை மீண்டும் துவக்குமாறு சிபாரிசு செய்துள்ளது. இதே குழு கொரோனா மூன்றாவது அலையை கட்டுப்படுத்த மேற்கொள்ளவேண்டிய நடவடிக்கைகள் மற்றும் தயார் பணிகள் குறித்தும் 91 பக்க இடைக்கால அறிக்கையை எடியூரப்பாவிடம் டாக்டர் தேவி ஷெட்டி இன்று தாக்கல் செய்தார். இந்த அறிக்கையில் பள்ளிகளை மீண்டும் திறக்க சிபாரிசு செய்யப்பட்டுள்ளது. பள்ளிகள் கொரோனா தொற்று மையங்கள் என்பதற்கும் எவ்வித சாட்சியும் இல்லை. பள்ளிகள் திறப்பதை தாமதிப்பது கொரோனாவை விட அபாயமானது. அந்த வகையில் மேலும் தாமதிக்காமல் பள்ளிகளை திறந்து முதலில் மூத்த மாணவர்களுக்கு அதாவது உயர்நிலை பள்ளிகள் அளவில் திறந்து பின்னர் மற்ற வகுப்புகளை திறக்கலாம் என்றும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தவிர பள்ளிக்கு வரும் அனைத்து மாணவர்களுக்கும் 2 லட்சம் ரூபாய் ஆரோக்ய காப்பீடு அரசு வழங்க வேண்டும். இதுவே பெற்றோர் தங்கள் குழந்தைகளை பள்ளிக்கு அனுப்ப உற்சாகம் அளிக்கும். பள்ளிகளில் சமூக இடைவெளி கடைபிடிக்க வேண்டும். தவிர பள்ளிகளில் மருத்துவ ஊழியர்களை நியமிக்க வேண்டும். பள்ளிகளுக்கு வருவதால் மாணவர்களின் உடலளவிலும் மனதளவிலும் என ஒட்டு மொத்த வளர்ச்சிக்கு வழி கிடைக்கும். சிறுவர் பணியாளர்கள், பால்ய திருமணம் மற்றும் பல சமூக பிரச்சனைகள் பள்ளிகளை திறப்பதால் தவிர்க்கப்படும். நீண்ட நாள் நோயாளிகளாக இருந்த மாணவர்கள் மீண்டும் பள்ளிக்கு வர மருத்துவர் ஒப்புதல் அவசியம் என அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இந்த அறிக்கையின்படி பள்ளிகள் திறப்பது குறித்து முதல்வர் முடிவெடுப்பார். கொரோனா மூன்றாவது அலையில் 18 வயதுக்குட்பட்டோர் அதிகளவில் பாதிக்கப்படும் அபாயம் இருப்பதால் இத்தகையவர்களின் சிகிச்சைக்காக ஒவ்வொரு மாவட்டத்திலும் கொரோனா சிகிச்சை மையங்கள் துவங்க வேண்டும் அதே வேளையில் கொரோனாவை கட்டுப்படுத்தும் அவசர நடவடிக்கைகளை இன்னும் 4 &#8211; 5 மாதங்கள் தொடர வேண்டும் எனவும் நிபுணர்கள் குழு அரசுக்கு சிபாரிசு செய்துள்ளது. கொரோனாவை தடுக்க தடுப்பூசி மிகவும் முக்கியமானது .எனவே முடிந்த வரை விரைவாக அனைவருக்கும் தடுப்பூசி போட்டாக வேண்டும் என்றும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/\" rel=\"nofollow\">பள்ளி திறக்க நிபுணர் குழு பரிந்துரை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:10:36 +0000"},{"title":"பள்ளிகள் திறப்பு – மிகுந்த எச்சரிக்கை தேவை","text":"<p>பெங்களூர், ஜூன் 22- பள்ளிகள், கல்லூரிகள் துவங்க உள்ளது. இதனால் பள்ளிகளும் கல்லூரிகளும் மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டும் என்று, சுகாதாரம் மற்றும் மருத்துவக் கல்வித் துறை அமைச்சர் டாக்டர் சுதாகர் தெரிவித்துள்ளார். மூன்றாவது அலை ஏற்பட வாய்ப்பு உள்ளது என்று வல்லுனர்கள் குழு தலைவரான டாக்டர் தேவி ஷெட்டி அறிக்கை மூலம் வெளிப்படுத்தியுள்ளார். எனவே, பள்ளிகளை துவங்க இருக்கிற சூழ்நிலையில், அதன் நிர்வாகம் மிகுந்த எச்சரிக்கையுடன் கவனம் செலுத்த வேண்டி உள்ளது. ஒரு முறை பள்ளியை ஆரம்பித்துவிட்டால், அதனை நிறுத்துவது எளிதான விஷயம் அல்ல எனவே பள்ளி நிர்வாகம் மாணவர்களின் நலன் மீது கவனம் செலுத்த வேண்டும். மூன்றாவது அலை குழந்தைகளுக்கு தான் அதிக பாதிப்பு ஏற்படுத்தும் என்று வல்லுனர்களின் கருத்தாக தெரிவிக்கப்பட்டுள்ளது. இதற்காக மருத்துவமனைகளில் சிறப்பு வார்டுகள் ஏற்படுத்தப்படும். இதற்காக மருத்துவ நிபுணர்கள் நர்சுகளை நியமிக்கப்படும். சிறுவர்கள் நலனைக் கருத்தில் கொண்டு தேவையான நடவடிக்கை மேற்கொள்ளப்படும். நேற்று தடுப்பூசி முகாம் நடத்த நடத்தப்பட்டது. ஏழு லட்சம் பேருக்கு தடுப்பூசி அளிக்க இலக்கு நிர்ணயிக்கப்பட்டது. நேற்று மட்டும் ஒரே நாளில் கர்நாடக மாநிலத்தில் 11 லட்சத்து 22 ஆயிரம் பேருக்கு தடுப்பூசி அளிக்கப்பட்டது. நாட்டில் நேற்று ஒரே நாளில் 80 லட்சம் பேருக்கு தடுப்பூசி அளிக்கப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">பள்ளிகள் திறப்பு &#8211; மிகுந்த எச்சரிக்கை தேவை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:09:47 +0000"},{"title":"கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு","text":"<p>திருவனந்தபுரம், ஜூன் 22- இந்தியாவில் கொரோனா வைரசின் பாதிப்புகள் முதல் அலையை விட 2வது அலையில் தீவிர அச்சுறுத்தலை ஏற்படுத்தியது. அதிக பாதிப்புகள் மற்றும் உயிரிழப்புகளை நாடு சந்தித்தது. இந்நிலையில், நாட்டில் கொரோனா வைரசானது உருமாறிய வகையில் பல்வேறு வடிவங்களை எடுத்து வருகிறது என நிபுணர்கள் கூறி வருகின்றனர். இந்நிலையில், டெல்டா வகை கொரோனா 2வது அலையில் அதிக பாதிப்புகளை ஏற்படுத்தி வருகிறது. இந்த நிலையில் திடீரென ஒரு சில நாடுகளில் டெல்டா பிளஸ் என்ற உருமாறிய கொரோனா வகை பரவி வருகிறது என கூறப்படுகிறது. இருப்பினும் இந்த வகை இந்தியாவில் இல்லை என்று நம்பப்பட்டு வந்தது. இந்நிலையில், கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு உள்ளது என்று அம்மாநில சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். கேரளாவில் உள்ள பாலக்காடு மற்றும் பத்தனம்திட்டா மாவட்டத்தில் உள்ள 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு ஏற்பட்டு, அவர்கள் உடனடியாக தனிமைப்படுத்தப்பட்டு உள்ளனர் என்று அவர்கள் தெரிவித்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:46 +0000"},{"title":"கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை","text":"<p>பெங்களூர், ஜூன் 22- பிஜேபியின் தேசிய தலைவர் ஜே.பி.நட்டாவிடம் கர்நாடக மாநில பிஜேபி மேலிட பொறுப்பாளர் அருண் சிங் 80 பக்க அறிக்கையை சமர்ப்பித்தார். கர்நாடகாவுக்கு மூன்று நாட்கள் சுற்றுப்பயணமாக வந்த மாநில பிஜேபி பொறுப்பாளர் அருண்சிங், எம்எல்ஏக்கள் கருத்துக்களை கேட்டறிந்தார். அதன் விபர அறிக்கையை சமர்ப்பிக்க டெல்லியில் நேற்று நட்டாவை<br \/>சந்தித்தார். எடியூரப்பா முதல்வர் பதவியிலிருந்து மாற்றப் படுவார் என பிஜேபி எம்எல்ஏக்கள் அரவிந்த் மெல்லத், பசனகவுடா பாட்டீல் எத்தனால், எம்.எல்.சி. விஸ்வநாத் உட்பட சிலர் அவ்வப்போது கூறிவந்தனர். இதனால் கட்சிக்கும் அரசுக்கும் தர்மசங்கடம் ஏற்பட்டது. பிஜேபி ஏற்பட்ட குழப்பத்தை எதிர்க்கட்சிகள் அஸ்திரமாக பயன்படுத்தின. கொரோனா நேரத்தில் சூழ்நிலை மோசமாவதை உணர்ந்த பிஜேபி மேலிடம் மாநில பொறுப்பாளர் அருண் சிங்கை கர்நாடகாவுக்கு அனுப்பியது. அவரும் இங்கு மூன்று நாட்கள் தங்கி எம்எல்ஏக்களை தனித்தனியாக சந்தித்து பிரச்சனைகளை கேட்டிருந்தார். கட்சிக்கும் அரசுக்கும் களங்கம் ஏற்படும் வகையில் நடந்து கொள்ளக்கூடாது என அவர் புத்திமதி கூறினார். முதல்வர் எடியூரப்பா வின் மகனும் மாநில பிஜேபி துணைத் தலைவருமான விஜயேந்திரா அரசு நிர்வாகத்தில் தலையிட வேண்டாம். இதனால் தேவையற்ற குழப்பம் ஏற்படும் என அறிவுரை கூறியிருக்கிறார். டெல்லி திரும்பியதும் எம்எல்ஏக்கள் கருத்துக்கள் அடங்கிய 80 பக்கம் கொண்ட அறிக்கையை கட்சியின் தேசிய தலைவர் ஜே.பி. நட்டாவிடம் நேற்று சமர்ப்பித்தார். அதில் முதல்வர் எடியூரப்பா ஆட்சி பாராட்டும்படி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:00 +0000"}]