[{"title":"ஓபனர்கள் காலி…இந்தியா கோப்பையை தட்டி தூக்குமா? கோலி கையில் முடிவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83758229\/photo-83758229.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து இடையிலான  தொடரின் இறுதிப் போட்டி இங்கிலாந்து சௌதாம்ப்டானில் நடைபெற்று வருகிறது. தற்போது இரண்டாவது இன்னிங்ஸில் இந்திய அணி 64\/2 ரன்கள் சேர்த்து, 32 ரன்கள் முன்னிலை பெற்றிருக்கும் நிலையில் ஐந்தாவது நாள் ஆட்டம் நிறைவடைந்துள்ளது. ரோஹித், கில் ஆட்டமிழந்துள்ளனர். நாளை 6ஆவது நாள் ஆட்டம் (ரிசர்வ் டே) நடைபெறும்.\n\n\n<strong>இந்தியா முதல் இன்னிங்ஸ்:<\/strong>\n\nஇப்போட்டியில் முதலில் களமிறங்கிய இந்திய அணி 217\/10 ரன்கள் மட்டுமே சேர்த்தது. அதிகபட்சமாக அஜிங்கிய ரஹானே 49 ரன்கள் அடித்தார். நியூசிலாந்து தரப்பில் கைல் ஜேமிசன் 22 ஓவர்கள் வீசி 31 ரன்களை விட்டுக்கொடுத்து 5 விக்கெட்களை கைப்பற்றி அசத்தினார்.\n\n<b><\/b>\n<strong>நியூசிலாந்து முதல் இன்னிங்ஸ்:<\/strong>\n\nஅதன்பிறகு தங்களின் முதல் இன்னிங்ஸை துவங்கிய நியூசிலாந்து அணி துவக்கத்தில் நிதானமாக விளையாடியது. ஓபனர்கள் கான்வே, லதாம் இருவரும் 70 ரன்கள் பார்ட்னர்ஷிப் அமைத்தார்கள். தொடர்ந்து மற்றவர்கள் சிறப்பாக சோபிக்கவில்லை. இறுதியில் வில்லியம்சன் (49), டிம் சௌதீ (30) ஓரளவுக்குத் தாக்குப்பிடித்து ரன்களை சேர்த்ததால், முதல் இன்னிங்ஸில் நியூசிலாந்து அணி 249\/10 அடித்து, 32 ரன்கள் முன்னிலை பெற்றது.\n\n\n<strong>இந்தியா இரண்டாவது இன்னிங்ஸ்:<\/strong>\n32 ரன்கள் பின்னிலையுடன் இரண்டாவது இன்னிங்ஸ் களமிறங்கிய இந்திய அணியில் ஓபனர்கள்  (30), ஷுப்மன் கில் (8) இருவரும் அடுத்தடுத்து பெவிலியன் திரும்பியுள்ளனர். தற்போது புஜாரா 12* (55),  8* (12) களத்தில் இருக்கிறார்கள். ஐந்தாவது நாள் முடிவுவரை இந்திய அணி 64\/2 ரன்கள் சேர்த்து 32 ரன்கள் முன்னிலை பெற்றுள்ளது.\n\nஇன்னும் மூன்று செஷன்கள் மட்டுமே எஞ்சியிருக்கிறது. இதனால் அடுத்த செஷனில் ரிஷப் பந்தை முன்கூட்டியே களமிறங்கி அதிரடி காட்டினால் மட்டுமே, இந்திய அணி 200 ரன்களையாவது எட்டும். மேலும், கடைசி செஷனில் இந்திய பௌலர்கள் விக்கெட் மழை பொழிய வேண்டும். அப்போதுதான் இந்தியா வெற்றிபெறும். இப்படி நடப்பதற்கு வாய்ப்பு குறைவு, போட்டி டிராதான் ஆகும் என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/india-vs-new-zealand-wtc-final-2021-day-5-third-session-score-card\/articleshow\/83758229.cms","image":["https:\/\/tamil.samayam.com\/photo\/83758229\/photo-83758229.jpg"],"pubdate":"Tue 22 Jun 2021, 23:47:01"},{"title":"சிமென்ட் விலை குறைஞ்சிருக்கு... சட்டமன்றத்தில் அமைச்சர் கெத்து பேச்சு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83757751\/photo-83757751.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சட்டப்பேரவையில் இன்று ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் விவாதத்தில் பேசிய பொள்ளாச்சி ஜெயராமன், தமிழகத்தில் தற்போது சிமெண்ட் விலை மற்றும் கட்டுமானப் பொருட்களின் விலை உயர்த்துள்ளது குறித்து கேள்வி எழுப்பினார். \n\nஇதற்கு பதிலளித்த தொழில் துறை , \" சிமென்ட் முட்டை ஒன்று 490 ரூபாய் என விற்ற விலை ஏற்றத்தை கட்டுப்படுத்த முதலமைச்சர் உத்தரவின் பேரில் சிமென்ட் உற்பத்தியாளர்களிடம் பேச்சுவார்த்தை நடைபெற்றது.\n\n தற்போது அதன் விலை ரூபாய் 460 ஆக குறைத்துள்ளது. ஆனாலும் அதன் விலையை மேலும் குறைக்க வற்புறுத்தப்பட்டுள்ளது. ஸ்டீல் விலையை குறைக்கவும் அரசு எடுத்த முயற்சி காரணமாக அதன் விலையும் குறைக்கபட்டுள்ளது.\n\n\n\n\nகட்டுமான பொருட்களின் விலையை குறைக்க தொடர் நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர் தங்கம் தென்னரசு அவையில் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tn-govt-keep-on-trying-to-reduce-construction-material-cost-including-cement\/articleshow\/83757751.cms","image":["https:\/\/tamil.samayam.com\/photo\/83757751\/photo-83757751.jpg"],"pubdate":"Tue 22 Jun 2021, 23:37:32"},{"title":"முதல்வர் நிவாரண நிதிக்கு நன்கொடை.. அசத்திய டாக்கா தமிழ் சங்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83756907\/photo-83756907.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பரவலை தடுக்க தமிழ்நாடு அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக, பல கட்டங்களாக ஊரடங்கு அமல்படுத்தப்பட்டது. அதன் பயனாக அண்மை நாட்களாக கொரோனா பாதிப்பும் குறைந்துள்ளது.\n\nஇந்த நெருக்கடி காலகட்டத்தில் கொரோனா சிகிச்சை, நிவாரணப் பணிகள், மருத்துவ உபகரணங்கள் கொள்முதல், முன்களப் பணியாளர்களுக்கு உதவித் தொகை, ரேஷன் அட்டைதாரர்களுக்கு நிவாரணத் தொகை என பல தேவைகளுக்கு நிதி தேவைப்படுகிறது.\n\nஇதற்கு நிதி திரட்டுவதற்காக முதலமைச்சர் பொது நிவாரண நிதிக்கு அனைவரும் நன்கொடை வழங்க வேண்டுமென தமிழ்நாடு அரசு கேட்டுக்கொண்டது. எனவே, பொதுமக்கள், அரசியல் தலைவர்கள், அரசியல் கட்சிகள், திரைப் பிரபலங்கள் என பலரும் நன்கொடை வழங்கினர்.\n\n\n\nஇந்நிலையில், வங்கதேச தலைநகர் டாக்காவை சேர்ந்த  சார்பில் முதலமைச்சர் பொது நிவாரண நிதிக்கு 1,41,802 ரூபாய் வழங்கப்பட்டுள்ளது. இதற்கான காசோலையை சேப்பாக்கம் எம்.எல்.ஏ உதயநிதியிடம் சங்க நிர்வாகிகள் வழங்கினர்.\n\nஇதுகுறித்து  ட்விட்டரில், &ldquo;வங்கதேசத்தை சேர்ந்த டாக்கா தமிழ் சங்கம் சார்பில் அன்பு தனசேகர், அசோக்குமார், அன்புசீலம், ராகுல் ஆகியோர் ரூ.1,41,802-க்கான காசோலையை கொரோனா தடுப்பு பணிக்காக மாண்புமிகு முதலமைச்சர் அவர்களின் பொது நிவாரண நிதிக்கு இன்று என்னிடம் வழங்கினர்&rdquo; என்று தெரிவித்துள்ளார்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/nri-news\/dhaka-tamil-sangam-donated-1-42-lakh-rupees-to-tamilnadu-chief-minister-public-relief-fund\/articleshow\/83756907.cms","image":["https:\/\/tamil.samayam.com\/photo\/83756907\/photo-83756907.jpg"],"pubdate":"Tue 22 Jun 2021, 23:21:49"},{"title":"முதல்வர் முகத்தில் இருந்த அந்த சிரிப்பு எங்கே? -அமைச்சர் மா.சு. மாஸ் விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83756553\/photo-83756553.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஆளுநர் உரை மீதான விவாதம் சட்டமன்றத்தில் இன்று நடைபெற்றது. அப்போது அமைச்சர் மா.சுப்பிரமணியன் பேசும்போது, \" முதல்வரை சந்திக்க வருவோர் அவரிடம் 'முன்பு எப்போதும் இருந்த கதாநாயக புன்சிரிப்பு, தற்போது ஏன் இல்லை?' என கேட்பதாக தெரிவித்தார்.\n\nஅவர்களிடம், 'தமிழ்நாட்டில் கொரோனா தொற்று இவ்வளவு உச்சத்தில் இருக்கும்போது முதல்வராக பொறுப்பேற்றிருக்கும்போது எப்படி சந்தோசமாக இருக்க முடியும்? தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம்' முதல்வர் கூறி வருகிறார்.\n\nமுதலமைச்சரின் பல்வேறு தீவிர தடுப்பு நடவடிக்கைகளால் கொரோனா தொற்றின் எண்ணிக்கை 7,000 ஆக குறைக்கப்பட்டுள்ளது. விரைவில் கொரோனா முற்றிலும் இல்லாத மாநிலமாக தமிழகம் மாறும் என்கிற நிலை வரும்.\n\n\n\n\nகொரோனா மூன்றாவது அலை வரக்கூடாது என நினைக்கின்றோம். அப்படி வந்தாலும் அதனை எதிர்கொள்ள தமிழக அரசு தயாராக உள்ளது\" என்று அமைச்சர் மா.சுப்பிரமணியன் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tn-cm-mk-stalin-why-couldnot-smile-now-a-day-minister-ma-subramanian-mass-explanation-in-assembly\/articleshow\/83756553.cms","image":["https:\/\/tamil.samayam.com\/photo\/83756553\/photo-83756553.jpg"],"pubdate":"Tue 22 Jun 2021, 23:09:43"},{"title":"அமெரிக்க அதிபர் பைடனை சந்திக்கிறார் ஆப்கன் அதிபர் அஷ்ரப்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83755992\/photo-83755992.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அமெரிக்க அதிபர்  -  அதிபர்  ஆகியோர் வரும் 25-ம் தேதி சந்தித்து பேச உள்ளனர். இந்த சந்திப்பில், 'ஆப்கன் பயங்கரவாதிகளின் புகலிடமாக மாறாது என்பதை உறுதி செய்யும் வழிகள் குறித்து விவாதிக்கப்படும்' என வெள்ளை மாளிகை கூறியுள்ளது.\n\nஆப்கானிஸ்தானிலிருந்து செப்டம்பர் 11-ம் தேதிக்குள் அமெரிக்க படைகள் மற்றும் நேட்டோ படைகளை திரும்பப் பெற அமெரிக்க அதிபர் ஜோ பைடன் உத்தரவிட்டுள்ள நிலையில், னரும் 25-ம் தேதி வெள்ளிக்கிழமை முதன் முறையாக, ஆப்கன் அதிபர் அஷ்ரப் கனியை, அமெரிக்க அதிபர் பைடன் நேரடியாக சந்தித்து பேசுகிறார்.\n\nதுருப்புகளை விலக்கிக் கொள்ளும் அதே சமயம் மனிதாபிமான உதவிகளைத் தொடர்ந்து செயல்படுத்த எவ்வாறு ஒருங்கிணைந்து செயல்படுவது என்பது பற்றி இருவரும் விவாதிக்க உள்ளனர். மேலும், பயங்கரவாத குழுக்களுக்கு, ஆப்கன் மீண்டும் பாதுகாப்பான புகலிடமாகாது என்பதை உறுதிப்படுத்த எவ்வாறு இணைந்து செயல்படுவது என்பது பற்றியும் பேச இருப்பதாக வெள்ளை மாளிகை கூறியுள்ளது.\n\n\n\n\nபைடன் - கனி இடையேயான உயர்மட்ட சந்திப்பு நடக்க உள்ள நிலையில், மே 1ம் தேதி முதல் ஆப்கானிஸ்தானில் புதிய மாவட்டங்களை தலிபான்கள் கைப்பற்றி வருகின்றனர். திங்களன்று வடக்கு குந்தூஸ் மாகாணத்தில் ஒரு முக்கிய மாவட்டத்தினை தலிபான்கள் தங்கள் கட்டுப்பாட்டுக்குள் கொண்டு வந்துள்ளதாக செய்தி வெளியானது.\n\n\n\nஅங்கிருந்து 50 கி.மீ., தொலைவில் உள்ள ஆப்கன் - தஜிகிஸ்தான் எல்லைப் பகுதியான ஷேர் கான் பந்தரை இன்று கைப்பற்றியுள்ளனர். ஆப்கானிய பாதுகாப்புப் படையினருக்கும் தலிபான்களுக்கும் இடையிலான சண்டை அதிகரிப்பது,  தலைமையிலான சமாதான பேச்சுவார்த்தைகளுக்கு பாதிப்பை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/to-ensure-no-safe-haven-for-terrorists-white-house-on-biden-ghani-meet\/articleshow\/83755992.cms","image":["https:\/\/tamil.samayam.com\/photo\/83755992\/photo-83755992.jpg"],"pubdate":"Tue 22 Jun 2021, 23:00:07"},{"title":"குக் வித் கோமாளி புகழ் காதலியுடன் ரகசிய திருமணம்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83756182\/photo-83756182.jpg\" \/><div class=\"section1\"><div class=\"Normal\">குக் வித் கோமல் மூலமாக பாப்புலர் ஆன  தற்போது புகழின் உச்சியில் இருக்கிறார். அவரை தேடி பட வாய்ப்புகள் மழையாக கொட்டுகிறது. அரை டஜனுக்கும் அதிகமான படங்களில் நடித்து வருவதாக சில மாதங்களுக்கு முன்பு நடந்த ஒரு விருது விழாவில் கூறி இருந்தார். அதுவே அவருக்கு எந்த அளவுக்கு பெரிய ஸ்டார்டம் கிடைத்து இருக்கிறது என்பதற்கு உதாரணம்.\n\nஅஜித்தின் வலிமை உள்ளிட்ட பல டாப் நடிகர்களின் படங்களில் புகழ் நடித்து வருவதாக கூறப்படுகிறது. அதனால் புகழின் சினிமா கேரியர் ஜெட் வேகத்தில் வளர்ந்துகொண்டிருக்கிறது.\n\nஇந்நிலையில் புகழ் சில தினங்கள் முன்பு அவர் காதலித்து வந்த பெண் உடன் ரகசிய  செய்துகொண்டார் என்கிற தகவல் பரவி வருகிறது. அந்த திருமணத்தில் அவருக்கு மிக நெருக்கமானவர்கள் மட்டும் கலந்துகொண்டார்கள் என கூறப்பட்டது. அவர் காதலித்த பெண் வேறு மதத்தை சேர்ந்தவர் எனவும் அதனால் தான் இவ்வளவு ரகசியமாக திருமணம் செய்ய முடிவெடுத்திருப்பார் என்றும் ஒரு பேச்சு உலா வருகிறது.\n\nஆனால் புகழ் ஒரு இதழுக்கு அளித்திருக்கும் பேட்டியில் தான் சிங்கிள் தான் என்றும் இப்படிப்பட்ட செய்திகளை பார்த்தால் தனக்கு சிரிப்பு வருகிறது என்றும் கூறி இருக்கிறார். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/is-cooku-with-comali-married-secretly-to-his-girlfriend\/articleshow\/83756182.cms","image":["https:\/\/tamil.samayam.com\/photo\/83756182\/photo-83756182.jpg"],"pubdate":"Tue 22 Jun 2021, 22:53:36"},{"title":"கம்மி விலையில் சொத்து வாங்க வாய்ப்பு.. மெகா ஏலம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83754915\/photo-83754915.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நிறுவனம் தனக்கு நாடு முழுவதிலும் சொந்தமாக இருக்கும் ரியல் எஸ்டேட் சொத்துகளை விற்பனை செய்ய திட்டமிட்டுள்ளது. இதன் மூலம் 200 கோடி முதல் 300 கோடி ரூபாய் வரை நிதி திரட்ட முடிவு செய்துள்ளது.\n\nஇதற்கான ஏலத்துக்கு ஏர் இந்தியா நிர்வாகம் அழைப்பு விடுத்துள்ளது. அனைத்து சொத்துகளுக்கும் ஜூலை 8, 9 ஆகிய தேதிகளில் ஏலம் நடைபெறுகிறது.\n\nடெல்லியில் உள்ள ஏசியன் கேம்ஸ் வில்லேஜ் காம்பிளக்ஸ் உள்பட பல்வேறு சொத்துகள், கொல்கத்தாவில் உள்ள கோல்ஃப் கிரீன், மும்பையில் உள்ள 14 ஃப்ளாட்டுகள், நிறைய குடியிருப்புகள் என பல்வேறு சொத்துகள் ஏலத்துக்கு வருகின்றன.\n\n\n\nஇதுபோக பெங்களூரு, திருவனந்தபுரம், புஜ், அவுரங்கபாத், நாசிக், நாக்பூர், மங்களூரு உள்ளிட்ட பல்வேறு பகுதிகளில் இருந்தும் சொத்துகள் ஏலத்துக்கு வருகின்றன.\n\nநாக்பூர், திருவனந்தபுரம், பெங்களூரு, புஜ், அவுரங்கபாத் ஆகிய பகுதிகளில் 14 சொத்துகள், அவுரங்கபாத்தில் புக்கிங் அலுவலகம் மற்றும் ஊழியர் குடியிருப்பு, புஜ்ஜில் ஏர்லைன் ஹவுஸ், நாசிக்கில் ஆறு வீடுகள், திருவனந்தபுரத்தில் ஒரு பிளாட், மங்களூருவில் இரண்டு வீடுகள் விற்பனைக்கு வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/air-india-mega-property-e-auction-check-details-here\/articleshow\/83754915.cms","image":["https:\/\/tamil.samayam.com\/photo\/83754915\/photo-83754915.jpg"],"pubdate":"Tue 22 Jun 2021, 22:22:13"},{"title":"இந்த காசு உங்க கிட்ட இருந்தா ரூ.10 லட்சம் கிடைக்கும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83744889\/photo-83744889.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பழைய நாணயங்களைச் சேகரித்து வைக்கும் பொழுதுபோக்கு பலரிடம் இருக்கும். அருங்காட்சியகம் போன்ற இடங்களிலும் பழைய நாணயங்களைச் சேகரித்து வைப்பார்கள். இது பலருக்கு நல்ல வாய்ப்பாக அமையும். உங்களிடம் அரிய நாணயங்கள் இருந்தால் அவற்றை வைத்து ஒரு கோடி ரூபாய் வரையில் கூட நீங்கள் சம்பாதிக்க முடியும். இது பொழுதுபோக்கு என்றாலும் அதிர்ஷ்டம் இருந்தால் நீங்கள் கோடீஸ்வரர் ஆகலாம். \n\nஅப்படிப்பட்ட அரிய வகை  உங்களிடம் இருந்தால் உடனடியாக இதைச் செய்யுங்கள். ஆன்லைன் மின்னணு வர்த்தக வலைதளங்களிலேயே நீங்கள் உங்களிடம் உள்ள நாணயத்தைக் கொடுத்து பணம் சம்பாதிக்க முடியும். உங்களிடம் மாதா வைஷ்ணோ தேவியின் உருவம் பொறிக்கப்பட்ட 5 ரூபாய் மற்றும் 10 ரூபாய் நாணயங்கள் இருந்தால் அதைக் கொடுத்து 10 லட்சம் ரூபாய் வரையில் சம்பாதிக்கலாம். இந்த நாணயங்கள் 2002ஆம் ஆண்டில் வெளியிடப்பட்டவையாக இருக்க வேண்டும். \n\nஇந்த நாணயங்களை ஆன்லைன் வலைத்தளங்களில் நீங்கள் ஏலம் விடலாம். இதற்கான ஏலத்தை நடத்தும் ஆன்லைன் வலைதளங்கள் சில...\n\nhttps:\/\/dir.indiamart.com\/impcat\/old-coins.html\n\nhttps:\/\/in.pinterest.com\/080841052o\/sell-old-coins\/\n\nhttp:\/\/www.indiancurrencies.com\/\n\nஇந்த வலைதளங்களில் நீங்கள் பதிவு செய்து, நாணயத்தைப் பதிவேற்றம் செய்தால் நீங்கள் மிக எளிதாக ரூ.10 லட்சம் வரையில் சம்பாதிக்க முடியும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/earn-up-to-10-lakh-by-selling-this-rare-5-rupee-10-rupee-coin\/articleshow\/83744889.cms","image":["https:\/\/tamil.samayam.com\/photo\/83744889\/photo-83744889.jpg"],"pubdate":"Tue 22 Jun 2021, 16:21:14"},{"title":"நடிகையுடன் பிறந்தமேனியாக இருக்கும் மாஜி அமைச்சர்: 100க்கும் மேற்பட்ட திடுக் வீடியோக்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83742594\/photo-83742594.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருமணம் செய்து கொள்வதாகக் கூறி ஏமாற்றி குடும்பம் நடத்தியதுடன், கட்டாய கருகலைப்பு செய்ய வைத்தார் என்று அதிமுக முன்னாள் அமைச்சர்  மீது நடிகை  காவல் நிலையத்தில் புகார் அளித்தார். நிர்வாண புகைப்படங்களை நெட்டில் விட்டுவிடுவேன் என்றும், கூலிப்படை வைத்து கொன்றுவிடுவேன் என்றும் மணிகண்டன் தன்னை மிரட்டியதாக சாந்தினி தெரிவித்தார்.\n\nஅவரின் புகாரின்பேரில் வழக்குப்பதிவு செய்த போலீசார் பெங்களூரில் பதுங்கியிருந்த மணிகண்டனை கைது செய்து சென்னைக்கு அழைத்து வந்தார்கள். அடையாறு காவல் நிலையத்தில் அவரிடம் 2 மணிநேரம் விசாரணை நடத்தப்பட்டது.\n\nஅப்பொழுது, சாந்தினியின் சம்மதத்துடன் தான் அவருடன் குடும்பம் நடத்தியதாக மணிகண்டன் தெரிவித்திருக்கிறார். மேலும் நிர்வாண புகைப்படங்களை அனுப்பி சாந்தினியை மிரட்டவில்லை என்று கூறியிருக்கிறார். ஆனால் கருகலைப்பு குறித்து கேட்டதற்கு எந்த பதிலும் அளிக்கவில்லையாம். \n\nமணிகண்டனிடம் இருந்த 2 செல்போன்களை பறிமுதல் செய்த போலீசார் அதை பார்த்தபோது, சாந்தினி தெரிவித்தது போன்று எந்த வீடியோவும் இல்லை. இதையடுத்து சைபர் க்ரைம் போலீசாரிடம் செல்போன்கள் ஒப்படைக்கப்பட்டது. \n\nஅவர்கள் அவற்றை பரிசோதனை செய்தபோது தான் பல திடுக்கிடும் வீடியோக்கள் இருந்தது தெரிய வந்திருக்கிறது. சாந்தினியும், மணிகண்டனும் படுக்கையில் ஆடையில்லாமல் இருக்கும் நூற்றுக்கும் மேற்பட்ட வீடியோக்கள், புகைப்படங்கள் இருந்ததை பார்த்த போலீசார் அதிர்ச்சி அடைந்தனர். \n\nசாந்தினியும், மணிகண்டனும் சேர்ந்து குளித்தபோது எடுக்கப்பட்ட வீடியோக்களும், மது அருந்தும் வீடியோக்களும் தான் அதிகம் இருந்திருக்கிறது. இருப்பினும் இந்த வீடியோக்களின் உண்மைதன்மையை தெரிந்து கொள்ள தடயவியல் துறைக்கு அவற்றை அனுப்பி வைத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/police-found-obscene-videos-in-former-minister-manikandans-cellphones\/articleshow\/83742594.cms","image":["https:\/\/tamil.samayam.com\/photo\/83742594\/photo-83742594.jpg"],"pubdate":"Tue 22 Jun 2021, 14:23:53"},{"title":"தஞ்சாவூர் : `எனக்கு வேற வழி தெரியல!' வீடியோவில் கதறிய  பெண்; நெகிழ வைத்த கலெக்டர்!","text":"<p>பேராவூரணி அருகே பட்டா இல்லாததால் வீடு கட்ட முடியாமலும், அருகில் வசிப்பவர் பிரச்னை செய்து வந்ததாலும் தொடர் துயரங்களை சந்தித்து வந்த பெண் எனக்கு நியாயம் கிடக்கணும் என கூறி கதறியபடி கலெக்டருக்கு கோரிக்கை வைத்த வீடியோ சமூக வலைத்தளங்களில் வைரலாகப் பரவியது. அடுத்த 24 மணி நேரத்தில் கலெக்டர் அந்த பெண்ணின் வீட்டிற்கே சென்று பட்டாவினை வழங்கியுள்ளார். 'பல வருட பிரச்னையை ஒரு நாள்ல தீர்த்துட்டார் கலெக்டர்' என அந்தப் பெண்ணின் குடும்பத்தினர் நெகிழ்ந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b470c401-630b-44bd-b3a2-5ec98a4d2efa\/2abbf17f_6c08_4fc3_ae03_6bf90a4c5ae6.jpg\" \/><figcaption>கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர்<\/figcaption><\/figure><p>பேராவூரணி அருகே உள்ள சொர்ணக்காடு ஊராட்சி பட்டத்தூரணி கிராமத்தைச் சேர்ந்தவர் மணியம்மை. வெளிநாட்டில் வேலை செய்து வரும் இவரது கணவர் பாஸ்கரன் கொரோனா பரவல் மற்றும் பாஸ்போர்ட் கையில் இல்லாத காரணங்களால் சொந்த ஊருக்கு வர முடியாமல் தவித்து வருகிறார்.மணியம்மை தனது 2 குழந்தைகளுடன் சிறிய குடிசை வீட்டில் வசித்து வருகிறார். குடிசை வீட்டின் மேற்கூரையில் ஏற்பட்டுள்ள ஓட்டைகளால் மழைக் காலங்களில் வீட்டுக்குள் மழை நீர் ஒழுகும் இதனால் பல வித இன்னல்களைத் தனது பிள்ளைகளுடன் சேர்ந்து மணியம்மை சந்தித்து வந்தார்.<\/p><p>இதையடுத்து கடன் வாங்கி தனது கூரை வீட்டை ஓட்டு வீடாக மாற்ற முயற்சி செய்தார். ஆனால் அருகில் வசிக்கும் செல்லக்கண்ணு என்பவர் இந்த இடம் எனது பெயரில் உள்ளது எனக் கூறி அதனை தடுத்து வந்ததுடன் தொடர்ந்து பிரச்னை செய்துள்ளார்.இதனால் கடும் மன உளைச்சலுக்கு ஆளான மணியம்மை, \"கலெக்டர் அய்யா நான் கும்பிடுறேன். செல்லக்கண்ணு என்பவர் என்னை வீடுகட்ட விடாமல் தடுத்து பிரச்னை செய்து வருகிறார்.அஞ்சு வருஷமா நாங்க படாத கஷ்டமே இல்ல. என் உடம்புல தெம்பில்ல. எனக்கு நீதி கிடைக்கனும் இல்லைனா நான் சாகுறதைத் தவிர வேறு வழியில்லை!\" எனக் கதறியபடி பேசி அந்த வீடியோவை வாட்ஸ் அப்பில் பதிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f0afb000-c10a-4eea-a60a-fea9bb2dc2a1\/59b5587e_0fdd_45f2_9b3a_7f21015bf053.jpg\" \/><figcaption>பெண்ணுக்கு பட்டா வழங்கும் கலெக்டர்<\/figcaption><\/figure><p>சமூக வலைதளங்களில் வைரான அந்த வீடியோ தஞ்சாவூர் கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் கவனத்திற்கு சென்றது. உடனடியாக அந்தப் பெண்ணுக்கு என்ன பிரச்னை என விசாரித்தார்.அதில் மனியம்மைக்கு  பட்டா இல்லை என்பதும் விழிப்புணர்வு இல்லாததை பயன்படுத்தி கொண்டு வீடு கட்ட விடாமல் அருகில் இருப்பவர் தடுத்து வருகிறார் என்பதும் தெரிய வந்தது. இதையடுத்து மணியம்மைக்கு உடனடியாக பட்டா வழங்குவதற்கான ஏற்பாட்டை செய்யும்படி பேராவூரணி தாசில்தார் ஜெயலெட்சுமியிடம் தெரிவித்தார்.<\/p><p>பின்னர் கலெக்டர் தினேஷ் பொனராஜ் ஆலிவர் மணியம்மையின்  வீட்டிற்கு நேரடியாக சென்று பட்டாவினை வழங்கினார்.அதோடு மணியம்மை வீட்டின் அருகிலேயே வசிக்கும் இதே பிரச்னையை சந்தித்து வந்த ராஜாமணி என்ற பெண்ணுக்கும் பட்டாவினை வழங்கினார். வாட்ஸ் அப்பில் வீடியோ பதிவிட்ட 24 மணி நேரத்தில் தன் கையில் பட்டா கிடைப்பதற்கான ஏற்பாட்டை செய்த கலெக்டரின் செயலை எண்ணி மணியம்மை குடும்பத்தினர் நெகிழ்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dd60addc-7ef6-422a-ab9f-ea1440956bb6\/604f8857_e210_4806_8718_21eb9b1799d1.jpg\" \/><figcaption>மணியம்மை குடும்பத்தினர்<\/figcaption><\/figure><p>மணியம்மையிடம் பேசினோம், \"எங்க பேர்ல பட்டா இல்லாததால கடந்த சில ஆண்டுகளாக நாங்க பட்ட கஷ்டத்துக்கு அளவே இல்ல.பாதுகாப்பான ஒரு சின்ன வீட்ட கட்டி புள்ளங்களை கஷ்டம் இல்லாம வளக்க நெனச்சேன்.ஆனால் பக்கத்துல இருக்குற செல்லக்கண்ணு பிரச்னை செய்து அடிக்கடி அருவா எடுத்து வெட்ட வருவார்.இப்படி தெனம் சாவுறத விட ஒரேயடியா செத்து போயிடலாமுனு  நெனச்சேன் எனக்கு வேறு வழியும் தெரியலை. கடைசிய நம்பிக்கையாக என்னோட துயரத்தை வீடியோ மூலம் கலெக்டர்கிட்ட தெரியப்படுத்தினேன்.எங்க கஷ்டத்தை உணர்ந்த கலெக்டர் சார் நேரடியாக எங்க வீட்டு வந்து எங்களுக்கான பட்டாவை வழங்கினார். கலெக்டர் சார் செஞ்சது என் வாழ் நாளுக்குமான உதவி\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-collector-helped-a-family-after-a-viral-video-which-shows-that-familys-trouble","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ccd972d9-eca7-4d80-98e9-cae132010e96\/531a3429_b76a_4934_900a_2f61855ea1fb.jpg"],"pubdate":"Sun, 20 Jun 2021 11:41:55 +0000"},{"title":"கோவை: பெண்ணை திருமணம் செய்வதாகக்கூறி ஏமாற்றிய நபர் மீது வழக்கு பதிவு; அதிர்ச்சி பின்னணி!","text":"<p>சென்னை முகப்பேர் பகுதியில் வசித்து வருபவர் ஆனந்த் ஷர்மா (49). எம்.என்.சி நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/who-is-sivasankar-baba-who-was-arrested-in-pocso-act\">சிவசங்கர் பாபா: லாரி ஷெட் டு ராமராஜ்யம்..! - பாலியல் வழக்கில் கைதான சிவசங்கரன் `பகவான்’ ஆன பின்னணி!<\/a><\/p><p>எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன்.<\/p><p>அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/75fe8923-77fb-4eb7-8001-606c2e7d1e19\/vikatan_2020_06_2e2d04b5_7851_4fa5_bde6_cc65b597c558_cellphone.webp\" \/><figcaption>உரையாடல்<\/figcaption><\/figure><p> அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன்.<\/p><p>பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/271434a9-73a1-4120-8953-3401461cb6fb\/Screenshot_20210620_132110.jpg\" \/><figcaption>ஆனந்த் ஷர்மா<\/figcaption><\/figure><p>இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன்.<\/p><p> அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்” என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார். நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fir-filed-against-chennai-man-for-harassing-woman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b196a28-35e7-467b-9197-0aec7e7fb9ce\/Screenshot_20210620_132118.jpg"],"pubdate":"Sun, 20 Jun 2021 09:35:00 +0000"},{"title":"வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி","text":"<p>கடந்த மூன்று வருடங்களாக, தமிழ்நாட்டில் அதிகம் வெயில் அடிக்கும் பகுதியாக மாறியிருக்கிறது, கரூர் மாவட்டத்தில் உள்ள க.பரமத்தி. இதனால், இங்கே மழைப்பொழிவு மிகவும் குறைவு. எங்கு பார்த்தாலும், வறட்சி வறட்சி வறட்சிதான். இதனால், விவசாயிகள் விவசாயம் செய்ய முடியாத நிலை. அதோடு, இங்குள்ள கிராமங்களில் இருக்கும் நீர்நிலைகளும் நீரின்றி வறண்டு கிடக்கின்றன. அதற்குக் காரணம், இங்கு அதிகமாக இருக்கும் கல்குவாரிகளும், அருகிப்போன காடுகளின் அளவும் தான். <\/p><p>இப்படிப்பட்ட `வறட்சி சூழ்' பகுதியில் உள்ள எலவனூர் ஊராட்சியில் தலைவியாக இருக்கும் 22 வயதேயான இந்துமதி, ஊராட்சியைப் பசுமையாக்க வீட்டுக்கு ஒரு மரம், பொது இடங்களில் மரங்கள் வளர்ப்பு, நீர்நிலைகளை செப்பனிடுதல் என்று ஊரைச் சுற்றிப் பசுமையைக் கட்டமைக்கும் பணியில் இறங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55a231ce-057b-4565-ac50-e1c728e38d46\/thoor_vaarappatt_neernilai.jpg\" \/><figcaption>தூர்வாரப்பட்ட நீர்நிலை <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டம், க.பரமத்தியில் உள்ள அதிகம் வருமானமில்லாத ஊராட்சிகளில் ஒன்றாக எலவனூர் ஊராட்சி இருக்கிறது. வறட்சி நிறைந்த இந்த ஊராட்சியை பசுமையாக்க மட்டுமன்றி, தனது கிராமத்தில் கொரோனாவை முற்றிலும் ஒழிக்கவும் பல்வேறு முயற்சிகளை செய்து வருகிறார், இந்துமதி. மரக்கன்றுகள் நடுதல், மழைநீர் வடிகால் வாய்க்காலை சரிசெய்தல் என்று `பிஸி'யாக இருந்த இந்துமதியைச் சந்தித்துப் பேசினோம்.<\/p><p>``நான் பன்னிரண்டாவது வரை படித்திருக்கிறேன். அரசியலில் பெரிய ஆர்வம் எல்லாம் இருந்ததில்லை. ஆனால், கணவர் உதவியோடு, கடந்த தேர்தலில்  ஊராட்சிமன்றத் தலைவர் பதவிக்கு போட்டியிடும் வாய்ப்புக் கிடைத்தது. எந்தக் கட்சி சார்பிலும் நிற்காத என்மீது அதீத நம்பிக்கை வைத்து, மக்கள் என்னை ஊராட்சிமன்றத் தலைவியாக்கினார்கள். அதுவும், 21 வயதில் ஊராட்சிமன்றத் தலைவியானேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/79ab46e3-f79c-458f-9bf0-1bceea552756\/inthumathi_with_huspand_and_child_.jpg\" \/><figcaption>கணவர் மற்றும் குழந்தையோடு இந்துமதி <\/figcaption><\/figure><p>ஆரம்பத்தில், ஊராட்சிமன்ற அலுவலகச் செயல்பாடுகள் பற்றி ஒன்றும் புரியவில்லை. எங்கள் ஊராட்சி வறட்சியாக மட்டுமன்றி, க.பரமத்தி ஒன்றியத்திலேயே மிகவும் குறைவான வருவாயைக் கொண்ட ஊராட்சியாகவும் இருந்தது. எங்கே இருந்து பணியை ஆரம்பிப்பது என்று முதலில் புரியவில்லை. எல்.ஐ.சி ஏஜென்டாக இருக்கும் என் கணவர் பாலசுப்ரமணியன், `உன்னால் புதுமையாகச் சிந்திக்க முடியும்' என்று ஊக்கப்படுத்தினார். அதன் பிறகு, பணிகளில் இறங்கினேன்.<\/p><p>ஆனால், பணிகளைத் தொடங்குவதற்குள் கடந்த வருடம் கொரோனா பாதிப்புச் சூழல் ஏற்பட்டுவிட்டது. இருந்தாலும், மக்களுக்கு உணவுப் பொருள்கள் வழங்குவது, சரியான விழிப்புணர்வை ஏற்படுத்துவது, தேவையான முன்னெச்சரிக்கை ஏற்பாடுகளைச் செய்வது என்று மக்களோடு மக்களாக நின்று கொரோனா முன்னேற்பாடுகளைச் செய்தேன். இதனால், எனக்கு நம்பிக்கை பிறந்தது. <\/p><p>அடுத்து, தூர்ந்துபோய் கருவேலம் மரங்கள் மண்டி இருந்த ஊருக்குப் பொதுவாக இருந்த சிறிய குளத்தை, ஸ்பான்ஸர் பிடித்து பொக்லைன் வைத்து தூர்வாரினோம். மறுநாளே மழை பெய்து, அதில் நீர் தேங்கியது. ஒருகாலத்தில் இங்கே நன்றாக விவசாயம் நடந்திருக்கிறது. ஆனால், கொஞ்சம் கொஞ்சமாக ஊர் வறட்சிக்கு மாற, விவசாயத்தை மக்கள் கைவிட வேண்டியதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c23cc5a2-2187-443f-ba1a-8956d0554164\/trees.jpg\" \/><figcaption>மரக்கன்றுகள் பாதுகாப்பு வலையுடன்.. <\/figcaption><\/figure><p>அதனால், திருப்பூர், தாராபுரம், கரூர் என்று மக்கள் பிஸ்கட் பாக்கெட் கம்பெனிகளுக்கும், பஞ்சு மில்கள், டெக்ஸ்டைல்ஸ்களுக்கும் வேலைக்குப் போக ஆரம்பித்துவிட்டார்கள். அதனால், வறண்ட ஊரை பசுமையாக்கி, நீர்நிலைகளை சரிபண்ணி, விவசாயத்துக்கு வழிபண்ண நினைத்தேன். அதற்காக, ஊர்ப் பொது இடங்களில் வேம்பு, புங்கை, பூவரசு, வாகை, புளியம் மரம், மகிழம் என்று 500-க்கும் மேற்பட்ட மரக்கன்றுகளை 100 நாள் வேலை ஆள்கள் மூலம் நட்டோம்.<\/p><p>அதோடு, கால்நடைகளிடம் இருந்து அந்த மரக்கன்றுகளை பாதுகாக்க, ஸ்பான்ஸர் பிடித்து, அந்த நிதி மூலம் பாதுகாப்பு வலைக் கூண்டுகளை மரக்கன்றுகளைச் சுத்தி அமைத்தோம். மரக்கன்றுகளை காபந்து பண்ண, டிராக்டர்கள், டெம்போக்கள் மூலம் காசுக்குத் தண்ணீர் வாங்கி வந்து ஊற்றி வளர்க்கத் தொடங்கினோம். அப்படி வைக்கப்பட்ட மே பிளவர் மரக்கன்றுகள் மரங்களாகி, இப்போது பூத்துள்ளன. <\/p><p>எங்கள் ஊர் சுடுகாட்டில் புதர் மண்டிக் கிடக்கிறது. அதை சரிசெய்து, அங்கேயும் 20 மரங்களை வளர்க்க இருக்கிறோம். அதோடு, இதை ஒரு இயக்கமாக மாற்றி, மக்களிடம் மரம் வளர்ப்பை ஊக்கப்படுத்த, `வீட்டுக்கு ஒரு மகிழம் மரக்கன்று' என்ற திட்டத்தைத் தொடங்கி, வீட்டுக்கு ஒரு மரமும், பாதுகாப்பு வலைக் கூண்டும் வழங்கினோம். ஊராட்சியில் உள்ள 450 வீடுகளுக்கும் தலா ஒரு மரக்கன்று வழங்கி, அதை நட வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/49b10955-3ee1-40a0-9730-89d40ad78f18\/kiruminaasini_thelippu.jpg\" \/><figcaption>கிருமிநாசினி தெளிக்கும் பணி\n<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2438ad5d-ae97-4c81-b4a9-23322d285084\/mazhaineer_vadikaal_seeramaippu___.jpg\" \/><figcaption>மழைநீர் வடிய சீரமைப்புப் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e0bbed9f-8a2c-4cae-a78e-bb4e3d02ed17\/trees__2_.jpg\" \/><figcaption>மரக்கன்று வைக்கும் பணி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fe82864-da0a-4de3-ba1a-e214ca6651f4\/trees_in_road__.jpg\" \/><figcaption>சாலை ஓரமாக பூத்துக் குலுங்கும் மரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bfbd7cb9-2e4f-4bcf-96c4-7901ad019b2b\/youth_awareness.jpg\" \/><figcaption> இளைஞர் மூலமாக விழிப்புணர்வு நிகழ்ச்சி<\/figcaption><\/figure><p>அதற்கு, அந்தந்த வீட்டில் வசிப்பவர்களே நீர் பாய்ச்சி, கண்ணும் கருத்துமாக வளர்த்து வருகிறார்கள். சிலர் ஆர்வமாகி, ``எங்களுக்கு இன்னும் மரக்கன்றுகள் கொடுங்க\" என்று கூடுதலாக மரக்கன்றுகளைக் கேட்டு வாங்கி, அதைத் தங்கள் வீடுகளுக்கு அருகில் வைத்து வளர்த்து வருகிறார்கள். இதன்மூலம், எங்கள் ஊர் வறட்சியை விரைவில் போக்கிவிட முடியும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. ஊராட்சி முழுக்க குறைந்தது 2,000 மரங்களை வளர்த்துக் காட்ட வேண்டும் என்கிற லட்சியம் வைத்திருக்கிறோம். சிறப்பாக மரக்கன்றுகளை வளர்த்துக்காட்டுபவர்களுக்குப் பரிசு கொடுக்கவும் யோசித்து வருகிறோம். <\/p><p>அதேபோல், ஊராட்சிப் பகுதிகளில் தூர்ந்துபோய் கிடக்கும் மழைநீர் வடிகால்களையும் சரிசெய்து வருகிறோம். இதன் மூலம், மழைநீர் சேகரிப்பையும் ஏற்படுத்த இருக்கிறோம். கொரோனா வந்ததில் இருந்து அடிக்கடி வீட்டுக்கு வீடு கபசுரக் குடிநீர் வழங்கிவருகிறேன். அதோடு, 450 வீடுகளிலும் கிருமிநாசினி தெளித்து வருகிறோம். இதில், 300 வீடுகளுக்கு என் கணவரும் கிருமிநாசினி தெளிக்கும் பணிகளைச் செய்தார். அதோடு, உறவினர்களே தொட அஞ்சும் கொரோனா பாதித்தவர்களை என் கணவர் ஆம்னியில் தகுந்த பாதுகாப்போடு அழைத்துப் போய், அவர்களை மருத்துவமனைகளில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdaf9bad-1475-469b-a87f-c515dbc2a534\/kabasura_kudineer.jpg\" \/><figcaption>கபசுர குடிநீர் கொடுக்கும் இந்துமதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time\">`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்<\/a><\/p><p>அதோடு, 100 பேருக்கும், தூய்மைப் பணியாளர்களுக்கும் அரிசி, பருப்பு, மளிகை பொருள்கள் வழங்கியிருக்கிறோம். இளைஞர்களைக் கொண்டு கொரோனா விழிப்புணர்வு நிகழ்வுகளைத் தொடர்ந்து நடத்தி வருகிறோம். கால்நடை மருத்துவ முகாம்களையும் நடத்துகிறோம். எல்லாவற்றையும்விட, வறட்சியின் கோரப்பிடியில் சிக்கியிருக்கும் எங்கள் ஊராட்சியை பசுமையாக்கி, சிறந்த ஊராட்சியாக மாற்றிக் காட்ட வேண்டும் என்று நினைக்கிறேன். அதற்கான எல்லா முயற்சிகளையும் அடுத்தடுத்து செய்ய இருக்கிறேன்\" என்றார்.<\/p><p>மனமிருந்தால் மார்க்கமுண்டு. எண்ணம் ஈடேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a58b59f2-3f23-47b8-bfb5-05a24bb2b6c3\/thanneer_paaichum_inthumathi.jpg"],"pubdate":"Sun, 20 Jun 2021 09:30:00 +0000"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"கேரளா: 'கத்தியை யாரும் பார்த்தது இல்லையா!' அதிரும் பினராயி விஜயன் - கே.சுதாகரன் வார்த்தைப்போர்!","text":"<p>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன் ஒரு பத்திரிகைக்கு அளித்த பேட்டியில், \"நான் கல்லூரியில் படிக்கும்போது கேரள முதல்வர் பினராயி விஜயனை ஓட ஓட விரட்டியிருக்கிறேன். நான் காங்கிரஸ் மாணவர் அமைப்பான கே.எஸ்.யூ-வில் இருந்தேன். அப்போது எஸ்.எஃப்.ஐ சார்பில் போராட்டம் நடத்த வந்த பினராயி விஜயன் மற்றும் அவருடன் வந்தவர்களை அடித்து விரட்டினோம்\" என்றார். மேலும், \"கே.எஸ்.யூ அமைப்பைச் சேர்ந்த பிரான்சிஸ் என்பவர் எப்போதும் கத்தி மறைத்து வைத்திருப்பார். ஒரு மேடையில் பேசிய பினராயி விஜயன் 'பேராம்பிறை பகுதியில் இருந்து வரும் ஒரு கே.எஸ்.யூ அமைப்பைச் சேர்ந்த ஒருவன் இடுப்பில் கத்தி மறைத்து வைத்திருக்கிறான்' எனப் பேசினார். இதனால் சீறி எழுந்த பிரான்சிஸ், வேட்டியை மடித்துக் கட்டிக்கொண்டு ஸ்டேஜில் ஏறி மைக்கை எடுத்து பினராயி விஜயனின் தலையை நோக்கி ஓங்கி அடித்தார். பினராயி விஜயன் விலகாமல் இருந்திருந்தால் அன்று அவரது மண்டை பிளந்திருக்கும்\" என கூறியிருந்தார்  கே.சுதாகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e5c35c7-8ee6-462e-9470-0a68c62ac613\/IMG_20210620_101427.jpg\" \/><figcaption>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன்<\/figcaption><\/figure><p>இந்த பேட்டி குறித்து பதிலளித்த பினராயி விஜயன், \"கே.சுதாகரன் எதற்காக பொய் பேசிக்கொண்டிருக்கிறார் எனத் தெரியவில்லை. என்னை இதுவரை யாரும் நெருங்கி வந்து தொட்டதில்லை. என் குழந்தைகளை அவர் கடத்த முயன்றதாக எனக்கு ஒருவர் தகவல் சொன்னார். என் குழந்தைகளை கையைப் பிடித்து என் மனைவி ஸ்கூலுக்கு அழைத்துச் சென்ற காலம் அது. கே.சுதாகரனின் நண்பர் ஒருவர் என்னிடம் அந்த தகவலைச் சொன்னார். நான் அதுபற்றி என் மனைவியிடம் கூட சொல்லவில்லை. வரட்டும்பார்க்கலாம் என தைரியமாக இருந்தேன்.<\/p><p>பிரான்சிஸ் என்பவர் கத்தியை வைத்துக்கொண்டு நடந்ததாக கே.சுதாகரன் கூறுகிறார். கத்தியை யாரும் பார்த்தது இல்லையா! கே.சுதாகரன் கனவில் நடந்ததைக் கூறுகிறார் என நினைக்கிறேன்\" என்றார். இதுகுறித்து பா.ஜ.க-வைச் சேர்ந்த மத்திய அமைச்சர் வி.முரளிதரன் கூறுகையில், \"கேரளத்தில் வனத்தில் மரம் முறித்த வழக்கு, கொரோனா தடுப்பு நடவடிக்கையில் தோல்வி ஆகியவற்றை திசைதிருப்புவதற்காகவே எதிர்கட்சியுடன் இணைந்து முதல்வர் பினராயி விஜயன் இந்த விவாதத்தை கிளப்பியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7668a448-d9ca-4c98-9bdc-01e8983f32cc\/FB_IMG_1624164338391.jpg\" \/><figcaption>மத்திய அமைச்சர் வி.முரளிதரன்<\/figcaption><\/figure><p>முதலமைச்சர் பினராயி விஜயனும், கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரனும் அடிப்படையில் நாங்கள் ரவுடிகளாக்கும் என்பதை கேரள மக்களுக்கு சொல்ல வருகிறார்கள்.  முதல்வரும், காங்கிரஸ் தலைவரும் செய்தியாளர் சந்திப்பின்போது அக்கிரம கதைகளை சொல்லுவதும், மோதலுக்காக அழைப்பதும் திட்டமிட்ட செயல். மரம் கடத்தப்பட்ட வழக்கு, மற்றும் கொரோனா தடுப்பில் அரசின் வீழ்ச்சி ஆகியவற்றை திசை திருப்ப எதிர்கட்சி உதவுகிறது. சிறப்பாக கல்வி வழங்கும் வட கேரளத்தில் உள்ள கல்வி நிலையங்களை கேவலம் ரவுடிகள் மற்றும் கிரிமினல்களின் கேந்திரம் என்ற ரீதியில் முதல்வரும், காங்கிரஸ் தலைவரும் சித்திரிக்கிறார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kerala-congress-chief-k-sudhakaran-makes-stunning-allegation-over-pinarayi-vijayan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/bca92b67-0240-4302-a702-8af26597a250\/IMG_20200820_063327.jpg"],"pubdate":"Sun, 20 Jun 2021 06:50:52 +0000"},{"title":"#Breaking நடிகையின் பாலியல் வழக்கில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்..!","text":"தமிழில் &nbsp;'நாடோடிகள்' படத்தில் நடித்த நடிகை சாந்தினியை, திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி கடந்த மாதம் கொடுத்த புகாரை அடுத்து தலைமறைவாக இருந்து வந்த முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக செய்துசெய்யப்பட்ட நிலையில், விசாரணைக்கு பின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.    முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை,திருமணம் செய்து கொள்வதாகக் கூறித் ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர். மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தினார். &nbsp; இந்நிலையில் சுமார் 2 மணிநேர விசாரணைக்கு பின், முன்னாள் அமைச்சர் மணிகண்டனை போலீசார் சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/admk-ex-minister-produced-in-court-qv04eu","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:36:31 +0530"},{"title":"விவசாயத்திற்கு தனி பட்ஜெட்: என்னவெல்லாம் இடம்பெற வேண்டும்? பசுமை விகடன் வாயிலாக விவசாயிகள் பரிந்துரை","text":"<p>பசுமை விகடன் வெறும் எழுத்துப்பணியோடு நிற்பதில்லை... விவசாயிகளின் நலன் மற்றும் விவசாய மேம்பாட்டுக்காக, நேரடியாகக் களப்பணியும் ஆற்றிவருகிறது. இதன் முக்கிய அங்கமாகத்தான், மத்திய மற்றும் மாநில அரசுகளின் பட்ஜெட்டில் என்னவெல்லாம் இடம்பெற வேண்டும் என்பதை, விவசாயிகள் மற்றும் விவசாய வல்லுநர்களின் கருத்துகளை அறிந்து, பட்ஜெட் பரிந்துரைகளாக அரசின் கவனத்துக்குக் கொண்டு செல்லும் முயற்சியில் பசுமை விகடன் ஈடுபட்டு வருகிறது. கடந்த ஆண்டு விவசாயிகள், விவசாய வல்லுநர்கள், பொருளாதர வல்லுநர்கள் மற்றும் சுற்றுச்சூழல் ஆர்வலர்கள் ஆகியோர் அடங்கிய குழுவினர் வழங்கிய பரிந்துரைகளை, மத்திய நிதிஅமைச்சர் நிர்மலா சீதாராமனிடம் நேரடியாகக் கொண்டு சேர்த்தோம். அவற்றில் சில அம்சங்கள் மத்திய பட்ஜெட்டில் செயல்பட்டுத்தப்பட்டும் உள்ளன.<br \/>தற்போது தமிழ்நாட்டில் புதிதாகப் பொறுப்பேற்றுள்ள தி.மு.க அரசு, விவசாயத்துக்கென தனி பட்ஜெட் போடப்படும் என அறிவித்துள்ளது. இந்நிலையில், தமிழக பட்ஜெட்டில் இடம்பெற வேண்டிய ஆக்கபூர்வமான அம்சங்கள் குறித்து, விவசாயிகள், விவசாய வல்லுநர்கள், பொருளாதர வல்லுநர்கள் மற்றும் சுற்றுச்சூழல் ஆர்வலர்கள் அடங்கிய குழுவின் பரிந்துரைகளை பசுமை விகடன் தொகுத்திருக்கிறது. அவற்றைத் தமிழக முதலமைச்சர், நிதி அமைச்சர், வேளாண்மைத்துறை அமைச்சர் உள்ளிட்டோரின் கவனத்துக்குக் கொண்டு சென்றுள்ளோம். அவற்றில் குறிப்பிடத்தக்க சில அம்சங்கள் மட்டும் கீழே இடம்பெறுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7bf7e461-ba7e-4ef1-8672-842279bf6720\/_________3.jpg\" \/><figcaption>தமிழக முதலமைச்சர் ஸ்டாலின்<\/figcaption><\/figure><p><strong>நிதி ஒதுக்கீடு <\/strong><\/p><p> ஒவ்வோர் ஆண்டும் விவசாய நிதி ஒதுக்கீடு சதவிகிதத்தை அதிகரித்து, அடுத்த ஐந்தாண்டுகளில் மற்ற துறைக்கு நிகராக விவசாயத்துறைக்கும் நிதி ஒதுக்க வேண்டும்.    <\/p><p><strong>இயற்கை வேளாண்மை <\/strong><\/p><p> இயற்கை வேளாண்மைக்கெனத் தனிக்கொள்கைகள் உருவாக்கப்பட வேண்டும். இயற்கை வழி வேளாண்மையை நடைமுறைப்படுத்த அரசுச் செயலர், பொறுப்பாளர் அளவில் அதிகாரமுடைய, இயற்கை உழவர்கள் அடங்கிய குழு ஒன்று உருவாக்கப்பட வேண்டும். இயற்கை விவசாயத்தின் மூலமாக சூழலியல் பாதுகாப்புக்கு பங்களிக்கும் விவசாயிகளுக்கு ஊக்கத்தொகை கொடுக்கும் திட்டம் வேண்டும். (Incentivize ecological services) அனைத்து மாவட்டங்களிலும் இயற்கை விவசாயத்தை ஒருங்கிணைக்க தனிக்குழு அமைக்க வேண்டும். புதிதாக இயற்கை வழி வேளாண்மை முறைக்கு திரும்புபவர்களுக்கு அரசு வழங்கும் சலுகைகளில் முன்னுரிமை அளிக்கப்பட வேண்டும். செயற்கை உரங்களை மறுக்க விரும்பும் உழவர்களுக்கு, அதனால் கிடைக்கும் மானியத்தொகையை வேறு வகையில் அவருக்கு அளித்திட வேண்டும். ஆராய்ச்சி, பயிற்சி மற்றும் கல்விக் கூடங்கள்   இயற்கை வேளாண் விஞ்ஞானி' கோ.நம்மாழ்வார் கையில் எடுத்த, இயற்கை வழி வேளாண்மை மூலம் நஞ்சில்லா உணவு உற்பத்தி என்பதை தமிழக விவசாயிகள் அனைவரும் கட்டாயம் கடைப்பிடித்தால் மட்டுமே இனி கரைசேர முடியும். நம்மாழ்வார் உரைத்த 24 அம்சங்கள் கொண்ட உயிர்த்தன்மையுள்ள மாதிரி கிராமங்களை உருவாக்க நிதி ஒதுக்கப்பட வேண்டும். அவை பாடத் திட்டங்களிலும் கொண்டு வரப்பட வேண்டும். தன்னலம் கருதாத இயற்கை வேளாண் வல்லுநர் சுபாஷ் பாலேக்கரின் `செலவில்லா இயற்கை வழி வேளாண்மை'  பயிற்சிகளை தமிழ்நாட்டில் உள்ள அனைத்து மாவட்டங்களிலும் நடத்திட திட்ட அறிவிப்பை நடப்பு பட்ஜெட்டில் அறிவிக்க வேண்டும். இத்திட்டத்துக்குத் தமிழக அரசின் `செலவில்லா புதிய பசுமைப் புரட்சி - நஞ்சில்லா உணவு உற்பத்தித் திட்டம்’ என்று பெயரிடலாம்.  <\/p><p><strong>விதைகள் <\/strong><\/p><p>விதை - விதை பன்மயம் (Seed Diversity) பாதுகாக்க விதை வங்கிகள் தாலுகா அளவில் உண்டாக்க வேண்டும்.  இயற்கை விவசாய சான்றளிப்பை (organic farming certificate) எளிமைப்படுத்தி இலவசமாக அரசே வழங்க ஏற்பாடு செய்ய வேண்டும்.<\/p><p><strong>கால்நடைகள் <\/strong><\/p><p> தமிழ்நாட்டில் உள்ள பாரம்பர்ய கால்நடை இனங்களைப் பாதுகாக்க, பால் மற்றும் பால் பொருள்கள் உற்பத்தியைப் பெருக்க சிறப்புத் திட்டங்களை உருவாக்க வேண்டும். நாட்டு மாடுகள் (பசு), எருமைகள், காளைகள், நாட்டுக்கோழிகள் வளர்ப்போருக்கு ஊக்கமும் ஆதரவும் வழங்கி, உள்நாட்டு வகையினங்கள் வளர்ப்போர் எனச் சிறப்பு நிலை அளிக்கப்பட வேண்டும். பால் உற்பத்தி செய்யும் விவசாயிகளுக்குக் கட்டுப்படியான விலை இல்லை. ஒரு லிட்டர் பால் உற்பத்தி செய்ய 40 ரூபாய் செலவாகிறது. உற்பத்தி செலவோடு 50 சதவிகிதம் என்ற எம்.எஸ்.சுவாமிநாதன் கமிட்டியின் பரிந்துரைப்படி பார்த்தால், ஒரு லிட்டருக்கு 60 ரூபாய் வழங்க வேண்டும். அப்படி வழங்கினால் கிராமங்களில் ஒரு மாடு, இரண்டு மாடுகள் வைத்து வாழ்க்கையை நடத்திக் கொண்டிருப்பவர்களுக்குப் பால் உற்பத்தி லாபகரமானதாக இருக்கும்.<\/p><p><strong>மானாவாரி விவசாயிகளின் நலன் <\/strong><\/p><p>மானாவாரி விவசாயிகளுக்கு ஒதுக்கப்படும் நிதியானது, இறவைப் பாசன விவசாயிகளுக்கு இணையாக இருக்க வேண்டும்.  எம்.எஸ்.சுவாமிநாதன் கமிட்டியின் அறிக்கைபடி விவசாய விளைபொருள்களுக்கு உற்பத்தி செலவு+ உற்பத்தி செலவோடு 50 சதவிகித விலையைக் கூட்டி விலையை நிர்ணயிக்க வேண்டும். தேசிய- குடிமக்கள் பதிவேடு போலவே, விவசாயிகள், விவசாயத் தொழிலாளர்கள், விவசாய நிலங்கள் அடங்கிய பதிவேடுகளைத் தயாரித்து, முறையாகப் பராமரிக்க வேண்டும். ஆதார் போல இந்த பதிவேட்டிலும் விவசாயிகள், விவசாயத் தொழிலாளர்களின் முழுமையான தகவல்கள் இடம்பெற வேண்டும். இதன் மூலம் விவசாயிகள் என்கிற பெயரில் போலிகள் சலுகைகள் அனுபவிப்பதைத் தடுக்க முடியும். விவசாயம் செய்பவர்களுக்குக் குறைந்தபட்ச மாத வருமானம் கிடைக்க வழிசெய்ய வேண்டும். அதற்காக வருமானப் பாதுகாப்புக் குழு ஒன்றை அமைக்க வேண்டுகிறோம். மகசூல் விலை வீழ்ச்சியடையும்போது, மத்திய மாநில அரசுகள் அந்த விளைச்சலுக்குக் குறைந்தபட்சம் 50 சதவிகிதமாவது விலைப் பாதுகாப்பை (Price Protection) உறுதி செய்ய வேண்டும். நிலையான விலையை நிர்ணயிப்பதற்கான நிதியை (Price Stabilisation fund)  ஒதுக்க வேண்டும். அப்படி செய்தால் சந்தையில் விலை வீழ்ச்சியடைந்தாலும், விவசாயிகள் பாதிக்கப்படுவது தவிர்க்கப்படும். இதற்கு சந்தைப்படுத்துதல் ஆதரவு நிதியை (Marketing supporting fund) அதிகம் ஒதுக்கீடு செய்ய வேண்டுகிறோம்.  <\/p><p> இந்திய அரசு, விவசாயிகளுக்குப் பென்சன் வழங்கும் புதிய திட்டத்தைக் கொண்டு வந்துள்ளது பாராட்டுக்குரியது. அதை இன்னும் மேம்படுத்த வேண்டும். நாடு முழுவதும் உள்ள  58 வயதுக்கு மேற்பட்ட கிராமப்புற விவசாயத் தொழிலாளர்களுக்கு மாநில அரசு கூடுதல் நிதி ஒதுக்கி பென்சன் வழங்க வேண்டும். அதில் பெண் விவசாயிகளுக்கும், பெண் விவசாயத் தொழிலாளர்க்கும் சிறப்புத் திட்டம் வேண்டும்.    <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/0c00e2e0-e4a9-48aa-b712-3892eb0519f6\/vikatan_2019_05_60eed9e0_3cbb_4640_91ef_c890742e112f_Panneerselvam_MRK_16327.jpg\" \/><figcaption>வேளாண் துறை அமைச்சர் எம்.ஆர்.கே பன்னீர்செல்வம்<\/figcaption><\/figure><p><strong>100 நாள் வேலை திட்டம்<\/strong> <\/p><p> வேளாண்மை மற்றும் கிராம நலன் காக்க 100 நாள் வேலை திட்டத்தை மனித ஆற்றல் வளப்படுத்தும் விதமாகப் பயன்படுத்த வேண்டுமே ஒழிய, மனித ஆற்றலை முடக்கும் விதமாக அமைய கூடாது. குறிப்பாக இயற்கை விவசாயப் பணிகள், காடு வளர்த்தல், நீராதார வள மேம்பாடு, மதிப்புக் கூட்டும் வேலைவாய்ப்பு, மூலிகைப் பண்ணை அமைத்தல் எனப் பயன்படுத்த வேண்டும்.<\/p><p><strong>குத்தகை விவசாயிகள் <\/strong><\/p><p>குத்தகை விவசாயிகள் உற்பத்தி செய்யும் விளைபொருள்களுக்குக் குறைந்தபட்ச ஆதார விலை இல்லை. அவர்களையும் விவசாயிகளாக அங்கீகரித்து நிலமுள்ள விவசாயிகளுக்கு வழங்கும் சலுகைகளை அவர்களுக்கும் வழங்க வேண்டுகிறோம்.  <\/p><p><strong>விவசாயக் கடன்கள்<\/strong> <\/p><p>தேசியமயமாக்கப்பட்ட வங்கிகளில் அளிக்கப்படும் வேளாண் பயிர்க்கடன், பண்ணைக் கடன் அளவை 30% அதிகமாக்கி முன்னுரிமை கடன்களாக அளித்திட வேண்டும். விவசாயப் பயிர், நகைக்கடன் வட்டிச்சலுகை இதுவரை இருந்து வந்தததை திடீரென ரத்து செய்திருப்பதும், 7% வட்டியை 9.2% என உயர்த்தியிருப்பதும் விவசாயிகளுக்கு மேலும் பளுவை உயர்த்தியிருக்கிறது. தமிழக அரசு இதை உணர்ந்து தேசியமயமாக்கப்பட்ட வங்கிகளில் வட்டியில்லா கடன் வழங்க ஆவன செய்ய வேண்டும். வறட்சி, வெள்ள காலங்களில் நிவாரணம் கொடுப்பதற்குப் பதிலாகப் பயிர்க்கடனை  அரசாங்கமே செலுத்த வேண்டுகிறோம்.<\/p><p><strong>நெல்கொள்முதல்   <\/strong><\/p><p>டெல்டா மாவட்டங்களில் புதியதாக 400 நிரந்தர நெல் கொள்முதல் நிலையங்கள் உருவாக்க வேண்டும். தமிழக அரசு சுமார் 22 லட்சம் மெட்ரிக் டன் கொள்முதல் செய்திட விவசாயிகளுக்கு அளிக்கின்ற இடைநிகழ் செலவு ஊக்கத்தொகை சுமார் ரூ.144 கோடி. ஆனால், விவசாயிகள் நெல் கொள்முதல் நிலையங்களில் லஞ்சம் குவிண்டாலுக்கு ரூ.100 வீதம் லஞ்சம் ரூ.220 கோடியும், எடை மோசடியில் குவிண்டாலுக்கு ரூ.100 வீதம் விவசாயிகளின் நெல் இழப்பு சுமார் ரூ.220 கோடியும் ஆகக் கூடுதல் சுமார் ரூ.440 கோடி கட்டாய லஞ்சம் மற்றும் எடை மோசடியால் நடைபெறுகின்ற பகல் கொள்ளையைத் தடுத்திட வேண்டிய கடமைப்பொறுப்புடைய மாநில லஞ்ச ஊழல் தடுப்பு கண்காணிப்புத் துறையின் கைகள் கட்டப்பட்டு கண்டுகொள்ள மறுக்கின்றன. எந்தவொரு கொள்முதல் நிலையத்திலும் DVAC  FLYING SQUAD, SRMS தொடர்பு எண்கள் பொதுமக்கள் பார்வையில் வைக்கப்படவில்லை. உடன் லஞ்ச ஊழலில்லாமல் கொள்முதல் நடைபெறுவதை மாநில உயர் அலுவலர் ஒருவரின் நேரடி தொடர் கண்காணிப்பில் கொள்முதலை மாநில அரசு செயல்படுத்திட முன் வர வேண்டும்.<\/p><p><strong>பனை பாதுகாப்பு <\/strong><\/p><p> பனைமரங்கள் வெட்டப்படுவதைத் தடை செய்து, பாதுகாக்கும் வழிமுறைகள் வகுக்கப்பட வேண்டும். பனையைப் பாதுகாக்க, பானை சார்ந்த அனைத்து தொழில்களையும் மீள் உருவாக்கம் செய்யப்பட வேண்டும்.  <\/p><p>மாமழை போற்றுதும் மாமழை போற்றுதும்’ என்று சிலப்பதிகாரம் செல்கிறது. அந்த மழையே பனைகள் இல்லாத காரணத்தால் திசை மாறுகிறது. பஞ்சம் வருகிறது. அரசின் சின்னம் பனைமரம். பனை வளர்ப்புக்குத் தமிழக அரசு ஊக்கம் அளிப்பது அவசியம். பனை ஓலைகள், பருவகால மேகங்களில் உள்ள தண்ணீர் துளிகளை மழையாக பெய்யவைக்கும் ஆற்றல் கொண்டவை என்பது குறிப்பிடத்தக்கது.<\/p><p><strong>சுற்றுசூழல் பாதுகாப்பு <\/strong><\/p><p>அண்மைக்காலத்தில் பூச்சிக்கொல்லி மரணங்கள் பல்வேறு மாவட்டங்களிலும் நிகழ்ந்த வண்ணமாகவே இருக்கிறது. இவை பலவும் வெளியே தெரியாமல் பதிவுகள், தீர்வுகள் இன்றி தொடர்ந்து வருகின்றன. பூச்சிக்கொல்லி, களைக்கொல்லி ஆகியவை தடைசெய்யப்பட வேண்டும். பூச்சிக்கொல்லி மரணங்கள் நிகழாமல் பாதுகாப்பு நடவடிக்கைகள் எடுக்கப்பட வேண்டும். உயிரிழந்த குடும்பங்களுக்கு பொருளாதார உதவிகள் வழங்கப்பட வேண்டும்.<\/p><p>உயிர் பல்வகைமை சட்டத்தை கிராம அளவில் நீட்டித்து கூடுதல் நிதி ஒதுக்க வேண்டும் BMC (BIODIVERSITY MANAGEMENT COMMITTEE).  பருவநிலை மாற்றம் குறித்த விழிப்புணர்வை விவசாயிகள் மத்தியில் கட்டாயம் உண்டாக்க வேண்டும். மேற்குத்தொடர்ச்சி மலைச் சூழலியல் பாதுகாப்பு ஆணையம் அமைக்க வேண்டும். மலைத்தொடரைப் பாதுகாக்கச் சிறப்புச் சட்டம் இயற்ற வேண்டும். மாதவ் காட்கில் தலைமையிலான அறிக்கையில் குறிப்பிட்டிருக்கும், சூழலியல் மண்டலங்களை உருவாக்க வேண்டும். வட்டார வாரியாக, பல்லுயிரியவள மேலாண்மைக் கமிட்டி அமைக்க வேண்டும். மக்களுக்குப் பல்லுயிரியவளப் பதிவேடு பராமரிக்க நிதி ஒதுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3eda31e7-95f8-422d-8ba8-0b59c41b4f02\/pt1.jpg\" \/><figcaption>நிதி அமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p><strong>பரிசோதனை மையங்கள் <\/strong><\/p><p>பால், இயற்கை விளைபொருள்கள் உள்ளிட்ட அனைத்துவிதமான உணவுப் பொருள்களின் தரத்தைப் பரிசோதித்து அறியும் வகையில் ஆய்வுக் கூடங்களை அமைக்க வேண்டும். விளைபொருள்களில் பூச்சிக்கொல்லியின் தாக்கத்தைக் கண்டறியும் பரிசோதனை மையங்களை அனைத்து மாவட்டங்களிலும் அமைக்க வேண்டும். பரிசோதனைக்கான கட்டணங்களில் 50  சதவிகித தள்ளுபடி அளித்து, பரிசோதனையை ஊக்குவிக்க வேண்டும்.<\/p><p><strong>சந்தை வாய்ப்பு <\/strong><\/p><p>உழவர் சந்தையை மேம்படுத்த நடவடிக்கை எடுக்க வேண்டும்.   பொதுச்சந்தையில் அரசுத் தலையீடு மற்றும் ஆதரவு விலை வேண்டும் (Market  Intervention and price support price).  உழவர் உற்பத்தியாளர் கூட்டமைப்புக்கான (Farmers Producer Organisation)  உறுப்பினர்கள் எண்ணிக்கை அதிகமாக இருக்கிறது. இதன் அளவைக் குறைக்க வேண்டும்.<\/p><p><strong>ஏற்றுமதி<\/strong><\/p><p> வேளாண் பொருள்கள் ஏற்றுமதிக்கு அனுமதி வழங்கும் முறையை எளிமைப்படுத்த வேண்டும். விவசாயப் பொருள்கள் ஏற்றுமதிக்கு மானியம் வழங்க வேண்டும். அரிசி, பருப்பு போன்ற ஏற்றுமதி செய்யும் உணவுப் பொருள்களைத் தர பரிசோதனை செய்ய சோதனைக்கூடங்களை அமைக்க வேண்டும். அதேபோன்று பால் பொருள்கள் சோதனை செய்ய ஆரோக்கியச் சான்றிதழ் வழங்க தாமதமாகிறது. அந்த தாமதத்தைத் தவிர்க்க ஏற்பாடு செய்ய வேண்டும்.<\/p><p><strong>பயிர்க்காப்பீடு <\/strong>  <\/p><p>பயிர்க்காப்பீட்டு முறையில் உள்ள குளறுபடிகளை நீக்க வேண்டும். தற்போது, கிராம அளவில் பாதிப்பு ஏற்பட்டால் மட்டுமே இழப்பீடு என்கிற முறை உள்ளது. இதை மாற்றி தனிநபர் காப்பீடு போல, தனித்தனி விவசாயியின் பயிர் பாதிப்புக்கு ஏற்ப (Individually) இழப்பீட்டுத் தொகை வழங்கும் வகையில் மாற்றியமைக்க வேண்டும். குறிப்பிட்ட விளைச்சல் தரவுகளை (ஒரு ஏக்கருக்குச் சராசரியாகக் கிடைக்கும் உத்தரவாதமான மகசூல்) அடிப்படையாக வைத்து காப்பீடு வழங்க வேண்டும். விவசாய காப்பீடு விஷயத்தில் தனியார் நிறுவனங்களைக் தவிர்த்து, அரசு நிறுவனங்களுக்கு மட்டுமே அனுமதியளிக்க வேண்டும். பிரீமியம் தொகையில் விவசாயி, மத்திய மற்றும் மாநில அரசுகள் என்று மூன்று பங்குண்டு. பிரீமியம் தொகையை, விவசாயிகளிடமிருந்து பெறாமல் மாநில அரசே கட்ட வேண்டும்.<\/p><p><strong>நீர்ப்பாசனம்<\/strong> <\/p><p>ஆந்திர மாநில `ஜலயக்ஞம்’ (2003 - 2013) மற்றும் தெலங்கானா மாநில `மிஷன் காகதீய’ போன்று தமிழ்நாட்டிலும் உள்ள பொதுப்பணித்துறை ஏரிகள், கண்மாய்களை மேம்படுத்த ரூ.25,000 கோடி மதிப்பீட்டில் திட்டங்கள் தயாரித்து 5 ஆண்டுகளில் நடைமுறைப் படுத்த வேண்டும். இதனால் முழுமழைநீரைச் சேமித்து ஏரிகளின் நீர்ப்பிடிப்புக் கொள்ளளவை அதிகரித்து நிலத்தடி நீர்மட்டம் உயர வழிவகை ஏற்படும். காவிரி பாசனப் பகுதிகளில் கல்லணைக்குக் கீழே பூம்புகார் (நாகை) வரை எத்தனை ஆறுகள், கிளையாறுகள், கால்வாய்கள், வாய்க்கால்கள் உள்ளன, எங்கெங்கே தடுப்பணை கட்ட வேண்டும், எங்கெங்கே சீர்ப்படுத்த வேண்டும், எங்கெங்கே கடல்நீர் உள்ளே வராமல் தடுக்க வேண்டும் உள்ளிட்ட விஷயங்கள் குறித்து  5,100 கோடியில் விரிவான திட்டத்தைத் தயாரித்து 2008-ம் ஆண்டில் அளித்துள்ளார் பொறியாளர் மோகனகிருஷ்ணன் (காவிரி தொழில்நுட்பக் குழுவின் தலைவர்). இதை 5 ஆண்டுகளில் எப்படியெல்லாம் நிறைவேற்றிட முடியும் என்றும் அதில் குறிப்பிட்டுள்ளார். 2020-ம் ஆண்டில் இத்திட்டத்தின் மதிப்பீடு சுமார் 12,000 கோடி ஆகும். இத்திட்ட அறிக்கை அரசிடமே உள்ளது. அதைக் கையில் எடுக்க வேண்டும். கொள்ளிடத்தின் கீழே நொச்சியம், கூகூர், திருமழபாடி, ஏலாக்குறிச்சி, காமரசவல்லி, கோடாலிக் கருப்பூர் மற்றும் அணைக்கரை ஆகிய ஏழு இடங்களில் கதவணைகள் (மின்வாரியத்துடன் இணைந்து) கட்டி வீணாகும் வெள்ளநீரைத் தடுத்து நிலத்தடி நீர்மட்டம் உயர வழிவகுக்க வேண்டும்.  பாலாற்றைத் தூய்மைப்படுத்தி முன்பே திட்டமிடப்பட்டுள்ள 7 இடங்களில் தடுப்பணைகள் கட்டி வெள்ளநீரைச் சேமித்து நிலத்தடி நீரைப் பெருக்கிக் கூட்டுக் குடிநீர்த் திட்டங்களைப் பராமரித்தல், இதற்கென ரூ.150 கோடி செலவாகும். இதைத் தனிச் சிறப்புத் திட்டமாக (இரு ஆண்டுகளில்) நிறைவேற்றல்.<\/p><p><strong>நீர்நிலைகள் பராபமிரிக்க சிறப்பு நிதி ஒதுக்கீடு:<\/strong><\/p><p>ஏரிகள், கண்மாய்கள், வரத்து வாய்க்கால்கள் என நீர் கட்டமைப்புகளின் பாதுகாப்பு, பராமரிப்பு என வேளாண்மை நிதியில் முதலிடம் அளிக்கப்பட வேண்டும். ஏரி, குளங்கள், கண்மாய்கள் ஆகியவற்றில் இருந்து வண்டல் மண் எடுத்து பயன்படுத்த ஊக்கமளிக்க வேண்டும். வண்டல் எடுக்க விரும்புபவர்களுக்கு இருக்கும் அனைத்துத் தடைகளையும் நீக்க வேண்டும். ஒவ்வொரு ஐந்து ஏக்கருக்கும் ஒரு பண்ணைக்குட்டை அமைத்துக் கொடுக்க வேண்டும்.<\/p><p><strong>நிலம் கையகப்படுத்துதல்<\/strong> <\/p><p>நிலம் எடுப்பு திட்டங்களையும், அனுபவ உரிமை எடுப்பு திட்டங்களையும் செயல் படுத்துவதற்கு முன்பு 2013-ம் ஆண்டு புதிய நிலம் எடுப்பு சட்டம் பிரிவு 26 (3rd proviso)  கீழ் பாதிக்கப்படும் அனைத்து நிலங்களுக்கும் மாவட்ட ஆட்சியர்கள் சந்தை மதிப்பை நிர்ணயித்த பின்பே இழப்பீட்டை நிர்ணயம் செய்திடும் வகையில் மாவட்ட ஆட்சியர்களுக்கு தெளிவான வழிகாட்டுதல்களை வழங்க வேண்டும். புதிய நிலம் எடுப்பு சட்டத்தில் நிலம் எடுப்பு பணிகளைத் தொடங்குவதற்கு முன்பு பாதிக்கப்பட உள்ள அனைத்து நிலங்களின் வழிகாட்டி மதிப்பை சந்தை மதிப்புக்கு இணையாக உயர்த்தி நிர்ணயம் செய்ய சட்டத்தில் வழிவகை செய்யப்பட்டுள்ளது. இதை உறுதிப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/35e5cff7-d8f2-41d3-a0de-95035a1dac55\/6079ba5fcd6bf.jpg\" \/><figcaption>நீர்வளத்துறை துரைமுருகன்<\/figcaption><\/figure><p><strong>பயிர்வாரி முறை<\/strong> <\/p><p>அரசு துறைகளால் மறந்துபோன தமிழ் வழி குறிஞ்சி, முல்லை, மருதம், நெய்தல், பாலை என்றுள்ள ஐந்து வகை நிலப் பாகுபாடுகளைப் பட்டியலிட்டு அந்தந்த நிலங்களில் பயிரிடக் கூடிய பயிர் வகைகளை வரிசைப்படுத்தி உழவர்களிடையே விழிப்புணர்வை உண்டாக்க வேண்டும்.  <\/p><p><strong>தனித்தனி கிடங்குகள்<\/strong> <\/p><p>ரசாயன உரம், பூச்சிக்கொல்லிகள் போன்றவற்றை இருப்பு வைக்கும்  குடோன்களிலேயே விவசாய விளைபொருள்களையும் வைக்கிறார்கள். இது  ஆபத்தானது. விளைபொருள்களுக்கு எனத் தனியாகக் கொள்கலன் சரக்கு நிலையம் (Container Fright station) அமைக்க மாநில அரச ஆவன செய்ய வேண்டும். <\/p><p>பட்ஜெட்டில் இடம்பெற வேண்டிய விவசாயம் சார்ந்துரைகள் குறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன், ``நஞ்சில்லா உணவு உற்பத்திக்காக தன் வாழ்நாளையே தியாகம் செய்த நம்மாழ்வாருக்கு கல்லணை பகுதியில் நினைவு மண்டபமும், இயற்கை வேளாண் பயிற்சி மையமும் அமைக்க வேண்டும். சத்தீஸ்கரில் இருப்பது போல் தமிழ்நாட்டின் எல்லா கிராமங்களிலும் கால்நடைகளுக்கான ஊட்டச்சத்து மையங்கள் அமைக்க வேண்டும்’’ என்றார்.  <\/p><p>தற்சார்பு பசுமை கிராமங்கள் இயக்கத்தின் அமைப்பாளர் ஆறுபாதி கல்யாணம், ``விவசாயத்துக்கென தனி பட்ஜெட் போட்டால் மட்டும் போதாது. இதற்கென தனியாகக் கூடுதல் நிதி ஒதுக்க வேண்டும். கேரளாவில் உள்ளது போல் தமிழ்நாட்டிலும் விவசாய கடன் நிவாரண கமிஷன் அமைக்க வேண்டும். இயற்கை சீற்றம் உள்ளிட்ட பாதிப்புகளால் இழப்பு ஏற்பட்டால், ஒரு தனி விவசாயி கூட இங்கு முறையிட்டு, பாதிப்புக்கு ஏற்ற அளவில் தள்ளுபடி பெறலாம்’ என்றார். <\/p><p>தமிழ்நாடு இயற்கை உழவர்கள் கூட்டமைப்பின் ஒருங்கிணைப்பாளர் அரச்சலூர் செல்வம், ``தமிழ்நாட்டில் 40 ஆண்டுகளுக்கு முன்பு ஏராளமான ஓடைகள் உயிர்ப்புடன் இருந்தன. மூன்று நான்கு மாதங்களுக்கு அதில் தண்ணீர் வந்து கொண்டிருக்கும். பசுமை புரட்சியின் விளைவாக, மண்ணில் ரசாயனத்தன்மை அதிகரித்தால் ஓடைகள் செயலிழந்துவிட்டன. தமிழக நீர்வளத்துறை, அதை மிட்டெடுத்து உயிர்ப்பிக்க வேண்டும்’’ என்றார்.<\/p><p><strong>மொத்த பரிந்துரைகள் கீழே உள்ள இணைப்பில் கொடுக்கப்பட்டுள்ளன...<\/strong><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-their-suggestions-via-pasumai-vikatan-for-tamilnadu-agriculture-budget","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/517f8404-c92a-46e6-9a5c-63ae183024be\/WhatsApp_Image_2021_06_19_at_7_00_56_PM.jpeg"],"pubdate":"Sat, 19 Jun 2021 14:01:03 +0000"},{"title":"புதுச்சேரி: `எனக்கு அமைச்சர் பதவி என்றார்கள்! ஆனால்...’ பா.ஜ.க எம்.எல்.ஏ ஜான்குமார் ஓப்பன் டாக்!","text":"<p>பா.ஜ.க-வின் காமராஜர் நகர் தொகுதியின் எம்.எல்.ஏ-வான ஜான்குமாருக்கு அமைச்சர் பதவி தர வலியுறுத்தி அவரின் ஆதரவாளர்கள், புதுச்சேரி பா.ஜ.க அலுவலகத்தை முற்றுகையிட்டு, போராட்டத்தில் ஈடுபட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது. இந்தநிலையில், டெல்லியிலுள்ள ஜான்குமாரை தொலைபேசி மூலம் தொடர்புகொண்டேன். அப்போது பேசிய அவர், “பா.ஜ.க-வில் நாங்கள் ஆறு எம்.எல்.ஏ-க்கள் வெற்றிபெற்றோம். நீங்கள் அப்பாவும் மகனும் வெற்றிபெற்றிருப்பதால் கண்டிப்பாக உங்களுக்கு ஓர் அமைச்சர் பதவி என்று ஒரு மாதத்துக்கு முன்பாகவே கூறியிருந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/27d4d4eb-acc1-42bf-b9f1-dc24f1bfbbbc\/1624090557332.jpg\" \/><figcaption>பா.ஜ.க அலுவலகம் முற்றுகை<\/figcaption><\/figure><p>சிறுபான்மையினர் சமூகத்தைச் சேர்ந்த ஒருவருக்கு அமைச்சர் பதவி கொடுப்பார்கள் என்ற நம்பிக்கையில் நானும் இருந்தேன். காங்கிரஸ் கட்சியில் டெல்லி சிறப்புப் பிரதிநிதியாக இருந்தபோது பணி நிமித்தமாக பிரதமர் மோடி, அமித் ஷா, நட்டா உள்ளிட்டவர்களைச் சந்தித்திருக்கிறேன். அதைத் தாண்டி டெல்லியில் பா.ஜ.க தலைவர்கள் யாரும் எனக்கு அறிமுகமில்லை. தேர்தலுக்கு முன்பாகத்தான் கட்சியில் இணைந்தேன் என்பதால், அதற்கான வாய்ப்பும் கிடைக்கவில்லை. என்.ஆர்.காங்கிரஸ் கட்சியிலிருந்து இரண்டு அமைச்சர்களை நாங்கள் பெற்றோம்.<\/p><p>எனக்குத்தான் அமைச்சர் பதவி என்பதை எங்கள் கட்சியில் கடந்த வாரம் மீண்டும் உறுதி செய்தார்கள். அதன் பிறகுதான் பிரதமர் மோடி, உள்துறை அமைச்சர் அமித் ஷா, நட்டா உள்ளிட்டவர்களுக்கு நன்றி சொல்லி அனைத்து செய்தித்தாள்களிலும் விளம்பரமும் கொடுத்தேன். கோயில்களில் பூசைவைத்து அனைவருக்கும் நன்றி சொல்லி, வேளாங்கண்ணி கோயிலுக்கும் பூசைக்கான பணத்தைக் கட்டினேன். இந்தநிலையில்தான் நேற்று ’அமைச்சர் பட்டியலில் உங்கள் பெயர் இல்லை. பா.ஜ.க-வில் 10 வருடங்களாக இருக்கும் சாய் ஜெ.சரவணனுக்குத்தான் அமைச்சர் பதவி தருகிறோம்’ என்று கூறினார்கள். மூன்று முறை வெற்றிபெற்று சட்டப்பேரவைக்குச் சென்ற சீனியர் என்ற முறையில் எனக்கு அமைச்சர் பதவி தராதது வருத்தம்தான். அதனால்தான் பிரதமரை நேரில் சந்தித்து இது குறித்துப் பேசலாம் என்று டெல்லிக்கு வந்திருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/874020b7-98a9-49c7-85d5-be26d669e812\/WhatsApp_Image_2021_06_19_at_4_39_29_PM.jpeg\" \/><figcaption>பா.ஜ.க எம்.எல்.ஏ-க்கள் கல்யாணசுந்தரம், ரிச்சர்டு, ஜான்குமார்<\/figcaption><\/figure><p>அப்போது பிரதமரின் தனிச்செயலர், சந்தோஷ்ஜியை பார்க்கும்படி கூறினார். அதன்படி அவரைச் சந்தித்தபோது, “உங்களைக் கைவிட மாட்டோம். கண்டிப்பாக உங்களுக்கு அமைச்சர் பதவி உண்டு. ஆனால் ஒரு வருடம் அல்லது ஒன்றரை வருடம் காத்திருங்கள். சுழற்சி முறையில் அமைச்சர் பதவியை வழங்கலாம்” என்று கூறினார். அப்படியானால், \"முதல் ஒரு வருடத்தை எனக்குக் கொடுங்கள்\" என்று கேட்டேன். அதற்கு \"பார்த்துக்கொள்ளலாம். அனைவரும் சேர்ந்து பணியாற்றுவோம்\" என்று கூறினார். கடந்த காலத்தில் நான் காங்கிரஸ் ஆட்சியில் இருந்த அனுபவத்தில் கூறுகிறேன். பா.ஜ.க ஆட்சி இருந்தால்தான் புதுச்சேரியைக் காப்பாற்ற முடியும் என்று நம்புகிறேன். மத்தியிலும், மாநிலத்திலும் வேறு வேறு ஆட்சிகள் இருந்தால் அனைத்துக் கோப்புகளும் சுவற்றில் அடித்த பந்தைப்போலத்தான் திரும்பி வரும்.<\/p><p>புதுச்சேரிக்கு நல்லது நடக்க வேண்டும் என்பதற்காகத்தான் நான் பா.ஜ.க-வுக்குச் சென்றேன். நான் அமைச்சரானால் மிகவும் நேர்மையாக இருப்பேன். ஒருவேளை அந்தக் காரணத்தால்தான் எனக்கு அமைச்சர் பதவி கிடைக்காமல் போகிறதோ என்று நினைக்கிறேன். நான் அமைச்சராகியிருந்தால், புதுச்சேரி மக்கள் இதுவரை சந்தித்திராத ஓர் அமைச்சராக செயல்பட்டிருப்பேன். ஏனென்றால், நேர்மை மட்டும்தான் எனக்குப் பிடிக்கும். அது பா.ஜ.க-வுக்கே ஓர் அபார வளர்ச்சியைக் கொடுத்திருக்கும். ஆனால், அதற்கான வாய்ப்பு கிடைக்கவில்லை. கட்சி கூறுவதற்கு நான் கட்டுப்பட்டுத்தான் ஆக வேண்டும். தேர்தலுக்கு முன்பு முதல்வர் ரங்கசாமி வீட்டுக்கே வந்து \"கட்சியில் இணையுங்கள். கண்டிப்பாக உங்களுக்கு அமைச்சர் பதவி தருகிறேன்\" என்று வாக்குறுதி கொடுத்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post\">புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!<\/a><\/p><p>ஒருவேளை தேர்தலுக்கு முன் நான் என்.ஆர்.காங்கிரஸ் கட்சியில் இணைந்திருந்தால், ரங்கசாமி தனியாகத் தேர்தலைச் சந்தித்து இருபது இடங்களில் வெற்றிபெற்றிருப்பார். நானும் அமைச்சராகியிருப்பேன். ஆனால் ஒரு பிரயோஜனமும் இருந்திருக்காது. எந்த வேலையும் நடைபெற்றிருக்காது. காங்கிரஸ் ஆட்சியில் நடந்ததுதான் இப்போதும் நடந்திருக்கும். மத்தியிலிருந்து எந்த நிதியும் நமக்குக் கிடைத்திருக்காது. இப்போது என்.ஆர் ஆதரவுடன் பா.ஜ.க ஆட்சி நடப்பதால், மத்தியிலிருந்து அனைத்து நிதியும் நமக்குக் கிடைக்கும். அந்தத் தொலைநோக்கு பார்வையில்தான் நான் பா.ஜ.க-வில் இணைந்தேன். எனக்கு அமைச்சர் பதவி கிடைக்கவில்லை என்ற கோபத்தில்தான் எனது ஆதரவாளர்கள் எங்கள் கட்சி அலுவலகத்தை முற்றுகையிட்டார்கள். எங்கள் அலுவலகம் எனது மகன் தொகுதியான நெல்லித்தோப்பில்தான் அமைந்திருக்கிறது என்பதால், மக்கள் உடனே கூடிவிட்டார்கள். எனக்கு அமைச்சர் பதவி இல்லை என்பது கொஞ்சம் பேருக்குத்தான் தெரியும். அனைவருக்கும் தெரிந்தால் மிகவும் வருத்தப்படுவார்கள் என்பது எனக்கு நன்றாகத் தெரியும். ஆனால், இதுதான் அரசியல். அதேசமயம், மாநிலத்தின் நன்மைக்காகக் கட்சிக்குக் கட்டுப்பட்டுத்தான் ஆக வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-kamaraj-nagar-mla-johnkumar-talks-about-the-minister-post","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/da1b35ca-9d1d-4fb2-9a20-1f9cefdacddc\/johnkumar.jpg"],"pubdate":"Sat, 19 Jun 2021 12:33:19 +0000"},{"title":"`பாகுபலிக்கு இதனால்தான் ரேடியோ காலர் பொருத்துறோம்!' - கோவை வனத்துறை சொல்வது என்ன?","text":"<p>மேற்குத் தொடர்ச்சி மலை ஒருபுறம், புற்றீசல் போல முளைத்து வரும் கான்கிரீட் காடு மறுபுறம். இதுதான் கோவை மாவட்டத்தின் தற்போதைய நிலைமை. மேற்குத் தொடர்ச்சி மலையடிவாரம் என்பதாலும், வனத்தையொட்டி நடந்த ஏராளமான மாற்றங்களாலும் யானைகள் உணவு மற்றும் தண்ணீருக்காக ஊருக்குள் வரத் தொடங்கின.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8b3a93af-764e-46fc-ad5c-1bbb85b1ad85\/IMG_20210616_WA0071.jpg\" \/><figcaption>கோவை யானை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2e800e3-3693-4434-8a4c-f1358233ae1e\/IMG_20210616_WA0072.jpg\" \/><figcaption>கோவை யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/nilgiris-forest-dept-rescues-silver-monstera-elephant-and-started-treatment\">2 ஆண்டுகளுக்குப் பின் பிடிபட்ட `சில்வர் மான்ஸ்ட்ரா' யானை; சிகிச்சையைத் தொடங்கிய வனத்துறை!<\/a><\/p><p>அப்படி வரும் யானைகளுக்கு கோவை மக்கள் பாசமாகப் பெயர் வைக்கும் சம்பவங்களும் நடக்கும். பெரியதம்பி, சின்னதம்பி, விநாயகன், ஊசி கொம்பன், மதுக்கரை மகாராஜா, அரிசிராஜா என யானை பெயர் பட்டியல் நீளும்.<\/p><p>அந்த வகையில் கோவை மாவட்டம் மேட்டுப்பாளையம் மக்களின் அதிக அபிமானத்தைப் பெற்றுள்ளது குறிப்பிட்ட ஒரு யானை. நெல்லிமலை, தாசம்பாளையம், பஞ்சுக்காடு பகுதிகளில் இரவு நேரங்களில் விளை நிலங்களுக்குள் புகுந்து யானைகள் உணவு சாப்பிடும். பகல் நேரங்களில் அந்த யானைகள் வனப்பகுதிக்குள் சென்றுவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15258661-9777-48cb-a808-170aa8ef39b1\/IMG_20210614_WA0076.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அதில் அந்தக் குறிப்பிட்ட ஆண் யானை உருவத்தில் பெரிதாக காணப்படும். அதனால், மக்கள் அதைப் பாகுபலி என்று அழைப்பது வழக்கம். யானைகள் ஊருக்குள் வருவதும், வனத்துறையினர் அதை பட்டாசு வீசி வனப்பகுதிக்குள் விரட்டுவதும் வாடிக்கையாகிவிட்டது.<\/p><p>``பாகுபலி உருவத்தில் பிரமாண்டமாக இருந்தாலும், மிகவும் சாதுவான யானை. அதனால், விளை நிலங்கள் சேதப்படுத்தப்படுமே தவிர, இதுவரை யாரையும் தாக்கியது இல்லை. ஊருக்குள் வந்து பழகிவிட்டதால், அது காட்டுக்குள் இருக்கும் நேரம் குறைவுதான். பாகுபலி மிகவும் அறிவான யானை. என்னதான் ஊருக்குள் வந்தாலும், உடைமைகளை சேதப்படுத்தாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f78c0ec7-4fa9-48a8-af9c-013b0f4948c2\/IMG_20210614_WA0075.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>வாகனங்கள் செல்லும்போது, காத்திருந்து வாகனங்கள் சென்றபிறகுதான் சாலையைக் கடக்கும்” என்று பாகுபலி யானையின் ஒவ்வொரு அசைவு குறித்தும் சொல்லி சிலாகிக்கின்றனர் மேட்டுப்பாளையம் மக்கள்.<\/p><p>இதுகுறித்து வனத்துறையினர் கூறுகையில், ``அந்த யானையை ரேடியோ காலர் பொருத்தி கண்காணிக்க முதன்மை வன உயிரின காப்பாளர் உத்தரவிட்டுள்ளார். இதையடுத்து, யானையை கண்காணிக்க தனிக்குழு அமைக்கப்பட்டுள்ளது. விரைவில் மயக்க ஊசி செலுத்தி அதற்கு ரேடியோ காலர் பொருத்துவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e113be02-e294-44e0-92ce-9af9e12d1fee\/IMG_20210614_WA0073.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அதன் பிறகு அந்த யானையின் நடமாட்டம் குறித்து தொடர்ந்து கண்காணிப்போம். சில ஆண்டுகளில் அந்த யானை நடமாடும் பகுதிகள் குறித்த முழு விபரங்களும் தெரிந்துவிடும். இந்த ஆய்வு, எதிர்காலத்தில் யானை - மனித மோதலைத் தடுக்க பெரியளவுக்கு உதவும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-to-fix-radio-collar-for-bahubali-elephant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ea6d9d4a-3414-4166-b844-3fbe4f733bfa\/IMG_20210614_WA0077.jpg"],"pubdate":"Sat, 19 Jun 2021 10:12:08 +0000"},{"title":"புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!","text":"<p>புதுச்சேரியில் 2016 சட்டமன்றத் தேர்தலில் தி.மு.க-வுடன் கூட்டணிவைத்து ஆட்சியைக் கைப்பற்றியதும், தேர்தலில் போட்டியிடாத நாராயணசாமியை முதலமைச்சராக அறிவித்தது காங்கிரஸ் கட்சித் தலைமை. ஆனால், நாராயணசாமிக்காக தொகுதியை விட்டுக்கொடுக்க காங்கிரஸ் எம்.எல்.ஏ-க்கள் முன்வரவில்லை. அப்போது நாராயணசாமியால் கட்சிக்குக் கொண்டுவரப்பட்ட ஜான்குமார், தனது எம்.எல்.ஏ பதவியை ராஜினாமா செய்து தொகுதியை விட்டுக்கொடுத்தார். அந்தத் தொகுதியில் இடைத்தேர்தலில் நின்று தனது முதல்வர் பதவியைக் காப்பாற்றிக்கொண்டார் நாராயணசாமி. அதற்கு பிரதியுபகாரமாக ஜான்குமாருக்கு அமைச்சர் பதவி அல்லது எம்.பி பதவி தருவதாக நாராயணசாமி தரப்பில் வாக்குறுதி அளிக்கப்பட்டதாகத் தகவல் பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/80e81b6b-4d28-4d85-87b5-a64444bf95bb\/1624090557345.jpg\" \/><figcaption>கிழிக்கப்பட்ட பா.ஜ.க பேனர்<\/figcaption><\/figure><p>ஆனால் அதன் பிறகு காமராஜர் நகர் தொகுதி இடைத்தேர்தலில் போட்டியிட மட்டுமே ஜான்குமாருக்கு வாய்ப்பளிக்கப்பட்டது. அந்தத் தேர்தலில் ஜான்குமார் வெற்றிபெற்ற நிலையில், ’டெல்லி சிறப்பு பிரதிநிதி’ என்ற பதவி வழங்கப்பட்டது. அதேபோல வருமான வரித்துறையில் இருந்த வழக்கும் ஜான்குமாரை நெருக்கியது. அமைச்சர் பதவியும் இல்லை, வழக்கும் முடியவில்லை என்ற விரக்தியில் இருந்த ஜான்குமாரை அதே வழக்கைக் காரணம் காட்டியும், ’பா.ஜ.க ஆட்சி அமைந்தால் அமைச்சர் பதவி’ என்று வாக்குறுதி கொடுத்தும் வளைத்துப் போட்டது பா.ஜ.க. அதன்படி தனது எம்.எல்.ஏ பதவியை ராஜினாமா செய்து, காங்கிரஸ் அரசு கவிழ்வதற்குக் காரணமானார் ஜான்குமார். அத்துடன் தனக்கும், தனது மகன் வில்லியம் ரிச்சர்ட்டுக்கும் இரண்டு தொகுதிகளைப் பெற்றுக்கொண்டார்.<\/p><p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் நெல்லித்தோப்பு தொகுதியில் தனது மகனை நிற்கவைத்து வெற்றிபெற வைத்த ஜான்குமார், காமராஜர் நகர் தொகுதியில் தான் நின்று வெற்றிபெற்றார். இந்த இரண்டு தொகுதிகளின் வெற்றிகளும் என்.ஆர்.காங்கிரஸுக்கோ அல்லது பா.ஜ.க-வுக்கு சொந்தமானதோ அல்ல. ஜான்குமார் என்ற தனிநபர் இலவசங்களைக் கொடுத்து வளைத்துவைத்திருந்த வாக்குவங்கிகள்  என்று சொல்லப்படுகிறது.  இதற்கிடையில் நீண்ட இழுபறிக்குப் பின் கூட்டணிக் கட்சியான பா.ஜ.க-வுக்கு இரண்டு அமைச்சர் பதவிகளை ஒதுக்கினார் முதல்வர் ரங்கசாமி. அதையடுத்து முன்னாள் அமைச்சர் நமச்சிவாயத்துக்கும், ஜான்குமாருக்கும் அமைச்சர் பதவியை ஒதுக்கி பட்டியலைத் தயாரித்தது பா.ஜ.க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e731831a-865d-478d-8d31-498e0f858415\/1624090557336.jpg\" \/><figcaption>அடித்து நொறுக்கப்பட்ட பா.ஜ.க அலுவலகம்<\/figcaption><\/figure> <p>அப்போது பா.ஜ.க-வில் நீண்டகாலமாக இருப்பவரும், ஊசுடு தொகுதியின் எம்.எல்.ஏ-வுமான சாய் ஜெ.சரவணகுமாருக்கு அமைச்சர் பதவி வழங்க வேண்டும் என்று அவரது ஆதரவாளர்கள் கட்சி அலுவலகத்தை முற்றுகையிட்டனர். அதேபோல காலாப்பட்டு தொகுதியில் போட்டியிட்டு வெற்றிபெற்ற கல்யாணசுந்தரம் எம்.எல்.ஏ-வின் ஆதரவாளர்கள் அவர்கள் பங்குக்கு ’வருங்கால அமைச்சரே...’ என்று போஸ்டர் அடித்து கட்சி அலுவலகத்தில் ஒட்டித் தீர்த்தனர். <\/p><p>புதுச்சேரி அமைச்சரவையில் முதன்முறையாக பங்கேற்கவிருக்கும் பா.ஜ.க., சொந்தக் கட்சிக்காரர்களையும் விட்டுக்கொடுக்க முடியாமல், தங்களுக்காக எதிரணியிலிருந்து கட்சி மாறி வந்தவர்களையும் விட்டுவிட முடியாமல் தவித்துக்கொண்டிருக்கிறது. ’இரண்டு அமைச்சர் பதவிகளையுமே அணி மாறி வந்தவர்களுக்குக் கொடுத்துவிட்டால் கட்சிக்காரர்கள் அதிருப்தியாகிவிடுவார்கள். தவிர ஜான்குமார் மீதான வருமான வரித்துறை வழக்கு நிலுவையில் இருக்கிறது. அவரின் சொத்து மதிப்பைவிட வருமான வரித்துறைக்குச் செலுத்த வேண்டிய தொகை அதிகமாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/8d2d71f2-7c57-42ae-b44d-0889aa780339\/5feb06c72436e.jpg\" \/><figcaption>பா.ஜ.க எம்.எல்.ஏ ஜான்குமார்<\/figcaption><\/figure><p>அவர்மீது காமராஜ் நகர் தொகுதி இடைத்தேர்தலில் காங்கிரஸில் போட்டியிட்டபோது பிரமாணப் பத்திரத்தில் உண்மைத் தகவல்களைத் தெரிவிக்காததால், புதுச்சேரி நீதிமன்றத்தில் குற்றப்பத்திரிக்கை தாக்கல் செய்யப்பட்டுள்ளது. இந்தநிலையில் அவருக்கு அமைச்சர் பதவி வழங்கினால், எதிர்க்கட்சிகளால் நாம் சிக்கலைச் சந்திக்க நேரிடும். அதனால் நமது கட்சிக்காரர் ஒருவருக்கு அமைச்சர் பதவி வழங்கினால் கட்சி வளர்வதற்கான வாய்ப்பாக இருக்கும்’ என்று உள்ளடி வேலை பார்த்தது பா.ஜ.க-வின் ஒரு தரப்பு. <\/p><p>அதையடுத்து பா.ஜ.க-வில் நீண்டகாலமாக இருப்பவரும், இந்தத் தேர்தலில் ஊசுடு தனித்தொகுதியில் வெற்றிபெற்றவருமான சாய் ஜெ.சரவணகுமாருக்குத்தான் அமைச்சர் பதவி என்று தகவல் பரவியது. தொடர்ந்து ‘சிறுபான்மையினரான ஜான்குமாருக்கு அமைச்சர் பதவி வழங்கிய பா.ஜ.க தலைமைக்கு நன்றி’ என்று எம்.எல்.ஏ ஜான்குமாரே வாட்ஸ்அப் குழுக்களில் பதிவிட்டார். இந்தநிலையில், ஜான்குமாருக்கு அமைச்சர் பதவி வழங்க வேண்டும் என்று இன்று பா.ஜ.க அலுவலகத்தை முற்றுகையிட்ட நூற்றுக்கும் மேற்பட்ட அவருடைய ஆதவராளர்கள், அங்கிருந்த பேனர்களைக் கிழித்து, ஷட்டர்களை உடைத்து ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/congress-says-puducherry-bjp-members-are-portraying-government-event-as-their-party-event\">புதுச்சேரி: `அரசு விழாவைச் சொந்தம் கொண்டாடும் பா.ஜ.க!’ -  உரிமை மீறல் புகார் அளிக்கும் காங்கிரஸ்<\/a><\/p><p>அப்போது, “நீங்கள் சொன்னால் எம்..எல்.ஏ பதவியை ராஜினாமா செய்துவிட்டு வர வேண்டும். ஆனால் அமைச்சர் பதவியைத் தர மாட்டீர்களா ? இரண்டு தொகுதிகளில் நாங்கள் வெற்றி பெற்றிருக்கிறோம். அதனால் சிறுபான்மையினர் என்ற முறையில் அமைச்சர் பதவியை எங்களுக்குத் தர வேண்டும்” என்று ஆக்ரோஷமாக கோஷத்தை எழுப்பியதால் பரபரப்பு ஏற்பட்டது. எம்.எல்.ஏ கல்யாணசுந்தரம் மற்றும் எம்.எல்.ஏ ஜான்குமார், அவரது மகன் எம்.எல்.ஏ ரிச்சர்டு ஆகியோர் டெல்லியில் முகாமிட்டிருக்கின்றனர் என்பது கூடுதல் தகவல்.<\/p><p>பா.ஜ.க தரப்பில் நிலவும் இதே குழப்பம்தான் என்.ஆர்.காங்கிரஸ் கட்சியிலும் நீடிக்கிறது. அரசு அமைந்து 45 நாள்களைக் கடந்தும் இன்னும் அமைச்சரவை இறுதி செய்யப்படாததால் கடும் அதிருப்தியில் இருக்கின்றனர் புதுச்சேரி மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/16a35d90-509c-4260-86c8-fd7f5be3cc84\/1624090557328.jpg"],"pubdate":"Sat, 19 Jun 2021 10:02:21 +0000"},{"title":"ஆரணி: காதலிக்குச் சிற்றரசன் கட்டிய கண்ணாடி மாளிகை... வனத்துறை பாதுகாக்க முடிவு!","text":"<p>திருவண்ணாமலை மாவட்டம், ஆரணி அருகேயுள்ள பூசிமலைக்குப்பம் கிராமத்திலிருந்து 3 கிலோ மீட்டர் தொலைவுள்ள வனப்பகுதிக்குள் அமைந்திருக்கிறது கண்ணாடி மாளிகை. 200 ஆண்டுகளுக்கு முன் ஆரணியைத் தலைநகராகக் கொண்டு ஆட்சி செய்துவந்த ஜாகிர் திருமலை ராவ் என்ற ஜமீன் அல்லது குறுநில மன்னன், தன் காதலிக்காக ஐரோப்பிய கட்டட கலையில், இந்த மாளிகையை கலை நயத்துடன் கட்டியிருப்பதாகச் சொல்லி சிலிர்க்க வைக்கிறார்கள், வரலாற்று ஆய்வாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8bced55b-413f-4dce-923d-9b6c086f4301\/WhatsApp_Image_2021_06_18_at_12_29_32_PM.jpeg\" \/><figcaption>மாளிகையின் உறுதியான தூண்கள்<\/figcaption><\/figure><p>தற்போது, கண்ணாடி மாளிகை கட்டடம் சிதிலமடைந்து, நிசப்தமாக காட்சியளிக்கிறது. அதுமட்டுமின்றி, வாசற்கால்கள், கண்ணாடிகள், இரும்புச் சட்டங்கள் என மாளிகையிலிருந்து என்னனென்னவெல்லாம் பெயர்த்து எடுத்துச் செல்ல முடியுமோ, அவற்றையெல்லாம் திருடிச் சென்றிருக்கிறார்கள் மர்ம நபர்கள். இந்த நிலையில், கண்ணாடி மாளிகையை தங்களுடைய கட்டுப்பாட்டிற்குள் கொண்டுவந்திருக்கிறது ஆரணி சரக வனத்துறை.<\/p><p>மாளிகையைச் சுற்றிலும் வேலி அமைத்து, பாதுகாக்கப்பட்ட இடமாகவும் அறிவித்திருக்கிறார்கள் வன அதிகாரிகள். இதோடு கடந்துவிடாமல், மாளிகையைப் புனரமைத்து அதன் வரலாற்றை மக்கள் தெரிந்துகொள்ளும் வகையில் சுற்றுலாத் தலமாகவும் அறிவிக்க வேண்டும் என்று வரலாற்று ஆய்வாளர்கள், அரசுக்கும் வேண்டுகோள் விடுத்திருக்கிறார்கள். <\/p><p>இதுதொடர்பாக, நம்மிடம் பேசிய ஆரணியைச் சேர்ந்த <a href=\"https:\/\/www.vikatan.com\/topics\/tamil-history\">வரலாற்று ஆய்வாளர்<\/a> விஜயன், ‘‘மாளிகையைக் கட்டிய ஜாகிர்தாரின் வாரிசுகள் இன்றும் பெங்களூரு மற்றும் ஜார்க்கண்ட்டில் வசிக்கிறார்கள். மாளிகை உருவாக்கப்பட்ட விதம் சுவாரஸ்யமூட்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a399d56d-a7af-43e5-a613-1bcb5c8451cd\/WhatsApp_Image_2021_06_18_at_11_18_37_AM.jpeg\" \/><figcaption>கண்ணாடி மாளிகை<\/figcaption><\/figure><p>திருமலை ராவ் ஒருமுறை இங்கிலாந்துக்குச் சென்றிருக்கிறார். அங்கு, பிரென்ச் நாட்டுப் பெண் ஒருவரின் அழகில் மயங்கி காதல் வயப்பட்டிருக்கிறார். அந்தப் பெண்ணைத் திருமணம் செய்து கொள்ள விரும்பியர், இங்கிலாந்திலிருந்து அவரை அழைத்து வந்து பெற்றோர் முன் நிறுத்தியிருக்கிறார். பெற்றோரின் சம்மதம் கிடைக்காததால், ஊருக்கு வெளியில் இந்த இடத்தில் ஐரோப்பிய நாட்டின் கட்டட கலையில் பிரமாண்ட மாளிகையை எழுப்பி காதலியுடன் வாழ்ந்திருக்கிறார் திருமலை ராவ். காலப்போக்கில், அவர்கள் மறைந்தப் பின் மாளிகையில் யாருமே வசிக்கவில்லை. தற்சமயம், வனத்துறை அதிகாரிகள்தான் கண்ணாடி மாளிகையைப் பாதுகாக்க முனைப்புக் காட்டியிருக்கிறார்கள்’’ என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/aranis-glass-palace-will-be-protected-by-the-forest-department","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2fa46939-a80d-4774-a419-1e80ae9525c3\/WhatsApp_Image_2021_06_18_at_11_18_32_AM.jpeg"],"pubdate":"Sat, 19 Jun 2021 10:01:56 +0000"},{"title":"`கொரோனா பாதித்த குழந்தைகளைக் கையாள்வது எப்படி?' - ஜிப்மர் மருத்துவமனையின் வழிகாட்டல்கள்","text":"<p>கொரோனா தொற்றின் இரண்டாவது அலை குறையத் தொடங்கியிருக்கும் சூழலில், மூன்றாவது அலை குறித்த எச்சரிக்கையை விடுத்து வருகின்றனர் மருத்துவர்கள். மூன்றாவது அலை குழந்தைகளைத் தாக்குவதற்கான வாய்ப்புகளை மருத்துவர்கள் தெரிவித்திருக்கும் நிலையில், போதிய மருந்துகளுடன் குழந்தைகளுக்கான அவசர சிகிச்சைப்பிரிவு புதுவையில் தயாராக இருப்பதாகத் தெரிவித்திருக்கிறார் துணைநிலை ஆளுநர் தமிழிசை. <\/p><p>இந்நிலையில், கொரோனா தொற்றிலிருந்து குழந்தைகளைப் பாதுகாப்பது குறித்த தகவல்களை பகிர்ந்திருக்கும் ஜிப்மர் மருத்துவமனையின் பச்சிளங் குழந்தைகள் நலத்துறை தலைவர் ஆதிசிவம், ``பெரியவர்களைக் காட்டிலும் குழந்தைகளுக்கு கொரோனா பாதிப்பின் தன்மை குறைவாகவே இருப்பதால் தேவையற்ற அச்சம் வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/26ecde83-c166-413e-8f00-29700b1331ce\/AP20064487668808.jpg\" \/><figcaption>Girl wearing mask <\/figcaption><\/figure><p>முகக்கவசம் அணிதல், அடிக்கடி கைகழுவுதல், சமூக இடைவெளியைக் கடைப்பிடித்தல் மற்றும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளுதல் போன்றவற்றை பெரியவர்கள் கடைப்பிடித்தாலே வீட்டிலுள்ள குழந்தைகளைத் தொற்றிலிருந்து பாதுகாக்க முடியும். தாய்ப்பாலூட்டும் தாய்மார்கள் கட்டாயம் கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும். பிரசவத்தின்போது தாய்க்குக் கொரோனா தொற்று இருந்தாலும், தாயும் சேயும் ஒன்றாகவே இருக்க வேண்டும். பிறந்த குழந்தைகளுக்கு முதல் ஆறு மாதங்களுக்குத் தாய்ப்பால் மட்டுமே கொடுக்க வேண்டும். <\/p><p>கொரோனா கிருமி தாய்ப்பால் மூலம் குழந்தைக்குச் செல்லாது. அதேசமயம் கொரோனா நோய்க்கான எதிர்ப்பு சக்திகள் தாய்ப்பால் மூலம் குழந்தைக்குக் கிடைக்கும். தொற்றால் பாதிக்கப்பட்டிருக்கும் தாய்மார்கள் தாய்ப்பாலூட்டும்போது, கண்டிப்பாக முகக்கவசம் அணிய வேண்டும். மேலும் தங்களது கைகளை சோப்பு அல்லது கிருமிநாசினியைக் கொண்டு அடிக்கடி சுத்தம் செய்துகொள்ள வேண்டும். தேசிய தடுப்பூசி அட்டவணைப்படி குறித்த காலத்தில் குழந்தைகளுக்குத் தடுப்பூசிகளைப் போட்டுக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bb9a07f7-c8d6-4a21-85d2-dd7f400f78ea\/99047_thumb.jpg\" \/><figcaption>புதுச்சேரி ஜிப்மர் மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/puducherry-health-department-planned-to-give-prize-and-award-for-corona-vaccination\">கொரோனா: `விருதுகள், பரிசுத்தொகைகள்!’ - தடுப்பூசி விவகாரத்தில் அசத்தும் புதுச்சேரி சுகாதாரத்துறை<\/a><\/p><p>ஐந்து வயதுக்குட்பட்ட குழந்தைகளுக்கு முகக்கவசம் கட்டாயம் இல்லை. கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கும் குழந்தைகள் அதன் அறிகுறி இல்லாமலும் இருக்கலாம். சில குழந்தைகளுக்கு காய்ச்சல், சளி, இருமல், வயிற்றுப்போக்கு போன்றவை இருக்கலாம். கொரோனா தொற்றுடைய குழந்தைகளுக்கு மூச்சு விடுவதில் சிரமம் இல்லையென்றால் வீட்டிலேயே தனிமைப்படுத்திக் கொள்ளலாம்.<\/p><p>ஒருவேளை குழந்தைக்கு மூச்சுத் திணறல் இருந்தால் அவசியம் மருத்துவ ஆலோசனையை பெற வேண்டும். கொரோனா நோய் தொற்று ஏற்பட்ட குழந்தைகள் சோர்ந்து போகாமலும், அவர்கள் உடலில் நீர்ச்சத்து குறையாமலும் பார்த்துக்கொள்ள வேண்டும். அரிசிக் கஞ்சி, இளநீர், பழச்சாறு போன்றவற்றுடன், சத்துள்ள உணவையும் அவர்களுக்குக் கொடுக்க வேண்டும். வயிற்றுப்போக்கு இருப்பின் உப்பு சர்க்கரை கரைசல் அல்லது ஓ.ஆர்.எஸ் கொடுக்கலாம். காய்ச்சல் இருப்பின் அதற்கு பாராசிட்டமால் மருந்து போதுமானது. குழந்தைகளுக்கு தேவையற்ற மருந்துகளை மருத்துவ ஆலோசனையின்றி கொடுப்பதைத் தவிர்க்க வேண்டும். கொரோனா தவிர்த்து குழந்தைக்கு ஆஸ்துமா, சர்க்கரை நோய் போன்ற நீண்டகால நோய்கள் இருந்தால் மருத்துவரின் ஆலோசனைப்படி அதற்கான மருந்துகளை எடுத்துக்கொள்ள வேண்டும். கொரோனா பிரச்னையாலும், வீட்டிலேயே அடைந்து கிடப்பதாலும் குழந்தைகளுக்கு மன உளைச்சல் அல்லது மன அழுத்தம் போன்ற மனநலப் பிரச்னைகள் ஏற்படக்கூடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/09eec5db-21e1-4d02-9c63-86ac0b001579\/60bd71ec7ec11.jpg\" \/><figcaption>குழந்தைகளை பாதிக்குமா கொரோனாவின் மூன்றாவது அலை..?<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/womans-dead-body-which-was-placed-for-corona-test-has-missed-in-mortuary-at-puducherry-hospital\">புதுச்சேரி:`கொரோனா நெகட்டிவ்... ஆனா, தப்பு நடந்துபோச்சு’ - அதிர்ச்சி கொடுத்த அரசு மருத்துவமனை<\/a><\/p><p>அதனால் குழந்தைகளுக்குக் கூடுமானவரை தொலைக்காட்சி, செல்போன், கணினி போன்றவற்றின் பயன்பாட்டை குறைப்பது நல்லது. பதற்றம் தரும் ஊடகச் செய்திகள் குழந்தைகளுக்குத் தெரிய வேண்டிய அவசியம் இல்லை. குழந்தைகளிடம் அன்பாய் அமர்ந்து பேசவும். அவர்களுக்கு ஏதேனும் அச்சம் இருந்தால் அதைப் போக்க முற்பட வேண்டும். ஒருவேளை அவர்களுக்கு ஏதேனும் மனநலப் பிரச்னைகள் இருந்தால் தக்க மருத்துவ ஆலோசனை பெறுவது நல்லது. குழந்தைகள் மகிழ்ச்சியாகவும் சுறுசுறுப்பாகவும் இருந்திட வீட்டுக்குள்ளேயே விளையாடலாம். குழந்தைகளின் தனிப்பட்ட திறமைகளைக் கண்டறிந்து அவற்றை ஊக்குவிக்கலாம்” என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/jipmer-hospital-issued-guidelines-to-take-care-of-children-from-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/092672f3-4dab-43cb-92ce-7d8ea6112dd6\/vikatan_2019_05_1a42a842_30a4_40d4_8cb8_efdeb8c7325f_charming_newborn_boy_sleeps_mother_s_arms_8353_.jpg"],"pubdate":"Sat, 19 Jun 2021 09:38:06 +0000"},{"title":"சிவகங்கை: கோயில் நிலம் ஆக்கிரமிப்பு; முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் மீது புகார்!","text":"<p>முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை ஆக்கிரமிப்பு செய்துள்ளனர் என்று எழுந்த புகாரால் பரபரப்பு ஏற்பட்ட நிலையில், சம்பந்தப்பட்ட நிலத்தை அதிகாரிகள் இன்று சீல் வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/236ee1c9-0b8e-4158-bbe3-f01fc0782776\/IMG_20210619_WA0028.jpg\" \/><figcaption>முன்னாள் அமைச்சர் பாஸ்கரன்<\/figcaption><\/figure><p>சிவகங்கை அறநிலையத்துறை கட்டுப்பாட்டிலுள்ள கௌரி விநாயகர் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. இதில் சிலர் வீடுகட்டி ஆக்கிரமித்துள்ளனர். இந்த நிலத்தை முன்னாள் கதர் கிராமத்தொழில்கள் அமைச்சர் பாஸ்கரனின் உறவினர்களும் ஆக்கிரமித்து, வணிக நோக்கில் கட்டடங்கள் கட்டிவருவதாக தி.மு.க நகர் செயலாளர் துரை ஆனந்த் முதலைமைச்சர் மற்றும் இந்து சமய அறநிலையத்துறைக்குப் புகார் அளித்திருந்தார்.<\/p><p>இந்தநிலையில், இன்று காலை இந்து சமய அறநிலையத்துறை மற்றும் வருவாய்த்துறை அதிகாரிகளால் முன்னாள் அமைச்சரின் உறவினர்களால் ஆக்கிரமிக்கப்பட்டதாகச் சொல்லப்பட்ட நிலம் சீல் வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/834f018b-0873-4bd6-b2aa-1f94b9c84dbf\/IMG_20210619_WA0027.jpg\" \/><figcaption>துரை ஆனந்த்<\/figcaption><\/figure><p>இது சம்பந்தமாகப் புகார் அளித்த சிவகங்கை  நகர திமுக செயலாளர் துரை ஆனந்திடம் பேசினோம்.  \"சிவகங்கை நகரில் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான கௌரி விநாயகர் கோயில் உள்ளது. இந்தக் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர், எட்டு சென்ட் நிலம் உள்ளது. இந்த இடத்தில் 11 ஏக்கர் நிலத்தை அதிமுக-வைச் சேர்ந்த முன்னாள் அமைச்சர் பாஸ்கரன் மற்றும் அவரது உறவினர்கள் ஆக்கிரமிப்பு செய்திருந்தார்கள்.<\/p><p>பல கோடி ரூபாய் மதிப்புள்ள நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் அதிகாரத்தைப் பயன்படுத்தி, சட்டவிரோதமாக ஆக்கிரமித்து, அதில் கம்பிவேலி அமைத்து மிகப்பெரிய வணிக வளாகம் கட்டிவந்தார்கள். அதற்கு விதிமுறைகளை மீறி மின்சார இணைப்பும் பெற்றிருந்தனர். அந்த இடத்தை மீட்க வேண்டும், இதற்கு உடந்தையாக இருந்த அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று முதலமைச்சருக்கும், அறநிலையத்துறைக்கும், எங்கள் மாவட்ட அமைச்சருக்கும் புகார் அளித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51cf09d3-4940-42e9-bda4-91041f21cc84\/WhatsApp_Image_2021_06_19_at_2_27_02_PM.jpeg\" \/><figcaption>புகார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/63c8bf2b-dcab-4e9e-b116-613a67e205ea\/IMG_20210619_WA0019.jpg\" \/><figcaption>அறநிலையத்துறையின் அறிவிப்பு<\/figcaption><\/figure><p>அதைத் தொடர்ந்து இன்று ஆக்கிரமிக்கப்பட்ட நிலத்தில் கட்டப்பட்ட கட்டடங்களுக்கு அதிகாரிகள் சீல் வைத்துள்ளனர். கோயில் இடத்தை மீட்க துரிதமாக நடவடிக்கை எடுத்த முதலமைச்சர், ஊரக வளர்ச்சித்துறை அமைச்சர், இந்து சமய அறநிலையத் துறை அமைச்சர் மற்றும் அரசு அதிகாரிகளுக்கு சிவகங்கை நகர மக்கள் சார்பாக  நன்றி தெரிவித்துக்கொள்கிறேன்\" என்றார்.<\/p><p>இந்தப் புகார் எழுந்தபோது மறுத்துப் பேசிய முன்னாள் அமைச்சர் பாஸ்கரன், தற்போது அமைதியாக உள்ளார். அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை அதிமுக முன்னாள் அமைச்சரின் உறவினர்கள் ஆக்கிரமித்த விவகாரம் பரபரப்பை ஏற்படுத்திவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/complaint-against-former-minister-baskaran-in-connection-with-the-occupation-of-the-tnhrc-land","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf5c3ab4-acb0-4f5b-9b52-b2c7e1ae56af\/IMG_20210619_WA0021.jpg"],"pubdate":"Sat, 19 Jun 2021 08:56:58 +0000"},{"title":"கன்னியாகுமரி மலையாள எழுத்தாளர் ரமேஷன் நாயர் கொரோனாவால் மரணம்... அவரின் வாழ்வும் இலக்கியப் பணியும்!","text":"<blockquote>கன்னியாகுமரி மாவட்டம் தக்கலையை அடுத்த குமாரபுரத்தைச் சேர்ந்தவர் எழுத்தாளர் எஸ்.ரமேஷன் நாயர். எழுத்தாளர் மட்டுமல்லாமல் கவிஞராகவும் இருந்தார். 650-க்கும் மேற்பட்ட மலையாள திரைப்பட பாடல்கள் எழுதியுள்ளார். இரண்டாயிரத்துக்கும் அதிகமான பக்தி பாடல்களை எழுதியுள்ளார்.<\/blockquote><p>ஷடானனன் தம்பி, பார்வதி தம்பதிக்கு 1948-ம் ஆண்டு மே 3-ம் தேதி பிறந்தார் ரமேஷன் நாயர். பொருளாதாரத்தில் இளங்கலை பட்டமும், மலையாள இலக்கியத்தில் முதுகலைப் பட்டமும் பெற்றவர். இவருக்கு ரெமா என்ற மனைவியும், மனு ரமேஷன் என்ற மகனும் உள்ளனர். ரெமா-வும் எழுத்தாளர், மகன் மனு, இசை அமைப்பாளர். ரமேஷன் நாயர் ஆரம்பத்தில் அகில இந்திய வானொலியில் பணியாற்றினார். பின்னர் விருப்ப ஓய்வு பெற்று தீவிரமாக இலக்கிய பணியில் இறங்கினார். மலையாள இலக்கியத்திற்கு ஏறத்தாழ 50 புத்தகங்களை படைத்துத் தந்துள்ளார். 1985-ல் 'பத்தாமுதயம்' படத்தின் பாடல்களை எழுதியதன் மூலம் மலையாளிகளின் இதயத்தில் இடம் பிடித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bf7689ff-c6e8-4589-bcaf-357babf23ea8\/53681_thumb.jpg\" \/><figcaption>கருணாநிதி<\/figcaption><\/figure><p>தமிழ் இலக்கியமான சிலப்பதிகாரம், திருக்குறள், பாரதியார் பாடல்களை மலையாளத்தில் மொழி பெயர்த்தார். அதை பாராட்டும் விதமாக தமிழக முதல்வராக இருந்த கருணாநிதி, கன்னியாகுமரியில் 1.1.2000 அன்று 133 அடி உயர திருவள்ளுவர் சிலை திறப்பு விழாவில் ரமேஷன் நாயரை அழைத்து பாராட்டி பரிசு வழங்கினார். கருணாநிதி வேண்டுகோளுக்கு இணங்க அவர் எழுதிய 'தென்பாண்டி சிங்கம்' நூலை மலையாளத்தில் மொழி பெயர்த்தார் ரமேஷன் நாயர்.<\/p><p>Also Read: <a href=\"https:\/\/sports.vikatan.com\/sports-news\/indias-flying-man-milkha-singh-died-due-to-corona\">மில்கா சிங்: இந்தியாவுக்காக ரோம் ஒலிம்பிக்கில் கனவுகளோடு ஓடிய கால்கள்... ஓட்டத்தை முடித்தது!<\/a><\/p><p>ரமேஷன் நாயர் எழுதிய குரு பெளர்ணிமா என்ற மலையாள கவிதை நூலுக்கு 2018-ம் ஆண்டு சாகித்ய அகாடமி விருது வழங்கப்பட்டது. இந்த நூலில் ஸ்ரீ நாராயணகுருவின் வாழ்க்கை வரலாற்றை கூறியிருந்தார். 2010-ம் ஆண்டு கேரள சாகித்ய அகாடமி விருது மற்றும் ஆசான் விருது ஆகியவை ரமேஷன் நாயருக்கு வழங்கப்பட்டது. அதுமட்டுமல்லாது சிறந்த திரைப்படப் பாடலுக்காக விருது என பத்துக்கும் மேற்பட்ட இலக்கிய விருதுகளையும் பெற்றவர் ரமேஷன் நாயர். விவேகானந்தர் குறித்த காவியம் மற்றும் கம்பராமாயணம் மலையாள மொழி பெயர்ப்பு பணியையும் தொடங்கியிருந்தார். அது நிறைவடைவதற்கு முன்னரே மரணம் அடைந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0633f43e-2422-4cf5-812e-a51a7385e1e5\/Ramesan.jpg\" \/><figcaption>ரமேஷன் நாயர்<\/figcaption><\/figure><p>பல ஆண்டுகளாக அவர் கொச்சியில் வசித்துவந்தார். இந்த நிலையில் கொரோனா பாதித்து கொச்சியில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஏற்கனவே அவருக்கு கேன்சர் பாதிப்பு இருந்தது. இரண்டு நாளுக்கு முன்பு கொரோனா நெகட்டிவ் ஆன நிலையில் நேற்று அவர் மரணமடைந்தார். அவருக்கு 73 வயது. <\/p><p>அவரது இறுதிச்சடங்கு, இன்று காலை 11 மணிக்கு நடைபெற்றது. ஐம்பது ஆண்டுகளுக்கும் மேலாக படைப்புகளை வழங்கிவந்த ரமேஷன் நாயரின் மரணம் மலையாள இலக்கிய உலகிற்கு பெரும் இழப்பாகும். <\/p><p>ரமேஷன் நாயர் சாகித்ய அகடமி விருது பெற்ற சமயத்தில், \"கன்னியாகுமரி மாவட்டத்தின் இதய துடிப்பான மலையாளமாக்கும் எனது மலையாளம். அந்த மலையாளம் அங்கீகரிக்கப்பட்டது என்பதுதான் எனக்கு கூடுதல் பெருமை\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/literature\/famous-malayalam-writer-ramesan-nair-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8ad00b8-db88-4922-b2d7-bc4b5cf71770\/IMG_20210619_WA0001.jpg"],"pubdate":"Sat, 19 Jun 2021 07:04:23 +0000"},{"title":"வங்கதேசம் டு கோவை! - பாலியல் தொழிலில் ஈடுபடுத்தப்பட்ட பெண் உட்பட 4 பேர் கைது","text":"<p>கோவை சரவணம்பட்டி பகுதியில் சட்ட விரோதமாகப் பாலியல் தொழில் நடப்பதாக போலீஸாருக்குப் புகார் வந்தது. இதையடுத்து சில தினங்களுக்கு முன்பு சரவணம்பட்டி மகா நகர் பகுதியிலுள்ள வீட்டில் போலீஸார் சோதனை செய்தனர். அப்போது, அந்த வீட்டில் இரண்டு பெண்கள், இரண்டு ஆண்கள் இருந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case\">கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைதுசெய்த போலீஸ்!'<\/a><\/p><p>தொடர்ந்து நடந்த விசாரணையில் கேரள மாநிலம், பாலக்காடு பகுதியைச் சேர்ந்த அஜித் மோன், கர்நாடகா மாநிலம் பிஜ்பூர் பகுதியைச் சேர்ந்த மஹந்த்ஷா... இவர்கள் மூலம், வாடகைக்கு வீடு எடுத்து இரண்டு பெண்களும் பாலியல் தொழிலில் ஈடுபடுத்தப்பட்டது தெரியவந்தது.<\/p><p>இதில் ஒரு பெண் கேரளாவைச் சேர்ந்தவர் என்றும், மற்றொருவர் வங்கதேசத்தைச் சேர்ந்தவர் என்றும் தெரியவந்துள்ளது. வங்கதேசத்தைச் சேர்ந்த அந்தப் பெண் சில மாதங்களுக்கு முன்பு மேற்கு வங்கம் வழியாக இந்தியாவுக்குள் சட்டவிரோதமாக நுழைந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அங்கிருந்து பெங்களூருக்குச் சில மாதங்கள் இருந்ததாகவும், பிறகு கோவை காந்திபுரம் பகுதியில் ஒரு வீட்டுக்குப் பணிப்பெண்ணாக வந்ததாகவும் தெரிகிறது. அவரை அஜித் மோன் மற்றும் மஹந்த்ஷா வலுக்கட்டாயமாகப் பாலியல் தொழிலில் ஈடுபடவைத்ததாக அவர் போலீஸில் கூறியுள்ளார்.<\/p><p>இது குறித்து வழக்கு பதிவு செய்த சரவணம்பட்டி போலீஸார், அஜித் மோன் மற்றும் மஹந்த்ஷா ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி உடனடியாகச் சிறையில் அடைத்தனர். பெண்கள் இருவருரையும் காப்பகத்துக்கு அனுப்ப உத்தரவிட்டனர். ஆனால் வங்கதேசப் பெண் சட்டவிரோதமாக இந்தியாவுக்கு நுழைந்ததால், அவர்மீது வெளிநாட்டினர் சட்டம் 1946-ன் கீழ் வழக்கு பதிவு செய்து, சென்னை புழல் சிறையில் அடைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3fe130f3-e7cd-43ec-a956-9f162c55c235\/arrested_in_maharashtra_d.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p>அந்தப் பெண் தொடர்பான தகவலை வங்கதேச போலீஸாருக்கு தெரிவித்த நிலையில், இது தொடர்பாக மத்திய வெளியுறவுத்துறை அமைச்சகத்துக்கும் அறிக்கை சமர்ப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-arrested-in-coimbatore-for-prostitution-racket","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg"],"pubdate":"Sat, 19 Jun 2021 04:55:01 +0000"},{"title":"கேரளா: மன் கி பாத் உரை; தைவான் நாட்டு விருது! - வேம்பநாடு ராஜப்பனிடம் பண மோசடி?","text":"<p>கேரள மாநிலம், கோட்டயம் மாவட்டம், வேம்பநாடு காயலுக்குச் சென்றால் தினமும் வள்ளத்தில் சென்று பிளாஸ்டிக் பாட்டில் போன்ற மக்காத குப்பைகளைச் சேகரித்துவரும் ராஜப்பனைக் காணலாம். வேம்பநாடு காயலிலும், காயலை ஒட்டியுள்ள கால்வாய்களிலும் ராஜப்பனின் வள்ளம் வருவதைக் கண்டால் கரையோரம் நிற்பவர்கள் காலி பிளாஸ்டிக் பாட்டில்கள் இருந்தால்,  அவரை நோக்கி வீசுவார்கள். அதைக் குச்சி மூலம் சேகரித்து படகில் சேர்ப்பார் ராஜப்பன். வயிற்றுப் பிழைப்பு ஒருபுறம் இருந்தாலும், வேம்பநாடு காயலைச் சுத்தப்படுத்தும் நோக்கில் இதைச் செய்து வருகிறார் ராஜப்பன். <\/p><p>இரண்டு கால்களும் செயல் இழந்த நிலையில் சகோதரியின் உதவியோடு வாழ்ந்துவருகிறார் ராஜப்பன். ராஜப்பனைக் குறித்து பிரதமர் நரேந்திர மோடி மன் கி பாத் நிகழ்ச்சியிலும் பேசியிருக்கிறார். வேம்பநாடு காயலை அடுத்த மஞ்சாடிகிரியில் உள்ளது ராஜப்பனின் வீடு. குமாரகம், கங்கணம் பகுதிகளில் மாலை 4 மணிக்குத் தொடங்கும் பிளாஸ்டிக் பாட்டில்களை சேகரிக்கும் பணி முடித்து அவர் வீட்டுக்குச் செல்லும்போது இரவு 9 மணி ஆகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b11c18b4-6223-4c84-ae95-15e13cc47126\/IMG_20210618_191327.jpg\" \/><figcaption>வேம்பநாடு காயலைச் சுத்தப்படுத்தும் ராஜப்பன்<\/figcaption><\/figure><p>இந்தநிலையில் அவருக்கு `இன்டர்நேஷனல் ஷைனிங் வேர்ல்டு எர்த் புரொட்டக்‌ஷன்’ அவார்டை தைவான் அரசு வழங்கியுள்ளது. பாராட்டுப் பத்திரம், விருது மற்றும் பத்தாயிரம் அமெரிக்க டாலர் ஆகியவை அவருக்கு வழங்கப்பட்டன. அந்தப் பரிசுத்தொகையின் இந்திய மதிப்பு ரூ.7,30,081. மேலும், ராஜப்பனின் சேவையைப் பற்றி அறிந்தவர்கள் அவருக்குப் பணம் அனுப்புவது வழக்கம். நன்கொடைகள் பெறுவதற்காக ராஜப்பன் வங்கிக் கணக்கு ஆரம்பித்தார். அவரால் நடந்து வங்கிக்குச் செல்ல முடியாது என்பதால், அவரது சகோதரியையும் இணைத்து ஜாயின்ட் அக்கவுன்ட்டாகத் தொடங்கியிருந்தார்.<\/p><p>இந்தநிலையில், தைவான் அரசு வழங்கியிருந்த விருதுக்கான தொகை வங்கிக் கணக்கில் வந்துவிட்டது என்பதை உறுதி செய்ய பேங்க் ஸ்டேட்மென்ட்டை எடுத்து அவர்களுக்கு அனுப்ப வேண்டும். இதற்காக அவர் வங்கிக்குச் சென்றுள்ளார். அந்த ஸ்டேட்மென்ட்டை பார்த்தபோது அதிலிருந்து சுமார் 5 லட்சம் ரூபாயை அவரது சகோதரி எடுத்திருப்பது தெரியவந்தது. இதனால் அதிர்ச்சி அடைந்த ராஜப்பன் இது குறித்து கோட்டயம் எஸ்.பி அலுவலகத்தில் புகார் அளித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9017b03b-21b4-454a-b1aa-f63eb4311da6\/IMG_20210618_191203.jpg\" \/><figcaption>வள்ளத்தில் பிளாஸ்டிக் குப்பைகளைச் சேகரிக்கும் ராஜப்பன்<\/figcaption><\/figure><p>இது பற்றிப் பேசிய ராஜப்பன், \"ஒரு கிலோ பிளாஸ்டிக் பாட்டில்களுக்கு 12 ரூபாய்தான் கிடைக்கும். வள்ளம் நிறைய பாட்டில்கள் சேகரித்தாலும் இரண்டு மூன்று கிலோதான் தேறும். சிறு வயது முதலே கால் நடக்க முடியாமல் இப்படித்தான் இருக்கிறது. படகில் ஊர்ந்துதான் ஏறிச் செல்வேன். ஒரு வெள்ளப்பெருக்கில் எனது வீட்டுக்குள் தண்ணீர் புகுந்துவிட்டது. தண்ணீர் வடியும் வரை பாலத்துக்கு அடியில் நின்ற  படகில் வசித்தேன். அப்போது எனது வீட்டுக்கு அருகில் நான் சாக்குப்பையில் சேகரித்துவைத்திருந்த பிளாஸ்டிக் பாட்டில்களை தண்ணீர் அடித்துக்கொண்டு போய்விட்டது.<\/p><p>நல்ல ஒரு வீடு கட்டி மரணிப்பது வரை அதில் சந்தோஷமாக வாழ வேண்டும் என்பதே என் ஆசை. அதற்காகத்தான் வங்கியில் பணம் வைத்திருந்தேன். அந்தப் பணத்தை என் சகோதரி எடுத்துள்ளார். எனக்குச் சிலர் வழங்கிய இரண்டு வள்ளத்தையும் உறவினர்கள் எடுத்துக்கொண்டனர். இப்போது அவர்கள் மிரட்டல் விடுக்கிறார்கள்\" என்றார். இந்தப் புகார் குறித்து போலீஸார் விசாரணை நடத்திவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-vembanad-rajappan-accused-his-sister-in-money-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9078e411-2087-4782-bbba-c312d5208b27\/IMG_20210618_191302.jpg"],"pubdate":"Sat, 19 Jun 2021 04:16:58 +0000"}]