[{"title":"பிரதமர் மோடியை இன்று மாலை சந்தித்துப் பேசுகிறார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"பதவி ஏற்ற பிறகு முதல் முறையாக டெல்லி செல்லும் முதலமைச்சர் மு.க.ஸ்டாலின், இன்று மாலை பிரதமர் நரேந்திர மோடியை சந்திக்கிறார். அப்போது, கூடுதல் தடுப்பூசிகள் வழங்க வேண்டும் உள்ளிட்ட பல்வேறு கோரிக்கைகளை வலியுறுத்துகிறார்.\nதமிழக முதலமைச்சராக பதவி ஏற்ற பிறகு முதல் முறையாக மு.க.ஸ்டாலின் இன்று காலை 7.30 மணியளவில் விமானம் மூலம் டெல்லிக்கு புறப்பட்டுச் செல்கிறார். காலை 10 மணிக்கு டெல்லி விமான நிலையத்தை சென்றடையும் முதலமைச்சர், அங்கிருந்து தமிழ்நாடு இல்லத்திற்கு செல்கிறார்.\nடெல்லியில் உள்ள தி.மு.க. கட்சி அலுவலகமான அறிவாலயத்திற்கு சென்று பார்வையிட்டபின், மீண்டும் அவர் தமிழ்நாடு இல்லத்திற்கு திரும்புகிறார்.\nதமிழ்நாடு இல்லத்தில் இருந்து முதலமைச்சர் ஸ்டாலின் இன்று மாலை பிரதமர் அலுவலகத்திற்கு செல்கிறார். மாலை 5 மணிக்கு பிரதமர் நரேந்திர மோடியை அவர் சந்தித்துப் பேசுகிறார்.\nஅப்போது பல்வேறு கோரிக்கைகள் அடங்கிய மனுவை பிரதமரிடம் அவர் கொடுக்க உள்ளார். நீட் தேர்வை ரத்து செய்ய வேண்டும், தமிழகத்திற்கு கூடுதல் கொரோனா தடுப்பூசி மருந்துகளை அளிக்க வேண்டும் உள்ளிட்ட சில கோரிக்கைகளை நேரில் மு.க.ஸ்டாலின் வற்புறுத்துவார் என எதிர்பார்க்கப்படுகிறது.\nஇந்த சந்திப்பிற்குப் பின் அங்கிருந்து புறப்பட்டு தமிழ்நாடு இல்லத்திற்கு திரும்புகிறார். காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தி மற்றும் முன்னாள் தலைவர் ராகுல் காந்தியை முதலமைச்சர் மு.க.ஸ்டாலின் நாளை சந்தித்து பேசுகிறார்.\nமுதலமைச்சர் மு.க.ஸ்டாலினுக்கு டெல்லியில் ‘இசட்’ பிளஸ் பாதுகாப்பு வழங்கப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148417-பிரதமர்-மோடியை-இன்று-மாலை-சந்தித்துப்-பேசுகிறார்-முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623890376148417.jpg"],"pubdate":"Thu, 17 Jun 2021 06:08:29 +0530"},{"title":"செலவு குறைந்த செவ்வாழைச் சாகுபடி! | Red Banana Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-explains-how-he-earn-more-income-through-red-banana-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50fc105f-a4de-44ae-952b-c55e076a08df\/vikatan_2020_07_a68924b1_ccd8_41f0_9260_a316410560e9_Screenshot_2020_07_18_at_5_41_16_PM.png"],"pubdate":"Thu, 17 Jun 2021 00:30:00 +0000"},{"title":"பதவியேற்ற பிறகு முதல்முறையாக 2 நாள் பயணமாக டெல்லி செல்கிறார்; பிரதமருடன் முதல்வர் இன்று சந்திப்பு: மத்திய அமைச்சர்கள், தலைவர்களையும் சந்திக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg\" \/><\/p><p>முதல்வராக பொறுப்பேற்ற பிறகு முதல்முறையாக மு.க.ஸ்டாலின் இன்று டெல்லி செல்கிறார். 2 நாள் பயணமாக செல்லும் ஸ்டாலின், அங்கு பிரதமர் நரேந்திர மோடி மற்றும் மத்திய அமைச்சர்கள், கட்சித் தலைவர்களை சந்தித்துப் பேசுகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று 10 ஆண்டுகளுக்கு பிறகு திமுக ஆட்சி அமைத்துள்ளது. கடந்த மே 7-ம் தேதி முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்றார். முதல்வராக பதவி ஏற்பவர்கள் டெல்லி சென்று குடியரசுத் தலைவர், குடியரசு துணைத் தலைவர், பிரதமர், மத்திய அமைச்சர் களை சந்திப்பது வழக்கம். தமிழகத்தில் கரோனா பரவல் அதிகமாக இருந்த தால் முதல்வர் ஸ்டாலினின் டெல்லி பயணம் தள்ளிப்போனது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682957-cm-stalin-meets-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg"],"pubdate":"2021-06-17T03:31:13+00:00"}]