[{"title":"டெல்லியில் கைதான சிவசங்கர் பாபா: செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர், சிறையிலடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683058.jpg\" \/><\/p><p>பாலியல் குற்றச்சாட்டில் சிக்கிய சிவசங்கர் பாபா மீது போக்சோ சட்டம் உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது. இந்நிலையில் தலைமறைவாகி நேற்று டெல்லியில் பிடிபட்ட அவரை சிபிசிஐடி போலீஸார் செங்கல்பட்டு போக்சோ நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/p>\n\n<p>1990-களில் பிரபலமானவர் சிவசங்கர் பாபா. நடனமாடியபடி பக்தர்களுக்கு அருள்வாக்கு கூறிவந்த இவர், பக்தர் ஒருவர் கொடுத்த இடத்தில் செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் சுஷில்ஹரி இன்டர்நேஷனல் பள்ளி என்கிற பள்ளியைத் தொடங்கி நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683058-sivashankar-baba-arrested-in-delhi-azhar-in-chengalpattu-court-jailed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683058.jpg"],"pubdate":"2021-06-17T17:27:17+00:00"},{"title":"ஓசூரில் கரோனாவுக்குத் தாயை இழந்து ஆதரவின்றித் தவிக்கும் 5 பிள்ளைகள்: அரசு உதவ கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683056.jpg\" \/><\/p><p>ஓசூரில் தந்தையின்றி தாயின் அரவணைப்பில் வளர்ந்து வந்த 5 பிள்ளைகளும், கரோனாவுக்குத் தாயைப் பறிகொடுத்துவிட்டு ஆதரவற்றுத் தவிக்கும் நிலையில் தமிழக அரசு உதவ வேண்டும் என்று கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>ஓசூர், அண்ணா நகர் பகுதியைச் சேர்ந்தவர் ராமன் (56). இவரது மனைவி லட்சுமி (53). இவர்களுக்கு சசிகலா (25), நிவிதா (22), தாக்&amp;zwnj;ஷாயிணி (20), கவுரி (18), முருகேஷ்வரி (16) மற்றும் சிவா (15) என 6 பிள்ளைகள் உள்ளனர். இதில் தந்தை ராமன் கடந்த 5 ஆண்டுகளுக்கு முன்பு புற்றுநோயால் பாதிக்கப்பட்டு உயிரிழந்தார். அதன்பிறகு தாய் லட்சுமி, போண்டா வியாபாரம் செய்து 6 பிள்ளைகளையும் வளர்த்து வந்தார். இதனிடையே கடந்த 3 ஆண்டுகளுக்கு முன்பு லட்சுமி, தனது மூத்த மகளான சசிகலாவை உறவினருக்குத் திருமணம் செய்து கொடுத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683056-5-orphans-lost-their-mother-to-corona-in-hosur-government-assistance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683056.jpg"],"pubdate":"2021-06-17T17:10:04+00:00"},{"title":"அதிமுகவை அபகரிக்க முயற்சி: சேலத்தில் எடப்பாடி பழனிசாமி தலைமையிலான கூட்டத்தில் சசிகலாவுக்கு எதிராகத் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683055.jpg\" \/><\/p><p>அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் நடைபெற்ற சேலம் புறநகர் மாவட்ட அதிமுக எம்எல்ஏக்கள் கூட்டத்தில், ஒரு குடும்பத்தின் அபிலாஷைகளுக்காக, அதிமுக தன்னை ஒருபோதும் அழித்துக் கொள்ளாது என்று தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n<p>சேலம் புறநகர் மாவட்ட அதிமுக சார்பில் சட்டப்பேரவை உறுப்பினர்கள் கூட்டம் சேலத்தை அடுத்த ஓமலூரில் உள்ள கட்சி அலுவலகத்தில் இன்று (ஜூன் 17) நடைபெற்றது. அதிமுக இணை ஒருங்கிணைப்பாளரும், சேலம் புறநகர் மாவட்ட அதிமுக செயலாளருமான எடப்பாடி பழனிசாமி தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683055-aiadmk-resolution-agaist-sasikala.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683055.jpg"],"pubdate":"2021-06-17T17:00:35+00:00"},{"title":"90% செயல்திறனுடன் இந்தியாவில் தயாராகும் 'பயோலாஜிகல் இ' தடுப்பூசி - சிறப்பு அம்சங்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121986.webp\" \/><\/p><p><strong>இந்தியாவில் தயாராகிவரும் தடுப்பூசிகள் மற்றும் அவற்றின் செயல்திறன் குறித்து விளக்குகிறார்&nbsp;<span class=\"Y2IQFc\" lang=\"ta\">அரசாங்க ஆலோசனைக் குழுவில் உயர் மருத்துவர் என்.கே. அரோரா.&nbsp;<\/span><\/strong><\/p>\n<p>கொரோனா இரண்டாம் அலையால் பாதிக்கப்பட்டு தற்போது கொஞ்சம் கொஞ்சமாக மீண்டுவருகிறோம். முதல் அலையைப்போல் இல்லாமல் கொரோனா இரண்டாம் அலை இந்தியாவில் மிகப்பெரியத் தாக்கத்தை ஏற்படுத்தி இருக்கிறது. கொரோனா தடுப்பு மருந்து பற்றாக்குறை, ஆக்சிஜன் பற்றாக்குறை, படுக்கை வசதியின்மை போன்ற பிரச்னைகளால் பல உயிர்களை நாம் இழந்துவிட்டோம். இதற்கிடையே &rsquo;கொரோனாவை எதிர்கொள்ளும் பேராயுதம் தடுப்பூசி&rsquo; என்ற வாசகம் இந்த பெருந்தொற்றிலிருந்து மீண்டுவரும் நம்பிக்கை ஒளியை நமக்குள் விதைத்துவருகிறது. கொரோனா தொற்றிலிருந்து தப்பிக்க அனைத்து தரப்பு மக்களும் தாமாக முன்வந்து தடுப்பூசியை செலுத்திக்கொள்கின்றனர்.<\/p>\n<p>இந்நிலையில் நாட்டில் தடுப்பூசி பற்றாக்குறையும் நிலவிவருகிறது. இந்நிலையை மாற்ற இந்தியா உலக நாடுகளின் உதவியை எதிர்பார்த்தபோது அமெரிக்கா போன்ற வளர்ந்த நாடுகள் நமது நாட்டிற்கு உதவ முன்வந்தது.&nbsp;இந்தியாவிலேயே பல நிறுவனங்கள் கொரோனா தடுப்பூசியை தயாரிக்க முன்வந்துள்ளன. அதற்கான பலகட்ட முயற்சிகளும் மேற்கொள்ளப்பட்டு வருகின்றன. நம் அனைவருக்கும் தெரிந்த தற்போது பயன்பாட்டில் உள்ள கோவாக்சின் மற்றும் கோவிஷீல்டு தவிர மற்றும் பிற அதிக செயல்திறன்மிக்க, அதேசமயம் மலிவான விலையில் கிடைக்கக்கூடிய தடுப்பூசிகளும் தற்போது தயாராகிவருகின்றன.<\/p>\n<p>இந்த தடுப்பூசிகள் குறித்து என்.டி.டிவிக்கு அளித்தப் பேட்டியில் <strong>ஒன்றிய அரசின் கொரோனா தடுப்பு ஆலோசனைக்குழுவில் இடம்பெற்றுள்ள இயக்குநர் டாக்டர் அரோரா<\/strong> விளக்கியுள்ளார்.<\/p>\n<p>&rsquo;&rsquo;இந்தியாவில் தயாரிக்கப்பட்டு வரும் பயோலாஜிகல் - இ தடுப்பூசியின் செயல்திறன் 90% இருக்கும் என எதிர்பார்க்கப்படுவதால் கொரோனாவுக்கு எதிரான போரட்டத்தில் இந்த தடுப்பூசி ஒரு திருப்புமுனையாக அமையும்&rsquo;&rsquo; என்கிறார் மருத்துவர் என்.கே அரோரா.<\/p>\n<p>இது என்ன புதிய தடுப்பூசி? என்ற கேள்வி பலருக்கும் எழும். காரணம் தற்போது கொரோனாவை வெல்லும் பேராயுதமாக நம் நாட்டில் கோவிஷீல்டு மற்றும் கோவாக்சின் தடுப்பூசிகளே பெரும்பாலும் பயன்படுத்தப்பட்டு வருகின்றன. இதுதவிர ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசியும் பயன்பாட்டுக்கு வர இருக்கிறது. இந்நிலையில் உலக அளவிலும், இந்தியாவிலும் பல்வேறு நிறுவனங்கள் தற்போது நடைமுறையில் உள்ள தடுப்பூசிகளை விட அதிக செயல்திறன்மிக்க தடுப்பூசிகளை உருவாக்கும் பணியில் முனைப்புகாட்டி வருகின்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623926233817.jpeg\" \/><\/p>\n<p>அந்த வரிசையில் சமீபத்தில் நாம் அமெரிக்காவின் நோவாவாக்ஸ் என்ற தடுப்பூசியை இந்தியாவிலும் தயாரிக்கும் திட்டம் பற்றி கேள்விப்பட்டோம். ஆம். ஆக்ஸ்ஃபோர்டு - ஆஸ்ட்ராஜெனிகா தடுப்பூசியை இந்தியாவில் கோவிஷீல்டு என்ற பெயரில் தயாரிக்கும் சீரம் நிறுவனம்தான் தற்போது நோவாவாக்ஸ் தடுப்பூசியையும் தயாரிக்கும் பணியை மேற்கொள்ள இருக்கிறது. இந்த நோவாவாக்ஸ் தடுப்பூசி பெரும் எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது. காரணம் இந்தியாவில் நூறுகோடிக்கும் அதிகமான தடுப்பூசிகள் தயாராக உள்ளது. அதுவும் மற்ற தடுப்பூசிகளைவிட அதிக செயல்திறனுடன், அதாவது எந்தவகை உருமாற்றமடைந்த கொரோனா வைரஸாக இருந்தாலும் அதன்மீது இந்த தடுப்பூசி 90% செயல்திறனுடன் இயங்கக்கூடிய ஆற்றல்மிக்கது. அது மிகவும் மலிவான விலையில் நமக்கு கிடைக்கப்போகிறது என்பதுதான் நோவாவாக்ஸ் தடுப்பூசி மீதான நம்பிக்கை மற்றும் எதிர்பார்ப்புக்கு முக்கிய காரணம் என்கிறார் டாக்டர் அரோரா.<\/p>\n<p>இதேபோன்ற எதிர்பார்ப்பை தற்போது பயோ - இ தடுப்பூசியும் ஏற்படுத்தி இருக்கிறது என்கிறார் அரோரா. ஹைதராபாத்தைச் சேர்ந்த பயோலாஜிகல் நிறுவனம் தயாரிக்கும் இந்த தடுப்பூசி &rsquo;கார்ப்வாக்ஸ்&rsquo; (Corbevax) என்ற பெயரில் வர இருக்கிறது. தற்போது மூன்றாம்கட்ட பரிசோதனையில் உள்ள இந்த பயோ - இ தடுப்பூசியும் நோவாவாக்ஸை போன்றே அனைத்து வயதினருக்கும் 90% செயல்திறன் கொண்டது. இந்த தடுப்பூசியானது அக்டோபர் மாதத்தில் பயன்பாட்டுக்கு வரும் என எதிர்பார்க்கப்படுகிறது. மேலும் இந்த தடுப்பூசியின் இரண்டு டோஸ்களும் ரூ.250க்கு கிடைக்கும் என்கிறார் டாக்டர் அரோரா.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623926409222.jpeg\" \/><\/p>\n<p>டாக்டர் அரோரா மற்றொரு தடுப்பூசியையும் பரிந்துரைக்கிறார். அது சைடஸ் காடிலாவின் தயாரிப்பான இந்தியாவில் புனேவைச் சேர்ந்த ஜென்னோவா பயோ-பார்மாக்யூடிகில்ஸ் நிறுவனம் ஆர்.என்.ஏவை மையமாகக்கொண்டு தயாரித்துவரும் கொரோனா தடுப்பூசி. இரண்டாம்கட்ட சோதனையில் உள்ள இந்த தடுப்பூசி செப்டம்பர் மாதம் பயன்பாட்டுக்குத் தயாராகும் என எதிர்பார்க்கப்படுகிறது. இது இந்திய தயாரிப்பானதால், நமது நாட்டின் வெப்பநிலைக்கேற்ற சேமிப்பு, போக்குவரத்து பரிமாற்றம் மற்றும் பயன்பாடு போன்றவற்றிற்கு ஏற்றது என்கிறார் அவர்.<\/p>\n<p>இதுபோன்ற அதிக செயல்திறன்மிக்க தடுப்பூசிகள் இந்தியாவில் உருவாகி வருவதால் கொரோனா எதிரான போராட்டத்திற்கு பெரும்பாலான உலக நாடுகள் இந்தியாவைச் சார்ந்திருக்கும் நிலை உருவாகலாம் என்கிறார். மேலும் புனேவைச் சேர்ந்த சீரம் நிறுவனம் மற்றும் அகமதாபாத்தைச் சேர்ந்த காடில்லா பார்மா போன்ற நிறுவனங்களின் தயாரிப்புகள் கொரோனாவுக்கு எதிரான போரின் கோணத்தையே மாற்றியமைக்கும் என தனது நம்பிக்கையை வெளிப்படுத்துகிறார் டாக்டர் அரோரா.<\/p>\n<p>பல உலக நாடுகள் தற்போது தடுப்பூசிக்காக இந்தியாவை நோக்கியிருக்கிறது. குறிப்பாக ஏழ்மை நாடுகளும், வருமானம் குறைந்த நாடுகளும் தடுப்பூசிக்கு வழியில்லாமல் தவித்துவருகின்றன. தற்போது ஆயுதங்களை வாங்குவது தடுப்பூசி வாங்குவதைவிட மிக சுலபமாக இருக்கிறது&rdquo; என்கிறார் அரோரா.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106681\/Dr-Arora-says--Biological-E-vaccine-could-have-90--effectiveness.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106681\/Dr-Arora-says--Biological-E-vaccine-could-have-90--effectiveness.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121986.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623926233817.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623926409222.jpeg"],"pubdate":"2021-06-17T16:47:14+00:00"},{"title":"மதுரையில் பிரம்மாண்ட நூலகம் கட்டப்படும்: பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683052.jpg\" \/><\/p><p>மதுரைக்கு தமிழக அரசு அண்ணா நூற்றாண்டு நூலகம் போல் அறிவித்த கருணாநிதி நினைவு நூலகம் அமைப்பதற்காக இன்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, 6 இடங்களை ஆய்வு செய்தார். நூலகம் அமைய உள்ள இடத்தை முதல்வர் ஸ்டாலின் தேர்வு செய்வார் எனத் தெரிவித்தார்.<\/p>\n\n<p>சென்னை அண்ணாநூற்றாண்டு நூலகம் போன்ற பிரம்மாண்ட நூலகத்தை ரூ.70 கோடியில் மதுரைக்கு தமிழக அரசு அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683052-madurai-will-have-a-magnificient-library.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683052.jpg"],"pubdate":"2021-06-17T16:44:47+00:00"},{"title":"விளைநிலங்களுக்கே செல்லும் நடமாடும் நெல் கொள்முதல் நிலையங்கள்: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683050.jpg\" \/><\/p><p>விளைநிலங்களுக்கே சென்று நெல் கொள்முதல் செய்யும் வகையில் நடமாடும் கொள்முதல் நிலையங்களை அமைக்க திட்டமிட்டிருப்பதாகத் தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n<p>தென் தமிழகத்தில் சமீபத்தில் பெய்த மழையில் நெல் மூட்டைகள் நனைந்து வீணானதாக வெளியான செய்தியின் அடிப்படையில், சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து வழக்கை விசாரணைக்கு எடுத்து, மழையால் நெல் வீணாகாமல் தடுக்க எடுத்த நடவடிக்கைகள் குறித்து அறிக்கை தாக்கல் செய்ய உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683050-mobile-paddy-procurement-stations-leading-to-arable-lands-government-information-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683050.jpg"],"pubdate":"2021-06-17T16:31:51+00:00"},{"title":"பில்லூர் அணை நிரம்பியதால் மேட்டுப்பாளையம் பவானி ஆற்றில் வெள்ளப்பெருக்கு: கரையோர மக்களுக்கு வெள்ள அபாய எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683048.jpg\" \/><\/p><p>கனமழையால், பில்லூர் அணை நிரம்பியதைத் தொடர்ந்து, அணையிலிருந்து நீர் வெளியேற்றப்பட்டது. இதனால், மேட்டுப்பாளையம் பவானி ஆற்றில் வெள்ளப்பெருக்கு ஏற்பட்டதால், கரையோர மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>கோவை மாவட்டம் காரமடை அருகே, தமிழக - கேரள எல்லைப் பகுதியான, பில்லூர் வனப்பகுதியில் அமைந்துள்ள பில்லூர் அணை, நீலகிரி மற்றும் கேரளக் காடுகளை நீர்ப்பிடிப்புப் பகுதியாகக் கொண்டுள்ள, பவானி ஆற்றின் குறுக்கே கட்டப்பட்டுள்ளது. இதன் மொத்தக் கொள்ளளவு 100 அடி ஆகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683048-flood-alert-in-pillur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683048.jpg"],"pubdate":"2021-06-17T16:24:39+00:00"},{"title":"கோவையில் கரோனா சிகிச்சைக்குக் கூடுதல் கட்டணம் வசூல்: தனியார் மருத்துவமனைகள் மீது இதுவரை 50 புகார்கள் பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683047.jpg\" \/><\/p><p>கரோனா சிகிச்சைக்கு அதிகக் கட்டணம் வசூலித்ததாகக் கோவையில் உள்ள தனியார் மருத்துவமனைகள் மீது இதுவரை 50 புகார்கள் பெறப்பட்டுள்ளதாகச் சுகாதாரத் துறையினர் தெரிவித்தனர்.<\/p>\n\n<p>இது தொடர்பாகச் சுகாதாரத்துறை அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683047-extra-charge-for-corona-treatment-in-coimbatore-50-complaints-registered-against-private-hospitals-so-far.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683047.jpg"],"pubdate":"2021-06-17T16:21:29+00:00"},{"title":"குறைந்த கட்டணத்தில் அரசு கேபிள் சேவை; செட்டாப் பாக்ஸ் பிரச்சினையா?- புகார் அளிக்க உதவி எண்: அமைச்சர் மனோ தங்கராஜ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683045.jpg\" \/><\/p><p>தமிழ்நாடு அரசு கேபிள் டிவி நிறுவனத்தின் சேவையை விரும்பும் பொதுமக்கள் அந்தப் பகுதியில் உள்ள அரசு கேபிள் டிவி சேவையை வழங்கும் ஆபரேட்டரிடம் கேட்டுப் பெறலாம். அவ்வாறு பொதுமக்களுக்கு அரசின் சேவையை கேபிள் ஆபரேட்டர் வழங்கவில்லை என்றால் கட்டணமில்லா தொலைபேசி எண் மூலம் புகார் அளிக்கலாம் என அமைச்சர் மனோ தங்கராஜ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து தகவல் தொழில்நுட்பவியல் துறை இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683045-government-cable-service-at-low-tariff-set-top-box-problem-help-reporting-number-minister-mano-thankaraj.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683045.jpg"],"pubdate":"2021-06-17T16:18:18+00:00"},{"title":"புதுச்சேரி பேரவையில் ஹைட்ரோகார்பன் திட்டத்துக்கு எதிராகத் தீர்மானம்: எதிர்க்கட்சித் தலைவர் சிவா கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683044.jpg\" \/><\/p><p>சட்டப்பேரவையைக் கூட்டி ஹைட்ரோகார்பன் திட்டத்திற்கு எதிராகத் தீர்மானம் கொண்டுவர வேண்டும் என்று முதல்வர் ரங்கசாமிக்கு, எதிர்க்கட்சித் தலைவர் சிவா கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக இன்று கூறுகையில், &amp;#39;&amp;#39;தமிழகத்தின் டெல்டா பகுதிகளிலும், புதுச்சேரியில் தென்பெண்ணை ஆற்றுப்படுகை, சங்கராபரணி ஆற்றுப்படுகை மற்றும் கடல் பகுதிகளிலும் ஹைட்ரோகார்பன் திட்டத்தைக் கொண்டுவர மத்திய அரசு முயல்கிறது. இதற்காக டெண்டர் விடவும் ஏற்பாடு செய்யப்பட்டு வருவதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683044-resolution-in-the-legislative-assembly-against-the-hydrocarbon-project-in-pondicherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683044.jpg"],"pubdate":"2021-06-17T16:14:44+00:00"},{"title":"முழு தடுப்பூசி செலுத்தப்பட்ட மாநிலமாக புதுச்சேரி மாறும்: ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683043.jpg\" \/><\/p><p>முழுமையான தடுப்பூசி செலுத்தப்பட்ட மாநிலமாக புதுச்சேரி மாறும் என்று துணைநிலை ஆளுநர் தமிழிசை தெரிவித்தார்.<\/p>\n\n<p>புதுச்சேரியை நூறு சதவீத தடுப்பூசி மாநிலமாக மாற்ற ஜூன் 16 முதல் 19 வரை தடுப்பூசி திருவிழா நடந்து வருகிறது. மாநிலம் முழுக்க 100க்கும் மேற்பட்ட இடங்களில் சிறப்பு முகாம்கள் நடைபெறுகின்றன. அதன் ஒரு பகுதியாக திருவண்டார் கோயில் அரசு பெண்கள் மேல்நிலைப்பள்ளியில் சிறப்பு கரோனா தடுப்பூசி முகாமைத் துணைநிலை ஆளுநர் தமிழிசை இன்று தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683043-puducherry-will-become-a-fully-vaccinated-state.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683043.jpg"],"pubdate":"2021-06-17T16:08:09+00:00"},{"title":"தமிழகத்தில் ரூ.11,500 கோடி விவசாயக் கடன் வழங்க இலக்கு: அமைச்சர் ஐ.பெரியசாமி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683042.jpg\" \/><\/p><p>தமிழகத்தில் பல்வேறு மாவட்டங்களிலும் சாகுபடி பணிகள் தொடங்கியுள்ள நிலையில் ரூ.11,500 கோடி விவசாயக் கடன் வழங்க இலக்கு நிர்ணயிக்கப்பட்டிருக்கிறது என்று மாநில கூட்டுறவுத்துறை அமைச்சர் ஐ. பெரியசாமி தெரிவித்தார்.<\/p>\n\n<p>கூட்டுறவுத் துறை சார்பில் திருநெல்வேலி, தென்காசி, தூத்துக்குடி, கன்னியாகுமரி ஆகிய மாவட்டங்களில் உள்ள கூட்டுறவு சங்கங்களின் செயல்பாடுகள் குறித்த ஆய்வு கூட்டம் கூட்டுறவுத்துறை அமைச்சர் ஐ. பெரியசாமி தலைமையில் திருநெல்வேலி மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்றது. இந்த கூட்டத்தில் அமைச்சர்கள் கீதா ஜீவன் ,அனிதா ராதாகிருஷ்ணன், மனோ தங்கராஜ் மற்றும் சட்டப் பேரவை உறுப்பினர்கள், 4 மாவட்ட கூட்டுறவுத்துறை அலுவலர்கள் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683042-minister-i-periyasamy-interview-in-nellai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683042.jpg"],"pubdate":"2021-06-17T16:04:03+00:00"},{"title":"சசிகலாவையோ, அவரது குடும்பத்தையோ ஒருபோதும் ஏற்க மாட்டோம்: திருச்சியில் அதிமுக தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683041.jpg\" \/><\/p><p>அதிமுகவில் வி.கே.சசிகலாவையோ அல்லது அவரது குடும்பத்தினரையோ ஒருபோதும் ஏற்றுக்கொள்ள மாட்டோம் என்று திருச்சி மாநகர் மாவட்டம் சார்பில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n<p>அதிமுக திருச்சி மாநகர் மாவட்ட அலுவலகத்தில் கட்சி நிர்வாகிகள் கூட்டம் இன்று நடைபெற்றது. கட்சியின் மாநகர் மாவட்டச் செயலாளரும், முன்னாள் அமைச்சருமான வெல்லமண்டி என்.நடராஜன் தலைமையில் நடைபெற்ற இந்தக் கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானங்கள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683041-we-will-never-accept-sasikala-or-his-family-aiadmk-trichy-bailiff-district-resolution.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683041.jpg"],"pubdate":"2021-06-17T16:03:10+00:00"},{"title":"நீர்நிலைகளில் எந்தக் கட்டுமானமும் மேற்கொள்ள அனுமதிக்கக் கூடாது: தமிழக அரசுக்கு உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683040.jpg\" \/><\/p><p>நீர்நிலைகளில் எந்தக் கட்டுமானமும் மேற்கொள்ள அனுமதிக்கக் கூடாது எனத் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ், ஈரோடு மாவட்டத்தில் 112 கோடி ரூபாய் செலவில் பெரும்பள்ள ஓடையின் இருபுறமும் கான்கிரீட் சுவர் எழுப்பும் திட்டத்துக்குத் தடை கோரி, இயற்கை வளம் மற்றும் பெரும்பள்ள ஓடை பாதுகாப்பு நலச்சங்கம் வழக்குத் தொடர்ந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683040-highcourt-on-waterways.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683040.jpg"],"pubdate":"2021-06-17T15:59:15+00:00"},{"title":"வெளிநாட்டில் உள்ள உறவினர்களுடன் முருகன், நளினி வீடியோ காலில் பேசலாம்: உயர் நீதிமன்றம் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683039.jpg\" \/><\/p><p>ராஜீவ் காந்தி கொலை வழக்கில் ஆயுள் கைதிகளாக உள்ள நளினி, முருகன் ஆகியோர், இலங்கை, லண்டனில் வசிக்கும் உறவினர்களுடன் வாட்ஸ் அப் வீடியோ கால் மூலம் பேச அனுமதிக்கும்படி சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ராஜீவ் கொலை வழக்கில் ஆயுள் கைதிகளாக உள்ள நளினி, முருகன் ஆகியோரை லண்டனில் உள்ள முருகனின் சகோதரியுடனும், இலங்கையில் உள்ள முருகனின் தாயுடனும் வாட்ஸ் அப் வீடியோ மூலம் பேச அனுமதி கோரி நளினியின் தாய் பத்மா சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683039-murugan-nalini-can-talk-on-video-call-with-relatives-abroad-high-court-allowed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683039.jpg"],"pubdate":"2021-06-17T15:53:19+00:00"},{"title":"நீர்நிலைகள் புனரமைப்பு, மழைநீர் வடிகால் திட்டப் பணிகளில் தொய்வு; 23 ஒப்பந்ததாரர்களுக்கு நோட்டீஸ்: சென்னை மாநகராட்சி நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683038.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் நீர்நிலைகள் புனரமைப்பு மற்றும் மழைநீர் வடிகால் திட்டப் பணிகளைக் குறித்த காலத்தில் தொடங்காத 23 ஒப்பந்ததாரர்களுக்கு மாநகராட்சியின் சார்பில் காரணம் கேட்டுக் குறிப்பாணை வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (ஜூன் 17) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683038-chennai-corporation-on-water-ways-works.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683038.jpg"],"pubdate":"2021-06-17T15:53:14+00:00"},{"title":"புதுச்சேரியில் 326 பேருக்கு கரோனா தொற்று: மேலும் 8 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683037.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 326 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 8 பேர் உயிரிழந்துள்ளனர். இதுவரை 94.70 சதவீதம் பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 17) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,106 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 280 பேருக்கும், காரைக்காலில் 30 பேருக்கும், ஏனாமில் 10 பேருக்கும், மாஹேவில் 6 பேருக்கும் என மொத்தம் 326 (3.58 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683037-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683037.jpg"],"pubdate":"2021-06-17T15:52:03+00:00"},{"title":"மதுரையில் எய்ம்ஸ் மருத்துவமனை அமைப்பதற்கான முன் ஆய்வுப் பணிகள் விரைவில் முடிவடையும்: மத்திய அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683036.jpg\" \/><\/p><p>மதுரையில் எய்ம்ஸ் மருத்துவமனை அமைப்பதற்கான முன் ஆய்வுப் பணிகள் இறுதிக் கட்டத்தை நெருங்கியுள்ளது. விரைவில் முன் ஆய்வுப் பணிகள் முடிவடையும் என மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த கே.கே.ரமேஷ். இவர் பிரதமர் மோடிக்கு அனுப்பிய கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683036-madurai-aiims-work-centre-informs-hc-bench-about-status-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683036.jpg"],"pubdate":"2021-06-17T15:43:15+00:00"},{"title":"காவல்துறையினர் மன அழுத்தமின்றிப் பணிபுரிய யோகா, தியானம்: புதுக்கோட்டை எஸ்.பி. நிஷா தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683035.jpg\" \/><\/p><p>காவல் துறையினர் மன அழுத்தமின்றிப் பணிபுரிவதற்கு யோகா, தியானம் போன்ற பயிற்சிகள் அளிக்கப்படும் எனப் புதுக்கோட்டையில் புதிதாகப் பொறுப்பேற்றுள்ள மாவட்டக் காவல் கண்காணிப்பாளர் நிஷா பார்த்திபன் தெரிவித்தார்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டக் காவல் கண்காணிப்பாளராகப் பணிபுரிந்த எல்.பாலாஜி சரவணன், சென்னை துணை ஆணையராக மாற்றப்பட்டதையடுத்து, பெரம்பலூர் மாவட்டக் காவல் கண்காணிப்பாளராகப் பணிபுரிந்து வந்த நிஷா பார்த்திபன், புதுக்கோட்டை மாவட்டக் காவல் கண்காணிப்பாளராக நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683035-yoga-meditation-pudukottai-s-p-nisha-info.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683035.jpg"],"pubdate":"2021-06-17T15:37:57+00:00"},{"title":"அனைத்து நிலை மாணவர்களும் திருப்தியடையும் வகையில் பிளஸ் 2 மதிப்பெண்கள்: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683033.jpg\" \/><\/p><p>நன்றாகப் படிப்பவர்கள் உட்பட அனைத்து நிலை மாணவர்களும் திருப்தி அடையும் வகையில் பிளஸ் 2 தேர்வு மதிப்பெண்கள் வழங்கப்படும் என்று அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>திருச்சி மாவட்ட அரசு மருத்துவமனைகளுக்கு கிவ்2ஏசியா தொண்டு நிறுவனம் மற்றும் கிராமாலயா ஆகியன சார்பில் ரூ.73 லட்சம் மதிப்பிலான பொருட்கள் இன்று வழங்கப்பட்டன. பொருட்களைப் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/683033-plus-2-marks-to-the-satisfaction-of-all-level-students-minister-anbil-mages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683033.jpg"],"pubdate":"2021-06-17T15:19:11+00:00"},{"title":"சமூக சீர்திருத்தவாதி முத்துலட்சுமி ரெட்டி பிறந்த ஊரில் ஆட்சியராகப் பணிபுரிவதில் பெருமை: புதுக்கோட்டை ஆட்சியர் பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683031.jpg\" \/><\/p><p>புதுக்கோட்டையின் 41-வது ஆட்சியராக கவிதா ராமு இன்று பொறுப்பேற்றார்.<\/p>\n\n<p>புதுக்கோட்டை ஆட்சியராகப் பணிபுரிந்த பி.உமா மகேஸ்வரி, டிஎன்பிஎஸ்சி செயலாளராக மாற்றப்பட்டதையடுத்து, ஒருங்கிணைந்த குழந்தைகள் வளர்ச்சித் திட்ட இயக்குநராகப் பணிபுரிந்த கவிதா ராமு புதுக்கோட்டை ஆட்சியராக நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683031-pudukottai-collector-take-charge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683031.jpg"],"pubdate":"2021-06-17T15:07:35+00:00"},{"title":"எம்.பி., எம்எல்ஏக்களுக்கு எதிரான வழக்குகளை விரைந்து முடிக்க வேண்டும்: சிறப்பு நீதிமன்றங்களுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683030.jpg\" \/><\/p><p>எம்.பி., எம்எல்ஏக்களுக்கு எதிரான வழக்குகளை விரைந்து விசாரித்து முடிக்க வேண்டும் எனச் சிறப்பு நீதிமன்றங்களுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மக்கள் பிரதிநிதிகளான எம்.பி., எம்எல்ஏக்களுக்கு எதிரான வழக்குகளை விசாரிக்க அமைக்கப்பட்டுள்ள சிறப்பு நீதிமன்றங்களின் செயல்பாடுகள் குறித்து அனைத்து உயர் நீதிமன்றங்களும் தாமாக முன்வந்து வழக்குகளை விசாரணைக்கு எடுத்து தகுந்த உத்தரவுகளைப் பிறப்பிக்க வேண்டும் என உச்ச நீதிமன்றம் உத்தரவிட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683030-cases-against-mps-and-mlas-should-be-concluded-expeditiously-high-court-orders-special-courts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683030.jpg"],"pubdate":"2021-06-17T14:59:25+00:00"},{"title":"அதிமுகவை எப்படியாவது கைப்பற்ற வேண்டும் என்ற சசிகலாவின் கனவு ஒருபோதும் நனவாகாது: சி.வி.சண்முகம் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683028.jpg\" \/><\/p><p>அதிமுகவை எப்படியாவது கைப்பற்ற வேண்டும் என்று யார், யாருடனோ தொலைபேசியில் பேசி நாடகமாடி வரும் சசிகலாவின் கனவு ஒருபோதும் நனவாகாது என்று, விழுப்புரத்தில் நடந்த அதிமுக நிர்வாகிகள் கூட்டத்தில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் பேசினார்.<\/p>\n\n<p>விழுப்புரம் மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டம் இன்று (ஜூன் 17) விழுப்புரம் மாவட்ட அதிமுக அலுவலகத்தில் நடைபெற்றது. இக்கூட்டத்திற்கு மாவட்ட அவைத் தலைவர் கண்ணன் தலைமையேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683028-cv-shanmugam-on-sasikala.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683028.jpg"],"pubdate":"2021-06-17T14:57:50+00:00"},{"title":"கரோனா ஊரடங்கால் முடங்கிய மதுரை சக்கிமங்கலம் 'பூம்பூம் மாட்டுக்காரர்கள்':உதவிக்கரம் நீட்டிய ‘திருநகர் பக்கம்’ இளைஞர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683027.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் வாழ்வாதாரம் இல்லாமல் முடங்கிய மதுரை சக்கிமங்கலம் பூம்பூம் மாட்டுக்காரர்களும், அவர்கள் மாடுகளும் பசியால் வாடி வந்தநிலையில் அவர்களுக்கு &amp;lsquo;திருநகர் பக்கம்&amp;rsquo; இளைஞர்கள், உதவிக்கரம் நீட்டியுள்ளனர்.<\/p>\n\n<p>மதுரை மாவட்டம் சக்கிமங்கலத்தில் 100க்கும் மேற்பட்ட நாடோடிப் பழங்குடியின குடும்பத்தினர் வசிக்கின்றனர். இவர்கள் பழக்கப்படுத்தபட்ட பூம்பூம் மாடுகளை, அலங்காரப் போர்வை போர்த்தி அலங்கரித்து, அதன் கால்களில் மணி கட்டி கிராமங்களில், நகரங்களில் கோயில் விழாக்களில், மக்கள் கூடுமிடங்களில் சென்றும், வீடு வீடாகச் சென்றும் குறி சொல்லும், வித்தை காட்டும் தொழிலில் ஈடுபட்டுவந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683027-corona-curfew-affects-the-livelihood-of-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683027.jpg"],"pubdate":"2021-06-17T14:48:03+00:00"},{"title":"தவறு செய்யும் வழக்கறிஞர்கள்; நீதிமன்றம் காப்பாற்றிவிடும் என்று மக்கள் நினைப்பது வேதனை: உயர் நீதிமன்றம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683026.jpg\" \/><\/p><p>தவறு செய்யும் வழக்கறிஞர்கள் குறித்து புகார் வரும் வரை காத்திருக்காமல், தானாக முன்வந்து பார் கவுன்சில் நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது. தவறு செய்யும் வழக்கறிஞர்களை நீதிமன்றம் காப்பாற்றிவிடும் என்கிற எண்ணம் உள்ளது என வேதனை தெரிவித்த நீதிபதி, நாளை விரிவாக உத்தரவு பிறப்பிப்பதாகத் தெரிவித்துள்ளார்.<\/p>\n\n<p>கடந்த வாரம் ஊரடங்கு கடுமையாக அமல்படுத்தப்பட்டிருந்த நேரத்தில், சென்னை, சேத்துப்பட்டு சிக்னலில் போக்குவரத்து உதவி ஆய்வாளர் ஆனந்தன், தலைமைக் காவலரான ரஜித்குமார் உள்ளிட்ட காவலர்கள் வாகனத் தணிக்கையில் ஈடுபட்டுக் கொண்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683026-erring-lawyers-it-hurts-people-to-think-that-the-court-will-save-high-court-opinion.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683026.jpg"],"pubdate":"2021-06-17T14:38:51+00:00"}]