[{"title":"லக்ஷ்மண விரதம் பற்றித் தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அகஸ்தியர் சபையினரை பார்த்து ராவண கும்பகர்ண வதத்தை விட லக்ஷ்மணன் ராவணன் மகன் மேகநாதனை வதைத்ததே மாபெரும் வீர செயல் என்றார்.<img alt=\"லக்ஷ்மண விரதம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106110656282250_Tamil_News_Lakshmana-viratham_SECVPF.gif\" \/>லக்ஷ்மணஸ்ரீராமர் பட்டாபிஷேகம் ஏற்ற பின் ராமரை பார்த்து ஆசி கூற அகஸ்திய மாமுனிவர் அயோத்திக்கு வருகை புரிந்தார் அகஸ்தியர் சபையில் அமர்ந்ததும் ராவண வதம் பற்றி விவாதிக்கலாயினர் அனைவரும்<\/p>\n\n\n\n<p>அப்பொழுது அகஸ்தியர் சபையினரை பார்த்து ராவண கும்பகர்ண வதத்தை விட லக்ஷ்மணன் ராவணன் மகன் மேகநாதனை வதைத்ததே மாபெரும் வீர செயல் என்றார்.அகஸ்தியர் அதை கேட்டு அனைவரும் ஆச்சிரியமாக அகஸ்தியரை பார்க்க ஸ்ரீராமர் ஏதும் அறியாதவர் போல் ஸ்வாமி எதை வைத்து அப்படி கூறினீர்கள் மேகநாதன் அவ்வளவு சக்தியுள்ளவனா என்று கேட்க அகஸ்தியர் ராமா எல்லாம் அறிந்தவன் நீ ஆனால் ஏதும் அறியாதவன் போல் லக்ஷ்மணின் பெருமையை என் வாயாலே கூறவேண்டும் என்றுதானே இப்படி அறியாதவன் போல் கேட்கிறாய் சரி நானே கூறுகிறேன்<\/p>\n\n\n\n<p>சபையோர்களே ராவணன் மகன் மேகநாதன் தேவலோக அரசன் இந்திரனுடன் போர்புரிந்து அவனை வென்று சிறையில் அடைத்து வைத்தது யாவரும் அறிந்ததே நான் முக கடவுளான பிரம்மா இந்திரனை விடுவிக்க மேகநாதனிடம் கோரிக்கை வைக்க மேகநாதன் இந்திரனை விடுவிக்க வேண்டுமென்றால் தாங்கள் எனக்கு மூன்று அறிய வரங்கள் தரவேண்டும் என நிபந்தனை வைத்தான்<\/p>\n\n\n\n<p>அவை<\/p>\n\n\n\n<p>1.பதினான்கு ஆண்டுகள் உணவு உண்ணாதவனும்<\/p>\n\n\n\n<p>2.அதே பதினான்கு ஆண்டுகள் ஒரு நொடி கூட உறங்காது இருப்பவனும்<\/p>\n\n\n\n<p>3.அதே பதினான்கு ஆண்டுகள் எந்த ஒரு பெண் முகத்தையும் ஏறெடுத்து பார்க்காது இருப்பவன் எவனோ அவனால் மட்டுமே எனக்கு மரணம் நிகழவேண்டும்<\/p>\n\n\n\n<p>என்று பிரம்மாவிடம் மூன்று அறியவரங்களை பெற்று இந்திரனை விடுவித்தான்<\/p>\n\n\n\n<p>அதனால் மேகநாதனை யாவரும் இந்திரஜித் என்று அழைத்தனர் இப்படி பட்ட மேகநாதனை வதம் செய்த பெருமை லக்ஷ்மணனையே சேரும் என்று கூறி முடிக்க,ராமர் ஸ்வாமி லக்ஷ்மணன் என்னுடன் பதினான்கு ஆண்டுகள் வனவாசம் இருந்த போது அவன் எந்த ஒரு மாதையும்( பெண்ணையும்) ஏறெடுத்து பார்த்ததில்லை என்பதை நான் அறிவேன் ஆனால் உணவும் உறக்கமும் இல்லாமல் எப்படி இருந்திருப்பான் என்று கேள்வி எழுப்ப அகஸ்தியர் அனைத்தும் அறிந்து வைத்து கொண்டே கேட்கிறாயே சரி சற்று பொறு உன் கேள்விக்கான விடையை லக்ஷ்மணனிடமே கேட்டு தெரிந்து கொள்வோம் என்று கூறி லக்ஷ்மணனை அழைத்து வர ஏற்பாடு செய்தார்<\/p>\n\n\n\n<p>அகஸ்தியர் சபைக்கு வந்த லக்ஷ்மணன் அண்ணன் ராமரையும் குரு அகஸ்தியரையும் சபையோரையும் வணங்கிய பின் ராமர் தன் சந்தேகத்தை கேட்டார் லக்ஷ்மணா என்னோடு வனவாசம் இருந்தபோது எந்த பெண்ணையும் ஏறெடுத்து பார்க்காமையும் உணவு உண்ணாமையும் உறக்கம் கொள்ளாமையும் இருந்தாய் என அகஸ்தியர் கூறுகிறாரே எப்படி என சபையோர் முன் விளக்கமுடியுமா லக்ஷ்மணர்?<\/p>\n\n\n\n<p>அண்ணா நினைவு இருக்கலாம் ரிஷிமுக பர்வதத்தில் மாதா சீதையை தேடி அலைந்த போது மாதாவால் வீசப்பட்ட அணிகலன்களை சுக்ரீவன் நம்மிடம் காட்டும்போது அன்னையின் பாத அணிகலன்களை தவிர வேறு எதுவும் என்னால் அடையாளம் காண முடியவில்லை காரணம் அன்னையின் பாதத்தை மட்டுமே பார்த்து நான் தினமும் வணங்குவேன் அதனால் பாத அணிகலன்களை மட்டுமே என்னால் அடையாளம் காணமுடிந்தது.<\/p>\n\n\n\n<p>அடுத்து வனவாசத்தின் போது நீங்களும் மாதாவும் இரவில் உறங்கும்போது நான் காவல் புரியும் நேரம் நித்ராதேவி என்னை ஆட்கொள்ள வரும் நேரம் நான் நித்ராதேவி யிடம் ஒரு வரம் கேட்டேன் அம்மா என் அண்ணன் ராமரையும் என் அண்ணியான மாதா சீதா தேவியையும் பாதுகாக்கவே நானும் அண்ணனோடு வனவாசம் வந்துள்ளேன் அதனால் எங்கள் வனவாசம் முடியும் வரை என்னை நீ ஆட்கொள்ளவே கூடாது இந்த வனவாசம் முடியும் வரை எனக்கு உறக்கமே வரக்கூடாது என வேண்டிக்கொண்டேன் நித்ராதேவியும் என் வேண்டுதலுக்கு செவி சாய்த்து என்னை பதினான்கு ஆண்டுகள் ஆட்கொள்ள மாட்டேன் என வரமளித்தாள். அதனால் எனக்கு உறக்கம் என்பதே இல்லாமல் இருந்தது வனவாசத்தின் போது<\/p>\n\n\n\n<p>மூன்றாவது நம் குருநாதராகிய விஸ்வாமித்திரர் நம் உடல் சோர்வு அடையாமல் இருக்கவும் பசியே எடுக்காமல் இருக்கவும் பலா அதிபலா என்னும் மிகவும் சக்திவாய்ந்த காயத்திரி மந்திரத்தை நம் இருவருக்கும் அவரது யாகம் வெற்றி பெற காவல் புரிந்ததற்காக உபதேசித்தார் அந்த பலா அதிபலா மந்திரத்தை தினமும் உச்சரித்தே எனக்கு பசி ஏற்படாமலும் உடல் சோர்வு அடையாமலும் பார்த்துக்கொண்டேன் என்று கூற சபையினர் எல்லோருமே லக்ஷ்மணனை ஆச்சிரியமாக பார்க்க ஆஞ்சநேயர் அயர்ந்தே போனார்<\/p>\n\n\n\n<p>லக்ஷ்மணின் ராம பக்தியை நினைத்து ராமர் அரியணையை விட்டு இறங்கி வந்து லக்ஷ்மணனை கண்ணீருடன் ஆரத்தழுவி கொண்டார் ஜெகம் புகழும் புண்ணிய கதை ராமனின் கதை மட்டும் அல்ல, லக்ஷ்மணின் கதையும் என்பது எம் கருத்து..!<\/p>\n\n\n\n<p>ஸ்ரீ ராமஜெயம் சொல்வது எவ்வளவு புண்ணியமோ அப்படியே,<br \/>ஸ்ரீ லக்ஷ்மண ஜெயம் சொல்வது புண்ணியமே..!<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117274\/\" rel=\"nofollow\">லக்ஷ்மண விரதம் பற்றித் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117274\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106110656282250_Tamil_News_Lakshmana-viratham_SECVPF.gif"],"pubdate":"Thu, 17 Jun 2021 04:36:40 +0000"},{"title":"பயங்கரவாதத் தடுப்புச் சட்டம் இரத்து – EU நாடாளுமன்ற உறுப்பினர்களை அழைக்க தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு வழமைக்கு திரும்பியதும் ஐரோப்பிய நாடாளுமன்றத்தில் இருந்து ஒரு குழுவை இலங்கைக்கு அழைக்க அரசாங்கம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பிய நாடாளுமன்றம் சமீபத்தில் இலங்கை தொடர்பான தீர்மானத்தை நிறைவேற்றியது.<\/p>\n\n\n\n<p>குறித்த தீர்மானம் இலங்கையில் பயங்கரவாதத் தடுப்புச் சட்டத்தை இரத்து செய்ய வேண்டும் என வலியுறுத்தியது.<\/p>\n\n\n\n<p>இதன்படி இலங்கை செயற்படாவிட்டால் ஜீ.எஸ்.பி. வரிச்சலுகை தொடர்பாக மீண்டும் மீள்பரிசீலனை செய்யவேண்டும் என்று அந்தத் தீர்மானத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த நிலையில், பயங்கரவாதத் தடுப்புச் சட்டம் குறித்து மறுபரிசீலனை செய்ய அரசாங்கம் முடிவு செய்துள்ளதாக வெளிவிவாகர அமைச்சர் தினேஷ் குணவர்தன கூறினார்.<\/p>\n\n\n\n<p>அத்தோடு, ஐரோப்பிய ஒன்றிய நாடாளுமன்ற உறுப்பினர்களின் குழுவை அழைக்க தாங்கள் தயாராக உள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் ஐரோப்பிய ஒன்றியத்தில் உள்ள நாடுகளுடன் இலங்கை தொடர்ந்தும் ஈடுபட்டுள்ளது என்றும் அவர் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117323\/\" rel=\"nofollow\">பயங்கரவாதத் தடுப்புச் சட்டம் இரத்து – EU நாடாளுமன்ற உறுப்பினர்களை அழைக்க தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117323\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c9f74d07a82.jpg"],"pubdate":"Thu, 17 Jun 2021 04:34:43 +0000"},{"title":"தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவன்.. வைரல் புகைப்படம்","text":"<p>நம்பர் ஒன் நடிகையாக வலம் வருபவர் நயன்தாரா(nayanthara). கமர்ஷியல் படங்களாக இருந்தாலும் சரி, கதையின் நாயகியை மையப்படுத்தி உருவாகும் படமாக இருந்தாலும் சரி. இரண்டு வகையான திரைப்படங்களிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக நயன்தாரா சோலோ ஹீரோயினாக நடித்து ரிலீசுக்கு தயாராக இருக்கும் திரைப்படம் நெற்றிக்கண். மேலும் ரஜினியின் அண்ணாத்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் நயன்தாரா சோலோ ஹீரோயினாக நடித்து ஹாட்ஸ்டார் தளத்தில் வெளியாகி கோடிக்கணக்கில் வசூல் குவித்த திரைப்படம் மூக்குத்தி அம்மன். இந்த படத்தின் மூலம் நயன்தாரா அனைத்து மாநில ரசிகர்களையும் கவர்ந்து விட்டார் என்றே சொல்லலாம்.<\/p>\n<p>இந்நிலையில் நயன்தாரா தனது சம்பளத்தை திடீரென உயர்த்தி விட்டதாக தெரிகிறது. ஏற்கனவே நாலு கோடி சம்பளம் வாங்கிக் கொண்டிருந்த நயன்தாரா மூக்குத்தி அம்மன் படத்திற்கு கிடைத்த வரவேற்பால் தற்போது 8 கோடியாக சம்பளத்தை உயர்த்தி விட்டாராம்.<\/p>\n<p>பாலிவுட் நடிகைகளுக்கு பிறகு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகையாக நயன்தாரா மாறியுள்ளது கோலிவுட் வட்டாரத்தில் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. எவ்வளவு கேட்டாலும் கொடுக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239399\" style=\"width: 610px;\"><img alt=\"nayanthara\" class=\"size-full wp-image-239399\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239399\">nayanthara<\/p><\/div>\n<p>இந்நிலையில் தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவனின் புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239400\" style=\"width: 610px;\"><img alt=\"nayanthara\" class=\"size-full wp-image-239400\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239400\">nayanthara<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayathara-latest-photoshoot-in-private-flight\/\" rel=\"nofollow\">தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவன்.. வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayathara-latest-photoshoot-in-private-flight\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-2.jpg"],"pubdate":"Thu, 17 Jun 2021 04:30:53 +0000"},{"title":"கொரோனாவால் ‘தொரட்டி’ பட கதாநாயகன் ஷமன் மித்ரு உயிரிழப்பு…!","text":"<p>கொரோனா வைரசின் முதல் அலையை விட இரண்டவது அலையில் உயிரிழப்பு அதிகரித்துள்ளது. நிறைய பிரபலங்களும் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றால் நடிகர் மாறன், தயாரிப்பாளர் சேலம் சந்திரசேகர், சின்னத்திரை நடிகர் குட்டி ரமேஷ், நடிகர் பாண்டு, புதுப்பேட்டை, வெண்ணிலா கபடிக்குழு, காலா, அசுரன் உள்ளிட்ட படங்களில் நடித்துள்ள நடிகர் நிதிஷ் வீரா அம்மா கிரியேஷன்ஸ் வெங்கட் என கொரோனாவால் உயிரிழந்த திரைப்பிரபலங்களின் பட்டியல் நீள்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தொரட்டி படத்தில் ஹீரோவாக நடித்திருந்த ஷமன் மித்ரு தற்போது கொரோனாவுக்கு பலியாகியிருக்கிறார்.<\/p>\n\n\n\n<p>கடந்த ஒரு மாதமாக கொரோனா பாதிப்பால் சென்னை குரோம்பேட்டையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த ஷமன் மித்ரு உயிரிழந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thoratti-movie-hero-shaman-mithru-died-due-to-corona\/\" rel=\"nofollow\">கொரோனாவால் &#8216;தொரட்டி&#8217; பட கதாநாயகன் ஷமன் மித்ரு உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thoratti-movie-hero-shaman-mithru-died-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-96.jpg"],"pubdate":"Thu, 17 Jun 2021 04:28:28 +0000"},{"title":"விக்டோரியா நீர்த்தேக்கத்திற்கு அருகில் நில நடுக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விக்டோரியா நீர்த்தேக்கத்திற்கு அருகில் ஏற்பட்ட நில நடுக்கம் தொடர்பாக விஷேட விசாரணைகள் ஆரம்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>விக்டோரியா நீர்த்தேக்கத்திற்கு அருகில் நேற்று (வியாழக்கிழமை) மாலை 1.94 ரிக்டர் அளவில் சிறிய அளவிலான நில நடுக்கம் உணரப்பட்டதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த நிலையில், இது தொடர்பாக எவ்வித அச்சமும் கொள்ளத்தேவையில்லை என புவிசரிதவியல் அளவை மற்றும் சுரங்கப் பணியகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் இந்த நில நடுக்கம் தொடர்பாக விஷேட விசாரணைகள் ஆரம்பிக்கப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117319\/\" rel=\"nofollow\">விக்டோரியா நீர்த்தேக்கத்திற்கு அருகில் நில நடுக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117319\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/victoria-1-600x375-1.jpg"],"pubdate":"Thu, 17 Jun 2021 04:27:52 +0000"},{"title":"39 மனைவிகள் 94 குழந்தைகளுடன் ஒரே வீட்டில் வாழ்ந்த மனிதர்….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117314\/\" rel=\"nofollow\">39 மனைவிகள் 94 குழந்தைகளுடன் ஒரே வீட்டில் வாழ்ந்த மனிதர்&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117314\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/180-family-mizoram-5-1608885717.jpg"],"pubdate":"Thu, 17 Jun 2021 04:22:17 +0000"},{"title":"பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை சிவசங்கர் பாபா டெல்லியில் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: பள்ளி மாணவிகளுக்கு பாலியல் தொந்தரவு செய்த வழக்கில் தலைமறைவாக இருந்த சிவசங்கர் பாபா, டெல்லியில் உள்ள லாட்ஜில் நேற்று கைது செய்யப்பட்டார். பின்னர் அவர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு நள்ளிரவில் சென்னைக்கு அழைத்து வரப்பட்டார். அதேநேரத்தில், பள்ளியில் நடத்திய அதிரடி சோதனையில் அந்தரங்க அறையில் இருந்து வழக்கு தொடர்பாக 4 லேப்டாப்கள், 2 கணினிகள் மற்றும் முக்கிய ஆவணங்களை சிபிசிஐடி போலீசார் பறிமுதல் செய்தனர்.  செங்கல்பட்டு மாவட்டம் கேளம்பாக்கம் அடுத்த சாத்தங்குப்பம் பகுதியில் 20 ஆண்டுகளாக ‘சுசில் ஹரி இண்டர்நேஷனல் பள்ளி’ இயங்கி வருகிறது. இந்த பள்ளியின் நிறுவனராக பிரபல டான்ஸ் சாமியாரான சிவசங்கர் பாபா (72) உள்ளார். இவர் மீது அப்பள்ளியில் படித்து வரும் மாணவிகளுக்கு ஆசிர்வாதம் வழங்குவதாக கூறி பள்ளி வளாகத்தில் அமைக்கப்பட்டுள்ள அந்தரங்க அறைக்கு அழைத்து ெசன்று பாலியல் தொந்தரவு செய்துள்ளார்.<br \/><br \/>இதுகுறித்து சிவசங்கர் பாபாவால் பாதிக்கப்பட்ட முன்னாள் மாணவிகள் பலர் மாமல்லபுரம் அனைத்து மகளிர் காவல்நிலையத்தில் புகார் அளித்தனர்.  இந்த புகாரின் படி போலீசார் விசாரணை நடத்தினர். அதில், சுசில் ஹரி இண்டர்நேஷனல் பள்ளியில் படித்து வரும் 8 முதல் 12ம் வகுப்பு மாணவிகளை அழைத்து பாலியல் தொந்தரவு செய்து வந்தது தெரியவந்தது. மேலும், இதுபோல் கடந்த 15 ஆண்டுகளாக சிவசங்கர் பாபா பள்ளியில் படித்த 100க்கும் மேற்பட்ட மாணவிகளை சீரழித்து வந்ததும் தெரியவந்தது. அதைதொடர்ந்து, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலைய போலீசார்  கடந்த 9ம் தேதி 3 தனித்தனி வழக்குகளில் சுசில் ஹரி இண்டர்நேஷனல் பள்ளியின் நிறுவனரான சிவசங்கர் பாபா மீது போக்சோ உள்ளிட்ட 9 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்தனர்.<br \/><br \/> இந்த வழக்கில் பள்ளி மாணவிகள் 100க்கும் மேற்பட்டோர் சிவசங்கர் பாபாவால் பாலியல் தொந்தரவுக்கு ஆளாக்கி இருப்பது தெரியவந்தது. இதனால் மாணவிகளின் பாலியல் வழக்கை டிஜிபி திரிபாதி சிபிசிஐடிக்கு கடந்த 13ம் தேதி மாற்றி உத்தரவிட்டார். அதைதொடர்ந்து, முறைப்படி சிபிசிஐடி போலீசார் கடந்த 14ம் தேதி சிவசங்கர் பாபா மீதான பாலியல் வழக்கை விசாரணைக்கு எடுத்து கொண்டது. சிபிசிஐடி டிஜிபி சகீல் அக்தர் உத்தரவுப்படி எஸ்.பி. விஜயகுமார் தலைமையில் டிஎஸ்பி குணவர்மன் மற்றும் இன்ஸ்பெக்டர் ஜெயசங்கர் ஆகியோர் கொண்ட தனிப்படை அமைக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p> தனிப்படையினர் விசாரணை தொடங்கினர்.<br \/>அதில், சுசில் ஹரி இண்டர்நேஷனல் பள்ளியில் ஆசிரியைகளாக பணியாற்றி வரும் பாரதி, தீபா ஆகியோர் கட்டாயப்படுத்தி மாணவிகளை சிவசங்கர் பாபாவின் ஆசைக்கு இரையாக்கியது மாணவிகளிடம் நடத்திய விசாரணையில் உறுதியானது.<br \/><br \/>அதைதொடர்ந்து சுசில் ஹரி இண்டர்நேஷனல் பள்ளியில் ஆசிரியைகளாக பணியாற்றி வரும் பாரதி மற்றும் தீபா ஆகியோர் மீது போக்சோ உள்ளிட்ட 9 சட்டப்பிரிவுகளின் கீழ் வழக்கு பதிவு செய்தனர்.  தனிப்படை போலீசார் 14ம் தேதியே விசாரணையை தொடங்கியபோது அவர் எங்கிருக்கிறார் என்பது தெரியவில்லை. அவர் செல்போனை கையில் வைத்திருக்கவில்லை. அவர் அதை பயன்படுத்துவதும் இல்லை என்று தெரியவந்தது. இதனால் அவரது இருப்பிடத்தை கண்டுபிடிக்க முடியவில்லை. <\/p>\n\n\n\n<p>இதனால், சிவசங்கர் பாபாவுக்கு நெருக்கமானவர்கள் யார், யார் என்று விசாரித்தனர். அப்போது அவர் டெல்லியைச் சேர்ந்த சீனிவாசன் என்பவரை அடிக்கடி தொடர்பு கொள்வார் என்று மட்டும் தெரியவந்தது. இதனால், தனிப்படை போலீசார் பக்தர்கள் வேடத்தில், டெல்லியில் உள்ள சீனிவாசனை தொடர்பு கொண்டு, பாபாவை பார்க்க வேண்டும். அவரிடம் ஆசி பெற வேண்டும் என்று கோரிக்கை விடுத்தனர்.<br \/><br \/>மாறுவேடத்தில் வந்த போலீசாரை, உண்மையான பக்தர்கள் என்று நம்பிய சீனிவாசன், சிவசங்கர் பாபா, ஆன்மிக பயணமாக டெல்லி வந்து, ஹரித்துவார் செல்ல திட்டமிட்டிருந்தார். இதற்கிடையில் அவருக்கு லேசான உடல்நலக்குறைவு ஏற்பட்டது. அவரை பரிசோதித்தபோது அவருக்கு இதயத்தில் அடைப்பு இருப்பது தெரியவந்தது.  இதனால், உத்தரகாண்ட் மாநிலம் டேராடூன் பகுதியில் உள்ள மேக்ஸ் என்ற மருத்துவமனையில் கடந்த 9ம் தேதி சேர்த்தோம். உடனடியாக அவருக்கு சிகிச்சை அளிக்கப்பட்டது. பின்னர் அறுவைச்சிகிச்சை மூலம் 3 ஸ்டென்ட் வைக்கப்பட்டது. அங்கு சிகிச்சையில் இருக்கிறார் என்று தெரிவித்தார். இதனால் தனிப்படை போலீசார் சீனிவாசனுடன் பக்தர்கள் வேடத்தில் டேராடூன் சென்றனர். அங்கு மருத்துவமனைக்குச் சென்றபோது, அவர் 12ம் தேதியே மருத்துவமனையில் இருந்து வெளியேறி விட்டார்.<br \/><br \/>அவர் மருத்துவமனையில் அனுமதிக்கப்பட்ட 9ம் தேதிதான், மாமல்லபுரம் போலீசில் புகார் செய்யப்பட்டதும், வழக்குப்பதிவு செய்யப்பட்டதும் டான்ஸ் சாமியாருக்கு தெரிந்ததால் 12ம் தேதி தப்பி விட்டார் என்று தெரிந்தது. இ்்ந்நிலையில், டேராடூன் கலெக்டர் ரவி, எஸ்பி செந்தில் (இருவரும் தமிழர்கள்) ஆகியோர் உதவியுடன் ஓட்டல்கள், லாட்ஜ்களில் போலீசார் சோதனை நடத்தினர். ஆனால் அவர் சிக்கவில்லை. இதற்கிடையில் டெல்லி வந்த சிபிசிஐடி போலீசார் மீண்டும் சீனிவாசனை தொடர்பு கொண்டனர். சாமியை எப்படியாவது பார்க்க வேண்டும் என்று கேட்டுக் கொண்டனர். அப்போதுதான், டேராடூனில் இருந்து தப்பி வந்த சாமியார் சீனிவாசனை சந்தித்து டெல்லியில் பதுங்க ஏற்பாடு செய்யும்படி கேட்டுக் கொண்டதாகவும், இதனால் டெல்லியில் சித்தரஞ்சன் பார்க் சாலையில் உள்ள மயூர் என்ற லாட்ஜில் பதுங்கியிருப்பதாகவும் தெரிவித்தார்.<br \/><br \/>அதைத் தொடர்ந்து சித்தரஞ்சன் பார்க் போலீசார் உதவியுடன் லாட்ஜூக்கு சென்று சுற்றிவளைத்தனர். அவர் தங்கியிருந்த 9ம் எண் கொண்ட அறைக்குச் சென்றபோது, போலீசாரைப் பார்த்து அதிர்ந்தார்.  தாங்கள் போலீஸ் என்றதும், சத்தம்போடாமல், ‘நீங்கள் அழைக்கும் இடத்துக்கு வருகிறேன்’ என்று சாமியார் தெரிவித்தார். அப்போதுதான் பக்தர்கள் வேடத்தில் வந்தது, சிபிசிஐடி போலீசார் என்று சீனிவாசனுக்கு தெரியவந்தது. சிபிசிஐடி போலீசார் விசாரணையை தொடங்கி 48 மணி நேரத்தில், சிவசங்கர் பாபாவை கைது செய்தனர். அதைதொடர்ந்து சிபிசிஐடி எஸ்பி. விஜயகுமார் தலைமையிலான தனிப்படையினர் சித்தரஞ்சன் சாலை போலீஸ் நிலையத்துக்கு சிவசங்கர் பாபாவை அழைத்துச் சென்று முதல் கட்ட விசாரணை நடத்தினர். இந்நிலையில் அவருக்கு அரசு டாக்டர்கள் உடல் தகுதி சான்று தர மறுத்தனர்.<br \/><br \/>இதனால், எய்ம்ஸ் மருத்துவமனைக்கு அழைத்துச் சென்று டாக்டர்களிடம் சான்றிதழ் பெற்றனர். பின்னர் ேநற்று பிற்பகல் 3 மணிக்கு  டெல்லி சாகேத் மாவட்ட நீதிமன்றத்தில் சிவசங்கர் பாபாவை ஆஜர்படுத்தி நீதிமன்றத்தில் இடைக்கால வாரண்ட் பெற்று ேநற்று இரவு 9.40 மணிக்கு விமானம் மூலம் புறப்பட்டு சென்னைக்கு நள்ளிரவு அழைத்து வந்தனர்.  பின்னர் அவரை சிபிசிஐடி அலுவலகத்துக்கு அழைத்துச் சென்று விசாரணை நடத்தி வருகின்றனர். அவரை, செங்கல்பட்டில் உள்ள குழந்தைகளுக்கு எதிரான குற்றங்களை விசாரிக்கும் நீதிபதி முன்பு ஆஜர்படுத்த போலீஸ் அதிகாரிகள் திட்டமிட்டுள்ளனர். சுசில் ஹரி இண்டர்நேஷ்னல் பள்ளி மாணவிகள் 100க்கும் மேற்பட்டோர் சிவசங்கர் பாபாவால் பாலியல் தொந்தரவுக்கு ஆளாக்கப்பட்டு சீரழிக்கப்பட்டுள்ளனர். இதனால் சிவசங்கர் பாபாவை 5 நாள் காவலில் எடுத்து விசாரணை நடத்த சிபிசிஐடி போலீசார் முடிவு செய்துள்ளனர்.<br \/><br \/> இதற்கிடையே, சிவசங்கர் பாபாவால் மாணவிகள் சீரழிக்கப்பட்டதாக கூறப்படும் சுசில் ஹரி இண்டர்நேஷனல் பள்ளியில் சிபிசிஐடி இன்ஸ்பெக்டர்கள் கோமதி, வளர்மதி தலைமையில் 5 பேர் கொண்ட குழு அதிரடி சோதனை நடத்தியது. 3 மணி நேரத்திற்கு மேல் நடந்த சோதனையில், பள்ளி வளாகத்தில் சிவசங்கர் பாபா மாணவிகளுக்கு ஆசிர்வாதம் செய்வதற்காக நட்சத்திர ஓட்டலுக்கு இணையாக அமைக்கப்பட்ட அந்தரங்க அறையை சிபிசிஐடி போலீசார் கண்டுபிடித்தனர். அதைதொடர்ந்து சிவசங்கர் பாபாவின் அந்தரங்க அறையை சோதனை செய்ய சிபிசிஐடி போலீசாருக்கு பள்ளி நிர்வாகிகள் மற்றும் சீடர்கள் அனுமதி அளித்தனர்.  <\/p>\n\n\n\n<p> சிவங்கர் பாபாவின் அந்தரங்க அறைக்குகள் சிபிசிஐடி போலீசார் சென்று பார்த்த போது, சகல வசதிகளுடன் அதிநவீன தொழில்நுட்பத்துடன் அறை அமைக்கப்பட்டிருந்தது தெரியவந்தது. அறைக்குள் இருந்து வெளியில் யார் வருகிறார்கள்  என்று பார்க்க முடியும் ஆனால் அறைக்கு முன்பு இருப்பவர்கள் அறைக்குள் யார் இருக்கிறார்கள் என்று தெரிந்து கொள்ள முடியாது.  அந்த அளவுக்கு நவீன தொழில்நுட்பங்கள் மற்றும் சிசிடிவிகள் அமைக்கப்பட்டுள்ளது.<br \/><br \/> பின்னர் சிவசங்கர் பாபாவின் அந்தரங்க அறையில் பிரத்யோகமாக வடிவமைக்கப்பட்ட படுக்கையின் கீழ் பகுதியில் இருந்து சிவசங்கர் பாபா பயன்படுத்தி வந்த 4 லேப்டாப்கள் மற்றும் அறையில் வைக்கப்பட்டிருந்த 2 கணினிகள் பறிமுதல் செய்யப்பட்டன. லேப்டாப்களில் சிவசங்கர் பாபா நிர்வாண நிலையில் மாணவிகள் மற்றும் தொழிலதிபர்கள் மனைவிகளுடன் ஆனந்த நடனம் ஆடிய வீடியோக்கள், நிர்வாண நிலையில் மாணவிகள் சிவசங்கர் பாபாவின் உடலை மசாஜ் செய்யும் வீடியோக்கள் பல இருந்ததாக கூறப்படுகிறது. இதுதவிர தொழிலதிபர்கள் மற்றும் சினிமா பிரபலங்களிடம் இருந்து தனது அறக்கட்டளைக்கு நன்கொடையாக பெற்றப்பட்ட பல கோடி ரூபாய்க்கான ஆவணங்களையும் சிபிசிஐடி போலீசார் பறிமுதல் செய்ததாக கூறப்படுகிறது.<br \/><br \/>பின்னர் சோதனை முடிவில் சிவசங்கர் பாபாவின் அந்தரங்க அறை மற்றும் அவர் பயன்படுத்தி வந்த ஆசிரமத்தை சிபிசிஐடி போலீசார் தங்கள் கட்டுப்பாட்டில் கொண்டு வந்து விசாரணைக்காக சீல் வைத்து தற்காலிகமாக மூடினர். பாலியல் குற்றச்சாட்டில் சிக்கிய சிவசங்கர் பாபாவை 48 மணி நேரத்தில் கைது செய்த சிபிசிஐடி எஸ்பி. விஜயகுமார் தலைமையிலான  தனிப்படையினரை டிஜிபிக்கள் திரிபாதி, சகீல் அக்தர் ஆகியோர் அழைத்து பாராட்டினர்.   <br \/><br \/>* சிவசங்கர் பாபாவின் அறைக்குள் சிபிசிஐடி போலீசார் சோதனையிட்டதில், மாணவிகளுக்கு ஆசீர்வாதம் செய்ய நட்சத்திர ஓட்டலுக்கு இணையான அந்தரங்க அறை இருந்தது.<\/p>\n\n\n\n<p><br \/>* டேராடூனில் இருந்து தப்பி வந்த சிவசங்கர் பாபா, டெல்லியில் உள்ள மயூர் லாட்ஜில் பதுங்கியிருந்தபோது தனிப்படை போலீசார் சுற்றிவளைத்தனர்.<\/p>\n\n\n\n<p><br \/>* சிபிசிஐடி போலீசார் விசாரணையை தொடங்கிய 48 மணி நேரத்தில் சிவசங்கர் பாபாவை கைது செய்துள்ளனர்.<br \/><\/p>\n\n\n\n<p>* லேப்டாப்களில் சிவசங்கர் பாபா நிர்வாண நிலையில் மாணவிகள் மற்றும்  தொழிலதிபர்கள் மனைவிகளுடன் ஆனந்த நடனம் ஆடிய வீடியோக்களும் மாணவிகள் சிவசங்கர் பாபாவின் உடலை மசாஜ் செய்யும் வீடியோக்களும் இருந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117311\/\" rel=\"nofollow\">பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை சிவசங்கர் பாபா டெல்லியில் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117311\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/118949022_sivasankarbaba.jpg"],"pubdate":"Thu, 17 Jun 2021 04:12:48 +0000"},{"title":"நீட் தேர்வு : பொதுமக்கள் கருத்து கூறலாம் – ஏ.கே. ராஜன் குழு அறிவிப்பு!","text":"<p>நீட் தேர்வால் ஏற்பட்ட பாதிப்புகளை ஆராய நீதிபதி ஏ.கே. ராஜன் தலைமையில் குழு அமைத்து, கடந்த 5 ஆம் தேதி தமிழக அரசு உத்தரவு பிறப்பித்தது.<\/p>\n\n\n\n<p>நீட் தேர்வால் ஏற்பட்ட பாதிப்புகளை ஆய்வு செய்து அறிக்கை அளிக்கவும் பின்தங்கிய மாணவர்களுக்குப் பாதிப்பு ஏற்பட்டிருந்தால், அதனை சரி செய்வதற்கான சாத்தியக் கூறுகள் பற்றி ஆய்வு செய்யவும் இந்த குழுவுக்கு உத்தரவிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதன் மூலம் நீட் தேர்வால் ஏற்பட்ட பாதிப்பை அகற்ற தமிழ்நாடு அரசு தேவையான நடவடிக்கைகளை எடுக்கும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதனையடுத்து நீட் தேர்வின் தாக்கம் குறித்து ஆராய அமைக்கப்பட்ட நீதிபதி ஏ.கே. ராஜன் தலைமையிலான குழுவில் 8 உறுப்பினர்கள் கடந்த 10 ஆம் தேதி நியமனம் செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>உறுப்பினர்களாக மருத்துவத்துறைச் செயலாளர், பள்ளிக் கல்வித்துறைச் செயலாளர், சட்டத்துறைச் செயலாளர், டாக்டர் ஜி.ஆர். ரவீந்திரநாத், ஜவஹர் நேசன் உள்ளிட 8 பேர் நியமனம் செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>நீட் தேர்வின் தாக்கம் குறித்து ஆராய அமைக்கப்பட்ட ஏ.கே. ராஜன் தலைமையிலான குழுவின் முதல் கூட்டம் சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவக் கல்வி இயக்குநர் அலுவலகத்தில் 14ஆம் தேதி நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், நீட் தேர்வில் ஏற்பட்ட பாதிப்புகள் குறித்து மக்கள் கருத்துக்களை கூறலாம் என ஏ.கே.ராஜன் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பான செய்திக்குறிப்பில், தமிழ்நாட்டு மக்கள் நீட் தேர்வு பாதிப்புகள் குறித்து neetimpact2021@gmail.com என்ற இணைய முகவரியில் கருத்து கூறலாம் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தங்களின் கருத்துக்களை 5 பக்கங்களுக்கு மிகாமல் அஞ்சல் வழி மூலமாகவோ அல்லது மின்னஞ்சல் மூலமாகவோ அல்லது நேரடியாகவோ மருத்துவ கல்வி இயக்குநகரத்தில் வைக்கப்பட்டுள்ள தனிப்பெட்டியில் வரும் 23.06.2021க்குள் சமர்பிக்க அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-neet-panel-ask-public-opinion-to-give-its-report-to-government\/\" rel=\"nofollow\">நீட் தேர்வு : பொதுமக்கள் கருத்து கூறலாம் &#8211; ஏ.கே. ராஜன் குழு அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-neet-panel-ask-public-opinion-to-give-its-report-to-government\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-95.jpg"],"pubdate":"Thu, 17 Jun 2021 04:10:56 +0000"},{"title":"விஜய்யின் ‘தளபதி 65’ படத்திற்கு இப்படி ஒரு தலைப்பா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் விஜய்யின் 65-வது படத்தை நெல்சன் இயக்குகிறார். இப்படத்தை தற்காலிகமாக ‘தளபதி 65’ என அழைத்து வருகின்றனர். சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்கும், இப்படத்தில் விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார்.<\/p>\n\n\n\n<p>மேலும் அபர்ணா தாஸ், விடிவி கணேஷ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளனர். அனிருத் இசையமைக்கும் இப்படத்திற்கு, மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்கிறார். காதல், நகைச்சுவை, அதிரடி சண்டை காட்சிகளுடன் இந்த படம் தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இப்படத்தின் முதல் கட்ட படப்பிடிப்பு ஜார்ஜியாவில் முடிந்துள்ளது. கொரோனா 2-வது அலை குறைந்த பின் சென்னையில் அடுத்தகட்ட படப்பிடிப்பை தொடங்க திட்டமிட்டு உள்ளனர். இந்த படத்துக்கு இன்னும் பெயர் வைக்கவில்லை.<\/p>\n\n\n\n<p>இந்நிலையில், விஜய்யின் 65-வது படத்துக்கு ‘டார்கெட்’ என்ற தலைப்பு வைக்கப்பட்டு உள்ளதாக சமூக வலைத்தளங்களில் தகவல் பரவி வருகிறது. ஆனால் படக்குழுவினர் டார்கெட் தலைப்பு உண்மைதானா என்பதை உறுதிப்படுத்தவில்லை. விஜய்யின் பிறந்த நாளையொட்டி வருகிற 22-ந் தேதி படத்தின் பெயர் அதிகாரப்பூர்வமாக அறிவிக்கப்படலாம் என்று ரசிகர்கள் எதிர்பார்க்கின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117308\/\" rel=\"nofollow\">விஜய்யின் ‘தளபதி 65’ படத்திற்கு இப்படி ஒரு தலைப்பா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117308\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/625.500.560.350.160.300.053.800.900.160.90-2021-06-16T212823.932.jpg"],"pubdate":"Thu, 17 Jun 2021 03:59:30 +0000"},{"title":"இன்ஸ்டாகிராமில் தீங்கு விளைவிக்கும் பிழை – கண்டுபிடித்த இந்திய மாணவனுக்கு ரூ.22 லட்சம் பரிசு…!","text":"<p>பேஸ்புக்கிற்கு சொந்தமான இன்ஸ்டாகிராமில் தீங்கு விளைவிக்க கூடிய பிழை இருப்பதை கண்டறிந்து சொன்ன இந்தியாவைச் சேர்ந்த பொறியியல் மாணவன் ரூ.22 லட்சம் பரிசு வென்றுள்ளார்.<\/p>\n\n\n\n<p>வாட்ஸ் ஆப், இன்ஸ்டாகிராம் உள்ளிட்ட தங்கள் தளங்களில் இருக்கும் பிழைகளை கண்டுபிடிப்பவர்களுக்கு பேஸ்புக் நிறுவனம் பரிசுத்தொகை அறிவித்திருந்தது.<\/p>\n\n\n\n<p>இதில், மஹாராஷ்டிர மாநிலம் சோலாபூரைச் சேர்ந்த கணிப்பொறியியல் மாணவர் மயூர், இன்ஸ்டாகிராமில் உள்ள தீங்கு விளைவிக்கக்கூடிய பிழையை கண்டுபிடித்தார்.<\/p>\n\n\n\n<p>அதாவது, இன்ஸ்டாகிராமில் பிரைவட் கணக்கு வைத்திருந்தாலும் கூட, அதிலுள்ள ஒரு பிழை, எவரை வேண்டுமானாலும் தவறாக நுழைய அனுமதித்து பயனர்களின் புகைப்படங்கள், ஸ்டோரீஸ், ரீல்ஸ் ஆகியவற்றை பார்க்க வைக்கிறது என கண்டுபிடித்தார்.<\/p>\n\n\n\n<p>இதனை ஏப்ரல் 16 ஆம் தேதி பேஸ்புக் அறிவித்த போட்டியில் பங்கேற்று தெரிவித்தார்.<\/p>\n\n\n\n<p>அடுத்த சில நாட்களில் மயூருக்கு பதிலளித்த பேஸ்புக் நிறுவனம் அது பற்றிய கூடுதல் தகவல்களைக் கோரியது.<\/p>\n\n\n\n<p>அவர் அது தொடர்பான தொழில்நுட்ப ரீதியான தகவல்களை சேர்த்து அனுப்பினர். அந்த பிழையை ஜூன் 15 அன்று பேஸ்புக் சரிசெய்தது.<\/p>\n\n\n\n<p>இந்த பிழையை கண்டுபிடித்த இந்திய மாணவர் மயூருக்கு இந்திய மதிப்பில் ரூ.22 லட்சம் பரிசு வழங்குவதாக அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youth-get-22-lakh-prize-for-found-instagram-flaw\/\" rel=\"nofollow\">இன்ஸ்டாகிராமில் தீங்கு விளைவிக்கும் பிழை &#8211; கண்டுபிடித்த இந்திய மாணவனுக்கு ரூ.22 லட்சம் பரிசு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youth-get-22-lakh-prize-for-found-instagram-flaw\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-94.jpg"],"pubdate":"Thu, 17 Jun 2021 03:52:17 +0000"},{"title":"பிரபல ரியாலிட்டி நிகழ்ச்சியை தமிழில் தொகுத்து வழங்கப்போகும் சிம்பு.. மாஸ் அப்டேட் இதோ!","text":"<p>கொரானா தொற்று சமயத்தில் பல நெகட்டிவ் விஷயங்கள் நடந்துள்ளது. இது நாம் அனைவரும் அறிந்ததே . ஆனால் பாசிட்டிவ் சேஞ் ஓவர் கொடுத்தவர் சிம்பு என கூட சொல்லலாம். உடம்பை குறைத்தார்.  தோற்றத்தில் மட்டுமல்ல குணத்திலும் மாறுதல்கள் நிறைய உள்ளது என்கின்றனர் விஷயம் அறிந்தவர்கள்.<\/p>\n<p>ஈஸ்வரன் ரிலீசுக்கு பின் மாநாடு, பத்து தல என அடுத்தடுத்து உள்ளது படங்கள். இந்நிலையில் சிம்பு இன்டர்நேஷ்னல் நிகழ்ச்சியான Survivor 2021 ஷோவை தொகுத்து வழங்க ஒப்புக் கொண்டுள்ளதாக கூறப்படுகிறது. இதுவரை 40 சீசன் கடந்த நிகழ்ச்சி அது.<\/p>\n<p>16 போட்டியாளர்களை கொண்டு சென்று ஒரு தீவு போன்ற சூழலில் விட்டுவிடுவார். அங்கு அவர்களுக்கு டாஸ்க் கொடுக்கப்படும், எலிமினேஷன் நடக்கும், இறுதியில் இருக்கும் கடைசி நபர் தான் வெற்றியாளர். சுமார் 90 &#8211; 100 நாட்கள் ஆகும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239394\" style=\"width: 677px;\"><img alt=\"\" class=\"size-full wp-image-239394\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/survivor.jpg\" width=\"667\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239394\">survivor<\/p><\/div>\n<p>ஏற்கனவே 2012 இல் சமீர் கோச்சர் தொகுத்து வழங்க ஒரு சீசன் ‘Survivor India &#8216; என பிலிப்பைன்ஸ் தீவில் நடந்து. இம்முறை தனுஷ், சிவகார்த்திகேயன் மற்றும் சிம்புவிடம் பேச்சு வார்த்தை நடந்தது, சிம்பு தரப்பு ஓகே சொல்லிவிட்டார்கள். நம் வெர்ஷனில் சினிமா, டிவி பிரபலங்கள் தான் போட்டியாளர்கள் என்கின்றனர்.<\/p>\n<p>ஆக பிக் பாஸ் கமல், master chef விஜய் சேதுபதி போல survivor சிம்பு பற்றிய அறிவிப்பு விரைவில் வெளியாகும் என்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/strs-new-avatar-as-reality-show-host\/\" rel=\"nofollow\">பிரபல ரியாலிட்டி நிகழ்ச்சியை தமிழில் தொகுத்து வழங்கப்போகும் சிம்பு.. மாஸ் அப்டேட் இதோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/strs-new-avatar-as-reality-show-host\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/survivor.jpg"],"pubdate":"Thu, 17 Jun 2021 03:38:11 +0000"},{"title":"மாறுவேடத்தில் தப்ப பிளான் போட்ட சிவசங்கர் பாபா…! சென்னைக்கு பிடித்து வந்த போலீஸ்…!","text":"<p>சென்னை கேளம்பாக்கத்தில் உள்ள சுஷில் ஹரி இன்டர்நேஷனல் பள்ளி நிறுவனர்களில் ஒருவராக சிவசங்கர் பாபா, பாலியல் தொல்லை கொடுத்ததாக முன்னாள் மாணவிகள் பலர் புகார் கொடுத்திருந்தனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக போக்சோ சட்டம் உள்பட 6 சட்டத்தின் கீழ் தமிழக போலீசார் வழக்குப்பதிவு செய்தனர்.<\/p>\n\n\n\n<p>மேலும் இந்த வழக்கு சிபிசிஐடிக்கு மாற்றப்பட்ட நிலையில், டேராடூன் மருத்துவமனையில் சிவசங்கர் பாபா உள்ளதாக கிடைத்த தகவலின் பேரில் போலீசார் அங்கு விரைந்தனர்.<\/p>\n\n\n\n<p>இதையடுத்து, அங்கிருந்தும் சிவசங்கர் பாபா தப்பிச் சென்ற நிலையில், மொட்டையடுத்து மாறுவேடத்தில் இருந்த அவரை சிபிசிஐடி போலீசார் டெல்லி வரை துரத்திச் சென்று கைது செய்தனர்.<\/p>\n\n\n\n<p>டெல்லி கோர்ட்டில் ஆஜர்படுத்தப்பட்ட பின்னர் அவர் விமானம் மூலம் இரவு 12 மணியளவில் சென்னைக்கு கொண்டு வரப்பட்டார்.<\/p>\n\n\n\n<p>அவரை சென்னை எழும்பூர் சி.பி.சி.ஐ.டி. அலுவலகத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>பின்னர் நீதிமன்றத்தில் ஆஜர்படுத்தி காவலில் எடுத்து விசாரிக்க போலீசார் திட்டமிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivasankar-baba-bring-back-to-chennai\/\" rel=\"nofollow\">மாறுவேடத்தில் தப்ப பிளான் போட்ட சிவசங்கர் பாபா…! சென்னைக்கு பிடித்து வந்த போலீஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivasankar-baba-bring-back-to-chennai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-93.jpg"],"pubdate":"Thu, 17 Jun 2021 03:27:31 +0000"},{"title":"லண்டன் செல்லும் முதலமைச்சர் மு.க.ஸ்டாலின்…! காரணம் இதுதான்…!","text":"<p>கொரோனா பேரிடருக்கு இடையே முதலமைச்சராக பொறுப்பேற்றுள்ள திமுக தலைவர் மு.க.ஸ்டாலினும் அவரது தலைமையிலான அரசும் நோய் தடுப்புப் பணிகளை முனைப்புடன் மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் வரும் சட்டமன்றக் கூட்டத்துக்கு பிறகு அவர் லண்டனுக்கு செல்ல உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>மு.க. ஸ்டாலின், ஆண்டு தோறும் லண்டன் சென்று மருத்துவ பரிசோதனைகள் செய்வது வழக்கம்.<\/p>\n\n\n\n<p>அந்த வகையில், கடந்தாண்டு ஜூனில் லண்டன் செல்ல திட்டமிட்டிருந்த நிலையில், கொரோனா ஊரடங்கால், சர்வதேச விமானங்களுக்கு மத்திய அரசு தடை விதித்தது.<\/p>\n\n\n\n<p>இதனால் அவரின் லண்டன் பயணம் ரத்து செய்யப்பட்டது. ஆனால், இந்த ஆண்டு மருத்துவ பரிசோதனைகளை செய்வதற்காக கட்டாயம் லண்டன் செல்ல முதலமைச்சர் ஸ்டாலின் முடிவு செய்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>வரும், 21ம் தேதி சட்டசபை துவங்கும் நிலையில், இந்தக் கூட்டத் தொடர் முடித்ததும், மத்திய அரசின் அனுமதி பெற்று, குடும்பத்தினருடன் தனி விமானத்தில் லண்டன் செல்ல உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>டெல்லியில், இன்று மாலை பிரதமர் மோடியுடனான சந்திப்பில் தனது லண்டன் பயனம் குறித்த தகவலை அவர் கூறுவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-plan-going-to-plan-london\/\" rel=\"nofollow\">லண்டன் செல்லும் முதலமைச்சர் மு.க.ஸ்டாலின்…! காரணம் இதுதான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-plan-going-to-plan-london\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-92.jpg"],"pubdate":"Thu, 17 Jun 2021 03:10:51 +0000"},{"title":"கோவேக்சின் தடுப்பூசியில் கன்றுக்குட்டியின் ரத்தமா? மத்திய அரசு விளக்கம்…!","text":"<p>கொரோனா வைரசை கட்டுப்படுத்த நாடு முழுவதும் தடுப்பூசிப் போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அதன்பொருட்டு, ஐதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனம் கோவேக்சின் தடுப்பூசி தயாரித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி மருந்தில் புதிதாக பிறந்த கன்றுக்குட்டியின் ரத்தம் அடங்கி இருப்பதாக சமூக ஊடகங்களில் தகவல் வெளியாகி மக்களிடையே பல்வேறு சந்தேகங்களை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இதுகுறித்து மத்திய அரசின் சார்பில் மத்திய சுகாதார அமைச்சகம் விளக்க அறிக்கை வெளியிட்டுள்ளது. அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>புதிதாக பிறந்த கன்றுக்குட்டியின் சீரம், வெரோ செல்களை தயாரிப்பதற்கும் வளர்ப்பதற்கும் மட்டுமே பயன்படுத்தப்படுகிறது. எருது போன்ற போவின் மற்றும் பிற விலங்குகளிடம் இருந்து வரும் சீரம், வெரோ செல் வளர்ச்சிக்கு உலக அளவில் பயன்படுத்தப்படுகிற நிலையான செறிவூட்டல் மூலப்பொருள் ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் உற்பத்திக்கு உதவும் செல்வாழ்க்கையை உருவாக்குவதற்கு வெரோ செல்கள் பயன்படுத்தப்படுகின்றன. <\/p>\n\n\n\n<p>போலியோ, வெறிநாய்கடி மற்றும் இன்புளூவென்றா ஆகியவற்றுக்கு எதிரான தடுப்பூசிகளை உருவாக்குவதில் இந்த தொழில்நுட்பம் வெகுகாலமாக பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>வளர்ந்த பின்னர் வெரோ செல்கள் தண்ணீரிலும், ரசாயன திரவங்களிலும் கழுவப்படுகின்றன. கன்றுக்குட்டியின் சீரத்தில் இருந்து விடுபடுவதற்காக இது செய்யப்படுகிறது. <\/p>\n\n\n\n<p>பின்னர் வைரஸ் வளர்ச்சிக்காக வெரோ செல்கள், கொரோனா வைரஸ் தொற்றால் பாதிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>வைரஸ் வளர்ச்சியின்போது, வெரோ செல்கள் முழுமையாய் அழிக்கப்படுகின்றன. அதன்பிறகு வளர்ந்த வைரசும் கொல்லப்பட்டு சுத்திகரிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அதன்பின்னர் கொல்லப்பட்ட அதாவது செயலிழந்த வைரஸ் பின்னர் இறுதியான தடுப்பூசி தயாரிக்க பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>எனவே கோவேக்சின் தடுப்பூசியில் புதிதாக பிறந்த கன்றுக்குட்டியின் சீரம் இல்லை. இறுதித் தடுப்பூசியின் மூலப்பொருளாகவும் சீரம் இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-govt-explain-about-covaxin-made-by-calf-blood\/\" rel=\"nofollow\">கோவேக்சின் தடுப்பூசியில் கன்றுக்குட்டியின் ரத்தமா? மத்திய அரசு விளக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-govt-explain-about-covaxin-made-by-calf-blood\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-91.jpg"],"pubdate":"Thu, 17 Jun 2021 02:46:42 +0000"},{"title":"கரூர்: `தைரியமாக இருங்க..!' - முதல்நாளிலே கவச உடை அணிந்து கொரோனா வார்டில் ஆய்வு செய்த ஆட்சியர்","text":"<p>பொறுப்பேற்றுக் கொண்ட முதல்நாளே, பாதுகாப்பு உடையணிந்து கொரோனா நோயாளிகள் இருக்கும் வார்டுக்குள் சென்று, கர்ப்பிணி பெண் உள்ளிட்ட கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களிடம் கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் நலம் விசாரித்து, அவர்களை நெகிழ வைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b129f65b-9852-4f34-afd7-7eebd3089741\/collector_prabhusangar__.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டத்தில் புதிய மாவட்ட ஆட்சித் தலைவராக பொறுப்பேற்றுள்ள பிரபுசங்கர், நேற்று (16 - ஆம் தேதி) காலை செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், 'தூங்காமை, கல்வி, துணிவுடைமை.. இம்மூன்றும் நீங்கா நிலனான் பவர்க்கு' - எனும் திருக்குறளில் அரசியல் எனும் அதிகாரத்தில் திருவள்ளுவர் குறிப்பிடுவதைப் போல, துணிவுடனுன், நிர்வாகத்தில் வெளிப்படைத் தன்மை, காலம் தாழ்த்தாமை என சிறப்பாக கரூர் மாவட்ட நிர்வாகம் செயல்படும். கட்டுபாடுகளை தீவிரப்படுத்தி, மாவட்டம் முழுவதும் தொற்று எண்ணிக்கையை கட்டுப்படுத்த நடவடிக்கை மேற்கொள்ளப்படும்' என்று தெரிவித்தார். அதோடு, தனது மேஜையில் திருவள்ளுவர் மற்றும் அம்பேத்கர் சிலைகளை வைத்து, 'எல்லோருக்கும் எல்லாம்' என்று கூறினார். இந்த நிலையில், அவர் பணிக்கு சேர்ந்த முதல்நாளே, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் ஆய்வு மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/883255ed-260c-43f6-85db-1e2401e2a263\/collector_prabhusangar_3.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அப்போது, கொரோனா வைரஸ் தொற்றாளர்களுக்கு அளிக்கப்பட்டு வரும் சிகிச்சை முறை குறித்தும், அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மொத்தம் எத்தனை படுக்கை வசதிகள் உள்ளது, இதில் எத்தனை படுக்கை வசதிகளுக்கு ஆக்ஸிஜன் வசதி அளிக்கப்பட்டுள்ளது, ஆக்ஸிஜன் செறிவூட்டிகள் மொத்தம் எத்தனை வைக்கப்பட்டுள்ளது, கொரோனா தொற்றாளர்களுக்கு எந்த வகையான சிகிச்சை அளிக்கப்படுகிறது என்றெல்லாம் கேட்டு, மாவட்ட ஆட்சித் தலைவர் பிரபுசங்கர் விரிவாக ஆய்வு செய்தார்.<\/p><p>பின்னர், 'கொரோனா தொற்றாளர்கள் அனுமதிக்கப்பட்டுள்ள வார்டிற்கு நேரடியாக சென்று ஆய்வு செய்ய வேண்டும்' என்று சொன்னார். அதனால், அவர் பாதுகாப்புக்காக கவச உடை அணிந்து கொரோனாவால் பாதிக்கப்பட்டு அனுமதிக்கப்பட்டுள்ள நபர்களை நேரடியாக சந்தித்து, அவர்களுக்கு அளிக்கப்பட்டு வரும் சிகிச்சை முறைகள் குறித்து கேட்டறிந்து ஆய்வு செய்தார். அங்கு அனுமதிக்கப்பட்டிருந்த கர்ப்பிணி ஒருவரையும் அக்கறையாக நலம் விசாரித்தார். பிறகு, 'தைரியமாக இருங்க. விரைவில் குணமாவீங்க. நம்பிக்கைதான் உங்களுக்கு கொரோனாவை வெல்லும் முதல் ஆயுதம்' என்றார்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1574d878-9d9b-4307-90f2-36be66958c3b\/collector_prabhusangar_2.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அடிப்படையில் ஆட்சியர் பிரபுசங்கர் ஒரு மருத்துவர். அதனால், ஒரு மருத்துவர் என்ற காரணத்தால் கொரோனா தொற்றின் தீவிரத்தை உணர்ந்த நிலையிலும், கவச உடை அணிந்து கொண்டு கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களை நேரில் சந்தித்து, அவர்களுக்கு ஆறுதல் கூறியது அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது. அதனைத் தொடர்ந்து, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அமைக்கப்பட்டுள்ள 10 ஆயிரம் லிட்டர் கொள்ளளவுள்ள திரவ ஆக்ஸிஜன் சேமிப்பு கிடங்கு வசதியினையும் நேரில் பார்வையிட்டு, ஆய்வு செய்தார். பணிக்கு சேர்ந்த முதல்நாளே கொரோனா வார்டு வரை போய் ஆய்வு செய்த ஆட்சியரின் செயல், மக்களை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-new-collector-inspection-in-corona-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3f913203-8ff3-4b91-b414-e7dc9e6fa0dd\/collector_prabhusangar.jpg"],"pubdate":"Thu, 17 Jun 2021 02:44:51 +0000"},{"title":"செலவு குறைந்த செவ்வாழைச் சாகுபடி! | Red Banana Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-explains-how-he-earn-more-income-through-red-banana-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50fc105f-a4de-44ae-952b-c55e076a08df\/vikatan_2020_07_a68924b1_ccd8_41f0_9260_a316410560e9_Screenshot_2020_07_18_at_5_41_16_PM.png"],"pubdate":"Thu, 17 Jun 2021 00:30:00 +0000"},{"title":"வீட்டுவேலை தொழிலாளர்கள் நிலை என்ன ஆனதென யோசுச்சிங்களா?: மதுரையில் நூதனம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595392\/photo-83595392.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் அதிகரித்த நிலையில் தமிழ்நாடு முழுவதிலும் பல்வேறு வீடுகளில் பணிபுரியக் கூடிய வீட்டு வேலை தொழிலாளர்களைப் பாதுகாப்பு காரணத்தைக் கருதி பணியிலிருந்து விடுவிக்கப்பட்டனர். இதன் காரணமாகப் பல்லாயிரக்கணக்கான தொழிலாளர்கள் வாழ்வாதாரத்தை இழந்துள்ளனர். \n\nபணி விடுவிப்பால் நாள்தோறும் உணவிற்கே வழியில்லாத சூழலில் குழந்தைகளுக்கான கல்வி, மருத்துவம், வீட்டு வாடகை ஆகியவற்றிற்கான கட்டணமும் செலுத்த முடியாத நிலை ஏற்பட்டுள்ளது. \n\nஇந்த சூழலில்  தினத்தில்(நேற்று) வீட்டுவேலை பெண் தொழிலாளர்கள் 50க்கும் மேற்பட்டோர் கொரோனா காலத்தில் வாழ்வாதாரத்தை இழந்து தவிக்கும் தொழிலாளர்களுக்கு ரூ. 10 ஆயிரம் நிவாரண தொகை வழங்க வேண்டும் எனக் கோரிக்கை மனுவை  அலுவலகத்தில் வழங்கினர்.\n\nமேலும் அந்த மனுவில், &ldquo;வீட்டுவேலைத் தொழிலாளர்களுக்குக் குறைந்த பட்ச ஊதியத்தை உயர்த்த சட்டம் நிறைவேற்ற வேண்டும். எங்களைப் பாதுகாக்கத் தனிச் சட்டம் கொண்டு வர வேண்டும்&rdquo; உள்ளிட்ட பல்வேறு கோரிக்கைகளை முன் வைத்துள்ளனர்.\n\n\nகோரிக்கைகளை வலியுறுத்தி தங்களது கைகளில் சமையல் பாத்திரங்களை ஏந்தியபடி, கழுத்தில் கோரிக்கை பதாகைகளை அணிந்து கொண்டு நூதன முறையில் வந்து  மாவட்ட ஆட்சியர் அலுவலரிடம் கோரிக்கை மனு அளித்தனர்.\n\nமுன்னதாக மாவட்ட ஆட்சியர் அலுவலகம் முன்பாக கோரிக்கைகளை வலியுறுத்தி  ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். அப்போது மத்திய மாநில அரசுகளை வலியுறுத்தி கோரிக்கை கோஷங்களை எழுப்பினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/madurai\/maid-workers-protest-at-madurai-collector-office-asks-for-relief-fund-from-govt-to-survive-and-help-their-family\/articleshow\/83595392.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595392\/photo-83595392.jpg"],"pubdate":"Thu 17 Jun 2021, 09:59:55"},{"title":"Barathi Kannamma: சமையல் அம்மாவை பற்றி தப்பா பேச நீங்க யார் என பாரதியிடம் சீறும் லட்சுமி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595211\/photo-83595211.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வீட்டிற்கு வரும் லஷ்மியிடம் உங்கள எல்லாம் விட்டுட்டு போக எனக்கு இஷ்டமே இல்லை. மனசுக்கு கஷ்டமா இருக்கு என கூறி அழுகிறாள் ஹேமா. நீ அழுகாத நான் டாக்டர் அங்கிள் கிட்ட பேசுறேன் என லட்சுமி சொல்லும் போது பாரதியும் வீட்டிற்கு வருகிறான். நீ எப்படி இங்க வந்த என அவன் கேட்கும் போது, பாட்டி தான் கூட்டிட்டு வந்தாங்க என சொல்கிறாள். ஹேமா உடம்பு சரியில்லாம இருக்கும் போது, இவுங்க ஸ்கூல் போய் கண்ணம்மாவை பார்த்துட்டு வந்து இருக்காங்க என மனதிற்குள் நினைத்து கொள்கிறான்.\n\nஅதன்பிறகு பாரதியிடம் லஷ்மி, ஹேமா சமையல் அம்மாவை கேட்டுட்டே இருக்க. அவுங்கள இங்கா வர வைப்போமா? என கேட்கிறாள். நான் அவுங்களை இந்த ஊரை விட்டே காலி பண்ண நினைச்சா, நீ இங்க கூட்டிட்டு வர சொல்ற. நீயும் அவுங்க கிட்ட பழகாத. ரொம்ப மோசமானவங்க என கூறுகிறான். அப்போது கோபப்படும் லஷ்மி, சமையல் அம்மாவை பற்றி பேச நீங்க யாரு என கத்துகிறாள். அவுங்கள பற்றி பேசுனா உனக்கு ஏன் இவ்வளவு கோபம் வருது. உனக்கு அவுங்களுக்கும் என்ன சம்பந்தம் என  கேட்கிறான். அவுங்க எங்க ஸ்கூலுக்கு சமைச்சு கொடுப்பாங்க அவ்வளவுதான் என கூறுகிறாள்.\n\nஅதற்கு அவன் இனிமேல் நீயும் அவுங்க பற்றி என்கிட்ட பேச வேண்டாம். நானும் பேசல என சொல்கிறான். அதனை தொடர்ந்து ஹேமாவை என்னை விட்டு பிரிச்சுடாதிங்க அங்கிள் என சொல்லி அவளை கட்டி பிடித்து அழுகிறாள். ரெண்டு பேரும் எங்களை பிரிச்சுடாதிங்க என கெஞ்சுகின்றனர். அதன்பின்னர் அஞ்சலி, அகிலிடம் சொல்லாமல் ஹாஸ்பிட்டல் கிளம்பலாம் என நினைக்கும் போது, அவன் நானும் வருகிறேன் என சொல்லி அவளுடன் கிளம்புகிறான். இதற்கிடையில் லஷ்மி, ஹேமா குறித்து கண்ணம்மாவிடம் பேசி கொண்டிருக்கிறாள். அப்போது அவள் பாரதி அங்கிளை உனக்கு ஏற்கனவே தெரியுமா? என கேட்கிறாள்.\n\n\n\n\nஏன் நீ அப்படி கேட்குற என  கேட்கும் போது, உன் பெயரை சொன்னாலே அவர் திட்றாரு சொல்லும்மா என கேட்கிறாள். அப்படிலாம் இல்லை. அவர் வேற ஏதாவது நினைப்புல திட்டி இருப்பாரு எனக்கூறி சமாளிக்கிறாள் கண்ணம்மா. அவளை தூங்க வைத்து, கண்ணம்மா வெளியே வரும் சுமதி என்னாச்சு என கேட்கிறாள். ஹேமா பாரின் செல்வதால் லஷ்மி சோகமாக இருப்பதை பற்றி கூறுகிறாள்.\n\nஅப்போது சுமதி மாவு வியாபாரம் நஷ்டத்தில் போவது பற்றி சொல்கிறாள். அதற்கு கண்ணம்மா, இது கொரோனா காலம் என்பதால் மக்கள் வெளிய மாவு வாங்க பயப்படுவாங்க. எல்லாம் சரி ஆனா பிறகுதான் நமக்கு லாபம் வரும் என ஆறுதல் சொல்கிறாள். இதற்கிடையில் பாரதி தூக்கத்தில் கண்ணம்மா, ஹேமாவையும் அவனையும் பிரிப்பதை போல் கனவு காண்கிறான். அப்போது தூக்கத்தில் இருந்து விழிக்கும் அவன், என்ன ஆனாலும் ஹேமாவோட அமெரிக்கா போற முடிவுல இருந்து பின் வாங்கவே கூடாது என யோசிக்கிறான். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/barathi-kannamma-today-episode-barathi-gets-nostalgic-thinking-about-kannamma\/articleshow\/83595211.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595211\/photo-83595211.jpg"],"pubdate":"Thu 17 Jun 2021, 09:53:12"},{"title":"3ஆவது அலைக்கு இப்போதே தயாரானதா சேலம்..?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595153\/photo-83595153.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநகராட்சி பகுதிகளில் கொரோனோ பரவலைக் கட்டுப்படுத்தும் வகையில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கு மாநகராட்சி பகுதிகளில் சிறப்பு வழிகாட்டுதல் மற்றும் சிகிச்சை மையங்கள் செயல்பட்டு வருகிறது.\n\nஇந்த சூழலில் கொரோனோ சிகிச்சை மற்றும் வழிகாட்டுதல் மையங்களில் காலியாக உள்ள படுக்கைகள் குறித்த விவரங்களை மாநகராட்சி நிர்வாகம் அறிவித்துள்ளது. அதன்படி, சேலம் மாநகராட்சிக்கு உட்பட்ட சோனா கல்லூரி மையத்தில் 47 படுகைகளும், தொங்கும் பூங்கா பகுதியில் உள்ள மையத்தில் 145 படுக்கைகளும், காந்தி மைதானத்தில் உள்ள மையத்தில் 110 படுக்கைகளும், அரசு மகளிர் கல்லூரி  மையத்தில் 128 படுக்கைகளும், பொன்னம்மாபேட்டை ஐஐஎச்டி மையத்தில் 86 படுக்கைகளும், மணியனூர் பகுதியிலுள்ள சட்டக்கல்லூரியில் 102 படுக்கைகள் என மொத்தம் 618 படுக்கைகள் காலியாக உள்ளது.\n\nநோய்த் தொற்றால் பாதிக்கப்பட்டவர்கள் உடனடியாக மருத்துவமனை செல்லும் முன் கொரோனோ வகைப்படுத்தும் மையத்திற்கும் நேரடியாகச் சென்று தங்களைப் பரிசோதனை செய்து சான்றிதழ் பெற்றுக் கொள்ளலாம். \n\n\n\nவிரைவில்  வந்தால் அதை எதிர்கொள்ளக் கட்டமைப்புகள் தயார் நிலையில் வைக்கப்பட்டுள்ளதாகக் கூறப்பட்டுள்ள நிலையில் சேலம் மாவட்டத்தில் அதிகாரிகள் மேற்கொண்டு வரும் இந்த நடவடிக்கைகள் மக்கள் மத்தியில் பாராட்டுகளைப் பெற்று வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/how-many-covid-patients-beds-are-available-salem-health-department-received-information\/articleshow\/83595153.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595153\/photo-83595153.jpg"],"pubdate":"Thu 17 Jun 2021, 09:46:03"},{"title":"சென்னை அழைத்து வரப்பட்ட சிவசங்கர் பாபா... போலீசின் அடுத்த அதிரடி 'மூவ்' என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83594904\/photo-83594904.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கேளம்பாக்கம், சுஷில் ஹரி பள்ளி நிறுவனர்  மீதான பாலியல் வழக்கு தொடர்பாக டெல்லி சித்தரஞ்சன் பூங்கா அருகே அவரை சென்னை சிபிசிஐடி போலீசார் டெல்லி போலீஸ் உதவியுடன் நேற்று கைது செய்தனர்.\n\n அவரை டெல்லி நீதிமன்றத்தில் ஆஜர்படுத்தியபோது நீதிபதி 2 நாள் ட்ரான்ஸ்ட் வாரண்ட் வழங்கி உத்தரவு பிறப்பித்தது. \n\nஅதனைத் தொடர்ந்து டெல்லியில் கைது செய்யப்பட்ட சிவசங்கர் பாபா சென்னை சிபிசிஐடி போலீசாரால் விமான மார்க்கமாக சென்னை விமான நிலையம் அழைத்து வரப்பட்டார்.\n \n\n\n\n அங்கிருந்து பலத்த போலீஸ் பாதுகாப்புடன் எழும்பூரில் அமைந்துள்ள சிபிசிஐடி அலுவலகத்திற்கு போலீசார் அவரை அழைத்து சென்றுள்ளனர்.\n\nஅங்கு வைத்து அவரிடம் போலீசார் தீவிர விசாரணை மேற்கொள்ள திட்டமிட்டுள்ளனர் அத்துடன் அவரை நாளை செங்கல்பட்டு மகளிர் நீதிமன்றத்தில் ஆஜர்படுத்த உள்ளதாகவும் சிபிசிஐடி போலீசார் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/cbcid-police-brought-siva-shankar-baba-to-chennai-who-arrested-at-delhi-in-sexual-harassment-case\/articleshow\/83594904.cms","image":["https:\/\/tamil.samayam.com\/photo\/83594904\/photo-83594904.jpg"],"pubdate":"Thu 17 Jun 2021, 09:43:55"},{"title":"விக்னேஷ் சிவனுடன் மீண்டும் தனி விமானத்தில் கொச்சிக்கு சென்ற நயன்தாரா: வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83594785\/photo-83594785.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். இருவரும் லிவ் இன் முறைப்படி சேர்ந்து வாழ்கிறார்கள். கொரோனா வைரஸ் பிரச்சனை ஏற்படுவதற்கு முன்பு நேரம் கிடைக்கும் போதெல்லாம் விக்னேஷ் சிவனுடன் வெளிநாட்டிற்கு சென்றுவிடுவார் .\n\nகொரோனா பிரச்சனைக்கு பிறகு வீட்டில் முடங்கவிட்டனர். அதிகபட்சமாக தன் பெற்றோரை பார்க்க கொச்சிக்கு செல்கிறார் நயன்தாரா. இந்நிலையில் விக்னேஷ் சிவனும், நயன்தாராவும் தனி விமானம் மூலம் கொச்சிக்கு சென்றுள்ளனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. நயன்தாரா விமானத்தில் இருந்து இறங்கும்போது அவரின் கையை பிடித்து உதவி செய்த விக்னேஷ் சிவனை ரசிகர்கள் வாழ்த்தியுள்ளனர்.\n\nஇருவரும் கை கோர்த்தபடி விமானத்தில் இருந்து வந்து காரில் ஏறிச் சென்றனர். நயன்தாராவுக்கும், விக்னேஷ் சிவனுக்கும் விரைவில் திருமணம் என்று கூறப்படும் நிலையில் அவர்கள் கொச்சிக்கு சென்றிருக்கிறார்கள்.\n\nஅவர்களுக்கு திருமணம் என்று பேச்சு கிளம்புவது புதிது அல்ல. இருவருமே அவரவர் படங்களில் பிசியாக இருக்கிறோம். மேலும் காதல் போர் அடித்தால் தான் திருமணம் செய்து கொள்வோம் என்று  பேட்டி ஒன்றில் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். மேலும் மிலிந்த் ராவ் இயக்கத்தில் நயன்தாரா நடித்திருக்கும் நெற்றிக்கண் படத்தை தயாரித்துள்ளார்.\n\nநெற்றிக்கண் படத்தை ஓடிடியில் வெளியிட முடிவு செய்திருப்பதாக தகவல் வெளியாகியுள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-and-nayanthara-reach-cochin-in-a-private-jet\/articleshow\/83594785.cms","image":["https:\/\/tamil.samayam.com\/photo\/83594785\/photo-83594785.jpg"],"pubdate":"Thu 17 Jun 2021, 09:25:30"},{"title":"நீட் தேர்வு பாதிப்புகள் குறித்து கருத்து கூற வேண்டுமா? இதோ சூப்பர் வாய்ப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மருத்துவ படிப்புகளில் மாணவர் சேர்க்கைக்காக அகில இந்திய அளவில் நீட் நுழைவுத் தேர்வு (NEET) நடத்தப்படுகிறது. கடந்த 2017ஆம் ஆண்டு முதல் அனைத்து மாநிலங்களிலும்  நடத்தப்பட்டு வருகிறது. இந்த தேர்விற்கு எதிராக தமிழகத்தைச் சேர்ந்த பலரும் குரல் கொடுத்து வருகின்றனர். குறிப்பாக நீட் தேர்வால் தனது மருத்துவ கனவு நிறைவேறாது என்று கருதி மாணவி அனிதா தற்கொலை செய்து கொண்டது தமிழகத்தில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது.\n\n\n<strong>நீட் எதிர்ப்பும், இட ஒதுக்கீடும்<\/strong>\n\nஅதன்பிறகு நீட் எதிர்ப்பு மனநிலை வெகுவாக அதிகரித்தது. தமிழகத்தில் நீட்டுக்கு எதிரான நடவடிக்கைகள் தொடரும். அதேசமயம் மருத்துவ படிப்பில் சேர அரசுப் பள்ளி மாணவர்களுக்கு 7.5 சதவீத இட ஒதுக்கீடு வழங்க கடந்த அதிமுக அரசு உத்தரவிட்டது. இந்த சூழலில் தாங்கள் ஆட்சிக்கு வந்தால் 8 மாதங்களில் நீட் தேர்வை ரத்து செய்வோம் என்று திமுக தனது தேர்தல் அறிக்கையில் தெரிவித்திருந்தது.\n\n\n\n<strong>ஆணையம் அமைத்த திமுக அரசு<\/strong>\n\nஅதன்படி, தமிழகத்தில்  தலைமையிலான திமுக அரசு பொறுப்பேற்றுக் கொண்ட நிலையில், ஓய்வு பெற்ற சென்னை உயர் நீதிமன்ற நீதிபதி  தலைமையில் உயர்நிலைக் குழுவை அமைத்து உத்தரவிடப்பட்டுள்ளது. இந்த குழுவில் இடம்பெறும் 9 பேரின் விவரங்களை மாநில அரசு வெளியிட்டது. இதன் தொடர்ச்சியாக நீட் தேர்வு சமூகத்தில் என்ன மாதிரியான தாக்கத்தை ஏற்படுத்தியுள்ளது\n\n\n\n<strong>பொதுமக்கள் கருத்து தெரிவிக்கலாம்<\/strong>\n\nஎன்பது பற்றி ஆராய்ந்து ஒரு மாதத்திற்குள் அறிக்கை சமர்பிக்க உத்தரவிடப்பட்டுள்ளது. இந்நிலையில் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் குறித்து பொதுமக்கள் தங்களது கருத்துகளை அனுப்பலாம் என்று நீதிபதி ஏ.கே.ராஜன் ஆணையம் அறிவிப்பு வெளியிட்டுள்ளது. அதன்படி, வரும் 23ஆம் தேதிக்குள் அஞ்சல் வழியாகவோ அல்லது neetimpact2021@gmail.com என்ற இ-மெயில் வழியாகவோ\n\n\nதங்களது கருத்துகளை அனுப்பலாம். இந்த தகவல்கள் சேகரிக்கப்பட்டு அறிக்கையாக மாநில அரசிடம் சமர்பிக்கப்படும். அதன் அடிப்படையில் சட்ட ரீதியிலான போராட்டங்களை அரசு முன்னெடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/justice-ak-rajan-committee-announced-tamil-nadu-people-can-report-impact-of-neet-issues\/articleshow\/83594358.cms","image":["https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg"],"pubdate":"Thu 17 Jun 2021, 09:19:18"},{"title":"திமுக வைத்துள்ள 'செக்'... தப்புவாரா முன்னாள் அமைச்சர்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83594220\/photo-83594220.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அண்மையில் நடைபெற்று முடிந்த சட்டமன்ற தேர்தலில் புதுக்கோட்டை மாவட்டம். விராலிமலை தொகுதியில் முந்தைய அதிமுக ஆட்சியில் சுகாதாரத் துறை அமைச்சராக இருந்த சி.விஜயபாஸ்கர் மீண்டும் போட்டியிட்டார்.\n\nஅவரை எதிர்த்து திமுக சார்பில் பழனியப்பன் களம் கண்டார்.. வாக்கு எண்ணிக்கையின்போது இவ்விருவருக்கும் இடையே கடும் போட்டி நிலவியது. பல்வேறு காரணங்களாக மூன்று முறை வாக்கு எண்ணிக்கை நிறுத்தப்பட்டது. \n\nஇறுதியில் ஒருவழியாக 23,644 வாக்குகள் வித்தியாசத்தில் விஜயபாஸ்கர் வெற்றி பெற்றதாக அதிகாரபூர்வமாக அறிவிக்கப்பட்டது.\n\n\n\n\nஇந்த நிலையில் அவரது தேர்தல் வெற்றியை எதிர்த்து சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது. விராமலையில் போட்டியிட்டு தோல்வியை தழுவிய திமுக வேட்பாளர் பழனியப்பன் வழக்கு தொடுத்துள்ளார். இதனால் முன்னாள் அமைச்சர் விஜயபாஸ்கர் சிக்கல் ஏற்பட்டுள்ளது.\n\nஇதேபோன்று, ஈரோடு மாவட்டம், பெருந்துறை தொகுதியில் போட்டியிட்ட அதிமுக வேட்பாளர் ஜெயகுமாரின் வெற்றியை எதிர்த்து, கொங்குநாடு மக்கள் தேசிய கட்சி வேட்பாளர் பாலு வழக்கு போட்டுள்ளார். இவ்விரு வழக்குகளும் விரைவில் விசாரணைக்கு வருமென்று எதிர்பார்க்கப்படுகிறது.\n\n\n\n\nபுதுக்கோட்டை மாவட்டத்தில், விராலிமலை சட்டமன்ற தொகுதியில் மட்டுமே அதிமுக இந்த முறை வெற்றி பெற்றுள்ளது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/viralimalai-constituency-dmk-candidate-palaniappan-file-case-against-former-minister-c-vijayabaskar-victory\/articleshow\/83594220.cms","image":["https:\/\/tamil.samayam.com\/photo\/83594220\/photo-83594220.jpg"],"pubdate":"Thu 17 Jun 2021, 08:54:45"},{"title":"ஜெயலலிதாவிற்கு அடுத்து ஸ்டாலின் தான்; டெல்லியில் அரங்கேறும் சுவாரசியம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் இருந்து டெல்லி செல்லும் ஆளுநர், முதல்வர்கள், அமைச்சர்கள், எம்.எல்.ஏக்கள் உள்ளிட்டோர் தங்குவதற்கு 'தமிழ்நாடு இல்லம்&rsquo; என்ற பெயரில் அரசு விடுதி கட்டப்பட்டுள்ளது. இதனை தமிழக பொதுப்பணித்துறை பராமரித்து வருகிறது. இது காமராஜர் முதல்வராக இருந்த காலகட்டத்தில் கட்டப்பட்டது. அதன்பின்னர் கருணாநிதி, எம்.ஜி.ஆர்,  ஆட்சியில் மேம்படுத்தப்பட்டன.\n\n\n<strong>முதல்வர் ஸ்டாலின் தங்கும் &rsquo;&rsquo;<\/strong>\n\nதமிழ்நாடு இல்லத்தில் ஆளுநர் அல்லது முதல்வர் தங்குவதற்கு வசதியாக &rsquo;சூட் ரூம்&rsquo; என்ற அறை அமைந்துள்ளது. இதில் படுக்கை அறை, கழிப்பறை, உணவருந்தும் அறை, வரவேற்பு அறை, ஒப்பனை அறை, சிறிய சமையலறை உள்ளிட்ட வசதிகள் இடம்பெற்றுள்ளன. தொடர்ந்து இரண்டாவது முறையாக அதிமுக ஆட்சி அமைந்த 2016ஆம் ஆண்டு ஜூன் மாதம் பிரதமர் மோடியை சந்திக்க அப்போதைய தமிழக முதல்வர் ஜெயலலிதா டெல்லி சென்றார்.\n\n\n\n<strong>ஜெயலலிதாவை அடுத்து ஸ்டாலின் தான்<\/strong>\n\nஇவர் தமிழ்நாடு இல்லத்தில் அமைந்துள்ள சூட் ரூமில் தங்கினார். ஜெயலலிதா மறைவிற்கு பின்னர் முதல்வராக  பொறுப்பேற்றார். இவர் டிசம்பரில் டெல்லி சென்ற போது அந்த அறையை பயன்படுத்தவில்லை. அடுத்ததாக முதல்வராக எடப்பாடி பழனிசாமியும் அந்த அறையை பயன்படுத்தவில்லை. கடந்த ஜனவரி மாதம் டெல்லி சென்றிருந்த , சூட் ரூமை பார்வையிட்டார்.\n\n\n\n<strong>எடப்பாடி பழனிசாமி போட்ட உத்தரவு<\/strong>\n\nஅடுத்த முறை வருகை புரிந்தால் தங்குவதற்கு வசதியாக சில மாற்றங்களை செய்ய அதிகாரிகளுக்கு உத்தரவிட்டார். இந்நிலையில் 2021 தமிழக சட்டமன்ற தேர்தலில் ஆட்சி மாற்றம் ஏற்பட்டது.  தலைமையில்  ஆட்சி அமைந்துள்ளது. இதையடுத்து முதல்வராக ஸ்டாலின் முதல்முறை இன்று காலை விமானம் மூலம் டெல்லி புறப்பட்டு சென்றுள்ளார்.\n\n\n\n\nஇவருக்கு ஜெயலலிதா தங்கிய அதே சூட் அறையில் தங்க ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இதற்காக பொதுப்பணித்துறையினர் சில பராமரிப்பு பணிகளை மேற்கொண்டனர். பின்னர் முதல்வரின் பாதுகாப்பு பிரிவு அதிகாரிகளிடம் சூட் அறை ஒப்படைக்கப்பட்டது. இதன்மூலம் ஜெயலலிதாவிற்கு பின்னர் சூட் அறையில் தங்கும் முதல்வராக மு.க.ஸ்டாலின் மாறியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-cm-mk-stalin-will-stay-at-jayalalitha-room-in-delhi-tamil-nadu-house\/articleshow\/83593645.cms","image":["https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg"],"pubdate":"Thu 17 Jun 2021, 08:35:35"},{"title":"முடிவுக்கு வரும் இடியாப்ப சிக்கல்: மீண்டும் நடிக்க வரும் வடிவேலு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83593910\/photo-83593910.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோலிவுட்டின் முன்னணி நகைச்சுவை நடிகராக இருந்த  ஹீரோவாக நடித்த இம்சை அரசன் 23ம் புலிகேசி படம் பெரிய அளவில் வெற்றி பெற்றது. இதையடுத்து  பட வேலையை துவங்கினார்கள்.\n\nசிம்புதேவன் இயக்க அந்த படத்தை  தயாரித்தார். கோடிக் கணக்கில் செலவு செய்து பிரமாண்டமாக செட் போட்டு படப்பிடிப்பை துவங்கினார்கள். 10 நாட்கள் படப்பிடிப்பு நடந்த நிலையில் சிம்புதேவனுக்கும், வடிவேலுவுக்கும் இடையே கருத்து வேறுபாடு ஏற்பட்டது.\n\nஇதையடுத்து வடிவேலு அந்த படத்தில் இருந்து விலகினார். இது தொடர்பாக தயாரிப்பாளர் சங்கத்தை அணுகினார் ஷங்கர். வடிவேலு திரும்ப நடிக்க வர வேண்டும், இல்லை என்றால் நஷ்டஈடு கொடுக்க வேண்டும் என்றார். அப்படியும் வடிவேலு மசியாததால் அவருக்கு ரெட் கார்டு போடப்பட்டது.\n\nஇந்நிலையில் இம்சை அரசன் பிரச்சனையை தீர்த்து வைக்கும் முயற்சியில் தயாரிப்பாளர் ஐசரி கணேஷ் ஈடுபட்டுள்ளாராம். வடிவேலுவுக்கும், ஷங்கருக்கும் இடையேயான பிரச்சனையை பேசித் தீர்க்க முயன்று வருகிறாராம். \n\nஐசரி கணேஷின் முயற்சியால் விரைவில் இம்சை அரசன் 24ம் புலிகேசி பட பிரச்சனை தீர்ந்து படப்பிடிப்பு துவங்கும் என்று கூறப்படுகிறது. இந்நிலையில் தான் மீண்டும் நடிக்க வரப் போவதாக வடிவேலு சூசகமாக தெரிவித்துள்ளார். \n\nவடிவேலுவை பெரிய திரையில் பார்க்க ரசிகர்கள் காத்துக் கொண்டிருக்கிறார்கள். கடந்த சில மாதங்களுக்கு முன்பு நடந்த நிகழ்ச்சி ஒன்றில் கலந்து கொண்ட வடிவேலு உங்களுக்கு எல்லாம் ஓராண்டாகத் தான் லாக்டவுன், ஆனால் எனக்கோ 10 வருஷம் என்று கூறி கண் கலங்கினார்.\n\nநடிக்க ஆசை இருக்கிறது, ஆனால் யாருமே கூப்பிட மாட்டேன் என்கிறார்கள் என வடிவேலு வருத்தப்பட்டதை பார்த்து ரசிகர்கள் கவலை அடைந்தனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vadivelus-imsai-arasan-24am-pulikesi-to-be-revived\/articleshow\/83593910.cms","image":["https:\/\/tamil.samayam.com\/photo\/83593910\/photo-83593910.jpg"],"pubdate":"Thu 17 Jun 2021, 08:28:26"}]