[{"title":"கரூர்: `தைரியமாக இருங்க..!' - முதல்நாளிலே கவச உடை அணிந்து கொரோனா வார்டில் ஆய்வு செய்த ஆட்சியர்","text":"<p>பொறுப்பேற்றுக் கொண்ட முதல்நாளே, பாதுகாப்பு உடையணிந்து கொரோனா நோயாளிகள் இருக்கும் வார்டுக்குள் சென்று, கர்ப்பிணி பெண் உள்ளிட்ட கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களிடம் கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் நலம் விசாரித்து, அவர்களை நெகிழ வைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b129f65b-9852-4f34-afd7-7eebd3089741\/collector_prabhusangar__.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டத்தில் புதிய மாவட்ட ஆட்சித் தலைவராக பொறுப்பேற்றுள்ள பிரபுசங்கர், நேற்று (16 - ஆம் தேதி) காலை செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், 'தூங்காமை, கல்வி, துணிவுடைமை.. இம்மூன்றும் நீங்கா நிலனான் பவர்க்கு' - எனும் திருக்குறளில் அரசியல் எனும் அதிகாரத்தில் திருவள்ளுவர் குறிப்பிடுவதைப் போல, துணிவுடனுன், நிர்வாகத்தில் வெளிப்படைத் தன்மை, காலம் தாழ்த்தாமை என சிறப்பாக கரூர் மாவட்ட நிர்வாகம் செயல்படும். கட்டுபாடுகளை தீவிரப்படுத்தி, மாவட்டம் முழுவதும் தொற்று எண்ணிக்கையை கட்டுப்படுத்த நடவடிக்கை மேற்கொள்ளப்படும்' என்று தெரிவித்தார். அதோடு, தனது மேஜையில் திருவள்ளுவர் மற்றும் அம்பேத்கர் சிலைகளை வைத்து, 'எல்லோருக்கும் எல்லாம்' என்று கூறினார். இந்த நிலையில், அவர் பணிக்கு சேர்ந்த முதல்நாளே, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் ஆய்வு மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/883255ed-260c-43f6-85db-1e2401e2a263\/collector_prabhusangar_3.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அப்போது, கொரோனா வைரஸ் தொற்றாளர்களுக்கு அளிக்கப்பட்டு வரும் சிகிச்சை முறை குறித்தும், அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மொத்தம் எத்தனை படுக்கை வசதிகள் உள்ளது, இதில் எத்தனை படுக்கை வசதிகளுக்கு ஆக்ஸிஜன் வசதி அளிக்கப்பட்டுள்ளது, ஆக்ஸிஜன் செறிவூட்டிகள் மொத்தம் எத்தனை வைக்கப்பட்டுள்ளது, கொரோனா தொற்றாளர்களுக்கு எந்த வகையான சிகிச்சை அளிக்கப்படுகிறது என்றெல்லாம் கேட்டு, மாவட்ட ஆட்சித் தலைவர் பிரபுசங்கர் விரிவாக ஆய்வு செய்தார்.<\/p><p>பின்னர், 'கொரோனா தொற்றாளர்கள் அனுமதிக்கப்பட்டுள்ள வார்டிற்கு நேரடியாக சென்று ஆய்வு செய்ய வேண்டும்' என்று சொன்னார். அதனால், அவர் பாதுகாப்புக்காக கவச உடை அணிந்து கொரோனாவால் பாதிக்கப்பட்டு அனுமதிக்கப்பட்டுள்ள நபர்களை நேரடியாக சந்தித்து, அவர்களுக்கு அளிக்கப்பட்டு வரும் சிகிச்சை முறைகள் குறித்து கேட்டறிந்து ஆய்வு செய்தார். அங்கு அனுமதிக்கப்பட்டிருந்த கர்ப்பிணி ஒருவரையும் அக்கறையாக நலம் விசாரித்தார். பிறகு, 'தைரியமாக இருங்க. விரைவில் குணமாவீங்க. நம்பிக்கைதான் உங்களுக்கு கொரோனாவை வெல்லும் முதல் ஆயுதம்' என்றார்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1574d878-9d9b-4307-90f2-36be66958c3b\/collector_prabhusangar_2.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அடிப்படையில் ஆட்சியர் பிரபுசங்கர் ஒரு மருத்துவர். அதனால், ஒரு மருத்துவர் என்ற காரணத்தால் கொரோனா தொற்றின் தீவிரத்தை உணர்ந்த நிலையிலும், கவச உடை அணிந்து கொண்டு கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களை நேரில் சந்தித்து, அவர்களுக்கு ஆறுதல் கூறியது அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது. அதனைத் தொடர்ந்து, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அமைக்கப்பட்டுள்ள 10 ஆயிரம் லிட்டர் கொள்ளளவுள்ள திரவ ஆக்ஸிஜன் சேமிப்பு கிடங்கு வசதியினையும் நேரில் பார்வையிட்டு, ஆய்வு செய்தார். பணிக்கு சேர்ந்த முதல்நாளே கொரோனா வார்டு வரை போய் ஆய்வு செய்த ஆட்சியரின் செயல், மக்களை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-new-collector-inspection-in-corona-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3f913203-8ff3-4b91-b414-e7dc9e6fa0dd\/collector_prabhusangar.jpg"],"pubdate":"Thu, 17 Jun 2021 02:44:51 +0000"},{"title":"செலவு குறைந்த செவ்வாழைச் சாகுபடி! | Red Banana Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-explains-how-he-earn-more-income-through-red-banana-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50fc105f-a4de-44ae-952b-c55e076a08df\/vikatan_2020_07_a68924b1_ccd8_41f0_9260_a316410560e9_Screenshot_2020_07_18_at_5_41_16_PM.png"],"pubdate":"Thu, 17 Jun 2021 00:30:00 +0000"},{"title":"ஸ்டாலின் போட்ட விதை: ஃபாலோ பண்ணும் அதிகாரிகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83596702\/photo-83596702.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாதிப்பு அதிகம் உள்ள கோவை, திருப்பூர், ஈரோடு மாவட்டங்களில் முதல்வர்  சில தினங்களுக்கு முன்னர் நேரில் ஆய்வு மேற்கொண்டார். அப்போது, கோவை இ.எஸ்.ஐ., மருத்துவமனையில், கொரோனா கவச உடையான பிபிஇ கிட் உடை அணிந்து நோயாளிகளை சந்தித்து சிகிச்சைகள் குறித்து ஸ்டாலின் கேட்டறிந்தார்.\n\nமுன்னதாக, வயது, உடல்நலம், தொற்றின் வீச்சு உள்ளிட்டவைகளை காரணம் காட்டி கொரோனா வார்டுக்குள் செல்ல வேண்டாம் என்று முதல்வருக்கு அறிவுறுத்தப்பட்டது. ஆனால், பல்வேறு மக்கள் நலப் திட்டங்களை அமல்படுத்தி பாராட்டுகளை பெற்று வரும் முதல்வர் ஸ்டாலின், தனது உயிரையும் பொருட்படுத்தாமல் கொரோனா வார்டுக்குள் சென்று ஆய்வு நடத்தினார். \n\nஇதுகுறித்து விளக்கம் அளித்த ஸ்டாலின் &ldquo;கொரோனோ வார்டுக்குள் செல்ல வேண்டாம் என்று அக்கறை மிகுந்த அறிவுரைகள் சொல்லப்பட்டாலும், தம் உயிரையும் பணயம் வைத்துப் போராடும் மருத்துவர்கள் உள்ளிட்ட முன்களப்பணியாளர்கள், பாதிக்கப்பட்டவர்கள், அவர்தம் குடும்பத்தினருக்கு நம்பிக்கை ஊட்டவே உள்ளே சென்றேன்&rdquo; என்றார்.\n\nஇந்த நிலையில்,  மாவட்ட ஆட்சியராக பிரபு சங்கர் நேற்று பொறுப்பேற்றார். அதன்பின்னர், கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அவர் திடீர் ஆய்வு மேற்கொண்டார். தொடர்ந்து,  அணிந்து கொரோனா வார்டுக்குள் சென்ற அவர், நோயாளிகளை சந்தித்து சிகிச்சை அளிக்கப்படும் முறைகள் குறித்து கேட்டறிந்தார்.\n\n \n\nமதுரை மருத்துவ கல்லூரியில் மருத்துவ படிப்பு. சண்டிகரில் மருத்துவ முதுநிலை படிப்பு. அதன்பின் சென்னையில் மருத்துவராக பணிபுரிந்துகொண்டே ஐ.ஏ.எஸ் தேர்வு எழுதி அதில் அகில இந்திய அளவில் 7 வது தரவரிசையில் வெற்றி பெற்று சாதனை படைத்த , சிறந்த பயிற்சி அதிகாரியாக தேர்ச்சி பெற்றவர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/district-collector-visit-corona-ward-by-wearing-ppe-kit-after-mk-stalin\/articleshow\/83596702.cms","image":["https:\/\/tamil.samayam.com\/photo\/83596702\/photo-83596702.jpg"],"pubdate":"Thu 17 Jun 2021, 11:04:05"},{"title":"தமிழகத்தில் ஷாக்; ஊரடங்கு தளர்வுகளால் இப்படியொரு புதிய சிக்கல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83572466\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நாளுக்கு நாள் குறைந்து வரும்  பரவலைக் கருத்தில் கொண்டு கடந்த 14ஆம் தேதி முதல் புதிய தளர்வுகளை மாநில அரசு அறிவித்தது. குறிப்பாக நோய்த்தொற்று அதிகமாக உள்ள 11 மாவட்டங்களை தவிர்த்து எஞ்சிய 27 மாவட்டங்களில் கூடுதல்  அறிவிக்கப்பட்டுள்ளன. இதன் காரணமாக பொதுமக்களும், வியாபாரிகளும் மிகுந்த மகிழ்ச்சியில் இருக்கின்றனர். ஆனால் சிறு, குறு மற்றும் நடுத்தர  சிக்கலில் தவித்து வருவதாக கூறப்படுகிறது.\n\n\n<strong>தொழில் நிறுவனங்கள் சந்திக்கும் சிக்கல்<\/strong>\n\nஏனெனில் தொழிலை மீண்டும் தொடங்க போதிய ஆட்கள் இல்லாத சூழல் நிலவுகிறது. உதாரணமாக  மண்டலத்தில் உள்ள நிறுவனங்களில் வேலைகளை மீண்டும் தொடங்க நிர்வாகங்கள் மும்முரம் காட்டி வருகின்றன. ஆனால் பொது போக்குவரத்து வசதிகள் இல்லாததால் ஊழியர்கள் வந்து சேர முடியாத நிலை காணப்படுகிறது. இதேபோல் கோயம்புத்தூர், திருப்பூர் ஆகிய மாவட்டங்களில் தொழிற்சாலைகளில் பணிபுரிந்து வந்த வெளிமாநில மற்றும் வெளிமாவட்ட ஊழியர்கள் இன்னும் திரும்பவில்லை.\n\n\n\n\n\n<strong>ஊழியர்கள் வந்து சேருவதில் சிரமம்<\/strong>\n\nஇதுதொடர்பாக பேசிய அம்பத்தூர் தொழிற்பேட்டை உற்பத்தியாளர்கள் சங்கத்தின் தலைவர் எம்.பாலச்சந்திரன், அனைத்து தொழில் நிறுவனங்களும் ஊழியர்களை பணிக்கு அழைத்து வர தனியார் வாகனங்கள்,  அல்லது வேன் ஆகியவற்றை ஏற்படுத்தி தர அரசு அறிவுறுத்தியுள்ளது. இது பெரிய அளவிலான யூனிட்களுக்கு சரியாக இருக்கும். ஆனால் சிறிய யூனிட்களுக்கு அது சாத்தியமில்லை. உதாரணமாக எங்கள் நிறுவனத்தை எடுத்துக் கொள்ளுங்கள்.\n\n\n\n<strong>அரசு உதவிக்கரம் நீட்ட வேண்டும்<\/strong>\n\nமிக முக்கிய பிரிவுகளை கையாளும் 4 ஊழியர்கள் தாம்பரம், திருவள்ளூர், அரக்கோணம் ஆகிய பகுதிகளில் இருந்து வர வேண்டும். இவர்களுக்கு போக்குவரத்து வசதியை ஏற்படுத்தி தருவது சிரமமான ஒன்றாகும். இருசக்கர வாகனங்களில் செல்ல அனுமதி வழங்கப்பட்டாலும் அதிலும் சில சிரமங்கள் இருக்கின்றன. புறநகர் ரயில்கள் இயக்கப்பட்டு வருகின்றன. ஆனால் அரசுப் பணி மற்றும் அத்தியாவசியப் பணிகளில் ஈடுபடுவோர் மட்டும் அனுமதிக்கப்படுகின்றனர்.\n\n\nஎனவே உரிய அடையாள அட்டைகளுடன் தொழிற்சாலை ஊழியர்களையும் அனுமதிக்க வேண்டும். ஒருவேளை பேருந்துகள் இயக்கப்பட்டால் ஊழியர்களை அடையாள அட்டைகளுடன் அனுமதித்து பொதுமக்கள் நடமாட்டத்தை கட்டுப்படுத்தலாம். கொரோனா போன்ற பேரிடர் காலங்களில் சுகாதாரத்துறை வல்லுநர்களின் ஆலோசனைகளை மட்டுமின்றி, எங்களைப் போன்ற தொழிற்துறையினரின் ஆலோசனைகளையும் அரசு கருத்தில் கொள்ள வேண்டும் என்று கேட்டுக் கொண்டுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-are-the-difficulties-facing-industries-after-lockdown-relaxation-in-tamil-nadu\/articleshow\/83596346.cms","image":["https:\/\/tamil.samayam.com\/photo\/83572466\/nbt-video.jpg"],"pubdate":"Thu 17 Jun 2021, 11:00:22"},{"title":"கவர்னர் அளித்த தேநீர் விருந்து; இவங்க தான் புறக்கணிச்சாங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83596233\/photo-83596233.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரியில் ஆட்சி அமைத்துள்ள என்.ஆர் காங்கிரஸ்-பாஜக கூட்டணி சார்பில் சபாநாயகராக செல்வம் தேர்வு செய்யப்பட்டார். இதை தொடர்ந்து நேற்று நடைபெற்ற சட்டசபை கூட்டத்தொடரில் சபாநாயகராகவும் பொறுப்பேற்றுக்கொண்டார். அவரை முதலமைச்சர் ரங்கசாமி மற்றும் திமுக எதிர்க்கட்சித் தலைவர் சிவா ஆகியோர் சபாநாயகர் இருக்கையில் அமர வைத்து வாழ்த்து தெரிவித்தனர். \n\nஇதனை தொடர்ந்து நேற்று இரவு  கவர்னர் மாளிகையில் புதியதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களுக்கு துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தேநீர் விருந்து அளித்தார். இதில் விருந்தில் முதலமைச்சர் ரங்கசாமி, சபாநாயகர் செல்வம் மற்றும் என்.ஆர்.காங்கிரஸ், பாஜக, திமுக மற்றும் சுயச்சை எம்எல்ஏக்கள் கலந்து கொண்டனர். \n\n\n\n\nஆனால் இந்த தேநீர் விருந்தில் காங்கிரஸ் எம்எல்ஏக்கள் கலந்து கொள்ளாமல் புறக்கணித்தனர். அப்போது பேசிய துணைநிலை ஆளுநர் தமிழிசை சௌந்தர்ராஜன், &lsquo;மக்கள் பிரதிநிதியாக தேர்ந்தெடுக்கப்பட்ட அனைவருக்கும் எனது வாழ்த்துக்களை தெரிவித்துக்கொள்கிறேன். அனைவரும் மக்களுக்கு சிறப்பாக செயலாற்ற வேண்டும். இந்த அரசு மக்களுக்கான அரசாக செயல்பட வேண்டும்&rsquo; என கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/congress-mlas-boycott-a-tea-party-hosted-by-the-governor-of-puducherry\/articleshow\/83596233.cms","image":["https:\/\/tamil.samayam.com\/photo\/83596233\/photo-83596233.jpg"],"pubdate":"Thu 17 Jun 2021, 10:47:46"},{"title":"தொரட்டி பட ஹீரோ ஷமன் மித்ரு கொரோனாவால் மரணம்: திரையுலகினர் வேதனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595878\/photo-83595878.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னையை சேர்ந்தவர் நடிகரும், தயாரிப்பாளருமான . மாரி முத்து இயக்கத்தில் கடந்த 2019ம் ஆண்டு வெளியான  படத்தை தயாரித்து ஹீரோவாக நடித்தார். \n\nஷமன் மித்ருவுக்கு  வைரஸ் பாதிப்பு ஏற்பட்டது. இதையடுத்து மருத்துவமனையில் அனுமதிக்கப்பட்டார். இந்நிலையில் அவர் சிகிச்சை பலனின்றி இன்று காலை உயிரிழந்தார். அவருக்கு வயது 43. அவருக்கு மனைவியும், 5 வயது மகளும் இருக்கிறார்கள். \n\nகொரோனாவின் இரண்டாம் அலையில் பல கலைஞர்களை இழந்திருக்கிறது தமிழ் திரையுலகம். இந்நிலையில் ஷமன் மித்ருவின் மறைவு செய்தி குறித்து அறிந்த திரையுலகினரும், ரசிகர்களும் அதிர்ச்சி அடைந்துள்ளனர். ஷமனின் ஆத்மா சாந்தியடைய பிரார்த்தனை செய்வதாக பலரும் சமூக வலைதளங்களில் தெரிவித்துள்ளனர். \n\nசீனியர் நடிகையான கவிதாவின் மகன் கொரோனாவால் இறந்த செய்தி வெளியான வேகத்தில் ஷமன் மித்ரு பற்றி அறிந்தவர்கள், இந்த கொரோனா இன்னும் எத்தனை உயிர்களை காவு வாங்கப் போகிறதோ என்று வேதனை அடைந்துள்ளனர்.\n\nஒளிப்பதிவாளரான ஷமன் மித்ரு தொரட்டி படம் மூலம் ஹீரோவானது குறித்து முன்பு அளித்த பேட்ட தற்போது பலரின் கவனத்தையும் ஈர்த்துள்ளது. அந்த பேட்டியில் அவர் கூறியதாவது,\n\nநல்ல சினிமா படங்கள் பண்ண வேண்டும் என்பது என் ஆசை. நான் திட்டமிட்டு நடிகராகவில்லை. அதுவாக நடந்தது. ஆடு மேய்ப்பவர்களின் வாழ்க்கை பற்றிய படம் தொரட்டி. அந்த படத்தின் ஹீரோ பார்க்க ஆடு மேய்ப்பவர்கள் போன்றே இருக்க வேண்டும். \n\nவெயிலில் அலைய வேண்டும், எடையை குறைக்க வேண்டும், செருப்பு இல்லாமல் நடக்க வேண்டும். இப்படி எல்லாம் செய்ய பல நடிகர்கள் முன்வர மாட்டார்கள். அதனால் நானே ஹீரோவாக நடிப்பது என்று முடிவு செய்தேன் என்றார்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/thoratti-movie-hero-shaman-mithru-dies-of-covid-19-complications\/articleshow\/83595878.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595878\/photo-83595878.jpg"],"pubdate":"Thu 17 Jun 2021, 10:41:54"},{"title":"வனிதாவுக்கும் சஞ்சீவுக்கும் இடையே இப்படி ஒரு உறவுமுறையா? சர்ப்ரைஸ் ஆன ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595989\/photo-83595989.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தான் பிக் பாஸ் ஜோடிகள் ஷோவில் மீண்டும் பங்கேற்க தொடங்கி இருப்பதாக புகைப்படம் வெளியிட்டு இருந்தார். இதனால் இந்த வாரம் பிக் பாஸ் ஜோடிகள் நிச்சயம் ஒளிபரப்பாகும் என ரசிகர்கள்மகிழ்ச்சியானார்கள்.\n\nமேலும் வனிதா வெளியிட்ட மற்றொரு விஷயமும் அனைவரது கவனத்தையும் ஈர்த்திருக்கிறது. ஒரு திருமண நிகழ்ச்சியில் பங்கேற்ற வனிதா அங்கு வந்திருந்த நடிகர்  மற்றும் அவரது மனைவி உடன் சேர்ந்து எடுத்த சில புகைப்படங்களை வெளியிட்டு இருக்கிறார். அவர் வனிதாவின் நெருக்கமான உறவினர் என்பது அவரது பதிவின் மூலமாக தான் ரசிகர்களுக்கு தெரியவந்திருக்கிறது.\n\nவனிதாவின் அம்மா மஞ்சுளாவின் சகோதரி ஷியாமளாவின் மகன் தான் சஞ்சீவ். அவர் எனது சகோதரர் என வனிதா குறிப்பிட்டு இருக்கிறார். அவர்கள் இவ்வளவு நெருக்கமான உறவினர்களா என ரசிகர்கள் ஆச்சர்யம் அடைந்து இருக்கிறார்கள்.\n\nசஞ்சீவ் நடிகர் விஜய்யின் நெருக்கமான நண்பர் என்பது குறிப்பிடத்தக்கது. அவர் மாஸ்டர் படத்தில் விஜய்யின் நண்பராகவே நடித்திருந்தார் என்பது அனைவரும் அறிந்தது தான். ஒரு காலத்தில் சஞ்சீவ் சீரியல்களில் மிகவும் பிஸியான நடிகராக தான் இருந்தார் என்பது குறிப்பிடத்தக்கது.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/fans-surprised-as-bigg-boss-vanitha-vijayakumar-says-sanjeev-is-her-brother\/articleshow\/83595989.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595989\/photo-83595989.jpg"],"pubdate":"Thu 17 Jun 2021, 10:41:12"},{"title":"பட்டையைக் கிளப்பும் கோவை மாவட்ட புதிய ஆணையர்: அதிரடி ஆய்வுகளால் அதிகாரிகள் கலக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83595942\/photo-83595942.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> திட்டத்தின் கீழ் புனரமைக்கப்பட்ட உக்கடம் பெரியகுளம், செல்வசிந்தாமணி குளம் புனரமைக்கப்பட்டு வரும் வாலாங்குளம் உள்ளிட்ட குளங்களை மாநகராட்சி ஆணையர் மற்றும் தனி அலுவலர் ராஜ கோபால் சுன்கரா நேரில் பார்வையிட்டு, ஆய்வு செய்தார்.\n\nஅதேபோல் மாநகராட்சி இருபாலர் மேல்நிலைப்பள்ளியில் கொரோனா தடுப்பு பணிகளில் ஈடுபடும் களப்பணியாளர்கள் மேற்கொள்ளும் பணிகள் குறித்தும் மாநகராட்சி ஆணையர் ராஜ கோபால் சுன்கரா நேற்று ஆய்வு மேற்கொண்டார்.\n\n மாநகராட்சியில் சீர்மிகு நகர திட்டத்தின்கீழ் ரூ. 62. 17 கோடி மதிப்பில் உக்கடம் பெரியகுளம், ரூ. 31. 47 கோடி மதிப்பில் செல்வசிந்தாமணி குளம், ரூ. 67. 86 கோடி மதிப்பில் வாலாங்குளம் எனத் தொகை ஒதுக்கப்பட்டு பணிகள் பெரும்பாலும் நிறைவடைந்துள்ளன.\n\n\nகுறிப்பிட்ட குளங்களின் கரையின் மீது அமைக்கப்பட்டுள்ள நடைப்பயிற்சி பாதை, மிதிவண்டி பாதை, இருக்கைகள், சூரிய மின்சக்தி மேற்கூரை அமைப்புடன் கூடிய நிழல் இருக்கைகள், நிழற்குடைகள் அமைக்கப்பட்டுள்ளது, திறந்தவெளி அரங்கம், விளையாட்டுத் திடல், உணவுக்கூடங்கள், கழிப்பறைகள், திறந்தவெளி உடற்பயிற்சி நிலையங்கள், படகுத்துறை, மிதவை உணவகம், பாதுகாப்பு கேமராக்கள், எல்.இ.டி விளக்குகள், பறவைகள் உள்ளிட்டவற்றையும் பார்வையிட்டார்.\n\nதொடர்ந்து, மத்திய மண்டலம்  காலனியில் உள்ள மாநகராட்சி  வளாகத்தில் களப்பணியாளர்கள் வீடு வீடாகச் சென்று பொதுமக்களுக்குச் செய்து வரும் பரிசோதனை பணிகள் மேற்கொள்ளப்படுவதன் நேரடி செயல் விளக்கத்தைக் கேட்டறிந்தார். இந்த சந்திப்பின்போது அவர், களப்பணியாளர்கள் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என அறிவுரைகள்\nவழங்கினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/smart-city-work-kovai-mostly-done-kovai-corporation-commissioner-raja-gopal-sunkara-investigates-and-receive-comments-from-health-workers\/articleshow\/83595942.cms","image":["https:\/\/tamil.samayam.com\/photo\/83595942\/photo-83595942.jpg"],"pubdate":"Thu 17 Jun 2021, 10:25:50"},{"title":"விக்னேஷ் சிவனுடன் மீண்டும் தனி விமானத்தில் கொச்சிக்கு சென்ற நயன்தாரா: வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83594785\/photo-83594785.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். இருவரும் லிவ் இன் முறைப்படி சேர்ந்து வாழ்கிறார்கள். கொரோனா வைரஸ் பிரச்சனை ஏற்படுவதற்கு முன்பு நேரம் கிடைக்கும் போதெல்லாம் விக்னேஷ் சிவனுடன் வெளிநாட்டிற்கு சென்றுவிடுவார் .\n\nகொரோனா பிரச்சனைக்கு பிறகு வீட்டில் முடங்கவிட்டனர். அதிகபட்சமாக தன் பெற்றோரை பார்க்க கொச்சிக்கு செல்கிறார் நயன்தாரா. இந்நிலையில் விக்னேஷ் சிவனும், நயன்தாராவும் தனி விமானம் மூலம் கொச்சிக்கு சென்றுள்ளனர்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. நயன்தாரா விமானத்தில் இருந்து இறங்கும்போது அவரின் கையை பிடித்து உதவி செய்த விக்னேஷ் சிவனை ரசிகர்கள் வாழ்த்தியுள்ளனர்.\n\nஇருவரும் கை கோர்த்தபடி விமானத்தில் இருந்து வந்து காரில் ஏறிச் சென்றனர். நயன்தாராவுக்கும், விக்னேஷ் சிவனுக்கும் விரைவில் திருமணம் என்று கூறப்படும் நிலையில் அவர்கள் கொச்சிக்கு சென்றிருக்கிறார்கள்.\n\nஅவர்களுக்கு திருமணம் என்று பேச்சு கிளம்புவது புதிது அல்ல. இருவருமே அவரவர் படங்களில் பிசியாக இருக்கிறோம். மேலும் காதல் போர் அடித்தால் தான் திருமணம் செய்து கொள்வோம் என்று  பேட்டி ஒன்றில் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். மேலும் மிலிந்த் ராவ் இயக்கத்தில் நயன்தாரா நடித்திருக்கும் நெற்றிக்கண் படத்தை தயாரித்துள்ளார்.\n\nநெற்றிக்கண் படத்தை ஓடிடியில் வெளியிட முடிவு செய்திருப்பதாக தகவல் வெளியாகியுள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-and-nayanthara-reach-cochin-in-a-private-jet\/articleshow\/83594785.cms","image":["https:\/\/tamil.samayam.com\/photo\/83594785\/photo-83594785.jpg"],"pubdate":"Thu 17 Jun 2021, 09:25:30"},{"title":"ஜெயலலிதாவிற்கு அடுத்து ஸ்டாலின் தான்; டெல்லியில் அரங்கேறும் சுவாரசியம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் இருந்து டெல்லி செல்லும் ஆளுநர், முதல்வர்கள், அமைச்சர்கள், எம்.எல்.ஏக்கள் உள்ளிட்டோர் தங்குவதற்கு 'தமிழ்நாடு இல்லம்&rsquo; என்ற பெயரில் அரசு விடுதி கட்டப்பட்டுள்ளது. இதனை தமிழக பொதுப்பணித்துறை பராமரித்து வருகிறது. இது காமராஜர் முதல்வராக இருந்த காலகட்டத்தில் கட்டப்பட்டது. அதன்பின்னர் கருணாநிதி, எம்.ஜி.ஆர்,  ஆட்சியில் மேம்படுத்தப்பட்டன.\n\n\n<strong>முதல்வர் ஸ்டாலின் தங்கும் &rsquo;&rsquo;<\/strong>\n\nதமிழ்நாடு இல்லத்தில் ஆளுநர் அல்லது முதல்வர் தங்குவதற்கு வசதியாக &rsquo;சூட் ரூம்&rsquo; என்ற அறை அமைந்துள்ளது. இதில் படுக்கை அறை, கழிப்பறை, உணவருந்தும் அறை, வரவேற்பு அறை, ஒப்பனை அறை, சிறிய சமையலறை உள்ளிட்ட வசதிகள் இடம்பெற்றுள்ளன. தொடர்ந்து இரண்டாவது முறையாக அதிமுக ஆட்சி அமைந்த 2016ஆம் ஆண்டு ஜூன் மாதம் பிரதமர் மோடியை சந்திக்க அப்போதைய தமிழக முதல்வர் ஜெயலலிதா டெல்லி சென்றார்.\n\n\n\n<strong>ஜெயலலிதாவை அடுத்து ஸ்டாலின் தான்<\/strong>\n\nஇவர் தமிழ்நாடு இல்லத்தில் அமைந்துள்ள சூட் ரூமில் தங்கினார். ஜெயலலிதா மறைவிற்கு பின்னர் முதல்வராக  பொறுப்பேற்றார். இவர் டிசம்பரில் டெல்லி சென்ற போது அந்த அறையை பயன்படுத்தவில்லை. அடுத்ததாக முதல்வராக எடப்பாடி பழனிசாமியும் அந்த அறையை பயன்படுத்தவில்லை. கடந்த ஜனவரி மாதம் டெல்லி சென்றிருந்த , சூட் ரூமை பார்வையிட்டார்.\n\n\n\n<strong>எடப்பாடி பழனிசாமி போட்ட உத்தரவு<\/strong>\n\nஅடுத்த முறை வருகை புரிந்தால் தங்குவதற்கு வசதியாக சில மாற்றங்களை செய்ய அதிகாரிகளுக்கு உத்தரவிட்டார். இந்நிலையில் 2021 தமிழக சட்டமன்ற தேர்தலில் ஆட்சி மாற்றம் ஏற்பட்டது.  தலைமையில்  ஆட்சி அமைந்துள்ளது. இதையடுத்து முதல்வராக ஸ்டாலின் முதல்முறை இன்று காலை விமானம் மூலம் டெல்லி புறப்பட்டு சென்றுள்ளார்.\n\n\n\n\nஇவருக்கு ஜெயலலிதா தங்கிய அதே சூட் அறையில் தங்க ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இதற்காக பொதுப்பணித்துறையினர் சில பராமரிப்பு பணிகளை மேற்கொண்டனர். பின்னர் முதல்வரின் பாதுகாப்பு பிரிவு அதிகாரிகளிடம் சூட் அறை ஒப்படைக்கப்பட்டது. இதன்மூலம் ஜெயலலிதாவிற்கு பின்னர் சூட் அறையில் தங்கும் முதல்வராக மு.க.ஸ்டாலின் மாறியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-cm-mk-stalin-will-stay-at-jayalalitha-room-in-delhi-tamil-nadu-house\/articleshow\/83593645.cms","image":["https:\/\/tamil.samayam.com\/photo\/83572401\/nbt-video.jpg"],"pubdate":"Thu 17 Jun 2021, 08:35:35"},{"title":"தமிழகத்தில் 1.6 கோடி தடுப்பூசிகள் செலுத்தப்பட்டு உள்ளது: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682990.jpg\" \/><\/p><p>தமிழகத்தில் இதுவரை 1 கோடியே 6 லட்சம் தடுப்பூசிகள் செலுத்தப்பட்டு உள்ளது என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>நாகப்பட்டினம் மாவட்டத்தில் மேற்கொள்ளப்பட்டுவரும் கரோனா தடுப்பு நடவடிக்கைகளை மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனும் சுற்றுச்சூழல் காலநிலை மாற்றத்துறை மற்றும் இளைஞர் நலன் விளையாட்டு மேம்பாட்டுத்துறை அமைச்சர் சிவ.வீ.மெய்யநாதனும் நேற்று (ஜூன் 16) நேரில் பார்வையிட்டு ஆய்வு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682990-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682990.jpg"],"pubdate":"2021-06-17T10:40:26+00:00"},{"title":"ஜூன் 17 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682989.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 17) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682989-june-17.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682989.jpg"],"pubdate":"2021-06-17T10:40:03+00:00"},{"title":"ஹைட்ரோகார்பன்; தமிழக அரசு ஒருபோதும் அனுமதிக்காது: அமைச்சர் சிவசங்கர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682985.jpg\" \/><\/p><p>அரியலூர் மாவட்டத்தில் ஓஎன்ஜிசி நிறுவனம் ஹைட்ரோகார்பன் எடுக்கும் பணிகளை தொடங்க தமிழக அரசு ஒருபோதும் அனுமதிக்காது என, பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கர் தெரிவித்தார்.<\/p>\n\n<p>அரியலூர் மாவட்டம் வாரியங்காவல் அரசு ஆரம்ப சுகாதார நிலையத்தில், கரோனா தடுப்பூசி செலுத்தும் பணிகளை பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கர் நேற்று (ஜூன் 16) ஆய்வு செய்தார். தொடர்ந்து, ஆரம்ப சுகாதார நிலையத்தில் குடிநீர் சுத்திகரிப்பு சாதனத்தை தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682985-minister-ss-sivashankar-on-hydrocarbon-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682985.jpg"],"pubdate":"2021-06-17T10:07:20+00:00"},{"title":"பிரதமர் மோடியை சந்திக்க டெல்லி புறப்பட்டார் முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682981.jpg\" \/><\/p><p>பிரதமர் மோடியை சந்திக்க தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று காலை டெல்லி புறப்பட்டார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று 10 ஆண்டுகளுக்கு பிறகு <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>திமுக<\/u><\/a> ஆட்சி அமைத்துள்ளது. கடந்த மே 7-ம் தேதி முதல்வராக <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%AE%E0%AF%81.%E0%AE%95.%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>மு.க.ஸ்டாலின்<\/u><\/a> பொறுப்பேற்றார். முதல்வராக பதவி ஏற்பவர்கள் டெல்லி சென்று குடியரசுத் தலைவர், குடியரசு துணைத் தலைவர், பிரதமர், மத்திய அமைச்சர்களை சந்திப்பது வழக்கம். தமிழகத்தில் கரோனா பரவல் அதிகமாக இருந்ததால் முதல்வர் ஸ்டாலினின் டெல்லி பயணம் தள்ளிப்போனது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682981-mk-stalin-went-to-delhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682981.jpg"],"pubdate":"2021-06-17T09:02:12+00:00"},{"title":"கொரோனா தடுப்பூசி முழுமையாக செலுத்திக்கொண்ட சோனியா காந்தி: காத்திருப்பில் ராகுல் காந்தி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121941.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>சோனியா காந்தி கொரோனா தடுப்பூசியை முழுமையாக செலுத்திக் கொண்டுள்ளதாகவும், ராகுல் காந்திக்கு கொரோனா 'பாசிட்டிவ்' இருந்ததால், அவர் இன்னும் தடுப்பூசி செலுத்திக் கொள்ளவில்லை எனவும் காங்கிரஸ் தெரிவித்துள்ளது.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>காங்கிரஸ் முன்னாள் தலைவரும், வயநாடு எம்.பி.யுமான ராகுல் காந்தி, கொரோனா தடுப்பூசிக்கான தட்டுப்பாடு குறித்து தொடர்ந்து மத்திய அரசை கடுமையாக விமர்சனம் செய்து வருகிறார். இந்த நிலையில் சோனியா காந்தி, ராகுல் காந்தி உள்ளிட்ட காங்கிரஸ் தலைவர்கள் தடுப்பூசி செலுத்திக்கொண்ட விவரங்களை காங்கிரஸ் தெரிவிக்குமா? என பாஜக தலைவர்கள் கேள்வி எழுப்பினர். இதையடுத்து, காங்கிரஸ் இடைக்கால தலைவர் சோனியா காந்தி, ராகுல் காந்தி ஆகியோர் தடுப்பூசி செலுத்திக்கொண்ட விவரங்களை காங்கிரஸ் வெளியிட்டுள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623898492355.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>அதன்படி, சோனியாகாந்தி கொரோனா தடுப்பூசியின் இரண்டு டோஸ்களும் செலுத்தி விட்டார் எனத் தெரிவிக்கப்பட்டுள்ளது. ராகுல் காந்தி கடந்த மே 16-ம் தேதி தடுப்பூசி போட்டுக் கொள்ள திட்டமிட்டிருந்தார். ஆனால், அவருக்கு கொரோனா பரிசோதனை முடிவில் 'பாசிட்டிவ்' என்று வந்திருந்தது. கொரோனாவால் பாதிக்கப்பட்டவர்கள் அதிலிருந்து மீண்டு, மூன்று மாதங்களுக்கு பிறகே தடுப்பூசி போட வேண்டும் என்பதால் ராகுல் காந்தி தடுப்பூசி போட காத்திருக்கிறார். ராகுல் காந்தி விரைவில் தடுப்பூசி எடுத்துக்கொள்வார் என்று தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106636\/Sonia-took-both-doses-of-Covid-vaccine-Rahul-Gandhi-vaccination-delayed.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106636\/Sonia-took-both-doses-of-Covid-vaccine-Rahul-Gandhi-vaccination-delayed.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121941.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623898492355.jpeg"],"pubdate":"2021-06-17T08:35:44+00:00"},{"title":"நெல்லையில் இரு தரப்பினரிடையே மோதல்; பைக்குகள், கார், ஆட்டோ உடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682980.jpg\" \/><\/p><p>நெல்லையில் இரு தரப்பினரிடையே மோதல் ஏற்பட்டதில், பைக்குகள், கார், ஆட்டோ ஆகியோவை உடைக்கப்பட்டன.<\/p>\n\n<p>நெல்லை மாநகரத்தை அடுத்த முன்னீர்பள்ளம் பகுதியில் நேற்று இரவு (ஜூன் 16) இருதரப்பினர் இடையே ஏற்பட்ட மோதலில், மருதநகர் பகுதியை சார்ந்த பாலமுருகன் என்ற பால முகேஷுக்கு (17)அரிவாள் வெட்டு விழுந்தது. இதனையடுத்து, அவர் நெல்லை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682980-violence-in-nellai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682980.jpg"],"pubdate":"2021-06-17T08:23:15+00:00"},{"title":"கேரளா: இன்று முதல் ஊரடங்கில் கூடுதல் தளர்வுகள்; மதுக்கடைகள் திறப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121938.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\">\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>கேரளா மாநிலத்தில் இன்று முதல் மதுக்கடைகள் திறக்கப்படுகிறது.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>கொரோனா முழு ஊரடங்கு காரணமாக கேரளாவில் கடந்த ஏப்ரல் மாதம் 26-ம் தேதி முதல் மதுக்கடைகள் மூடப்பட்டன. இந்த நிலையில்&nbsp; அம்மாநிலத்தில்&nbsp;அமலில் உள்ள தளர்வுகள் அற்ற ஊரடங்கு நேற்றுடன் (புதன்கிழமை) முடிவடைந்தது. இன்று முதல்&nbsp;கூடுதல் தளர்வுகளுடன்&nbsp;கூடிய ஊரடங்கு அமலுக்கு வந்துள்ளது.&nbsp; இதையொட்டி&nbsp;இன்று (வியாழக்கிழமை) முதல் மதுக்கடைகள் திறக்கப்படுகிறது. இவை தினசரி காலை 9 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்பட்டுள்ளது. மது வாங்குவதற்கான ஆன்லைன் முன்பதிவு முறை ரத்து செய்யப்பட்டுள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>அதே நேரத்தில் மாநிலம் முழுவதும் மீண்டும் அறிவிக்கப்படும் வரை சனி, ஞாயிற்றுக்கிழமைகளில் தளர்வு இல்லா முழு ஊரடங்கு அமலில் இருக்கும் எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\"><\/div>\n<\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106633\/Liquor-sale-to-resume-in-Kerala-from-today-BevQ-app-not-relaunched.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106633\/Liquor-sale-to-resume-in-Kerala-from-today-BevQ-app-not-relaunched.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121938.webp"],"pubdate":"2021-06-17T08:04:04+00:00"},{"title":"மனித காதல் தெரியும்..! இருவாச்சி காதல் கதை தெரியுமா?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121935.webp\" \/><\/p><p>மனிதர்கள் மட்டுமா காதலிப்பார்கள் ? மனிதனை தாண்டி ஒரு காதல் கதை இருக்கிறது தெரியுமா ? எந்த விதமான புனைவு இல்லாமல் பறவைகளின் காதலை பற்றி எழுதவேண்டுமானால் அதற்கு இருவாச்சி பறவையே உதாரணமாக எடுத்துக்கொள்ளலாம்.<\/p>\n<p>அடர்ந்த மலைக்காடுகளில் உள்ள உயரமான மரங்களில் வசிக்கும் இப்பறவை காதலுக்கே உரித்தானது. மஞ்சள், கருப்பு, வெள்ளை நிறங்களில் சற்றே பெரிய உருவம் கொண்ட பறவையாக இருக்கும். ஆண் பறவையும், பெண் பறவையும் ஒரு முறை இணை சேர்ந்து விட்டால் இறக்கும் வரை பிரியாமல் வாழும். காதலாகி, கருவாகி இனப்பெருக்க காலத்தில் கூட பிரியாமல் வாழ்வதே இப்பறவையின் தனி சிறப்பாகும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893853686.jpeg\" \/><\/p>\n<p>இணைசேர்ந்த பின் முட்டையிடுவதற்கு தகுந்த இடத்தை தேடும்போது பாதுகாப்பான இடங்களை தேர்ந்தெடுக்கிறது. பொந்தினுள் நுழையும்போது பெண் பறவையானது தனது இறகுகளையெல்லாம் உதிர்த்து மெத்தைபோல் செய்து 2 லிருந்து 3 வரை முட்டையிடுகிறது. ஆண்பறவையானது, அருகில் உள்ள ஆற்றங்கரையில் இருந்து எடுத்து வரும் மண்ணை தனது எச்சிலுடன் சேர்த்து உணவளிக்க மட்டும் சிறிய துவாரத்தை விட்டு சுவர் வைத்து மூடிவிடும். அப்படி உருவாக்கப்பட்ட சுவரானது விஷத்தன்மையுடன் இருக்குமாம்.பாம்புகள் மற்றும் இதர எதிரிகளிடம் இருந்து தற்காத்து கொள்ள இயற்கை கொடுத்த படைப்பு என்கிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893897448.jpeg\" \/><\/p>\n<p>மேலும் கூட்டிலிருக்கும் இணைக்கும், குஞ்சுகளுக்கும் சத்து நிறைந்த பழங்கள், கொட்டைகள், சிறிய ஊர்வனங்கள் போன்றவற்றை உணவாக தருகிறது. இவற்றை பற்றிய அதிர்ச்சி தகவல் என்னவெனில் உணவு தேடச்செல்லும் ஆண் பறவை வேட்டையினாலோ அல்லது இதர காரணங்களாலோ உயிரிழந்து கூட்டிற்கு வரவில்லையென்றால் மொத்த குடும்பமும் அழிந்து விடும். அடர்ந்த மலைக்காடுகளில் வாழும் இப்பறவையானது மற்ற பறவைகளை காட்டிலும் சற்றே தனித்தே காணப்படுவது அது எழுப்பும் ஒலி மூலம் மட்டுமே. ஒரு ஹெலிகாப்டர் பறந்து வருவது போன்ற சத்தம் அப்பறவை வருவதற்கான அறிகுறியாகும். அழகே ஆபத்து என்பார்கள் அல்லவா அது உண்மை தான்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893942447.jpeg\" \/><\/p>\n<p>இப்பறவையின் இறகுகள் மற்றும் இறைச்சிக்கு சர்வதேச சந்தையில் பெரும்மதிப்பு உண்டு. 40 ஆண்டுகள் வாழக்கூடிய இந்த பறவைகள்&nbsp;விதைப்பரவலுக்கு முக்கிய பங்காற்றுகிறது. இவை இல்லையெனில் மழைக்காடுகளில் முக்கியமான பத்துவகை மரங்கள் முளைக்காது என தாவர ஆய்வாளர்கள் கூறுகின்றனர். உலகம் முழுவது 54 வகையான இருவாச்சிகள் வாழ்கிறது .அதில் இந்தியாவில் 9 வாழ்கிறது என்றால் சிறப்பு வாய்ந்தவையாகத்தான் கூற வேண்டும் அல்லவா..!<\/p>\n<p><strong>கட்டுரை: ஆர்.கெளசல்யா<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106630\/Not-only-humans-can-love-Hornbill-has-unique-love-story.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106630\/Not-only-humans-can-love-Hornbill-has-unique-love-story.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121935.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893853686.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893897448.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623893942447.jpeg"],"pubdate":"2021-06-17T07:56:23+00:00"},{"title":"முதல்வரான பிறகு முதல் முறையாக மு.க.ஸ்டாலின் இன்று டெல்லி பயணம்: பிரதமருடன் சந்திப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121936.webp\" \/><\/p><p><strong>முதலமைச்சர் மு.க.ஸ்டாலின் இன்று காலை டெல்லி புறப்பட்டுச் செல்கிறார். நீட் தேர்வு, ஹைட்ரோ கார்பன் திட்டம் மற்றும் 7 பேர் விடுதலை தொடர்பாக அவர், பிரதமர் மோடியுடன் பேசுவார் என எதிர்பார்க்கப்படுகிறது.<\/strong><\/p>\n<p>தமிழ்நாடு முதலமைச்சராக பொறுப்பேற்ற பின்னர் முதல்வர் மு.க.ஸ்டாலின், தலைநகர் டெல்லிக்கு முதன்முறையாக பயணம் மேற்கொள்கிறார். அவருடன் திமுகவைச் சேர்ந்த மக்களவை மற்றும் மாநிலங்களவை எம்பிக்கள் சிலரும் டெல்லி செல்கின்றனர். டெல்லியில் உள்ள தமிழ்நாடு இல்லத்தில் மு.க.ஸ்டாலினுக்கு சிறப்பான வரவேற்பு அளிக்க ஏற்பாடு செய்யப்பட்டுள்ளது. இதற்கான ஏற்பாடுகளை தமிழ்நாடு அரசின் சிறப்பு பிரதிநிதி ஏ.கே.எஸ்.விஜயன் செய்துள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623894326245.jpeg\" \/><\/p>\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் மாலை 5 மணியளவில் பிரதமர் நரேந்திர மோடியை சந்திக்க நேரம் ஒதுக்கப்பட்டுள்ளது. அப்போது பல்வேறு கோரிக்கைகள் அடங்கிய மனுவை மு.க.ஸ்டாலின் பிரதமரிடம் அளிக்கிறார். மத்திய அரசு தொடர்புடைய நீட் தேர்வு விவகாரம், ஹைட்ரோ கார்பன் பிரச்னை, ஏழு பேர் விடுதலை உள்ளிட்டவை தொடர்பாக பிரதமரிடம் மு.க.ஸ்டாலின் பேசுவார் என எதிர்பார்க்கப்படுகிறது. செங்கல்பட்டில் கொரோனா தடுப்பூசி உற்பத்தியை தொடங்குவது குறித்தும் பிரதமரிடம் முதலமைச்சர் வலியுறுத்துவார் எனத் தெரிகிறது.<\/p>\n<p>பின்னர் நிதி அமைச்சர் நிர்மலா சீதாராமனை சந்திக்கும் மு.க.ஸ்டாலின், தமிழ்நாட்டுக்கு மத்திய அரசு தர வேண்டிய ஜி.எஸ்.டி. பாக்கித் தொகையை உடனே விடுவிக்கும்படி கேட்டுக்கொள்வார் என எதிர்பார்க்கப்படுகிறது. தொடர்ந்து உள்துறை அமைச்சர் அமித் ஷா, பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங் ஆகியோரை சந்தித்து மீனவர்கள் பிரச்னை குறித்து விரிவான ஆலோசனை நடத்தவிருக்கிறார். பின்னர் ரயில்வே அமைச்சர் பியூஷ் கோயலை சந்திக்கும் மு.க.ஸ்டாலின், தமிழ்நாட்டின் ரயில் திட்டங்களுக்கு பற்றி பேசுவார் எனத் தெரிகிறது.<\/p>\n<p>நீர்வளத்துறை அமைச்சர் கஜேந்திர சிங் ஷெகாவத்தையும் சந்திக்க திட்டமிட்டுள்ள மு.க.ஸ்டாலின், காவிரிப்பிரச்னை குறித்து அவருடன் விரிவாக விவாதிக்கிறார். அதனைத்தொடர்ந்து டெல்லியில் கட்டப்பட்டு வரும் திமுக கட்சி அலுவலக கட்டுமானப் பணிகளையும் ஸ்டாலின் பார்வையிடுவார் எனக் கூறப்படுகிறது.<\/p>\n<p>இன்றிரவு டெல்லியில் தங்கும் முதலமைச்சர் மு.க.ஸ்டாலின், நாளை காங்கிரஸ் இடைக்காலத் தலைவர் சோனியா காந்தி, முன்னாள் தலைவர் ராகுல் காந்தி ஆகியோரை சந்தித்துப் பேசுகிறார். அப்போது மாநிலங்களவை உறுப்பினர் பதவி குறித்தும் விவாதிக்கப்படலாம் என்று காங்கிரஸ் வட்டாரங்கள் தெரிவிக்கின்றன<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106631\/Chief-Minister-MK-Stalin-is-leaving-for-Delhi-this-morning.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106631\/Chief-Minister-MK-Stalin-is-leaving-for-Delhi-this-morning.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/121936.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623894326245.jpeg"],"pubdate":"2021-06-17T07:26:44+00:00"},{"title":"கரோனாவால் ஏற்பட்ட பொருளாதார நெருக்கடி, சிறப்பு இடஒதுக்கீட்டால் அரசுப்பள்ளிகளில் உயரும் மாணவர் சேர்க்கை: உள்கட்டமைப்பு வசதிகளை மேம்படுத்த ஆசிரியர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682978.jpg\" \/><\/p><p>கரோனாவால் ஏற்பட்டுள்ள பொருளாதார நெருக்கடி, சிறப்பு இடஒதுக்கீடு உள்ளிட்ட காரணங்களால் நடப்பு ஆண்டு அரசுப் பள்ளிகளில் மாணவர் சேர்க்கை உயரும். எனவே பள்ளிகளின் உள்கட்டமைப்பை மேம்படுத்த வேண்டும் என்று ஆசிரியர்கள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று குறைந்து வரும் நிலையில், அரசுப் பள்ளிகளில் மாணவர் சேர்க்கை பணிகள் ஜூன் 14-ம் தேதி<br \/>\nதொடங்கி விறுவிறுப்பாக நடந்து வருகின்றன. பெற்றோர் பலர், தங்கள் குழந்தைகளை அரசுப் பள்ளிகளில் ஆர்வமுடன் சேர்த்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682978-students-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682978.jpg"],"pubdate":"2021-06-17T07:00:19+00:00"},{"title":"பதவியேற்ற பிறகு முதல்முறையாக 2 நாள் பயணமாக டெல்லி செல்கிறார்; பிரதமருடன் முதல்வர் இன்று சந்திப்பு: மத்திய அமைச்சர்கள், தலைவர்களையும் சந்திக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg\" \/><\/p><p>முதல்வராக பொறுப்பேற்ற பிறகு முதல்முறையாக மு.க.ஸ்டாலின் இன்று டெல்லி செல்கிறார். 2 நாள் பயணமாக செல்லும் ஸ்டாலின், அங்கு பிரதமர் நரேந்திர மோடி மற்றும் மத்திய அமைச்சர்கள், கட்சித் தலைவர்களை சந்தித்துப் பேசுகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று 10 ஆண்டுகளுக்கு பிறகு திமுக ஆட்சி அமைத்துள்ளது. கடந்த மே 7-ம் தேதி முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்றார். முதல்வராக பதவி ஏற்பவர்கள் டெல்லி சென்று குடியரசுத் தலைவர், குடியரசு துணைத் தலைவர், பிரதமர், மத்திய அமைச்சர் களை சந்திப்பது வழக்கம். தமிழகத்தில் கரோனா பரவல் அதிகமாக இருந்த தால் முதல்வர் ஸ்டாலினின் டெல்லி பயணம் தள்ளிப்போனது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682957-cm-stalin-meets-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg"],"pubdate":"2021-06-17T03:31:13+00:00"},{"title":"அதிமுக ஐடி பிரிவு முக்கிய நிர்வாகி அஸ்பயர் சுவாமிநாதன் ராஜினாமா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682937.jpg\" \/><\/p><p>அதிமுகவில் இருந்து விலகியுள்ள தகவல் தொழில்நுட்ப பிரிவு சென்னைமண்டல செயலாளர் அஸ்பயர் சுவாமிநாதன், ஜெயலலிதா காலத்தில் இருந்த முக்கியத்துவம் ஐடிபிரிவுக்கு தற்போது இல்லை என்றுகுற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>ராஜினாமா குறித்து அவர் இந்து தமிழ் நாளிதழிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682937-aspire-swaminathan-quits-admk-it-wing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682937.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"யூ டியூப்பர் மதனை தேடும் பணி தீவிரம்: புதிய ஆடியோ வெளியானதால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682936.jpg\" \/><\/p><p>தலைமறைவாக உள்ள யூ டியூப் மதனை பிடிக்க போலீஸார் தேடுதல் வேட்டையை தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>யூ டியூப் சேனலை நடத்தி வரும் மதன் என்பவர் தனது யூ டியூப் சேனல்களில் தடைசெய்யப்பட்ட பப்ஜி விளையாட்டின் மூலம் சிறுவர்களை தவறான பாதைக்கு திசை திருப்புவதாக குற்றச்சாட்டு எழுந்தது. மேலும் தன்னுடன் உரையாடும் பெண்களிடம் ஆபாசமாகவும் பேசியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682936-pubg-madan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682936.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"மதுரையில் கலைஞர் நூலகம், சென்னையில் பன்னோக்கு மருத்துவமனை: வரைபடம், மதிப்பீடுகளை விரைவில் சமர்ப்பிக்க வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் எ.வ.வேலு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682943.jpg\" \/><\/p><p>மதுரையில் ரூ.70 கோடியில் கலைஞர் நூலகம், சென்னையில்ரூ.250 கோடியில் பன்னோக்கு மருத்துவமனை உள்ளிட்ட கட்டிடங்களுக்கான மதிப்பீடுகள், வரைபடங்களை விரைவில் சமர்ப்பிக்க வேண்டும் என அதிகாரிகளுக்கு அமைச்சர் எ.வ.வேலு உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னை கிண்டியில் உள்ளநெடுஞ்சாலைத்துறை ஆராய்ச்சிமைய வளாகத்தில் பொதுப்பணித்துறை திட்டப்பணிகளின் முன்னேற்றம் மற்றும் புதிய திட்டப்பணிகள் குறித்த ஆய்வுக் கூட்டம் நேற்று நடந்தது. பொதுப்பணித்துறை அமைச்சர் எ.வ.வேலு தலைமையில் நடந்த கூட்டத்தில், பொதுப்பணித்துறை செயலர் சந்தீப் சக்சேனா, சிறப்பு செயலாளர் கு.அசோகன், முதன்மை தலைமைப் பொறியாளர் இரா.விஸ்வநாத் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682943-minister-ev-velu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682943.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"பிரதமரை சந்திக்கும்போது அகில இந்திய அளவில் நீட் தேர்வை ரத்து செய்ய அழுத்தம் தர வேண்டும்: முதல்வர் ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682941.jpg\" \/><\/p><p>பிரதமரை நேரில் சந்திக்கும் போது அகில இந்திய அளவில் நீட் தேர்வை ரத்து செய்ய அழுத்தம் தர வேண்டும் என்று முதல்வர்மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682941-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682941.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"}]