[{"title":"கொரோனா 3-வது அலையை தடுக்க சென்னை மாநகராட்சி அதிரடி.. திருமண மண்டபங்களுக்கு புதிய கட்டுப்பாடுகள்.!","text":"சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், கோயில்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை &nbsp;மாநகராட்சியின் இணையதளத்தில் தெரியப்படுத்த வேண்டும் என ஆணையர் &nbsp;ககன்தீப் சிங் பேடி கூறியுள்ளார்.&nbsp;  இதுகுறித்து, சென்னை மாநகராட்சி ஆணையர் &nbsp;வெளியிட்டுள்ள அறிக்கையில்;- மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் ஆகியவற்றின் உரிமையாளர்களுடனான ஆணையர் ககன்தீப் சிங் பேடி மற்றும் காவல் ஆணையர் சங்கர் ஜிவால் தலைமையில் நேற்று &nbsp;ரிப்பன் மாளிகையில் நடந்தது. இதில் வணிக வரித்துறை &nbsp;செயலாளர் சித்திக், கூடுதல் காவல் ஆணையர் செந்தில்குமார், துணை ஆணையர் விஷூ &nbsp;மகாஜன், துணை ஆணையர் பிரசாந்த், வருவாய் அலுவலர் சுகுமார் சிட்டிபாபு &nbsp;உட்பட பலர் கலந்து கொண்டனர். &nbsp;இந்த கூட்டத்தில் கொரோனா வைரஸ் தொற்றை தடுப்பதற்காக ஊரடங்கு உத்தரவு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. &nbsp;இதில் திருமணம் போன்ற சுப நிகழ்ச்சிகளில் 50 பேர் கலந்துகொள்ளும் வகையில் ஊரடங்கு உத்தரவில் தளர்வு அளிக்கப்பட்டுள்ளது.    தற்போது, சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் திருமணம் போன்ற சுபநிகழ்ச்சிகள் நடைபெறும்போது அரசின் பாதுகாப்பு வழிகாட்டுதல்களை பின்பற்றாமல் 50 பேருக்கு மேல் கலந்துகொள்ளுதல், முகக்கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல் போன்ற நடைமுறைகள் பின்பற்றப்படுவதில்லை &nbsp;என அவ்வப்போது மாநகராட்சிக்கு புகார்கள் வந்துள்ளன. &nbsp;அதனடிப்படையில், பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் மற்றும் கோயில்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை &nbsp;மாநகராட்சியின் http:\/\/covid19.chennaicorporation.gov.in\/covid\/marriagehall\/ என்ற இணையதளத்தில் தெரியப்படுத்த வேண்டும்.&nbsp;    மேலும், திருமண நிகழ்ச்சியில் கலந்துகொள்பவர்களிடம் அனைவரும் முகக்கவசம் கட்டாயம் அணிய வேண்டும் எனவும், நுழைவாயிலில் கைகளை சுத்தம் செய்யும் கிருமிநாசினி வைத்து அனைவரின் கைகளையும் சுத்தம் செய்து அனுமதிக்க வேண்டும் எனவும் நிகழ்ச்சி ஏற்பாட்டாளர்களிடம் மண்டப உரிமையாளர்கள் அறிவுறுத்த வேண்டும். &nbsp;    சுப நிகழ்ச்சிகள் நடைபெறும் பொழுது கலந்துகொள்பவர்கள் அனைவரையும் சமூக இடைவெளியுடன் அமரவும் மண்டப உரிமையாளர்கள் வலியுறுத்த வேண்டும். மாநகராட்சியின் இணையதளத்தில் பதிவு செய்யப்படும் விவரங்களை கொண்டு வருவாய் துறையை சார்ந்த அலுவலர்கள் சம்பந்தப்பட்ட இடங்களில் அரசின் பாதுகாப்பு வழிமுறைகளான முகக்கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல், 50 பேருக்கு மிகாமல் கலந்து கொள்ளுதல் போன்ற நடைமுறைகள் பின்பற்றப்படுகின்றனவா என கள ஆய்வு மேற்கொள்வார்கள். &nbsp;கள ஆய்வின்போது நிகழ்ச்சியில் கலந்து கொள்பவர்கள் அரசின் பாதுகாப்பு வழிமுறைகளை பின்பற்றவில்லை எனில் நிகழ்ச்சி ஏற்பாட்டாளர்கள் மற்றும் மண்டப உரிமையாளர்களின் மீது நடவடிக்கை எடுக்கப்படும் என கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/new-restrictions-on-wedding-halls-chennai-corporation-action-qutvo8","image":["https:\/\/static.asianetnews.com\/images\/01f588df161x4bz96ptz9vpb9f\/gagandeep-singh-bedi-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:42:09 +0530"},{"title":"தமிழகத்தில் மின் கணக்கிடும் பணிகள் இனி வழக்கம் போல் நடைபெறும்.. மின்வாரியம் அதிரடி ஆணை.","text":"தமிழகத்தில் மின் கணக்கிடும் பணிகள் இனி வழக்கம் போல் நடைப்பெறும் என &nbsp;மின்வாரியம் ஆணை வெளியிட்டுள்ளது.தமிழகத்தில் கடந்த சில மாதங்கள் கொரோனா இரண்டாம் அலை &nbsp;அதிகரித்தன் காரணமாக வீடு வீடாக சென்று மின் கணக்கீடு செய்ய முடியாத சூழல் ஏற்பட்டது.&nbsp;    இதனால், முந்தைய மாத மின் கட்டணம், குறிப்பிட்ட மாதத்துக்கான 2019ம் ஆண்டு செலுத்திய கட்டணம் அல்லது கணக்கீட்டுத் தரவுகளை உதவி செயற்பொறியாளரிடம் நுகர்வோர் அளிப்பதன் மூலம் கட்டணத்தை மாற்றியமைப்பது போன்ற வசதிகளை மின்வாரியம் வழங்கியிருந்தது.&nbsp;    இந்த சலுகைகள் ஜூன் 15ம் தேதி வரை மட்டுமே பொருந்தும் என தெரிவிக்கப்பட்டிருந்த நிலையில், இன்று முதல் மின் கணக்கீடு செய்யும் பணிகள் வழக்கம் போல் மேற்கொள்ளப்படும் எனவும், இனி வழக்கம்போல் மின் கட்டணம் கணக்கீடு செய்து, அதற்கான தொகையை செலுத்தும் பழைய நடைமுறை செயல்படுத்தப்படும் எனவும் மின்சார வாரியம் சார்பில் அறிவிப்பு வெளியிடப்பட்டுள்ளது","link":"https:\/\/tamil.asianetnews.com\/politics\/electricity-calculation-works-will-be-carried-out-in-tamil-nadu-as-usual-tneb-order--qutvcy","image":["https:\/\/static.asianetnews.com\/images\/01f8c26sz5zr6wbn5kazkhq5g0\/tneb-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:35:22 +0530"},{"title":"அதிமுக ஐடி விங்க் செயலாளர் அஸ்பயர் சாமிநாதன் ராஜினாமா..! பின்னணி என்ன?","text":"கடந்த 2012ம் ஆண்டு அதிமுகவில் தகவல் தொழில்நுட்ப பிரிவு என ஒன்று உருவாக்கப்பட்டு அதற்கு செயலாளராக ஜெயலலிதாவால் நியமிக்கப்பட்ட அஸ்பயர் சாமிநாதன் அந்த பதவியில் இருந்து நீக்கப்பட்டு பிறகு மறுபடியும் சேர்க்கப்பட்டு என பந்தாடப்பட்ட நிலையில் தற்போது அதிமுகவில் இருந்தே ஒரேடியாக விலகியுள்ளார்.  கடந்த 2011 சட்டமன்ற தேர்தலின் போது சமூக வலைதளங்களின் பங்களிப்பு ஆரம்ப நிலையில் இருந்தது. தேர்தலில் மேல்தட்ட மக்கள் மத்தியில் சமூக வலைதளங்கள் தாக்கத்தை ஏற்படுத்தின. அடுத்தடுத்த தேர்தல்களில் சமூக வலைதளங்கள் முக்கிய பங்காற்றும் என்று கணித்து திமுக முதலில் தகவல் தொழிநுட்ப அணியை அமைத்தது. அதனை தொடர்ந்து அதிமுகவிலும் அப்படி ஒரு அணியை அமைக்க தீவிர முயற்சி நடைபெற்று ஒரு வழியாக அஸ்பயர் சாமிநாதன் என்பவரை வைத்து அந் அணியை உருவாக்கினார் ஜெயலலிதா. சுமார் நான்கு வருடங்கள் அந்த பதவியில் சாமிநாதன் இருந்தார்.    பெரிய அளவில் சமூக வலைதளங்களில் அதிமுகவிற்கு அவரால் அடித்தளத்தை உருவாக்க முடியவில்லை. திமுக, பாஜக, நாம் தமிழர் போன்ற கட்சியினருக்கு கூட அதிமுகவினலால் சமூக வலைதளங்களில் ஈடுகொடுக்க முடியவில்லை. இதற்கு காரணம் நிர்வாகிகள் நியமனத்தில் நடைபெற்ற முறைகேடுகள். அதிலும் கட்சியில் ஜெயலலிதாவின் அதிருப்தியை சம்பாதித்து ஓரம்கட்டப்பட்டவர்களின் ஆதரவாளர்களுக்கு முக்கியத்துவம் கொடுத்து சாமிநாதன் நிர்வாகிகளை நியமித்தது பெரிய சர்ச்சையானது. மேலும் தகவல் தொழிநுட்ப பிரிவு செயலாளராக சாமிநாதன் நியமிக்கப்பட்டதை சசிகலா கடைசி வரை ஏற்கவில்லை.  இந்த நிலையில் கடந்த 2016ம் ஆண்டு அஸ்பயர் சாமிநாதன் அதிமுக தகவல் தொழில்நுட்ப பிரிவு செயலாளர் பதவியில் இருந்து விடுவிக்கப்பட்டார். அந்த ஆண்டு டிசம்பரில் ஜெயலலிதா மறைந்துவிட அதிமுக இரண்டாக உடைந்தது. அப்போது ஓபிஎஸ் பக்கம் சென்று அவரது தரப்பிற்கு தகவல் தொழில்நுட்ப அணியாக சாமிநாதன் செயல்பட ஆரம்பித்தார். ஓபிஎஸ் – இபிஎஸ் அணி இணைந்த பிறகு ஓபிஎஸ் தரப்பிடம் இருந்து பிரிந்து இபிஎஸ் தரப்பிற்கு சென்றதால் மறுபடியும் அவருக்கு அதிமுக தகவல் தொழில்நுட்ப பிரிவு செயலாளர் பதவி கிடைத்தது. ஆனால் யாரும் எதிர்பாராத வகையில் கடந்த 2020ம் ஆண்டு அதிமுக தொழில்நுட்ப பிரிவு முற்றிலுமாக கலைக்கப்பட்டது.    யாருக்கும் மாநில அளவிலான பொறுப்புகள் இல்லை என்று கூறி அஸ்பயர் சாமிநாதனின் மாநிலச் செயலாளர் பதவி பறிக்கப்பட்டது. சென்னை மண்டலத்திற்கு மட்டும் அவர் தலைமை வகிக்கும் வகையில் மாற்றப்பட்டார். இந்த நிலையில் தேர்தல் முடிந்து அதிமுக ஆட்சியை இழந்துள்ள நிலையில் சென்னை மண்டல தலைவர் பதவியில் இருந்து விலகியதோடு அதிமுகவில் இருந்தும் விலகுவதாக அறிவித்துள்ளார். இதற்கு காரணம் அதிமுகவில் தற்போது செயல்பாடு தொழில்முறையிலும், தொலைநோக்கு பார்வையிலும்இல்லை என்று வேறு காரணத்தை கூறியுள்ளார்.  ஆனால் அஸ்பயர் சாமிநாதன் மட்டும் அல்ல வேறு சிலரும் விரைவில் கட்சியில் இருந்து விலகுவார்கள் அல்லது நீக்கப்படுவார்கள் என்கிறார்கள். இதுநாள் வரை அமைதியாக இருந்த சாமிநாதன் புகழேந்தி கட்சியில் இருந்து நீக்கப்பட்டதும் விலகியதில் காரணம் உள்ளது என்கிறார்கள். அதவாது ஓபிஎஸ் – இபிஎஸ் என இரண்டு தலைவர்கள் இருப்பதால் அவர்களில் ஒருவரின் ஆதரவாளராக அடையாளம் காட்டிக் கொண்டு கட்சி விரோத நடவடிக்கையில் சில முக்கிய நிர்வாகிகள் ஈடுபட்டு வருவதை ஓபிஎஸ் – இபிஎஸ் என இருவரையுமே அதிர வைத்துள்ளதாக சொல்கிறார்கள்.    அதிலும் புகழேந்தி திமுகவினரோடு நெருங்கிய தொடர்பில் இருந்தது கண்டுபிடிக்கப்பட்டதால் தான் அவர் கட்சியில் இருந்து நிக்கப்பட்டுள்ளார். இதே போல் அஸ்பயர் சாமிநாதனும் சசிகலா அல்லது தினகரன் தரப்போடு தொடர்பில் இருக்கலாம் என்கிற சந்தேகம் அதிமுக தலைமைக்கு வந்திருக்கிறது என்கிறார்கள். மேலும் சசிகலா மீண்டும் அரசியல் களம் காண துடித்துக் கொண்டிருக்கும் நிலையில் அவரும் தகவல் தொழில்நுட்ப அணியை பலப்படுத்தும் முடிவில் உள்ளதாக கூறுகிறார்கள். எனவே அஸ்பயர் சாமிநாதன் சசிகலா பக்கம் சாயலாம் என்று அதிமுக தலைமை மோப்பம் பிடித்து அவரது நடவடிக்கைகளை கண்காணிக்க ஆரம்பித்ததாகவும் அதில் சில சம்பவங்கள் சந்தேகத்தை ஏற்படுத்தியுள்ளன. இதனை அடுத்து தான் கட்சியில் இருந்து நீக்கப்படக்கூடும் என்பதை முன்னரே அறிந்து சாமிநாதன் பதவியில் இருந்து விலகி கட்சியில் இருந்து ஓடிவிட்டார் என்று அதிமுக வட்டாரத்தில் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-chennai-zone-it-wing-head-aspire-swaminathan-resigns-qutut4","image":["https:\/\/static.asianetnews.com\/images\/01f8c1f9arv2qy0es8vjag6anc\/aspire-swaminathan-1-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:23:30 +0530"},{"title":"பலத்த பாதுகாப்புடன் சென்னைக்கு அழைத்துவரப்பட்ட சிவசங்கர் பாபா.. காமலீலைகள் குறித்து தீவிர விசாரணை.","text":"பாலியல் வழக்கு தொடர்பாக கைது செய்யப்பட்ட சிவசங்கர் பாபா டெல்லியிலிருந்து நேற்றிரவு சிபிசிஐடி போலீசாரால் சென்னைக்கு அழைத்துவரப்பட்டார். சென்னை கேளம்பாக்கம் சுஷில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீதான பாலியல் வழக்கு தொடர்பாக டெல்லி சித்தரஞ்சன் பூங்கா அருகே நேற்று காலை சென்னை சிபிசிஐடி போலீசார் டெல்லி போலீஸ் உதவியுடன் சிவசங்கர் பாபாவை கைது செய்தனர்.&nbsp;    அதனைத் தொடர்ந்து சிவசங்கர் பாபாவை டெல்லி நீதிமன்றத்தில் ஆஜர்படுத்திய போது நீதிபதி 2 நாள் ட்ரான்ஸ்ட் வாரண்ட் வழங்கி உத்தரவு பிறப்பித்தார். அதனைத் தொடர்ந்து டெல்லியில் கைது செய்யப்பட்ட சிவசங்கர் பாபா சென்னை சிபிசிஐடி &nbsp;போலீசாரால் விமான மார்க்கமாக சென்னை விமான நிலையம் &nbsp;அழைத்துவரப்பட்டார்.&nbsp;  சென்னை கொண்டு வரப்பட்ட சிவசங்கர் பாபா விசாரணைக்காக சென்னை விமான நிலையத்தில் இருந்து பலத்த போலீஸ் பாதுகாப்புடன் எழும்பூரில் அமைந்துள்ள சிபிசிஐடி அலுவலகத்திற்கு அழைத்து வரப்பட்டார்.&nbsp;    மேலும் கைது செய்யப்பட்ட சிவசங்கர் பாபாவிடம் சிபிசிஐடி போலீசார் தீவிர விசாரணை மேற்கொள்ள திட்டமிட்டு உள்ளனர். மேலும் கைது செய்யப்பட்ட சிவசங்கர் பாபா செங்கல்பட்டு மகளிர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட உள்ளதாகவும் சிபிசிஐடி போலீசார் தகவல் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sivashankar-baba-who-was-brought-to-chennai-with-heavy-security-serious-investigation-regarding-harresment--qutupr","image":["https:\/\/static.asianetnews.com\/images\/01f8c1ech3smytqygc36p3n5es\/ss-baba-3-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:21:27 +0530"},{"title":"டார்கெட் கொங்கு ADMK MLAக்கள்..! காய் நகர்த்திய உதயநிதி.. திமுகவின் புதிய ஆப்பரேசன்..!","text":"சட்டப்பேரவை தேர்தலில் வெற்றி பெற்று திமுக ஆட்சி அமைத்துள்ளது. ஆனால் கொங்கு மண்டலத்தில் &nbsp;இதுவரை இல்லாத அளவிற்கு திமுக தோல்வியை தழுவியுள்ளது. நாடாளுமன்ற தேர்தலில் கூட கொங்கு மண்டலத்தில் வெற்றி வாகை சூடிய நிலையில் சட்டப்பேரவை தேர்தலில் திமுகவிற்கு கிடைத்த தோல்வியை அந்த கட்சியின் மேலிடத் தலைவர்களால் ஜீரனிக்க முடியவில்லை என்கிறார்கள். அதிலும் கோவை மற்றும் சேலத்தில் திமுக வேட்பாளர்கள் படு தோல்வியை தழுவியுள்ளனர். சேலத்தில் ஒரே ஒரு தொகுதியில் மட்டுமே திமுகவால் வெல்ல முடிந்தது. ஆனால் கோவையில் ஒரு தொகுதியில் கூட வெல்ல முடியவில்லை.  வரும் உள்ளாட்சித் தேர்தல், நாடாளுமன்ற தேர்தலிலும் கொங்கு மண்டலத்தில் இதே நிலை நீடிக்க கூடாது என்பதில் திமுக தலைமை உறுதியாக உள்ளது. இதற்காக கொங்கு மண்டலத்தில் கட்சியை சீரமைக்க முக்கியத்துவம் அளிக்கப்படுவதாக சொல்கிறார்கள். தற்போதைய சூழலில் கொங்கு மண்டலத்தில் திமுக விவகாரங்களை உணவுத்துறை அமைச்சர் சக்கரபாணி கவனித்து வருகிறார். அவருக்கு உதவியாக வனத்துறை அமைச்சர் ராமச்சந்திரன் இருந்து வருகிறார். ஆனால் இவர்களை வைத்து கட்சியை கொங்கு மண்டலத்தில் சீரமைக்க முடியாது என்பதை ஸ்டாலின் உணர்ந்துள்ளார்.    இதனிடையே கனிமொழியை கொங்கு மண்டல பொறுப்பாளராக நியமிக்க மு.க.ஸ்டாலின் முடிவெடுத்ததாக தகவல் வெளியானது. ஆனால் உதயநிதி ஸ்டாலின் எதிர்ப்பார் இந்த முடிவு தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளதாக சொல்கிறார்கள். ஏனென்றால் கொங்கு மண்டலத்தில் களப்பணியாற்றி தனது திறமையை வெளிப்படுத்த உதயநிதி முயற்சிப்பதாக சொல்கிறார்கள். கொங்கு மண்டல பொறுப்பாளராக கனிமொழியை நியமிக்க ஸ்டாலின் முடிவு செய்த தகவல் அறிந்த அடுத்த நிமிடமே உதயநிதி கோவை புறப்பட்டுச் சென்றார். அங்கு மூன்று நாட்கள் வரை அவர் தங்கியிருந்தார்.    இந்த கோவை திடீர் பயணத்திற்கு காரணமே அதிமுக எம்எல்ஏக்கள் சிலரை திமுக பக்கம் வளைக்கத்தான் என்கிறார்கள். கோவையை பொறுத்தவரை அதிமுக – திமுக எம்எல்ஏக்களாக இருந்தாலும் கட்சிக்கு அப்பாற்பட்டு ஒருவரோடு ஒருவர் நெருக்கமாக இருப்பதாக சொல்கிறார்கள். அந்த வகையில் திமுகவின் முக்கிய புள்ளி ஏற்பாட்டில் அதிமுக எம்எல்ஏக்கள் இரண்டு பேர் உதயநிதியை சந்தித்து பேச ஏற்பாடு நடைபெற்றதாகவும் சொல்கிறார்கள். அதிமுகவில் இருந்து திமுகவிற்கு வந்தால் மாவட்டச் செயலாளர் பதவி, இடைத்தேர்தலில் வென்றால் அமைச்சர் பதவி என்றெல்லாம் இதற்கு ஆசைகாட்டியதாகவும் கூறுகிறார்கள்.    ஆனால் உதயநிதியின் திடீர் கோவை வருகை எஸ்.பி.வேலுமணியை உஷாராக்கியதாக சொல்கிறார்கள். உதயநிதி கோவை வந்துவிட்டு சென்ற அடுத்த வாரம் தான் எதிர்கட்சி துணைத் தலைவர், எதிர்கட்சி கொறடா தேர்வு எல்லாம் அதிமுகவில் திட்டமிடப்பட்டிருந்தது. எனவே உதயநிதி கோவை வந்ததற்கான காரணத்தை மோப்பம் பிடித்து உடனடியாக அதிமுக எம்எல்ஏக்களை எல்லாம் கோழிக்குஞ்சுகளை அமுக்குவது போல் அமுக்கி தனது வீட்டு தோட்டத்தில் எஸ்.பி.வேலுமணி அடைத்து வைத்துவிட்டதாக கூறுகிறார்கள். மேலும் ஆளும் கட்சியாக இருந்த போது வரும் மாமூலை விட அதிக மாமூல் வரும் அவசரப்பட வேண்டாம் என்று எம்எல்ஏக்களுக்கு எஸ்பி வேலுமணி தரப்பில் உறுதி அளித்ததாகவும் சொல்கிறார்கள்.    இதனால் அதிமுக எம்எல்ஏக்கள் இருவரும் கடைசி நேரத்தில் உதயநிதியை சந்திப்பதை கைவிட்டதாக சொல்கிறார்கள். ஆனால் இது தற்காலிக முடிவு தான் என்றும் திமுக தரப்பில் பேரத்தை அதிகரிக்க அதிகரிக்க அதிமுக எம்எல்ஏக்களில் சிலர் மாவட்டச் செயலாளர்கள் கனவுடன் கட்சித் தாவ தயாராகவே உள்ளதாகவும் கோவை வட்டார அரசியல் பேச்சு தூள் பறக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/target-kongu-admk-mlas-dmk-new-operation-qutu9r","image":["https:\/\/static.asianetnews.com\/images\/01eqjzknds1af679msh2tvtkar\/pjimage---2020-11-20t193520-108-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:11:51 +0530"},{"title":"வாட்ஸ்அப் அப்டேட்ஸ் : விரைவில் தொடங்கக்கூடிய 5 புதிய அம்சங்கள்","text":"<p><strong>Whatsapp a look at 5 features that could launch soon Tamil News : <\/strong>அண்ட்ராய்டு மற்றும் iOS இரண்டிற்கும் வாட்ஸ்அப் பல அம்சங்களில் செயல்படுகிறது. காணாமல் போகும் செய்திகள் அம்சத்தை விரிவுபடுத்துவதாகவும், ‘ஒருமுறை பார்’ விருப்பத்தை சேர்ப்பதற்காகவும் நிறுவனம் சமீபத்தில் இதனை உறுதிப்படுத்தியது. இது வாட்ஸ்அப்பின் வெப் பதிப்பில் அழைப்பு அம்சத்தையும் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. நிறுவனத்தின் தலைவர் வில் காட்கார்ட் சமீபத்தில் பல சாதன ஆதரவு விரைவில் இந்த பிளாட்ஃபார்மில் வரும் என்று வெளிப்படுத்தினார். வரவிருக்கும் வாட்ஸ்அப் அம்சங்களைப் பற்றி மேலும் அறியப் படிக்கவும்.<\/p>\n\n\n\n<p><strong>மறையும் மோட்<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் ஏற்கெனவே மறைந்துபோன செய்திகள் அம்சத்தை வழங்குகிறது. இப்போது இந்த திறனை விரிவாக்கத் திட்டமிட்டுள்ளது. WaBetaInfo-க்கு அளித்த பேட்டியில், ஃபேஸ்புக்கின் தலைமை நிர்வாக அதிகாரி மார்க் ஜுக்கர்பெர்க் வாட்ஸ்அப் காணாமல் போகும் பயன்முறையை அறிமுகப்படுத்தும் என்பதை உறுதிப்படுத்தினார். இது எல்லா சாட் த்ரெட்களிலும் காணாமல் போன செய்திகளை இயக்க அனுமதிக்கும்.<\/p>\n\n\n\n<p>தற்போது, ​​நீங்கள் காணாமல் போகும் அம்சத்தைக் கைமுறையாக இயக்க வேண்டும். நீங்கள் அதை இயக்கியதும், ஒரு குறிப்பிட்ட காலத்திற்குப் பிறகு செய்திகளை நீக்க இது அனுமதிக்கிறது. புதிய காணாமல் போகும் பயன்முறையில் பயனர்கள் டைமர் விருப்பத்தைப் பெறுவார்களா என்பது குறித்த விவரங்களை நிறுவனம் வழங்கவில்லை.<\/p>\n\n\n\n<p><strong>ஒருமுறை அம்சத்தைக் காண்க<\/strong><\/p>\n\n\n\n<p>ஒரு முறை பார்க்கக்கூடிய புகைப்படங்கள் மற்றும் வீடியோக்கள் போன்ற ஊடகங்களைப் பகிரப் பயனர்களை அனுமதிக்கும் ‘ஒருமுறை பார்வை’ அம்சத்தை சேர்க்க வாட்ஸ்அப் திட்டமிட்டுள்ளது என்பதையும் ஜுக்கர்பெர்க் உறுதிப்படுத்தினார். இது இன்ஸ்டாகிராமின் மறைந்துபோன புகைப்படம் அல்லது வீடியோ அம்சத்தைப் போன்றது. எனவே, நீங்கள் யாருக்கும் ஒரு புகைப்படத்தை அனுப்பும்போது, ​​அதைப் பெறுபவர் பார்த்தால் அது சாட்டிலிருந்து மறைந்துவிடும். இந்த அம்சம் இயல்பாக இயக்கப்படாது.<\/p>\n\n\n\n<p><strong>பல சாதன ஆதரவு<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் பல சாதன ஆதரவைப் பல மாதங்களாக சோதித்து வருகிறது. அது விரைவில் நடைமுறைக்கு வரும் என்று இறுதியாக உறுதிப்படுத்தியது. WaBetaInfo-ன் அறிக்கையின்படி, இந்த ஆதரவு “அடுத்த மாதம் அல்லது இரண்டு நாட்களில்” பொது பீட்டாவில் நுழைகிறது. ஃபேஸ்புக்கின் தலைமை நிர்வாக அதிகாரி பல சாதன அம்சம் தனிப்பட்ட சாட்களுக்கு செய்தியிடல் பயன்பாடு அனைத்தையும் வழங்கும் இறுதி முதல் இறுதி குறியாக்கத்தை சமரசம் செய்யாது என்பதை உறுதிப்படுத்தியது.<\/p>\n\n\n\n<p>இந்த அம்சத்தை நீங்கள் பெற்றவுடன், ஒரே நேரத்தில் ஒன்றுக்கு மேற்பட்ட சாதனங்களில் உங்கள் வாட்ஸ்அப் கணக்கில் உள்நுழைய இது உங்களை அனுமதிக்கும். அதே கணக்கு மற்றொரு சாதனத்தில் உள்நுழைந்ததும், முந்தைய அறிக்கைகளின்படி, அது தானாகவே முதல் சாதனத்திலிருந்து வெளியேறும். தற்போது, ​​பயனர்கள் தங்கள் வாட்ஸ்அப் கணக்கின்மூலம் ஒரு சாதனத்தில் உள்நுழையலாம்.<\/p>\n\n\n\n<p><strong>தவறவிட்ட குழு அழைப்புகள்<\/strong><\/p>\n\n\n\n<p>நீங்கள் தவறவிட்ட குழு அழைப்புகளில் சேர அனுமதிக்கும் ஒரு அம்சத்தில் வாட்ஸ்அப் செயல்படுவதாகவும் கூறப்படுகிறது. எளிமையான சொற்களில், குழு அழைப்பில் சேர யாராவது உங்களை அழைத்தால், அந்த நேரத்தில் நீங்கள் சேர முடியாவிட்டால், அழைப்பு முடிவடையவில்லை என்றால் பின்னர் சேர விருப்பம் கிடைக்கும். இதே அம்சம் முன்பு அக்டோபர் 2020-ல் ஆண்ட்ராய்டின் பீட்டா பதிப்பில் காணப்பட்டது. இப்போது, ​​வாட்ஸ்அப் அதை iOS பயனர்களுக்கும் சோதிக்கிறது.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அபபின் பின்னர் படிக்கவும் அம்சம்<\/strong><\/p>\n\n\n\n<p>கடைசியாக, WaBetaInfo-ன் சமீபத்திய அறிக்கையின்படி, ஃபேஸ்புக்கிற்குச் சொந்தமான நிறுவனமும் ‘பின்னர் படிக்கவும்’ அம்சத்தைச் செயல்படுத்தும். இந்த அம்சம் தற்போதுள்ள ஆர்கைவ் சாட் அம்சத்தை மாற்றும் மற்றும் செய்தி பயன்பாட்டின் மேல் உள்ள ஆர்கைவ் சாட்களை மீண்டும் கொண்டு வராது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-a-look-at-5-features-that-could-launch-soon-tamil-news-314584\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-2-2.jpg"],"pubdate":"Thu, 17 Jun 2021 09:00:01 +0530"},{"title":"Tamil News Today Live: நடிகர் ரஜினிகாந்த் உடல் பரிசோதனைக்காக வரும் 19ஆம் தேதி அமெரிக்கா பயணம்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>மின் கணக்கிடும் பணிகள் வழக்கம்போல் நடைபெறும்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் மின் கணக்கிடும் பணிகள் இனி வழக்கம் போல் நடைபெறும் என மின்வாரியம் தெரிவித்துள்ளது. கொரோனாவால் நுகர்வோருக்கு சில சலுகைகள் அளிக்கப்பட்டிருந்த நிலையில் அது ஜூன் 15ஆம் தேதி வரை மட்டுமே பொருந்தும் என தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p><strong>அரசு பள்ளியில் ஆங்கில வழிக்கல்வி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அரசு பள்ளிகளில் ஆங்கில வழிக்கல்வி முறையை அதிகரிக்கவும், உள்கட்டமைப்பு வசதிகள் போதுமான ஆசிரியர்களை நியமிக்கவும் நடவடிக்கை எடுக்கப்படும் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>முதல்வருக்கு மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி கோரிக்கை<\/strong><\/p>\n\n\n\n<p>ஆட்டோவில் பயணம் செய்ய இ-பதிவு முறையை ரத்து செய்ய வேண்டும் எனவும், அமைப்புசாரா தொழிலாளர்கள், நாட்டுப்புறக் கலைஞர்களுக்கு ரூ.4 ஆயிரம் நிவாரணம் வழங்க நடவடிக்கை எடுக்க வேண்டும் என தமிழக அரசுக்கு மார்க்சிஸ்ட் கம்யூனிஸ்டு கட்சி கோரிக்கை வைத்துள்ளது.<\/p>\n\n\n\n<p><strong>55 கீழமை நீதிமன்ற நீதிபதிகள் இடமாற்றம்<\/strong><\/p>\n\n\n\n<p>தமிழகம் மற்றும் புதுச்சேரியில் கீழமை மாவட்ட நீதிபதி அந்தஸ்தில் உள்ள 55 பேரை இடமாற்றம் செய்து உயர்நீதிமன்ற தலைப் பதிவாளர் பி.தனபால் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>10கோடி தடுப்பூசி தேவை : அமைச்சர் மா.சுப்பிரமணியன்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் தடுப்பூசி செலுத்திக்கொள்ள தகுதியாக 5.68 கோடி பேர் உள்ள நிலையில், இன்னும் 10 கோடிக்கு மேல் தடுப்பூசி தேவை உள்ளதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>60 ஆயிரம் கோவாக்சின் தடுப்பூசி தமிழகம் வருகை<\/strong><\/p>\n\n\n\n<p>மாநில அரசின் நேரடி கொள்முதல் மூலம் 60 ஆயிரம் கோவாக்சின் தடுப்பூசி தமிழகம் வந்தது. தமிழகத்திற்கு இதுவரை 1,17,18,890 தடுப்பூசிகள் வந்துள்ளன.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-mk-stalin-modi-corona-vaccine-admk-sasikala-vaccine-314603\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/RAJINIKANTH-ENT-BLOG.jpg"],"pubdate":"Thu, 17 Jun 2021 08:55:30 +0530"},{"title":"காரசாரமான பொடி இட்லி… 5 நிமிஷத்தில் அசத்தலாக ரெடி!","text":"<p><strong>Idli recipe in tamil:&nbsp;<\/strong>நம்முடைய உணவு வகைகளில் இட்லி மற்றும் தோசை பிரபலமான காலை உணவாக உள்ளன. இவை இரண்டிலுமே பல வகைகள் இருக்கின்றன. அந்த வகையில் பல்வேறு இட்லி வகைளில் பொடி இட்லியும் ஒன்று. இந்தபொடி இட்லி செய்வதற்கு நிறைய நேரம் நீங்கள் செலவிட தேவையில்லை.<\/p>\n\n\n\n<p>அப்படிப்பட்ட சுவையான மற்றும் காரசாரமான பொடி இட்லியை எப்படி எளிய முறையில் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>இட்லி- 4 அல்லது அதற்கு மேல்<br \/>வெங்காயம் -1<br \/>கறிவேப்பிலை<br \/>இட்லி பொடி &#8211; 2 தேக்கரண்டி<br \/>காஷ்மீர் சிவப்பு மிளகாய் தூள்- 1\/2 தேக்கரண்டி<br \/>கடலை பருப்பு- 1 தேக்கரண்டி<br \/>கொத்துமல்லி தழை<br \/>முந்திரி பருப்பு &#8211; 10<br \/>கடுகு- 1 தேக்கரண்டி<br \/>எலுமிச்சை- 1\/4<br \/>நெய்<br \/>எண்ணெய்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>சூடான வாணலியில், 1 தேக்கரண்டி எண்ணெய், 1 டீஸ்பூன் நெய், 1 தேக்கரண்டி கடுகு, 1 தேக்கரண்டி சனா பருப்பு, 10 முந்திரி பருப்பு சேர்க்கவும். நீங்கள் விரும்பினால் வேர்க்கடலையும் சேர்க்கலாம். அவற்றை நன்றாக வதக்கவும்.<\/p>\n\n\n\n<p>நன்கு வறுத்ததும், நறுக்கிய வெங்காயம், கறிவேப்பிலை சேர்த்து நன்கு வதக்கவும். இட்லி பவுடர் தேவையான அளவு சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>வெங்காயம் கோல்டன் பிரவுனுக்கு மாறியதும், 2 தேக்கரண்டி இட்லி பவுடரைச் சேர்த்து 2 நிமிடம் நன்கு வதக்கவும். மேலும் பயன்படுத்தப்படும் இட்லிக்கு ஏற்ப இட்லி பொடியை அதிகரிக்கவும். இந்த தருணத்தில் அடுப்பை மிதமான தணலில் வைக்ககும்.<\/p>\n\n\n\n<p>1\/2 தேக்கரண்டி காஷ்மீரி மிளகாய் தூள் சேர்க்கவும், இது பொடி இட்லியின் அமைப்பையும் சுவையையும் மேம்படுத்தும். காஷ்மீரி தூளைச் சேர்ப்பது குழந்தைகளுக்கு அதிக மசாலா சுவை சேர்க்காது.<\/p>\n\n\n\n<p>இந்த கலவையுடன் இட்லிகளை நன்றாக கலக்கவும், இட்லிகளின் அனைத்து பக்கங்களும் முழுமையாக ஒட்ட வேண்டும். நெய், வெங்காயம் மற்றும் இட்லி பவுடர் ஆகியவற்றின் நறுமணம் ஒன்றாக இருக்கும்.<\/p>\n\n\n\n<p>வெங்காயத்தை பொன்னிறமாகப் பெற நன்கு வறுத்தெடுக்க வேண்டும். 1\/4 எலுமிச்சை சாறு நீங்கள் விருப்பப்பட்டால் சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இதை நன்றாக கலந்து, இறுதியாக கொத்தமல்லி இலைகளை தூவினால் சுவையான பொடி இட்லி தயாராக இருக்கும். உங்கள் குழந்தைகளின் சுவைக்கு ஏற்ப நீங்கள் அதை காய்கறிகளுடன் சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idli-recipe-in-tamil-how-to-make-podi-idli-in-tamil-314555\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-16T202742.066.jpg"],"pubdate":"Thu, 17 Jun 2021 08:01:36 +0530"},{"title":"ஹோட்டல் ஸ்டைல் கொத்தமல்லி சட்னி… இனிமே இப்படி செஞ்சு பாருங்க!","text":"<p><strong>chutney recipe in tamil<\/strong>: தமிழகத்தில் பிரபலமான சட்னிகளில் கொத்தமல்லி சட்னியும் ஒன்று. இது உடலுக்கு புத்துணர்ச்சியை தருவதோடு இட்லி மற்றும் தோசை போன்ற காலை உணவுகளுக்கு ஏற்ற சட்னியாகவும் உள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தின் பெரும்பாலான இடங்களில் பரிமாறப்படும் இந்த கொத்தமல்லி சட்னியை ஈஸியான முறையில் தயார் செய்வது குறித்து இங்கு காணலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>சமையல் எண்ணெய் <br \/>காய்ந்த மிளகாய் &#8211; 5<br \/>உளுந்த பருப்பு<br \/>பூண்டு &#8211; 4 -5 பல்<br \/>தக்காளி &#8211; 2<br \/>தேங்காய் துருவல்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கடாயை எடுத்து அதில் எண்ணெய் ஊற்றவும். அவை நன்கு சூடேறியதும் காய்ந்த மிளகாயை அதில் சேர்த்து கிளறவும். அவை நன்கு வதங்கியதும் தனியாக ஒரு தட்டில் எடுத்து வைக்கவும். பிறகு உளுந்த பருப்பை எண்ணெயில் இட்டு வெடிக்க விடவும்.<\/p>\n\n\n\n<p>உளுந்த பருப்பு கலர் மாறியதும் அவற்றோடு பூண்டைச் சேர்க்கவும். பின்னர் அவற்றோடு 2 தக்காளிகளை சேர்த்து கொள்ளலாம். வெங்காயம் சேர்ப்பதை பெருபாலும் தவிர்க்கலாம். அவை ஓரளவு வதங்கும் போது தேங்காய் துருவல் சேர்த்து கொள்ளவும். பிறகு கொத்தமல்லி இலைகளை சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பின்னர் இந்த கலவைகளை மிக்ஸில் சேர்த்து நன்றாக அரைத்து கொள்ளவும். இப்போது நீங்கள் எதிர்ப்பார்த்த கொத்தமல்லி சட்னி தயராக இருக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chutney-recipe-in-tamil-how-to-make-coriander-chutney-in-tamil-314548\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-16T201615.656.jpg"],"pubdate":"Thu, 17 Jun 2021 07:31:32 +0530"},{"title":"Rasi Palan 17th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 17th June 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 17th June 2021: இன்றைய ராசி பலன், ஜூன் 17ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் விசுவாசமும் பக்தியும் தவறான இடத்தில் காட்டப்பட்டதாக நீங்கள் கற்பனை செய்யலாம், ஆனால், நீங்கள் அப்படி கவலைப்படுவது மிகவும் குறைவாக இருக்கலாம். இன்றைய நட்சத்திரங்கள் நட்பு கூட்டங்கள் மற்றும் அசாதாரண தீர்வுகளுக்கு முக்கியத்துவம் அளிக்கின்றன; பழைய கேள்விகளுக்கான பதில்கள் நீங்கள் நினைப்பதைவிட மிகவும் நெருக்கமாக இருக்கின்றன.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில நிகழ்வுகள் உங்கள் நம்பிக்கையை அதிகரிக்கும். ஆனால், நீங்கள் உங்கள் கட்டுப்பாட்டை மீறும் அபாயமும் இருக்கலாம். ஒரு சிறந்த பணியை முடிக்க நீங்கள் ஒரு இறுதி முயற்சியை மேற்கொள்ள வேண்டும். ஆனால், நீங்கள் இப்போது எல்லாவற்றையும் முடிக்கிறீர்களா அல்லது உங்கள் அடுத்த வாய்ப்பு கிடைக்கும் வரை காத்திருக்க வேண்டிய கட்டாயம் உள்ளதா என்பது வேறு விஷயம்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கும்பம், மகரம் போன்ற ராசிகளை அடிப்படையாகக் கொண்ட அம்சங்கள் உங்கள் நிதி அதிர்ஷ்டத்தை சட்ட கேள்விகள், நெறிமுறை சிக்கல்கள் அல்லது வெளிநாட்டு தொடர்புகளுடன் இணைக்கின்றன. ஒரு வெளிநாட்டு பயணத்தில் பணம் சம்பாதிக்கப்படலாம் அல்லது தொலைதூர பயண சாத்தியங்களை கையாள்வதில் குறைந்தபட்சம் ஏதேனும் நன்மை இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>கடந்த வார இறுதியில் நடந்தது போல, நீங்கள் முன்னே செல்ல முடியாது என்பதை வெளிப்படையாக தெரிவிக்க வேண்டும். நீங்கள் மாதத்தின் மிக தீர்க்கமான காலகட்டங்களில் ஒன்றைக் கடந்து செல்கிறீர்கள். எனவே உங்கள் விருப்பங்களைத் தேர்வு செய்து அதிலேயே இருங்கள். அன்பானவர்கள் உங்கள் நிலைத்தன்மையை மதிப்பார்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் அச்சத்துடன் பாதுகாப்பற்றவராகவும் உணரலாம். அதில் இருந்து வெளியேறுவது சரியானது. உங்கள் சொந்த நோக்கங்களை நீங்கள் கேள்வி கேட்காவிட்டால், உங்கள் செயலைச் சிறப்பாகச் செய்யத் தவறிவிடுவீர்கள். மேலும், நெருக்கமான உறவுகளில் தேவையான முன்னேற்றங்களைச் செய்வீர்கள். நீங்கள் ஒரு பெரிய நிதி தவறுகளை செய்யலாம். எனவே, மோசமான வாக்குறுதிகளைத் தவிர்க்கவும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது ஆசுவாசத்துக்கான நேரம். ஆனால், நீங்கள் வேலையில் பிஸியாக இருப்பீர்கள். எனவே, நீங்கள் ஒரே நேரத்தில் பல விஷயங்களை செய்ய வேண்டும். உங்கள் வழக்கமான முழுமையான திறனுடன் வெவ்வேறு விருப்பங்களை கையாளுகிறீர்கள். உங்கள் தனிப்பட்ட திட்டங்களைத் தொடர மற்றவர்கள் உங்களைத் தனியாக விட்டுவிட்டால் நீங்கள் மகிழ்ச்சியாக இருங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இன்றைய தாக்கங்கள் எதிர்பார்த்ததை விட நுட்பமானவை. தேவைகள் மற்றும் ஆசைகள் பற்றிய தெளிவான திட்டத்தை வகுப்பதன் மூலம் நீங்கள் உங்கள் முடிவுகளை அடையவோ அல்லது சக ஊழியர்களிடமிருந்து நேர்மறையான எதிர்வினையைப் பெறவோ வாய்ப்பில்லை. அவற்றை அமைதி மற்றும் நல்லிணக்கத்திற்காக மட்டும் இனிமையாக புன்னகைத்து ஒப்புக்கொள்வது எளிது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சில உண்மைகள் அல்லது தகவல்கள் வெளிச்சத்திற்கு வந்ததும், நீங்கள் கடினமான அல்லது அதிக குற்றம் சாட்டப்படும் சூழ்நிலைகளை பிடிப்பீர்கள். குடும்பம் செயல்பாடுகளின் முக்கிய பகுதியாக உள்ளது. எனவே, கவனமாக அடியெடுத்து வையுங்கள். ஏனென்றால், ஒரு நீண்ட அனுபவம் இருக்கும்போது மக்கள் எந்த அளவுக்கு வருவார்கள் என்பதை நீங்கள் அறிவீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வரவிருக்கும் வாரத்தின் தொடக்கத்தின்போது என்ன வெளிப்படையான மாற்றங்கள் உங்களை ஒரு புதிய போக்கில் வைக்கும். எனவே, நீங்கள் எதிர்நோக்குவதற்கு ஏராளமானவைக்ள் இருக்கிறது. உங்கள் திட்டங்களை யாருடனும், சம்பந்தப்பட்டிருக்கக்கூடிய அனைவருடனும் பேச வேண்டிய அளவுக்கு நீங்கள் அதிக நேரம் செலவிட வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>கூட்டு நிதி ஏற்பாடுகளுக்கு சுக்கிரன் வினையூக்கியாக செயல்படக்கூடும். மேலும், வளமான முன்னேற்றங்களிலிருந்து மிகச் சிறந்ததைப் பெற நீங்கள் வேகமாக இருக்க வேண்டும். முக்கியமாக நீங்கள் உங்கள் வழக்கமான இடைவெளியை எதிர்கொள்ளத் தயாராக இருப்பதால், பல வழிகளில், இது உடன்படிக்கைக்கான சிறந்த தருணம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த சில மாதங்களாக நீங்கள் ஒருவித மோதலைத் தவிர்க்க முயற்சித்திருக்கலாம். ஆனால், இப்போது நீங்கள் ரகசிய ஆதாரங்களையும் அடக்கப்பட்ட உணர்வுகளையும் வெளியே கொண்டுவர அனுமதிப்பது பற்றி பரிசீலிக்கலாம். வீட்டு உண்மைகள் உங்களுக்கு அசௌகரியத்தை ஏற்படுத்தினாலும் பிரச்னைகளை சரி செய்ய அவை பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் உண்மைகளை முழுமையாகக் கொண்டிருக்கவில்லை. எனவே, உங்கள் உணர்ச்சிகளையும் மனநிலையையும் சிறிது நேரம் காத்துக்கொள்ளுங்கள், திட்டமிட்டபடி வேலை நடக்கிறது என்பதைக் காண உங்களுக்கு நிறைய நேரம் கொடுங்கள். நீன்க்கள் செயல்பாட்டில் ஒரு மர்மத்தை தெளிவாக்க முடிந்தால் மிகவும் நல்லது. உங்கள் புதிய நுண்ணறிவுகளை தெரிந்து கொள்ள வேண்டியவர்களுடன் விஷயங்களை பகிர்ந்து கொள்ள மறக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-17th-june-horoscope-314588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-June-17.jpg"],"pubdate":"Thu, 17 Jun 2021 07:01:04 +0530"},{"title":"முதல்முறையாக மோடியை சந்திக்கும் முக ஸ்டாலின்.. இந்திய அளவில் ட்ரெண்டிங்","text":"<p>டெல்லியை திரும்பி பார்க்க வைத்த MK Stalin, திமுக வெற்றிக்கு பின் முதல் முறையாக பிரதமரை சந்திப்பதற்காக முக ஸ்டாலின், இன்று டெல்லி சென்றுள்ளார். அவருக்கு அமோக வரவேற்பு கொடுக்கப்பட்டு உள்ளது. #DelhiWelcomesStalin என்ற Hashtag இந்திய அளவில் டிரென்டாகி உள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mk-stalin-meets-modi-in-new-delhi\/\" rel=\"nofollow\">முதல்முறையாக மோடியை சந்திக்கும் முக ஸ்டாலின்.. இந்திய அளவில் ட்ரெண்டிங்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mk-stalin-meets-modi-in-new-delhi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/stalin.jpg"],"pubdate":"Thu, 17 Jun 2021 06:44:22 +0000"},{"title":"உடலுக்கு சக்தி தரும் கறிவேப்பிலை ரசம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>மிளகு &#8211; 1 ஸ்பூன்<br \/>சீரகம் &#8211; 1 ஸ்பூன்<br \/>கறிவேப்பிலை &#8211; ஒரு கையளவு<br \/>பூண்டு &#8211; 6 பல்<br \/>தக்காளி &#8211; 1<br \/>கடுகு &#8211; 1 ஸ்பூன்<br \/>வெந்தயம் &#8211; 1\/4 ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 2<br \/>கொத்தமல்லி &#8211; சிறிதளவு<br \/>புளி &#8211; சிறிய எலுமிச்சை பழ அளவு<br \/>உப்பு &#8211; தேவையான அளவு<br \/>பெருங்காயத்தூள் &#8211; சிறிதளவு<br \/>எண்ணெய் &#8211; 2 ஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>மிக்ஸியில் மிளகு, சீரகம், பூண்டு, தக்காளி, கறிவேப்பிலை சேர்த்து நன்கு பேஸ்ட் போல் அரைத்து வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>புளியை தண்ணீரில் ஊற வைத்து கரைத்து எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, வெந்தயம் போட்டு தாளித்த பின்னர் காய்ந்த மிளகாய், கறிவேப்பிலை, பெருங்காயத்தூள் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு அரைத்த பேஸ்ட் ஊற்றி நன்கு வதக்கி விடவும்.<\/p>\n\n\n\n<p>இதில் கரைத்து வைத்து உள்ள புளியை ஊற்றி உப்பு சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>பின்னர் தேவையான அளவு தண்ணீர் ஊற்றி கொத்தமல்லி தூவி ரசம் லேசாக நுரை தட்டி வரும் போது அடுப்பை அணைத்து விடவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சூப்பரான கறிவேப்பிலை ரசம் தயார்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117343\/\" rel=\"nofollow\">உடலுக்கு சக்தி தரும் கறிவேப்பிலை ரசம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117343\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கறிவேப்பிலை-ரசம்-curry-leaves-rasam-செய்முறை-முக்கிய-புகைப்படம்.jpg"],"pubdate":"Thu, 17 Jun 2021 06:29:40 +0000"},{"title":"பப்ஜி மதன்… பிட்காயின்… விசாரணையில் வெளியான திடுக்கிடும் தகவல்…!","text":"<p>யூடியூபர் பப்ஜி மதன் தனது யூடியூப் சேனல் மூலம் சம்பாதித்த பணத்தை பங்கு வர்த்தகத்தில், பிட்காயின் எனப்படும் கிரிப்டோகரென்ஸில் முதலீடு செய்துள்ளதாக விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>யூடியூபில் ஆபாசமாக பேசி பப்ஜி மதன் மாதம் ரூபாய் 7 லட்சம் வரை சம்பாதித்ததாக கண்டுபிடிக்கப்பட்டது. ஆபாசமாக பேசும் போது எதிர் தரப்பில் பேசும் பெண்ணின் குரல் அவரது மனைவி உடையது எனக் கூறப்பட்டது.<\/p>\n\n\n\n<p>யூடியூபர் மதனுடன் இணைந்து அவருடைய மனைவி கிருத்திகாவும் ஆபாசமாக பேசி வீடியோ பதிவு செய்து உள்ளதால் அவரை சைபர் கிரைம் போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>ஆன்லைன் விளையாட்டு மூலமாக சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசுவதாகவும் சிறுவர், சிறுமியரை மிரட்டி பணம் பறித்ததாகவும் யூடியூபர் மதன் மீது குற்றம்சாட்டப்பட்டது.<\/p>\n\n\n\n<p>159 புகார்கள் இதுவரை வந்துள்ளன. மத்திய சைபர் கிரைம் போலீசார் வழக்கு பதிவு விசாரணை நடத்தும் நிலையில் தலைமறைவாக உள்ளார் மதன்.<\/p>\n\n\n\n<p>அவர் தரப்பில் முன்ஜாமீன் கோரி சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டு உள்ளது. மதனின் செல்போன் எண் மூலம் சேலத்தில் இருந்து அவரது மனைவியை சென்னைக்கு அழைத்து வந்து போலீசார் விசாரித்து வந்தனர்.<\/p>\n\n\n\n<p>மதனின் தந்தை மற்றும் சகோதரர்கள் இருவரிடமும் விசாரணை நடந்து வருகிறது. பாதிக்கப்பட்டதாக புகார் அளித்தவர்களிடமும் தனித்தனியாக விசாரணை நடைபெற்றது.<\/p>\n\n\n\n<p>அதனுடன் இணைந்து அவருடைய மனைவி கிருத்திகாவும் ஆபாசமாக பேசி வீடியோ பதிவு செய்துள்ளதாக கூறி அவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், மதனின் யூடியூப் சேனலை முடக்கி யூடியூப் நிறுவனத்திற்கு சைபர் கிரைம் போலீசார் கடிதம் எழுதியுள்ளனர். மேலும், ஆபாசமாக பேசிய வீடியோக்கள் நீக்கப்பட்ட நிலையில், சேனலை நிரந்தரமாக முடக்கவும் சைபர் கிரைம் போலீசார் நடவடிக்கை எடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>மதனின் இரண்டு உயர் ரக சொகுசு கார்களை தற்போது பறிமுதல் செய்ய மத்திய குற்றப்பிரிவு போலீசார் திட்டமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், மதன் தனது யூடியூப் சேனல் மூலம் சம்பாதித்த பணத்தை பங்கு வர்த்தகத்தில், பிட்காயின் எனப்படும் கிரிப்டோகரென்ஸில் முதலீடு செய்துள்ளதாக விசாரணையில் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-madhan-invested-bitcoin-cryptocurrency-in-share-market\/\" rel=\"nofollow\">பப்ஜி மதன்… பிட்காயின்… விசாரணையில் வெளியான திடுக்கிடும் தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-madhan-invested-bitcoin-cryptocurrency-in-share-market\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-90.jpg"],"pubdate":"Thu, 17 Jun 2021 06:29:20 +0000"},{"title":"அரசு பஸ்களில் மீண்டும் திருவள்ளுவர் படம் – மு.க.ஸ்டாலின் உத்தரவு","text":"<p>பேரறிஞர் அண்ணா முதலமைச்சராக இருந்தபோது அவரது அமைச்சரவையில் கருணாநிதி போக்குவரத்துத்துறை அமைச்சராக பதவி வகித்தார்.<\/p>\n\n\n\n<p>அப்போது கருணாநிதி, தனி மனித ஒழுக்கத்தையும், வாழ்வியல் நெறிமுறைகளையும் 2 அடிகளில் தெளிவாக விளக்கும் உலக பொதுமறை நூலான திருவள்ளுவரின் திருக்குறள் அனைத்து அரசு பஸ்களிலும் இடம் பெற வேண்டும். திருவள்ளுவரின் படமும் வைக்கப்பட வேண்டும் என்று உத்தரவிட்டார்.<\/p>\n\n\n\n<p>அதன்படி அனைத்து மாநகர, தொலைதூர அரசு பஸ்களில் டிரைவர் இருக்கைக்கு பின்புறம் பயணிகள் கண்ணில் படும் வகையில் திருவள்ளுவர் படமும், திருக்குறளும் வைக்கப்பட்டன.<\/p>\n\n\n\n<p>மேலும் பயணிகள் அமரும் ஜன்னல் இருக்கை ஓரம் திருக்குறள் எழுத்து வடிவிலும், ஸ்டிக்கர் வடிவிலும் ஒட்டப்பட்டிருந்தன.<\/p>\n\n\n\n<p>இந்தநிலையில், கடந்த அதிமுக ஆட்சியின் போது, பேருந்துகளில் திருவள்ளுவர் படத்தை பராமரிக்காததால் அலங்கோலமாகவும், மங்கலாகவும் இருப்பதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, போக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பனுடன் மு.க.ஸ்டாலின் சென்னை தலைமை செயலகத்தில் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>அப்போது மு.க.ஸ்டாலின், அனைத்து போக்குவரத்து கழக பஸ்களிலும் திருவள்ளுவர் படம், திருக்குறள், அந்த குறளுக்கான விளக்கவுரையும் பயணிகள் பார்வையில் எளிதில் தென்படும் வகையில் இடம் பெற வேண்டும் என உத்தரவிட்டதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, கோவை வேளாண் பல்கலைக்கழக நூலகத்தில் காவி உடையில் திருவள்ளுவர் படத்தை அகற்ற உத்தரவிடப்பட்டுள்ளது குறிப்பிடத்தக்கது. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-order-to-re-arrange-thirukural-in-buses\/\" rel=\"nofollow\">அரசு பஸ்களில் மீண்டும் திருவள்ளுவர் படம் &#8211; மு.க.ஸ்டாலின் உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-order-to-re-arrange-thirukural-in-buses\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-99.jpg"],"pubdate":"Thu, 17 Jun 2021 06:21:25 +0000"},{"title":"கொழுகொழுன்னு இருந்த நம்ம பிரியாமணியா இது? எலும்பும் தோலுமாக மாறிய லேட்டஸ்ட் போடோஸ்!","text":"<p>2004-ல் கண்களால் கைது செய் என்ற தமிழ் படத்தின் மூலம் அறிமுகமானவர் பிரியாமணி. ஆனால் இவரை தமிழ் சினிமாவில் அடையாளப்படுத்தியது பருத்திவீரன் படம் தான்.<\/p>\n<p>இந்த படத்திற்காக சிறந்த நடிகைக்கான நேஷனல் பிலிம் அவார்டு விருதை தட்டிச் சென்றார். ஹிந்தி, தெலுங்கு, கன்னடம், மலையாளம், தமிழ் என அனைத்து மொழிகளிலும் நடித்து வரும் பிரியாமணிக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>கைவசம் கிட்டத்தட்ட 8 படங்கள் வைத்துள்ளாராம் பிரியாமணி. ஆனால் தமிழில் Quotation Gang என்ற படத்தில் நடித்து வருகிறார். தற்போது வெளிவந்த தி பேமிலி மேன் 2 என்ற வெப் சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>இது மட்டுமில்லாமல் மற்ற மொழிகளில் முன்னணி நடிகையாக வலம் பிரியாமணியின் கணவரின் புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239408\" style=\"width: 610px;\"><img alt=\"priya-mani\" class=\"size-full wp-image-239408\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239408\">priya-mani<\/p><\/div>\n<p>தற்போது பட வாய்ப்புகள் குவிந்து வரும் பிரியாமணி உடல் எடையை குறைத்து எலும்பும் தோலுமாக மாறியுள்ளார். இந்த புகைப்படத்தை பார்த்த ரசிகர்கள் அதிர்ச்சியில் உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239409\" style=\"width: 610px;\"><img alt=\"priya-mani\" class=\"size-full wp-image-239409\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239409\">priya-mani<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyamani-latest-weight-loss-photos-goes-viral\/\" rel=\"nofollow\">கொழுகொழுன்னு இருந்த நம்ம பிரியாமணியா இது? எலும்பும் தோலுமாக மாறிய லேட்டஸ்ட் போடோஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyamani-latest-weight-loss-photos-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-2.jpg"],"pubdate":"Thu, 17 Jun 2021 06:03:47 +0000"},{"title":"“கர்ணன்” கதை போன்று கங்கை ஆற்றில் மிதந்து வந்த குழந்தை – போலீஸ் விசாரணை","text":"<p>உத்தரப்பிரதேசத்தின் காசிப்பூர் மாவட்டத்தில் கங்கை ஆற்றில் ஒரு மரப்பெட்டி மிதந்து வந்துள்ளது.<\/p>\n\n\n\n<p>அதில் குழந்தை அழும் சத்தத்தை கேட்ட படகோட்டி ஒருவர், அந்த பெட்டி மீட்டு திறந்து பார்த்துள்ளார்.<\/p>\n\n\n\n<p>அதில், பிறந்து 22 நாட்களே ஆன பச்சிளம் குழந்தை ஒன்று சிவப்பு துணி சுற்றி இருந்ததை கண்டு அதிர்ச்சியடைந்தார்.<\/p>\n\n\n\n<p>மேலும் பெட்டியில் ஒரு காளியின் படம் ஒட்டப்பட்டிருந்த நிலையில், குழந்தையின் ஜாதகமும் வைக்கப்பட்டிருந்தது. அந்த ஜாதகத்தில் குழந்தையின் பெயர் கங்கா என்று குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, அந்த குழந்தையை தன் வீட்டுக்கு கொண்டு சென்று வளர்க்க திட்டமிட்டிருந்த நிலையில், தகவலறிந்து வந்த போலீசார் குழந்தையை மீட்டு காப்பகத்தில் ஒப்படைத்தனர்.<\/p>\n\n\n\n<p>குழந்தை ஆரோக்கியமாக உள்ளதென்றும், பெற்றோர் குறித்து விசாரணை நடத்தி வருவதாகவும் போலீசார் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uttar-pradesh-baby-girl-floating-in-ganga-river-rescued\/\" rel=\"nofollow\">&#8220;கர்ணன்&#8221; கதை போன்று கங்கை ஆற்றில் மிதந்து வந்த குழந்தை &#8211; போலீஸ் விசாரணை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uttar-pradesh-baby-girl-floating-in-ganga-river-rescued\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-98.jpg"],"pubdate":"Thu, 17 Jun 2021 06:02:23 +0000"},{"title":"வட கொரிய அதிபர் கிம் ஜாங் உன்னுக்கு இருதய நோய்? – வைரலாகும் உடல் மெலிந்த புகைப்படம்","text":"<p>வடகொரியாவின் தலைவராக, 2011 ஆம் ஆண்டு கிம் ஜாங் உன் பொறுப்பேற்றார். அப்போதில் இருந்தே அவரை சுற்றி சர்ச்சைகளுக்கு பஞ்சமில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த ஆண்டு கிம் ஜாங் உன் திடீரென மாயமானதால், அவருடைய உடல்நிலை குறித்து பல வதந்திகள், செய்திகள் பரவின.<\/p>\n\n\n\n<p>ஆனால், திடீரென அவர் பொது நிகழ்ச்சியில் பங்கேற்று, யூகங்களுக்கு முற்றுப்புள்ளி வைத்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், மீண்டும் அவருடைய உடல்நிலை குறித்த சர்ச்சை எழுந்துள்ளது. அண்மையில் பொது நிகழ்ச்சி ஒன்றில் அவர் பங்கேற்ற நிலையில், அவரது உடல் எடை சுமார் 20 கிலோ வரை எடை குறைந்து காணப்பட்டது.<\/p>\n\n\n\n<p>5 அடி 8 அங்குலம் உயரமும், 140 கிலோ எடையும்  கொண்ட 37 வயதான கிம்,  உடல் நலத்தை சீர்செய்ய எடையை குறைத்தாரா அல்லது உடல் நல பாதிப்பால் உடல் எடை குறைந்ததா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>மது மற்றும் புகை பழக்கம் உள்ள கிம் ஜாங் உன்னுக்கு அவருடைய தாத்தா, தந்தை ஆகியோரை போன்று இதய பிரச்னை இருக்கலாம் என அந்நாட்டு தகவல்கள் கூறுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/north-korea-leader-kim-jong-un-become-slim\/\" rel=\"nofollow\">வட கொரிய அதிபர் கிம் ஜாங் உன்னுக்கு இருதய நோய்? &#8211; வைரலாகும் உடல் மெலிந்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/north-korea-leader-kim-jong-un-become-slim\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-97.jpg"],"pubdate":"Thu, 17 Jun 2021 05:00:51 +0000"},{"title":"நிமலின் தாயாருக்கு யாழ்.ஊடக அமையம் அஞ்சலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழில்.படுகொலை செய்யப்பட்ட ஊடகவியலாளர் மயில்வாகனம் நிமலராஜனின் தாயாரின் பூதவுடல் இன்றைய தினம்(வியாழக்கிழமை) நல்லடக்கம் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<p>நிமலராஜன் படுகொலை செய்யப்பட்ட பின்னர் பாதுகாப்பு அச்சுறுத்தல்கள் காரணமாக அவரது குடும்பத்தினர் கனடாவில் தஞ்சம் புகுந்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த ஞாயிற்றுக்கிழமை நிமலராஜனின் தயாரான லில்லி திரேஸ் மயில்வாகனம் காலமானார்.<\/p>\n\n\n\n<p>சென்.அன்ட்ரூ தேவாலயத்தில் இன்றைய தினம் வியாழக்கிழமை மதியம் திருப்பலி ஒப்புக்கொடுக்கப்பட்டு, பூதவுடல் நல்லடக்கம் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் யாழ்.ஊடக அமையத்தின் கனடா கிளை உறுப்பினர்கள் தாயாரின் பூதவுடலுக்கு மலரஞ்சலி செலுத்தி அஞ்சலி செலுத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117339\/\" rel=\"nofollow\">நிமலின் தாயாருக்கு யாழ்.ஊடக அமையம் அஞ்சலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117339\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/4334.jpg"],"pubdate":"Thu, 17 Jun 2021 04:54:44 +0000"},{"title":"சன் டிவியின் முக்கிய சீரியலில் களமிறங்கும் அஜித் பட நடிகை.. அட்ரா சக்க, தெறிக்க போகும் டிஆர்பி!","text":"<p>சினிமா வாய்ப்பு இல்லாததால் சீரியலில் களமிறங்கி முன்னணி நடிகைகள் கலக்கிய தான் வருகின்றனர். அந்த வகையில் தற்போது அஜித்துடன் வரலாறு படத்தில் நடித்த கனிகா சன் டிவியின் முக்கியமான சீரியலில் களம் இறங்க உள்ளார்.<\/p>\n<p>கோலங்கள் இயக்கிய திருச்செல்வம் இந்த புதிய சீரியலிலும் இயக்க உள்ளாராம். இதனால் ரசிகர்கள் மத்தியில் எதிர்பார்ப்பு அதிகரித்துள்ளது. இந்த சீரியலின் மூலம் சன் டிவியின் டிஆர்பி எதிர்பார்த்த படி உயருமாம் ஏனென்றால் கோலங்கள் சீரியல் மக்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>கனிகா ஆட்டோகிராப் மற்றும் வரலாறு போன்ற படங்களில் நடித்து ரசிகர் மத்தியில் ஒரு நல்ல பெயரை வாங்கியுள்ளார். இந்த சீரியல் ரீஎன்ட்ரி மூலம் தமிழ் சினிமாவில் நடிப்பதற்கான வாய்ப்புகள் வரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஆனால் தற்போது உள்ள சூழ்நிலையில் தியேட்டர்களுக்கு ரசிகர்கள் செல்வதற்கான வாய்ப்புகள் இல்லாததால், முன்னணி நடிகைகள் இதுபோன்ற சீரியல்களின் மூலம் வாய்ப்பை தேடிக் கொள்கின்றனர்.<\/p>\n<p>இதற்கு முன் கனிகா தங்கவேட்டை என்ற நிகழ்ச்சியை தொகுத்து வழங்கினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239404\" style=\"width: 610px;\"><img alt=\"kaniha\" class=\"size-full wp-image-239404\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239404\">kaniha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-movie-fame-entering-into-sun-tv-serial\/\" rel=\"nofollow\">சன் டிவியின் முக்கிய சீரியலில் களமிறங்கும் அஜித் பட நடிகை.. அட்ரா சக்க, தெறிக்க போகும் டிஆர்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-movie-fame-entering-into-sun-tv-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha.jpg"],"pubdate":"Thu, 17 Jun 2021 04:51:00 +0000"},{"title":"யாழ். மத்தியில் வெடிக்காத நிலையில் எறிகணை மீட்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்.மாநகர சபையினால் யாழ்.நகர் பகுதியில் முன்னெடுக்கப்பட்டு வரும் வடிகால் துப்பரவு செய்யும் பணியின் போது வெடிக்காத நிலையில் எறிகணை (செல்) ஒன்று மீட்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யாழ்.நகர் ஸ்ரான்லி வீதி பகுதியூடாக செல்லும் வெள்ள வாய்க்கால் கடந்த சில கிழமைகளாக யாழ்.மாநகர சபை தூய்மைப்படுத்தும் தொழிலாளிகளினால் துப்பரவு செய்யப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்றைய தினம்(வியாழக்கிழமை) காலை வழமை போன்று அவர்கள் துப்பரவு பணியில் ஈடுபட்டிருந்த போதே வெடிக்காத நிலையில் எறிகணை ஒன்றினை கண்ணுற்றுள்ளனர்.<\/p>\n\n\n\n<p>அது தொடர்பில் யாழ்ப்பாண பொலிஸாருக்கு அறிவிக்கப்பட்டதை அடுத்து, பொலிசார் எறிகணையை அப்புறப்படுத்துவதற்கான நடவடிக்கைகளை எடுத்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதவேளை குறித்த வாய்க்கால் துப்பரவு பணிகளின் போது கடந்த தினங்களில் கொடிய விஷ பாம்புகள் உள்ளிட்ட விஷ ஜந்துக்கள் பலவும் காணப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில் பல வித சிரமங்கள் கஷ்டங்களுக்கு மத்தியிலையே துப்பரவு பணிகளை தூய்மைப்படுத்தும் தொழிலாளிகள் முன்னெடுத்து வருகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117335\/\" rel=\"nofollow\">யாழ். மத்தியில் வெடிக்காத நிலையில் எறிகணை மீட்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117335\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7-720x375-1.jpeg"],"pubdate":"Thu, 17 Jun 2021 04:46:48 +0000"},{"title":"சட்டவிரோதமாக வெளிநாட்டினர் நுழைவதைத் தடுக்கும் மலேசியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117333\" height=\"309\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Malaysia-entry-check.png\" width=\"588\" \/><\/figure>\n\n\n\n<p>கொரோனா பெருந்தொற்றின் தொடர் சங்கிலியை முறிக்க சட்டவிரோதமாக வெளிநாட்டினர் நுழையக்கூடிய விதத்தில் நாடெங்கும் உள்ள 111&nbsp; நுழைவு வழிகளில் கண்காணிப்பு நடவடிக்கைகளை தீவிரப்படுத்தப்பட்டுள்ளது என மலேசிய உள்துறை அமைச்சர் ஹம்சா ஜைனுதீன் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;111&nbsp;நுழைவு&nbsp;வழிகள் என்பது 54 கடல் வழிகளையும் 29 விமான வழிகளையும் 28 வழிகளையும் குறிக்கிறது. போலியான பாஸ்களை கொண்டு வெளிநாட்டினர் நுழைவதைத் தடுக்க பாஸ்களில் உள்ள QR Code முறையாக பரிசோதிக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இது மட்டுமின்றி, சட்டவிரோதமான பாதைகள் மூலம் மலேசியாவுக்குள் நுழைபவர்கள் நாடுகடத்தப்படுவார்கள் என அறிவுறுத்தப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>தற்போதைய நிலையில், மலேசியாவுக்குள் நுழையும் வெளிநாட்டவர்களுக்கு கொரோனா தொற்றுக்கான சோதனை நடத்தப்பட்டு தேசிய பேரிடர் மேலாண்மை முகமையினால் தனிப்படுத்தல் மையத்திற்கு கொண்டு செல்லப்படுகின்றனர் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117331\/\" rel=\"nofollow\">சட்டவிரோதமாக வெளிநாட்டினர் நுழைவதைத் தடுக்கும் மலேசியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117331\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Malaysia-entry-check.png"],"pubdate":"Thu, 17 Jun 2021 04:44:49 +0000"},{"title":"தமிழக மக்களுக்கு ரூ. 6 லட்சம் நிதி உதவி செய்த இலண்டனில் வசிக்கும் ஈழத்தமிழ் சிறுவர்கள்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117327\/\" rel=\"nofollow\">தமிழக மக்களுக்கு ரூ. 6 லட்சம் நிதி உதவி செய்த இலண்டனில் வசிக்கும் ஈழத்தமிழ் சிறுவர்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117327\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/image_8a53cbb8d0.jpg"],"pubdate":"Thu, 17 Jun 2021 04:42:48 +0000"},{"title":"விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகராக இருக்கும் விஜய் பிறந்தநாளில் இரட்டை விருந்து கிடைக்கும் என்று ரசிகர்கள் ஆவலாக காத்துக் கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p><img alt=\"விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161832130725_Tamil_News_Tamil-cinema-vijay-Birthday-double-treat_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நடிகர் விஜய் ஜூன் 22 ஆம் தேதி தனது 47-வது பிறந்தநாளைக் கொண்டாடுகிறார். இதற்காக ரசிகர்கள் அனைவரும் கொண்டாட்டங்களுக்கு தயாராகி வருகின்றனர். <\/p>\n\n\n\n<p>இந்நிலையில் அன்றைய தினத்தில் விஜய்யின் அடுத்த படமான &#8216;தளபதி 66&#8217; தொடர்பான அறிவிப்பு வெளியிடப்படும் எனத் தெரிகிறது. இந்தப் படத்திற்காக தெலுங்கு இயக்குனர் வம்சி பைடிபள்ளியுடன் விஜய் கைகோர்க்க உள்ளதாகவும், படத்தை தில் ராஜு தயாரிக்க உள்ளதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p><br \/><img alt=\"விஜய்\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106161832130725_1_Vj._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>மேலும், விஜய் தற்போது நடித்து வரும், &#8216;தளபதி 65&#8217; படத்தின் போஸ்டர் வெளியாகும் என்றும் தகவல்கள் வெளியாகி உள்ளது. இரண்டு படங்கள் பற்றிய அறிவிப்பு விஜய் பிறந்தநாளில் வர இருப்பதால் இரட்டை விருந்து கிடைக்கும் என்று ரசிகர்கள் எதிர்பார்த்து காத்துக் கொண்டிருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117289\/\" rel=\"nofollow\">விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117289\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161832130725_Tamil_News_Tamil-cinema-vijay-Birthday-double-treat_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106161832130725_1_Vj._L_styvpf.jpg"],"pubdate":"Thu, 17 Jun 2021 04:41:28 +0000"},{"title":"20 ஆயிரம் ரூபாய் செலவில் மண் குளியல் எடுத்துக்கொண்ட நடிகை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரபல பாலிவுட் நடிகை ஒருவர், ரூபாய் 20 ஆயிரம் செலவில் மண் குளியல் எடுத்துக் கொண்ட புகைப்படம் வைரலாகி வருகிறது.<img alt=\"20 ஆயிரம் ரூபாய் செலவில் மண் குளியல் எடுத்துக்கொண்ட நடிகை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161730202453_Tamil_News_Tamil-cinema-urvashi-rautela-take-mud-bath_SECVPF.gif\" \/><\/p>\n\n\n\n<p>பிரபல பாலிவுட் நடிகையான ஊர்வசி ரவ்தெலா, லெஜண்ட் சரவணன் ஜோடியாக தற்போது நடித்து வருகிறார். சில மாதங்களுக்கு முன்பு அவரும், லெஜண்டும் டூயட் பாடியபோது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகி வைரலாகின.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஊர்வசி ரவ்தெலா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106161730202453_1_Urvasi._L_styvpf.jpg\" title=\"ஊர்வசி ரவ்தெலா\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் ஊர்வசி ரவ்தெலா மட் பாத் அதாவது மண் குளியல் எடுத்திருக்கிறார். தான் மட் பாத் எடுத்தபோது எடுக்கப்பட்ட புகைப்படத்தை சமூக வலைத்தளத்தில் வெளியிட்டுள்ளார் ஊர்வசி. அந்த மட் பாத்திற்கு ரூ.20 ஆயிரம் செலவு செய்திருப்பதாக தகவல்கள் வெளியாகி உள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117286\/\" rel=\"nofollow\">20 ஆயிரம் ரூபாய் செலவில் மண் குளியல் எடுத்துக்கொண்ட நடிகை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117286\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161730202453_Tamil_News_Tamil-cinema-urvashi-rautela-take-mud-bath_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106161730202453_1_Urvasi._L_styvpf.jpg"],"pubdate":"Thu, 17 Jun 2021 04:40:47 +0000"},{"title":"திரிஷாவிடம் ரகசியத்தை கேட்கும் ரசிகர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரபல நடிகையாக இருக்கும் திரிஷாவிடம் ரசிகர்கள் பலர் சமூக வலைத்தள பக்கத்தில், ரகசியத்தை கேட்டு பதிவு செய்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><img alt=\"திரிஷாவிடம் ரகசியத்தை கேட்கும் ரசிகர்கள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161650598687_Tamil_News_Tamil-cinema-fans-asking-secret-to-trisha_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தென்னிந்திய சினிமாவில் 18 ஆண்டுகளுக்கு மேலாக கதாநாயகியாக வலம் வந்து கொண்டிருப்பவர் நடிகை திரிஷா. கொரோனா வைரஸ் பிரச்சினையால் படப்பிடிப்புகள் இல்லாமல் வீட்டில் முடங்கியிருக்கிறார். <\/p>\n\n\n\n<p>இந்நிலையில் அவர் ஹேர்கட் செய்திருக்கிறார். தன் புது ஸ்டைலை ரசிகர்களிடம் காட்ட நினைத்த திரிஷா செல்பி எடுத்து அதை சமூக வலைதளத்தில் வெளியிட்டு எப்படி இருக்கிறீர்கள் என்று கேட்டிருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"திரிஷா\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106161650598687_1_Tri._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>திரிஷாவின் புகைப்படத்தை பார்த்த ரசிகர்கள், ஹேர்கட் சூப்பர், எவர் கிரீன் ஹீரோயின், வயது ஆக ஆக அழகு கூடிக் கொண்டே போகிறது என்று புகழ்ந்துள்ளனர். நடிக்க வந்த புதிதில் இருந்தது போன்றே இன்னும் அப்படியே இருக்கிறீர்களே, அந்த ரகசியத்தை மட்டும் சொல்லிடுங்கள் திரிஷா என சிலர் கேட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/06\/117284\/\" rel=\"nofollow\">திரிஷாவிடம் ரகசியத்தை கேட்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/06\/117284\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161650598687_Tamil_News_Tamil-cinema-fans-asking-secret-to-trisha_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106161650598687_1_Tri._L_styvpf.jpg"],"pubdate":"Thu, 17 Jun 2021 04:40:01 +0000"}]