[{"title":"தெலுங்கானாவில் மகனை எருதாக வைத்து உழவு செய்த விவசாயி","text":"தெலுங்கானாவில் வயலில் ஏர் உழுதுகொண்டிருந்தபோது, எருதுகளில் ஒன்று திடீரென இறந்ததால், அதற்குப் பதிலாக தனது மகனை எருதாகப் பூட்டி உழவு செய்திருக்கிறார் விவசாயி ஒருவர்.\nடோங்கர்கம் கிராமத்தைச் சேர்ந்த அபிமன்யு என்ற அந்த விவசாயி தனது ஆறு ஏக்கர் நிலத்தில் உழவுப் பணிகளை மேற்கொண்டு இருந்தார். காலையிலிருந்து உழவு பணிகள் மேற் கொண்டிருந்த எருதுகளில் ஒன்று திடீரென உடல் நிலை பாதித்து சரிந்து விழுந்து பின்னர் மாலையில் இறந்தது.\nமழை தொடங்குவதற்குள் பணிகளை முடித்தாக வேண்டிய நிலையில், புதிதாக எருது வாங்க கையில் பணமும் இல்லை. எனவே பள்ளி மாணவனான தனது மகனை, ஏரின் ஒரு பக்கத்தில் பூட்டி, உழவுப் பணியை முடித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148430-தெலுங்கானாவில்-மகனை-எருதாக-வைத்து-உழவு-செய்த-விவசாயி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623893882148430.jpg"],"pubdate":"Thu, 17 Jun 2021 07:06:31 +0530"},{"title":"உத்தரப்பிரதேசத்தில் தனது அறையைத் தானே சுத்தம் செய்யும் ஐஏஎஸ் அதிகாரிக்கு குவியும் பாராட்டு","text":"உத்தரப்பிரதேச மாநிலம் ஜான்சியில் மூத்த ஐஏஎஸ் அதிகாரி ஒருவர், தனது அலுவலகத்தை வேலையாள் உதவியின்றி அவரே சுத்தம் செய்து கொள்வதை வழக்கமாக கொண்டுள்ளார்.\nடாக்டர் அஜய் சங்கர் பாண்டே என்ற பெயர் கொண்ட அந்த அதிகாரி ஜான்சி நகர திட்ட மற்றும் வளர்ச்சி பிரிவு கமிஷனராக பணியாற்றி வருகிறார். இவர் தற்போது மட்டுமின்றி கடந்த காலங்களில் பல்வேறு துறைகளிலும் பணியாற்றும் போது இதனை கடைபிடித்துள்ளார்.\nஅவரது இந்த தூய்மைப் பணி மற்ற துணை அதிகாரிகள், பணியாளர்கள் மத்தியில் தாக்கத்தை உருவாக்கி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148429-உத்தரப்பிரதேசத்தில்-தனது-அறையைத்-தானே-சுத்தம்-செய்யும்-ஐஏஎஸ்-அதிகாரிக்கு-குவியும்-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623893863148429.jpg"],"pubdate":"Thu, 17 Jun 2021 07:01:35 +0530"},{"title":"Rasi Palan 17th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 17th June 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 17th June 2021: இன்றைய ராசி பலன், ஜூன் 17ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் விசுவாசமும் பக்தியும் தவறான இடத்தில் காட்டப்பட்டதாக நீங்கள் கற்பனை செய்யலாம், ஆனால், நீங்கள் அப்படி கவலைப்படுவது மிகவும் குறைவாக இருக்கலாம். இன்றைய நட்சத்திரங்கள் நட்பு கூட்டங்கள் மற்றும் அசாதாரண தீர்வுகளுக்கு முக்கியத்துவம் அளிக்கின்றன; பழைய கேள்விகளுக்கான பதில்கள் நீங்கள் நினைப்பதைவிட மிகவும் நெருக்கமாக இருக்கின்றன.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில நிகழ்வுகள் உங்கள் நம்பிக்கையை அதிகரிக்கும். ஆனால், நீங்கள் உங்கள் கட்டுப்பாட்டை மீறும் அபாயமும் இருக்கலாம். ஒரு சிறந்த பணியை முடிக்க நீங்கள் ஒரு இறுதி முயற்சியை மேற்கொள்ள வேண்டும். ஆனால், நீங்கள் இப்போது எல்லாவற்றையும் முடிக்கிறீர்களா அல்லது உங்கள் அடுத்த வாய்ப்பு கிடைக்கும் வரை காத்திருக்க வேண்டிய கட்டாயம் உள்ளதா என்பது வேறு விஷயம்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கும்பம், மகரம் போன்ற ராசிகளை அடிப்படையாகக் கொண்ட அம்சங்கள் உங்கள் நிதி அதிர்ஷ்டத்தை சட்ட கேள்விகள், நெறிமுறை சிக்கல்கள் அல்லது வெளிநாட்டு தொடர்புகளுடன் இணைக்கின்றன. ஒரு வெளிநாட்டு பயணத்தில் பணம் சம்பாதிக்கப்படலாம் அல்லது தொலைதூர பயண சாத்தியங்களை கையாள்வதில் குறைந்தபட்சம் ஏதேனும் நன்மை இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>கடந்த வார இறுதியில் நடந்தது போல, நீங்கள் முன்னே செல்ல முடியாது என்பதை வெளிப்படையாக தெரிவிக்க வேண்டும். நீங்கள் மாதத்தின் மிக தீர்க்கமான காலகட்டங்களில் ஒன்றைக் கடந்து செல்கிறீர்கள். எனவே உங்கள் விருப்பங்களைத் தேர்வு செய்து அதிலேயே இருங்கள். அன்பானவர்கள் உங்கள் நிலைத்தன்மையை மதிப்பார்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் அச்சத்துடன் பாதுகாப்பற்றவராகவும் உணரலாம். அதில் இருந்து வெளியேறுவது சரியானது. உங்கள் சொந்த நோக்கங்களை நீங்கள் கேள்வி கேட்காவிட்டால், உங்கள் செயலைச் சிறப்பாகச் செய்யத் தவறிவிடுவீர்கள். மேலும், நெருக்கமான உறவுகளில் தேவையான முன்னேற்றங்களைச் செய்வீர்கள். நீங்கள் ஒரு பெரிய நிதி தவறுகளை செய்யலாம். எனவே, மோசமான வாக்குறுதிகளைத் தவிர்க்கவும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது ஆசுவாசத்துக்கான நேரம். ஆனால், நீங்கள் வேலையில் பிஸியாக இருப்பீர்கள். எனவே, நீங்கள் ஒரே நேரத்தில் பல விஷயங்களை செய்ய வேண்டும். உங்கள் வழக்கமான முழுமையான திறனுடன் வெவ்வேறு விருப்பங்களை கையாளுகிறீர்கள். உங்கள் தனிப்பட்ட திட்டங்களைத் தொடர மற்றவர்கள் உங்களைத் தனியாக விட்டுவிட்டால் நீங்கள் மகிழ்ச்சியாக இருங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இன்றைய தாக்கங்கள் எதிர்பார்த்ததை விட நுட்பமானவை. தேவைகள் மற்றும் ஆசைகள் பற்றிய தெளிவான திட்டத்தை வகுப்பதன் மூலம் நீங்கள் உங்கள் முடிவுகளை அடையவோ அல்லது சக ஊழியர்களிடமிருந்து நேர்மறையான எதிர்வினையைப் பெறவோ வாய்ப்பில்லை. அவற்றை அமைதி மற்றும் நல்லிணக்கத்திற்காக மட்டும் இனிமையாக புன்னகைத்து ஒப்புக்கொள்வது எளிது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சில உண்மைகள் அல்லது தகவல்கள் வெளிச்சத்திற்கு வந்ததும், நீங்கள் கடினமான அல்லது அதிக குற்றம் சாட்டப்படும் சூழ்நிலைகளை பிடிப்பீர்கள். குடும்பம் செயல்பாடுகளின் முக்கிய பகுதியாக உள்ளது. எனவே, கவனமாக அடியெடுத்து வையுங்கள். ஏனென்றால், ஒரு நீண்ட அனுபவம் இருக்கும்போது மக்கள் எந்த அளவுக்கு வருவார்கள் என்பதை நீங்கள் அறிவீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வரவிருக்கும் வாரத்தின் தொடக்கத்தின்போது என்ன வெளிப்படையான மாற்றங்கள் உங்களை ஒரு புதிய போக்கில் வைக்கும். எனவே, நீங்கள் எதிர்நோக்குவதற்கு ஏராளமானவைக்ள் இருக்கிறது. உங்கள் திட்டங்களை யாருடனும், சம்பந்தப்பட்டிருக்கக்கூடிய அனைவருடனும் பேச வேண்டிய அளவுக்கு நீங்கள் அதிக நேரம் செலவிட வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>கூட்டு நிதி ஏற்பாடுகளுக்கு சுக்கிரன் வினையூக்கியாக செயல்படக்கூடும். மேலும், வளமான முன்னேற்றங்களிலிருந்து மிகச் சிறந்ததைப் பெற நீங்கள் வேகமாக இருக்க வேண்டும். முக்கியமாக நீங்கள் உங்கள் வழக்கமான இடைவெளியை எதிர்கொள்ளத் தயாராக இருப்பதால், பல வழிகளில், இது உடன்படிக்கைக்கான சிறந்த தருணம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த சில மாதங்களாக நீங்கள் ஒருவித மோதலைத் தவிர்க்க முயற்சித்திருக்கலாம். ஆனால், இப்போது நீங்கள் ரகசிய ஆதாரங்களையும் அடக்கப்பட்ட உணர்வுகளையும் வெளியே கொண்டுவர அனுமதிப்பது பற்றி பரிசீலிக்கலாம். வீட்டு உண்மைகள் உங்களுக்கு அசௌகரியத்தை ஏற்படுத்தினாலும் பிரச்னைகளை சரி செய்ய அவை பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் உண்மைகளை முழுமையாகக் கொண்டிருக்கவில்லை. எனவே, உங்கள் உணர்ச்சிகளையும் மனநிலையையும் சிறிது நேரம் காத்துக்கொள்ளுங்கள், திட்டமிட்டபடி வேலை நடக்கிறது என்பதைக் காண உங்களுக்கு நிறைய நேரம் கொடுங்கள். நீன்க்கள் செயல்பாட்டில் ஒரு மர்மத்தை தெளிவாக்க முடிந்தால் மிகவும் நல்லது. உங்கள் புதிய நுண்ணறிவுகளை தெரிந்து கொள்ள வேண்டியவர்களுடன் விஷயங்களை பகிர்ந்து கொள்ள மறக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-17th-june-horoscope-314588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-June-17.jpg"],"pubdate":"Thu, 17 Jun 2021 07:01:04 +0530"},{"title":"தமிழகத்தில் 3 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை","text":"தென் மேற்கு பருவக்காற்று காரணமாக தமிழகத்தில் 4 நாட்களுக்கு மழை பெய்யுமெனவும், நீலகிரி, தேனி, கோவை ஆகிய 3 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nஇது குறித்த செய்திக் குறிப்பில், நீலகிரி, தேனி, கோவையில் இடி, மின்னலுடன் கூடிய கனமழையும், எஞ்சிய மேற்கு தொடர்ச்சி மலை மாவட்டங்கள் மற்றும் குமரியில் மிதமான மழையும் பெய்யக்கூடும். சேலம், ஈரோடு, தர்மபுரி, கிருஷ்ணகிரி மாவட்டங்களில் லேசான மழை பெய்யக்கூடும்.\nமன்னார் வளைகுடா, மத்திய மேற்கு வங்கக் கடல் மற்றும் ஆந்திர கடல் பகுதிகளில் பலத்த காற்று வீசக்கூடும் என்பதால் மீனவர்கள் 2 நாட்களுக்கு அங்கு செல்ல வேண்டாம் என அறிவுறுத்தப்படுகிறது","link":"https:\/\/www.polimernews.com\/view\/148428-தமிழகத்தில்-3-மாவட்டங்களுக்கு-கனமழை-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623893446148428.jpg"],"pubdate":"Thu, 17 Jun 2021 06:57:01 +0530"},{"title":"”டிஆர்டிஓ தயாரித்த மருந்து கொரோனா வைரசை கட்டுப்படுத்துகிறது” -ஆய்வில் தகவல்","text":"மத்திய அரசு நிறுவனமான டிஆர்டிஓ தயாரித்த 2-DG என்ற மருந்து அனைத்து வகையான கொரோனா கிருமிகளை அழிக்கும் தன்மை கொண்டது என்பது ஆய்வில் கண்டறியப்பட்டுள்ளது.\nடிஆர்டிஓ எனப்படும் பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு டாக்டர் ரெட்டீஸ் ஆய்வகத்துடன் இணைந்து 2-DG என்ற மருந்தை தயாரித்துள்ளது.\nஇந்த மருந்தில் உள்ள குளுக்கோஸ் கொரோனா வைரசில் கிளைகோலிசிசைத் தூண்டுவதால் அவை பெருகும் வேகம் கட்டுப்படுத்தப்படுவது கண்டுபிடிக்கப்பட்டுள்ளது. இதனால் வைரஸ் பரவும் வேகம் குறைக்கப்படுகிறது என்பது ஆய்வில் கண்டறியப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148427-”டிஆர்டிஓ-தயாரித்த-மருந்து-கொரோனா-வைரசை-கட்டுப்படுத்துகிறது”--ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623893240148427.jpg"],"pubdate":"Thu, 17 Jun 2021 06:54:32 +0530"},{"title":"வருங்கால வைப்புநிதி கணக்கில் ஆதாரை இணைக்க செப்டம்பர் 1-ந் தேதி வரை கால நீட்டிப்பு -மத்திய அரசு உத்தரவு","text":"வருங்கால வைப்புநிதி கணக்கில் ஆதாரை இணைக்க செப்டம்பர் 1-ந் தேதி வரை கால நீட்டிப்பு செய்து மத்திய அரசு உத்தரவிட்டுள்ளது.\nசமூக பாதுகாப்பு குறியீடு 2020 சட்டத்தின் 142-வது பிரிவில் கொண்டு வரப்பட்ட புதிய விதியின் படி ஊழியர்களின் பி.எப். கணக்கு எண்ணுடன் ஆதார் எண்ணை இணைப்பது கட்டாயமாக்கப்பட்டுள்ளது.\nஇந்த நிலையில், வருங்கால வைப்பு நிதி கணக்கு வைத்திருப்போர் தங்களது கணக்கில் ஆதாரை ஜூன் 1-ந் தேதிக்குள் இணைக்க வேண்டும் என்று வருங்கால வைப்பு நிதி ஆணையகம் உத்தரவிட்டிருந்தது.\nஆனால் கொரோனா ஊரடங்கு காரணமாக காலநீட்டிப்பு வேண்டும் என்று பலரும் மத்திய அரசுக்கு கோரிக்கை விடுத்திருந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148426-வருங்கால-வைப்புநிதி-கணக்கில்-ஆதாரை-இணைக்க-செப்டம்பர்-1-ந்-தேதி-வரை-கால-நீட்டிப்பு--மத்திய-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623892967148426.jpg"],"pubdate":"Thu, 17 Jun 2021 06:50:36 +0530"},{"title":"பாம்பன் தூக்குப் பாலத்தில் தொழில்நுட்பக் கோளாறு... அவ்வழியாக செல்லும் ரயில் சேவை நிறுத்தம்","text":"பாம்பன் தூக்கு பாலத்தில் ஏற்பட்ட தொழில் நுட்ப கோளாறு காரணமாக அவ்வழியாக செல்லும் ரயில் சேவை நிறுத்தப்பட்டுள்ளதால் பயணிகள் அவதிக்காளாயினர்.\nபாம்பன் ரயில் பாலத்தின் மையப் பகுதியில் உள்ள தூக்குப்பாலத்தின் உறுதித்தன்மை மற்றும் பாதிப்புகளை கண்டறிவதற்கு  அங்கு 100 இடங்களில் சென்சார் கருவி பொருத்தப்பட்டுள்ளது. இந்த கருவியில் ஏற்பட்ட தொழில் நுட்ப கோளாறு காரணமாக  நேற்றிரவு ராமேஸ்வரத்தில் இருந்து கோவை செல்லும் ரயில் ரத்து செய்யப்பட்டது. மேலும் ராமேஸ்வரத்தில் இருந்து சென்னை செல்லும் சிறப்பு ரயில் மண்டபத்தில் இருந்து இயக்கப்பட்டு வருகிறது.\nஇந்த நிலையில் தென்னக ரயில்வேயின் பராமரிப்பு அதிகாரிகளால் கோளாறை சரி செய்ய முடியாமல் போனதை அடுத்து 10 பேர் கொண்ட ஐ.ஐ.டி.  குழுவினர் இந்தப் பணியில்  ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148425-பாம்பன்-தூக்குப்-பாலத்தில்-தொழில்நுட்பக்-கோளாறு...-அவ்வழியாக-செல்லும்-ரயில்-சேவை-நிறுத்தம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623893003148425.jpg"],"pubdate":"Thu, 17 Jun 2021 06:48:46 +0530"},{"title":"டெல்லி எய்ம்ஸ் மருத்துவமனையில் நள்ளிரவில் தீ விபத்து","text":"டெல்லி எய்ம்ஸ் மருத்துவமனையில் ஏற்பட்ட தீ உடனடியாக அணைக்கப்பட்டதால் பெரும் அசம்பாவிதம் தவிர்க்கப்பட்டது.\nஅந்த மருத்துவமனையின் 9வது தளத்தில் நேற்றிரவு திடீரென தீ விபத்து ஏற்பட்டது. இதனைக் கண்ட ஊழியர்கள் அங்கிருந்து அவசரம் அவசரமாக வெளியேறினர். இதுகுறித்து தகவலறிந்த தீயணைப்பு வீரர்கள் 20 க்கும் மேற்பட்டவர்கள் விரைந்து செயல்பட்டு பற்றி எரிந்த நெருப்பை அணைத்தனர்.\nநெருப்பு எரிந்த பகுதியில் நோயாளிகள் யாரும் இல்லாததால் பெரும் அசம்பாவிதம் தவிர்க்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/148424-டெல்லி-எய்ம்ஸ்-மருத்துவமனையில்-நள்ளிரவில்-தீ-விபத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623892597148424.jpg"],"pubdate":"Thu, 17 Jun 2021 06:43:55 +0530"},{"title":"சென்னைக்கு கொண்டுவரப்பட்டார் சிவசங்கர் பாபா... சி.பி.சி.ஐ.டி. போலீசார் நடவடிக்கை","text":"பாலியல் புகார் தொடர்பான வழக்கில் டெல்லியில் கைது செய்யப்பட்ட சிவசங்கர் பாபா விமானம் மூலம் சென்னைக்கு கொண்டு வரப்பட்டார்.  பாலியல் குற்றச்சாட்டுகள் குறித்து விசாரணை நடத்தப்பட்டபின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட உள்ளார். \nசென்னை கேளம்பாக்கத்தில் 64 ஏக்கர் பரப்பளவில் சுஷில் ஹரி இண்டர்நேஷ்னல் என்ற உண்டு, உறைவிட பள்ளியை நடத்தி வரும் சிவசங்கர் பாபா, தன்னை கடவுளின் அவதாரம் எனக்கூறிக் கொண்டு மாணவிகளிடம் பாலியல் அத்துமீறலில் ஈடுபட்டது வெளிச்சத்துக்கு வந்ததை அடுத்து போக்சோ உள்ளிட்ட 9 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது. சிவசங்கர் பாபாவின் பாலியல் அத்துமீறலுக்கு உடந்தையாக செயல்பட்டதாக சுஷில் ஹரி பள்ளியின் ஆசிரியைகள் இருவர் மீதும் வழக்குப்பதிவு செய்யப்பட்டது.\n இந்த நிலையில் தெற்கு டெல்லியின் சாக்கெட் என்ற இடத்தில் பதுங்கியிருந்த சிவசங்கர் பாபாவை டெல்லி போலீஸ் உதவியுடன் சிபிசிஐடி போலீசார் கைது செய்தனர். பின்னர் அவரை நீதிமன்ற உத்தரவுப்படி நேற்றிரவு விமானம் மூலம் சென்னை கொண்டு வந்தனர். தொடர்ந்து அவர் கார் மூலம் சிபிசிஐடி அலுவலகத்துக்கு அழைத்து செல்லப்பட்டார். சிவசங்கர் பாபாவிடம் விசாரணை நடத்தப்பட்டபின் நீதிமன்றத்தில் ஆஜர்படுத்தபப்ட உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148423-சென்னைக்கு-கொண்டுவரப்பட்டார்-சிவசங்கர்-பாபா...-சி.பி.சி.ஐ.டி.-போலீசார்-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623892172148423.jpg"],"pubdate":"Thu, 17 Jun 2021 06:37:35 +0530"},{"title":"உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதி கிரிக்கெட் போட்டி..! இந்தியா- நியூசிலாந்து அணிகள் நாளை பலப்பரீட்சை","text":"உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதி கிரிக்கெட் போட்டி இங்கிலாந்தில் உள்ள சவுத்தாம்டனில் நாளை நடைபெறுகிறது.\nஇந்த போட்டியில் விராட் கோலி தலைமையிலான இந்திய அணியும், வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணியும் மோதுகின்றன.\nஇந்த போட்டியில் வெற்றி பெறும் அணி தான் அடுத்த இரண்டு ஆண்டுகளுக்கு தலைசிறந்த டெஸ்ட் அணியாக கருதப்படும் என்பதால் இந்த போட்டி கிரிக்கெட் ரசிகர்களிடையே மிகுந்த எதிர்பார்ப்பை ஏற்படுத்தி உள்ளது.\nமேலும் போட்டியில் வெற்றி பெறும் சாம்பியன் அணிக்கு 11 கோடியே 71 லட்சம் ரூபாய் பரிசாக வழங்கப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148422-உலக-டெஸ்ட்-சாம்பியன்-ஷிப்-இறுதி-கிரிக்கெட்-போட்டி..!-இந்தியா--நியூசிலாந்து-அணிகள்-நாளை-பலப்பரீட்சை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623892189148422.jpg"],"pubdate":"Thu, 17 Jun 2021 06:35:13 +0530"},{"title":"கெட்ட சிவாவை மொட்டை சிவாவாக  தூக்கிய போலீஸ்..!  கிராபிக்ஸ் சாமியார் சோலி முடிஞ்சி..!","text":"பெண் தோழியின் ஆதரவுடன் டேராடூன் மருத்துவமனையில் இருந்து தப்பித்து  நேபாளம் செல்ல திட்டமிட்ட டம்மி பாபா சிவசங்கரனை சென்னை காவல்துறையினர் அதே பெண் தோழியை வைத்து டெல்லியில் வைத்து சுற்றி வளைத்து கைது செய்தனர். சிறுமிகள் மீதான பாலியல் இச்சையால் புத்தி கெட்ட சிவாசங்கரன்,  மொட்டை சிவாவாக சிக்கிய பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\n700 கோடி ரூபாய் சொத்துடன் 64 ஏக்கர் ஆசிரமம்..! கடவுள் அவதாரம் என்று சிவசங்கரன் அளந்து விட்டதை நம்பி இன்னும் தெளிவடையாத வில்லன் நடிகர் சண்முகராஜனை போன்ற, சில மனோவசிய பக்தகோடிகள்..!\nசிங்கமுக சிம்மாசனத்தில் இலவம் பஞ்சு மெத்தையில் அமர்ந்து தினமும் உடல் நோகாமல் ஆன்மீக உரை என்ற பெயரில் இரட்டை அர்த்த உரையாடல்கள், காதல் பஜனை, கேலி, கிண்டல் பேச்சு என ஜபர்தஸ்தாக பொழுதைப் போக்கிய சிவசங்கரனால் பாதிக்கப்பட்ட சிறுமிகள் புகார்களோடு வெளியேவந்ததுமே, ஒன்பது கிரகங்களும் தனக்கு எதிராக திரும்பி நிற்பதை உணர்ந்து உஷாரான டம்மி பாபா சிவசங்கரன் சென்னையில் இருந்து தப்பிச்சென்றான்.\nஅவன் எங்கு இருக்கிறான் என்பது மர்மமாக இருந்த நிலையில், சிவசங்கரன் மீது போக்சோ சட்டப்பிரிவின் கீழ் வழக்குப்பதிவு செய்யப்பட்டதை தொடர்ந்து அவனுக்கு ஜாமீன் பெறுவதற்காக ஊருக்கே ஒளியை கொடுப்பதாக கூறிய சிவசங்கரன், நெஞ்சுவழி என்று உத்தரகாண்ட் மாநிலம் டேராடூனில் ஒழிந்திருப்பது தெரியவந்தது. அங்குள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக கூறி அவருக்கு முன் ஜாமீன் கேட்ட நிலையில், அது கடல்லயே இல்லையாம் என்று மறுக்கப்பட்டது.\nஇதையடுத்து, இந்த புகாரில் இருந்து தப்பிக்க தனக்கு நெருக்கமான ஆதரவாளர்களை விட்டு தன்னை ரொம்ப நல்லவன் என்று பேச வைக்க, அவர் முயற்சி மேற்கொண்டதாகக் கூறப்படுகின்றது. சுஷில் ஹரி பள்ளியில் இருந்து 50 சதவீத மாணவ மாணவியர் டிசி பெற்றுச்சென்று விட்டதை தொடர்ந்து டம்மி பாபாவுக்கு ஆதரவாக பேச எவரும் முன்வரவில்லை.\nஇதற்கிடையே சிபிசிஐடி காவல்துறையினர் தன்னை கைது செய்ய டேராடூன் செல்லும் தகவல் ஆசிரம கையாட்கள் மூலம் சிவசங்கரனுக்கு தெரிந்துள்ளது. இதையடுத்து தான் அனுமதிக்கப்பட்ட மருத்துவமனையில் இருந்து ஓட்டல் அறையை காலி செய்து செல்வது போல அங்கிருந்து டெல்லிக்கு தப்பியுள்ளான். நேபாளம் வழியாக நித்தியானந்தா போல தலைமறைவாகும் திட்டத்துடன் ஓடிய சிவசங்கரன், அடையாளம் தெரியக்கூடாது என்பதற்காக மொட்டை அடித்து காவி உடை அணிந்துள்ளான்.\nசிபிசிஐடி போலீசாரின் விசாரணையில் பெண் தோழி ஒருவரின் சிபாரிசின் பேரில் சிவசங்கரன் மருத்துவமனையில் தங்கி இருந்தது தெரியவந்தது. அதேபெண் தோழி கொடுத்த தகவலின் பேரில் அவன் பதுங்கி இருக்கும் இடத்தை அறிந்த போலீசார், காசியாபாத்தில் வைத்து சிவசங்கரனை அதிரடியாக கைது செய்தனர்.\nதொடர்ந்து சிவசங்கரனை டெல்லி நீதிமன்றத்தில் ஆஜர்படுத்தி, விமானத்தில் சென்னைக்கு அழைத்து வரப்பட்டான். மொட்டை தலையுடன் பார்ப்பதற்கு ஜெய்சங்கர் படங்களில் வரும் வில்லன் போல விமான நிலையத்தில் இருந்து வெளியே அழைத்து வரப்பட்டான் சிவசங்கரன்..!\nஊருக்கு நான்கு பெண் தோழியர்களுடன் லீலைகள் புரிந்த டம்மி பாபாவை போலீஸ் காவலில் எடுத்து சிறப்பு கவனிப்புடன் விசாரித்தால் எத்தனை வருடமாக சிறுமிகளிடம் அத்துமீறி நடந்து கொண்டான், எத்தனை சிறுமிகள் பாதிக்கப்பட்டுள்ளனர், இது இல்லாமல் வேறு என்ன மாதிரியான சட்டவிரோத செயல்களில் எல்லாம் இவன் ஈடுபட்டு வருகின்றான் என்பது போன்ற விவரங்கள் வெளிச்சத்திற்கு வரும் என்று எதிர்பார்க்கப்படுகின்றது..!\nஇதற்கிடையே சிறுமிகளிடம் அத்துமீறும் இவனை போன்ற பாலியல் அரக்கர்களுக்கு ஆதரவாக வழக்கறிஞர்கள் ஆஜராகாமல் புறக்கணிக்க வேண்டும் என்ற கோரிக்கையும் எழுந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148421-கெட்ட-சிவாவை-மொட்டை-சிவாவாக--தூக்கிய-போலீஸ்..!--கிராபிக்ஸ்-சாமியார்-சோலி-முடிஞ்சி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623891829148421.jpg"],"pubdate":"Thu, 17 Jun 2021 06:31:18 +0530"},{"title":"செலவு குறைந்த செவ்வாழைச் சாகுபடி! | Red Banana Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-explains-how-he-earn-more-income-through-red-banana-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50fc105f-a4de-44ae-952b-c55e076a08df\/vikatan_2020_07_a68924b1_ccd8_41f0_9260_a316410560e9_Screenshot_2020_07_18_at_5_41_16_PM.png"],"pubdate":"Thu, 17 Jun 2021 00:30:00 +0000"},{"title":"கழுவி கழுவி ஊத்துறது அவங்க வேலை, நாம அத கண்டுக்க கூடாது: ரஹானே அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83592761\/photo-83592761.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீபத்தில் ஆஸ்திரேலிய சுற்றுப் பயணத்தின்போது, கேப்டன்  முதல் டெஸ்ட் போட்டி முடிந்தவுடனே சொந்த விஷயம் காரணமாக நாடு திரும்பிய நிலையில், எஞ்சிய மூன்று போட்டிகளுக்கு  கேப்டனாக செயல்பட்டு, தொடரை 2-1 என்ற கணக்கில் இந்திய அணி கைப்பற்ற முக்கிய காரணமாக இருந்தார். மேலும்,  தொடரில் இந்திய அணிக்காக அதிக ரன்களை குவித்த வீரராகவும் திகழ்கிறார்.\n\nஇப்படி உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் இந்திய அணிக்காக சிறப்பாகச் செயல்பட்டாலும் கூட ரஹானே இன்னும் பல விமர்சனங்களை எதிர்கொண்டுதான் வருகிறார். இவர் ஒரு போட்டியில் சிறப்பாக விளையாடினால், அடுத்து சில போட்டிகளில் சிறப்பாக சோபிப்பது கிடையாது. இவரது பேட்டிங் டெக்னிங் சரியில்லை போன்ற விமர்சனங்கள் பரவலாக முன்வைக்கப்படுகிறது.\n\nஇதற்கு பதிலளித்துப் பேசிய ரஹானே, &ldquo;விமர்சனங்களை நான் பெரிதாக எடுத்துக்கொள்வது கிடையாது. என்னைச் சிலர் விமர்சிக்கலாம். அது அவர்களது வேலை. அவர்களை என்னால் தடுக்க முடியாது. நான் எப்போதுமே இந்திய அணியின் வெற்றியை மட்டுமே கருத்தில்கொண்டு செயல்பட்டு வருகிறேன்&rdquo; எனத் தெரிவித்தார்.\n\n&ldquo;என்னை விமர்சிப்பது நல்லதுதான். அதனால்தான் பெரிய அளவில் பிரபலமாகி வருகிறேன். இது மகிழ்ச்சியான விஷயம்தான். யார் என்னை விமர்சித்தாலும், விமர்சிக்காவிட்டாலும் இந்திய அணிக்காகத் தொடர்ந்து பேட்டிங், பீல்டிங்கில் சிறப்பாக விளையாடுவேன். இதுதான் என்னுடைய வேலை&rdquo; எனக் கூறினார்.\n\nஇந்திய டெஸ்ட் அணி துணைக் கேப்டன் ரஹானே, உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் இதுவரை 17 போட்டிகளில் களமிறங்கி 1095 ரன்கள் அடித்து, இந்திய அணிக்காக இத்தொடரில் அதிக ரன்கள் குவித்த வீரராக இருக்கிறார். இதுகுறித்துப் பேசிய அவர், &ldquo;இது சிறந்த உணர்வை தருகிறது&rdquo; என்றார்.\n\nமேலும் பேசிய அவர், நான் 40 ரன்கள் அடித்து, அதன்மூலம் அணி வெற்றிபெற்றாலும் கூட மிகுந்த மகிழ்ச்சிதான் எனக் கூறினார். &ldquo;நான் எப்போதுமே நிதானமாகத்தான் விளையாடுவேன். நான் சதமடிப்பதைவிட அணி வெற்றிபெறுவதுதான் மிகமுக்கியம். நான் 30, 40 ரன்கள் அடித்து, அதன்மூலம் அணி வெற்றிபெற்றால் அதுவே மகிழ்ச்சிதான்&rdquo; என்றார்.\n\nநிறைவாகப் பேசிய ராஹானே, &ldquo;நான் 2019ஆம் ஆண்டு கவுண்டி கிரிக்கெட்டில் பங்கேற்றிருக்கிறேன். இதனால், காலநிலை எப்படி இருக்கும் என்பது எனக்குத் தெரியும். இறுதிப் போட்டியில் என்னால் சிறப்பாக விளையாட முடியும் என்ற நம்பிக்கை உள்ளது&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/rahane-reacts-on-criticism-ahead-of-wtc-final-against-new-zealand\/articleshow\/83592761.cms","image":["https:\/\/tamil.samayam.com\/photo\/83592761\/photo-83592761.jpg"],"pubdate":"Thu 17 Jun 2021, 06:40:18"},{"title":"கரோனாவால் ஏற்பட்ட பொருளாதார நெருக்கடி, சிறப்பு இடஒதுக்கீட்டால் அரசுப்பள்ளிகளில் உயரும் மாணவர் சேர்க்கை: உள்கட்டமைப்பு வசதிகளை மேம்படுத்த ஆசிரியர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682978.jpg\" \/><\/p><p>கரோனாவால் ஏற்பட்டுள்ள பொருளாதார நெருக்கடி, சிறப்பு இடஒதுக்கீடு உள்ளிட்ட காரணங்களால் நடப்பு ஆண்டு அரசுப் பள்ளிகளில் மாணவர் சேர்க்கை உயரும். எனவே பள்ளிகளின் உள்கட்டமைப்பை மேம்படுத்த வேண்டும் என்று ஆசிரியர்கள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று குறைந்து வரும் நிலையில், அரசுப் பள்ளிகளில் மாணவர் சேர்க்கை பணிகள் ஜூன் 14-ம் தேதி<br \/>\nதொடங்கி விறுவிறுப்பாக நடந்து வருகின்றன. பெற்றோர் பலர், தங்கள் குழந்தைகளை அரசுப் பள்ளிகளில் ஆர்வமுடன் சேர்த்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682978-students-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682978.jpg"],"pubdate":"2021-06-17T07:00:19+00:00"},{"title":"பதவியேற்ற பிறகு முதல்முறையாக 2 நாள் பயணமாக டெல்லி செல்கிறார்; பிரதமருடன் முதல்வர் இன்று சந்திப்பு: மத்திய அமைச்சர்கள், தலைவர்களையும் சந்திக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg\" \/><\/p><p>முதல்வராக பொறுப்பேற்ற பிறகு முதல்முறையாக மு.க.ஸ்டாலின் இன்று டெல்லி செல்கிறார். 2 நாள் பயணமாக செல்லும் ஸ்டாலின், அங்கு பிரதமர் நரேந்திர மோடி மற்றும் மத்திய அமைச்சர்கள், கட்சித் தலைவர்களை சந்தித்துப் பேசுகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்று 10 ஆண்டுகளுக்கு பிறகு திமுக ஆட்சி அமைத்துள்ளது. கடந்த மே 7-ம் தேதி முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்றார். முதல்வராக பதவி ஏற்பவர்கள் டெல்லி சென்று குடியரசுத் தலைவர், குடியரசு துணைத் தலைவர், பிரதமர், மத்திய அமைச்சர் களை சந்திப்பது வழக்கம். தமிழகத்தில் கரோனா பரவல் அதிகமாக இருந்த தால் முதல்வர் ஸ்டாலினின் டெல்லி பயணம் தள்ளிப்போனது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682957-cm-stalin-meets-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682957.jpg"],"pubdate":"2021-06-17T03:31:13+00:00"},{"title":"மதுரையில் கலைஞர் நூலகம், சென்னையில் பன்னோக்கு மருத்துவமனை: வரைபடம், மதிப்பீடுகளை விரைவில் சமர்ப்பிக்க வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் எ.வ.வேலு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682943.jpg\" \/><\/p><p>மதுரையில் ரூ.70 கோடியில் கலைஞர் நூலகம், சென்னையில்ரூ.250 கோடியில் பன்னோக்கு மருத்துவமனை உள்ளிட்ட கட்டிடங்களுக்கான மதிப்பீடுகள், வரைபடங்களை விரைவில் சமர்ப்பிக்க வேண்டும் என அதிகாரிகளுக்கு அமைச்சர் எ.வ.வேலு உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னை கிண்டியில் உள்ளநெடுஞ்சாலைத்துறை ஆராய்ச்சிமைய வளாகத்தில் பொதுப்பணித்துறை திட்டப்பணிகளின் முன்னேற்றம் மற்றும் புதிய திட்டப்பணிகள் குறித்த ஆய்வுக் கூட்டம் நேற்று நடந்தது. பொதுப்பணித்துறை அமைச்சர் எ.வ.வேலு தலைமையில் நடந்த கூட்டத்தில், பொதுப்பணித்துறை செயலர் சந்தீப் சக்சேனா, சிறப்பு செயலாளர் கு.அசோகன், முதன்மை தலைமைப் பொறியாளர் இரா.விஸ்வநாத் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682943-minister-ev-velu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682943.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"பிரதமரை சந்திக்கும்போது அகில இந்திய அளவில் நீட் தேர்வை ரத்து செய்ய அழுத்தம் தர வேண்டும்: முதல்வர் ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682941.jpg\" \/><\/p><p>பிரதமரை நேரில் சந்திக்கும் போது அகில இந்திய அளவில் நீட் தேர்வை ரத்து செய்ய அழுத்தம் தர வேண்டும் என்று முதல்வர்மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682941-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682941.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"அதிமுக ஐடி பிரிவு முக்கிய நிர்வாகி அஸ்பயர் சுவாமிநாதன் ராஜினாமா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682937.jpg\" \/><\/p><p>அதிமுகவில் இருந்து விலகியுள்ள தகவல் தொழில்நுட்ப பிரிவு சென்னைமண்டல செயலாளர் அஸ்பயர் சுவாமிநாதன், ஜெயலலிதா காலத்தில் இருந்த முக்கியத்துவம் ஐடிபிரிவுக்கு தற்போது இல்லை என்றுகுற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>ராஜினாமா குறித்து அவர் இந்து தமிழ் நாளிதழிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682937-aspire-swaminathan-quits-admk-it-wing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682937.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"யூ டியூப்பர் மதனை தேடும் பணி தீவிரம்: புதிய ஆடியோ வெளியானதால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682936.jpg\" \/><\/p><p>தலைமறைவாக உள்ள யூ டியூப் மதனை பிடிக்க போலீஸார் தேடுதல் வேட்டையை தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>யூ டியூப் சேனலை நடத்தி வரும் மதன் என்பவர் தனது யூ டியூப் சேனல்களில் தடைசெய்யப்பட்ட பப்ஜி விளையாட்டின் மூலம் சிறுவர்களை தவறான பாதைக்கு திசை திருப்புவதாக குற்றச்சாட்டு எழுந்தது. மேலும் தன்னுடன் உரையாடும் பெண்களிடம் ஆபாசமாகவும் பேசியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682936-pubg-madan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682936.jpg"],"pubdate":"2021-06-17T03:31:07+00:00"},{"title":"தமிழகத்துக்கு இன்னும் 10 கோடிக்கு மேல் தடுப்பூசி தேவை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682931.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசி செலுத்திக்கொள்ள தகுதியாக 5.68 கோடி பேர் உள்ள நிலையில், இன்னும் 10 கோடிக்கு மேல் தடுப்பூசி தேவை உள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>கும்பகோணம் மாவட்ட அரசு தலைமை மருத்துவமனையில், சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று ஆய்வு செய்தார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682931-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682931.jpg"],"pubdate":"2021-06-17T03:31:05+00:00"},{"title":"புதுக்கோட்டை மாவட்டத்தில் முக்கிய பதவிகளில் பெண் ஆளுமைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682928.jpg\" \/><\/p><p>புதுக்கோட்டை ஆட்சியராக உள்ள உமா மகேஸ்வரி மாற்றப்பட்டு, மற்றொரு பெண் ஆட்சியர் கவிதா ராமு நியமிக்கப்பட்டுஉள்ளார். இவர், இன்று பொறுப்பேற்கிறார். இதேபோல, எஸ்பியாக நியமிக்கப்பட்ட நிஷா பார்த்திபன் நேற்று பொறுப்பேற்றார். கோட்டாட்சியராக அபிநயா, டிஎஸ்பியாக லில்லி கிரேஷ் ஆகியோரும் அண்மையில் பொறுப்பேற்றுக் கொண்டனர்.<\/p>\n\n<p>ஏற்கெனவே காவிரி - குண்டாறு இணைப்பு திட்ட சிறப்பு மாவட்ட வருவாய் அலுவலராக ரம்யாதேவி, காவல் கூடுதல் துணைக் கண்காணிப்பாளராக பி.கீதா, அரசு மருத்துவக் கல்லூரி முதல்வராக மு.பூவதி, சிறை காவல் கண்காணிப்பாளராக ருக்மணி பிரியதர்ஷினி, மாவட்ட முதன்மைக் கல்வி அலுவலராக த.விஜயலட்சுமி, மாவட்ட சமூக நல அலுவலராக ரேணுகா, மாவட்ட தீயணைப்பு அலுவலராக பானுப்பிரியா, டாஸ்மாக் மாவட்ட மேலாளராக வசுந்தரா தேவி, மாவட்ட சுகாதார துணை இயக்குநராக பா.கலைவாணி, மாவட்ட தொழில் மைய மேலாளராக திரிபுரசுந்தரி போன்ற பெண்களே பணியில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682928-pudukkottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682928.jpg"],"pubdate":"2021-06-17T03:31:03+00:00"},{"title":"தமிழகம் மற்றும் புதுச்சேரியில் 55 கீழமை நீதிமன்ற நீதிபதிகள் இடமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682919.jpg\" \/><\/p><p>தமிழகம் மற்றும் புதுச்சேரியில் கீழமை மாவட்ட நீதிபதி அந்தஸ்தில் உள்ள 55 பேரை இடமாற்றம் செய்து உயர் நீதிமன்ற தலைமைப் பதிவாளர் பி.தனபால் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>அதன்படி, சென்னை உயர் நீதிமன்றத்தில் ஊழல் தடுப்பு பிரிவு பதிவாளராக பணியாற்றி காத்திருப்போர் பட்டியலில் இருந்த நீதிபதி ஆர்.பூர்ணிமா, மாநில போக்குவரத்து மேல்முறையீட்டு தீர்ப்பாயத் தலைவராக நியமிக்கப்பட்டுள்ளார். அங்கு பணியாற்றிய நீதிபதி எஸ்.சண்முகவேல், தஞ்சாவூர் மாவட்ட உணவுப் பொருள் கடத்தல் தடுப்பு பிரிவு சிறப்பு நீதிபதியாக இடமாற்றம் செய்யப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682919-judges-transferred.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682919.jpg"],"pubdate":"2021-06-17T03:31:00+00:00"},{"title":"அமைப்பு சாரா தொழிலாளர்களுக்கு ரூ.4 ஆயிரம் நிவாரணம்: முதல்வருக்கு மார்க். கம்யூனிஸ்ட் மாநில செயலாளர் கே.பாலகிருஷ்ணன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682881.jpg\" \/><\/p><p>ஆட்டோவில் பயணம் செய்ய இ-பதிவு முறையை ரத்து செய்ய வேண்டும். அமைப்புசாரா தொழிலாளர்கள், நாட்டுப்புறக் கலைஞர்களுக்கு ரூ.4 ஆயிரம் நிவாரணம் வழங்க வேண்டும் என்று முதல்வரை மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி கேட்டுக் கொண்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலினுக்கு மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மாநிலச் செயலாளர் கே.பாலகிருஷ்ணன் நேற்று எழுதிய கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682881-k-balakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682881.jpg"],"pubdate":"2021-06-17T03:30:48+00:00"},{"title":"நகைகளுக்கு ஹால்மார்க் முத்திரை கட்டாயம்; புதிய விதிமுறையால் தங்கத்தில் கலப்படம் தடுக்கப்படும்: பொதுமக்கள், வல்லுநர்கள் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682879.jpg\" \/><\/p><p>நகைகளுக்கு ஹால்மார்க் முத்திரை கட்டாயம் என்ற புதிய விதிமுறையால் தங்கத்தில் கலப்படம் செய்வது தடுக்கப்படும் என பொதுமக்கள், வல்லுநர்கள் வரவேற்பு தெரிவித்துள்ளனர்.<\/p>\n\n<p>இந்தியாவில் விற்பனை செய்யப்படும் தங்க நகைகளின் தரத்தைக் கண்காணிக்க 2000-ம் ஆண்டு முதல் தங்க நகைகளுக்கு ஹால்மார்க் தர முத்திரை இடும் நடைமுறை செயல்பாட்டில் உள்ளது. உலக தங்க கவுன்சிலின் புள்ளிவிவரங்களின்படி இந்தியாவில் 4 லட்சத்துக்கும் மேல் நகை விற்பனையாளர்கள் உள்ளனர். ஆனால் பெரிய நகைக் கடைகளைத் தவிர, பெரும்பாலான விற்பனையாளர்கள் தர நிர்ணய அங்கீகாரம் பெறாத தங்க நகைகளை விற்பனை செய்து வருகின்றனர். இதனால், தங்க நகைகளில் கலப்படம் அதிகமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682879-hallmark-in-gold.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682879.jpg"],"pubdate":"2021-06-17T03:30:48+00:00"},{"title":"ஊரடங்கு தளர்வைத் தொடர்ந்து தமிழகம் முழுவதும் மாலை, இரவில் தீவிர வாகன சோதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682878.jpg\" \/><\/p><p>ஊரடங்கு தளர்வுகள் அறிவிக்கப்பட்டதைத் தொடர்ந்து தமிழகம் முழுவதும் மாலை மற்றும் இரவு நேரங்களில் தீவிர வாகன சோதனை நடத்த அதிகாரிகள் உத்தரவிட்டுள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகம் முழுவதும் வரும் 21-ம் தேதி வரை முழு ஊரடங்கு கடைபிடிக்கப்படுகிறது. இதை முன்னிட்டு மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682878-police-checking.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/682878.jpg"],"pubdate":"2021-06-17T03:30:48+00:00"}]