[{"title":"7 பேர் விடுதலை  : நீண்ட கால பரோல் குறித்து தமிழக அரசு ஆலோசனை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a><\/p>\n\n\n\n<p>Rajiv Gandhi assassination convicts :  ராஜீவ் காந்தி கொலை வழக்கில் கைதாகியுள்ள 7 நபர்களை நீண்ட நாள் பரோலில் அனுப்ப தமிழக அரசு முடிவு செய்திருப்பதாக இந்தியன் எக்ஸ்பிரஸ் அறிந்துள்ளது.<\/p>\n\n\n\n<p>இந்திய குடியரசு தலைவர் ராம்நாத் கோவிந்திற்கு முக ஸ்டாலின், இவர்களின் விடுதலை தொடர்பாக கடிதம் எழுதி ஒரு மாத காலம் ஆன நிலையில் இந்த புதிய வழி குறித்து ஆலோசனை நடைபெற்று வருவதாக தெரியவந்துள்ளது. 2018ம் ஆண்டு அதிமுக அரசின் பரிந்துரைப் படி 7 நபர்களையும் உடனே விடுதலை செய்ய வேண்டும் என்று முக ஸ்டாலின் அவருக்கு கடிதம் எழுதினார். 7 பேர் விடுதலை விவகாரம் தொடர்பாக ஏற்கனவே இந்த ஆண்டின் ஆரம்பத்தில் மாநில ஆளுநர் பன்வாரிலால் புரோகித் குடியரசு தலைவருக்கு எடுத்துக் கூறினார்.<\/p>\n\n\n\n<p>முப்பது ஆண்டுகளாக சிறையில் உள்ள இவர்களின் விடுதலை குறித்த சீர்திருத்த நிலையை கருத்தில் கொண்டு நீண்ட கால பரோல் நடவடிக்கைக்கு சிறை அதிகாரிகள் ஒப்புதல் அளித்துள்ளதாக நம்பத் தகுந்த வட்டாரங்கள் தெரிவிக்கின்றன. இலங்கை பிரஜைகளின் நிலை குறித்த கேள்விகளுக்கு பதில் கிடைத்த பிறகு இதில் ஒரு முடிவு எட்டப்படலாம் என்று தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>பேரறிவாளன் (வேலூர்), நளினி (சென்னை) மற்றும் ரவிச்சந்திரன் (மதுரை) ஆகியோரை தவிர மீதம் உள்ள முருகன், சாந்தன், ராபர்ட் பயாஸ் மற்றும் ஜெயக்குமார் ஆகியோர் இலங்கை பிரஜைகள். நளினியின் கணவர் முருகன். மற்றும் ஜெயக்குமாரின் மனைவி இந்திய பிரஜை. அவரும் இந்த வழக்கில் குற்றம்சாட்டப்பட்டு பிறகு 1999ம் ஆண்டு வழக்கில் இருந்து விடுவிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இரண்டு ஆண்டுகளுக்கும் மேலாக இதில் எந்த ஒரு முடிவும் எடுக்காமல், உச்ச நீதிமன்றம், தாமதம் குறித்து மேற்கோள்காட்டிய பிறகு ஆளுநர் இது தொடர்பான ஆவணங்களை குடியரசு தலைவருக்கு அனுப்பி வைத்தார். இது மிகவும் சிக்கலான விவகாரம். மத்திய அரசின் ஆலோசனைப்படி குடியரசு தலைவர் நடந்து கொள்கிறார். இங்கு எந்தவிதமான அரசியல் சாசன நடவடிக்கைகளும் மேற்கொள்ளப்படவில்லை. நீதித்துறை இது தொடர்பாக முடிவு எடுக்கும் வரை மனித நேய அடிப்படையில், அவர்களுக்கு நீண்ட கால பரோல் வழங்குவது ஒன்று மட்டுமே நம் கையில் உள்ள ஒரே வழி என்று மூத்த அதிகாரி தெரிவித்தார்.<\/p>\n\n\n\n<p>உயர்மட்ட அளவில் நடைபெற்ற ஆலோசனையை உறுதிப்படுத்திய நம்பத்தகுந்த வட்டாரங்கள், பல ஆண்டுகளாக உள்துறை அமைச்சக அறிக்கைகளை மேற்கோள் காட்டி, குற்றவாளிகளை பரோலில் அனுப்புவதில் அச்சுறுத்தல் இல்லை என்பதை கூறியுள்ளனர். மேலும் இந்த முடிவு முழுக்க முழுக்க மாநில அரசின் அதிகாரங்களுக்கு கீழே உள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்பு அவர்களில் சிலர் காவல்துறையினர் உதவியோடு அல்லது உதவி இல்லாமல் பரோலில் வெளியே வந்துள்ளனர். அதில் பிரச்சனை ஏதும் இல்லை. அவர்களின் நடத்தை சான்றிதல் மூலம் , குற்றவியல் நோக்கங்களை யாரும் கூற முடியாது. முப்பது ஆண்டுகள் சிறைவாசம், பலர் தனிமைச் சிறையில் உள்ளனர். அவர்கள் இப்போது ஒரு சாதாரண வாழ்க்கையை வாழ அனுமதிக்க வேண்டும், ”என்று மூத்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>4 இலங்கை பிரஜைகள் தொடர்பாக எழும் கேள்விகள் இன்னும் நிலுவையில் உள்ளன. அவர்களை இலங்கைக்கு அனுப்ப முடியாது. அவர்களுக்கு அகதிகள் சான்று வழங்கப்படும். அவர்கள் பரோலில் இலங்கை அகதிகள் முகாமுக்கு சென்று இயல்பு வாழ்க்கையை வாழ அனுமதிக்க முடியும் என்று அவர் கூறினார்.  தனது மகனின் திருமணத்திற்கான ஏற்பாடுகளைச் செய்ய 2019 ஆம் ஆண்டில் பரோல் வழங்கப்பட்ட பயாஸின் வழக்கை சுட்டிக்காட்டி, வேலூர் சிறையில் உள்ள ஒரு அதிகாரி, பரோல் காலத்தில் எந்த பிரச்சினையும் இல்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த வழக்கின் போது வழக்கறிஞராகவும், பின்னாளில் சென்னை உயர் நீதிமன்றத்தின் நீதிபதியாகவும் பொறுப்பு வகித்த, ஓய்வு பெற்ற நீதிபதி கே. சந்துரு இந்த 7 நபர்களின் விடுதலைக்கான முட்டுக்கட்டையை உடைக்க மாநில அரசுக்கு ” நீண்ட கால பரோல் சாத்தியமானது தான். எளிமையான வழியும் கூட” என்று கூறினார்.<\/p>\n\n\n\n<p>மத்திய அரசு மற்றும் ஆளுநர் தரப்பில் ஏற்படும் கால தாமதம் குறித்து கேள்வி எழுப்பிய போது, அவர்கள் தண்டனை அனுபவித்த இந்திய குற்றவியல் நடைமுறை விதித்தொகுப்பின் (Code Of Criminal Procedure) கீழ், 7 பேரும் குறைந்த காலத்திற்கு மன்னிப்பு பெற தகுதியுடையவர்கள். இதற்கான தீர்வு மிகவும் எளிதாக இருக்கிறது. ஆனால் இந்த வழக்கில் முக்கியமானது சட்டமல்ல என்று அவர் கூறினார். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong>.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/no-call-on-release-of-rajiv-gandhi-assassination-convicts-tamil-nadu-considers-long-parole-314644\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rajiv-gandhi-ins-viraat-7-1.jpg"],"pubdate":"Thu, 17 Jun 2021 11:42:48 +0530"},{"title":"சம்பாதித்து வைத்த மொத்த பெயரையும் கோட்டைவிட்ட முதல்வர் ஸ்டாலின்.. அடித்து நொறுக்கிய பாமக..!","text":"ஊரடங்கு சமயத்தில் மதுக்கடைகள் திறந்திருப்பதை கண்டித்தும், மதுக்கடைகளை நிரந்தரமாக மூட வலியுறுத்தியும் பாமக சார்பில் இன்று தமிழகம் முழுவதும் ஆர்ப்பாட்டம் நடைபெறுகிறது.சென்னை தி நகரில் உள்ள பாட்டாளி மக்கள் கட்சி அலுவலகத்தின் முன் &nbsp;பாமக இணை பொது செயலாளர் ஏ.கே.மூர்த்தி முன்னிலையில் நடைபெற்ற ஆர்ப்பாட்டத்தில், சமூக இடைவெளியை பின்பற்றி 10 பேர் கலந்து கொண்டனர்.&nbsp;    அப்போது மதுக்கடைகள் திறப்புக்கு எதிர்ப்பு தெரிவித்து &nbsp;பதாகைகளை ஏந்தியபடி பாமகவினர் கோஷமிட்டனர். பின்னர் செய்தியாளர்களிடம் பேசிய ஏ.கே. மூர்த்தி, மக்களின் பாதுகாப்பு முக்கியம் என்று அறிவுறுத்தி வரும் நிலையில் கொரோனா காலத்தில் மதுகடைகளை திறந்து உள்ளனர். இன்று ஆட்சியில் இருக்கும் இவர்கள் கடந்த ஆண்டு அதிமுக அரசு மதுக்கடைகளை திறந்த போது போராட்டம் நடத்திவிட்டு இன்று அவர்களே மதுக்கடைகளை திறந்துவிட்டிருக்கின்றனர். இத்தனை நாள் அமைதியாக இருந்து போல இன்னும் 15 நாட்கள் அமைதியாக இருந்திருக்கலாம்.    ஆனால் யாருடைய அறிவுறுத்தலையும் கேட்காமல் மதுக்கடைகளை திறந்திருக்கின்றனர், இதனை கண்டித்து பாமக சார்பில் இன்று தமிழகம் முழுவதும் அமைதியான முறையில் போராட்டம் நடந்து வருகிறது. தங்களுடைய முடிவை மறுபரீசிலனை செய்து மதுக்கடைகளை &nbsp;மூட வேண்டும் என்றார்.&nbsp;தமிழக முதல்வர் பிரதமரை சந்திப்பது மரியாதை நிமித்தமானதாக இருக்கலாம், திட்டங்கள் குறித்து பேசலாம் அப்படியான சூழலில் தமிழகத்திற்கு கிடைக்க வேண்டிய திட்டங்களை கேட்டு முறையாக பெற &nbsp;வேண்டும் என அவர் வலியுறுத்தினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pmk-protest-against-tasmac-open-and-condemned-tamilnadu-cm-m-k-stalin--quu14f","image":["http:\/\/static.asianetnews.com\/images\/01ct0bphqgdaazzs2tbggnt341\/DMK-Stalin_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 11:39:51 +0530"},{"title":"மீண்டும் தனி விமானத்தில் பறந்த நயன் - விக்னேஷ் சிவன்! கைகோர்த்துக் கொண்டு காதல் பயணம் சென்றது எங்கு தெரியுமா?","text":"கொரோனா இரண்டாவது அலை காரணமாக தற்போது படப்பிடிப்பு பணிகள் இல்லாததால், தனி விமானம் மூலம் நயன்தாரா தன்னுடைய காதலர் விக்னேஷ் சிவனுடன், கொச்சிக்கு பறந்துள்ளார். இதுகுறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் தீயாக பரவி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-nayanthara-visit-cochin-with-lover-vignesh-shivan-for-private-flight-quu10p","image":["https:\/\/static.asianetnews.com\/images\/01f8c97pqeeqq493zfsc61266m\/orjrhlqn-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 11:37:37 +0530"},{"title":"ஒரே நாள்... இரண்டு இடங்கள்... 3 நபர்கள்... நெல்லையில் நடந்த பகீர் கிளப்பும் சம்பவங்கள்...!","text":"நெல்லை மாவட்டம் முன்னீர்பள்ளம் பகுதியைச் சேர்ந்த பாலமுகேஷ் எனும் இளைஞர் அங்குள்ள வாய்க்காலில் குளிக்கச் சென்ற போது, இருசக்கர வாகனத்தில் வந்த சிலர் அவரை அரிவாளால் வெட்டிவிட்டு தப்பியோடினர். படுகாயம் அடைந்த பாலகேஷை அங்கிருந்தவர்கள் நெல்லை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு கொண்டு சென்றனர்.&nbsp;    இதுகுறித்து போலீசார் விசாரணை நடத்தி வந்த நிலையில் அப்பகுதியில் உள்ள வீடுகள், வாகனங்களை சிலர் கற்களை வீசி சேதப்படுத்தியுள்ளனர், வைக்கோல் போருக்கும் தீ வைத்துள்ளனர். அரிவாளால் வெட்டிவிட்டு தப்பியவர்கள் கைது செய்ய வலியுறுத்தி பாலமுகேஷ் உறவினர்கள் மறியலில் ஈடுபட்ட அதே சமயத்தில், கல்வீச்சில் ஈடுபட்டவர்கள் மீது நடவடிக்கை எடுக்க வலியுறுத்தி மற்றொரு தரப்பினர் சாலை மறியல் செய்தனர்.&nbsp;    இதையடுத்து முன்னீர்பள்ளம் பகுதியில் அதிரடிப்படையினர் குவிக்கப்பட்டனர். போலீசார் நடத்திய பேச்சுவார்த்தையில் உடன்பாடு ஏற்பட்டு மறியலில் ஈடுபட்டவர்கள் கலைந்து சென்றனர். இந்த சம்பவம் நடந்து கொண்டிருந்த அதே வேளையில் முன்னீர்பள்ளம் அருகேயுள்ள கோபால சமுத்திரத்தில் உள்ள இலங்கை தமிழர்கள் முகாமுக்கு இருசக்கர வாகனத்தில் வந்த சிலர் அப்பகுதியைச் சேர்ந்த பெருமாள், சின்னத்துரை ஆகியோரை அரிவாளால் வெட்டிவிட்டு தப்பிச் சென்றனர்.    இருவரும் பலத்த காயத்துடன் நெல்லை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இச்சம்பவத்தைக் கண்டித்து இலங்கை தமிழர் முகாம்களைச் சேர்ந்தவர்களும் மறியலில் ஈடுபட்ட நிலையில், அவர்களிடமும் போலீசார் பேச்சுவார்த்தை நடத்தி சமாதானம் செய்து வைத்தனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/single-day-3-sickle-cut-and-violence-sambhavam-in-nellai-quu0tq","image":["https:\/\/static.asianetnews.com\/images\/01f8c8w07frhm3t20rb9t9nfhz\/capture-png_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 11:33:27 +0530"},{"title":"ஓபிஎஸ், இபிஎஸ் இருக்கும் வரை சசிகலா கனவு ஒரு போதும் பலிக்காது..  அதிமுக முன்னாள் அமைச்சர் அதிரடி சரவெடி..!","text":"அதிமுகவின் தோல்வியை பயன்படுத்தி, கட்சியை கைப்பற்ற சசிகலா முயல்வதாக முன்னாள் அமைச்சர் கே.சி. வீரமணி குற்றம்சாட்டியுள்ளார்.  அதிமுக நிர்வாகிகளிடம் சசிகலா பேசும் ஆடியோ அந்தக் கட்சிக்குள் ஆங்காங்கே அதிர்வலைகளை ஏற்படுத்திவருகிறது. இதையடுத்து, சசிகலாவிடம் பேசிய நிர்வாகிகளை இ.பி.எஸ்., ஓ.பி.எஸ் கட்சியைவிட்டு நீக்கிவருகின்றனர். ஆனாலும், சசிகலா ஆடியோ தொடர்ந்துகொண்டேதான் இருக்கிறது. ஆகையால், அதிமுகவில் சலசலப்பு ஏற்பட்டு வருகிறது.&nbsp;    இந்நிலையில், திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் நடந்த ஆலோசனைக் கூட்டத்தில் பேசிய முன்னாள் அமைச்சர் கே.சி.வீரமணி;- அதிமுகவில் குழப்பத்தை உருவாக்கி கட்சியை மெல்ல, மெல்ல கைப்பற்றிவிடலாம் என சசிகலா நினைக்கிறார். அவரது கனவு ஒரு போதும் பலிக்காது. தேர்தலுக்கு முன்பு அரசியலைவிட்டே ஒதுங்கிக்கொள்வதாக அறிவித்த சசிகலா தற்போது தொலைபேசி மூலம் அதிமுக நிர்வாகிகளிடம் பேசி அனுதாபத்தை பெற்று கட்சியை கைப்பற்றிவிடலாம் என திட்டமிட்டுள்ளார்.    அதிமுக தொண்டர்கள் ஒற்றுமையுடன் இருந்து அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் இபிஎஸ் ஆகியோரின் வழிகாட்டு தலின் பேரில் கட்சியை வலுவுடன் நடத்த தொண்டர்கள் தயாராக உள்ளனர். எனவே, சசிகலாவின் எந்த திட்டமும் நிறைவேறாது. ஒ.பி.எஸ்., இ.பி.எஸ். இருவரும் அதிமுகவின் பாதுகாவலர்கள் என்றும் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-attempt-to-capture-the-aiadmk-ex-minister-kc-veeramani-quu0l4","image":["https:\/\/static.asianetnews.com\/images\/01ez9zfmqzf5xta4c2mdakkw9t\/sasikala-7-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 11:28:16 +0530"},{"title":"ஹரி நாடார் ரிலீஸாக வாய்ப்பில்லை? மேலும் ஒரு பகீர் மோசடி புகார்","text":"<p>தமிழகத்தின் நடமாடும் நகைக்கடை என்று பெயர் பெற்ற ஹரி நாடார் மீது மற்றொரு மோசடி புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>பனங்காட்டு படைக் கட்சி தலைவராக இருக்கும் ஹரி நாடார், உடல் முழுக்க கிலோ கணக்கில் நகைகளை அணிந்து வலம் வந்து பிரபலமானவர். சமீபத்தில் நடந்த தமிழக சட்டமன்ற தேர்தலில் ஆலங்குளம் தொகுதியில் பனங்காட்டுப் படை கட்சி சார்பில் சுயேச்சையாக போட்டியிட்டார். தேர்தல் பிரச்சாரங்களையும் இவர் ஆடம்பரமாகவே செய்தார். ஹெலிகாப்டரில் வந்து வாக்கு சேகரித்தது இதில் ஹைலைட் ஆன விஷயம். இந்த தேர்தலில் 37,724 வாக்குகளைப் பெற்று தமிழகத்திலே சுயேச்சை ஒருவர் அதிக வாக்கு பெற்றதை பதிவு செய்தார். அதோடு மட்டுமல்லாமல், திமுக வேட்பாளர் பூங்கோதையின் ஹாட்ரிக் வெற்றியையும் தகர்த்து விட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், சில நாட்களுக்கு பெங்களூருவை சேர்ந்த வெங்கட்ராமன் &nbsp;என்பவர் அளித்த&nbsp; ரூ.7.2 கோடி பண மோசடி வழக்கிலும், கொலை மிரட்டல் விடுத்ததாகவும் கேளரா மாநிலம் கோவளத்தில் ஹரிநாடார் கைது செய்யப்பட்டார். காவல் துறையினர் விசாரணைக்காக அவரை பெங்களூரு கொண்டு சென்றனர். தற்போது அந்த வழக்கிற்காக சிறையில் இருக்கிறார் ஹரி நாடார்.<\/p>\n\n\n\n<p>அடுத்ததாக இப்போது, குஜராத் மாநிலத்தைச் சேர்ந்த இஸ்மாயில் என்பவரும், கேரள மாநிலத்தைச் சேர்ந்த பஷீர் என்பவரும் இணைந்து நடத்தி வரும் &nbsp;ஈ.டி.எஸ் நிறுவனம்&nbsp;ஹரி நாடார் மீது புதிய புகார் ஒன்றை அளித்துள்ளது. இந்த நிறுவனம் அரபு நாடுகளுக்கு வாசனை மற்றும் பல சரக்குப் பொருட்களை ஏற்றுமதி செய்து வருகிறது. இந்த நிறுவனத்தின் உரிமையாளர் இஸ்மாயிலின் செயலாளர் அப்துல் என்பவர் மத்திய குற்றப்பிரிவு காவல் துறையில் ஆன்லைன் மூலம் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>புகாரில், ஈ.டி.எஸ் நிறுவன உரிமையாளர் இஸ்மாயிலுக்கு வங்கி ஒன்றில் 100 கோடி ரூபாய் கடன் வாங்கி தருவதாக ஹரி நாடார் தெரிவித்துள்ளார். இதற்கு கமிஷனாக ரூ.1.50 கோடியை கேட்டுள்ளார் ஹரி நாடார். அதில் ரூ.1.25 கோடி ரூபாயை வங்கி மூலமும், ரூ.25 லட்சத்தை நேரடியாகவும், மார்ச் 12ஆம் தேதி முதல் 18ஆம் தேதி வரை கொடுத்துள்ளனர்.<\/p>\n\n\n\n<p>ஹரி நாடார், இவர்களிடம் தன்னை &#8220;கேப்பிட்டல் யூபி இன்வெஸ்ட்மென்ட்&#8221; என்ற நிறுவனத்தின் ஆசியா நாடுகளுக்கான நிர்வாகி என அறிமுகப்படுத்தி கொண்டுள்ளார். ஒருசில ஆவணங்களை அவர்களிடம் ஹரிநாடார் காட்டவும், உண்மை என நம்பி பணத்தை கொடுத்துள்ளனர். ஆனால், ரூ.100 கோடி கடன் பெற்றுத் தர எந்தவொரு நடவடிக்கையும் ஹரி நாடார் எடுக்கவில்லை.<\/p>\n\n\n\n<p>கடன் குறித்து ஹரிநாடாரிடம் கேட்ட போது, தமிழக சட்டமன்ற தேர்தலில் ஆலங்குளம் தொகுதியில் போட்டியிடுகிறேன். தேர்தல் வேலைகளில் ஈடுபட்டு வருவதால், தேர்தல் முடிந்த பிறகு கடன் பெற்று தருவதாக கூறியுள்ளார். ஆனால் தேர்தல் முடிந்த பிறகும், கடன் வாங்கி தருவது குறித்து எந்தவொரு நடவடிக்கையையும் ஹரிநாடார் எடுக்கவில்லை. எனவே கொடுத்த கமிஷன் பணத்தையாவது திருப்பிக் கேட்டபோது, அதற்கும் பதில் இல்லை. இந்த நிலையில், வேறு ஒரு பண மோசடி புகாரில் கர்நாடக காவல்துறையால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார் ஹரி நாடார். இதனையடுத்து தங்களிடம் வாங்கிய பணத்தை பெற்று தர வேண்டும் என்று இஸ்மாயில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த மக்களவை மற்றும் சட்டமன்ற தேர்தல்களில் ஆடம்பரமான தேர்தல் பிரச்சாரங்கள் மூலம், தமிழகம் முழுவதும் பிரபலமான ஹரி நாடார், தற்போது அடுத்தடுத்த பண மோசடி புகார்களால் சர்ச்சை நாயகனாக மாறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/gujarat-kerala-business-mans-files-case-against-hari-nadar-for-1-50-cr-cheating-314636\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/hari-nadar.jpg"],"pubdate":"Thu, 17 Jun 2021 11:10:29 +0530"},{"title":"பவித்ரா லட்சுமிக்கு சர்ப்ரைஸ் கொடுத்த புகழ் : என்ன கிப்ட் கொடுத்தார் தெரியுமா?","text":"<p><strong>Cooku with comali pavithra lakshmi Tamil News:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகிய குக் வித் கோமாளி சீசன் 2-ல் போட்டியாளராக கலந்து கொண்டவர் தான் பவித்ரா லக்ஷ்மி. இவர் இதற்கு முன்னதாக சில டிவி நிகழ்ச்சிகளில் தோன்றி இருந்தாலும் இந்த நிகழ்ச்சியின் மூலம் பிரபலமாகி பட்டிதொட்டியெல்லாம் அறிமுகமானார். தற்போது சினிமாவிற்கு என்ட்ரி கொடுத்துள்ள இவர், ஹீரோயினாக சில படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-314632\" height=\"396\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-17-at-10.31.36-AM-1.png\" width=\"558\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில், நேற்று பவித்ரா லக்ஷ்மி தனது பிறந்த நாளை கொண்டாடியுள்ளார். இதற்கு பிரபலங்களும், அவரது ரசிகர்களும் வாழ்த்து தெரிவித்த நிலையில், குக் வித் கோமாளி நிகழ்ச்சியில் பவித்ராவிற்கு மிக நெருக்கமான நண்பராக உள்ள குக் வித் கோமாளி புகழ் அவருக்கு ஒரு பெரிய சர்ப்ரைஸ் கொடுத்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-314634\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T103001.020-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>அது என்ன சர்ப்ரைஸ் என்றால், &#8216;கிப்ட் வாங்கி கொடுத்தால் அது சரியாக இருக்காது, நான் உடன் இருப்பது தான் பெரிய கிப்ட், எல்லா பிறந்தநாளுக்கும் நான் நண்பனாக உடன் இருப்பேன், அது தான் கிப்ட்&#8217; என புகழ் தெரிவித்து உள்ளார்.<\/p>\n\n\n\n<p>பவித்ரா வீட்டில் நடந்த இந்த பிறந்த நாள் கொண்டாட்டத்தில் புகழ் மட்டுமின்றி சக்தி உள்ளிட்ட சில குக் வித் கோமாளி பிரபலங்களும் கலந்து கொண்டனர். மேலும் இந்த கொண்டத்தின் போது அவர்கள் இன்ஸ்டா லைவில் வந்து தங்கள் ரசிகர்களை சந்தித்துள்ளனர். அதோடு இந்த வீடியோவை தனது இன்ஸ்டா பக்கத்திலும் பகிர்ந்துள்ளார் பவித்ரா.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-314630\" height=\"566\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-17-at-10.30.22-AM-1.png\" width=\"479\" \/><\/figure><\/div>\n\n\n\n<p>தனது இன்ஸ்டா பக்கத்தின் மூலமும் பவித்ராவுக்கு வாழ்த்து கூறியுள்ள புகழ், &#8216;நல்ல ப்ரெண்ட்டாக கடைசி வரை இருப்போம்’ என புகழ் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CQLuSDKjid2\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CQLuSDKjid2\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Pavithralakshmi (@pavithralakshmioffl)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-pavithra-lakshmi-tamil-news-pugazh-gives-surprises-to-pavithra-lakshmi-on-her-birthday-314617\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T102932.853.jpg"],"pubdate":"Thu, 17 Jun 2021 10:59:00 +0530"},{"title":"அதிர்ச்சிக்கு மேல் அதிர்ச்சி... தமிழ் பட ஹீரோ கொரோனாவால் திடீர் மரணம்..!","text":"கொரோனா தொற்று காரணமாக, தமிழ் பட ஹீரோ உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கொரோனா முதல் அலையை விட இரண்டாவது அலை பல்லாயிரக்கணக்கான மக்களின் உயிரையும், சில திறமையான பிரபலங்களின் உயிர்களையும் பலி வாங்கி வருகிறது. இயக்குநர் கேவி ஆனந்த், இயக்குனர் தாமிரா, நடிகர் பாண்டு, நிதீஷ் வீரா, நடிகர் மாறன் என டாயுதடுத்து பலர் உயிரிழந்த நிலையில், &nbsp;தற்போது மற்றொரு இளம் நடிகரும், தயாரிப்பாளருமான, ஷமன் மித்ரு மரணமடைந்துள்ளார்.  மேலும் செய்திகள்: 'குக் வித் கோமாளி' பாலா... 10 ஆம் வகுப்பில் இவ்வளவு மார்க் எடுத்த மாணவரா? ஆச்சர்ய தகவல்..! &nbsp;    தமிழில் கிராமத்து கதையம் கொண்ட படமாக வெளியாகி, விமர்சனம் ரீதியில் நல்ல வரவேற்பை பெற்ற திரைப்படம் 'தொரட்டி' . இந்த படத்தை தயாரித்து, அதில் கதாநாயகனாக நடித்தவர் ஷமன் மித்ரு. இவர் &nbsp;இன்று காலை கொரோனாவுக்கு உயிரிழந்ததாக வெளியாகியிருக்கும் தகவல் பேரதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: ராஷ்மிகா செம்ம ஹாட் போஸ்... முழு கால்களும் தெரியும் அளவிற்கு கவர்ச்சி அட்ராசிட்டி..! &nbsp;    கடந்த சில தினங்களாக கொரோனா தொற்றால், பாதிக்கப்பட்டிருந்த நடிகர் ஷமன் மித்ரு, சென்னை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலனின்றி இன்று காலை உயிரிழந்தார். அவருடைய மறைவுக்கு தமிழ் திரையுலகினர் பலர் தொடர்ந்து தங்களது இரங்கலை தெரிவித்து வருகிறார்கள்.    மேலும் செய்திகள்: பளீச் கலர் பாவாடை தாவணியில்... லைட்டாக இடை தெரிய போஸ் கொடுத்த ‘குக் வித் கோமாளி’ பவி போட்டோஸ்...! &nbsp;  'தொரட்டி' படத்தில் தயாரிப்பாளர் என்பதை கடந்து, ஒரு சிறந்த நடிகராகவும் ஷமன் மித்ரு பார்க்கப்பட்டார். இவருடைய நடிப்பு திறமையை பார்த்து, சில இயக்குனர்கள் இவரை வைத்து படம் எடுக்க முன்வந்து கதை கூறிவந்த நிலையில், தற்போது கொரோனாவால் உயிரிழந்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-thorati-movie-hero-death-for-corona-qutz22","image":["https:\/\/static.asianetnews.com\/images\/01f8c6mn965y9ybw4y5vf35tgs\/thoratti-movie-stills-7-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:55:14 +0530"},{"title":"நாளை இரவு அதிரடி திட்டம் போட்ட ரஜினிகாந்த்... சற்று முன் வெளியான பரபரப்பு தகவல்...!","text":"ஜூன் 21ம் தேதி &nbsp;உடல் பரிசோதனைக்காக ரஜினி அமெரிக்கா செல்லத் திட்டமிட்டுள்ளதாகத் தகவல்கள் வெளியாகின.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rajinikanth-plan-to-move-america-tommorow-night-qutyw5","image":["https:\/\/static.asianetnews.com\/images\/01f852vd07zrj5rz3br2s01224\/rajnikanth-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:51:42 +0530"},{"title":"என் பெயரில் முழக்கங்களை எழுப்பக்கூடாது.. ஓபிஎஸ் தொண்டர்களுக்கு அறிவுறுத்தல்..!","text":"எம்ஜிஆர், ஜெயலலிதா பெயர்களைத் தவிர அதிமுக தலைமை அலுவலகத்தில் வேறு யார் பெயர்களையும் குறிப்பிட்டு கோஷம் எழுப்பக் கூடாது என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தொண்டர்களுக்கு உத்தரவிட்டுள்ளார்.  கடந்த ஜூன் 14ம் தேதி நடைபெற்ற எம்.எல்.ஏ.க்கள் கூட்டத்தில் அதிமுக சட்டமன்ற எதிர்க்கட்சித் துணைத்தலைவராக ஓ.பன்னீர்செல்வம் தேர்வு செய்யப்பட்டார். சட்டப்பேரவை எதிர்க்கட்சி துணைத் தலைவராகப் தேர்ந்தெடுக்கப்பட்ட பிறகு ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்துக்கு ஓ.பன்னீர்செல்வம் நேற்று வந்து சிறிது நேரம் கட்சிப் பணிகளை ஆற்றினார். பிறகு இவர் அலுவலகத்தில் இருந்து புறப்பட்டார். அப்போது, அங்கு கூடியிருந்த அதிமுக தொண்டர்கள் ஓ.பன்னீர்செல்வத்தை வாழ்த்தி முழக்கங்கை எழுப்பினர்.    இதனையடுத்து, முழக்கமிட்ட தொண்டர்களை அழைத்து, அதிமுக தலைமை அலுவலகத்தில் மறைந்த எம்ஜிஆர் மற்றும் ஜெயலலிதா பெயரை தவிர வேறு யார் பெயரையும் கூறி முழக்கங்களை எழுப்பக் கூடாது என ஓபிஎஸ் அறிவுரை வழங்கினார். பின்னர், அதிமுக தொண்டர்கள் எம்ஜிஆர் வாழ்க, ஜெயலலிதா வாழ்க என்று முழக்கமிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-raise-slogans-in-my-name-panneerselvam-qutysl","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:49:34 +0530"},{"title":"மதுரையில் அமைய உள்ள கலைஞர் நூலகம் பலரும் வியக்கும் வகையில் இருக்க வேண்டும்.. அமைச்சர் ஏ.வ. வேலு உத்தரவு.","text":"அண்ணா நூலகத்தை ஹிலாரி கிளிண்டன் பாராட்டியது போல மதுரையில் அமைய உள்ள கலைஞர் நூலகம் இருக்க வேண்டும் என பொதுப்பணித்துறை ஆய்வு கூட்டத்தில் அமைச்சர் எ.வ.வேலு அறிவுறுத்தியுள்ளார். ஒப்பந்தம் போடப்படும் நாளில் பணிகளை முடிக்கப்படும் தேதி குறிப்பிட வேண்டும் என்றும் கால தாமதமின்றி பணிகள் முடிக்கப்படுகிறதா என்பதை எனது பார்வைக்கு கொண்டு வர வேண்டும் என அதிகாரிகளுக்கு அமைச்சர் எ.வ.வேலு அறிவுறுத்தினார்.&nbsp;    சென்னை கிண்டியில் உள்ள நெடுஞ்சாலைத்துறை ஆராய்ச்சி நிலையத்தில் பொதுப்பணித்துறை அமைச்சர் எ.வ.வேலு தலைமையில் திட்டப்பணிகள் மற்றும் புதிய திட்டங்கள் குறித்து பொதுப்பணித்துறை அதிகாரிகளோடு ஆய்வு கூட்டம் நடைபெற்றது. இக்கூட்டத்தில் பொதுப்பணித்துறை செயலாளர் சந்தீப் சக்சேனா உள்ளிட்ட உயரதிகாரிகள் பங்கேற்றனர். பின்னர் ஆய்வு கூட்டத்தில் பேசிய அமைச்சர் எ.வ.வேலு; நிதித்துறை, பொதுப்பணித்துறை ஆகிய 2 துறைகளின் செயல்பாடு மாநில வளர்ச்சிக்கு அவசியம் என்றும் சமூகத்திற்கு சேவை செய்வது தான் நமது முக்கிய இலக்கு என்று முதலமைச்சர் நேரம் காலம் பார்க்காமல் மக்களுக்காக உழைத்து வருகிறார்.  ஓய்வின்றி &nbsp;தொடர்ந்து பின்பற்றி வருகிறார் என்றும் அது தான் அவரின் சிறப்பு என கூறினார். ஒப்பந்தம் போடப்படும் நாளில் முடிக்கப்படும் தேதி குறிப்பிட வேண்டும் என்றும், கால தாமதமின்றி பணிகள் நடைபெறுகிறதா என்பதை அதிகாரிகள் உடனுக்குடன் எனது பார்வைக்கு கொண்டு வர வேண்டும். அண்ணா நூலகத்தை ஹிலாரி கிளிண்டன் பாராட்டியது போல மதுரையில் அமைய உள்ள கலைஞர் நூலகமும் அமைய வேண்டும் என அமைச்சர் எ.வ.வேலு அதிகாரிகளுக்கு அறிவுறுத்தியுள்ளார்.    பின்னர் நடைபெற்ற ஆய்வு கூட்டத்தில் எடுக்கப்பட்டுள்ள முக்கிய முடிவுகள்:-  மதுரையில் அமையவுள்ள கலைஞர் நூலகம், கிங்ஸ் மருத்துவமனையில் உள்ள பல்நோக்கு மருத்துவமனை, கீ.ராஜநாராயணன் மணி மண்டபம் அமைப்பதற்கான மதீப்பீடுகள் வரைபடங்களை விரைந்து வழங்க வேண்டும். அண்ணா நூலகத்தை ஹிலாரி கிளிண்டன் பாராட்டியது போல மதுரையில் அமைய உள்ள கலைஞர் நூலகம் இருக்க வேண்டும்.  கொரோனா காலத்தில் 12000 ஆக்ஸிஜன் படுக்கைகளை &nbsp;அமைத்த பொறியாளர்களுக்கு அமைச்சர் எ.வ.வேலு பாராட்டு.11 இடங்களில் கட்டப்பட்டு வரும் மருத்துவக்கல்லூரி மற்றும் மருத்துவமனை கட்டடங்களை இந்தாண்டு இறுதிக்குள் கட்டி முடிக்கப்பட வேண்டும் எனவும்,&nbsp;புதிதாக பிரிக்கப்பட்டுள்ள 6 மாவட்டங்களுக்கான மாவட்ட ஆட்சியர் அலுவலக கட்டடம் மற்றும் பல்வேறு அரசு துறைகளுக்கு கட்டப்பட்டு வரும் பணிகள் குறித்து அமைச்சர் எ.வ.வேலு ஆய்வு மேற்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-past-leader-kalaiger-library-in-madurai-should-be-a-surprise-to-many-minister-velu-order-to-officials--qutyfx","image":["https:\/\/static.asianetnews.com\/images\/01ehbzyk0kd51hz05985mrq3m6\/e-v-velu-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:41:58 +0530"},{"title":"கொரோனா தொற்று மரணங்கள்; அதிகாரப்பூர்வ தரவுகளைக் காட்டிலும் 4 மடங்கு கூடுதல் மரணங்கள்?","text":"<p>Tamil Nadu covid19 second wave Deaths : தமிழகத்தில் கொரோனா வைரஸின் இரண்டாம் அலை பெரிய மனித வள இழப்பை உருவாக்கியுள்ளது. மரணம் அடைந்தவர்களின் உண்மையான எண்ணிக்கைக்கும், அரசு கூறும் எண்ணிக்கைக்கும் பல்வேறு முரண்கள் உள்ளன என்று பல தரப்பில் இருந்தும் சந்தேகங்கள் எழுப்பப்பட்டு வருகின்றது. இந்து நாளிதழ், தமிழகத்தில் கொரோனா தொற்றால் இறந்தவர்களின் எண்ணிக்கை குறித்து வெளியிட்டிருக்கும் செய்தியின் முக்கியமான புள்ளி விபரங்கள் கீழே! <\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று ஏற்பட்ட ஆரம்ப காலத்தில் இருந்து உயிரிழந்தவர்களின் எண்ணிக்கையை பதிவு செய்து வருகிறது Civil Registration System (CRS). அதிகாரப்பூர்வமாக அறிவிக்கப்பட்ட இறப்பு எண்ணிக்கையான 24,232 மரணங்களைக் காட்டிலும் 6.2 மடங்கு மரணங்கள் ஏற்பட்டுள்ளதாக கூறப்படுகிறது. காலபோக்கில் ஏற்படுத்தப்பட்ட மாற்றங்களின் விளைவாக சி.எஸ்.ஆர். பதிவு செய்துள்ள மரணங்களின் எண்ணிக்கையான 35,807 (2020ம் ஆண்டில் 14,652 மற்றும் மே 2021 வரை 21,115) இழப்புகள் மாநில சுகாதாரத்துறை வெளியிட்டிருந்த மரணங்கள் தொடர்பான புல்லெட்டின்களை விட 47% அதிகமாக உள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-city-records-2-5-times-more-deaths-in-may-than-last-year-314288\/\"><strong>2.5 அதிகமான மரணங்கள்; சென்னையில் பெரும் பாதிப்பை ஏற்படுத்திய இரண்டாம் அலை<\/strong><\/a><\/p>\n\n\n\n<p>ஏப்ரல் 2020 மற்றும் மே 2021க்கு இடையான காலத்தில் கொரோனா வைரஸிற்கு தொடர்பில்லாத மரணங்களை நீக்கிய பிறகு, மரணங்கள் அதிகாரப்பூர்வ அறிவிப்புகளைக் காட்டிலும் 4.5 மடங்கு அதிகமாக, அதாவது 1,61, 581 மரணங்கள் நிகழ்ந்ததாக பதிவு செய்யப்பட்டுள்ளது. இரண்டாம் அலையில் (ஏப்ரல் மற்றும் மே 2021) 20158 கொரோனா மரணங்கள் ஏற்பட்டுள்ளதாக சி.ஆர்.எஸ். பதிவு செய்துள்ளது. ஆனால் இது அதிகாரப்பூர்வ அறிவிப்புகளைக் காட்டிலும் 3 மடங்கு குறைமதிப்பீட்டிற்கு உட்படுத்தப்பட்டுள்ளது. இந்த காலகட்டத்தில் அதிகமாக 60,773 நபர்கள் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இரண்டாம் அலையின் போது இறந்தவர்களின் எண்ணிக்கை (ஏப்ரல் &#8211; மே 2021 போது)  20,158 ஆக கணக்கிடப்பட்டுள்ளது. இதய நோய் மற்றும் மாரடைப்பு, நீரிழிவு நோய், வகைப்படுத்தப்படாத, கல்லீரல் நோய், மூச்சுக்குழாய் அழற்சி, நிமோனியா, பெருமூளை-வாஸ்குலர் பிரச்சினைகள் போன்ற காரணங்கள் 2020 மற்றும் 2021 ஆம் ஆண்டுகளில் பதிவுசெய்யப்பட்ட அனைத்து இறப்புகளிலும் 80% க்கும் அதிகமானவை, இது 2018 மற்றும் 2019 ஆம் ஆண்டுகளில் 72% மற்றும் 73% ஆக இருந்தது.<\/p>\n\n\n\n<p>COVID தொடர்பான அல்லது இதே போன்ற காரணங்களுடன் ஒப்பிடும்போது ஒட்டுமொத்தமாக பிற காரணங்களில் வீழ்ச்சி இருப்பதாகக் கூறுகிறது. உதாரணமாக புற்றுநோயால் ஏற்படும் இறப்புகள் 2018 மற்றும் 2019 ஆம் ஆண்டுகளில் 3% ஆக இருந்து 2.6% ஆகவும், 2020 மற்றும் 2021 ஆம் ஆண்டுகளில் 1.9% ஆகவும் குறைந்தது. இரண்டு வருட காலப்பகுதியில் நாள்பட்ட நோய்களுக்கான நிலையான மருத்துவ உதவியை பெற இயலாமல் போனதால் இணை நோயால் இறந்தவர்களின் எண்ணிக்கை அதிகரித்திருக்கலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-covid19-second-wave-deaths-amounted-4-times-official-covid19-tally-314614\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-3.jpg"],"pubdate":"Thu, 17 Jun 2021 10:28:18 +0530"},{"title":"திருமணமான 40 நாளில் கொடூரம்.. ஆசை நிறைவேறியவுடன் மோசம் செய்த காதலன்.. அவசரப்பட்டால் இதுதான் கதி.","text":"வரதட்சணை கொடுமையால் திருமணமாகி 40 நாட்களில் இளம்பெண் தூக்கிட்டு தற்கொலை செய்து கொண்ட சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது. சென்னை அமைந்தகரை முத்துமாரி அம்மன் காலனியைச் சேர்ந்தவர் பவானீஸ்வரி(18). அதே பகுதியைச் சேர்ந்த கார்த்திக் என்பவருடன் காதல் ஏற்பட்டு கடந்த மாதம் 3 ஆம் தேதி பெற்றோர் எதிர்ப்பை மீறி திருவேற்காடு கோயிலில் இருவரும் திருமணம் செய்து கொண்டனர். பின்னர் அதே தெருவில் வீடு வாடகைக்கு எடுத்து 15 நாட்களாக வாழ்ந்து வந்த நிலையில் கார்த்திக்கும், பவானீஸ்வரிக்கும் கருத்து வேறுபாடு ஏற்பட்டு இருவரும் சண்டையிட்டுள்ளனர்.&nbsp;    இதனால் ஆத்திமடைந்த பவானீஸ்வரி தனது தாய் வீட்டிற்கு சென்றுள்ளார். இந்த நிலையில் நேற்று கார்த்திக் மனைவி பவானீஸ்வரிக்கு தொலைபேசி மூலம் தொடர்பு கொண்டு பேச வேண்டுமென கூறி சமாதானம் செய்யச் சென்றுள்ளார். அங்கு மீண்டும் இருவருக்கும் தகராறு ஏற்பட்ட நிலையில் கோபத்துடன் தனது அறைக்குச் சென்ற பவானீஸ்வரி நீண்ட நேரமாக வெளியே வரானல் இருந்தார். கதவு &nbsp;திறக்கபடாமல் இருந்ததால் சந்தேகமடைந்த உறவினர்கள் ஜன்னல் வழியாக பார்த்த போது பவானீஸ்வரி தூக்கில் தொங்கிய நிலையில் இருந்ததை பார்த்தவுடன் அறையின் கதவை உடைத்து உள்ளே சென்று உடலை மீட்டு கீழ்ப்பாக்கம் அரசு மருத்துவமனைக்கு எடுத்துச் சென்றனர்.    அங்கே பவானீஸ்வரி ஏற்கனவே இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்த நிலையில் பவானீஸ்வரியின் உடல் பிரேதப் பரிசோதனைக்காக மருத்துவமனை சவக்கிடங்கில் வைக்கப்பட்டது. இந்த தற்கொலைச் சம்பவம் தொடர்பாக இளம்பெண் பவானீஸ்வரியின் தந்தை அளித்த புகாரின் பேரில் அமைந்தகரை போலீசார் வழக்குபதிவு செய்து கணவரான கார்த்திக்கை கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர். திருமணம் செய்து கொண்ட 40 நாட்களில் தனது மகளை வரதட்சணை கேட்டு கார்த்திக் கொடுமைப் படுத்தியதாக பவானீஸ்வரியின் பெற்றோர் குற்றம்சாட்டியுள்ளனர். இது குறித்து விரிவான விசாரணை நடத்த ஆர்.டி.ஓ விசாரணைக்கும் உத்தரவிடப்பட்டுள்ளதாக போலீசார் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cruelty-in-the-40-days-of-marriage-husband-torture-wife-for-dowry-girld-suicide--qutxie","image":["https:\/\/static.asianetnews.com\/images\/01f6s56fks6qt1ap13aafx44tt\/1-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:21:50 +0530"},{"title":"விண்ணை முட்டும் சிமெண்ட் விலை.. கறாராக உத்தரவு போட்ட ஸ்டாலின்.. அலறியடித்து ஆலோசனை நடத்திய அமைச்சர்.","text":"கட்டுமான பொருட்களின் விலையேற்றத்தை குறைக்க உற்பத்தியாளர்களுடன் பேச்சுவார்த்தை நடத்தி நடவடிக்கை எடுக்கப்படும் எனவும், விரைவில் நல்ல முடிவு வரும் என்றும் அமைச்சர் தங்கம் தென்னரசு நம்பிக்கை தெரிவித்தார்.&nbsp;  சென்னை தலைமை செயலகத்தில் செய்தியாளர்களை சந்தித்த தொழில்துறை மற்றும் தமிழ் வளர்ச்சித்துறை அமைச்சர் தங்கம் தென்னரசு, கலை பண்பாட்டு துறை சார்பில் எடுக்கப்பட்டுள்ள நடவடிக்கைகள், இயல் இசை நாடக மன்றம், தொல்லியல் துறை, அருங்காட்சியகங்கள் துறையில் நடைப்பெற்று வரும் பணிகள் குறித்தும், வரும் காலங்களில் எடுக்கப்பட வேண்டிய நடவடிக்கை தொடர்பாகவும் ஆய்வு மேற்கொள்ளப்பட்டதாகவும், 60வயது நிறைவடைந்துள்ள கலைஞர்களுக்கு ஓய்வூதியம் வழங்குவது தொடர்பாகவும் இந்த ஆலோசனை கூட்டத்தில் ஆலோசிக்கப்பட்டதாகவும் கூறினார்.&nbsp;    மேலும், கலைஞர்களின் வாழ்வாதாரத்தை மேம்படுத்த அனைத்து நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்று முதல்வர் அறிவுரை வழங்கியுள்ளதாகவும் அவர் கூறினார்.தொடர்ந்து பேசிய அவர், கட்டுமான பொருட்கள் விலை உச்சத்தில் இருப்பதாக தகவல் கிடைத்தவுடன் விலைக்குறைக்க முதல்வர் அறிவுரை வழங்கியுள்ளதாகவும், நேற்று முன் தினம் சிமெண்ட் உற்பத்தியாளர்களை அழைத்து பேச்சுவார்த்தை நடத்தப்பட்டு விலை குறைக்க கோரிக்கை வைக்கப்பட்டதாகவும், கம்பி உற்பத்தியாளர்களையும் அழைத்து பேச்சுவார்த்தையில் ஈடுபட உள்ளதாகவும், சாதாரண மனிதன் கூட விலை ஏற்றத்தால் பாதிக்கப்பட கூடாது என்பதில் தமிழக அரசு உறுதியாக உள்ளதாகவும், விரைவில் நல்ல முடிவு வரும் என்றும் உறுதிப்பட கூறினார்.    கொரோனா காலம் முடிந்தவுடன் புதிய தொழில் நிறுவனங்கள் முதலீட்டிற்கான அதிகளவில் வருவார்கள் என கூறிய அவர்,ஏற்கனவே புதிய தொழில் நிறுவனங்கள் விருப்பம் தெரிவித்து ஒப்பந்தம் போடவும் தயார் நிலையில் உள்ளதாகவும், கொரோனா காலக்கட்டம் முடிந்தவுடன் செயல்படுத்தப்படும் என்றும் அவர் தெரிவித்தார்.கீழடியில் 7ம் கட்ட ஆய்வு நடைப்பெற்று வருவதாக கூறிய அவர், மிக விரைவில் அகழ் வைப்பகம்பணி முடித்த உடன் மற்ற பணிகள் தொடரும் என்றும், இந்த ஆய்விலேயே சில முக்கியமான பொருட்கள் &nbsp;கிடைத்திருப்பதாகவும், கொந்தகையில் தான் மனித எலும்புகள் கண்டறியப்பட்டுள்ளது என்றும், அதற்கான ஆய்வு முடிந்த பிறகு அதன் விவரங்கள் முழுமையாக தெரியவரும் எனவும் அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-concider-to-reduce-the-price-of-construction-materials-the-minister-who-consulted-with-industrios--qutwkf","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 10:01:28 +0530"},{"title":"கொரோனா 3-வது அலையை தடுக்க சென்னை மாநகராட்சி அதிரடி.. திருமண மண்டபங்களுக்கு புதிய கட்டுப்பாடுகள்.!","text":"சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், கோயில்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை &nbsp;மாநகராட்சியின் இணையதளத்தில் தெரியப்படுத்த வேண்டும் என ஆணையர் &nbsp;ககன்தீப் சிங் பேடி கூறியுள்ளார்.&nbsp;  இதுகுறித்து, சென்னை மாநகராட்சி ஆணையர் &nbsp;வெளியிட்டுள்ள அறிக்கையில்;- மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் ஆகியவற்றின் உரிமையாளர்களுடனான ஆணையர் ககன்தீப் சிங் பேடி மற்றும் காவல் ஆணையர் சங்கர் ஜிவால் தலைமையில் நேற்று &nbsp;ரிப்பன் மாளிகையில் நடந்தது. இதில் வணிக வரித்துறை &nbsp;செயலாளர் சித்திக், கூடுதல் காவல் ஆணையர் செந்தில்குமார், துணை ஆணையர் விஷூ &nbsp;மகாஜன், துணை ஆணையர் பிரசாந்த், வருவாய் அலுவலர் சுகுமார் சிட்டிபாபு &nbsp;உட்பட பலர் கலந்து கொண்டனர். &nbsp;இந்த கூட்டத்தில் கொரோனா வைரஸ் தொற்றை தடுப்பதற்காக ஊரடங்கு உத்தரவு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. &nbsp;இதில் திருமணம் போன்ற சுப நிகழ்ச்சிகளில் 50 பேர் கலந்துகொள்ளும் வகையில் ஊரடங்கு உத்தரவில் தளர்வு அளிக்கப்பட்டுள்ளது.    தற்போது, சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் திருமணம் போன்ற சுபநிகழ்ச்சிகள் நடைபெறும்போது அரசின் பாதுகாப்பு வழிகாட்டுதல்களை பின்பற்றாமல் 50 பேருக்கு மேல் கலந்துகொள்ளுதல், முகக்கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல் போன்ற நடைமுறைகள் பின்பற்றப்படுவதில்லை &nbsp;என அவ்வப்போது மாநகராட்சிக்கு புகார்கள் வந்துள்ளன. &nbsp;அதனடிப்படையில், பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள ஓட்டல்கள், கல்யாண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் மற்றும் கோயில்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை &nbsp;மாநகராட்சியின் http:\/\/covid19.chennaicorporation.gov.in\/covid\/marriagehall\/ என்ற இணையதளத்தில் தெரியப்படுத்த வேண்டும்.&nbsp;    மேலும், திருமண நிகழ்ச்சியில் கலந்துகொள்பவர்களிடம் அனைவரும் முகக்கவசம் கட்டாயம் அணிய வேண்டும் எனவும், நுழைவாயிலில் கைகளை சுத்தம் செய்யும் கிருமிநாசினி வைத்து அனைவரின் கைகளையும் சுத்தம் செய்து அனுமதிக்க வேண்டும் எனவும் நிகழ்ச்சி ஏற்பாட்டாளர்களிடம் மண்டப உரிமையாளர்கள் அறிவுறுத்த வேண்டும். &nbsp;    சுப நிகழ்ச்சிகள் நடைபெறும் பொழுது கலந்துகொள்பவர்கள் அனைவரையும் சமூக இடைவெளியுடன் அமரவும் மண்டப உரிமையாளர்கள் வலியுறுத்த வேண்டும். மாநகராட்சியின் இணையதளத்தில் பதிவு செய்யப்படும் விவரங்களை கொண்டு வருவாய் துறையை சார்ந்த அலுவலர்கள் சம்பந்தப்பட்ட இடங்களில் அரசின் பாதுகாப்பு வழிமுறைகளான முகக்கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல், 50 பேருக்கு மிகாமல் கலந்து கொள்ளுதல் போன்ற நடைமுறைகள் பின்பற்றப்படுகின்றனவா என கள ஆய்வு மேற்கொள்வார்கள். &nbsp;கள ஆய்வின்போது நிகழ்ச்சியில் கலந்து கொள்பவர்கள் அரசின் பாதுகாப்பு வழிமுறைகளை பின்பற்றவில்லை எனில் நிகழ்ச்சி ஏற்பாட்டாளர்கள் மற்றும் மண்டப உரிமையாளர்களின் மீது நடவடிக்கை எடுக்கப்படும் என கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/new-restrictions-on-wedding-halls-chennai-corporation-action-qutvo8","image":["https:\/\/static.asianetnews.com\/images\/01f588df161x4bz96ptz9vpb9f\/gagandeep-singh-bedi-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:42:09 +0530"},{"title":"தமிழகத்தில் மின் கணக்கிடும் பணிகள் இனி வழக்கம் போல் நடைபெறும்.. மின்வாரியம் அதிரடி ஆணை.","text":"தமிழகத்தில் மின் கணக்கிடும் பணிகள் இனி வழக்கம் போல் நடைப்பெறும் என &nbsp;மின்வாரியம் ஆணை வெளியிட்டுள்ளது.தமிழகத்தில் கடந்த சில மாதங்கள் கொரோனா இரண்டாம் அலை &nbsp;அதிகரித்தன் காரணமாக வீடு வீடாக சென்று மின் கணக்கீடு செய்ய முடியாத சூழல் ஏற்பட்டது.&nbsp;    இதனால், முந்தைய மாத மின் கட்டணம், குறிப்பிட்ட மாதத்துக்கான 2019ம் ஆண்டு செலுத்திய கட்டணம் அல்லது கணக்கீட்டுத் தரவுகளை உதவி செயற்பொறியாளரிடம் நுகர்வோர் அளிப்பதன் மூலம் கட்டணத்தை மாற்றியமைப்பது போன்ற வசதிகளை மின்வாரியம் வழங்கியிருந்தது.&nbsp;    இந்த சலுகைகள் ஜூன் 15ம் தேதி வரை மட்டுமே பொருந்தும் என தெரிவிக்கப்பட்டிருந்த நிலையில், இன்று முதல் மின் கணக்கீடு செய்யும் பணிகள் வழக்கம் போல் மேற்கொள்ளப்படும் எனவும், இனி வழக்கம்போல் மின் கட்டணம் கணக்கீடு செய்து, அதற்கான தொகையை செலுத்தும் பழைய நடைமுறை செயல்படுத்தப்படும் எனவும் மின்சார வாரியம் சார்பில் அறிவிப்பு வெளியிடப்பட்டுள்ளது","link":"https:\/\/tamil.asianetnews.com\/politics\/electricity-calculation-works-will-be-carried-out-in-tamil-nadu-as-usual-tneb-order--qutvcy","image":["https:\/\/static.asianetnews.com\/images\/01f8c26sz5zr6wbn5kazkhq5g0\/tneb-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:35:22 +0530"},{"title":"அதிமுக ஐடி விங்க் செயலாளர் அஸ்பயர் சாமிநாதன் ராஜினாமா..! பின்னணி என்ன?","text":"கடந்த 2012ம் ஆண்டு அதிமுகவில் தகவல் தொழில்நுட்ப பிரிவு என ஒன்று உருவாக்கப்பட்டு அதற்கு செயலாளராக ஜெயலலிதாவால் நியமிக்கப்பட்ட அஸ்பயர் சாமிநாதன் அந்த பதவியில் இருந்து நீக்கப்பட்டு பிறகு மறுபடியும் சேர்க்கப்பட்டு என பந்தாடப்பட்ட நிலையில் தற்போது அதிமுகவில் இருந்தே ஒரேடியாக விலகியுள்ளார்.  கடந்த 2011 சட்டமன்ற தேர்தலின் போது சமூக வலைதளங்களின் பங்களிப்பு ஆரம்ப நிலையில் இருந்தது. தேர்தலில் மேல்தட்ட மக்கள் மத்தியில் சமூக வலைதளங்கள் தாக்கத்தை ஏற்படுத்தின. அடுத்தடுத்த தேர்தல்களில் சமூக வலைதளங்கள் முக்கிய பங்காற்றும் என்று கணித்து திமுக முதலில் தகவல் தொழிநுட்ப அணியை அமைத்தது. அதனை தொடர்ந்து அதிமுகவிலும் அப்படி ஒரு அணியை அமைக்க தீவிர முயற்சி நடைபெற்று ஒரு வழியாக அஸ்பயர் சாமிநாதன் என்பவரை வைத்து அந் அணியை உருவாக்கினார் ஜெயலலிதா. சுமார் நான்கு வருடங்கள் அந்த பதவியில் சாமிநாதன் இருந்தார்.    பெரிய அளவில் சமூக வலைதளங்களில் அதிமுகவிற்கு அவரால் அடித்தளத்தை உருவாக்க முடியவில்லை. திமுக, பாஜக, நாம் தமிழர் போன்ற கட்சியினருக்கு கூட அதிமுகவினலால் சமூக வலைதளங்களில் ஈடுகொடுக்க முடியவில்லை. இதற்கு காரணம் நிர்வாகிகள் நியமனத்தில் நடைபெற்ற முறைகேடுகள். அதிலும் கட்சியில் ஜெயலலிதாவின் அதிருப்தியை சம்பாதித்து ஓரம்கட்டப்பட்டவர்களின் ஆதரவாளர்களுக்கு முக்கியத்துவம் கொடுத்து சாமிநாதன் நிர்வாகிகளை நியமித்தது பெரிய சர்ச்சையானது. மேலும் தகவல் தொழிநுட்ப பிரிவு செயலாளராக சாமிநாதன் நியமிக்கப்பட்டதை சசிகலா கடைசி வரை ஏற்கவில்லை.  இந்த நிலையில் கடந்த 2016ம் ஆண்டு அஸ்பயர் சாமிநாதன் அதிமுக தகவல் தொழில்நுட்ப பிரிவு செயலாளர் பதவியில் இருந்து விடுவிக்கப்பட்டார். அந்த ஆண்டு டிசம்பரில் ஜெயலலிதா மறைந்துவிட அதிமுக இரண்டாக உடைந்தது. அப்போது ஓபிஎஸ் பக்கம் சென்று அவரது தரப்பிற்கு தகவல் தொழில்நுட்ப அணியாக சாமிநாதன் செயல்பட ஆரம்பித்தார். ஓபிஎஸ் – இபிஎஸ் அணி இணைந்த பிறகு ஓபிஎஸ் தரப்பிடம் இருந்து பிரிந்து இபிஎஸ் தரப்பிற்கு சென்றதால் மறுபடியும் அவருக்கு அதிமுக தகவல் தொழில்நுட்ப பிரிவு செயலாளர் பதவி கிடைத்தது. ஆனால் யாரும் எதிர்பாராத வகையில் கடந்த 2020ம் ஆண்டு அதிமுக தொழில்நுட்ப பிரிவு முற்றிலுமாக கலைக்கப்பட்டது.    யாருக்கும் மாநில அளவிலான பொறுப்புகள் இல்லை என்று கூறி அஸ்பயர் சாமிநாதனின் மாநிலச் செயலாளர் பதவி பறிக்கப்பட்டது. சென்னை மண்டலத்திற்கு மட்டும் அவர் தலைமை வகிக்கும் வகையில் மாற்றப்பட்டார். இந்த நிலையில் தேர்தல் முடிந்து அதிமுக ஆட்சியை இழந்துள்ள நிலையில் சென்னை மண்டல தலைவர் பதவியில் இருந்து விலகியதோடு அதிமுகவில் இருந்தும் விலகுவதாக அறிவித்துள்ளார். இதற்கு காரணம் அதிமுகவில் தற்போது செயல்பாடு தொழில்முறையிலும், தொலைநோக்கு பார்வையிலும்இல்லை என்று வேறு காரணத்தை கூறியுள்ளார்.  ஆனால் அஸ்பயர் சாமிநாதன் மட்டும் அல்ல வேறு சிலரும் விரைவில் கட்சியில் இருந்து விலகுவார்கள் அல்லது நீக்கப்படுவார்கள் என்கிறார்கள். இதுநாள் வரை அமைதியாக இருந்த சாமிநாதன் புகழேந்தி கட்சியில் இருந்து நீக்கப்பட்டதும் விலகியதில் காரணம் உள்ளது என்கிறார்கள். அதவாது ஓபிஎஸ் – இபிஎஸ் என இரண்டு தலைவர்கள் இருப்பதால் அவர்களில் ஒருவரின் ஆதரவாளராக அடையாளம் காட்டிக் கொண்டு கட்சி விரோத நடவடிக்கையில் சில முக்கிய நிர்வாகிகள் ஈடுபட்டு வருவதை ஓபிஎஸ் – இபிஎஸ் என இருவரையுமே அதிர வைத்துள்ளதாக சொல்கிறார்கள்.    அதிலும் புகழேந்தி திமுகவினரோடு நெருங்கிய தொடர்பில் இருந்தது கண்டுபிடிக்கப்பட்டதால் தான் அவர் கட்சியில் இருந்து நிக்கப்பட்டுள்ளார். இதே போல் அஸ்பயர் சாமிநாதனும் சசிகலா அல்லது தினகரன் தரப்போடு தொடர்பில் இருக்கலாம் என்கிற சந்தேகம் அதிமுக தலைமைக்கு வந்திருக்கிறது என்கிறார்கள். மேலும் சசிகலா மீண்டும் அரசியல் களம் காண துடித்துக் கொண்டிருக்கும் நிலையில் அவரும் தகவல் தொழில்நுட்ப அணியை பலப்படுத்தும் முடிவில் உள்ளதாக கூறுகிறார்கள். எனவே அஸ்பயர் சாமிநாதன் சசிகலா பக்கம் சாயலாம் என்று அதிமுக தலைமை மோப்பம் பிடித்து அவரது நடவடிக்கைகளை கண்காணிக்க ஆரம்பித்ததாகவும் அதில் சில சம்பவங்கள் சந்தேகத்தை ஏற்படுத்தியுள்ளன. இதனை அடுத்து தான் கட்சியில் இருந்து நீக்கப்படக்கூடும் என்பதை முன்னரே அறிந்து சாமிநாதன் பதவியில் இருந்து விலகி கட்சியில் இருந்து ஓடிவிட்டார் என்று அதிமுக வட்டாரத்தில் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-chennai-zone-it-wing-head-aspire-swaminathan-resigns-qutut4","image":["https:\/\/static.asianetnews.com\/images\/01f8c1f9arv2qy0es8vjag6anc\/aspire-swaminathan-1-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:23:30 +0530"},{"title":"பலத்த பாதுகாப்புடன் சென்னைக்கு அழைத்துவரப்பட்ட சிவசங்கர் பாபா.. காமலீலைகள் குறித்து தீவிர விசாரணை.","text":"பாலியல் வழக்கு தொடர்பாக கைது செய்யப்பட்ட சிவசங்கர் பாபா டெல்லியிலிருந்து நேற்றிரவு சிபிசிஐடி போலீசாரால் சென்னைக்கு அழைத்துவரப்பட்டார். சென்னை கேளம்பாக்கம் சுஷில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீதான பாலியல் வழக்கு தொடர்பாக டெல்லி சித்தரஞ்சன் பூங்கா அருகே நேற்று காலை சென்னை சிபிசிஐடி போலீசார் டெல்லி போலீஸ் உதவியுடன் சிவசங்கர் பாபாவை கைது செய்தனர்.&nbsp;    அதனைத் தொடர்ந்து சிவசங்கர் பாபாவை டெல்லி நீதிமன்றத்தில் ஆஜர்படுத்திய போது நீதிபதி 2 நாள் ட்ரான்ஸ்ட் வாரண்ட் வழங்கி உத்தரவு பிறப்பித்தார். அதனைத் தொடர்ந்து டெல்லியில் கைது செய்யப்பட்ட சிவசங்கர் பாபா சென்னை சிபிசிஐடி &nbsp;போலீசாரால் விமான மார்க்கமாக சென்னை விமான நிலையம் &nbsp;அழைத்துவரப்பட்டார்.&nbsp;  சென்னை கொண்டு வரப்பட்ட சிவசங்கர் பாபா விசாரணைக்காக சென்னை விமான நிலையத்தில் இருந்து பலத்த போலீஸ் பாதுகாப்புடன் எழும்பூரில் அமைந்துள்ள சிபிசிஐடி அலுவலகத்திற்கு அழைத்து வரப்பட்டார்.&nbsp;    மேலும் கைது செய்யப்பட்ட சிவசங்கர் பாபாவிடம் சிபிசிஐடி போலீசார் தீவிர விசாரணை மேற்கொள்ள திட்டமிட்டு உள்ளனர். மேலும் கைது செய்யப்பட்ட சிவசங்கர் பாபா செங்கல்பட்டு மகளிர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட உள்ளதாகவும் சிபிசிஐடி போலீசார் தகவல் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sivashankar-baba-who-was-brought-to-chennai-with-heavy-security-serious-investigation-regarding-harresment--qutupr","image":["https:\/\/static.asianetnews.com\/images\/01f8c1ech3smytqygc36p3n5es\/ss-baba-3-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:21:27 +0530"},{"title":"டார்கெட் கொங்கு ADMK MLAக்கள்..! காய் நகர்த்திய உதயநிதி.. திமுகவின் புதிய ஆப்பரேசன்..!","text":"சட்டப்பேரவை தேர்தலில் வெற்றி பெற்று திமுக ஆட்சி அமைத்துள்ளது. ஆனால் கொங்கு மண்டலத்தில் &nbsp;இதுவரை இல்லாத அளவிற்கு திமுக தோல்வியை தழுவியுள்ளது. நாடாளுமன்ற தேர்தலில் கூட கொங்கு மண்டலத்தில் வெற்றி வாகை சூடிய நிலையில் சட்டப்பேரவை தேர்தலில் திமுகவிற்கு கிடைத்த தோல்வியை அந்த கட்சியின் மேலிடத் தலைவர்களால் ஜீரனிக்க முடியவில்லை என்கிறார்கள். அதிலும் கோவை மற்றும் சேலத்தில் திமுக வேட்பாளர்கள் படு தோல்வியை தழுவியுள்ளனர். சேலத்தில் ஒரே ஒரு தொகுதியில் மட்டுமே திமுகவால் வெல்ல முடிந்தது. ஆனால் கோவையில் ஒரு தொகுதியில் கூட வெல்ல முடியவில்லை.  வரும் உள்ளாட்சித் தேர்தல், நாடாளுமன்ற தேர்தலிலும் கொங்கு மண்டலத்தில் இதே நிலை நீடிக்க கூடாது என்பதில் திமுக தலைமை உறுதியாக உள்ளது. இதற்காக கொங்கு மண்டலத்தில் கட்சியை சீரமைக்க முக்கியத்துவம் அளிக்கப்படுவதாக சொல்கிறார்கள். தற்போதைய சூழலில் கொங்கு மண்டலத்தில் திமுக விவகாரங்களை உணவுத்துறை அமைச்சர் சக்கரபாணி கவனித்து வருகிறார். அவருக்கு உதவியாக வனத்துறை அமைச்சர் ராமச்சந்திரன் இருந்து வருகிறார். ஆனால் இவர்களை வைத்து கட்சியை கொங்கு மண்டலத்தில் சீரமைக்க முடியாது என்பதை ஸ்டாலின் உணர்ந்துள்ளார்.    இதனிடையே கனிமொழியை கொங்கு மண்டல பொறுப்பாளராக நியமிக்க மு.க.ஸ்டாலின் முடிவெடுத்ததாக தகவல் வெளியானது. ஆனால் உதயநிதி ஸ்டாலின் எதிர்ப்பார் இந்த முடிவு தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளதாக சொல்கிறார்கள். ஏனென்றால் கொங்கு மண்டலத்தில் களப்பணியாற்றி தனது திறமையை வெளிப்படுத்த உதயநிதி முயற்சிப்பதாக சொல்கிறார்கள். கொங்கு மண்டல பொறுப்பாளராக கனிமொழியை நியமிக்க ஸ்டாலின் முடிவு செய்த தகவல் அறிந்த அடுத்த நிமிடமே உதயநிதி கோவை புறப்பட்டுச் சென்றார். அங்கு மூன்று நாட்கள் வரை அவர் தங்கியிருந்தார்.    இந்த கோவை திடீர் பயணத்திற்கு காரணமே அதிமுக எம்எல்ஏக்கள் சிலரை திமுக பக்கம் வளைக்கத்தான் என்கிறார்கள். கோவையை பொறுத்தவரை அதிமுக – திமுக எம்எல்ஏக்களாக இருந்தாலும் கட்சிக்கு அப்பாற்பட்டு ஒருவரோடு ஒருவர் நெருக்கமாக இருப்பதாக சொல்கிறார்கள். அந்த வகையில் திமுகவின் முக்கிய புள்ளி ஏற்பாட்டில் அதிமுக எம்எல்ஏக்கள் இரண்டு பேர் உதயநிதியை சந்தித்து பேச ஏற்பாடு நடைபெற்றதாகவும் சொல்கிறார்கள். அதிமுகவில் இருந்து திமுகவிற்கு வந்தால் மாவட்டச் செயலாளர் பதவி, இடைத்தேர்தலில் வென்றால் அமைச்சர் பதவி என்றெல்லாம் இதற்கு ஆசைகாட்டியதாகவும் கூறுகிறார்கள்.    ஆனால் உதயநிதியின் திடீர் கோவை வருகை எஸ்.பி.வேலுமணியை உஷாராக்கியதாக சொல்கிறார்கள். உதயநிதி கோவை வந்துவிட்டு சென்ற அடுத்த வாரம் தான் எதிர்கட்சி துணைத் தலைவர், எதிர்கட்சி கொறடா தேர்வு எல்லாம் அதிமுகவில் திட்டமிடப்பட்டிருந்தது. எனவே உதயநிதி கோவை வந்ததற்கான காரணத்தை மோப்பம் பிடித்து உடனடியாக அதிமுக எம்எல்ஏக்களை எல்லாம் கோழிக்குஞ்சுகளை அமுக்குவது போல் அமுக்கி தனது வீட்டு தோட்டத்தில் எஸ்.பி.வேலுமணி அடைத்து வைத்துவிட்டதாக கூறுகிறார்கள். மேலும் ஆளும் கட்சியாக இருந்த போது வரும் மாமூலை விட அதிக மாமூல் வரும் அவசரப்பட வேண்டாம் என்று எம்எல்ஏக்களுக்கு எஸ்பி வேலுமணி தரப்பில் உறுதி அளித்ததாகவும் சொல்கிறார்கள்.    இதனால் அதிமுக எம்எல்ஏக்கள் இருவரும் கடைசி நேரத்தில் உதயநிதியை சந்திப்பதை கைவிட்டதாக சொல்கிறார்கள். ஆனால் இது தற்காலிக முடிவு தான் என்றும் திமுக தரப்பில் பேரத்தை அதிகரிக்க அதிகரிக்க அதிமுக எம்எல்ஏக்களில் சிலர் மாவட்டச் செயலாளர்கள் கனவுடன் கட்சித் தாவ தயாராகவே உள்ளதாகவும் கோவை வட்டார அரசியல் பேச்சு தூள் பறக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/target-kongu-admk-mlas-dmk-new-operation-qutu9r","image":["https:\/\/static.asianetnews.com\/images\/01eqjzknds1af679msh2tvtkar\/pjimage---2020-11-20t193520-108-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 09:11:51 +0530"},{"title":"வாட்ஸ்அப் அப்டேட்ஸ் : விரைவில் தொடங்கக்கூடிய 5 புதிய அம்சங்கள்","text":"<p><strong>Whatsapp a look at 5 features that could launch soon Tamil News : <\/strong>அண்ட்ராய்டு மற்றும் iOS இரண்டிற்கும் வாட்ஸ்அப் பல அம்சங்களில் செயல்படுகிறது. காணாமல் போகும் செய்திகள் அம்சத்தை விரிவுபடுத்துவதாகவும், ‘ஒருமுறை பார்’ விருப்பத்தை சேர்ப்பதற்காகவும் நிறுவனம் சமீபத்தில் இதனை உறுதிப்படுத்தியது. இது வாட்ஸ்அப்பின் வெப் பதிப்பில் அழைப்பு அம்சத்தையும் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. நிறுவனத்தின் தலைவர் வில் காட்கார்ட் சமீபத்தில் பல சாதன ஆதரவு விரைவில் இந்த பிளாட்ஃபார்மில் வரும் என்று வெளிப்படுத்தினார். வரவிருக்கும் வாட்ஸ்அப் அம்சங்களைப் பற்றி மேலும் அறியப் படிக்கவும்.<\/p>\n\n\n\n<p><strong>மறையும் மோட்<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் ஏற்கெனவே மறைந்துபோன செய்திகள் அம்சத்தை வழங்குகிறது. இப்போது இந்த திறனை விரிவாக்கத் திட்டமிட்டுள்ளது. WaBetaInfo-க்கு அளித்த பேட்டியில், ஃபேஸ்புக்கின் தலைமை நிர்வாக அதிகாரி மார்க் ஜுக்கர்பெர்க் வாட்ஸ்அப் காணாமல் போகும் பயன்முறையை அறிமுகப்படுத்தும் என்பதை உறுதிப்படுத்தினார். இது எல்லா சாட் த்ரெட்களிலும் காணாமல் போன செய்திகளை இயக்க அனுமதிக்கும்.<\/p>\n\n\n\n<p>தற்போது, ​​நீங்கள் காணாமல் போகும் அம்சத்தைக் கைமுறையாக இயக்க வேண்டும். நீங்கள் அதை இயக்கியதும், ஒரு குறிப்பிட்ட காலத்திற்குப் பிறகு செய்திகளை நீக்க இது அனுமதிக்கிறது. புதிய காணாமல் போகும் பயன்முறையில் பயனர்கள் டைமர் விருப்பத்தைப் பெறுவார்களா என்பது குறித்த விவரங்களை நிறுவனம் வழங்கவில்லை.<\/p>\n\n\n\n<p><strong>ஒருமுறை அம்சத்தைக் காண்க<\/strong><\/p>\n\n\n\n<p>ஒரு முறை பார்க்கக்கூடிய புகைப்படங்கள் மற்றும் வீடியோக்கள் போன்ற ஊடகங்களைப் பகிரப் பயனர்களை அனுமதிக்கும் ‘ஒருமுறை பார்வை’ அம்சத்தை சேர்க்க வாட்ஸ்அப் திட்டமிட்டுள்ளது என்பதையும் ஜுக்கர்பெர்க் உறுதிப்படுத்தினார். இது இன்ஸ்டாகிராமின் மறைந்துபோன புகைப்படம் அல்லது வீடியோ அம்சத்தைப் போன்றது. எனவே, நீங்கள் யாருக்கும் ஒரு புகைப்படத்தை அனுப்பும்போது, ​​அதைப் பெறுபவர் பார்த்தால் அது சாட்டிலிருந்து மறைந்துவிடும். இந்த அம்சம் இயல்பாக இயக்கப்படாது.<\/p>\n\n\n\n<p><strong>பல சாதன ஆதரவு<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் பல சாதன ஆதரவைப் பல மாதங்களாக சோதித்து வருகிறது. அது விரைவில் நடைமுறைக்கு வரும் என்று இறுதியாக உறுதிப்படுத்தியது. WaBetaInfo-ன் அறிக்கையின்படி, இந்த ஆதரவு “அடுத்த மாதம் அல்லது இரண்டு நாட்களில்” பொது பீட்டாவில் நுழைகிறது. ஃபேஸ்புக்கின் தலைமை நிர்வாக அதிகாரி பல சாதன அம்சம் தனிப்பட்ட சாட்களுக்கு செய்தியிடல் பயன்பாடு அனைத்தையும் வழங்கும் இறுதி முதல் இறுதி குறியாக்கத்தை சமரசம் செய்யாது என்பதை உறுதிப்படுத்தியது.<\/p>\n\n\n\n<p>இந்த அம்சத்தை நீங்கள் பெற்றவுடன், ஒரே நேரத்தில் ஒன்றுக்கு மேற்பட்ட சாதனங்களில் உங்கள் வாட்ஸ்அப் கணக்கில் உள்நுழைய இது உங்களை அனுமதிக்கும். அதே கணக்கு மற்றொரு சாதனத்தில் உள்நுழைந்ததும், முந்தைய அறிக்கைகளின்படி, அது தானாகவே முதல் சாதனத்திலிருந்து வெளியேறும். தற்போது, ​​பயனர்கள் தங்கள் வாட்ஸ்அப் கணக்கின்மூலம் ஒரு சாதனத்தில் உள்நுழையலாம்.<\/p>\n\n\n\n<p><strong>தவறவிட்ட குழு அழைப்புகள்<\/strong><\/p>\n\n\n\n<p>நீங்கள் தவறவிட்ட குழு அழைப்புகளில் சேர அனுமதிக்கும் ஒரு அம்சத்தில் வாட்ஸ்அப் செயல்படுவதாகவும் கூறப்படுகிறது. எளிமையான சொற்களில், குழு அழைப்பில் சேர யாராவது உங்களை அழைத்தால், அந்த நேரத்தில் நீங்கள் சேர முடியாவிட்டால், அழைப்பு முடிவடையவில்லை என்றால் பின்னர் சேர விருப்பம் கிடைக்கும். இதே அம்சம் முன்பு அக்டோபர் 2020-ல் ஆண்ட்ராய்டின் பீட்டா பதிப்பில் காணப்பட்டது. இப்போது, ​​வாட்ஸ்அப் அதை iOS பயனர்களுக்கும் சோதிக்கிறது.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அபபின் பின்னர் படிக்கவும் அம்சம்<\/strong><\/p>\n\n\n\n<p>கடைசியாக, WaBetaInfo-ன் சமீபத்திய அறிக்கையின்படி, ஃபேஸ்புக்கிற்குச் சொந்தமான நிறுவனமும் ‘பின்னர் படிக்கவும்’ அம்சத்தைச் செயல்படுத்தும். இந்த அம்சம் தற்போதுள்ள ஆர்கைவ் சாட் அம்சத்தை மாற்றும் மற்றும் செய்தி பயன்பாட்டின் மேல் உள்ள ஆர்கைவ் சாட்களை மீண்டும் கொண்டு வராது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-a-look-at-5-features-that-could-launch-soon-tamil-news-314584\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-2-2.jpg"],"pubdate":"Thu, 17 Jun 2021 09:00:01 +0530"},{"title":"கதையை மாற்ற சொன்ன விஜய்.. வேற ஹீரோவை வைத்து எடுத்து தலையில் துண்டை போட்ட சுந்தர் சி","text":"<p>தளபதிக்கு கதை கூற வாய்ப்பு கிடைப்பதே கோலிவுட்டில் பெரிய வாய்ப்பு, ஆனால் அப்படி கிடைத்த வாய்ப்பை தவற விட்டுள்ளார் சுந்தர் சி.<\/p>\n<p>அதாவது 2019-ல் விஷால், தமன்னா, ராம்கி, யோகிபாபு போன்ற பிரபலங்கள் நடிப்பில் ஹிப் ஹாப் ஆதியின் இசையில் வெளிவந்த படம் . சுந்தர் சி இயக்கத்தில் வெளிவந்து படுதோல்வியடைந்தது.<\/p>\n<p>அதாவது முதல் ஷோ முதல் காட்சி கூட ரசிகர்கள் இல்லையாம், இந்த படத்தில் விஷாலுக்கு முன்னதாக தளபதி விஜயிடம் கதையை கூறியதாகவும். கதையில் ஒரு சீனை மாற்றும் படி கேட்டுள்ளார் தளபதி விஜய்.<\/p>\n<p>அதாவது பாகிஸ்தானில் விஷால் போய் மாட்டுவது போன்ற ஒரு காட்சி அமைக்கப்பட்டிருக்கும். அந்த காட்சி மட்டும் வேண்டாம், கண்டிப்பாக ஓடாது என்று விஜய் எவ்வளவோ சொல்லியும் அவர் கேட்கவில்லை.<\/p>\n<p>நீங்க இல்லன்னா எனக்கு ஹீரோவை இல்லையா என்பது போன்று விஷாலை வைத்து இந்த படத்தை வெளியிட்டார். எதிர்பாராத தோல்வியை சந்தித்தார் சுந்தர்சி.<\/p>\n<p>தற்போது அரண்மனை படத்தின் மூன்றாம் பாகத்தை முடித்துள்ளார் விரைவில் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_163362\" style=\"width: 710px;\"><img alt=\"action-vishal\" class=\"size-full wp-image-163362\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/11\/action-vishal.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-163362\">action-vishal<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-rejected-story-of-sundar-c-movie-flop\/\" rel=\"nofollow\">கதையை மாற்ற சொன்ன விஜய்.. வேற ஹீரோவை வைத்து எடுத்து தலையில் துண்டை போட்ட சுந்தர் சி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-rejected-story-of-sundar-c-movie-flop\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/11\/action-vishal.jpg"],"pubdate":"Thu, 17 Jun 2021 08:47:09 +0000"},{"title":"10 ஆம் வகுப்பிற்கு பொதுத் தேர்வு மதிப்பெண் கணக்கிடும் முறை…!","text":"<p>10-ம் வகுப்பு மாணவர்கள், உயர்கல்வி சேர்க்கைக்கான மதிப்பெண் கணக்கீட்டு வழிகாட்டு நெறிமுறைகளை பள்ளிக்கல்வித் துறை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இது, தொடர்பாக பள்ளிக்கல்வி ஆணையர் கே.நந்தகுமார் அனைத்து மாவட்ட முதன்மைக் கல்வி அதிகாரிகளுக்கு அனுப்பிய சுற்றறிக்கையின் முழு விவரம்:<\/p>\n\n\n\n<p>10-ம் வகுப்பு தேர்ச்சி பெறுபவர்கள் பிளஸ் 1 படிக்கவும், பாலிடெக்னிக் கல்லூரிகள், தொழிற்பயிற்சி நிறுவனங்களில் (ஐடிஐ) சேருவதற்கும் மதிப்பெண் பட்டியல் அவசியமாகிறது.<\/p>\n\n\n\n<p>2020-21-ம் கல்வியாண்டில் 10-ம்வகுப்பு மாணவர்களுக்கு பொதுத்தேர்வும், அதற்கு முந்தைய ஆண்டில் 9-ம் வகுப்பு ஆண்டுத் தேர்வும் நடத்தப்படவில்லை.<\/p>\n\n\n\n<p>இதனால் பிளஸ் 1 வகுப்பு மற்றும் உயர்கல்வி சேர்க்கைக்கு மட்டும் 9-ம் வகுப்பு மதிப்பெண்களை கணக்கில் கொள்ள உரிய அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதன்படி 2019-20-ம் கல்விஆண்டில் 9-ம் வகுப்பு படித்த மாணவர்கள் காலாண்டு, அரையாண்டு ஆகிய தேர்வுகளில் பெற்றுள்ள அதிக மதிப்பெண்ணை கணக்கில் எடுத்துக் கொள்ளலாம். காலாண்டுமற்றும் அரையாண்டுத் தேர்வில் தேர்ச்சி பெறாதவர்கள், வருகை புரியாத மாணவர்களுக்கு குறைந்தபட்ச தேர்ச்சி மதிப்பெண்கள் வழங்கலாம்.<\/p>\n\n\n\n<p>அதேபோல், காலாண்டு அல்லது அரையாண்டுத் தேர்வுகளில் பங்கேற்று ஏதேனும் ஒன்றில் மட்டும் தேர்ச்சி பெற்றிருந்தால் அந்த மதிப்பெண்ணை கணக்கில் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த விதிகளை முறையாகப் பின்பற்றி மதிப்பெண் பட்டியலை வழங்கி, பிளஸ் 1 மாணவர் சேர்க்கை நடத்த வேண்டும்.<\/p>\n\n\n\n<p>இது தொடர்பாக தலைமையாசிரியர்களுக்கு மாவட்ட முதன்மைக் கல்வி அதிகாரிகள் அறிவுறுத்தல்களை வழங்க வேண்டும். 10-ம் வகுப்பு படித்த அனைத்து மாணவர்களுக்கும் தேர்ச்சி சான்றிதழ் பின்னர் வழங்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">10 ஆம் வகுப்பிற்கு பொதுத் தேர்வு மதிப்பெண் கணக்கிடும் முறை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-17T141453.744.jpg"],"pubdate":"Thu, 17 Jun 2021 08:46:25 +0000"},{"title":"பாகிஸ்தான் சுப்பர் லீக்: முல்தான் சுல்தான்ஸ் அணி 110 ஓட்டங்களால்  வெற்றி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அபுதாபியில் நேற்று (புதன்கிழமை) நடைபெற்ற இப்போட்டியில், முல்தான் சுல்தான்ஸ் அணியும் குவெட்டா கிளாடியேட்டர்ஸ் அணியும் மோதின.<\/p>\n\n\n\n<p>இப்போட்டியில் நாணய சுழற்சியில் வெற்றிபெற்ற குவெட்டா கிளாடியேட்டர்ஸ் அணி முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய முல்தான் சுல்தான்ஸ் அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 5 விக்கெட்டுகள் இழப்புக்கு 183 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, ஷான் மசூத் 73 ஓட்டங்களையும் சார்லஸ் 47 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>குவெட்டா கிளாடியேட்டர்ஸ் அணியின் பந்துவீச்சில், குராம் செஷாட் 2 விக்கெட்டுகளையும் மொஹமட் நவாஸ், சஹீர்கான் மற்றும் ஹசன் கான் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 184 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய குவெட்டா கிளாடியேட்டர்ஸ் அணி, 12.1 ஓவர்கள் நிறைவில் 73 ஓட்டங்களுக்கு சுருண்டது. இதனால் முல்தான் சுல்தான்ஸ் அணி 110 ஓட்டங்களால் அபார வெற்றிபெற்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக ஜெக் வெதரால்ட் 19 ஓட்டங்களையும் சப்ராஸ் அஹமட் 13 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>முல்தான் சுல்தான்ஸ் அணியின் பந்துவீச்சில், இம்ரான் தஹீர் 3 விக்கெட்டுகளையும் இம்ரான் கான் 2 விக்கெட்டுகளையும் பிளெஸிங் முஸரபானி, சொஹைல் டன்வீர், தானி ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநயகனாக 42 பந்துகளில் 4 சிக்ஸர்கள் 7 பவுண்ரிகள் அடங்களாக 73 ஓட்டங்களை பெற்றுக்கொண்ட ஷான் மசூத் தெரிவுசெய்யப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117358\/\" rel=\"nofollow\">பாகிஸ்தான் சுப்பர் லீக்: முல்தான் சுல்தான்ஸ் அணி 110 ஓட்டங்களால்  வெற்றி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117358\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Multan-Sultans.jpg"],"pubdate":"Thu, 17 Jun 2021 08:37:27 +0000"},{"title":"ஜெனீவாவில் 4 மணி நேரம் பைடன்-புடின் பேச்சுவார்த்தை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜெனீவா: அமெரிக்க அதிபராக பொறுப்பேற்ற பைடன் தனது முதல் வெளிநாடு பயணத்தை கடந்த புதன்கிழமை தொடங்கினார். ஜி-7 மாநாடு, நேட்டோ மாநாடு என அடுத்தடுத்து பங்கேற்றார்.<\/p>\n\n\n\n<p>அப்போது, சீனாவின் அத்துமீறல்களுக்கு எதிராக உலக தலைவர்கள் குரல் கொடுக்க வேண்டும் என்று அழைப்பு விடுத்திருந்தார். இந்நிலையில், அதிபராக பதவியேற்ற பிறகு ரஷ்யஅதிபர் விளாடிமிர் புடினை ஜெனீவாவில் நேற்று முதல் முறையாக சந்தித்து பேசினார்.<\/p>\n\n\n\n<p>அப்போது, இருநாட்டு நல்லுறுவு, அமெரிக்க அரசு அலுவலகங்கள் மீதான ரஷ்யாவின் சைபர் தாக்குதல், ஆயுதக் கட்டுப்பாடு மற்றும் உக்ரேனில் ரஷ்யாவின் ஊடுருவல் உள்ளிட்டவை குறித்து இருவரும் முக்கிய ஆலோசனை நடத்தினர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதில், முக்கியத்துவம் வாய்ந்த எந்த முடிவும் எடுக்கப்படவில்லை. இந்த சந்திப்பு 4 மணிநேரம் நடந்தது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117353\/\" rel=\"nofollow\">ஜெனீவாவில் 4 மணி நேரம் பைடன்-புடின் பேச்சுவார்த்தை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117353\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60ca808135863.jpg"],"pubdate":"Thu, 17 Jun 2021 08:28:14 +0000"},{"title":"கோகோ கோலா விளம்பரத்தில் நடித்த ரொனால்டோ…! முரண்பாடு குறித்து மக்கள் விமர்சனம்!","text":"<p>போர்ச்சுகல் நாட்டின் நட்சத்திர கால்பந்தாட்ட வீரர் கிறிஸ்டியானோ ரொனால்டோ. இவருக்கு உலகளவில் ரசிகர் பட்டாளம் அதிகம்.<\/p>\n\n\n\n<p>இந்த நிலையில், யூரோ கால்பந்தாட்ட போட்டிகளை முன்னிட்டு செய்தியாளர்களை பயிற்சியாளருடன் சந்தித்தார் ரொனால்டோ.<\/p>\n\n\n\n<p>அப்போது அவரது மேஜையின் மீது வைக்கப்பட்டிருந்த இரண்டு கோக் பாட்டில்களை கேமராவில் பார்வையில் படாதவாறு நகர்த்தி வைத்தார்.<\/p>\n\n\n\n<p>பின்னர் அருகில் இருந்த தண்ணீர் பாட்டிலை எடுத்து தண்ணீர் குடிக்கிறீர்களா என செய்தியாளர்களை நோக்கிக் கேட்டார்.<\/p>\n\n\n\n<p>இந்த வீடியோ வைரலான நிலையில், சிறுவயதிலிருந்தே குளிர்பானங்கள் மீது ஆர்வம் இல்லாத ரொனால்டோ குளிர்பானத்தை தவிர்த்து தண்ணீரை குடிக்க வீடியோவில் வலியுறுத்தியது தெரியவந்தது.<\/p>\n\n\n\n<p>இந்த சின்ன வீடியாவால் கோக் நிறுவனத்தின் பங்குகள் கடும் வீழ்ச்சியை சந்தித்துள்ளன. அந்நிறுவனத்துக்கு இதனால் 29 ஆயிரம் கோடி ரூபாய் நஷ்டம் ஏற்பட்டுள்ளதாக தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>செய்தியாளர் சந்திப்பின்போது கிறிஸ்டியானோ ரொனால்டோ பாணியில் பீர் பாட்டிலை ஓரம்கட்டினார் பிரான்ஸ் கால்பந்து வீரர் போக்பா. இந்நிகழ்வும் தற்போது வைரலான நிலையில், கடந்த 2006ம் ஆண்டு ஜப்பானில் ரொனால்டோ நடித்த கோகோ கோலா விளம்பரம் குறித்து சிலர் விமர்சித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ronaldo-acted-in-coca-cola-ad-gone-viral\/\" rel=\"nofollow\">கோகோ கோலா விளம்பரத்தில் நடித்த ரொனால்டோ…! முரண்பாடு குறித்து மக்கள் விமர்சனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ronaldo-acted-in-coca-cola-ad-gone-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-15.jpg"],"pubdate":"Thu, 17 Jun 2021 08:26:55 +0000"}]