[{"title":"நாளை வெளியாகிறது இந்தியாவுக்கான பப்ஜி செயலி! ஆன்லைன் கேம் பிரியர்கள் கொண்டாட்டம்!","text":"<p>பப்ஜி மொபைல் கேம் தொடர்பாக பல சர்ச்சைகள் எழுந்து வரும் நிலையில் பேட்டில்கிரவுண்ட் மொபைல் இந்தியா எனும் பப்ஜி கேம் செயலி நாளை வெளியாகிறது.<\/p>\n\n\n\n<p>இந்த புதிய செயலியில் OTP உள்ளிட்ட வசதிகளுடன் சில நெறிமுறைகளும் இருக்கும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown’s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் ஆகிறது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவில் அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>Battlegrounds Mobile India வீடியோ கேம் விளையாட்டுக்கான முன்பதிவு இப்போது கூகிள் பிளே ஸ்டோரில் திறக்கப்பட்டது. இதனைத்தொடர்ந்து பலர் முன்பதிவு செய்தனர்.<\/p>\n\n\n\n<p>இதனிடையே, பலர் அந்த கேமை இந்தியாவில் தடை செய்ய வேண்டும் என வலியுறுத்தினர். PUBG விளையாட்டின் புதிய பரிணாமமான Battlegrounds கேமிற்கு கடக்கும் எதிர்ப்புகள் உண்டாகியது. அந்த கேமை இந்தியாவில் தடை செய்ய கோரி பலர் ட்விட்டரில் ட்வீட் செய்தனர்.<\/p>\n\n\n\n<p>பல இந்திய அரசியல் பிரமுகர்களும் இந்த கேமை தடை செய்ய என பிரதமர் நரேந்திர மோடியிடம் கோரிக்கை விடுத்தனர்.<\/p>\n\n\n\n<p>இதற்கு காரணம் இந்த கேமை உருவாக்கிய Krafton நிறுவனம் சீன நாட்டை சேர்ந்த நிறுவனம். இந்த கேம் மூலம் சீன நாடு நம் நாட்டின் பாதுகாப்பையும் நம் மக்களின் பிரைவசியையும் குலைக்க நேரிடும் என பலர் அச்சம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பப்ஜி மொபைல் கேம் தொடர்பாக பல சர்ச்சைகள் எழுந்தாலும் பேட்டில்கிரவுண்ட் மொபைல் இந்தியா செயலி நாளை வெளியாகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/battle-grounds-mobile-india-online-game-app-launching-tomorrow\/\" rel=\"nofollow\">நாளை வெளியாகிறது இந்தியாவுக்கான பப்ஜி செயலி! ஆன்லைன் கேம் பிரியர்கள் கொண்டாட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/battle-grounds-mobile-india-online-game-app-launching-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-11-1.jpg"],"pubdate":"Thu, 17 Jun 2021 07:58:19 +0000"},{"title":"கொரோனா: உடல்களை வழங்க ரூ.500 லஞ்சம்! - வேலூர் அரசு மருத்துவமனை சுகாதார ஆய்வாளர் சஸ்பெண்ட்","text":"<p>இறந்துபோகிறவரின் உடலை கடைசியாக ஒருமுறை தொட்டுக்கூட பார்க்க விடாத கொடிய துயரத்தை ரத்த உறவுகளுக்குக் கொடுத்திருக்கிறது, கொரோனா தொற்று. இப்படியான பரிதாபகரமான சூழலிலும், பிணத்தைவைத்து பணம் பறிக்கும் நபர்களும் இருக்கத்தான் செய்கிறார்கள். வேலூர் அடுக்கம்பாறையிலுள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், கொரோனா தொற்றால் இறப்பவர்களின் உடல்களைக் கணக்கெடுத்து முறைப்படுத்தி வழங்குவதற்காக வெங்கடேசன் என்கிற சுகாதார ஆய்வாளர் ஒருவர் நியமிக்கப்பட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d3e62691-1317-46e2-98dd-8a19dd683ba9\/d41586_020_00154_w_17918216.jpg\" \/><figcaption>கொரோனா தொற்றால் இறந்தவர் உடல்<\/figcaption><\/figure><p>இவர், மருத்துவமனையிலுள்ள பிணவறையிலிருந்து கொரோனா தொற்றாளர்களின் உடல்களை உறவினர்களிடம் ஒப்படைக்கவும், ஆம்புலன்ஸில் ஏற்றி சொந்த ஊர்களுக்கு அனுப்பிவைக்கவும் பேரம் பேசும் வீடியோ காட்சிகள் சமீபத்தில் வெளியாகி, அதிர்ச்சியை ஏற்படுத்தியிருந்தன. அரசு மருத்துவமனைக்கு வருபவர்கள் பெரும்பாலும் ஏழை, எளிய மக்களாகத்தான் இருக்கிறார்கள். மனிதாபிமானமற்ற முறையில், அவர்களிடம் ஒவ்வொரு உடலுக்கும் 500 ரூபாய் வாங்கியிருக்கிறார் சுகாதார ஆய்வாளர் வெங்கடேசன்.<\/p><p>500 ரூபாய் என்றால், நான்கைந்து உடல்களுக்கு ஒரே ஆம்புலன்ஸ். அதாவது, வேலூரிலிருந்து அரக்கோணம் வழித்தடத்துக்குட்பட்ட பகுதிகளைச் சேர்ந்த ஐந்து பேர் இறந்திருந்தால், அத்தனை உடல்களையும் ஒரே ஆம்புலன்ஸில் ஏற்றி ஒவ்வொன்றாக டெலிவரி செய்ய ஓட்டுநர்களுக்கு உத்தரவிட்டிருக்கிறார் வெங்கடேசன். அதேசமயம், 5,000 ரூபாய் வரை கமிஷன் கொடுத்தவர்களுக்கு, ஒரு சடலத்துக்கு ஒரு ஆம்புலன்ஸை அனுப்பிவைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/214ddf1d-84fe-4c00-a78b-14690b710838\/201808010106272281_Anti_Graft_Law_Punish_Bribe_Givers_7_Years_Jail_SECVPF.gif\" \/><figcaption>லஞ்சம்<\/figcaption><\/figure><p>இறந்தவர்களின் உறவினர்கள் யாரேனும் கேள்வி கேட்டுவிட்டாலோ, பணம் கொடுக்க மறுத்துவிட்டாலோ அவர்களுக்கு ஆம்புலன்ஸ் கிடைப்பதிலும், உடல்களை ஒப்படைப்பதிலும் தாமதம் ஏற்படுத்தியதாகவும் சுகாதார ஆய்வாளர் வெங்கடேசன் மீது புகார்கள் குவிந்துள்ளன. இது குறித்து, மாவட்ட நிர்வாகத்துக்குப் புகார் செல்லவே, சுகாதார ஆய்வாளர் வெங்கடேசன் கே.வி.குப்பம் ஆரம்ப சுகாதார நிலையத்துக்குப் பணியிட மாற்றம் செய்யப்பட்டார். இந்தநிலையில், <a href=\"https:\/\/www.vikatan.com\/latest-news\">உடல்களை வழங்கியதில் லஞ்சம் பெற்றது உறுதியாகியிருப்பதால் அவர் சஸ்பெண்ட் செய்யப்பட்டிருக்கிறார்<\/a>. இது தொடர்பாக, சுகாதாரத்துறை அதிகாரிகள் வெங்கடேசனிடம் தொடர்ந்து விசாரணையும் நடத்திவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/bribe-to-give-corona-affected-dead-bodies-vellore-government-hospital-health-inspector-suspended","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b757f617-abe7-4b9f-bbb7-83f8cd3a9d1f\/vikatan_2019_06_d193faa9_46b3_4e24_b5ac_dd6585c51b94_vellore_GH_11002.jpg"],"pubdate":"Thu, 17 Jun 2021 07:35:13 +0000"},{"title":"விஜய் சேதுபதியுடன் தொப்புள் தெரிய புகைப்படம் வெளியிட்ட VJ பார்வதி.. வறுத்தெடுக்கும் நெட்டிசன்கள்!","text":"<p>ரேடியோ ஜாக்கியாக இருந்து பின்னர் யூடியூப் ஆங்கராக மாறி ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றவர் தான் VJ பார்வதி. அதன் பிறகு தற்போது விஜய் டிவியில் ஒளிபரப்பாகும் குக் வித் கோமாளி நிகழ்ச்சியில் பங்கு பெற்றார்.<\/p>\n<p>அதைத் தொடர்ந்து தற்போது சினிமா வாய்ப்புகளையும் தேடி கொண்டுள்ளார் பார்வதி. பார்வதி தொகுப்பாளினியாக சேர்ந்ததிலிருந்து ரசிகர்களுடன் நேரடி தொடர்பு மூலம் சில கோக்கு மாக்காண கேள்விகளை கேட்டு வந்தார்.<\/p>\n<p>கொஞ்சம் 18+ ப்ளஸ் கலந்த அந்த கேள்விகள் இளம் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்று அவரது ஒவ்வொரு வீடியோக்களும் ஒரு மில்லியன் பார்வையாளர்களை பிடித்துக் கொண்டிருந்தன.<\/p>\n<p>ஆனால் சமீபத்தில் வேறு ஒரு யூடியூப் தளத்தில் ஒரு நபர் பணம் கொடுத்து பெண்களை ஆபாசமாக பேச வைத்து அதைப் பயன்படுத்தி பார்வையாளர்களை கவர்ந்து வந்த விஷயம் வெளியே தெரிந்து மானபங்கம் ஆனது.<\/p>\n<p>அதனைத் தொடர்ந்து உடனடியாக பார்வதி தன்னுடைய சமூக வலைத்தள பக்கத்தில் நான் அந்த அளவுக்கு மோசமான கேள்விகளை கேட்க வில்லை என சரணடைந்தார். அதற்கு காரணம் ரசிகர்கள் தொடர்ந்து அவருடைய சமூக வலைதளப் பக்கத்தில் அடுத்த அரெஸ்ட் நீங்கதான் என பீதியைக் கிளப்பியது தான்.<\/p>\n<p>VJ பார்வதி அரைகுறை ஆடையில் விஜய் சேதுபதியுடன் தொப்புள் தெரிவது போன்ற புகைப்படத்தை வெளியிட்டு ரசிகர்களை வறுத்தெடுத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239416\" style=\"width: 610px;\"><img alt=\"vj-parvathy\" class=\"size-full wp-image-239416\" height=\"639\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-parvathy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239416\">vj-parvathy<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-parvathy-latest-photo-with-vijay-sethupathi-goes-viral\/\" rel=\"nofollow\">விஜய் சேதுபதியுடன் தொப்புள் தெரிய புகைப்படம் வெளியிட்ட VJ பார்வதி.. வறுத்தெடுக்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-parvathy-latest-photo-with-vijay-sethupathi-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-parvathy.jpg"],"pubdate":"Thu, 17 Jun 2021 07:09:36 +0000"},{"title":"வாய்வழி சுகாதாரமும்.. கருப்பு பூஞ்சையும்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாய்வழி சுகாதாரமும்.. கருப்பு பூஞ்சையும்…<br \/>கொரோனா வைரஸ் பரவலை கட்டுப்படுத்துவது சவாலான விஷயமாக இருக்கும் நிலையில் கருப்பு பூஞ்சை நோய் பாதிப்பும் விஸ்வரூபமெடுத்திருக்கிறது. கொரோனாவுக்கு சிகிச்சை பெறுபவர்களில் பலர் இந்த நோய் பாதிப்பை எதிர்கொள்கிறார்கள். குறைந்த நோய் எதிர்ப்பு சக்தி கொண்டவர்களும், சுகாதாரத்துக்கு முக்கியத்துவம் கொடுக்காதவர்களும் இந்த நோய்த்தொற்றுக்கு ஆளாக நேரிடும். இது ஒருவகை பூஞ்சை தொற்று என்பதால் வாய்வழி சுகாதாரத்துக்கு முக்கியத்துவம் கொடுக்க வேண்டும். ஏனெனில் இது மூக்கு, வாய்வழி திசுக்கள், நாக்கு, பல் ஈறுகள் போன்ற பகுதிகளுக்கு பரவும் தன்மை கொண்டது.<\/p>\n\n\n\n<p>குறிப்பாக கருப்பு பூஞ்சை நோய் நாக்கையும், பல் ஈறுகளையும் பாதிக்கும். ஈறுகளில் வீக்கத்தை உருவாக்கி பாதிப்பை அதிகப்படுத்திவிடும். பின்னர் வாய் வழியாக நுரையீரல் மற்றும் பிற உள் உறுப்புகளுக்கு பரவி உடல் நிலையை மோசமாக்கிவிடும். அதனால் வாய்வழி சுகாதாரத்தை பேணுவது அவசியமானது.<\/p>\n\n\n\n<p>தினமும் காலையில் மட்டும் பல் துலக்காமல் தூங்க செல்வதற்கு முன்பும் பல் துலக்குவது நல்லது. அப்படி இரவில் பல் துலக்குவது அன்றைய நாள் முழுவதும் வாய்க்குள் நுழையும் கிருமிகளிடம் இருந்து தற்காத்துக்கொள்ள உதவும். சாப்பிடும்போது மட்டுமல்ல மற்ற சமயங்களில் எது சாப்பிட்டாலும் வாய்க்கொப்பளிக்க மறக்கக் கூடாது. இல்லாவிட்டால் உணவுத்துகள்கள் பல் இடுக்குகளில் படிந்துவிடும். அவை ஈறு பிரச்சினைகளுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>வாயை சுத்தப்படுத்த உதவும் ‘மவுத்வாஷ்’ போன்ற திரவ கிருமி நாசினியை வாய்க்குள் ஊற்றி 30 விநாடிகள் வைத்திருந்து வாய் கொப்பளிக்கலாம். இவ்வாறு தினமும் இரண்டு முறை செய்வது பாக்டீரியாக்கள், கிருமிகள் தொற்றை தடுக்க உதவும். உடலில் நீர்ச்சத்தை சீராக பேணுவது சருமத்திற்கு மட்டுமல்ல வாய்வழி ஆரோக்கியத்திற்கும் பலம் சேர்க்கும். வாயில் பி.எச். அளவை சமநிலையில் வைத்திருக்க உதவும். பற்களுக்கு இடையில் தங்கியிருக்கும் உணவு துகள்கள், அழுக்குகளை அகற்ற உதவும்.<\/p>\n\n\n\n<p>வாய்வழி சுகாதாரமும்.. கருப்பு பூஞ்சையும்…<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பல் துலக்கும் பிரஷ் மற்றும் நாக்கை சுத்தப்படுத்தும் கிளீனரை குறிப்பிட்ட இடைவெளிக்குள் மாற்றிவிட வேண்டும். குறிப்பாக கொரோனா தொற்று பாதிப்புக்குள்ளாகி குணமடைந்தவர்கள் புதிய பிரஷ், நாக்கு கிளீனரை உபயோகிக்க வேண்டும். ஏற்கனவே பயன்படுத்தியவற்றை மீண்டும் உபயோகிக்கக்கூடாது. ஏனெனில் அது மீண்டும் நோய்த்தொற்றையும், கருப்பு பூஞ்சை நோய் பாதிப்பையும் உண்டாக்கலாம்.<\/p>\n\n\n\n<p>குடும்ப உறுப்பினர்கள் அனைவரும் ஒரே இடத்தில் பிரஷ்கள், கிளீனர்களை மொத்தமாக வைத்திருப்பதை தவிர்க்க வேண்டும். பிரஷ், நாக்கு கிளீனரை தனித்தனியாக வைத்திருப்பதுதான் நல்லது. ஒவ்வொருவரும் தங்கள் அறையில் தனியாக வைத்து பராமரிக்கலாம். நாக்கை சுத்தம் செய்த பிறகு நாக்கு கிளீனரை நன்கு சுத்தம் செய்ய வேண்டும். கிருமி நாசினி கொண்டு தூய்மைப்படுத்துவதும் நல்லது. அப்படி கிருமி நீக்கம் செய்வது பாக்டீரியாக்கள், கிருமிகள் நாக்கு கிளீனரின் மேற்பரப்பில் ஒட்டிக்கொள்வதை தவிர்க்க உதவும். பூச்சை தொற்றையும் தவிர்க்க உதவும்.<\/p>\n\n\n\n<p>பற்களில் ஒட்டியிருக்கும் உணவுத்துகள்களை அப்புறப்படுத்துவதற்கு குச்சிகளை உபயோகிப்பதை தவிர்க்க வேண்டும். ஈறுகளில் வலியோ, நிற மாற்றமோ ஏற்பட்டால் உடனடியாக பல் மருத்துவரை அணுகி ஆலோசனை பெறுவது நல்லது. கருப்பு பூஞ்சை நோய் பாதிப்பு அதிகரித்து வரும் நிலையில் பற்களின் ஆரோக்கியத்தில் கூடுதல் கவனம் செலுத்த வேண்டியது அவசியமானது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பு..<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117347\/\" rel=\"nofollow\">வாய்வழி சுகாதாரமும்.. கருப்பு பூஞ்சையும்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117347\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106171156135534_Tamil_News_Oral-hygiene-black-fungus_SECVPF-1.jpg"],"pubdate":"Thu, 17 Jun 2021 06:45:26 +0000"},{"title":"முதல்முறையாக மோடியை சந்திக்கும் முக ஸ்டாலின்.. இந்திய அளவில் ட்ரெண்டிங்","text":"<p>டெல்லியை திரும்பி பார்க்க வைத்த MK Stalin, திமுக வெற்றிக்கு பின் முதல் முறையாக பிரதமரை சந்திப்பதற்காக முக ஸ்டாலின், இன்று டெல்லி சென்றுள்ளார். அவருக்கு அமோக வரவேற்பு கொடுக்கப்பட்டு உள்ளது. #DelhiWelcomesStalin என்ற Hashtag இந்திய அளவில் டிரென்டாகி உள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mk-stalin-meets-modi-in-new-delhi\/\" rel=\"nofollow\">முதல்முறையாக மோடியை சந்திக்கும் முக ஸ்டாலின்.. இந்திய அளவில் ட்ரெண்டிங்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mk-stalin-meets-modi-in-new-delhi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/stalin.jpg"],"pubdate":"Thu, 17 Jun 2021 06:44:22 +0000"},{"title":"உடலுக்கு சக்தி தரும் கறிவேப்பிலை ரசம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>மிளகு &#8211; 1 ஸ்பூன்<br \/>சீரகம் &#8211; 1 ஸ்பூன்<br \/>கறிவேப்பிலை &#8211; ஒரு கையளவு<br \/>பூண்டு &#8211; 6 பல்<br \/>தக்காளி &#8211; 1<br \/>கடுகு &#8211; 1 ஸ்பூன்<br \/>வெந்தயம் &#8211; 1\/4 ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 2<br \/>கொத்தமல்லி &#8211; சிறிதளவு<br \/>புளி &#8211; சிறிய எலுமிச்சை பழ அளவு<br \/>உப்பு &#8211; தேவையான அளவு<br \/>பெருங்காயத்தூள் &#8211; சிறிதளவு<br \/>எண்ணெய் &#8211; 2 ஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>மிக்ஸியில் மிளகு, சீரகம், பூண்டு, தக்காளி, கறிவேப்பிலை சேர்த்து நன்கு பேஸ்ட் போல் அரைத்து வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>புளியை தண்ணீரில் ஊற வைத்து கரைத்து எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, வெந்தயம் போட்டு தாளித்த பின்னர் காய்ந்த மிளகாய், கறிவேப்பிலை, பெருங்காயத்தூள் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு அரைத்த பேஸ்ட் ஊற்றி நன்கு வதக்கி விடவும்.<\/p>\n\n\n\n<p>இதில் கரைத்து வைத்து உள்ள புளியை ஊற்றி உப்பு சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>பின்னர் தேவையான அளவு தண்ணீர் ஊற்றி கொத்தமல்லி தூவி ரசம் லேசாக நுரை தட்டி வரும் போது அடுப்பை அணைத்து விடவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சூப்பரான கறிவேப்பிலை ரசம் தயார்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117343\/\" rel=\"nofollow\">உடலுக்கு சக்தி தரும் கறிவேப்பிலை ரசம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117343\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கறிவேப்பிலை-ரசம்-curry-leaves-rasam-செய்முறை-முக்கிய-புகைப்படம்.jpg"],"pubdate":"Thu, 17 Jun 2021 06:29:40 +0000"},{"title":"கொழுகொழுன்னு இருந்த நம்ம பிரியாமணியா இது? எலும்பும் தோலுமாக மாறிய லேட்டஸ்ட் போடோஸ்!","text":"<p>2004-ல் கண்களால் கைது செய் என்ற தமிழ் படத்தின் மூலம் அறிமுகமானவர் பிரியாமணி. ஆனால் இவரை தமிழ் சினிமாவில் அடையாளப்படுத்தியது பருத்திவீரன் படம் தான்.<\/p>\n<p>இந்த படத்திற்காக சிறந்த நடிகைக்கான நேஷனல் பிலிம் அவார்டு விருதை தட்டிச் சென்றார். ஹிந்தி, தெலுங்கு, கன்னடம், மலையாளம், தமிழ் என அனைத்து மொழிகளிலும் நடித்து வரும் பிரியாமணிக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>கைவசம் கிட்டத்தட்ட 8 படங்கள் வைத்துள்ளாராம் பிரியாமணி. ஆனால் தமிழில் Quotation Gang என்ற படத்தில் நடித்து வருகிறார். தற்போது வெளிவந்த தி பேமிலி மேன் 2 என்ற வெப் சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>இது மட்டுமில்லாமல் மற்ற மொழிகளில் முன்னணி நடிகையாக வலம் பிரியாமணியின் கணவரின் புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239408\" style=\"width: 610px;\"><img alt=\"priya-mani\" class=\"size-full wp-image-239408\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239408\">priya-mani<\/p><\/div>\n<p>தற்போது பட வாய்ப்புகள் குவிந்து வரும் பிரியாமணி உடல் எடையை குறைத்து எலும்பும் தோலுமாக மாறியுள்ளார். இந்த புகைப்படத்தை பார்த்த ரசிகர்கள் அதிர்ச்சியில் உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239409\" style=\"width: 610px;\"><img alt=\"priya-mani\" class=\"size-full wp-image-239409\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239409\">priya-mani<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyamani-latest-weight-loss-photos-goes-viral\/\" rel=\"nofollow\">கொழுகொழுன்னு இருந்த நம்ம பிரியாமணியா இது? எலும்பும் தோலுமாக மாறிய லேட்டஸ்ட் போடோஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyamani-latest-weight-loss-photos-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-mani-2.jpg"],"pubdate":"Thu, 17 Jun 2021 06:03:47 +0000"},{"title":"நிமலின் தாயாருக்கு யாழ்.ஊடக அமையம் அஞ்சலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழில்.படுகொலை செய்யப்பட்ட ஊடகவியலாளர் மயில்வாகனம் நிமலராஜனின் தாயாரின் பூதவுடல் இன்றைய தினம்(வியாழக்கிழமை) நல்லடக்கம் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<p>நிமலராஜன் படுகொலை செய்யப்பட்ட பின்னர் பாதுகாப்பு அச்சுறுத்தல்கள் காரணமாக அவரது குடும்பத்தினர் கனடாவில் தஞ்சம் புகுந்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த ஞாயிற்றுக்கிழமை நிமலராஜனின் தயாரான லில்லி திரேஸ் மயில்வாகனம் காலமானார்.<\/p>\n\n\n\n<p>சென்.அன்ட்ரூ தேவாலயத்தில் இன்றைய தினம் வியாழக்கிழமை மதியம் திருப்பலி ஒப்புக்கொடுக்கப்பட்டு, பூதவுடல் நல்லடக்கம் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் யாழ்.ஊடக அமையத்தின் கனடா கிளை உறுப்பினர்கள் தாயாரின் பூதவுடலுக்கு மலரஞ்சலி செலுத்தி அஞ்சலி செலுத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117339\/\" rel=\"nofollow\">நிமலின் தாயாருக்கு யாழ்.ஊடக அமையம் அஞ்சலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117339\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/4334.jpg"],"pubdate":"Thu, 17 Jun 2021 04:54:44 +0000"},{"title":"சன் டிவியின் முக்கிய சீரியலில் களமிறங்கும் அஜித் பட நடிகை.. அட்ரா சக்க, தெறிக்க போகும் டிஆர்பி!","text":"<p>சினிமா வாய்ப்பு இல்லாததால் சீரியலில் களமிறங்கி முன்னணி நடிகைகள் கலக்கிய தான் வருகின்றனர். அந்த வகையில் தற்போது அஜித்துடன் வரலாறு படத்தில் நடித்த கனிகா சன் டிவியின் முக்கியமான சீரியலில் களம் இறங்க உள்ளார்.<\/p>\n<p>கோலங்கள் இயக்கிய திருச்செல்வம் இந்த புதிய சீரியலிலும் இயக்க உள்ளாராம். இதனால் ரசிகர்கள் மத்தியில் எதிர்பார்ப்பு அதிகரித்துள்ளது. இந்த சீரியலின் மூலம் சன் டிவியின் டிஆர்பி எதிர்பார்த்த படி உயருமாம் ஏனென்றால் கோலங்கள் சீரியல் மக்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>கனிகா ஆட்டோகிராப் மற்றும் வரலாறு போன்ற படங்களில் நடித்து ரசிகர் மத்தியில் ஒரு நல்ல பெயரை வாங்கியுள்ளார். இந்த சீரியல் ரீஎன்ட்ரி மூலம் தமிழ் சினிமாவில் நடிப்பதற்கான வாய்ப்புகள் வரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஆனால் தற்போது உள்ள சூழ்நிலையில் தியேட்டர்களுக்கு ரசிகர்கள் செல்வதற்கான வாய்ப்புகள் இல்லாததால், முன்னணி நடிகைகள் இதுபோன்ற சீரியல்களின் மூலம் வாய்ப்பை தேடிக் கொள்கின்றனர்.<\/p>\n<p>இதற்கு முன் கனிகா தங்கவேட்டை என்ற நிகழ்ச்சியை தொகுத்து வழங்கினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239404\" style=\"width: 610px;\"><img alt=\"kaniha\" class=\"size-full wp-image-239404\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239404\">kaniha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-movie-fame-entering-into-sun-tv-serial\/\" rel=\"nofollow\">சன் டிவியின் முக்கிய சீரியலில் களமிறங்கும் அஜித் பட நடிகை.. அட்ரா சக்க, தெறிக்க போகும் டிஆர்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-movie-fame-entering-into-sun-tv-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha.jpg"],"pubdate":"Thu, 17 Jun 2021 04:51:00 +0000"},{"title":"யாழ். மத்தியில் வெடிக்காத நிலையில் எறிகணை மீட்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்.மாநகர சபையினால் யாழ்.நகர் பகுதியில் முன்னெடுக்கப்பட்டு வரும் வடிகால் துப்பரவு செய்யும் பணியின் போது வெடிக்காத நிலையில் எறிகணை (செல்) ஒன்று மீட்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யாழ்.நகர் ஸ்ரான்லி வீதி பகுதியூடாக செல்லும் வெள்ள வாய்க்கால் கடந்த சில கிழமைகளாக யாழ்.மாநகர சபை தூய்மைப்படுத்தும் தொழிலாளிகளினால் துப்பரவு செய்யப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்றைய தினம்(வியாழக்கிழமை) காலை வழமை போன்று அவர்கள் துப்பரவு பணியில் ஈடுபட்டிருந்த போதே வெடிக்காத நிலையில் எறிகணை ஒன்றினை கண்ணுற்றுள்ளனர்.<\/p>\n\n\n\n<p>அது தொடர்பில் யாழ்ப்பாண பொலிஸாருக்கு அறிவிக்கப்பட்டதை அடுத்து, பொலிசார் எறிகணையை அப்புறப்படுத்துவதற்கான நடவடிக்கைகளை எடுத்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதவேளை குறித்த வாய்க்கால் துப்பரவு பணிகளின் போது கடந்த தினங்களில் கொடிய விஷ பாம்புகள் உள்ளிட்ட விஷ ஜந்துக்கள் பலவும் காணப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில் பல வித சிரமங்கள் கஷ்டங்களுக்கு மத்தியிலையே துப்பரவு பணிகளை தூய்மைப்படுத்தும் தொழிலாளிகள் முன்னெடுத்து வருகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117335\/\" rel=\"nofollow\">யாழ். மத்தியில் வெடிக்காத நிலையில் எறிகணை மீட்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117335\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7-720x375-1.jpeg"],"pubdate":"Thu, 17 Jun 2021 04:46:48 +0000"},{"title":"சட்டவிரோதமாக வெளிநாட்டினர் நுழைவதைத் தடுக்கும் மலேசியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117333\" height=\"309\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Malaysia-entry-check.png\" width=\"588\" \/><\/figure>\n\n\n\n<p>கொரோனா பெருந்தொற்றின் தொடர் சங்கிலியை முறிக்க சட்டவிரோதமாக வெளிநாட்டினர் நுழையக்கூடிய விதத்தில் நாடெங்கும் உள்ள 111&nbsp; நுழைவு வழிகளில் கண்காணிப்பு நடவடிக்கைகளை தீவிரப்படுத்தப்பட்டுள்ளது என மலேசிய உள்துறை அமைச்சர் ஹம்சா ஜைனுதீன் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;111&nbsp;நுழைவு&nbsp;வழிகள் என்பது 54 கடல் வழிகளையும் 29 விமான வழிகளையும் 28 வழிகளையும் குறிக்கிறது. போலியான பாஸ்களை கொண்டு வெளிநாட்டினர் நுழைவதைத் தடுக்க பாஸ்களில் உள்ள QR Code முறையாக பரிசோதிக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இது மட்டுமின்றி, சட்டவிரோதமான பாதைகள் மூலம் மலேசியாவுக்குள் நுழைபவர்கள் நாடுகடத்தப்படுவார்கள் என அறிவுறுத்தப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>தற்போதைய நிலையில், மலேசியாவுக்குள் நுழையும் வெளிநாட்டவர்களுக்கு கொரோனா தொற்றுக்கான சோதனை நடத்தப்பட்டு தேசிய பேரிடர் மேலாண்மை முகமையினால் தனிப்படுத்தல் மையத்திற்கு கொண்டு செல்லப்படுகின்றனர் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117331\/\" rel=\"nofollow\">சட்டவிரோதமாக வெளிநாட்டினர் நுழைவதைத் தடுக்கும் மலேசியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117331\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Malaysia-entry-check.png"],"pubdate":"Thu, 17 Jun 2021 04:44:49 +0000"},{"title":"தமிழக மக்களுக்கு ரூ. 6 லட்சம் நிதி உதவி செய்த இலண்டனில் வசிக்கும் ஈழத்தமிழ் சிறுவர்கள்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117327\/\" rel=\"nofollow\">தமிழக மக்களுக்கு ரூ. 6 லட்சம் நிதி உதவி செய்த இலண்டனில் வசிக்கும் ஈழத்தமிழ் சிறுவர்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117327\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/image_8a53cbb8d0.jpg"],"pubdate":"Thu, 17 Jun 2021 04:42:48 +0000"},{"title":"விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகராக இருக்கும் விஜய் பிறந்தநாளில் இரட்டை விருந்து கிடைக்கும் என்று ரசிகர்கள் ஆவலாக காத்துக் கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p><img alt=\"விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161832130725_Tamil_News_Tamil-cinema-vijay-Birthday-double-treat_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நடிகர் விஜய் ஜூன் 22 ஆம் தேதி தனது 47-வது பிறந்தநாளைக் கொண்டாடுகிறார். இதற்காக ரசிகர்கள் அனைவரும் கொண்டாட்டங்களுக்கு தயாராகி வருகின்றனர். <\/p>\n\n\n\n<p>இந்நிலையில் அன்றைய தினத்தில் விஜய்யின் அடுத்த படமான &#8216;தளபதி 66&#8217; தொடர்பான அறிவிப்பு வெளியிடப்படும் எனத் தெரிகிறது. இந்தப் படத்திற்காக தெலுங்கு இயக்குனர் வம்சி பைடிபள்ளியுடன் விஜய் கைகோர்க்க உள்ளதாகவும், படத்தை தில் ராஜு தயாரிக்க உள்ளதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p><br \/><img alt=\"விஜய்\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106161832130725_1_Vj._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>மேலும், விஜய் தற்போது நடித்து வரும், &#8216;தளபதி 65&#8217; படத்தின் போஸ்டர் வெளியாகும் என்றும் தகவல்கள் வெளியாகி உள்ளது. இரண்டு படங்கள் பற்றிய அறிவிப்பு விஜய் பிறந்தநாளில் வர இருப்பதால் இரட்டை விருந்து கிடைக்கும் என்று ரசிகர்கள் எதிர்பார்த்து காத்துக் கொண்டிருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117289\/\" rel=\"nofollow\">விஜய் பிறந்தநாளில் ரசிகர்களுக்கு இரட்டை விருந்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117289\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106161832130725_Tamil_News_Tamil-cinema-vijay-Birthday-double-treat_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106161832130725_1_Vj._L_styvpf.jpg"],"pubdate":"Thu, 17 Jun 2021 04:41:28 +0000"},{"title":"தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவன்.. வைரல் புகைப்படம்","text":"<p>நம்பர் ஒன் நடிகையாக வலம் வருபவர் நயன்தாரா(nayanthara). கமர்ஷியல் படங்களாக இருந்தாலும் சரி, கதையின் நாயகியை மையப்படுத்தி உருவாகும் படமாக இருந்தாலும் சரி. இரண்டு வகையான திரைப்படங்களிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக நயன்தாரா சோலோ ஹீரோயினாக நடித்து ரிலீசுக்கு தயாராக இருக்கும் திரைப்படம் நெற்றிக்கண். மேலும் ரஜினியின் அண்ணாத்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் நயன்தாரா சோலோ ஹீரோயினாக நடித்து ஹாட்ஸ்டார் தளத்தில் வெளியாகி கோடிக்கணக்கில் வசூல் குவித்த திரைப்படம் மூக்குத்தி அம்மன். இந்த படத்தின் மூலம் நயன்தாரா அனைத்து மாநில ரசிகர்களையும் கவர்ந்து விட்டார் என்றே சொல்லலாம்.<\/p>\n<p>இந்நிலையில் நயன்தாரா தனது சம்பளத்தை திடீரென உயர்த்தி விட்டதாக தெரிகிறது. ஏற்கனவே நாலு கோடி சம்பளம் வாங்கிக் கொண்டிருந்த நயன்தாரா மூக்குத்தி அம்மன் படத்திற்கு கிடைத்த வரவேற்பால் தற்போது 8 கோடியாக சம்பளத்தை உயர்த்தி விட்டாராம்.<\/p>\n<p>பாலிவுட் நடிகைகளுக்கு பிறகு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகையாக நயன்தாரா மாறியுள்ளது கோலிவுட் வட்டாரத்தில் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. எவ்வளவு கேட்டாலும் கொடுக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239399\" style=\"width: 610px;\"><img alt=\"nayanthara\" class=\"size-full wp-image-239399\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239399\">nayanthara<\/p><\/div>\n<p>இந்நிலையில் தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவனின் புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239400\" style=\"width: 610px;\"><img alt=\"nayanthara\" class=\"size-full wp-image-239400\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239400\">nayanthara<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayathara-latest-photoshoot-in-private-flight\/\" rel=\"nofollow\">தனி விமானத்தில் நயன்தாராவை பொத்தி பொத்தி பார்த்துக் கொள்ளும் விக்னேஷ் சிவன்.. வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayathara-latest-photoshoot-in-private-flight\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nayanthara-2.jpg"],"pubdate":"Thu, 17 Jun 2021 04:30:53 +0000"},{"title":"#PSL குவெட்டா கிளாடியேட்டர்ஸை ஊதித்தள்ளிய முல்தான் சுல்தான்ஸ்..! 110 ரன் வித்தியாசத்தில் அபார வெற்றி","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் எஞ்சிய போட்டிகள் அபுதாபியில் நடந்துவருகின்றன. முல்தான் சுல்தான்ஸ் மற்றும் குவெட்டா கிளாடியேட்டர்ஸ் அணிகளுக்கு இடையேயான போட்டி நேற்று நடந்தது.  இந்த போட்டியில் முதலில் பேட்டிங் ஆடிய முல்தான் சுல்தான்ஸ் அணியின் தொடக்க வீரர் ஷான் மசூத் தொடக்கம் முதலே அடித்து ஆடி அரைசதம் அடித்தார். &nbsp;அதிரடியாக ஆடிய மசூத் 42 பந்தில் 7 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்களுடன் 73 ரன்களை குவித்தார். அதன்பின்னர் மிடில் ஆர்டரில் அடித்து ஆடிய சார்லஸ் 24 பந்தில் 47 ரன்களை விளாச, 20 ஓவரில் 183 ரன்களை குவித்தது முல்தான் சுல்தான்ஸ் அணி.  184 ரன்கள் என்ற இலக்கை விரட்டிய குவெட்டா அணியில் அதிகபட்சமாகவே தொடக்க வீரர் வெதரால்டு 19 ரன்கள் மட்டுமே அடித்தார். மற்றொரு தொடக்க வீரரான உஸ்மான் கான் 12 ரன்களும், கேப்டன் சர்ஃபராஸ் அகமது 13 ரன்களும் அடித்தனர். முகமது நவாஸ் 10 ரன்கள் அடித்தார். மற்ற அனைத்து வீரர்களுமே ஒற்றை இலக்கத்திலோ அல்லது டக் அவுட்டோ ஆக, 12.1 ஓவரில் வெறும் 73 ரன்களுக்கே ஆல் அவுட்டானது குவெட்டா அணி.  இதையடுத்து 110 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது முல்தான் சுல்தான்ஸ் அணி. ஆட்டநாயகனாக ஷான் மசூத் தேர்வு செய்யப்பட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/multan-sultans-beat-quetta-gladiators-by-110-runs-in-pakistan-super-league-quucma","image":["https:\/\/static.asianetnews.com\/images\/01f8cqkcbtgyyee4g07jvw3vjd\/shan-masood1-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:48:11 +0530"},{"title":"பிரபல ரியாலிட்டி நிகழ்ச்சியை தமிழில் தொகுத்து வழங்கப்போகும் சிம்பு.. மாஸ் அப்டேட் இதோ!","text":"<p>கொரானா தொற்று சமயத்தில் பல நெகட்டிவ் விஷயங்கள் நடந்துள்ளது. இது நாம் அனைவரும் அறிந்ததே . ஆனால் பாசிட்டிவ் சேஞ் ஓவர் கொடுத்தவர் சிம்பு என கூட சொல்லலாம். உடம்பை குறைத்தார்.  தோற்றத்தில் மட்டுமல்ல குணத்திலும் மாறுதல்கள் நிறைய உள்ளது என்கின்றனர் விஷயம் அறிந்தவர்கள்.<\/p>\n<p>ஈஸ்வரன் ரிலீசுக்கு பின் மாநாடு, பத்து தல என அடுத்தடுத்து உள்ளது படங்கள். இந்நிலையில் சிம்பு இன்டர்நேஷ்னல் நிகழ்ச்சியான Survivor 2021 ஷோவை தொகுத்து வழங்க ஒப்புக் கொண்டுள்ளதாக கூறப்படுகிறது. இதுவரை 40 சீசன் கடந்த நிகழ்ச்சி அது.<\/p>\n<p>16 போட்டியாளர்களை கொண்டு சென்று ஒரு தீவு போன்ற சூழலில் விட்டுவிடுவார். அங்கு அவர்களுக்கு டாஸ்க் கொடுக்கப்படும், எலிமினேஷன் நடக்கும், இறுதியில் இருக்கும் கடைசி நபர் தான் வெற்றியாளர். சுமார் 90 &#8211; 100 நாட்கள் ஆகும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239394\" style=\"width: 677px;\"><img alt=\"\" class=\"size-full wp-image-239394\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/survivor.jpg\" width=\"667\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239394\">survivor<\/p><\/div>\n<p>ஏற்கனவே 2012 இல் சமீர் கோச்சர் தொகுத்து வழங்க ஒரு சீசன் ‘Survivor India &#8216; என பிலிப்பைன்ஸ் தீவில் நடந்து. இம்முறை தனுஷ், சிவகார்த்திகேயன் மற்றும் சிம்புவிடம் பேச்சு வார்த்தை நடந்தது, சிம்பு தரப்பு ஓகே சொல்லிவிட்டார்கள். நம் வெர்ஷனில் சினிமா, டிவி பிரபலங்கள் தான் போட்டியாளர்கள் என்கின்றனர்.<\/p>\n<p>ஆக பிக் பாஸ் கமல், master chef விஜய் சேதுபதி போல survivor சிம்பு பற்றிய அறிவிப்பு விரைவில் வெளியாகும் என்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/strs-new-avatar-as-reality-show-host\/\" rel=\"nofollow\">பிரபல ரியாலிட்டி நிகழ்ச்சியை தமிழில் தொகுத்து வழங்கப்போகும் சிம்பு.. மாஸ் அப்டேட் இதோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/strs-new-avatar-as-reality-show-host\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/survivor.jpg"],"pubdate":"Thu, 17 Jun 2021 03:38:11 +0000"},{"title":"ஜாமீன் கேட்ட தனுஜா... பார் கவுன்சிலை கேள்விகளால் துளைத்தெடுத்த ஐகோர்ட்... நாளை காத்திருக்கும் தரமான சம்பவம்!","text":"தவறு செய்யும் வழக்கறிஞர்கள் மீது தானாக முன் வந்து பார் கவுன்சில் நடவடிக்கை எடுக்க முடியுமா என சென்னை உயர்நீதிமன்றம் கேள்வி எழுப்பியுள்ளது.  சென்னை சேத்துபட்டு சிக்னலில் &nbsp;காவலர்களுடன்,&nbsp;வழக்கறிஞர் தனுஜா ராஜன், &nbsp;வாக்குவாதத்தில் ஈடுபட்ட &nbsp;சம்பவம் சமூக வலைதளங்களில் வேகமாக பரவியது.&nbsp;இதனையடுத்து தலைமை காவலர் ரஜித் குமார் அளித்த புகாரில் சேத்துப்பட்டு போலீசார் 6 பிரிவுகளின் கீழ் இருவர் மீது வழக்குபதிவு செய்தனர்.&nbsp;     இந்நிலையில், தாய் தனுஜா, மகள் ப்ரீத்தி இருவரும் முன் ஜாமீன் கோரி சென்னை &nbsp;உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தனர்.கடந்த முறை இந்த வழக்கை விசாரித்த சென்னை உயர்நீதிமன்ற நீதிபதி தண்டபாணி, வரம்பு மீறிய வழக்கறிஞர்கள் மீது இதுவரை என்ன நடவடிக்கை எடுக்கப்பட்டுள்ளது என்பது குறித்து அறிக்கை அளிக்கும்படி உத்தரவிட்டிருந்தார்.&nbsp;    இந்த வழக்கு இன்று மீண்டும் விசாரணைக்கு வந்தபோது பார் கவுன்சில் சார்பில் அறிக்கை தாக்கல் செய்யப்பட்டது.&nbsp;இதையடுத்து, புகார்கள் பெறாமலேயே &nbsp;தவறு செய்யும் வழக்கறிஞர்கள் மீது தானாக முன்வந்து நடவடிக்கை எடுக்க முடியுமா என பார் கவுன்சிலுக்கு நீதிபதி கேள்வி எழுப்பினார் .    மேலும், தவறு செய்யும் வழக்கறிஞர்களை நீதிமன்றம் காப்பாற்றி விடும் என்று மக்கள் நினைப்பதாக வேதனை தெரிவித்தார்.&nbsp;வழக்கறிஞர் தொழில் ஒரு உன்னதமான தொழில் என்றும்&nbsp;, வழக்கறிஞர்கள் மீதான புகார்கள் அதிகரித்து வருவதாகவும் தெரிவித்தார். தொடர்ந்து இந்த வழக்கில் நாளை விரிவான உத்தரவு பிறப்பிக்க உள்ளதாக தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-questioned-bar-council-for-lawyers-mistake-quuc2c","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:36:13 +0530"},{"title":"'24 ஆம் புலிகேசிக்காக' தயாரான வடிவேலு... முக்கிய பிரபலத்தால் முடிவுக்கு வந்த பிரச்சனை! அசத்த வரும் வைகை புயல்!","text":"நடிகர் வடிவேலு நடிப்பில், இயக்குனர் ஷங்கர் தயாரிப்பில் உருவாகி வந்த '24 ஆம் புலிகேசி படத்தின், பிரச்சனை பேசி முடிக்கப்பட்டு விட்டதாகவும் எனவே வடிவேலு மீண்டும் இந்த படத்திலேயே கம் பேக் கொடுப்பார் என எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vadivelu-24-pulikesi-movie-problem-solved--quuc1t","image":["http:\/\/static.asianetnews.com\/images\/01dpt844a4qckbq5rts4nazjhj\/v7-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:35:53 +0530"},{"title":"10 நாட்கள் மட்டும் பொறுத்துக்கோங்க.. மக்களிடம் மன்றாடிய அமைச்சர் செந்தில் பாலாஜி.. பவர் கட்டுக்கு பளீச் தீர்வு","text":"கடந்த 9 மாதங்களாக அதிமுக அரசு எந்த நடவடிக்கைகளையும் மேற்கொள்ளாததால் பராமரிப்பு பணிகளை முழுவதுமாக மேற்கொள்ள வேண்டியிருக்கிறது என மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி கூறியுள்ளார்.  சென்னை அண்ணா சாலையில் உள்ள மின் உற்பத்தி மற்றும் பகிர்மான கழக தலைமை அலுவலகத்தில் மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- சென்னையில் 83, 553 மரக்கிளைகள் அகற்றப்பட வேண்டி உள்ளது. 36, 737 மின்கம்பங்கள் பழுதடைந்துள்ளது. 25, 260 மின்கம்பங்கள் சாய்ந்துள்ளது. 29,995 தாழ்வாக செல்லும் மின்கம்பிகள். 1,023 பழுதடைந்த மின்பெட்டிகள் பராமரிக்கப்பட வேண்டும். பலவீனமான பீங்கான் 33, 356 இதை மாற்ற வேண்டிய நிலையில் உள்ளது.&nbsp;    1030 துணை மின் நிலையங்கள் பராமரிக்க வேண்டி உள்ளது. மாதாந்திர பராமரிப்பு பணிகளை சரியாக மேற்கொண்டிருந்தால் தற்போது அதிகமாக பழுதுகள் ஏற்பட்டிருக்க வேண்டிய சூழல் இருக்காது. கடந்த 9 மாதங்களாக அதிமுக அரசு எந்த பணிகளையும் மேற்கொள்ளவில்லை. பராமரிப்பு பணிகளை 10 நாட்களுக்குள் செய்து முடிக்க தமிழக முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதற்காக ஒட்டுமொத்த மின் வாரியத்தின் இயந்திரங்களும் பகுதி வாரியாக பிரிக்கப்பட்டு பராமரிப்பு பணிகளை மேற்கொள்ள இருக்கிறது.    இதையொட்டி மாவட்ட வாரியாக செய்ய வேண்டிய பணிகள், அதற்கான நேரம் உள்ளிட்ட விவரங்களை தயார் செய்துள்ளோம். இது சம்பந்தப்பட்ட அதிகாரிகளுக்கு அனுப்பி வைக்கப்படும். ஒரு பகுதியில் வேலை நடக்கும் போது, மற்றொரு பகுதியில் மின் தடை ஏற்படாது. வேலை நடக்கும் இடத்தில் இரண்டு மணி நேரம் முதல் மூன்று மணி நேரம் வரை அறிவிக்கப்பட்டு பணிகள் நடைபெறும் என்று தெரிவித்தார். இதன்மூலம் வேலை நடக்கும் அடுத்த 10 நாட்களுக்கு குறிப்பிட்ட பகுதிகளில் சில மணி நேரங்களுக்கு மின் வெட்டு ஏற்படும் என்று கூறப்படுகிறது.    2.77 கோடி இணைப்புகள் மின் கட்டணம் செலுத்தக்கூடிய நிலையில் உள்ளன. இவர்கள் கட்டணம் செலுத்த மூன்று விதமான வாய்ப்புகளை தமிழக முதல்வர் ஸ்டாலின் வழங்கியிருந்தார். அதாவது, 2019ஆம் ஆண்டு மே மாதம் இல்லையெனில் மின் கட்டணம் செலுத்துவதற்கு முந்தைய மாதம் அல்லது வாடிக்கையாளர்கள் தங்களது மின் பயன்பாட்டை புகைப்படம் எடுத்து அனுப்பினால் அதற்குரிய கட்டண விவரம் அனுப்பி வைக்கப்படும் என்று தெரிவிக்கப்பட்டிருந்தது. இப்படியொரு வாய்ப்பு தமிழகத்தில் முதல்முறை வழங்கப்பட்டுள்ளது.&nbsp;    கூடுதல் மின்கட்டணம் தொடர்பாக 10 லட்சம் புகார்கள் வந்துள்ளது. அதன் மீது விரைந்து நடவடிக்கை எடுக்கப்படும் என்றார். இந்த மாதம் மின் கட்டணம் செலுத்தவில்லை என்றாலும், மின் இணைப்பு துண்டிக்கபடாது. நமக்கு தேவையான மின்சாரத்தை நாமே உற்பத்தி செய்தால் தான் அது மின் மிகை மாநிலம். கடந்த ஆட்சியில் மின் மிகை மாநிலம் என்று அழைத்தார்கள். ஆனால், விவசாயிகளுக்கு மின்சாரம் தரவில்லை என்று அமைச்சர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-is-the-cause-of-power-outage-in-tamil-nadu-minister-senthil-balaji-explanation-quubp7","image":["https:\/\/static.asianetnews.com\/images\/01f8cpbky8524qxex6jy5hebre\/senthil-balaji-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:28:19 +0530"},{"title":"#ICCWTC ஃபைனல்: நியூசிலாந்தை எதிர்கொள்ளும் உத்தேச இந்திய அணி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் நியூசிலாந்தை எதிர்கொள்ளும் உத்தேச இந்திய அணியின் ஆடும் லெவனை பார்ப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/team-india-probable-playing-eleven-for-icc-world-test-championship-final-quubp1","image":["https:\/\/static.asianetnews.com\/images\/01e230gw4jdhyqnby7q2jnwmjr\/test-team-new-size-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:28:13 +0530"},{"title":"கஞ்சா விற்று கைதான சூர்யா - தமன்னா... போலீசில் கையும் களவுமாக சிக்கிய காதல் ஜோடி...!","text":"கோவை காந்தி நகரைச் சேர்ந்தவர் சூரிய பிரகாஷ் &nbsp;(21), கல்லூரி படிப்பை பாதியிலேயே கைவிட்ட இவருக்கும், கோவையில் நர்சிங் படித்து வந்த விருதுநகரைச் சேர்ந்த வினோதினி என்பவருக்கும் இடையே உருவான நட்பு நாளாடைவில் காதலாக மாறியுள்ளது. படிப்பு முடிந்த பிறகும் சொந்த ஊருக்கு திரும்ப மனமில்லாத வினோதினி காதலர் &nbsp;சூரிய பிரகாஷ் உடன் கோவையிலேயே வீடு எடுத்து தங்கியுள்ளார்.&nbsp;    இதனால் இருவருடைய செலவிற்கு நிறைய பணம் தேவைப்பட்டுள்ளது. இருவருக்கும் வேலை இல்லாததால் பணத்திற்காக கஞ்சா வாங்கி விற்கலாம் என முடிவு செய்துள்ளனர். கல்லூரி மாணவர்களுக்கு கஞ்சா விற்க ஆரம்பித்த இருவரும் தங்களுடைய உண்மையான பெயர் வெளியே தெரியக்கூடாது என்பதற்காக பெயரை மாற்றிக் கொண்டுள்ளனர். நண்பர்கள் தன்னை சூர்யா என அழைத்து வந்ததால் சூரிய பிரகாஷ் அனைவரிடமும் தன்னுடைய பெயரை சூர்யா என கூறி வந்துள்ளார். அதேபோல் வினோதினியும் தன்னுடைய பெயரை தமன்னா என மாற்றிக்கொண்டுள்ளார்.&nbsp;    இருவரும் கோவையில் சூர்யா, தமன்னா என்ற பெயரில் ஜோராக கஞ்சா வியாபாரம் செய்து வந்துள்ளனர். கோவை பீளமேடு அருகேயுள்ள நேரு நகர் வீரியம்பாளையம் சாலையில் போலீசார் வாகன சோதனையில் ஈடுபட்டு வந்துள்ளனர். அப்போது இவர்கள் இருவரும் வந்த இருசக்கர வாகனத்தை போலீசார் சோதனை செய்த போது, அவர்களிடம் இருந்து இரண்டே கால் கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. உடனடியாக சூர்யா என்கிற சூரிய பிரகாஷையும், தமன்னா என்கிற வினோதினியையும் போலீசார் கைது செய்து, தீவிர விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/covai-lovers-changed-their-name-as-surya-and-tamanna-for-selling-cannabis-quub3p","image":["https:\/\/static.asianetnews.com\/images\/01f8cnm81tzw991qy49xg6dksz\/vikatan-2020-06-bca0fac8-0031-4a32-b3bb-89235e5a6149-vikatan-2019-08-98e96d0b-5042-4f3a-b203-c46a62109a02-arrest-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 03:15:26 +0530"},{"title":"நயன்தாரா - விக்னேஷ் சிவன் ஜோடிக்கு அடித்த ஜாக்பாட்... கோடிகளை அள்ளிய காதல் ஜோடி...!","text":"நயன்தாரா - விக்னேஷ் சிவன் ஜோடியும் அரும்பாடுபட்டு உருவாக்கிய நெற்றிக்கண் திரைப்படமும் இணைந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-vignesh-shivan-netrikann-movie-ott-sales-quu9we","image":["https:\/\/static.asianetnews.com\/images\/01eevxb18xybjr39wdwkdyxjg2\/4-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 02:49:26 +0530"},{"title":"சசிகலாவுக்கு எதிராக புதிய அஸ்திரத்தை ஏவும் அதிமுக... தமிழகம் முழுவதும் அதிரடி..!","text":"அதிமுகவில் குழப்பம் ஏற்படுத்தும் வகையில் செயல்பட்டு வரும் சசிகலாவுக்கு எதிராக தமிழகம் முழுவதும் அதிமுக சார்பில் தீர்மானம் நிறைவேற்றப்பட்டது.&nbsp;  அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் சட்டப்பேரவை தேர்தலை எதிர்கொண்டு அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்று வலுவான எதிர்க்கட்சியாக விளங்குகிறது. &nbsp;இந்நிலையில், அரசியலில் இருந்து ஒதுங்கிய சசிகலா அதிமுகவில் மக்கள் மத்தியில் இருக்கும் மதிப்பை அபகரிக்கும் நோக்கில் தொண்டர்களிடம் பேசி வருகிறார்.&nbsp;    இதனையடுத்து, அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் சசிகலாவுக்கு எதிராக ஒருமனதாக தீர்மானம் நிறைவேற்றப்பட்டது. சசிகலாவுடன் பேசிய அதிமுகவினர் 15 பேர் கட்சியிலிருந்து நீக்கப்பட்டனர். இதன் தொடர்ச்சியாக இந்த தீர்மானத்தை ஆதரித்து தமிழகம் முழுவதும் அதிமுக மாவட்ட கழகங்களில் தீர்மானம் நிறைவேற்றப்பட்டது. சேலம் மாவட்டம் அதிமுக அலுவலகத்தில் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் மூத்த கட்சி நிர்வாகிகள் இந்த தீர்மானத்தை நிறைவேற்றினர்.&nbsp;    இதேபோல், விழுப்புரம் மாவட்ட அதிமுக சார்பில் சசிகலா எதிராக அதிமுக தலைமை நிறைவேற்றிய தீர்மானத்தை ஆதரித்து மாவட்ட நிர்வாகிகள் தீர்மானத்தை நிறைவேற்றினர். முன்னாள் அமைச்சர் சி.வி.சண்முகம் சசிகலாவுக்கு எதிரான தீர்மானத்தை வாசித்தார். அப்போது, ஊழல் வழக்கில் தண்டனை பெற்ற சசிகலா அதிமுகவில் அடிப்படை உறுப்பினராக கூட இருக்க தகுதி இல்லாதவர். அதிமுகவில் குழப்பம் ஏற்படுத்தும் வகையில் செயல்பட்டு வரும் சசிகலா, அவர் குடும்பத்தை சார்ந்தவர்களையும் வன்மையாக கண்டிக்கிறோம். வலிவோடும், பொலிவோடும் பீடுநடை போடும் அதிமுகவில் குழப்பம் ஏற்படுத்தும் வகையில் &nbsp;சசிகலா செயல்படுகிறார். உழைப்பைச் சுரண்டும் ஓட்டுண்ணிகளாக, நற்பெயரை அழிக்கும் நச்சு களைகளாக அதிமுகவை அபகரிக்கலாம் என வஞ்சக வலை விரிக்கின்றனர்.&nbsp;    அதிமுகவை அபகரிக்கப்போவதாக சசிகலா தொலைபேசியில் சிலருடன் பேசுவது வினோதமான ஒரு நாடகத்தை அரங்கேற்றி வருகிறார். சசிகலா மற்றும் அவர் சார்ந்த குடும்ப உறுப்பினர்களுடன் அதிமுக தொண்டர்கள் தொடர்பு வைத்துக்கொள்ளக்கூடாது என வலியுறுத்தப்பட்டது. பின்னர், நிர்வாகிகள் ஆதவோடு இந்த தீர்மானம் ஒரு மனதாக நிறைவேற்றப்பட்டது.","link":"https:\/\/tamil.asianetnews.com\/politics\/resolution-against-sasikala-in-salem-and-villupuram-districts-quu9ts","image":["https:\/\/static.asianetnews.com\/images\/01ez9zfmqzf5xta4c2mdakkw9t\/sasikala-7-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 02:47:53 +0530"},{"title":"கரூர்: `தைரியமாக இருங்க..!' - முதல்நாளிலேயே கவச உடை அணிந்து கொரோனா வார்டில் ஆய்வுசெய்த ஆட்சியர்","text":"<p>பொறுப்பேற்றுக்கொண்ட முதல்நாளே, பாதுகாப்பு உடையணிந்து கொரோனா நோயாளிகள் இருக்கும் வார்டுக்குள் சென்று, கர்ப்பிணி உள்ளிட்ட கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களிடம் கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் நலம் விசாரித்து, அவர்களை நெகிழவைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b129f65b-9852-4f34-afd7-7eebd3089741\/collector_prabhusangar__.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டத்தில் புதிய மாவட்ட ஆட்சித் தலைவராக பொறுப்பேற்றுள்ள பிரபுசங்கர், நேற்று (16-ம் தேதி) காலை செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், 'தூங்காமை, கல்வி, துணிவுடைமை... இம்மூன்றும் நீங்கா நிலனான் பவர்க்கு' - எனும் திருக்குறளில் அரசியல் எனும் அதிகாரத்தில் திருவள்ளுவர் குறிப்பிடுவதைப்போல, துணிவுடனும், நிர்வாகத்தில் வெளிப்படைத்தன்மை, காலம் தாழ்த்தாமை என சிறப்பாக கரூர் மாவட்ட நிர்வாகம் செயல்படும். கட்டுபாடுகளைத் தீவிரப்படுத்தி, மாவட்டம் முழுவதும் தொற்று எண்ணிக்கையைக் கட்டுப்படுத்த நடவடிக்கை மேற்கொள்ளப்படும்' என்று தெரிவித்தார். அதோடு, தனது மேஜையில் திருவள்ளுவர் மற்றும் அம்பேத்கர் சிலைகளை வைத்து, 'எல்லோருக்கும் எல்லாம்' என்று கூறினார். இந்தநிலையில், அவர் பணிக்குச் சேர்ந்த முதல் நாளே, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் ஆய்வு மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/883255ed-260c-43f6-85db-1e2401e2a263\/collector_prabhusangar_3.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அப்போது, கொரோனா வைரஸ் தொற்றாளர்களுக்கு அளிக்கப்பட்டுவரும் சிகிச்சை முறை குறித்தும், அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மொத்தம் எத்தனை படுக்கை வசதிகள் உள்ளன, எத்தனை படுக்கை வசதிகளுக்கு ஆக்சிஜன் வசதி அளிக்கப்பட்டுள்ளது, ஆக்சிஜன் செறிவூட்டிகள் மொத்தம் எத்தனை வைக்கப்பட்டுள்ளன, கொரோனா தொற்றாளர்களுக்கு எந்த வகையான சிகிச்சை அளிக்கப்படுகிறது என்றெல்லாம் கேட்டு, மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் விரிவாக ஆய்வு செய்தார்.<\/p><p>பின்னர், 'கொரோனா தொற்றாளர்கள் அனுமதிக்கப்பட்டுள்ள வார்டுக்கு நேரடியாகச் சென்று ஆய்வு செய்ய வேண்டும்' என்று சொன்னார். அதனால், அவர் பாதுகாப்புக்காக கவச உடை அணிந்து கொரோனாவால் பாதிக்கப்பட்டு அனுமதிக்கப்பட்டுள்ள நபர்களை நேரடியாகச் சந்தித்து, அவர்களுக்கு அளிக்கப்பட்டுவரும் சிகிச்சை முறைகள் குறித்து கேட்டறிந்து ஆய்வு செய்தார். அங்கு அனுமதிக்கப்பட்டிருந்த கர்ப்பிணி ஒருவரையும் அக்கறையாக நலம் விசாரித்தார். பிறகு, 'தைரியமாக இருங்க. விரைவில் குணமாவீங்க. நம்பிக்கைதான் உங்களுக்கு கொரோனாவை வெல்லும் முதல் ஆயுதம்' என்றார்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1574d878-9d9b-4307-90f2-36be66958c3b\/collector_prabhusangar_2.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அடிப்படையில் ஆட்சியர் பிரபுசங்கர் ஒரு மருத்துவர். அதனால், ஒரு மருத்துவர் என்ற காரணத்தால் கொரோனா தொற்றின் தீவிரத்தை உணர்ந்த நிலையிலும், கவச உடை அணிந்துகொண்டு கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களை நேரில் சந்தித்து, அவர்களுக்கு ஆறுதல் கூறியது அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது. அதைத் தொடர்ந்து, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அமைக்கப்பட்டுள்ள 10,000 லிட்டர் கொள்ளளவுள்ள திரவ ஆக்டிஜன் சேமிப்பு கிடங்கு வசதியையும் நேரில் பார்வையிட்டு, ஆய்வு செய்தார். பணிக்குச் சேர்ந்த முதல்நாளே கொரோனா வார்டு வரை போய் ஆய்வுசெய்த ஆட்சியரின் செயல், மக்களை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-new-collector-inspection-in-corona-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3f913203-8ff3-4b91-b414-e7dc9e6fa0dd\/collector_prabhusangar.jpg"],"pubdate":"Thu, 17 Jun 2021 02:44:51 +0000"},{"title":"அனைத்து ஃபார்மட்டுக்குமான விஸ்டனின் சமகால பெஸ்ட் லெவனில் 4 இந்திய வீரர்கள்..! விராட் கோலி கேப்டன்","text":"கிரிக்கெட் ஊடகமான விஸ்டன், டெஸ்ட், ஒருநாள் மற்றும் டி20 ஆகிய ஃபார்மட்டுகளில் சமகாலத்தின் ஒருங்கிணைந்த பெஸ்ட் லெவனை தேர்வு செய்துள்ளது.  ரோஹித் சர்மா மற்றும் &nbsp;டேவிட் வார்னர் ஆகிய இருவரையும் தொடக்க வீரர்களாக தேர்வு செய்துள்ள விஸ்டன், 3ம் வரிசையில் விராட் கோலி, 4ம் வரிசையில் கேன் வில்லியம்சன், ஆல்ரவுண்டர்களாக பென் ஸ்டோக்ஸ் மற்றும் ஜடேஜா ஆகிய இருவரையும், விக்கெட் கீப்பராக ஜோஸ் பட்லரையும் தேர்வு செய்துள்ளது.  இந்த அணியில் விராட் கோலி மற்றும் கேன் வில்லியம்சன் ஆகிய 2 சிறந்த கேப்டன்கள் இருக்கும் நிலையில், விராட் கோலியையே கேப்டனாக தேர்வு செய்துள்ளது விஸ்டன்.    ஸ்பின்னராக ரஷீத் கானையும், ஃபாஸ்ட் பவுலர்களாக பும்ரா, டிரெண்ட் போல்ட் மற்றும் ஜோஃப்ரா ஆர்ச்சர் ஆகிய மூவரையும் தேர்வு செய்துள்ளது. இந்த அணியில் பாட் கம்மின்ஸ், ஸ்டீவ் ஸ்மித் ஆகியோருக்கு இடமில்லை. விஸ்டனின் பெஸ்ட் லெவனில் ரோஹித் சர்மா, விராட் கோலி, ஜடேஜா, பும்ரா ஆகிய 4 இந்திய வீரர்கள் இடம்பெற்றுள்ளனர்.  விஸ்டனின் ஆல் ஃபார்மட் பெஸ்ட் லெவன்:  ரோஹித் சர்மா, டேவிட் வார்னர், விராட் கோலி(கேப்டன்), கேன் வில்லியம்சன், பென் ஸ்டோக்ஸ், ஜோஸ் பட்லர்(விக்கெட் கீப்பர்), ரவீந்திர ஜடேஜா, ரஷீத் கான், ஜோஃப்ரா ஆர்ச்சர், டிரெண்ட் போல்ட், பும்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/wisden-picks-all-format-current-best-eleven-quu93m","image":["https:\/\/static.asianetnews.com\/images\/01f1839p17ph8ey79hwa89rk1f\/rohit-kohli-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 02:32:36 +0530"}]