[{"title":"தூசு தட்டும் பிடிஆர்... கையில் டேட்டா... அப்ரூவர் ஆன அதிகாரிகள்: கோட்டையில் நடப்பது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83574618\/photo-83574618.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டின் முதல்வராக  பொறுப்பேற்று ஒரு மாதம் நிறைவடைந்துள்ளது. கடந்த ஒரு மாதகாலமாக கொரோனா தடுப்பு பணிகள் உள்ளிட்ட அவரது நடவடிக்கைகள் வெகுவாக பாராட்டுகளை பெற்று வருகிறது. முன்னதாக, உயர் அதிகாரிகள் தேர்வு, அமைச்சரவை சகாக்கள் தேர்வில் அவர் காட்டிய அணுகுமுறை பலரையும் வியப்பில் ஆழ்த்தியது. கட்சியின் சீனியர்களுக்கு ஒதுக்கப்படும் என்று எதிர்பார்க்கப்பட்ட துறைகள் துடிப்பான ஜூனியர்களுக்கு ஒதுக்கப்பட்டுள்ளன.\n\nகுறிப்பாக,  பொறுப்பை சர்வதேச அளவில் நிதித்துறையில் சுமார் 20 ஆண்டுகளுக்கும் மேலாக அனுபவம் பெற்றிருக்கும் பழனிவேல் தியாகராஜனுக்கு அவர் ஒதுக்கியுள்ளார். சுமார் ரூ.5 லட்சம் கோடியை கிட்டத்தட்ட எட்டி கடனில் சிக்கி தமிழகம் தவித்து வருகிறது. கொரோனா காலத்தில் கடுமையான பொருளாதார நெருக்கடி ஏற்பட்டுள்ளது. இதனை மாற்றி வளர்ச்சிப் பாதையில் தமிழகத்தை கொண்டு செல்லும் திறன் வாய்ந்த ஒருவரை நிதித்துறைக்கு நியமிக்க வேண்டிய அவசியம் ஏற்பட்டுள்ள நிலையில், ஸ்டாலினின் சாய்ஸாக பழனிவேல் தியாகராஜனே இருந்துள்ளார்.\n\nஅத்துடன், அனைத்து துறைகளுக்கும் நிதி ஒதுக்கும் முக்கியமான துறை நிதித்துறை என்பதால், கடந்த காலங்களில் நடைபெற்ற ஊழல்களுக்கு இங்கிருந்தே பிள்ளையார் சுழி போடப்பட்டிருக்கும். எனவே, அந்த ஊழல்களை தோண்டி எடுப்பதற்கும் ஸ்ட்ரிக்டான ஒருவர் இருக்க வேண்டும் என்பதாலும் ஸ்டாலின் பிடிஆரை தேர்வு செய்துள்ளார் என்கிறார்கள்  வட்டாரத்தில்.\n\nஏற்கனவே கடந்த 10ஆண்டுகளாக ஆட்சியில் இருந்த அதிமுக அமைச்சர்கள் மீதான ஊழல் பற்றி விசாரிக்கப்படும் என்று ஸ்டாலின் தொடர்ந்து சொல்லி வந்துள்ளார். ஆனால், தற்போது கொரோனா காலம் என்பதால் முதலில் அதில் கவனம் செலுத்தி விட்டு, பின்னர் ஊழல்களை களையெடுக்கலாம் என்று ஸ்டாலின் சொல்லி விட்டதால், அந்த விவகாரம் சைலண்ட் மோடில் உள்ளது. அதேவேளையில், ஊழல் புகார்களை தோண்டியெடுக்க அமைச்சர்கள் மட்டத்திலும் வாய்மொழி உத்தரவையும் ஸ்டாலின் பிறப்பித்துள்ளதாக கூறுகிறார்கள். அதற்கான பூர்வாங்க பணிகளும் தொடங்கி விட்டன.\n\n \n\nஇந்த நிலையில், நிதியமைச்சர் பிடிஆரின் செயல்பாடுகள் குறித்து கோட்டை வட்டாரத்தில் விசாரித்த போது, பல்வேறு சுவாரஸ்யமான தகவல்கள் கிடைக்கப்பெற்றுள்ளன. இதுகுறித்து நம்மிடம் பேசிய அதிகாரி ஒருவர், &ldquo;பழைய ஃபைல்ஸ நோண்டி எடுத்து ஊழலை தட்டி எடுக்குறாரு. முதல்ல நலத்திட்ட உதவிகளுக்கு ஒதுக்கிய தொகையை எடுக்க சொல்லியிருக்காரு. சின்ன சின்ன விஷயங்களை ஓரங்கட்டி விட்டு பெரிய சமாச்சாரங்களை எடுத்துட்டு வர்றாரு&rdquo; என்றார்.\n\nஅமைச்சர்  ரெம்போவே ஸ்ட்ரிக்டாவும் அதே சமயம் வெளிப்படையாவும் பேசுறாரு என்று தெரிவிக்கும் அந்த அதிகாரி, &ldquo;கடந்த 10 வருஷமா கூனி குறுகி வேலை பார்த்தோம். சில விஷயங்கள் எங்களுக்கே உறுத்தலா இருக்கும். ஆனாலும், அமைச்சர் சொல்லிட்டாரே என்று செய்து வந்தோம். இப்போ எங்களுக்கு கொஞ்சம் மன நிறைவா இருக்கு. உண்மைய சொல்லனும்ன்னா கடந்த ஒரு மாதமா வந்த டெண்டர்ல ஒரு ரூபாய் கூட யாரும் பார்க்கல. எதுனாலும் நேரடியாக அவரை சந்தித்து சொல்லச் சொல்லியுள்ளார். இடை நிறுத்தல்கள் இருக்கக் கூடாது என்பதில் தெளிவாக இருக்கிறார். அலுவல் ரீதியான விஷயங்கள் என்று வரும்போது, அவருடையே பி.ஏ.வையும் வெளியே அமர சொல்லிவிடுகிறார்&rdquo; என்றார்.\n\n\n\n\nஇரவு 11 மணிக்கெல்லாம் அப்டேட் கேக்குறாரு அமைச்சரு; காலையில 7 மணிக்கெல்லாம் மீட்டிங் வைக்கிறாரு. பல வருஷங்களா அதிகாரிகள் ஓபி அடிச்சே பழகிட்டாங்க. அதனால இப்போ வேலை பார்க்க சொன்ன அவங்க நெழியுறாங்க என்றவரிடம், கடந்த காலங்களில் அமைச்சர்களுக்கு அதிகாரிகளும் உடந்தையாக இருந்திருப்பார்களே என்று கேட்டபோது, சிரித்துக் கொண்டே, அதிமுகவுக்கு ஆதரவாக இருந்த அனைத்து அதிகாரிகளும் அப்ரூவர் ஆயிட்டாங்க அமைச்சர்கள் சொல்லிதான் செய்தோம் என்று ஒப்புதல் அளித்து விட்டனர். எல்லா டேட்டாவும் அவர்ட்டயே இருக்கு; அதனால் யாராலும் எதிலும் தப்பிக்க முடியவில்லை என்றார்.\n\nவிரைவிலேயே சட்டமன்றக் கூட்டத்தொடர் கூட்டி பட்ஜெட் தாக்கல் செய்யப்படவுள்ள நிலையில், அதுபற்றி நாம் கேட்டபோது, கருப்பு பணம் இருக்கும் வங்கியில் வேலை பார்த்தவர். அவருக்கு இந்த பட்ஜெட் சின்னதுதான் என்றார்.\n\nஇதுகுறித்து பிடிஆருக்கு நெருக்கமான வட்டாரத்தில் நாம் பேசியபோது, &ldquo;பொதுவாக அமைச்சர்களாக அதுவும் முக்கியமான நிதித்துறையில் இருக்கும் அமைச்சர்கள் அதிகாரிகள் சொல்வதைத்தான் கேட்டு வந்தார்கள். ஆனால், பிடிஆர் அதில் மிகவும் அனுபவம் வாய்ந்தவர் குறிப்பாக தனியார் துறையில் என்பதால் அவருடைய வேகத்துக்கு இங்குள்ள அரசு அதிகாரிகளால் ஈடுகொடுக்க முடியவில்லை&rdquo; என்கிறார்கள். மேலும், துறை சார்ந்து இவருக்குள்ள அனுபவமே, தொலைக்காட்சி விவாதங்கள் போன்றவற்றில் துறை ரீதியாக வலுவாக பேசுவதற்கும் காரணம் என்று நெகிழ்ச்சியடைகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/officials-become-approver-over-old-aiadmk-corruption-infront-of-palanivel-thiagarajan\/articleshow\/83574618.cms","image":["https:\/\/tamil.samayam.com\/photo\/83574618\/photo-83574618.jpg"],"pubdate":"Wed 16 Jun 2021, 18:54:33"},{"title":"புதிய மாணவர்களுக்கு ரூ1000 சிறப்பு பரிசு : ஊக்கம் தரும் அரசு பள்ளி தலைமை ஆசிரியர்","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு காரணமாக கடந்த ஓராண்டுக்கு மேலாக பள்ளி மற்றும் கல்லூரிகள் தடை செய்யப்பட்டுள்ளன. இடையில் சில மாதங்கள் பள்ளி மற்றும் கல்லூரிகள் திறக்கப்பட்டாலும் மாணவர்கள் அவ்வளவாக வகுப்பிற்கு வரவில்லை. இதில் பள்ளிகளில் 9-ம் வகுப்பு முதல் 12-ம் வகுப்பு வரை உள்ள மாணவர்கள் மட்டுமே நேரடி வகுப்பிற்கு வந்து செல்ல அனுமதி அளிக்கப்பட்டது. ஆனால சில வாரங்கள் அதையும் தடை செய்து தமிழக அரசு உத்தரவிட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக 10, 11 மற்றும் 12-ம் வகுப்பு மாணவர்கள் அனைவரும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டுள்ள நிலையில், மாணவர்களின் முந்தைய ஆண்டு எடுத்த மதிப்பெண்கள் கணக்கில் எடுத்துக்கொள்ளப்படும் என்று அறிவிக்கப்பட்டுள்ளது. இந்நிலையில், தமிழகத்தில் கொரோனா தொற்றின் 3-வது அலை வேகமாக பரவிய நிலையில்,இம்மாத தொடக்கத்தில் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கு தற்போது 3-வது முறையாக வரும் 21-ந் தேதி வரை நீடிக்கப்பட்டுள்ள நிலையில், 3-வது ஊரடங்கின் தளர்வுகளில், பள்ளி மற்றும் கல்லூரிகளில் மாணவர்கள் சேர்க்கைக்கு தமிழக அரசு அனுமதி அளித்துள்ளது. இதனைத் தொடர்ந்து தனியார் மற்றும் அரசு பள்ளி கல்லூரிகளில் மாணவர்கள் சேர்க்கை தீவிரமாக நடைபெற்று வரும் நிலையில், ஸ்ரீவில்லிப்புத்தூரில் அரசுப்பள்ளியில் புதிதாக சேரும் மாணவர்களுக்கு அப்பள்ளியின் தலைமை ஆசிரியர் தனது சொந்த செலவில் ரூ 1000 பரிசு வழங்கி ஊக்குவித்து வருகிறார்.<\/p>\n\n\n\n<p>ஸ்ரீவில்லிப்புத்தூர் அருகே உள்ள படிகாசுவைத்தான் பட்டியில் உள்ள ஊராட்சிஒன்றி தொடக்கப்பள்ளியில், அரசு அறிவித்ததை தொடர்ந்து மாணவர்கள் சேர்க்கை நடைபெற்று வருகிறது. இப்பள்ளியில் தலைமை ஆசிரியராக பணியாற்றி வரும் ஜெயக்குமார் என்பவர் பள்ளியில் புதிதாக சேரும்மாணவர்களுக்கு தனது சொந்த செலவில் ரூ 1000 சிறப்பு பரிசு வழங்கி வருகிறார். அரசுப்பளியில் மாணவர் சேர்க்கையை அதிகரிக்கும் நோக்கத்தில் இந்த முயற்சியில் இறங்கியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில்,  கடந்த ஆண்டு புதிதாக சேர்ந்த மாணவர்களுக்கு ஆண்ட்ரய்டு செல்போன் வாங்கி கொடுத்துள்ளார். தலைமை ஆசிரியரின் இந்த தாராள குணம் அப்பகுதி மக்களிடையே ஆச்சரியத்தை ஏற்படுத்தியுள்ள நிலையில், அனைவரும் அவருக்கு பாராட்டுக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-near-srivilliputhur-govt-school-hm-give-special-gift-for-new-student-314807\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Srivilliputhur.jpg"],"pubdate":"Thu, 17 Jun 2021 18:09:15 +0530"},{"title":"தமிழ்நாடு இல்லத்தில் ஜெயலலிதா தங்கிய அதே அறை… ஸ்டாலின் டெல்லி விசிட் ஹைலைட்ஸ்!","text":"<p>முதலமைச்சர் மு.க.ஸ்டாலின் அரசுமுறை பயணமாக அவர் இன்று (ஜூன் 17) டெல்லி சென்றுள்ளார். ஸ்டாலின் உடன் அவரது மனைவி துர்க்காவும் சென்றுள்ளார். மு.க.ஸ்டாலினுடைய டெல்லி பயணத்தில் சில சுவாரஸ்யமான தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் 10 ஆண்டுகளுக்கு பிறகு திமுக மீண்டும் ஆட்சியைப் பிடித்தது. முதலமைச்சரான மு.க.ஸ்டாலின் விரைவில் அரசு பயணமாக டெல்லி சென்று பிரதமர் மோடியையும் மத்திய அமைச்சர்களையும் சந்திப்பார்கள் என்று எதிர்பார்க்கப்பட்டது. ஆனால், கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாக தமிழ்நாட்டில் தொற்று பரவல் கடுமையாக இருந்ததால் கொரோனா தடுப்பு பணிகளை முடுக்கி விடுவதில் தீவிரமாக இருந்தார்.<\/p>\n\n\n\n<p>மாநிலத்தில் கொரோனா தொற்று பரவல் குறையத் தொடங்கியுள்ளதால் முதலமைச்சர் மு.க.ஸ்டாலின் அரசு பயணமாக டெல்லி செல்வதற்கு ஏற்பாடு செய்யப்பட்டது. இதையடுத்து, முதலமைச்சர் மு.க.ஸ்டாலின் அவருடைய மனைவி துர்கா ஸ்டாலின், இவர்களுடன் அமைச்சர் துரைமுருகன், முதலமைச்சரின் தனிச் செயலர்கள் உதயச்சந்திரன், உமாநாத், செல்வராஜ் உள்ளிட்டோர் இன்று (ஜூன் 17) காலை சென்னையில் இருந்து சிறப்பு விமானம் மூலம் டெல்லி புறப்பட்டு சென்றார்கள். டெல்லி விமான நிலையத்தில் முதலமைச்சர் மு.க.ஸ்டாலினை திமுக எம்.பி டி.ஆர்.பாலு, கனிமொழி மற்றும் தமிழ்நாடு அரசு டெல்லி சிறப்பு பிரதிநிதி ஏ.கே.எஸ்.விஜய உள்ளிட்டோர் வரவேற்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314809\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-66.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் டெல்லி விமான நிலையத்தில் இருந்து நேராக டெல்லி ஓ.டி.ஐ.எஸ் பகுதியில் கட்டப்பட்டு வரும் திமுக அலுவலகத்தைப் பார்வையிட்டார். டெல்லியில் கட்டப்பட்டு வரும் திமுக அலுவலகக் கட்டுமானப் பணிகளை பார்வையிட்டார். மேலும், திமுக அலுவலக மாதிரி வரைபடத்தைப் பார்வையிட்டார். பின்னர், அங்கிருந்து டெல்லியில் உள்ள தமிழ்நாடு இல்லத்துக்கு சென்றார். அங்கே முதலமைச்சர் மு.க.ஸ்டாலினுக்கு காவல்துறையின் அணிவகுப்பு மரியாதை அளிக்கப்பட்டது. பின்னர், முஹ்டலமைச்சர் மு.க.ஸ்டாலின் அங்கே வைக்கப்பட்டிருந்த முன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி உருவப்படத்துக்கு மலர்தூவி மரியாதை செலுத்தினார். <\/p>\n\n\n\n<p>அரசு பயணமாக டெல்லி சென்றுள்ள முதலமைச்சர் ஸ்டாலின் 3 நாட்கள் டெல்லியில் தங்குகிறார். முதலமைச்சர் ஸ்டாலின் இன்று மாலை பிரதமர் மோடியை சந்திக்கிறார். அவரிடம் நீட் தேர்வு ரத்து, ராஜீவ் காந்தி கொலை வழக்கில் தண்டனை அனுபவித்து வரும் 7 பேர்களை விடுதலை செய்வது, தமிழ்நாட்டுக்கு கூடுதலாக தடுப்பூ வழங்க கோருதல் உள்ளிட்ட கோரிக்கைகளை வலியுறுத்துகிறார். இதையடுத்து, மத்திய உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங் உள்ளிட்டோரை சந்திக்க உள்ளதாக தகவல்கள் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு இல்லத்தில் தங்கும் முதலமைச்சர் மு.க.ஸ்டாலின் மறைந்த முன்னாள் முதலமைச்சரும் அதிமுக பொதுச் செயலாளருமான ஜெயலலிதா தங்கிய அதே சூட் ரூமில் தங்க உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>2016ம் ஆண்டு தொடர்ந்து இரண்டாவது முறையாக ஆட்சிக்கு வந்த ஜெயலலிதா 2016, ஜூன் மாதம் ரசு முறை பயணமாக டெல்லி சென்று பிரதமர் மோடியை சந்தித்தார். அப்போது, அவர் தமிழ்நாடு இல்லத்தில் தங்கினார். அவருக்காக தமிழ்நாடு இல்லத்தில் ஏற்படுத்தப்பட்ட சூட் ரூம் பெட்ரூம், டைனிங் ஹால், வரவேற்பரை, மேக்கப் ரூ, ஒரு சிறிய சமையலறை, பாத்ரூம் என பல வசதிகளைக் கொண்டிருந்தது. ஜெயலலிதா தனது டெல்லி பயணத்தின்போது தமிழ்நாடு இல்லத்தில் உள்ள சூட் ரூமில்தான் தங்கினார். இந்த சூட் ரூமில், ஜெயலலிதா மறைவுக்குப் பிறகு, முதலமைச்சரான ஓ.பன்னீர்செல்வம், எடப்பாடி பழனிசாமி யாருமே தங்கியதில்லை. எடப்பாடி பழனிசாமி கடந்த 4 ஆண்டு ஆட்சிக் காலத்தில் டெல்லி சென்றபோது இந்த ரூமை பயன்படுத்தியதில்லை.<\/p>\n\n\n\n<p>டெல்லியில் உள்ள தமிழ்நாடு இல்லம் காமராஜர் ஆட்சிக் காலத்தில் கட்டப்பட்டது. பிறகு, கருணாநிதி, ஜெயலலிதா காலத்தில் மேலும் விரிவாக்கப்பட்டு மேம்படுத்தப்பட்டது. தமிழ்நாடு முதலமைச்சர்கள், ஆளுநர்கள் அரசு முறை பயணமாக டெல்லி செல்லும்போது தமிழ்நாடு இல்லத்தில் தங்குவது வழக்கம். அதற்காகத்தான் டெல்லியில் இந்த தமிழ்நாடு இல்லம் கட்டப்பட்டது.<\/p>\n\n\n\n<p>தேர்தலுக்கு முன்னதாக 2021, ஜனவரி மாதம் டெல்லி சென்ற முதலமைச்சர் எடப்பாடி பழனிசாமி ஜெயலலிதா தங்கிய சூட் ரூமை பார்வையிட்டாராம். அப்போது, அடுத்தமுறை டெல்லி வரும்போது, இந்த சூட் ரூமில் தங்குவேன் என்றும் அதற்காக சில வசதிகளை செய்துவையுங்கள் என்றும் அதிகாரிகளிடம் தெரிவித்தாராம். ஆனால், நடந்து முடிந்த தேர்தலில் தமிழ்நாடு மக்கள் ஆட்சியை மாற்றிவிட்டார்கள்.<\/p>\n\n\n\n<p>ஆட்சிய மாறிய பிறகு, முதலமைச்சர் மு.க.ஸ்டாலின் பல்வேறு கோரிக்கைகள் தொடர்பாக பிரதமர் மோடியையும் மத்திய அமைச்சர்களையும் சந்தித்து பேச டெல்லி 3 நாள் அரசு பயணமாக டெல்லி சென்றுள்ளார். அவர் ஜெயலலிதா தங்கிய அதே சூட் ரூமில் தங்குகிறார் என்பது கவனம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>அதே போல, முதலமைச்சர் மு.க.ஸ்டாலின் உடன் அவருடைய மனைவி துர்கா ஸ்டாலினும் டெல்லி சென்றுள்ளார் என்பது கவனத்தைப் பெற்றுள்ளது. மு.க.ஸ்டாலின் முதலமைச்சராக பொறுப்பேற்றது முதல் அவருடைய உடல்நிலையை சரியாக கவனிக்காமல் இருக்கிறார். இந்த கொரோனா வைரஸ் தொற்று காலத்தில் மு.க.ஸ்டாலின் உடல்நிலையை நன்றாக கவனித்துக்கொள்ள வேண்டும் என அவரது மனைவி துர்கா ஸ்டாலின் மிகவும் அக்கறையுடன் இருக்கிறார். அதனால், மு.க.ஸ்டாலினுக்கு நேரத்திற்கு சாப்பாடு உரிய நேரத்தில் மருந்து, மாத்திரைகளை கொடுக்க வேண்டும் என்பதற்காகவே முதலமைச்சர் ஸ்டாலினுடன் துர்கா ஸ்டாலினும் டெல்லி சென்றுள்ளதாக திமுக வட்டாரங்கள் தெரிவிக்கின்றன. இப்படி முதலமைச்சர் மு.க.ஸ்டாலினுடைய டெல்லி பயணத்தில் பல சுவாரஸ்யமான தகவல்களும் இடம்பெற்றுளன.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-delhi-visit-he-stay-at-jayalalitha-suit-room-in-delhi-tamil-nadu-house-314804\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mk-stalin-delhi-visit.jpg"],"pubdate":"Thu, 17 Jun 2021 18:00:32 +0530"},{"title":"45 வயதிலே ”ரிட்டயர்மென்ட் ப்ளான்” வச்சுருக்கீங்களா… இந்த எஸ்.ஐ.பி. திட்டம் உங்களை கோடீஸ்வரர் ஆக்கும் !","text":"<p>பெரும்பாலானோருக்கு வேலையிலிருந்து ஓய்வு என்பது கிட்டத்தட்ட 60 வயதில் தான். சிலர் வாழ்க்கை முழுக்க உழைத்துக் கொண்டிருப்பர். அது வேறு. ஆனால் இன்றைய நவீன காலத்தில் சிலர், 40 – 50 வயது வரை கடுமையாக உழைத்து, செல்வத்தைச் சேர்த்து விட்டு, சீக்கிரமே ஓய்வு பெற வேண்டும் என்பது விருப்பம்.<\/p>\n\n\n\n<p>45 வயதில் ஓய்வு என்பது மிகப்பெரிய முடிவு. ஏனெனில், நீங்கள் உங்கள் வாழ்க்கையில் பாதி அளவைத் தான் தாண்டியுள்ளீர்கள். மீதி பாதி வாழ்க்கைக்கான வருமான உத்திரவாதம், ஓய்வின் போது மிக அவசியம். இதற்கு நீங்கள் வருமானம் ஈட்டும்போதே, தகுந்த முதலீட்டுத் திட்டத்தில் முதலீடு செய்தால் உங்கள் ஓய்வுக்காலம் இனிமையாக இருக்கும்.<\/p>\n\n\n\n<p>உங்களுடைய மாத வருமானம் கணிசமான அளவு இருக்கும் போது சிறந்த முதலீட்டு திட்டங்களில் முதலீடு செய்வது நல்லது. 45 வயதிலேயே ஓய்வு பெறுவதற்கான உங்கள் திட்டம் அதிக முதலீடு செய்ய உங்களை ஊக்குவிக்கும். ஒருவரின் மாத வருமானம் ஒரு லட்சத்திற்கும் மேலும், அதில் சுமார் ரூ. 25000 ஈஎம்ஐக்கும் செலுத்தினால், அவரின் ஓய்வூதியத்துடன் அவரது தற்போதைய பங்கு மற்றும் மியூச்சுவல் ஃபண்ட் போர்ட்ஃபோலியோவை கீழ்கண்டவாறு கருதலாம். நீங்கள் 45 வயதாக இருக்கும்போது உங்கள் முதலீட்டின் வளர்ச்சி விகித மதிப்பு ஆண்டிற்கு 10% வட்டி விகிதத்தில் ரூ .62 லட்சமாக இருக்கும். அல்லது 12 % ல் ரூ .78.50 லட்சம் ஆக இருக்கும்.<\/p>\n\n\n\n<p>உங்கள் தற்போதைய பணப்புழக்கத்தின்படி, உங்கள் ஈ.எம்.ஐ ரூ .25,000 செலுத்திய பிறகு, ஒவ்வொரு மாதமும் உங்கள் கையில் ரூ .85,000 இருக்கும். இந்த மீதமுள்ள தொகையிலிருந்து உங்கள் வீட்டு மற்றும் தனிப்பட்ட செலவினங்களை நீங்கள் கவனத்தில் கொள்ள வேண்டியிருக்கும், இந்த தொகையை அனுமானிப்பது கடினம், ஆனால் பொதுவாக இது உங்கள் வருமானத்தில் 25-30% ஆகும். அவ்வாறான நிலையில், முதலீடு செய்ய உங்களுக்கு மாதத்திற்கு சுமார் ரூ .60,000 மிச்சமாகும். இந்த தொகையை நீங்கள் ஈக்விட்டி அல்லது ஈக்விட்டி மியூச்சுவல் ஃபண்டுகளில் முதலீடு செய்தால், 45 வயதிற்குள் உங்களுக்கு ஆண்டிற்கு 10% வட்டி விகிதத்தில் சுமார் ரூ .1.85 கோடி அல்லது 12% வட்டியில் ரூ .2.14 கோடி கிடைக்கும், உங்களுடைய தற்போதைய முதலீட்டையும் இதில் சேர்க்கும்போது, ​​நீங்கள் ரூ .2.5 கோடியிலிருந்து ரூ .3 கோடியைக் குவிக்கலாம்.<\/p>\n\n\n\n<p>எனவே, உங்கள் தற்போதைய முதலீடுகள் மற்றும் வருமானத்தின்படி, உங்கள் திட்டங்களை 45 வயதிற்குப் பிறகு இன்னும் சில வருடங்களுக்குள் நீங்கள் ஓய்வூதியத்திற்கு தள்ள வேண்டியிருக்கலாம். முடிந்தால் உங்கள் ஈ.எம்.ஐ செலுத்திய பிறகு நீங்கள் அதிக முதலீடு செய்யலாம், மேலும் இது எதிர்காலத்தில் அதிக வருமானத்தைக் குவிக்க உதவும். அதே நேரத்தில், ஒவ்வொரு ஆண்டும் உங்கள் முதலீட்டை 16% அதிகரிக்க நீங்கள் திட்டமிடலாம், அவ்வாறு செய்தால் உங்கள் தொகை 12% வட்டி விகிதத்தில் ரூ .5 கோடியை எட்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/plan-to-retire-in-45-years-you-must-to-know-this-sip-plan-gives-5cr-314772\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-75.jpg"],"pubdate":"Thu, 17 Jun 2021 17:51:11 +0530"},{"title":"அரசின் புதிய டிஜிட்டல் விதிகளை ஏற்காத சமூக ஊடகங்களை தடை செய்யும் எண்ணமில்லை - மத்திய ஐ.டி. அமைச்சர் ரவி சங்கர் பிரசாத்","text":"அரசின் புதிய டிஜிட்டல் விதிகளை ஏற்காத எந்த சமூக ஊடகத்தையும் தடை செய்யும் எண்ணம் அரசுக்கு இல்லை என மத்திய ஐ.டி. அமைச்சர் ரவி சங்கர் பிரசாத் தெரிவித்துள்ளார்.\nஅதே நேரம் அரசின் சட்டங்களை அனைவரும் பினபற்ற வேண்டும் என்பதில் மாற்றமில்லை எனவும் அவர் கூறியிருக்கிறார்.\nடுவிட்டரின் சட்டரீதியான பாதுகாப்பு நீக்கப்பட்டுள்ள நிலையில், அது தடை செய்யப்படுமா என்ற கேள்விக்கு பதிலளித்துள்ள அவர், பிரதமர், குடியரசு தலைவர் என பாதி அரசும் டுவிட்டரில் உள்ளதாக கூறினார்.\nசமூக ஊடக பயனர்களின் அனைத்து தரவுகளையும் பார்க்க அரசு விரும்பவில்லை என்ற அவர், அதே நேரம், தேசவிரோத, மதநல்லிணக்கத்துக்கு எதிரான பதிவுகள் வரும் போது அதை பதிவிட்டவர்கள் யார் என்பதை அறியும் கடமை அரசுக்கு உள்ளது என்று கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148490-அரசின்-புதிய-டிஜிட்டல்-விதிகளை-ஏற்காத-சமூக-ஊடகங்களை-தடை-செய்யும்-எண்ணமில்லை---மத்திய-ஐ.டி.-அமைச்சர்-ரவி-சங்கர்-பிரசாத்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623932691148490.jpg"],"pubdate":"Thu, 17 Jun 2021 17:47:09 +0530"},{"title":"தமிழ்நாட்டின் வளர்ச்சி திட்டங்களுக்கு தமது அரசு உறுதுணையாக இருக்கும் என பிரதமர் உறுதி - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"பிரதமர் நரேந்திர மோடியுடனான சந்திப்பு குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் விளக்கம்\nதமிழ்நாடு முதலமைச்சராக பதவியேற்றதற்காக பிரதமர் எனக்கு வாழ்த்துச் சொன்னார் \nதமிழ்நாட்டின் வளர்ச்சி திட்டங்களுக்கு தமது அரசு உறுதுணையாக இருக்கும் என பிரதமர் உறுதி \nகூடுதலாக தடுப்பூசிகளை தமிழ்நாட்டிற்கு வழங்க வேண்டும் என பிரதமரிடம் கோரிக்கை\nசெங்கல்பட்டு தடுப்பூசி மையத்தை உடனடியாக செயல்பாட்டுக்கு கொண்டுவர பிரதமரிடம் கோரிக்கை\nநீட் உள்ளிட்ட அனைத்து நுழைவுத்தேர்வுகளையும் ரத்து செய்ய பிரதமரிடம் வலியுறுத்தியுள்ளோம்\nதிருக்குறளை தேசிய நூலாக அறிவிக்க வேண்டும் என பிரதமர் நரேந்திர மோடியிடம் கோரிக்கை\nபுதிய மின்சார சட்டம் விலக்கிக் கொள்ளப்பட வேண்டும் என பிரதமரிடம் வலியுறுத்தியுள்ளோம்\nமதுரை எய்ம்ஸ் மருத்துவமனைத் திட்டத்தை உடனடியாக நிறைவேற்ற வேண்டும் எனக் கோரிக்கை\nபுதிய கல்விக் கொள்கையை உடனடியாக திரும்பப் பெற வேண்டும் என பிரதமரிடம் வலியுறுத்தல்\nசென்னை மெட்ரோ ரயில் 2ஆம் திட்டத்தை உடனடியாக செயல்படுத்த கோரிக்கை\nசென்னை உயர்நீதிமன்றத்தில் தமிழை வழக்காடு மொழியாக்க வேண்டும் என பிரதமரிடம் வலியுறுத்தல்\nநாடாளுமன்றம், சட்டமன்றங்களில் மகளிருக்கு 33% இட ஒதுக்கீடு வழங்கும் சட்டத்தை நிறைவேற்ற வலியுறுத்தல்\nமத்திய, மாநில அரசுகள் இணைந்து செயல்படுத்த வேண்டிய திட்டங்கள் குறித்து சுட்டிக்காட்டி கோரிக்கை\nபிரதமரிடம் வழங்கியுள்ள மனுவில் இடம்பெற்றுள்ள அம்சங்கள் நிறைவேறும் வரை, தொடர்ந்து வலியுறுத்தப்படும்\nதமிழ்நாட்டின் கோரிக்கையை மத்திய அமைச்சர்களோடு கலந்துபேசி நிறைவேற்றுவதாக பிரதமர் உறுதி - மு.க.ஸ்டாலின்\nதமிழ்நாட்டிற்கு தேவையான தடுப்பூசிகளை வழங்க நடவடிக்கை எடுக்கப்படும் என பிரதமர் உறுதியளித்துள்ளார்\nபெண்களுக்கான மாதந்தோறும் உரிமைத் தொகை உள்ளிட்ட தேர்தல் வாக்குறுதிகள் அனைத்தும் நிறைவேற்றப்படும்\nதேர்தல் வாக்குறுதிகள் அனைத்தையும், பதவியேற்ற நாள் முதல் நிறைவேற்றி வருகிறோம்\nதமிழ்நாட்டில் மதுக்கடைகள் படிப்படியாக குறைக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் உறுதி\nஓட்டுப்போட்டவர்களுக்காக மட்டுமின்றி, அனைவருக்குமான அரசாக தமது அரசு செயல்படும் - முதலமைச்சர் மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/148489-தமிழ்நாட்டின்-வளர்ச்சி-திட்டங்களுக்கு-தமது-அரசு-உறுதுணையாக-இருக்கும்-என-பிரதமர்-உறுதி---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623932953148489.jpg"],"pubdate":"Thu, 17 Jun 2021 17:43:57 +0530"},{"title":"மும்பையில் 5ஜி சேவைக்கான சோதனையை தொடங்கிய ரிலையன்ஸ் ஜியோ நிறுவனம்","text":"மும்பையில் 5ஜி சேவைக்கான சோதனையை ரிலையன்ஸ் ஜியோ நிறுவனம் தொடங்கியுள்ளது. \nஇந்தியாவில் 5ஜி தொழில்நுட்பத்தை பயன்படுத்தி, சோதனைகளை மேற்கொள்ள மத்திய தொலைதொடர்பு அமைச்சகம் கடந்த மே மாதத்தில் அனுமதி அளித்தது.\nஇதனையடுத்து குஜராத், மும்பை, டெல்லி மற்றும் ஐதராபாத் பகுதிகளில் 5ஜி சோதனையை நடத்த ஜியோ நிறுவனம் அனுமதி கோரியிருந்தது.\nஇந்நிலையில் முதற்கட்டமாக மும்பையில் தனது சொந்த தொழில்நுட்பங்களை பயன்படுத்தி 5ஜி சேவை வழங்குவதற்கான சோதனையை ரிலையன்ஸ் நிறுவனம் தொடங்கியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148487-மும்பையில்-5ஜி-சேவைக்கான-சோதனையை-தொடங்கிய-ரிலையன்ஸ்-ஜியோ-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623931829148487.jpg"],"pubdate":"Thu, 17 Jun 2021 17:35:56 +0530"},{"title":"கலெக்டர், எஸ்.பி முதல் கல்வி அலுவலர் வரை… பெண்கள் கோட்டையாக மாறிய புதுக்கோட்டை!","text":"<p>1886-ம் ஆண்டு புதுக்கோட்டை மாவட்டத்தில் பிறந்து பெண்கள் கல்வி கற்க முடியாத நிலையில் வீட்டில் இருந்தே படித்து பெண் குலத்திற்கு பெருமை சேர்ந்தவர் முத்துலட்சுமி ரெட்டி. புதுக்கோட்டை மகாராஜா கல்லூரியில் படித்து கடந்த 1912-ம் ஆண்டு மருத்துவ பட்டம் பெற்றவர் முத்துலட்சுமி ரெட்டி. தற்போது அவருக்கு பெருமை சேர்க்கும் விதமாக புதுச்கோட்டை மாவட்டத்தில் அனைத்து உயர் பதவிகளுக்கும் பெண்களே நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>புதுச்கோட்டை மாவட்ட  கலெக்டர் முதல் மாவட்ட கல்வி அலுவலர் வரை அனைத்து உயர் பதவியிலும் பெண்களே புதுக்கோட்டை மாவட்டத்தில் நியமிக்கப்பட்டுள்ளனர். இதன் மூலம் புதுக்கோட்டை பெண்களின் கோட்டையாக மாறி உள்ளது,. தமிழகத்தில் ந்து முடிந்த சட்டசபை தேர்தலில் பெரும்பான்மை பெற்று முதல்வர் பதவியில் அமர்ந்துள்ள மு.க.ஸ்டாலின் தமிழகத்தில் பல மாற்றங்களை கொண்டு வருகிறார். இதில் முக்கியமானது அதிகாரிகள் இடமாற்றம்.<\/p>\n\n\n\n<p>தமிழகத்தில் பல்வேறு முக்கிய துறைகளின் உயர் அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டு பல மாவட்டங்களில் இளைஞர்கள் மாவட்ட ஆட்சியர்களாக நியமிக்கப்பட்டுள்ளதனர். &nbsp;ஆனால் இந்த மாற்றங்கள் மற்ற மாவட்டங்களில் எப்படி இருந்தாலும், புதுக்கோட்டை மாவட்டத்தில் பெண்களுக்கே அதிக முக்கியத்துவம் தரப்பட்டு மாவட்டத்தின் உயர் பதவியில் அவர்களே நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தற்போது புதுக்கோட்டை மாவட்டத்தில் கலெக்டராக ஒருங்கிணைந்த குழந்தைகள் வளர்ச்சி திட்ட இயக்குநர் கவிதா ராமு நியமிக்கப்பட்டுள்ள நிலையில், மாவட்ட எஸ்.பியாக பெரம்பலூர் மாவட்ட எஸ்பியாக பணியாற்றிய நிஷா பார்த்திபன் நியமிக்கப்பட்டுள்ளார். &nbsp;நாகையில் பயிற்சி கலெக்டராக உள்ள அபிநயா தொடர்ந்து புதுக்கோட்டை வருவாய் கோட்டாட்சியராக நியமிக்கப்பட்டுள்ளார். &nbsp;புதுக்கோட்டை நகர டி.எஸ்.பியாக லில்லி கிரேஸ் நியமிக்கப்பட்டுள்ள நிலையில், கூடுதல் எஸ்.பியாக கீதாவும் நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி முதல்வராக பூவதியும், சுகாதாரத்துறை துணை இயக்குநராக கலைவாணியும், மாவட்ட முதன்மை கல்வி அலுவலராக விஜயலட்சுமியும் பணியாற்றி வருகிறார்கள். இதில் &nbsp;புதுக்கோட்டை மாவட்ட எஸ்பியாக இருந்த பாலாஜி சரவணன், சென்னைக்கு துணை கமிஷனராக மாற்றப்பட்டுள்ள நிலையில், &nbsp;வருவாய் கோட்டாட்சியராக இருந்த டெய்சி குமார், கடலூர் மாவட்ட கலெக்டரின் நேர்முக உதவியாளராக மாற்றம் செய்யப்ட்டுள்ளார்.<\/p>\n\n\n\n<p>புதுக்கோட்டை மாவட்டத்தில்,  தலைமை பொறுப்பேற்றுப்பில் அனைவரும் பெண்கள் நியமிக்கப்பட்டிருப்பது எதர்ச்சியாக நடந்த ஒன்றாக இருந்தாலும், இந்த நியமனம், டாக்டர் முத்துலட்சுமி ரெட்டிக்கு பெருமை சேர்க்கும் விஷயம் என்பதில் மாற்றுகருத்து இல்லை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-pudukkottai-district-all-higher-post-appointed-womens\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Pudukkottai.jpg"],"pubdate":"Thu, 17 Jun 2021 17:33:50 +0530"},{"title":"இந்த மாம்பழத்திற்கு சந்தையில் செம கிராக்கியாம்...  இது திருடப்படாமல் இருக்க 6 நாய், 4 பாதுகாவலர்கள் நியமனம்...","text":"உலகிலேயே மிக அதிக விலை கொண்ட மாம்பழங்களை, திருட்டில் இருந்து பாதுகாப்பதற்காக மத்திய பிரதேசத்தில் ஒரு தம்பதியினர் 6 நாய்களுடன் 4 பாதுகாவலர்களை நியமித்துள்ளனர்.\nஜப்பானின் மியாசகி பகுதியில் விளையும் ரகம் என்பதால், இந்த மாம்பபமும் மியாசகி என்றே அழைக்கப்டுகிறது. இதன் உற்பத்தி மிக குறைவு என்பதால், சர்வதேச சந்தையில் ஒரு கிலோ மாம்பழம் 2 லட்சத்து 60 ஆயிரம் ரூபாய் வரை விலை போவதாக கூறப்படுகிறது.\nரூபி நிறத்தில் வித்தியாசமாக இருக்கும் இந்த மாம்பழத்தின் சுவை மிக அதிகமாக இருப்பதுடன், கண் சோர்வைப் போக்கும் ஆன்டிஆக்சிடன்ட் அதிகம் இருப்பதால் விலையும் அதிகமாக உள்ளது.\nஒரு  மாம்பழத்தை 21 ஆயிரம் ரூபாய்க்கு வாங்க நகை கடை உரிமையாளர் ஒருவர் முன்வந்த போதும், விற்பனை செய்ய தம்பதியினர் மறுத்து விட்டனர். தற்போதுள்ள 2 மாமரங்களை மேலும் அபிவிருத்தி செய்ய இருப்பதாக அவர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148486-இந்த-மாம்பழத்திற்கு-சந்தையில்-செம-கிராக்கியாம்...--இது-திருடப்படாமல்-இருக்க-6-நாய்,-4-பாதுகாவலர்கள்-நியமனம்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623933240148486.jpg"],"pubdate":"Thu, 17 Jun 2021 17:32:20 +0530"},{"title":"காங். டூல்கிட் வழக்கில், ட்விட்டர் இந்தியா மேலாண் இயக்குநரிடம் விசாரணை","text":"காங்கிரஸ் டூல்கிட் வழக்கில், ட்விட்டர் இந்தியா நிறுவனத்தின் தலைமைப் பொறுப்பில் உள்ள அதிகாரியிடம், டெல்லி போலீசார் பெங்களூரு சென்று விசாரணை நடத்தியதாக தகவல் வெளியாகியுள்ளது.\nபாஜக செய்தித் தொடர்பாளரான சம்பித் பத்ரா, காங்கிரசை குற்றம்சாட்டி வெளியிட்ட பதிவை,  \"திரிக்கப்பட்ட உள்ளடக்கம்\" என ட்விட்டர் டேக் செய்திருந்தது. இதுகுறித்து ட்விட்டருக்கு விளக்கம் கேட்டு இரண்டு முறை நோட்டீஸ் அனுப்பப்பட்டிருந்தது.\nஇந்நிலையில், டெல்லி தனிப்படை போலீசார் கடந்த 31ஆம் தேதி பெங்களூரு சென்று, ட்விட்டர் இந்தியா மேலாண் இயக்குநர் மணீஷ் மஹேஸ்வரியிடம் விசாரணை நடத்தியுள்ளனர். ட்விட்டர் இந்தியா மேலாண் இயக்குநரின் பதில் தெளிவில்லாமல் இருந்ததால் மூன்றாவது முறையாக ட்விட்டர் அலுவலகங்களுக்கு நோட்டீஸ் கொடுக்க சென்றதாக போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148485-காங்.-டூல்கிட்-வழக்கில்,-ட்விட்டர்-இந்தியா-மேலாண்-இயக்குநரிடம்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623931104148485.jpg"],"pubdate":"Thu, 17 Jun 2021 17:26:27 +0530"},{"title":"தோனியை கடவுளா பார்க்கும் இந்திய வீரர் இவர் தானம்…!","text":"<p><strong>Cricket news in tamil:<\/strong> உலக கிரிக்கெட் அரங்கில் இந்திய அணியை மிளிரச் செய்த இந்திய கேப்டன்களில் முன்னாள் கேப்டன் மகேந்திர சிங் தோனிக்கு முக்கிய இடம் உண்டு. ஏனென்றால் இவர் தலைமையில் களம் கண்ட இந்திய அணி ஐசிசி நடத்திய 3 வகையான உலக கோப்பையையும் கைப்பற்றியது. மேலும் ஏனைய அணிகளால் பதிவு செய்யப்பட பதிவுகளையும் தகர்த்தெறிந்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-314790\" height=\"451\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T163152.575-1.jpg?w=1024\" width=\"812\" \/><\/figure><\/div>\n\n\n\n<p>கடந்த 2004 ஆம் ஆண்டு விக்கெட் கீப்பர் பேட்ஸ்மேனாக இந்திய அணியில் அறிமுகமாகிய தோனி 2019ம் ஆண்டோடு சர்வதேச போட்டிகளில் விளையாடுவதில் இருந்து ஓய்வு பெற போவதாக அறிவித்தார். சுமார் 16 ஆண்டுகள் இந்திய அணிக்காக விளையாடிய அனுபவம் கொண்ட இவர் 90 டெஸ்ட், 350 ஒருநாள் மற்றும் 98 டி20 போட்டிகளில் விளையாடியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-314792\" height=\"418\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T163531.099-1.jpg?w=1024\" width=\"753\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது ஐபிஎல் தொடருக்கான சென்னை சூப்பர் கிங்ஸ் அணியில் கேப்டனாக பொறுப்பேற்று வழிநடத்தி வருகிறார் தோனி. கேப்டனாக இவரின் ஆளுமையையும், களத்தில் கூலாக இருந்து சாதிக்கும் இவரின் திறமையையும் பார்த்து இவருக்கு உலகம் முழுதும் கோடிக்கணக்கான ரசிகர்கள் உள்ளனர். மேலும் கிரிக்கெட் அணிகளில் விளையாடும் சில வீரர்கள் இவரை ஒரு முன்னுதாரணமாகவும் கருதி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், தோனியை கடவுளாக பார்க்கும் ஒரு இந்திய கிரிக்கெட் வீரர் குறித்து இளம் வீரர் நிதிஷ் ராணா ஒரு நேர்காணலில் குறிப்பிட்டுள்ளார். அவர் வேறு யாரும் அல்ல. இந்திய அணியின் இளம் விக்கெட் கீப்பர் பேட்ஸ்மேன் ரிஷப் பண்ட் தான். இது குறித்து இளம் வீரர் ராணா கூறுகையில், &#8220;ரிஷப் பண்ட் தோனியை மிகவும் வியந்து பார்க்கிறார். அதுமட்டுமின்றி தூங்கி எழும் போது தான் பார்க்க விரும்பும் நபராக தோனி இருக்க வேண்டும் என அவர் விரும்புவார். இதைப் பற்றி என்னிடமே பலமுறை அவர் கூறியிருக்கிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-314793\" height=\"-43\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T163328.313.jpg?w=1024\" width=\"-78\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், தோனியுடன் ஒப்பிடுவது தவறு என்றும் தான் அதற்கு தகுதியானவர் இல்லை என்றும் பல முறை சொல்லி இருக்கிறார். அதோடு தோனி தனக்கு கடவுள் போன்றவர் எனவும் பண்ட் என்னிடம் கூறியுள்ளார்&#8221; என்று நிதீஷ் ராணா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-314795\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T163350.229-1.jpg?w=1024\" width=\"760\" \/><\/figure><\/div>\n\n\n\n<p>“<strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-ms-dhoni-is-like-god-nitish-rana-about-rishabh-pant-tamil-news-314783\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T161135.286.jpg"],"pubdate":"Thu, 17 Jun 2021 17:11:05 +0530"},{"title":"பிரதமர் நரேந்திர மோடியுடன் தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் சந்திப்பு","text":"டெல்லியில் பிரதமர் நரேந்திரமோடியை சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின், தமிழக நலன் சார்ந்த பல்வேறு கோரிக்கைகளை அடங்கிய மனுவை அளித்து நிறைவேற்ற வலியுறுத்தினார்.\nமுதலமைச்சராகப் பொறுப்பேற்ற பிறகு, முதல்முறையாக மு.க.ஸ்டாலின் இன்று காலை டெல்லி புறப்பட்டுச் சென்றார்.\nசென்னை விமான நிலையத்தில் அமைச்சர்கள் உள்ளிட்டோர் அவரை வழியனுப்பி வைத்தனர். காலை 10 மணியளவில் டெல்லி விமான நிலையம் சென்றடைந்த முதலமைச்சர், அங்கிருந்து தமிழ்நாடு இல்லத்திற்கு சென்றார்.\nடெல்லி தமிழ்நாடு இல்லத்தில், முதலமைச்சர் மு.க.ஸ்டாலினுக்கு வரவேற்பும், காவல்துறை அணிவகுப்பு மரியாதையும் அளிக்கப்பட்டது.\nமுன்னதாக, டெல்லியில் உள்ள தி.மு.க. அலுவலகமான அறிவாலயத்திற்கு சென்று மு.க.ஸ்டாலின் பார்வையிட்டார்.\nஅதனைத் தொடர்ந்து மாலை பிரதமர் அலுவலகத்திற்கு சென்ற மு.க.ஸ்டாலின், நரேந்திரமோடியை சந்தித்துப் பேசினார். அப்போது தமிழகத்திற்கான பல்வேறு கோரிக்கைகள் அடங்கிய மனுவை பிரதமரிடம் அவர் வழங்கினார்.\nதமிழகத்திற்கு கூடுதல் கொரோனா தடுப்பூசி மருந்துகளை அளிக்க வேண்டும், நீட் தேர்வை ரத்து செய்ய வேண்டும் உள்ளிட்ட சில கோரிக்கைகளை மு.க.ஸ்டாலின் வலியுறுத்தியதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148484-பிரதமர்-நரேந்திர-மோடியுடன்-தமிழ்நாடு-முதலமைச்சர்-மு.க.ஸ்டாலின்-சந்திப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623930001148484.jpg"],"pubdate":"Thu, 17 Jun 2021 17:05:44 +0530"},{"title":"90’s பெஸ்ட் காம்பெயர்.. சூப்பர் ஸ்டார், தல, தளபதி பட நடிகை… சித்தி 2 கௌரி கேரியர் கிராஃப்","text":"<p>சித்தி 2 சீரியலில் யாழினியின் அம்மா கௌரியாக நடித்து வருபவர் உமா பத்மநாபன். சென்னையை சேர்ந்த இவர் SIET கல்லூரியில் படிப்பை முடித்துள்ளார். அதன் பிறகு மீடியா மீதான ஆர்வத்தில் சன்டிவியில் ஜாப் அப்ளை செய்துள்ளார். செய்தி வாசிப்பாளராக பணியாற்றி வந்தார். பிறகு 1990&#8217;s வணக்கம் தமிழகம் என்ற நிகழ்ச்சியை தொகுத்து வழங்க ஆரம்பித்தார். பிரபலங்கள் பலரையும் நேர்காணல் செய்துள்ளார். இந்த ஷோவை 1000 எபிசோடுகளுக்கு இவரே காம்பெயரிங் பண்ணியுள்ளார். இதன் மூலம் ரொம்பவே பிரபலமாக அறியப்பட்டார். அதன்பிறகு 2000ஆம் ஆண்டு ராஜ் தொலைக்காட்சியில் ஒரு குடும்பம் ஒரு ரகசியம், ஜெயா டிவியில் வீட்டுக்கு வீடு லூட்டி என்ற காமெடி நிகழ்ச்சிகளை தொகுத்து வழங்கினார். 2013ல் ஜீ தமிழின் ஒரு தாயின் சபதம், ஜெயா டிவியில் செல்லமே செல்லமே போன்ற நிகழ்ச்சிகளை தொகுத்து வழங்கி வந்தார். டிவியில் ஏற்படுத்திய தாக்கத்தின் காரணமாக சினிமாவில் நடித்தார். திரைப்படங்களில் டிவியில் விவாதிப்பது போல காட்சி வந்தாலே உமாதான் நடிப்பார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314763\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/uma-iyer.png\" width=\"565\" \/><\/figure>\n\n\n\n<p>1998ல் முதன் முதலாக உன்னிடத்தில் என்னை கொடுத்தேன் படத்தின் மூலம் சினிமாவில் அறிமுகமானார். அதன்பிறகு கண்டு கொண்டேன் கண்டு கொண்டேன் படத்தில் நேர்காணல் செய்யும் கேரக்டரில் நடித்தார். தொடர்ந்து ஏய் ரொம்ப அழகா இருக்க, உன்னாலே உன்னாலே படத்தில் கார்த்தியின் சகோதரியாக சிறப்பு தோற்றத்தில் நடித்தார். பிறகு ரஜினியின் சிவாஜி படத்தில் ஸ்ரேயாவின் அம்மாவாக, விண்ணை தாண்டி வருவாயா சிம்புவின் அம்மாவாக நடித்தார். பிறகு தனுஷின் உத்தமபுத்திரன், நண்பன் படத்தில் ஸ்ரீகாந்தின் அம்மாவாக எமொஷனலாக நடித்திருப்பார். ஒரு கல் ஒரு கண்ணாடியில் ஹன்சிகா அம்மா, ரோமியோ ஜூலியட் படத்தில் ஜெயம் ரவி அம்மா, கார்த்தியின் தோழா, NGK சூர்யா அம்மா என முன்னணி நடிகர்களுடன் நடித்து சினிமாவில் தனக்கென ஒரு இடத்தை பிடித்தவர். சூப்பர் ஸ்டார், விஜய், அஜித், சூர்யா, ஜெயம் ரவி, தனுஷ் என முன்னணி நடிகர்கள் அனைவருடனும் நடித்தவர். சினிமாவில் 40 திரைப்படங்களுக்கும் மேல் நடித்துள்ளார் உமா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314764\" height=\"529\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/uma-padma.png\" width=\"446\" \/><\/figure>\n\n\n\n<p>உமாவின் சீரியல் என்ட்ரி விஜய் டிவியில்தான். விண்ணை தாண்டி வருவாயா தொடரில் கல்யாணி என்ற கேரக்டரில் அறிமுகமானார். அதன் பிறகு ஜீ தமிழ் தொலைக்காட்சியில் பூவே பூச்சூடவா தொடரில் 2017 முதல் தற்போது வரை கோதாவரி என்ற ரோலில் சக்தியின் அம்மாவாக நடித்து வருகிறார். சன்டிவியின் பிரியமானவளே சீரியலிலும் நடித்துள்ளார். தற்போது லேட்டஸ்டாக சித்தி 2 சீரியலில் யாழினியின் அம்மாவாக நடித்து வருகிறார். ஆனால் தொடரில் உண்மையாக அவர் வெண்பாவின் அம்மா. அது தெரியாமல் ஆரம்பத்தில் வெண்பாவை பழிவாங்குவது போல் நடித்தவர், தற்போது பாசமாக நடித்து வருகிறார். சீரியலில் கௌரி கேரக்டருக்கு தனி ஃபேன்ஸ்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314765\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/uma-padmanabhan1.png\" width=\"564\" \/><\/figure>\n\n\n\n<p>செய்தி வாசிப்பாளர், நிகழ்ச்சி தொகுப்பாளினி, நடிகை என பன்முக திறமைகளை கொண்ட இவர் 25 வருடங்களாக திரைத்துறையில் பயணித்து வருகிறார். ஏராளமான குறும்படங்கள் ஆல்பம் சாங்கிலும் நடித்துள்ளார். இவருக்கு நகைச்சுவை சார்ந்த நடிப்புகளை அதிகம் வெளிப்படுத்தும் கேரடக்டரில் படங்கள் நடிப்பது ரொம்ப பிடித்தமான ஒன்று.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chithi2-serial-gowri-yazhini-mother-uma-padmanabhan-biography-314759\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/uma-padmanabhan_adobespark.png"],"pubdate":"Thu, 17 Jun 2021 16:58:18 +0530"},{"title":"சிறிது நேரம் இணைய செயலிழப்பால் பல நாடுகளில் முக்கிய சேவைகள் பாதிப்பு","text":"சிறிது நேரம் இணையம் செயலிழந்ததால் இன்று பல நாடுகளில் வங்கி, விமான முன்பதிவு, பங்கு சந்தை உள்ளிட்ட பல சேவைகள் பாதிக்கப்பட்டு மீண்டும் இயல்பு நிலைக்கு திரும்பின.\nஹாங்காங் பங்குசந்தை, தனது இணையதளத்தில் தொழில்நுட்ப கோளாறுகள் ஏற்பட்டு, பின்னர் சரியானதாக டுவிட்டரில் தெரிவித்துள்ளது.\nஆஸ்திரேலிய ரிசர்வ் வங்கியின் சேவையும் பாதிக்கப்பட்டு பின்னர் சரியானது.  அமெரிக்கா மற்றும் ஆஸ்திரேலிய விமான நிறுவனங்களின் முன்பதிவு சேவை சுமார் ஒரு மணி நேரம் தடைபட்டு பின்னர் இயல்பு நிலைக்கு திரும்பியது. \nமசாசூசெட்சில் உள்ள இன்டர்நெட் சேவை நிறுவனமான அகாமாய்-ல் ஏற்பட்ட கோளாறே இதற்கு காரணம் என கூறப்படுகிறது.\nசில தினங்களுக்கு முன்னர் உலகின் முக்கிய வெப் சர்வீசஸ் நிறுவனமான  Fastly-ன் மென்பொருளில் ஏற்பட்ட பிரச்சனையால், முக்கியமான வெப்சைட்டுகள் சிறிது நேரம் முடங்கின என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148483-சிறிது-நேரம்-இணைய-செயலிழப்பால்-பல-நாடுகளில்-முக்கிய-சேவைகள்-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623933102148483.jpg"],"pubdate":"Thu, 17 Jun 2021 16:54:30 +0530"},{"title":"ஒரு  தர்ப்பூசணியை ஒரே கடியில் காலி செய்வது எப்படி? நமக்கு பாடம் எடுக்கும் “ஹிப்போ” – வைரல் வீடியோ","text":"<p>Tamil Viral News Hippo crushes whole watermelon : தர்ப்பூசணி இல்லாத கோடை காலத்தை நினைத்து பார்த்தால் கண்ணெல்லாம் வேர்க்கிறது. அது எப்படி சாத்தியம் என்று கூட உங்களுக்கு தோன்றலாம். அதில் ஒன்றும் தவறு இல்லை. மனிதர்களுக்கு மட்டுமல்ல விலங்குகளுக்கும் இந்த தர்ப்பூசணி தான் கோடை கால ரட்சகர்.<\/p>\n\n\n\n<p>நம்மைப் போன்றே ஒரு ”தர்ப்பூசணி வெறியர்” ஆசை தீர அப்பழத்தை சாப்பிடும் காட்சி ஒன்று சமூக வலைதளத்தில் வெளியாகி வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p>சான் ஆண்டனியோ விலங்குகள் காப்பகத்தில் திமோத்தி என்ற நீர் யானை ஒன்றுக்கு தர்ப்பூசணி பழம் ஒன்று உணவாக தரப்படுகிறது. தனது இரண்டு அண்ணங்களுக்கும் நடுவே இருந்த தர்ப்பூசணியை ஒரே கடி! அவ்வளவு தான்… அதுக்கு பிற்றகு என்ன நடந்தது என்பதை இந்த வீடியோவில் பார்த்து தெரிந்து கொள்ளுங்கள்<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">What better way to kick off summer than a good old fashioned hippo watermelon smash?! <img alt=\"🍉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f349.png\" style=\"height: 1em;\" \/><img alt=\"🦛\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f99b.png\" style=\"height: 1em;\" \/><img alt=\"☀\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2600.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/zjMVARtxpq\">pic.twitter.com\/zjMVARtxpq<\/a><\/p>&mdash; San Antonio Zoological Society <img alt=\"🦏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f98f.png\" style=\"height: 1em;\" \/> (@SanAntonioZoo) <a href=\"https:\/\/twitter.com\/SanAntonioZoo\/status\/1402649216128794635?ref_src=twsrc%5Etfw\">June 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தர்ப்பூசணி பழ வீடியோ சமூக வலைதளங்களில் வெளியான பிறகு நெட்டிசன்களை கையில் பிடிக்க முடியவில்லை. வாழ்க்கையில் ஒரு லட்சியம் இருக்கிறது என்றால் அது சர்வ நிச்சயமாக இந்த ஹிப்போவிற்கு தர்ப்பூசணி வழங்குவதாக தான் இருக்கும் என்று பலரும் தங்களின் ஆசைகளையும் விருப்பங்களையும் தெரிவித்து வருகின்றனர். நீங்கள் இது குறித்து என்ன கூற விரும்புகிறீர்கள் என்பதை எங்களுக்கு கீழே கமெண்ட் பகுதியில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-hippo-crushes-whole-watermelon-in-one-bite-netizens-cant-get-enough-314747\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/hippo-watermelon_1200_twt.jpg"],"pubdate":"Thu, 17 Jun 2021 16:31:12 +0530"},{"title":"மருத்துவ பரிசோதனைக்காக நடிகர் ரஜினிகாந்த் நாளை மறுநாள் அமெரிக்கா பயணம்","text":"நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக நாளை மறு நாள் அமெரிக்கா செல்கிறார். \nஇயக்குநர் சிவா இயக்கத்தில் உருவாகி உள்ள அண்ணாத்த படத்தில் நடித்து முடித்துள்ள நடிகர் ரஜினிகாந்த், மருத்துவ பரிசோதனைக்காக நாளை மறு நாள் அமெரிக்கா செல்கிறார்.\nமருத்துவ பரிசோதனை முடிந்து, அமெரிக்காவில் சிறிது காலம் ஓய்வெடுக்கவும் ரஜினிகாந்த் திட்டமிட்டுள்ளதாக கூறப்படுகிறது.\nமத்திய அரசின் சிறப்பு அனுமதி பெற்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினிகாந்துடன் குடும்பத்தினரும் செல்லவுள்ளதாக கூறப்படுகிறது.\nரஜினிகாந்தின் மகள் ஐஸ்வர்யாவும், மருமகன் தனுஷும் ஹாலிவுட் பட படபிடிப்புக்காக பிப்ரவரி மாதத்தில் இருந்து அமெரிக்காவில் தங்கியிருப்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148482-மருத்துவ-பரிசோதனைக்காக-நடிகர்-ரஜினிகாந்த்-நாளை-மறுநாள்-அமெரிக்கா-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623928778148482.jpg"],"pubdate":"Thu, 17 Jun 2021 16:29:18 +0530"},{"title":"‘சஞ்சீவுக்கும் எனக்கும் உறவுமுறை…’ ஸ்வீட் ஷாக் கொடுத்த வனிதா","text":"<p>தமிழ் திரையுலகில் தற்போது வைரல் நாயகியாக வலம் வருபவர் வனிதா விஜயகுமார். கடந்த சில நாட்களாக இவர் செய்யும் சிறு செயலையும் ரசகர்கள் பெரும் வைரலாக்கி வருகின்றனர். மேலும் வனிதாவின் மூன்று திருணமங்கள், சமீபத்தில் அவர் 4-வது திருமணம் செய்ததாக வெளியான வதந்தி என பல சர்ச்சைகளை கடந்து வந்துள்ள வனிதா தற்போது தமிழில் சில படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>மேலும் சின்னத்திரை நிகழ்ச்சிகளிலும் கவனம் செலுத்தி வரும் வனிதா அவ்வப்போது தான் செல்லும் நிகழ்ச்சிகளின் புகைப்படங்களை சமூக வலைதளங்களில் பதிவிட்டு வருகிறார். அந்த வகையில் தற்போது அவர் வெளியிட்டுள்ள ஒரு புகைப்படம் இணையதளத்தில் வைரலாகி வருகிறது. அந்த புகைப்படத்தில் வனிதா நடிகர் சஞ்சீவுடன் இருக்கிறார். மேலும் சஞ்சீவ் தனது சகோதரர் என்று அந்த புகைப்படத்தின் பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQLAQocDU83\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQLAQocDU83\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Vanitha Vijaykumar (@vanithavijaykumar)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இந்த புகைப்படத்தை பார்த்த ரசிகர்கள் சஞ்சீவ் எப்படி உங்களுக்கு சகோதரர் ஆவார் என்று கேள்வி எழுப்பியுள்ளனர். இது குறித்து விளக்கம் அளித்துள்ள வனிதா, தனது அம்மா மஞ்சுளாவின் சகோதரி ஷியாமளாவின் மகன் தான் சஞ்சீவ். அதனால் தான் அவர் எனது சகோதரர் என குறிப்பிட்டு இருக்கிறார். அவர்கள் இதனை பார்த்த ரசிகர்கள் இவ்வளவு நெருக்கமான உறவினர்களா என ரசிகர்கள் ஆச்சர்யம் அடைந்து இருக்கிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actor-vanitha-vijayakumar-and-actor-sanjeev-relactionship-update-314756\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vanitha.jpg"],"pubdate":"Thu, 17 Jun 2021 16:18:21 +0530"},{"title":"இயக்குநர், நடிகர், டாக்டர், போலீஸ் என, தனக்கு பாலியல் தொல்லை கொடுத்தவர்கள் லிஸ்ட் இதோ... மலையாள நடிகை பரபரப்பு குற்றச்சாட்டு.!","text":"தனக்கு பாலியல் தொல்லை கொடுத்தவர்கள் என 14 பேர் பட்டியலை வெளியிட்டு, மலையாள நடிகை ரேவதி சம்பத் சமூக வலைத் தளங்களில் பரபரப்பை ஏற்படுத்தியுள்ளார்.\nநடிகை, உளவியல் நிபுணர், சமூக ஆர்வலர் என பன்முகத் தன்மை கொண்டவராக ஃபேஸ்புக் பக்கத்தில் தன்னை அடையாளப்படுத்திக் கொள்ளும் ரேவதி சம்பத், கோவையில் உள்ள கல்லூரியில் பயின்றவர். ஃபேஸ்புக் பக்கத்தில், தனக்கு பாலியல் தொல்லை தந்தவர்கள் என 14 பேர் பட்டியலை  வெளியிட்டிருக்கிறார்.\n\"இவர்கள் தன்னை பாலியல் ரீதியாக, உளவியல்ரீதியாக, உணர்வுரீதியாக, துன்புறுத்தியவர்கள். இந்தக் குற்றவாளிகளின் லிஸ்ட் இதோ\" என இயக்குநர், நடிகர், டாக்டர், ஃபோட்டோகிராஃபர், எஸ்ஐ என பல தரப்பைச் சேர்ந்தவர்களை குறிப்பிட்டிருக்கிறார்.\nஇந்தப் பதிவு தற்போது வைரலாகி வருகிறது. ரேவதி சம்பத், இரண்டு வருடங்களுக்கு முன்பே நடிகர் சித்திக் மீதான பாலியல் குற்றச்சாட்டு கூறியிருந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148481-இயக்குநர்,-நடிகர்,-டாக்டர்,-போலீஸ்-என,-தனக்கு-பாலியல்-தொல்லை-கொடுத்தவர்கள்-லிஸ்ட்-இதோ...-மலையாள-நடிகை-பரபரப்பு-குற்றச்சாட்டு.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623927428148481.jpg"],"pubdate":"Thu, 17 Jun 2021 16:13:03 +0530"},{"title":"மும்பை அருகே அலையின் சீற்றத்தால் சேதமடைந்து பாதியளவு கடலில் மூழ்கிய கப்பல் : பணியில் ஈடுபட்டிருந்த 16 பேரை பாதுகாப்பாக மீட்ட கடலோரக் காவல்படை","text":"மும்பை அருகே கடலில் எண்ணெய்க் கிணறு பணியில் ஈடுபட்டிருந்த கப்பல் கடலில் மூழ்கிய நிலையில் அதிலிருந்த 16 பேரையும் கடலோரக் காவல்படையினர் மீட்டுள்ளனர்.\nமும்பை அருகே அரபிக் கடலில் எண்ணெய்க் கிணறு பணியில் ஈடுபட்டிருந்த மங்கலம் என்கிற கப்பல் அலைகளின் சீற்றத்தில் சேதமடைந்து பாதியளவு கடலில் மூழ்கியது.\nஇது குறித்துத் தகவல் அறிந்த கடலோரக் காவல்படையினர் 2 சேட்டக் ஹெலிகாப்டர்களில் மீட்புப் பணிக்குச் சென்றனர். ஹெலிகாப்டர்களில் இருந்து வடத்தைப் போட்டுக் கப்பலில் இருந்த 16 பேரையும் பாதுகாப்பாக மீட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148479-மும்பை-அருகே-அலையின்-சீற்றத்தால்-சேதமடைந்து-பாதியளவு-கடலில்-மூழ்கிய-கப்பல்-:-பணியில்-ஈடுபட்டிருந்த-16-பேரை-பாதுகாப்பாக-மீட்ட-கடலோரக்-காவல்படை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623927040148479.jpg"],"pubdate":"Thu, 17 Jun 2021 15:59:22 +0530"},{"title":"Sembaruthi Serial : மேத்தாவை சிக்க வைத்த ஆதி : லாபமாக கிடைத்தது 2 கோடி","text":"<p>வைர நெக்லஸை ஏலத்தில் எடுக்க விடமாட்டேன் என்று மேத்தாவிடம் ஆதி கூறுகிறார். இதனால ஏலத்தில் இருவரும் மாறி மாறி கேட்டு வரும்போது &nbsp;ஒரு கட்டத்தில் ஆதி 10 கோடிக்கு கேட்க, சற்று யோசிக்கும் மேத்தா 12 கோடிக்கு ஏலம் கேட்கிறார். அதன்பிறகு யாரும் கேட்காததால், ஏலம் முடிந்து மேத்தாவே இந்த வைர நெக்லஸை ஏலம் எடுத்த்தாக அறிவிக்கப்பட்டுகிறது. அதன் பின் கையெழுத்து போட்டுவிட்டு அந்த வைர நகையை மேத்தாவின் மேனேஜர் வாங்கி சூட்கேசில் வைத்துக்கொள்கிறார்.<\/p>\n\n\n\n<p>அதன்பிறகு ஆதியிடம் பேசும் மேத்தா என்னால் எடுக்க முடியாது என சொன்னாய், ஆனால் இப்போ பார்த்தியா என ஏளனமாக பேசிவிட்டு, நான் 10 கோடியில் முடித்துவிடலாம் என்று வந்தேன், ஆனால் உன்னால் 2 கோடி எனக்கு நஷ்டம் என கூறுகிறார். இதனையடுத்து மேனேஜரிடம் இருக்கும் பெட்டியில் வைர நெக்லஸை சரி பார்த்துவிட்டு அங்கிருந்து கிளம்புகிறார் மேத்தா. ஹோட்டலின் வாயிலில் லக்கேஜ் செக் செய்யும் இடத்தில் அந்த சூட்கேஸை வைக்க சொல்கிறார் ஹோட்டல் ஊழியர். அதை எடுத்துக்கொண்டு வெளியில் செல்கிறார் மேத்தா.<\/p>\n\n\n\n<p>அப்போது அங்கு போலீஸ், மீடியா என கூட்டமாக நிற்க, அரசியல்வாதிகளுக்கு பினாமியாக இருந்தது, ஆதிக்கடவூர் டிரஸ்ட் பெயரில் போலி டிரஸ்ட் தொடங்கி 10 கோடி ஏமாற்றியது என புகார் வந்திருப்பதால், மேத்தாவை கைது செய்வதாக போலீஸ் இன்ஸ்பெக்டர் கூறுகிறார். ஆனால் மேத்தா தான் இங்கு நகை ஏலம் எடுத்துவிட்டு வருவதாக மேத்தா கூற, அந்த பெட்டியை போலீஸ் வாங்கி பார்க்கிறது.<\/p>\n\n\n\n<p>அதில் நகைக்கு பதில் சில டாக்குமென்டுகள் மற்றும் பாத்திரங்கள் தான் இருக்கிறது. மேத்தா செய்யும் மோசடிக்கு இதுதான் ஆதாரம் என சொல்லி அவரை கைது செய்கிறது போலீஸ். லக்கேஜ் செக் செய்யும் மெஷின் உள்ளே பெட்டியை வைக்கும்போது ஹோட்டல் ஊழியர் பெட்டியை மாற்றி வைத்துவிடுகிறார். என ஆதி சொல்கிறார். இதனால் வைரமும் மீண்டும் ஆதி கைக்கு வந்து சேர்கிறது. பணமும் கிடைத்துவிட்டது. இதன் மூலமாக இந்த பிரச்சனை ஒருவழியாக முடிவுக்கு வந்தது.<\/p>\n\n\n\n<p>மேத்தாவிடம் வாங்கிய எக்ஸ்ட்ரா 2 கோடியை என்ன செய்யலாம் என சொல்லுங்கள் என ஆதி கேட்க அதை ஊனமுற்ற குழந்தைகளுக்காகவே செலவு செய்துவிடலாம் என பார்வதி கூற அப்படியே செய்து விடலாம் என அனைவரும் ஒப்புக்கொள்கின்றனர். அத்துடன் முடிகிறதுஇன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zee-tamil-serial-sembaruthi-serial-today-episode-update-314730\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aathi.jpg"],"pubdate":"Thu, 17 Jun 2021 15:53:49 +0530"},{"title":"Vijay TV Seiral: எப்படி சமாளிக்கிறாங்க பாருங்க… கம்பம் மீனா கேரக்டர் செல்வியா? கஸ்தூரியா?","text":"<p><strong>Pandian Stores Baakiyalakshmi serials: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாண்டியன் ஸ்டோர்ஸ் &#8211; பாக்கியலட்சுமி சீரியல்களின் மெகா சங்கம் நடந்துகொண்டிருக்கிறது. இரண்டு சீரியல்களில் உள்ள குடும்பத்தினர்களும் ஒன்றாக சந்திக்கும்போது நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>இன்றைய எபிசோடில் பாக்கியலட்சுமி சீரியலில் உள்ள பாக்யா, கோபி, செழியன், ஜெனிஃபர், எழிலன், இனியா, பாட்டி ஆகியோர் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் உள்ள தனலட்சுமி, முல்லை, ஆகியோர் மல்லியின் வீட்டில் வந்து பேசிக்கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த 2 சீரியல்களில் உள்ள அனைத்து காதாபாத்திரங்களும் ஒன்றாக சந்திக்கும்போது, ஒரு சிக்கல் ஏற்படும் என்று எதிர்பார்க்கப்பட்டது. அது என்னவென்றால், பாக்கியலட்சுமி சீரியலில் வேலைக்காரி செல்வியாக கம்பம் மீனா நடிக்கிறார். அதே போல, பாண்டியன் ஸ்டோர்ஸ் சீரியலில் தனலட்சுமியின் அண்ணியாகவும் ஐஸ்வர்யாவின் சித்தியாகவும் கஸ்தூரி கதாபாத்திரத்தில் கம்பம் மீனாதான் நடிக்கிறார். அதனால், சீரியலில் 2 கதாபாத்திரங்களையும் ஒன்றாக அறிமுகப்படுத்தும்போது டபுள் ஆக்‌ஷன் காட்ட வேண்டிய நிலை ஏற்படும். படக்குழுவினர் இதை எப்படி சமாளிக்கப் போகிறார்கள் என்ற கேள்வி இருந்தது. ஆனால், படக்குழுவினரோ இதை தங்கள் கற்பனையால் மிகவும் சாதாரணமாக சமாளித்துள்ளார்கள்.<\/p>\n\n\n\n<p>மல்லி வீட்டில் பாண்டியன் ஸ்டோர்ஸ் தனம், முல்லை, பாக்கியலட்சுமி சீரியல் குடும்பத்தினர் எல்லோரும் பேசிக்கொண்டிருக்கிறார்கள். அந்த நேரம் பார்த்து ஐஸ்வர்யாவுடன் கஸ்தூரி (கம்பம் மீனா) உள்ளே வருகிறார். பிரசாந்த் அவர்களை உள்ளே அழைத்து வருகிறான். மல்லி அத்தாச்சி வாங்க என்று வரவேற்கிறாள். கஸ்தூரி வருவதைப் பார்த்த பாக்யா, எழிலன் அனைவரும் அப்படியே ஆச்சரியமாகப் பார்க்கிறார்கள். எழிலன் தனது அம்மா பாக்யாவிடம் “ஏம்மா அப்படியே செல்வி அக்கா மாதிரியே இல்லை” என்று கேட்கிறான். அதற்கு பாக்யாவும் ஆமாம்டா என்று கூறுகிறாள். ஜெனிஃபர் ஒருபடி மேலே சென்று செல்வி அக்கா என்றே கூப்பிட்டு விடுகிறாள். தனம், “ஜெனி இந்து எங்க அண்ணி கஸ்தூரி” என்று அறிமுகப்படுத்துகிறாள்.<\/p>\n\n\n\n<p>இனியா “அம்மா இவங்க அப்படியே செல்வி ஆண்ட்டி மாதிரியே இருக்காங்க… இல்ல” என்று கேட்கிறாள். எல்லோரும் ஆமாம், என்று ஆமோதிக்கிறாள். கஸ்தூரி இவங்க எல்லாம் யாரு என்று மல்லியிடம் கேட்கிறாள். அதற்கு மல்லி, கோபியின் அம்மாவைக் காட்டி இவங்க என் பெரியம்மா, அவங்க மருமக பாக்யா அண்ணி, இனியா, ஜெனி என எல்லோரையும் அறிமுகப்படுத்துகிறாள்.<\/p>\n\n\n\n<p>பாக்யா, “நீங்க செல்வி மாதிரியேதான் இருக்கீங்க…” என்று கஸ்தூரியிடம் கூறுகிறாள். அதற்கு கஸ்தூரி யாரு செல்வி என்று கேட்கிறாள். அதற்கு பாக்யா “அவங்க எங்க வீட்ல வேலை செய்யறாங்க…” என்று கூறுகிறாள். இதைக் கேட்டு கஸ்தூரி என்னது வேலை செய்றாங்களா? ஏங்க என்னையப் பார்த்தா உங்களுக்கு வீட்டு வேலைக்காரி மாதிரி தெரியுமா? என்று கேள்வி கேட்கிறாள். உடனே பாக்யா, அவ வேலை மட்டும் செய்யல என் ஃபிரெண்ட்டும் அவதான்… உங்க பேச்சு குரல் எல்லாமே அப்படியே இருக்குது… இல்ல ஜெனி… என்று கூறுகிறாள். அதற்கு ஜெனி ஆமாம் ஆண்ட்டி என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இனியா தனது அப்பா கோபியை அழைத்து வந்து கஸ்தூரியைக் காட்டி செல்வி ஆண்ட்டி மாதிரி இருக்காங்க பாருங்க என்று காட்டுகிறாள். கோபியும் ஆச்சரியமாக பார்க்கிறான். செழியன் அப்போது இது செல்வி அக்கா இல்லைய என்று கேட்கிறான். அதற்கு பாக்யா, தனத்தோட அண்ணி கஸ்தூரியாம் ஆச்சரியமா இருக்கு இல்லை என்று கூறுகிறாள். அவனும் ம்ம்ம் ஆமாம் என்று கூறுகிறான். பாக்யாவின் மாமியார், உலகத்தில ஒரே மாதிரி 7 பேர் இருப்பாங்கனு சொல்வாங்க… அதுவும் அச்சு அசலா அப்படியேவா இருப்பாங்க… என்று கேட்கிறார்.<\/p>\n\n\n\n<p>இனியா, நான் உங்க கூட ஒரு போட்டோ எடுத்துக்கட்டுமா, நான் இதை செல்வி ஆண்ட்டி கிட்ட காட்டணும் என்று போட்டோ எடுத்துக்கொள்கிறாள். இப்படி எல்லோரும் கூட்டமாக இருக்கும்போது பிரசாந்த், ஐஸ்வர்யாவிடம் உனக்கு ஜூஸ் கொண்டுவரவா என்று கேட்கிறான். நீ உள்ள போய் ரெஸ்ட் எடுக்கிறயா? என்று கேட்கிறான். செல்வியும் கஸ்தூரியும் ஒரே மாதிரியா இருப்பதை செழியன், கோபி எல்லோரும் ஆச்சரியமாக இருப்பதாகப் பேசிக்கொள்கிறாள். இதையடுத்து, மல்லி கஸ்தூரியிடம் கோபியை தனது அண்ணன் பெரியம்மா பையன் என்று அறிமுகப்படுத்தி வைக்கிறார்.<\/p>\n\n\n\n<p>தனம் ஐஸ்வர்யாவிடம் நலம் விசாரிக்கிறாள். சித்தி நீங்கள் இங்கே இருப்பது தெரியாமல் சித்தி கூட்டிக்கிட்டு வந்துவிட்டார்கள் என்று கூறுகிறாள். உடனே பாக்யாவின் மாமியார், செல்வி இது உன்னோட பொண்ணா என்று கேட்க கஸ்தூரி என்னது செல்வியா என்று கேட்கிறாள். உடனே பாட்டி, இல்லை எங்க வீட்டு வேலைக்காரி செல்வி ஞாபகத்துல கேட்டுவிட்டேன் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அதற்கு கஸ்தூரி என்ன பார்த்தா இவ்வளவு பெரிய பொண்ணுக்கு அம்மா மாதிரியா இருக்கு…” என்று கேட்கிறாள். அப்போது, முல்லை, “இவங்க எங்க அண்ணி, இவங்களுக்கு 8 வயசுல ஒரு பையன் இருக்கான்… ஆனால், கல்யாணமாகி 8 வருஷம் கழிச்சுதான் பொறந்தான்.” என்று சொல்கிறாள். எழிலன் நீங்கள் இவங்களை எப்படி கூப்பிடுவீங்க என்று கேட்க, “இவங்க எங்க அண்ணி ஆனால் அத்தாச்சினுதான் கூப்பிடுவோம்” என்று கூறுகிறாள். தனமும் எங்க பக்கத்துல நாங்க அத்தாச்சினுதான் கூப்பிடுவோம் என்று கேட்கிறாள். சரி வாங்க என்று பிரசாந்த் அவர்களை உள்ளே அழைத்துச் செல்கிறான். பாட்டி ஒன்னுமே புரியலயே என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில் மல்லி துணியை அயர்ன் செய்துகொண்டிருக்கிறாள். அப்போது, அங்கே வரும் பிரசாந்த் தான் அயர் செய்து தருவதாகக் கூறுகிறான். அவன் ஏதோ பொடி வைத்துப் பேசுவதை உணர்ந்துகொண்ட மல்லி அப்போ இந்த மொத்த துணியையும் அயர்ன் செய்து மடித்துவைத்துவிட என்று சொல்கிறாள். அப்போது, பிரசாந்த், உங்களுக்கு ஏதோ உதவி செய்யலாம்னு வந்தா மொத்தத்தையும் என் தலைமேல கட்டிவிட பார்க்கிறீங்க… என்று கூறுகிறான். பின்னர், மல்லி என்ன விஷயம் என்று பிரசாந்த்திடம் கேட்கிறாள். அதற்கு பிரசாந்த், ஐஸ்வர்யாவை அவங்க அத்தைகிட்ட கேட்ட்கிறேன்னு சொன்னிங்க இல்ல சித்தி அதான் என்று கூறுகிறான். மல்லி, நல்ல யோசனை பண்ணி முடிவாதான் சொல்றியா? ஏன்னா நீ பைக்ல போகனும்னு முடிவு பண்ணுவ அப்புறம் கார்ல போகலாம்னு சொல்லுவ அதனால உறுதியா சொல்லு என்று கேட்கிறான். பிரசாந்த்தும் ஐஸ்வர்யாவை கல்யாணம் செய்துகொள்ள விரும்புவதாக உறுதியாக சொல்கிறான்.<\/p>\n\n\n\n<p>இதையடுத்து அங்கே வரும் கஸ்தூரியிடம் மல்லி, “பிரசாந்துக்கு ஐஸ்வர்யாவை பிடிச்சு இருக்கு. அவனுக்கு கட்டி கொடுப்பீங்களா?” என கேட்கிறாள். இதைக்கேட்டு சந்தோஷம் அடையும் கஸ்தூரி, “என்னாலே நம்பவே முடியலை மல்லி, கட்டி கொடுங்கன்னு உரிமையா கேட்டா நான் கட்டி வைக்க மாட்டேனா” என சொல்கிறாள். அடுத்த காட்சியில், தனியாக இருக்கும் ஐஸ்வர்யாவை சந்தோஷத்தில் கைகளைப் பிடித்து சுற்றி விடுகிறான். இதை தூரத்தில் இருந்து பார்க்கும் கண்ணன், வருத்தத்துடனும் கோபத்துடனும் செல்கிரான். பிறகு, ஐஸ்வர்யாவிடம், “நான் ரொம்ப நாள் ஆசைப்பட்ட ஒன்னு நடக்க போகுது” கூறுகிறான். அதற்கு ஐஸ்வர்யா, “என்ன விஷயம்” என அவள் கேட்கிறாள். அதற்கு பிரசந்த், “அதை நானே எப்படி என் வாயல சொல்றது. உனக்கே தெரிய வரும் பாரு… உனக்கு சொல்ல வேண்டியவங்க சொல்வாங்க…” என சொல்கிறான். அப்போது, பிரசாந்த், ஐஸ்வர்யாவுக்கு என்ன பிடிக்கும் என்று கேட்கிறான். அவள் தனக்கு பருத்தி பால் அயிரை மீன் குழம்பு பிடிக்கும் என்று கூறுகிறாள். அதை உடனடியாக வாங்கிவர கிளம்புகிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், தனம், பாக்யா அனைவரும் பேசி கொண்டிருக்கும் போது, ஜெனி அங்கு வருகிறாள். அப்போது தனம், “உங்களை பார்த்த மாமியார் மருமகள் மாதிரி இல்லை. அம்மா பொண்ணு மாதிரி இருக்கீங்க…” என சொல்கிறாள். இதனிடையே, அங்கே வரும் மல்லியும், கஸ்தூரியும் அனைவரையும் உட்கார வைத்து பிரசாந்துக்கும் நம்ம ஐஸ்வர்யாவுக்கும் கல்யாணம் பண்லாம்ன்னு முடிவு பண்ணிருக்கோம் என சொல்கிறார்கள். அதனை கேட்டு அனைவரும் சந்தோசம் அடைகிறார்கள்.<\/p>\n\n\n\n<p>மல்லி, கோபியிடம் “நீங்கதான் பிரசாந்துக்கு தாய் மாமாவா இருந்து இந்த கல்யாணத்தை நடத்தி வைக்கணும்” என சொல்கிறாள். கோபியும் கண்டிப்பா பண்ணி வைக்கிறேன் என்று சொல்கிறான். இதையடுத்து, ஜெனியும், இனியாவும் கண்ணனிடம் வந்து பேசுகிறார்கள். கண்ணன் மாமா முன்னல்லாம் ஜாலியா பேசுவாங்க. ஆனால், இப்போ பேசவே மாட்றாரு என இனியா சொல்கிறாள். அதற்கு கண்ணன், “அதெல்லாம் ஒன்னும் இல்லை. நம்ம வீட்ல இருக்கும் போது பேசுனேன். இது வேற வீடு இல்ல, அதான்” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>ஜெனி, இனியா, கண்ணன் மூன்று பேரும் பேசி கொண்டிருக்கும்போது, அங்கே ஐஸ்வர்யா வருகிறாள். அப்போது கண்ணன், “நீங்க பேசிட்டு இருங்க, நான் அங்க உட்கார்ந்து இருக்கேன்” என்று சொல்லிவிட்டு எழுந்து செல்கிறான்.<\/p>\n\n\n\n<p>கண்ணன் போன பிறகு, ஐஸ்வர்யா, “இவன் ஏன் நம்மளை அவாய்ட் பண்றான். நம்மளையே அவனுக்கு பிடிக்கலை போல” என நினைக்கிறாள். இதையடுத்து, இனியா போரடிக்குது என கூறும் போது, ஐஸ்வர்யா வாங்க விளையாடலாம் என அழைக்கிறாள். இதையடுத்து, மூன்று பேரும் உட்கார்ந்து தாயம் விளையாடுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், தனம், மல்லி அனைவரும் சமையல் செய்வது பற்றி பேசி கொண்டிருக்கிறார்கள். அப்போது, அங்கே ஐஸ்வர்யா வருகிறாள். நீங்க எல்லாரும் உட்காருங்க, நான் சமையல் பண்றேன் என சொல்லிவிட்டு சமைக்க ஆரம்பிக்கிறாள். இதனைத் தொடர்ந்து, முல்லை கதிருடன் போனில் பேசுகிறாள். அப்போது அங்கே வரும் எழில் அவளை கிண்டல் செய்கிறான். அப்போது பாக்யாவும் அங்கே வந்து அனைவரும் பேசிக் கொண்டிருக்கிறார்கள். இத்துடன் பாண்டியன் ஸ்டோர்ஸ் &#8211; பாக்கியலட்சுமி சீரியல்களின் மெகா சங்கமத்தில் இன்றைய எபிசோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/pandian-stores-baakiyalakshmi-serials-today-episode-kambam-meena-character-selvi-or-kasthuri-314736\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pandian-stores-baakiyalakshmi.jpg"],"pubdate":"Thu, 17 Jun 2021 15:35:03 +0530"},{"title":"பல மாசத்துக்கு கெட்டுப் போகாது; ருசியான மாங்காய் ஊறுகாய் செய்வது எப்படி?","text":"<p>நம் எல்லோருக்கும் தயிர் சாதம் என்றாலே உடனே நினைவுக்கு வருவது ஊறுகாய் தான். அதுவும் மாங்காய் ஊறுகாய் என்றால் சிலருக்கு கொள்ளைப் பிரியம். அதுவும் இந்த கோடைக்காலத்தில் எல்லோரும் தயிர் சாதத்தைக் கண்டிப்பாக சாப்பிடுவோம். அப்போது ஊறுகாய் இல்லை என்றால் எப்படி? எனவே, இந்த தயிர் சாதம், ரசம் சாதத்திற்கு ஏற்ற மாங்காய் ஊறுகாயை நம் வீட்டிலே செய்தால் நல்ல இருக்கும் அல்லவா! வாருங்கள் வீட்டிலேயே எளிதாக மாங்காய் ஊறுகாய் எப்படி செய்வது என்பதைப் பார்ப்போம். இந்த சுவையான மாங்காய் ஊறுகாய் ரெசிபியை செஃப் வெங்கடேஷ் பட் நமக்கு வழங்கியுள்ளார்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>மாங்காய் – ¾ கிலோ<\/p>\n\n\n\n<p>வெந்தயம் – 2 ½ டீஸ்பூன்<\/p>\n\n\n\n<p>நல்லெண்ணெய் – 100 மி.லி<\/p>\n\n\n\n<p>பெருங்காய தூள் – 2 ½ டீஸ்பூன்<\/p>\n\n\n\n<p>காஷ்மீரி மிளகாய் தூள் – 4 டீஸ்பூன்<\/p>\n\n\n\n<p>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>மாங்காய்களை கழுவி, ஒரு சொட்டு தண்ணீர் கூட இல்லாமல் நன்றாக துடைத்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் மாங்காய்களை சிறிய துண்டுகளாக நறுக்கி வைத்துக் கொள்ளவும். நறுக்கிய மாங்காய் துண்டுகளில் 3 டீஸ்பூன் உப்பு சேர்த்து நன்றாக கலந்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>உங்களுக்கு விருப்பமிருந்தால் மாங்காயை உப்பில் ஒரு அரை மணி நேரம் முதல் 2 மணி நேரம் வரை ஊற வைக்கலாம். ஊறிய பின் அதில் பெருங்காயத்தை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p>பின்பு, அடுப்பில் ஒரு வாணலியை வைத்து மிதமான சூட்டில் பொன்னிறமாக வெந்தயத்தை வறுத்து எடுத்துக் கொள்ளவும். வெந்தயம் ஆறிய பிறகு ஒரு மிக்ஸியில் போட்டு நன்றாக அரைத்து, மாங்காய் துண்டுகளோடு சேர்த்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு வாணலியை அடுப்பில் வைத்து மிதமாக சூடேற்றவும். அதில் நல்லெண்ணெயை ஊற்றி காய்ந்த பிறகு கடுகை சேர்க்கவும்.<\/p>\n\n\n\n<p>கடுகு நன்றாக பொரிந்தவுடன், அடுப்பை அணைத்துவிட்டு அதில் மிளகாய் தூளை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p>மிளகாய் தூள் நிறம் மாறுவதற்கு முன்னால், இந்த எண்ணெய்யை மாங்காய் துண்டுகள் மீது ஊற்றி நன்றாக கலந்து விட வேண்டும்.<\/p>\n\n\n\n<p>அருமையான மாங்காய் ஊறுகாய் ரெடி! இதை ஒரு பீங்கான் பாத்திரத்தில் போட்டு காற்று புகாதவாறு இறுக்கமாக மூடி வைக்கவும். இதனை அடுத்த மூன்று மாதங்கள் வரை வைத்து பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-mango-pickle-recipe-in-tamil-314731\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mango-pickle.jpg"],"pubdate":"Thu, 17 Jun 2021 15:15:12 +0530"},{"title":"9 சேமிப்புத் திட்டங்களை வழங்கும் தபால் நிலையம்! கணக்கு துவங்குவது மிக எளிமையானது","text":"<p>Post office savings schemes :  பல நேரங்களில் வங்கி சேவைகளைக் காட்டிலும் அதிக அளவு வட்டி மற்றும் ரிட்டர்ன்ஸ் தரும் திட்டங்களில் ஒன்றாக இருக்கிறது தபால் நிலைய சேமிப்புத் திட்டங்கள். ஒவ்வொரு மூன்று மாதத்திற்கும் ஒரு முறை நிதி அமைச்சகம் தபால் நிலைய சேமிப்புத் திட்டங்களுக்கான வட்டி விகிதத்தை மாற்றி அறிவிக்கிறது.<\/p>\n\n\n\n<p>முதலீடு செய்வதற்கு மிகவும் எளிமையானதாகவும் அதே நேரத்தில் நீண்ட நாட்களுக்கான சேமிப்புகளுக்கு அதிக அளவில் திட்டங்கள் இருப்பதாலும் மக்கள் தபால் நிலையங்களில் சேமிப்பு திட்டங்களை துவங்குகின்றனர். இந்தியாவில் மொத்தம் 1.55 லட்சம் தபால் நிலையங்கள் உள்ளன. எனவே மக்கள் மிக எளிதில், மிக அருகில் தபால் நிலையங்களில் சேமிப்பு திட்டங்களை துவங்க முடியும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>தபால் நிலையங்கள் வழங்கும் சேமிப்புத் திட்டங்கள் என்னென்ன?<\/h2>\n\n\n\n<p>தபால் நிலைய சேமிப்பு திட்டம்<\/p>\n\n\n\n<p>5 ஆண்டுகளுக்கான ஆர்.டி.<\/p>\n\n\n\n<p>டைம் டெபாசிட் அக்கௌண்ட்<\/p>\n\n\n\n<p>மாதாந்திர வருவாய் திட்டம்<\/p>\n\n\n\n<p>மூத்த குடிமக்களுக்கான சேமிப்பு திட்டம்<\/p>\n\n\n\n<p>பி.பி.எஃப். திட்டம் (15 ஆண்டுகள்)<\/p>\n\n\n\n<p>தேசிய சேமிப்பு பத்திரம்<\/p>\n\n\n\n<p>கிஷான் விகாஸ் பத்திரம்<\/p>\n\n\n\n<p>சுகன்யா சம்ரித்தி கணக்கு (SSA)<\/p>\n\n\n\n<h2>சேமிப்பு திட்டங்களை துவங்குவது எப்படி?<\/h2>\n\n\n\n<p>உங்களுக்கு அருகே இருக்கும் தபால் நிலையத்திற்கு செல்லவும்<\/p>\n\n\n\n<p>நீங்கள் எந்த திட்டத்தின் கீழ் சேமிப்பு கணக்கை துவங்க வேண்டுமோ அதற்கான படிவத்தை பெறுங்கள். இதனை நீங்கள் இணையத்தில் தரவிறக்கமும் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>அதில் கேட்கப்பட்டிருக்கும் தரவுகளை வழங்கவும். பிறகு உங்களின் அடையாள சான்று மற்றும் புகைப்படம் ஆகியவற்றை வழங்கவும்.<\/p>\n\n\n\n<p>உங்களின் சேமிப்புத்திட்டத்திற்கான குறைந்த பட்ச முதலீட்டு தொகையை உள்ளீடாக செலுத்தி கணக்கை துவங்கவும். இது மிகவும் எளிமையானது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-savings-schemes-investors-should-know-about-9-schemes-314722\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/10\/Post-Office-Saving-Scheme-Post-Office-Selva-Magal-Thittam-e1617631256948.jpg"],"pubdate":"Thu, 17 Jun 2021 14:29:40 +0530"},{"title":"யாழில். கட்டட வேலையின்  போது  தவறி விழுந்து உயிரிழந்த தொழிலாளிக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கட்டட வேலையில் ஈடுபட்ட போது, மேல் தளத்திலிருந்து தவறி வீழ்ந்து உயிரிழந்த தொழிலாளிக்கு கொரோனா தொற்றுள்ளமை உறுதிப்படுத்தப்பட்டதாக யாழ்ப்பாணம் போதனா வைத்தியசாலை தகவல்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>அச்சுவேலியில் நேற்று நடைபெற்ற இந்தச் சம்பவத்தில் யாழ்ப்பாணம் நாயன்மார்கட்டைச் சேர்ந்த நவரத்தினம் அன்ரன் ஜெயராஜா (வயது-36 ) என்ற ஒரு பிள்ளையின் தந்தையே உயிரிழந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கட்டடத்தின் மேல் தளத்தில் சன்செட்டுக்கு தூண் போடும் பொழுது தவறி கீழே வீழ்ந்த அவர் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் மேற்கொள்ளப்பட்ட பிசிஆர் பரிசோதனையில் கொரோனா தொற்று உறுதிப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால் அவரது சடலம் யாழ்ப்பாணம் கோம்பயன்மணல் மயானத்தில் மின்தகனம் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117391\/\" rel=\"nofollow\">யாழில். கட்டட வேலையின்  போது  தவறி விழுந்து உயிரிழந்த தொழிலாளிக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117391\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-80.jpg"],"pubdate":"Thu, 17 Jun 2021 12:49:39 +0000"},{"title":"மின்னல் வேகத்தில் தடுப்பூசி செலுத்தும் பணி.. நேற்று ஒரே நாளில் 27004 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது.","text":"சென்னையில் நேற்று ஒரே நாளில் மட்டும் 27,004 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது&nbsp;மொத்தமாக இதுவரையும் 22,52,361 பேர் தடுப்பூசி செலுத்தி உள்ளனர்.தமிழகத்தில் கொரொனா தடுப்பூசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை படிபடியாக உயர்ந்து வரும் நிலையில், தடுப்பூசி தட்டுபாடு ஏற்பட்டுள்ளது. மத்திய அரசிடம் கூடுதலாக தடுப்பூசி வழங்க தமிழக அரசு தொடர்ந்து வலியுறுத்தி வருகிறது.&nbsp;    இந்த நிலையில் மத்திய அரசு ஜூன் மாத நிலவரப்படி 42. 58 லட்சம் தடுப்பூசிகள் பல்வேறு கட்டமாக வழங்குவதாக தெரிவித்து, தற்போது அதன்படி வழங்கப்பட்டு வருகிறது.மக்கள் தொடக்கத்தில் தடுப்பூசி செலுத்த தயக்கம் காட்டினாலும் தற்பொழுது ஆர்வத்துடன் தடுப்பூசி செலுத்தி வருவதால் நாள் ஒன்றுக்கு கிட்டத்தட்ட 2 யில் இருந்து 3 லட்சம் பேர் வரை தடுப்பூசிகள் செலுத்தப்பட்டு வருகிறது. அதேபோல சென்னையில் மட்டும் நாள் ஒன்றுக்கு 20ஆயிரம் வரை தடுப்பூசிகள் செலுத்தப்பட்டு வந்தது.&nbsp;    இந்த நிலையில் கடந்த 15ஆம் தேதி தடுப்பூசி தட்டுபாடு காரணமாக அன்று மட்டும் 5 ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசி செலுத்தப்பட்டது. மேலும், கூடுதலாக 15 ஆம் தேதி தடுப்பூசி வந்த நிலையில் நேற்று மீண்டும் தடுப்பூசி செலுத்தியவர்களின் எண்ணிக்கை உயர்ந்துள்ளது. நேற்று ஒரே நாளில் மட்டும் 27,004 பேர் தடுப்பூசி செலுத்தி உள்ளனர். தமிழகத்தில் 1,10,34,270 பேர் தடுப்பூசி செலுத்தி இருக்கும் நிலையில் அதில் சென்னையில் மட்டும் தற்போது வரையும் 22,52,361 &nbsp;தடுப்பூசி செலுத்தப்பட்டிருக்கிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccination-work-at-lightning-speed-27004-people-were-vaccinated-in-day-yesterday--quu46l","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 12:45:57 +0530"}]