[{"title":"பாமக பொறுப்பாளர்களை சமூக ஊடகங்களில் விமர்சிப்பது மன்னிக்க முடியாத குற்றம் - ராமதாஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83608582\/photo-83608582.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமூக ஊடகங்களில் பாட்டாளி மக்கள் கட்சியின் நிர்வாகிகளுக்கு எதிராக பதிவிடுவது மன்னிக்க முடியாத குற்றம் என்று அக்கட்சியின் நிறுவனர்  காட்டமாக கூறியுள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, ''  ஒழுங்குக்கும், கட்டுப்பாட்டுக்கும் பெயர் பெற்ற இயக்கம். பாமகவின் நிர்வாகிகளும், தொண்டர்களும் ஒரே குடும்பமாகப் பழகி வருபவர்கள் என்பதுதான் நாம் பெருமைப்படும் விஷயமாகும். \n\nஅண்மைக்காலமாக பாமக மற்றும் அதன் சார்பு இயக்கங்களின் பொறுப்பாளர்களை விமர்சித்து, சமூக ஊடகங்களில் பதிவிடும் போக்கு தலைத்தூக்கத் தொடங்கியுள்ளது. ஒழுங்குக்கும், கட்டுப்பாட்டுக்கும் எதிரான இப்போக்கை ஒருபோதும் அனுமதிக்க முடியாது.\n\nபாமக மற்றும் அதன் சார்பு அமைப்புகளின் பொறுப்பாளர்களை விமர்சித்து சமூக ஊடகங்களில் பதிவிடுவதை மன்னிக்க முடியாத குற்றமாக நான் கருதுகிறேன். எனவே, பாமக மற்றும் அதன் சார்பு அமைப்புகளைச் சேர்ந்த எவரும் சம்பந்தப்பட்ட அமைப்புகளின் பொறுப்பாளர்களை விமர்சித்து, சமூக ஊடகங்களில் பதிவிடும் போக்கைக் கைவிடும்படி கேட்டுக்கொள்கிறேன்.\n\n\n\n\nபொறுப்பாளர்கள் மீது ஏதேனும் குறைகள் இருந்தால் அதை என்னிடம் தெரிவிக்கலாம். அதைவிடுத்து, சமூக ஊடகங்களில் கட்சிப் பொறுப்பாளர்களுக்கு எதிராகப் பதிவிட்டால், அத்தகைய ஒழுங்கீனச் செயல்களில் ஈடுபடுபவர்கள் எந்தப் பொறுப்பில் இருந்தாலும், கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்துப் பொறுப்புகளில் இருந்தும்  என்பதைக் கண்டிப்புடன் தெரிவித்துக் கொள்கிறேன்\" என இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/criticizing-the-perpetrators-of-social-media-is-an-unforgivable-crime-says-ramadoss\/articleshow\/83608582.cms","image":["https:\/\/tamil.samayam.com\/photo\/83608582\/photo-83608582.jpg"],"pubdate":"Thu 17 Jun 2021, 20:57:24"},{"title":"டெல்லி கலவர வழக்கு: பல்கலை மாணவர்கள் 3 பேர் ஜாமினில் விடுதலை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607836\/photo-83607836.jpg\" \/><div class=\"section1\"><div class=\"Normal\">குடியுரிமை திருத்தச் சட்ட போராட்ட வழக்கில் கைதான இரு மாணவியர் மற்றும் ஒரு மாணவருக்கு ஜாமின் கிடைத்ததையடுத்து அவர்கள் சிறையிலிருந்து விடுதலை ஆகினர்.\n\nகடந்த 2019ம் ஆண்டு டெல்லியில் குடியுரிமை திருத்தச் சட்டத்தை எதிர்த்து நடந்த போராட்டத்தில் வன்முறை வெடித்தது. இது தொடர்பாக ஜவஹர்லால் நேரு பல்கலைக்கழக மாணவியர் நடாஷா நர்வால், தேவகனா கலிதா, ஜாமியா மிலியா இஸ்லாமியா பல்கலைக்கழக மாணவர் ஆசிப் இக்பால் தன்ஹா ஆகியோர் கைது செய்யப்பட்டனர்.\n\nமாணவர்கள் மூன்று பேர் மீதும் பயங்கரவாத தடுப்புச் சட்டமான உபா சட்டத்தின் பல்வேறு பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டது. இதனால் அவர்களுக்கு டெல்லி அமர்வு நீதிமன்றம் ஜாமின் வழங்க மறுப்பு தெரிவித்தது. இதையடுத்து டெல்லி உயர் நீதிமன்றத்தில் மாணவர்கள் முறையிட்டனர். இந்த மனுக்கள் நேற்று விசாரணைக்கு வந்தன. \n\n\n\nவிசாரணையின் முடிவில் மூவருக்கும் ஜாமின் வழங்கி டெல்லி உயர் நீதிமன்றம் உத்தரவிட்டது. அப்போது பேசிய நீதிபதிகள், &ldquo;மக்களுக்கு போராட்டம் நடத்தும் தார்மீக உரிமையை அரசியலமைப்புச் சட்டம் வழங்கியுள்ளது. போராட்டத்துக்கும், பயங்கரவாத செயல்களுக்கும் இடையே ஒரு மெல்லிய கோடு அளவுதான் வித்தியாசம். உபா சட்டம் என்பது பயங்கரவாத செயல்களுக்கு எதிராக கொண்டு வரப்பட்ட சட்டம். சாதாரண குற்றச் செயல்களுக்கு எல்லாம் இந்த சட்டத்தை பயன்படுத்துவது சரியான போக்கு அல்ல&rdquo; என்று விமர்சித்தனர்.\n\nஜாமின் வழங்கியதை அடுத்து, மாணவர்கள் மூன்று பேரும் திகார் சிறையில் இருந்து இன்று விடுதலை ஆகினர். இதற்கிடையே, ஜாமினை ரத்து செய்ய கோரி, டெல்லி போலீசார் உச்சநீதிமன்றத்தில் தாக்கல் செய்த மனு நாளை விசாரணைக்கு வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/3-student-activist-released-from-tihar-jail-after-bail-from-delhi-high-court\/articleshow\/83607836.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607836\/photo-83607836.jpg"],"pubdate":"Thu 17 Jun 2021, 20:35:29"},{"title":"பத்தாயிரத்துக்கும் கீழே குறைந்த கொரோனா பாதிப்பு..! தமிழகத்துக்கு நல்ல செய்தி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607959\/photo-83607959.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 24 மணி நேரத்தில் புதிதாக 9,118 பேருக்கு  உறுதி செய்யப்பட்டுள்ளது. இன்றுடன் மொத்த பாதிப்பு எண்ணிக்கை 23,97,864 ஆக அதிகரித்துள்ளது. \n\nதமிழகத்தில் தற்போது 1,00,523 பேர் சிகிச்சையில் உள்ளனர்.  மட்டும் இன்று 559 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு 527835 ஆக உயர்ந்துள்ளது. சென்னையில் இதுவரை 515199 பேர்  செய்யப்பட்டுள்ளனர். 7953 பேர் உயிரிழந்துள்ளனர்.\n\n இன்று 1227 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 209481 ஆக அதிகரித்துள்ளது. இதுவரை 194838 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 1823 பேர் பலியாகியுள்ளனர்.\n\n இன்று 364 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 153095 ஆக அதிகரித்துள்ளது. இதுவரை 148337 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 2285 பேர் பலியாகியுள்ளனர்.\n\n\n<sub><\/sub>\n\nதமிழகத்தில் கடந்த 24 மணி நேரத்தில் 1,67,437 பேருக்கு பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. இதுவரை 2,98,62,087 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.\n\nமாநிலத்தில் இன்று 22,720 நோயாளிகள் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளதால் இதுவரை குணமானோர்களின் எண்ணிக்கை 22,66,793 ஆக அதிகரித்துள்ளது. இன்று மேலும் 210 பேர் உயிரிழந்துள்ள நிலையில், மொத்த பலி எண்ணிக்கை 30,548 ஆக உயர்ந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/corona-daily-cases-comes-below-ten-thousand-in-tamil-nadu\/articleshow\/83607959.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607959\/photo-83607959.jpg"],"pubdate":"Thu 17 Jun 2021, 20:32:51"},{"title":"WTC Final: இந்திய XI அணி அறிவிப்பு, சிராஜ் நீக்கம்…இரண்டு ஸ்பின்னர்களுக்கு இடம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607486\/photo-83607486.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகள் பங்கேற்கும்  தொடரின் இறுதிப் போட்டி, இங்கிலாந்து சௌதாம்ப்டானில் நாளை துவங்கவுள்ளது. இதற்கான இந்திய XI அணியை தற்போது பிசிசிஐ அறிவித்துள்ளது. அதில், எதிர்பார்த்தப்படியே முகமது சிராஜ் நீக்கப்பட்டு, அஸ்வின் மற்றும் ஜடேஜா ஆகிய இருவருக்கு வாய்ப்பு வழங்கப்பட்டுள்ளது.\n\n\n<strong>ஓபனர்கள்: ரோஹித் ஷர்மா<\/strong>\n<strong>, <\/strong>\n<strong>ஷுப்மன் <\/strong>\n<strong>கில்<\/strong>\n \n இந்திய அணி அறிவித்த 15 பேர் கொண்ட வீரர்கள் பட்டியலில் ஓபனர்களுக்கான இடத்தில் ரோஹித் ஷர்மா, ஷுப்மன் கில் ஆகியோரின் பெயர்கள் மட்டுமே இருந்தது. இதனால், இறுதிப் போட்டியில் ஓபனர்களாக ரோஹித்-கில் ஜோடி களமிறங்குவது உறுதியாகிவிட்டது.\n \n ஷுப்மன் கில் இதற்குமுன் இங்கிலாந்தில் விளையாடியது கிடையாது. ரோஹித் ஷர்மா இதற்குமுன் இங்கிலாந்து விளையாடியிருந்தாலும் ஓபனராக களமிறங்கியது கிடையாது. மிடில் வரிசையில்தான் களமிறங்கினார். இதனால், இங்கிலாந்து மைதானத்தில் இருவரும் அறிமுக ஓபனர்கள் என்று கூட கூறலாம்.\n \n இறுதிப் போட்டிக்கு டியூக் பந்து பயன்படுத்தப்படவுள்ளது. இந்த வகை பந்துகள் துவக்கத்தில் சிறப்பாக ஸ்விங் ஆகும். நியூசிலாந்து வேகப்பந்து வீச்சாளர்கள் டிம் சௌதீ, டிரன்ட் போல்ட் இருவரும் பந்தை அற்புதமாக ஸ்விங் செய்யக் கூடியவர்கள். இதனால், இவருக்கும் எதிராக ரோஹித்-கில் ஜோடி திணற வாய்ப்புள்ளது. இங்கிலாந்து மண்ணில் சமீப காலமாகவே துவக்க ஜோடி சிறப்பாக சோபித்தது கிடையாது என்பது குறிப்பிடத்தக்கது.\n \n \n<strong>மிடில் வரிசை: சேத்தேஸ்வர் புஜாரா<\/strong>\n<strong>, <\/strong>\n<strong>விராட் கோலி<\/strong>\n<strong>, <\/strong>\n<strong>அஜிங்கிய ரஹானே<\/strong>\n<strong>, <\/strong>\n<strong>ரிஷப் <\/strong>\n<strong>பந்த்<\/strong>\n \n புஜாரா, கோலி, ரஹானே ஆகியோர் ரெகுலராக 3,4,5ஆம் இடங்களில் களமிறங்கக் கூடியவர்கள். இந்த 3 பேரும் இதற்குமுன் இரண்டுமுறை இங்கிலாந்து சுற்றுப் பயணத்தில் பங்கேற்றிருக்கிறார்கள். புஜாரா சிறந்த முறையில் தடுப்பாட்டாத்தில் ஈடுபடக் கூடியவர் என்பது அனைவரும் அறிந்ததே.\n \n இவர் மட்டும் அதிக பந்துகளை எதிர்கொள்ளும் பட்சத்தில் கோலி, ரஹானே ரன்களை குவிக்க வாய்ப்புள்ளது. ஏனென்றால், டியூக் பந்துகள் 30 ஓவர்களுக்குப் பிறகு சிறப்பாக ஸ்விங் ஆகாது, பவுன்சரும் ஆகாது. இதனால், புஜாரா அதிக பந்துகளை எதிர்கொண்டால் கோலி, ரஹானே ஆகியோர் சதமடிக்க முடியும் எனக் கருதப்படுகிறது.\n \n அடுத்து விக்கெட் கீப்பர் பேட்ஸ்மேன் ரிஷப் பந்த். இவர் சமீப காலமாகவே பௌலர்களை அச்சுறுத்தி வருகிறார். குறிப்பாக ஸ்பின்னர்களுக்கு எதிராக பட்டையக் கிளப்ப கூடியவர். கோலி, ரஹானே இவரும் சிறப்பாக விளையாடி பௌலர்களை சோர்வடைய வைத்தால், ரிஷப் பந்தால் ஸ்கோரை கிடுகிடுவென உயர வைக்க முடியும்.\n \n \n<strong>ஆல்-ரவுண்டர்கள்: <\/strong>\n<strong>, <\/strong>\n<strong>ரவிச்சந்திரன் <\/strong>\n<strong>அஸ்வின்<\/strong>\n \n ஹனுமா விஹாரா சமீபத்தில் இங்கிலாந்து கவுண்டி கிரிக்கெட்டில் பங்கேற்று விளையாடியிருந்தார். அதில் சிறப்பாக சோபிக்கவில்லை. இதன்காரணமாக இவருக்கு அணியில் இடம் கிடைக்க கிடைக்கவில்லை. இதனால், கடந்த சில போட்டிகளில் ஆல்-ரவுண்டர்களாக ஜொலித்த ஜடேஜா, அஸ்வின் இருவருக்கும் வாய்ப்பு வழங்கப்பட்டுள்ளது.\n \n 2019ஆம் ஆண்டு உலகக் கோப்பைக்குப் பிறகு, ஜடேஜா தொடர்ந்து சிறப்பாக விளையாடி வருகிறார். பேட்டிங், பந்துவீச்சு, பீல்டிங் இதில் எந்த குறையும் இல்லை. கடினமான கேட்சை சுலபமாகப் பிடித்து ஆட்டத்தின் போக்கை அசால்ட்டாக மாற்றக் கூடியவர். \n \n அஸ்வின், கடைசியாக இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் பெஸ்ட் ஆல்-ரவுண்டராக திகழ்ந்தார். நல்ல பார்மில் இருப்பதால் நியூசிலாந்துக்கு எதிராக அதிரடி காட்ட வாய்ப்புள்ளது. இவர் இடது கை பேட்ஸ்மேன்களுக்கு எதிராக நல்ல ரெக்காட்ஸ் வைத்துள்ளார். நியூசிலாந்து அணி ஓபனர்கள் லதாம், கான்வே இருவரும் இடது கை பேட்ஸ்மேன்கள் என்பது குறிப்பிடத்தக்கது.\n \n<b> <\/b>\n<strong>பௌலர்கள்: முகமது ஷமி<\/strong>\n<strong>, <\/strong>\n<strong>ஜஸ்பரீத் பும்ரா<\/strong>\n<strong>, <\/strong>\n<strong>இஷாந்த்<\/strong>\n<strong>ஷர்மா<\/strong>\n \n இந்திய அணி அறிவித்த 15 பேர் கொண்ட வீரர்கள் பட்டியலில் முகமது ஷமி, ஜஸ்பரீத் பும்ரா, இஷாந்த் ஷர்மா, முகமது சிராஜ், உமேஷ் யாதவ் ஆகியோரின் பெயர்கள் இடம்பெற்றுருந்தது. உமேஷ் யாதவ் கடந்த சில போட்டிகளில் குறிப்பிடத்தகுந்த தாக்கத்தை ஏற்படுத்தவில்லை.\n \n முகமது ஷமி, ஜஸ்பரீத் பும்ரா இருவரும் அணியின் மெய்ன் பௌலராக இருக்கிறார்கள். கடைசி ஒரு இடத்திற்கு இஷாந்த், சிராஜ் இடையில் பலத்த போட்டி இருந்து வந்தது. இருவரும் கடந்த சில போட்டிகளில் அபாரமாகச் செயல்பட்டிருக்கிறார்கள். இருப்பினும், அனுபவம் அடிப்படையில் இஷாந்துக்கு வாய்ப்பு கிடைத்துள்ளது.\n\n\n<strong>இந்திய அணி: <\/strong>ரோஹித் ஷர்மா, ஷுப்மன் கில், சேத்தேஸ்வர் புஜாரா, விராட் கோலி (கேப்டன்), அஜிங்கிய ரஹானே (துணை கேப்டன்), ரிஷப் பந்த், ரவீந்திர ஜடேஜா, , முகமது ஷமி, ஜஸ்பரீத் பும்ரா, இஷாந்த் ஷர்மா.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/bcci-announced-india-xi-for-wtc-final-2021-vs-new-zealand\/articleshow\/83607486.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607486\/photo-83607486.jpg"],"pubdate":"Thu 17 Jun 2021, 20:29:44"},{"title":"எங்கள் கண் எதிரில் கட்டி பிடிப்பார், எல்லாமே \"குட் டச்\" தான் - சுஷில்ஹரி பள்ளி ஆசிரியர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607357\/photo-83607357.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கேளம்பாக்கம்  இன்டர்நேஷனல் பள்ளியின் நிறுவனர்  மீது பள்ளி மாணவிகள்  கொடுத்ததன் பேரில் அவர் மீது போக்ஸோ வழக்கு பதிவு செய்யப்பட்டது. மேலும், அவருக்கு உடந்தையாக இருந்ததாக சுஷில் ஹரி பள்ளியில் பணிபுரிந்த பாரதி, தீபா என்ற 2 பெண் ஆசிரியர்களும் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளனர். \n\nஇதனிடையே டேராடூனில் மருத்துவ சிகிச்சை பெற்று வந்த சிவசங்கர் பாபாவை சென்னை  போலீசார் கைது செய்து அழைத்து வந்தனர். அவரை செங்கல்பட்டு மகளிர் நீதிமன்றத்தில் ஆஜர் படுத்தப்பட்ட நிலையில் சிவசங்கர் பாபாவை 15 நாள் நீதிமன்றக் காவலில் வைக்க நீதிபதிகள் உத்தரவிட்டனர். \n\nஇந்த நிலையில் சென்னையில் சுஷில் ஹரி பள்ளியின் ஆசிரியர்கள் மற்றும் நிர்வாகிகள் பத்திரிகையாளர் சந்திப்பை நடத்தினர். அப்போது அவர்கள் கூறியதாவது, சிவசங்கர் பாபா தலைமறைவாகிவிட்டார் என்ற செய்தி தவறானது. அவர் டேராடூனில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்தார்.\n \n \n\nஅவரை பிடிக்க லுக் அவுட் நோட்டீஸ் எதுவும் வெளியாகவில்லை. வழங்கி சிபிசிஐடி போலீசார் விசாரணை நடத்தி வருகின்றனர். அவரை குறித்து யாரும் வதந்தியை பரப்ப வேண்டாம். தாத்தாவாக, குருவாக தான் சிவசங்கர் பாபா மாணவர்களை தொடுவார். எங்கள் கண் எதிரில் கட்டி பிடிப்பார். இவை அனைத்தும் \"\" தான் என இவ்வாறு அந்த ஆசிரியர்கள் மற்றும் நிர்வாகிகள் கூறினர்.\n\n\n\n\nசிவசங்கர் பாபாவுக்கு எதிராக புகார்கள் கொடுக்க வேண்டும் என்றால் புலன்விசாரணை அதிகாரி குணவர்மன் தொலைபேசி எண் வாயிலாக புகார்களை தெரிவிக்கலாம் என்று 98405 58992 சிபிசிஐடி தெரிவித்துள்ளது. \n\nமின்னஞ்சல் முகவரிக்கு inspocu2@gmail.com -ல் புகார்கள் தெரிவிக்கலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/sushil-hari-school-teachers-press-meet-regarding-siva-shankar-baba-case-in-chennai\/articleshow\/83607357.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607357\/photo-83607357.jpg"],"pubdate":"Thu 17 Jun 2021, 20:18:44"},{"title":"கணவருடன் நெருக்கமான போட்டோ வெளியிட்ட செம்பருத்தி ப்ரியா ராமன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607434\/photo-83607434.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜீ தமிழில் செம்பருத்தி சீரியலில் அகிலா என்கிற ரோலில் நடித்து வருகிறார் . பணக்காரி என்கிற திமிருடன் இருக்கும் கதாபாத்திரம் அதில். அந்த ரோலில் மகிவும் கச்சிதமாக பொருந்தி நடித்து வருகிறார் ப்ரியா ராமன்.\n\nப்ரியா ராமனின் கணவர் ரஞ்சித்தும் ஒரு காலத்தில் சினிமாவில் நடித்து வந்தவர் தான். தற்போது அவரும் விஜய் டிவியின் சீரியல் ஒன்றில் ஹீரோவாக நடித்து வருகிறார். விஜய் டிவியில் ப்ரைம் டைமில் ஒளிபரப்பாகி வரும் செந்தூரப் பூவே சீரியலில் தான் நடித்து வருகிறார். அந்த தொடருக்கும் நல்ல ரெஸ்பான்ஸ் இருந்து வருகிறது.\n\nஇந்நிலையில்  - ப்ரியா ராமன் ஜோடி நேற்று அவர்களது திருமண நாளை கொண்டாடி உள்ளனர். அவர்கள் இருவரும் நெருக்கமாக இருக்கும் போட்டோக்களை வெளியிட்டு வாழ்த்திய ரசிகர்கள் அனைவருக்கும் நன்றி கூறி உள்ளனர்.\n\n\"என் அன்பு தங்கங்களின் நெஞ்சம் நிறைந்த வாழ்த்துகளால் எங்கள் வாழ்க்கை பயணம் மிகவும் அழகாகிறது நன்றியும் மகிழ்ச்சி யும் தங்கங்கள\" என ரஞ்சித் பதிவிட்டுஉள்ளார்.\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/sembaruthi-serial-priya-raman-releases-photos-with-her-husband-ranjith-on-wedding-day\/articleshow\/83607434.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607434\/photo-83607434.jpg"],"pubdate":"Thu 17 Jun 2021, 20:10:33"},{"title":"உலகின் 3வது மிகப்பெரிய வைரம் கண்டுபிடிப்பு ! எங்கு தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83607255\/photo-83607255.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலகின் மூன்றாவது பெரிய வைரம்  நாட்டில் கண்டுபிடிக்கப்பட்டுள்ளது.\n\nகடந்த 1095ம் ஆண்டில் தான் தென் ஆப்ரிக்க நாட்டில் உலகின்  கண்டுபிடிக்கப்பட்டது. அந்த வைரம் 3,106 காரட் அளவு கொண்டதாக இருந்தது. இதன் பின்னர், 2015ம் ஆண்டு ஆப்ரிக்க நாடான போட்ஸ்வானா நாட்டில் கண்டுபிடிக்கப்பட்டது. அந்த வைரம் 1,109 காரட் அளவு கொண்டதாக இருந்தது.\n\nஇந்நிலையில், 1,098 காரட் அளவுடன் உலகின் மூன்றாவது பெரிய வைரம் போஸ்வானா நாட்டில் கண்டுபிடிக்கப்பட்டுள்ளது. 73 மில்லி மீட்டர் நீளம், 52 மில்லி மீட்டர் அகலம், 27 மில்லி மீட்டர் தடிமனும் கொண்டுள்ள இந்த வைரக்கல் கடந்த 1-ம் தேதி அரசு துணையுடம் இயங்கும் டப்ஸ்வானா என்ற நிறுவனத்தால் கண்டுபிடிக்கப்பட்டது.\n\n \n\n\nபல கோடி ரூபாய் மதிப்புள்ள இந்த வைரக்கல்லை கொரோனா வைரஸ் காலம் முடிவடைந்த பின்னர் ஏலம் விட போஸ்வானா அரசு திட்டமிட்டுள்ளது. வைரத்தை ஏலம் விடுவதில் கிடைக்கும் பணத்தின் மூலம் கொரோனாவுக்கு பிந்தைய நாட்டின் பொருளாதார மேம்பாட்டிற்கு பயன்படுத்த திட்டமிட்டுள்ளதாக அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/world-third-largest-1098-carat-diamond-unearthed-in-botswana\/articleshow\/83607255.cms","image":["https:\/\/tamil.samayam.com\/photo\/83607255\/photo-83607255.jpg"],"pubdate":"Thu 17 Jun 2021, 20:08:16"},{"title":"ஷூட்டிங் முடிந்தும் நாடு திரும்பாத தனுஷ்: காரணம் மாமனார் ரஜினி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83597033\/photo-83597033.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரஜினிக்கு சிறுநீரக பிரச்சனை ஏற்பட்டது. இதையடுத்து கடந்த 2016ம் ஆண்டு அமெரிக்காவில் இருக்கும் மருத்துவமனை ஒன்றில் சிறுநீரக மாற்று அறுவை சிகிச்சை நடந்தது. அதன் பிறகு அவர் அவ்வப்போது அமெரிக்கா சென்று மருத்துவ பரிசோதனை செய்து கொள்வதை வழக்கமாக வைத்திருக்கிறார்.\n\nகொரோனா வைரஸ் பிரச்சனை ஏற்பட்ட பிறகு ரஜினியால் அமெரிக்காவுக்கு செல்ல முடியவில்லை. மேலும் அண்ணாத்த பட வேலையும் இருந்தது. இந்நிலையில் அண்ணாத்த பட வேலையை முடித்துவிட்ட ரஜினி அமெரிக்காவுக்கு செல்ல முடிவு செய்தார்.\n\nகொரோனா வைரஸ் பிரச்சனை இன்னும் தீராததால் அவர் தனி விமானம் மூலம் அமெரிக்கா செல்கிறார். இது தொடர்பாக அவர் மத்திய அரசிடம் சிறப்பு அனுமதி பெற்றிருப்பதாக தகவல் வெளியாகியுள்ளது.\n\nஅவர் நாளை இரவு அமெரிக்காவுக்கு கிளம்புகிறாராம். இதற்கிடையே தி கிரே மேன் ஹாலிவுட் படத்தில் நடிக்க  அமெரிக்கா சென்றார். அவருடன் மனைவி ஐஸ்வர்யாவும் சென்றார்.\n\nகடந்த 4 மாதங்களாக தனுஷ் அமெரிக்காவில் தான் இருக்கிறார். இந்நிலையில் தி கிரே மேன் படப்பிடிப்பு முடிந்துவிட்டதாம். இருப்பினும் ரஜினி சிகிச்சை பெற வரும்போது அவருக்கு துணையாக இருக்க தனுஷும், ஐஸ்வர்யாவும் அமெரிக்காவிலேயே இருக்கிறார்களாம்.\n\nரஜினி வழக்கமான பரிசோதனைக்காக அமெரிக்கா செல்லும்போது  தனுஷ் தான் உடன் செல்வார் என்பது குறிப்பிடத்தக்கது. ரஜினி அமெரிக்காவில் 3 வாரம் இருப்பாராம். இதற்கிடையே கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடித்திருக்கும் ஜகமே தந்திரம் நெட்ஃப்ளிக்ஸில் நாளை ரிலீஸாகவிரு்கிறது.\n\nதனுஷ் நடிப்பில் ஒரு படம் நேரடியாக ஓடிடியில் வெளியாவது இதுவே முதல் முறை ஆகும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rajinikanth-to-leave-for-the-usa-tomorrow\/articleshow\/83597033.cms","image":["https:\/\/tamil.samayam.com\/photo\/83597033\/photo-83597033.jpg"],"pubdate":"Thu 17 Jun 2021, 11:21:15"},{"title":"எச்.ராஜாவுக்கு எதிரான வழக்கில் திருமயம் நீதிமன்றத்தில் குற்றப்பத்திரிகை தாக்கல்: உயர் நீதிமன்றத்தில் அரசு வழக்கறிஞர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683081.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்றத்தை விமர்சனம் செய்ததாக பாஜக மூத்த தலைவர் எச்.ராஜா மீது பதிவு செய்த வழக்கில் நீதிமன்றத்தில் குற்றப்பத்திரிகை தாக்கல் செய்யப்பட்டுள்ளதாக உயர் நீதிமன்றத்தில் அரசு வழக்கறிஞர் தெரிவித்தார்.<\/p>\n\n<p>தந்தை பெரியார் திராவிடர் கழக வழக்கறிஞர் துரைசாமி, உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683081-hc-bench-on-h-raja-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683081.jpg"],"pubdate":"2021-06-17T20:53:27+00:00"},{"title":"துளிர்க்கும் நம்பிக்கை: மகனுக்கு மருத்துவ உதவி கோரிய ஏழைத் தாய்க்கு உறுதுணை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/122015.webp\" \/><\/p><p>கொரோனா பேரிடர் காரணமாக சிகிச்சை பெற முடியாத நிலையில் இருந்த சிறுவனுக்கு 'துளிர்க்கும் நம்பிக்கை' மூலம் சிகிச்சை அளிக்கப்பட்டது.<br \/>&nbsp;<br \/>'புதிய தலைமுறை' அலுவலகத்திற்கு சென்னையைச் சேர்ந்த விமலா மற்றும் அவரது மகன் சஞ்சய் மருத்துவ உதவி கோரி வந்திருந்தனர். தங்கள் மகனுக்கு மூக்கில் தண்டு வளைந்துள்ளதால் அறுவை சிகிச்சை செய்ய ரூ.25,000 வரை செலவாகும் என்றும், தினக் கூலியாக இருப்பதால் அறுவை சிகிச்சைக்கு பணம் ஏற்பாடு செய்ய இயலவில்லை என்றும் அவர் கூறினார். மேலும், அவர் தனது மகனுக்கு இந்த மருத்துவப் பிரச்னையால் இரவில் தூங்க முடியாமல் அவுதிப்படுவதாக கவலையுடன் விவரித்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942691430.jpeg\" \/><\/p>\n<p>அதனைத் தொடர்ந்து நம் 'துளிர்க்கும் நம்பிக்கை' குழுவினர் சஞ்சயின் சிகிச்சைக்கான ஏற்பாடு செய்யத் தொடங்கினர். சென்னையில் உள்ள மெட்ராஸ் ENT Research foundation மருத்துவமனையின் முதல்வர் மோகன் கமேஷ்வரனை தொடர்புகொண்டு மருத்துவ உதவி கேட்கப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942752599.jpeg\" \/><\/p>\n<p>உடனடியாக உதவி செய்வதாக கூறிய மருத்துவர் மோகன் காமேஷ்வரன், பாதிக்கப்பட்ட சஞ்சயை மருத்துவமனைக்கு நேரில் அழைத்து சிகிச்சை அளித்தார். மருத்துவர் அறிவுறுத்திய 3 மாதத்திற்கு தேவையான மருந்துகளையும் 'புதிய தலைமுறை'யின் 'துளிர்க்கும் நம்பிக்கை' குழு சார்பில் வாங்கிக் கொடுக்கப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942713963.jpeg\" \/><\/p>\n<p><strong>- புதிய தலைமுறையின் 'துளிர்க்கும் நம்பிக்கை' உதவி மையத்துக்கு தினமும் நூற்றுக்கணக்கான அழைப்புகள் வந்துகொண்டிருக்கின்றன. இந்த எளியவர்களை கரை சேர்க்க உதவும் வகையில் எங்களுடன் நீங்கள் இணைய விரும்பினால் 9150734555, 9150737555 என்ற எண்களைத் தொடர்புகொள்ளுங்கள்.<\/strong><\/p>\n<p><strong>கொரோனா பேரிடரில் உதவி தேவைப்படுவோருக்கு நீங்கள் அளிக்கும் உதவிகளை சரியாக சென்று சேர்வதற்கு உறுதியான அத்தனை பணிகளையும் களத்தில் இருந்து நம் குழுவினர் செய்து வருகிறார்கள்.<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106710\/Thulirkkum-Nambikkai-Covid-Help-in-Tamil-Nadu-updates.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106710\/Thulirkkum-Nambikkai-Covid-Help-in-Tamil-Nadu-updates.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/17\/800x400\/122015.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942691430.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942752599.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623942713963.jpeg"],"pubdate":"2021-06-17T20:42:50+00:00"},{"title":"இலவசங்கள், பரிசுத் திட்டங்கள் மூலமாகத் தடுப்பூசி போட்டுக்கொள்ள ஊக்கப்படுத்துவது குறித்துப் பரிசீலிக்க வேண்டும்: புதுவை ஆளுநர் தமிழிசை பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683079.jpg\" \/><\/p><p>இலவசங்கள், பரிசுத் திட்டங்கள் மூலமாகத் தடுப்பூசி போட்டுக்கொள்ள மக்களை ஊக்கப்படுத்துவது குறித்துப் பரிசீலிக்க வேண்டும் என்று கரோனா வாராந்திரக் கூட்டத்தில் ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்தவும், நூறு சதவீதத் தடுப்பூசி செலுத்தப்பட்ட மாநிலமாகப் புதுச்சேரியை மாற்றவும் அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது. அதனடிப்படையில், வாராந்திர கரோனா மேலாண்மை சீராய்வுக் கூட்டம் துணைநிலை ஆளுநர் மாளிகையில் இன்று (ஜூன் 17) மாலை நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683079-consider-encouraging-people-to-get-vaccinated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683079.jpg"],"pubdate":"2021-06-17T20:10:57+00:00"},{"title":"போக்சோ வழக்கில் இளைஞருக்கு முன்ஜாமீன்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683078.jpg\" \/><\/p><p>போக்சோ வழக்கில் இளைஞருக்கு முன்ஜாமீன் வழங்கி உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்தவர் சாம் இன்பென்ட் ஜோன்ஸ்.இவர் மீது இணையதளத்தில் குழந்தைகளின் ஆபாச படத்தை பதிவிறக்கம் செய்து நண்பர்களுக்கு பகிர்ந்ததாக தல்லாகுளம் அனைத்து மகளிர் போலீஸார் போக்சோ மற்றும் தகவல் தொழில்நுட்ப சட்டத்தில் வழக்கு பதிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683078-youth-arrested-in-posco-given-bail-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683078.jpg"],"pubdate":"2021-06-17T20:07:50+00:00"},{"title":"கரோனாவால் உயிரிழந்தாலும்,வறுமைக்கோடு பட்டியலில் இடம் பெற்றவர்களின் குழந்தைகளுக்கு மட்டுமே நிவாரணமா? மதுரையில் பாதிக்கப்பட்டோர்  புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683077.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றால் பெற்றோரை இழந்து, ஆதரவின்றி தவிக்கும்  குழந்தைகளின் எதிர்காலம் கருதி, அவர்களை பாதுகாக்கும் பொருட்டு ஒவ்வொரு குழந்தைகளின் பெயரிலும் தலா ரூ. 5 லட்சம் வைப்பீடு தொகை வழங்கப்படும்.  <\/p>\n\n<p>18 வயதுக்கு பிறகு அந்த தொகையை வட்டியுடன் பெற்றுக்கொள்ளுதல், பெற்றோரில் ஒருவரை இழந்த நிலையில், குழந்தையுடன் இருக்கும் தாய் அல்லது தந்தைக்கு ரூ.3 லட்சம்  நிவாரணம், உறவினர், பாதுகாவலர் ஆதரவில்  வளரும் குழந்தைகள் பராமரிப்புக்கென மாதம் ரூ. 3 ஆயிரம், பட்டபடிப்பு வரை இலவச கல்வி போன்ற ஏற்பாடுகளை  தமிழக அரசு மேற்கொண்டுள்ளது.  <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683077-cm-relief-fund-restrictions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683077.jpg"],"pubdate":"2021-06-17T20:01:31+00:00"},{"title":"தனியார் மருத்துவமனைகளில் இலவச கரோனா சிகிச்சை; பழைய கலைஞர் காப்பீட்டு அட்டை செல்லுமா?- காப்பீட்டு திட்ட ஒருங்கிணைப்பாளர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683076.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனைக் கட்டணத்தை முதலமைச்சரின் காப்பீட்டு திட்டத்தின் கீழ் அரசே ஏற்கும் என உத்தரவிடப்பட்டுள்ளது. இதில், பயன்பெறக் கடந்த திமுக ஆட்சியில் வழங்கப்பட்ட கலைஞர் காப்பீட்டு திட்ட அட்டை செல்லுமா எனப் பலருக்கும் சந்தேகம் உள்ளது.<\/p>\n\n<p>இதுகுறித்துக் கோவை மாவட்டக் காப்பீட்டு திட்ட ஒருங்கிணைப்பாளர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683076-free-corona-treatment-in-private-hospitals-will-the-old-artist-insurance-card-go-away-insurance-plan-coordinator-description.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683076.jpg"],"pubdate":"2021-06-17T19:59:06+00:00"},{"title":"தமிழகத்தில் இன்று 9,118 பேருக்குக் கரோனா தொற்று; சென்னையில் 559 பேருக்கு பாதிப்பு: 22,720 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683073.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 9,118 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 23,97,864. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,27,835 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 22,44,073.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683073-june-16-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683073.jpg"],"pubdate":"2021-06-17T19:28:33+00:00"},{"title":"சினோஃபார்ம் கரோனா தடுப்பூசி: 3-17 வயதுக்கு உட்பட்டவர்களுக்குப் பரிசோதிக்கும் அமீரகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683072.jpg\" \/><\/p><p>சீனாவின் சினோஃபார்ம் கரோனா தடுப்பூசிகளை 18 வயதுக்கு உட்பட்டவர்களுக்குச் செலுத்தும் பரிசோதனையை ஐக்கிய அரபு அமீரகம் தொடங்கியது.<\/p>\n\n<p>இதுகுறித்து ஐக்கிய அரபு அமீரக அரசுத் தரப்பில் வெளியிடப்பட்டுள்ள அறிக்கையில், &amp;ldquo;3 வயது முதல் 17 வயதுக்கு உட்பட்டவர்களுக்கு சீனாவின் சினோஃபார்ம் கரோனா தடுப்பூசிகளைச் செலுத்தும் பரிசோதனை தொடங்கப்பட்டுள்ளது. சுமார் 900 சிறுவர், சிறுமிகளுக்கு இந்தப் பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது&amp;rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683072-uae-launches-sinopharm-vaccine-trial-for-children-under-18.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683072.jpg"],"pubdate":"2021-06-17T19:21:08+00:00"},{"title":"தொடர் மழையால் நொய்யலில் வெள்ளப்பெருக்கு: கோவை குளங்களுக்கு நீர்வரத்து அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683070.jpg\" \/><\/p><p>கோவை மற்றும் சுற்றுவட்டாரப் பகுதிகளில் கடந்த இரு தினங்களாகத் தொடர்ந்து மழை பெய்து வருகிறது. இந்நிலையில், சிறுவாணி, வெள்ளியங்கிரி மலைப் பகுதிகளில் பெய்த மழையால் நொய்யல் ஆற்றில் நேற்று வெள்ளப்பெருக்கு ஏற்பட்டது. இதனால் சிறுவாணி அணை மற்றும் நொய்யலைச் சார்ந்துள்ள நீர்நிலைகளுக்குத் தண்ணீர் வரத்து அதிகரித்துள்ளது.<\/p>\n\n<p>இதுகுறித்துப் பொதுப்பணித்துறையினர் கூறும்போது, &amp;quot;நொய்யல் ஆற்று நீர் நேற்று இரவு சித்திரைச்சாவடி தடுப்பணையைக் கடந்தது. சித்திரைச்சாவடி தடுப்பணையில் இருந்து பிரிந்து செல்லும் வாய்க்கால் மூலம் 9 குளங்கள் பயன்பெறுகின்றன. தற்போது புதுக்குளம், கொளராம்பதி குளங்களுக்குத் தண்ணீர் சென்று கொண்டிருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/683070-floods-due-to-continuous-rains-increased-water-supply-to-coimbatore-ponds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683070.jpg"],"pubdate":"2021-06-17T18:46:28+00:00"},{"title":"பிரதமருடனான சந்திப்பு மன நிறைவைத் தந்தது; நீட் ரத்து, நிதி, தடுப்பூசி உள்ளிட்ட கோரிக்கைகளை வைத்தேன்: முதல்வர் ஸ்டாலின் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683068.jpg\" \/><\/p><p>பிரதமருடனான சந்திப்பு மகிழ்ச்சிகரமாகவும், மன நிறைவையும் தந்தது. தமிழக முதல்வரானதற்கு முதலில் வாழ்த்து சொன்னார் பிரதமர். எந்நேரமும் என்னைத் தொடர்புகொள்ளலாம் என்று தெரிவித்தார். நீட் ரத்து, நிதித் தேவை, தடுப்பூசி உள்ளிட்ட பல்வேறு கோரிக்கைகளை முன்வைத்தேன் என முதல்வர் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n<p>பிரதமர் மோடியைச் சந்தித்தபின் டெல்லி தமிழ்நாடு இல்லத்தில் செய்தியாளர்களைச் சந்தித்தார் முதல்வர் ஸ்டாலின்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683068-the-meeting-with-the-prime-minister-brought-satisfaction-i-put-in-demands-including-cancellation-of-neet-funding-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683068.jpg"],"pubdate":"2021-06-17T18:37:05+00:00"},{"title":"முதல் முறை: கூடலூரில் காயத்துடன் பிடிபட்ட காட்டு யானை மரக்கூண்டில் அடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683067.jpg\" \/><\/p><p>கூடலூரில் காயத்துடன் பிடிபட்ட காட்டு யானை, முதுமலை, அபயரணத்தில் கட்டப்பட்ட கரால் எனப்படும் மரக்கூண்டில் அடைக்கப்பட்டது.<\/p>\n\n<p>நீலகிரி மாவட்டம் கூடலூர் வனச் சரகத்தில் உள்ள மேல்கூடலூர், கோக்கால், சில்வர்கிளவுட் ஆகிய பகுதிகளில் கடந்த ஓராண்டாகப் பின்பகுதியில் பலத்த காயத்துடன் சுமார் 30 வயதுடைய ஆண் யானை சுற்றி வந்தது. இரண்டு ஆண்டுகளில் அந்தக் காயம் பெரிதாகி, யானையின் பின்பகுதி முழுக்கப் புரையோடி புழு வைத்து, உயிருக்கு ஆபத்தான நிலையில் அவதிப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683067-first-time-a-wild-elephant-caught-with-a-wound-in-cuddalore-is-trapped-in-a-tree-cage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683067.jpg"],"pubdate":"2021-06-17T18:22:33+00:00"},{"title":"ஜூன் 17 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683066.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 17) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,97,864 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683066-june-17-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683066.jpg"],"pubdate":"2021-06-17T18:22:09+00:00"},{"title":"ஜூன் 17 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683065.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 17) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,97,864 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683065-june-17-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683065.jpg"],"pubdate":"2021-06-17T18:19:54+00:00"},{"title":"பெண்களுக்கு எதிரான பாலியல் குற்றங்களை தடுக்கும் சட்டத்தில் உள்ள குறைபாடுகளை ஆய்வு செய்ய குழு அமைக்கக்கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683064.jpg\" \/><\/p><p>பெண்களுக்கு எதிரான பாலியல் குற்றங்களை தடுக்கும் சட்டத்தில் உள்ள குறைபாடுகளை ஆய்வு செய்ய நிபுணர் குழு அமைக்கக்கோரிய வழக்கின் விசாரணையை உயர் நீதிமன்றம் ஒத்திவைத்துள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த வழக்கறிஞர் அமலா, உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683064-hc-bench-on-plea-seeking-to-constitute-separate-team-to-inspect-loopholes-in-women-safety-laws.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683064.jpg"],"pubdate":"2021-06-17T18:02:12+00:00"},{"title":"சசிகலாவுடன் பேசுகிறவர்களை கட்சியை விட்டு நீக்க வேண்டும்: ஆர்.பி.உதயகுமார் தலைமையிலான மதுரை அதிமுக கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683062.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;சசிகலாவுடன் தொலைபேசியில் பேசுகிறவர்களை கட்சியை விட்டு நீக்க வேண்டும்&amp;rsquo;&amp;rsquo; என்று மதுரையில் முன்னாள் அமைச்சர் ஆர்பி.உதயகுமார் தலைமையில் நடந்த அதிமுக நிர்வாகிகள் ஆலோசனைக்கூட்டத்தில் தீர்மானம் நிறைவேற்றினர்.<\/p>\n\n<p>மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக்கூட்டம் டி.கல்லுப்பட்டியிலுள்ள அம்மா கோயிலில் இன்று நடைபெற்றது. மாவட்ட அவைத் தலைவர் ஐயப்பன் தலைமை வகித்தார். முன்னாள் சட்டமன்ற உறுப்பினர்கள் கே.மாணிக்கம், பா.நீதிபதி ஆகியோர் முன்னிலை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683062-remove-cadres-who-are-in-touch-with-sasikala-from-party.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683062.jpg"],"pubdate":"2021-06-17T17:50:42+00:00"},{"title":"பிரதமருடன் முதல்வர் ஸ்டாலின் சந்திப்பு: 25 நிமிடம் முக்கியப் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683061.jpg\" \/><\/p><p>டெல்லி சென்றுள்ள முதல்வர் ஸ்டாலின், பிரதமரை அவரது இல்லத்தில் சந்தித்துப் பேசினார். 25 நிமிடம் நடந்த இச்சந்திப்பில் தமிழகத்துக்கான பல்வேறு கோரிக்கைகளை வலியுறுத்திப் பேசி மனு ஒன்றையும் அளித்தார்.<\/p>\n\n<p>திமுக தலைவர் ஸ்டாலின் முதல்வராகப் பொறுப்பேற்றுள்ள நிலையில், முதன்முறையாக மரியாதை நிமித்தமாக பிரதமர் மோடியைச் சந்திக்க நேரம் கேட்டிருந்ததால் இன்று சந்திக்க அனுமதி அளிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683061-chief-minister-stalin-s-meeting-with-the-prime-minister-25-minutes-keynote-address.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683061.jpg"],"pubdate":"2021-06-17T17:44:28+00:00"},{"title":"ஜிப்மரில் ஜூலை 1 முதல் நேரடி வகுப்புகள் தொடக்கம்: கரோனா விதிமுறைகளைப் பின்பற்றாவிட்டால் இடைநீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683060.jpg\" \/><\/p><p>புதுச்சேரி, காரைக்கால் ஜிப்மர் மையங்களில் மருத்துவ மாணவர்களுக்கான வகுப்புகள் ஜூலை 1-ம் தேதி முதல் தொடங்கப்பட உள்ளன.<\/p>\n\n<p>இதுகுறித்து ஜிப்மர் நிர்வாகம் வெளியிட்டுள்ள அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/683060-live-classes-start-july-1-at-jipmer-suspension-if-corona-rules-are-not-followed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/17\/large\/683060.jpg"],"pubdate":"2021-06-17T17:37:34+00:00"}]