[{"title":"கார் வாங்க சூப்பர் வாய்ப்பு... 36,000 ரூபாய் தள்ளுபடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82656925\/photo-82656925.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் கொரோனா பிரச்சினை காரணமாக, பலர் பொதுப் போக்குவரத்துப் பயணங்களைத் தவிர்க்கின்றனர்.  போன்ற சொந்த வாகனங்களில் பயணம் செய்யத் தொடங்கியுள்ளனர். கார் இல்லாதவர்கள் புதிதாக கார் வாங்க நினைக்கின்றனர். ஆனால் விலை அதிகமாக இருக்கும் என்பதால் செகேண்ட் ஹேண்ட் கார்களைத் தேடுகின்றனர். அதிகம் செலவானாலும் பரவாயில்லை, கார் வாங்கி அதில் பயணம் செய்ய விரும்புகின்றனர். அப்படிப்பட்டவர்களுக்கு தள்ளுபடி விலையில் கார் கிடைத்தால் எப்படி இருக்கும்? அப்படியொரு திட்டத்தை இந்தியாவின் மிகப் பெரிய கார் தயாரிப்பு நிறுவனமான  அறிவித்துள்ளது.\n\nஇந்தத் திட்டத்தின் மூலம் நீங்கள் 3 லட்சம் ரூபாய்க்கு கீழ் ஒரு பெரிய காரை வாங்க முடியும். மாருதி சுஸுகி நிறுவனம் தனது ஆல்டோ மாடல் காருக்கு இந்தத் தள்ளுபடியை வழங்குகிறது. இதில் வாடிக்கையாளர்கள் ரூ.36,000 வரையில் தள்ளுபடி பெறலாம். ஆல்டோ காரின் மைலேஜ் பொறுத்தவரையில், பெட்ரோல் மாடல் காருக்கு லிட்டருக்கு 22.05 கிமீ மைலேஜ் கிடைக்கிறது. அதே போல, சிஎன்ஜியில் ஒரு கிலோவுக்கு 31.59 கிமீ மைலேஜ் கிடைக்கும்.\n\n \n \nதள்ளுபடியைப் பொறுத்தவரையில், ஆல்டோ காருக்கு ரூ.17,000 ரொக்க தள்ளுபடி, ரூ.15,000 பரிமாற்ற போனஸ் மற்றும் ரூ.4,000 கார்ப்பரேட் தள்ளுபடி என மொத்தம் 36,000 ரூபாய் தள்ளுபடி கிடைக்கிறது. குறிப்பிட்ட சில காலத்துக்கு மட்டுமே இச்சலுகை கிடைக்கும் என்று கூறப்பட்டுள்ளது. அதுவும் மாநிலத்துக்கு மாநிலம் டீலர்களைப் பொறுத்து தள்ளுபடி தொகையில் மாற்றம் இருக்கலாம். எனவே இந்தக் காரை வாங்குவதற்கு முன்னர் டீலர்களிடம் இச்சலுகை குறித்து முன்கூட்டியே விசாரிக்கலாம். \n\nகாரின் விலையைப் பொறுத்தவரையில், டெல்லி ஷோரூம் விலை ரூ.2,99,800 ஆக உள்ளது. அதேநேரம் ஆல்டோ காரின் டாப் எண்ட் வேரியண்ட் விலை ரூ.4,48,200 ஆக உள்ளது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-your-maruti-alto-car-with-36000-rs-discount\/articleshow\/82656925.cms","image":["https:\/\/tamil.samayam.com\/photo\/82656925\/photo-82656925.jpg"],"pubdate":"Sat 15 May 2021, 16:33:12"},{"title":"தமிழகப் பள்ளிகளை திறக்க நடவடிக்கை; கல்வித்துறை சிறப்பு ஏற்பாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பின் இரண்டாவது அலை காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. நாள்தோறும் அதிகரித்து வரும் உயிரிழப்புகளால் பதற்றமான சூழல் நிலவுகிறது. தமிழகத்தைப் பொறுத்தவரை நேற்று ஒரேநாளில் புதிதாக 31,892 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 288 பேர் பலியாகியுள்ளனர். தினசரி அதிகரிக்கும் கொரோனா நோயாளிகளால் மருத்துவமனைகளில் படுக்கை மற்றும் ஆக்சிஜன் வசதிகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.\n\nஇதற்காக மாற்று ஏற்பாடுகளை மாநில அரசு முன்னெடுத்துள்ளது. தற்காலிக கோவிட்-19 சிகிச்சை மையங்களை ஏற்படுத்தி நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. முன்னதாக மாணவர்கள் நலன் கருதி கடந்த ஓராண்டாக பள்ளிகள் மூடப்பட்டுள்ளன. இந்த சூழலில் ஆசிரியர்களை மட்டும்  முடிவுக்கு வந்த பிறகு பள்ளிக்கு வரவழைக்க  திட்டமிட்டிருந்தது.\n \n\n\n\n\nஆனால் கொரோனா தீவிரம் காரணமாக சிகிச்சை அளிக்கும் முகாம்களை ஏற்படுத்த பள்ளிகளை தயார் நிலையில் வைத்திருக்க வேண்டும் என்று பள்ளிக்கல்வித்துறை முக்கிய உத்தரவு பிறப்பித்துள்ளது. குறிப்பாக சென்னை நகரில் உள்ள அனைத்து அரசு மற்றும் அரசு நிதியுதவி பெறும் உயர்நிலைப்பள்ளிகள், மேல்நிலைப்பள்ளிகள், தனியார் பள்ளிகள் உள்ளிட்டவற்றை தயார் நிலையில் வைத்திருக்க அறிவுறுத்தப்பட்டுள்ளது.\n\n \n\nஉயர்நிலை, மேல்நிலைப் பள்ளிகளில் அதிக அளவிலான வகுப்பறைகள் இருக்கும். அவை பெரியதாகவும் காணப்படும். இங்கு படுக்கை வசதிகளை ஏற்படுத்தி கோவிட்-19 தொற்று ஏற்பட்டவர்களுக்கு சிகிச்சை அளித்தால் பெரிதும் உதவிகரமாக இருக்கும் என்று மாநில அரசு கருதுகிறது. கடந்த ஆண்டு  உள்ள 66 பள்ளிகளில் கொரோனா  செயல்பட்டன. இவற்றின் பயன்பாடு முடிவடைந்தவுடன் அனைத்து மையங்களும் மூடப்பட்டன.\n\n \n\nஇந்நிலையில் அந்தப் பள்ளிகளை மீண்டும் திறந்து கடந்த ஆண்டைப் போல சிகிச்சை அளிக்க அரசு திட்டமிடப்பட்டுள்ளது. மேலும் சென்னை மாநகராட்சிக்கு உட்பட்ட அனைத்து பள்ளிகளையும் பயன்படுத்த முடிவு செய்யப்பட்டிருக்கிறது. எனவே எந்த நேரத்திலும் பள்ளிகளை ஒப்படைக்க தயார் நிலையில் இருக்க வேண்டும் என்று தலைமை ஆசிரியர்களுக்கு பள்ளிக்கல்வித்துறையும், மாநகராட்சியும் அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-education-department-orders-to-open-schools-for-covid-care-centres\/articleshow\/82650014.cms","image":["https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg"],"pubdate":"Sat 15 May 2021, 09:47:10"},{"title":"ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தி நிலைய தொழில்நுட்பக் கோளாறை சரி செய்யும் பணியில் இஸ்ரோ வல்லுநர் குழு: ஓரிரு தினங்களில் உற்பத்தி தொடங்கும் என எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671207.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆக்சிஜனை உற்பத்தி நிலையத்தில் ஏற்பட்ட தொழில்நுட்பக் கோளாறை சரி செய்யும் பணியில் இஸ்ரோ தொழில்நுட்பக் குழுவினர் தீவிரமாக ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை வேகமாகப் பரவி வருகிறது. இதனால் ஆக்சிஜன் தேவை பல மடங்கு அதிகரித்துள்ளது. இதனைக் கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலை வளாகத்தில் உள்ள ஆக்சிஜனை உற்பத்தி நிலையத்தை திறக்க உச்ச நீதிமன்றம் அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671207-isro-men-working-to-mend-sterlite-oxygen-plant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671207.jpg"],"pubdate":"2021-05-15T21:47:24+00:00"},{"title":"கூடுதலாக 4 மாவட்டங்களில் கரோனா வார் ரூம்: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671205.jpg\" \/><\/p><p>சென்னையில் உள்ளதைப் போல் கோவை, சேலம், மதுரை, திருச்சி ஆகிய 4 மாவட்டங்களிலும் கரோனா கட்டளை மையங்கள் ஏற்படுத்தப்பட உள்ளதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றுப் பரவலைத் தடுக்க மேற்கொள்ளப்பட்டு வரும் நடவடிக்கை, தடுப்புப் பணிகள் தொடர்பான ஆலோசனைக் கூட்டம், மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று (மே 15-ம் தேதி) நடந்தது. இதற்குத் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671205-corona-war-room-in-addition-4-districts-interview-with-minister-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671205.jpg"],"pubdate":"2021-05-15T20:53:31+00:00"},{"title":"பாஜக எம்எல்ஏ.,க்கள் மட்டும் தலைமைச் செயலகத்தில் கூட்டம் நடத்தியது ஜனநாயகத்துக்கு எதிரானது: ஆளுநரிடம் திமுக, காங். எம்எல்ஏக்கள், எம்.பி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671204.jpg\" \/><\/p><p>பாஜக எம்எல்ஏக்களை மட்டும் தலைமைச் செயலகத்தில் கூட்டம் நடத்தியது ஜனநாயகத்துக்கு எதிரானது. எந்த சட்ட விதிமுறையில் தலைமைச் செயலர் ஆலோசனை நடத்தினார் என்று அவர் மீது ஆளுநர் தமிழிசையிடம் திமுக, காங்கிரஸ் எம்எல்ஏக்கள், எம்பி ஆகியோர் கூட்டாக புகார் தெரிவித்தனர்.<\/p>\n\n<p>புதுச்சேரி பாஜக எம்எல்ஏக்கள் தலைமைச் செயலகத்தில் தலைமைச் செயலர் மற்றும் அதிகாரிகளுடன் வெள்ளிக் கிழமையன்று ஆலோசனை நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671204-dmk-cong-mlas-complain-to-lt-governor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671204.jpg"],"pubdate":"2021-05-15T20:43:37+00:00"},{"title":"கரோனா; கோவை மாநகராட்சி ஒப்பந்ததாரர்கள் நலச்சங்கம் ரூ.10 லட்சம் நிதியுதவி: தடுப்பூசியில் முன்னுரிமை அளிக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671203.jpg\" \/><\/p><p>கோவை மாநகராட்சி ஒப்பந்ததாரர்கள் நலச்சங்கத்தின் சார்பில், முதல்வரின் நிவாரண நிதிக்கு, ரூ.10 லட்சத்துக்கான காசோலை அமைச்சர்களிடம் வழங்கப்பட்டது. திட்டப் பணிகளில் ஈடுபட்டுள்ள தொழிலாளர்களுக்கு கரோனா தடுப்பூசி செலுத்துவதில் முன்னுரிமை அளிக்க வேண்டும் எனவும் கோரிக்கை வைக்கப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று வேகமாகப் பரவி வருகிறது. தொற்றுப் பரவலைத் தடுக்கத் தேவையான நடவடிக்கை மேற்கொள்ள, முதல்வரின் நிவாரண நிதிக்கு நிதியளிக்க முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார். இந்நிலையில், கோவையில் இன்று கரோனா தொற்றுப் பரவலைத் தடுப்பது தொடர்பாக, தொழில்துறை பிரதிநிதிகள், அரசுத்துறை அலுவலர்களுடன் கலந்தாலோசனைக் கூட்டம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671203-corona-coimbatore-corporation-contractors-union-rs-10-lakh-financial-assistance-request-to-give-priority-to-vaccination-for-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671203.jpg"],"pubdate":"2021-05-15T20:33:44+00:00"},{"title":"கேரளாவில் பெய்த கனமழையினால் பெரியாறு அணைக்கு நீர்வரத்து அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671202.jpg\" \/><\/p><p>கேரளாவில் பெய்த கனமழையினால் முல்லைப் பெரியாறு அணைக்கு நீர்வரத்து வெகுவாய் அதிகரித்துள்ளது.<\/p>\n\n<p>வங்கக்கடலில் உருவான டவ் தே புயலினால் தமிழக, கேரள பகுதிகளில் மழை பெய்து வருகிறது. குறிப்பாக கேரளப் பகுதியில் மழையின் தாக்கம் அதிகம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671202-kerala-rains-water-flow-to-mullai-periyar-dam-has-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671202.jpg"],"pubdate":"2021-05-15T20:18:21+00:00"},{"title":"மதுரைக்கு முக்கியத்துவம் கொடுங்கள்: தனியார் ஆக்ஸிஜன் ஆலைகளை ஆய்வு செய்த வணிகவரித்துறை அமைச்சர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671201.jpg\" \/><\/p><p>தனியார் ஆக்சிஜன் உற்பத்தி ஆலைகளை ஆய்வு செய்த வணிக வரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சர் பி.மூர்த்தி, அவர்களிடம் மதுரையில் உள்ள மருத்துவமனைகளுக்கு ஆக்சிஜன் சிலிண்டர்களை வழங்க உத்தரவிட்டார்.<\/p>\n\n<p>மதுரையில் நெல்பேட்டை, அவனியாபுரம் உள்ளிட்ட பல்வேறு இடங்களில் தனியார் ஆக்ஸிஜன் உற்பத்தி ஆலைகள் செயல்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671201-private-oxygen-factories-should-give-priority-to-madurai-minister-moorthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671201.jpg"],"pubdate":"2021-05-15T20:06:24+00:00"},{"title":"விழுப்புரம் அருகே 3 தலித் முதியவர்களைக் காலில் விழவைத்த விவகாரம்: 2 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671200.jpg\" \/><\/p><p>விழுப்புரம் அருகே 3 தலித் முதியவர்களைக் காலில் விழவைத்த விவகாரத்தில் வன்கொடுமை தடுப்புச் சட்டம் உட்பட 6 பிரிவின் கீழ் 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>கரோனா காலத்தில் திருவிழாவை நடத்தும் விவகாரத்தில், விழுப்புரம் மாவட்டம், திருவெண்ணெய்நல்லூர் அருகே ஒட்டனந்தல் கிராமத்தில் உள்ள பஞ்சாயத்தார்கள் மற்றும் கிராம மக்கள் முன்னிலையில் தலித் சமூகத்தைச் சேர்ந்த முதியவர்கள் 3 பேர் காலில் விழுவது போன்ற புகைப்படங்களும், வீடியோவும் நேற்று சமூக வலைதளங்களில் வைரலாகின. இந்நிலையில் ஆட்சியர் அண்ணாதுரை ஒட்டனந்தல் கிராமத்தில் நேரில் விசாரணை மேற்கொண்டார். அப்போது எஸ்.பி. ராதாகிருஷ்ணன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671200-3-dalit-people-trampled-to-death-near-villupuram-2-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671200.jpg"],"pubdate":"2021-05-15T20:05:04+00:00"},{"title":"மே 15 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671199.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 15) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,65,035 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671199-may-15-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671199.jpg"],"pubdate":"2021-05-15T19:51:35+00:00"},{"title":"மே 15 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671198.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 15) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,65,035 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671198-may-15-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671198.jpg"],"pubdate":"2021-05-15T19:48:15+00:00"},{"title":"தமிழகத்தில் இன்று 33,658 பேருக்குக் கரோனா தொற்று; சென்னையில் 6640 பேருக்கு பாதிப்பு: 20,905 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671197.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 33,658 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 15,65,035. சென்னையில் மட்டும் இதுவரை மொத்தம் 4,32,344 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 13,18,982.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671197-may-15-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671197.jpg"],"pubdate":"2021-05-15T19:47:26+00:00"},{"title":"மதுரையிலிருந்து 14 மாவட்டங்களுக்கு தடையின்றி உணவுப்பொருட்கள் செல்வதில் சிக்கல்? சரக்கு வாகனங்களை அனுமதிக்க வியாபாரிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671196.jpg\" \/><\/p><p>மதுரை கீழ மாசி வீதி பகுதியிலிருந்து 14 மாவட்டங்களுக்கு உணவுப்பொருட்கள் தடையின்றி செல்லக் கடந்த ஆண்டு கரோனா ஊரடங்கில் அனுமதித்தது போல் இரவு 10 மணி முதல் காலை 6 மணி வரை சரக்கு வாகங்களை அனுமதிக்க வேண்டும் என்று உணவுப்பொருள் வியாபாரிகள் மதுரை மாவட்ட போலீஸாரிடம் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்திற்கு தேவையான அரிசி 50 சதவீதம் கர்நாடகா மற்றும் ஆந்திராவில் இருந்து வருகிறது. அதுபோல், பருப்பு வகைகள் வடமாநிலங்களான மத்திய பிரதேசம், மகாராஷ்டிரா, குஜராத், கர்நாடகா, ஆந்திரா ஆகிய மாநிலங்களில் இருந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671196-allow-vehicles-with-consumables-load.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671196.jpg"],"pubdate":"2021-05-15T19:41:58+00:00"},{"title":"கரோனா பராமரிப்பு மையத்தில் மன அழுத்தத்தைப் போக்க நூலகம்; மருத்துவர், தன்னார்வ அமைப்பு இணைந்து புதிய முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671194.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மன அழுத்தத்தைப் போக்க திருவண்ணாமலை, சேத்துப்பட்டு கரோனா பராமரிப்பு மையத்தில் நூலகம் அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் மன அழுத்தத்தில் இருப்பது, உளவியலாளர்கள் நடத்திய ஆய்வில் தெரியவந்துள்ளது. இதையடுத்து அவர்களது மன அழுத்தத்தைப் போக்க, அவர்களுடன் கலந்தாய்வு நடத்தப்பட்டு ஆலோசனைகள் வழங்கப்படுகின்றன. மேலும், அவர்களது சின்னசின்ன ஆசைகள் நிறைவேற்றப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671194-library-to-relieve-stress-at-corona-care-center-new-venture-with-physician-voluntary-organization.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671194.jpg"],"pubdate":"2021-05-15T19:30:12+00:00"},{"title":"முழு ஊரடங்கு நாளில் வழங்கப்பட்ட டோக்கனுக்கு வேறு நாளில் கரோனா நிவாரணம்: தமிழக அரசுக்கு ரேசன் கடை பணியாளர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671192.jpg\" \/><\/p><p>முழு ஊரடங்கு நாளான ஞாயிற்றுக் கிழமைகளில் ரேசன் கடைகளில் கரோனா நிவாரணத்துக்காக வழங்கப்பட்ட டோக்கன்களுக்கு இன்னொரு நாளில் பணம் வழங்க அரசு உத்தரவிட வேண்டும் என ரேசன் கடை பணியாளர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு இன்று முதல் கரோனா நிவாரணமாக ரூ.2 ஆயிரம் வழங்கப்படுகிறது. ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கு அமலில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671192-token-for-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671192.jpg"],"pubdate":"2021-05-15T19:20:10+00:00"},{"title":"சிவகங்கையில் 4,02,854 குடும்ப அட்டைதாரர்களுக்கு ரூ.80.57 கோடி நிவாரணத் தொகை: அமைச்சர் கே.ஆர்.பெரியகருப்பன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671191.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;சிவகங்கை மாவட்டத்தில் 4,02,854 குடும்ப அட்டைதாரர்களுக்கு தலா ரூ.2 ஆயிரம் வீதம் ரூ.80.57 கோடி நிவாரணத் தொகை வழங்கப்படுகிறது,&amp;rsquo;&amp;rsquo; என ஊரகவளர்ச்சித் துறை அமைச்சர் கே.ஆர்.பெரியகருப்பன் தெரிவித்தார்.<\/p>\n\n<p>அவர் இன்று திருப்பத்தூர் அருகே அரளிக்கோட்டை, சிவகங்கை அருகே காஞ்சிரங்கால் உள்ளிட்ட இடங்களில் கூட்டுறவுத்துறை சார்பில் குடும்ப அட்டைதாரர்களுக்கு தலா 2 ஆயிரம் நிவாரணத் தொகை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671191-minister-periyakaruppan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671191.jpg"],"pubdate":"2021-05-15T19:13:52+00:00"},{"title":"கரோனா காலத்தில் மக்களுக்கு உணவளிக்கும் தொண்டு நிறுவனங்களுக்கு கிலோ ரூ.22க்கு அரிசி: இந்திய உணவுக் கழகம் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671190.jpg\" \/><\/p><p>கரோனா காலத்தில் ஏழை மக்களுக்கு உணவளிக்கும் பணியில் ஈடுபடும் தொண்டு நிறுவனங்களுக்கு ஒரு கிலோ அரிசியை ரூ.22க்கு இந்திய உணவுக் கழகம் வழங்கி வருகிறது.<\/p>\n\n<p>வடகோவையில் அமைந்துள்ள இந்திய உணவுக் கழக (எஃப்சிஐ) கோவை கோட்டமானது பிரதமரின் கரீப் கல்யாண் அன்ன யோஜனா (பிஎம்ஜிகேஏஒய்-3) திட்டத்தின் கீழ் இலவச அரிசி, கோதுமை வழங்கி வருகிறது. கரோனா தொற்று, ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களுக்கு உணவளிக்கும் வகையில் இந்தக் கடினமான சூழ்நிலையிலும் எஃப்சிஐ தானிய சேமிப்புக் கிடங்குகள் அனைத்து நாட்களிலும் செயல்பட்டு வருகின்றன. இங்கிருந்து செல்லும் தானியங்கள், தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகத்தின் மூலமாகப் பொதுமக்களுக்கு இலவசமாக வழங்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671190-rice-at-rs-22-per-kg-for-charities-feeding-people-during-the-corona-period-distributed-by-indian-food-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671190.jpg"],"pubdate":"2021-05-15T19:07:42+00:00"},{"title":"கரோனா நிவாரண நிதிக்கு ஆளுநர் ரூ.1 கோடி, ஒரு மாத ஊதியம் உதவி: முதல்வர் ஸ்டாலின் நேரில் பெற்றார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671189.jpg\" \/><\/p><p>முதல்வர் கோரிக்கை வைத்த கரோனா நிவாரண நிதிக்குப் பலரும் தாராளமாக நிதி அளித்து வருகின்றனர். தமிழக ஆளுநர் பன்வாரிலால் புரோஹித்தும் ரூ.1 கோடி நிதியும், தனது ஒரு மாத ஊதியத்தையும் வழங்கினார். அதை முதல்வர் ஸ்டாலின் நேரில் சென்று ஆளுநரிடமிருந்து பெற்றார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து வருகிறது. கரோனா பேரிடரின் நோய்த்தொற்று ஒருபுறம், பொருளாதார பாதிப்பு ஒருபுறம் அரசு நிர்வாகத்தை வாட்டி வருகிறது. இதை அடுத்து முதல்வர் ஸ்டாலின், தமிழக மக்கள், வெளிநாடுவாழ் தமிழர்களிடம் தாராளமாக நிதி அளிக்கும்படி கோரிக்கை வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671189-governor-donates-rs-1-crore-one-month-s-salaryto-corona-relief-fund-cm-stalin-received-in-person.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671189.jpg"],"pubdate":"2021-05-15T19:03:21+00:00"},{"title":"ஓசூரில் விதிமுறைகளை மீறி இயங்கிய மால், தேநீர்க் கடைகள் மூடல்; ரூ.10 ஆயிரம் அபராதம்- நடைபாதைக் கடைகள் அகற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671186.jpg\" \/><\/p><p>ஓசூரில் விதிமுறைகளை மீறி இயங்கிய மால், தேநீர்க் கடைகள் மூடப்பட்ட நிலையில், அவற்றுக்கு ரூ.10 ஆயிரம் அபராதம் விதிக்கப்பட்டது. ஓசூர் - தளி சாலையில் கூட்ட நெரிசலுடன் இயங்கி வந்த நடைபாதைக் காய்கறிக் கடைகள் முழுவதுமாக அகற்றப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கடந்த 10-ம் தேதி முதல் 24-ம் தேதி வரை காலை 6 மணி முதல் மதியம் 12 மணி வரை மளிகை, காய்கறி, தேநீர்க் கடை உள்ளிட்ட கடைகள் மட்டும் இயங்கும் என்ற அறிவிப்புடன் முழு ஊரடங்கு அமல்படுத்தப்பட்டு வந்தது. இதில் மாற்றம் செய்யப்பட்டு காலை 6 மணி முதல் காலை 10 மணி வரை மட்டுமே மளிகை, காய்கறிக் கடைகள் இயங்கும் என்ற அரசின் புதிய கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு இன்று முதல் அமலுக்கு வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671186-closure-of-mall-and-tea-shops-in-hosur-rs-10-thousand-fine-removal-of-sidewalk-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671186.jpg"],"pubdate":"2021-05-15T18:50:22+00:00"},{"title":"நெல்லை மாவட்டத்தில் கரோனா நிவாரண நிதி ரூ.2 ஆயிரம் வழங்கும் பணி தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671185.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் ரேஷன் கடைகளில் கரோனா நிவாரண நிதி ரூ.2 ஆயிரம் வழங்கும் பணி இன்று தொடங்கியது.<\/p>\n\n<p>தமிழகம் முழுவதும் ரேஷன் அரிசி அட்டைதாரர்களுக்கு கரோனா நிவாரண நிதியாக ரூ.2 ஆயிரம் வழங்கும் திட்டத்தை சென்னையில் முதல்வர் மு.க. ஸ்டாலின் கடந்த சில நாட்ளுக்குமுன் தொடங்கி வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671185-corona-relief-fund-distribution-begins-in-nellai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671185.jpg"],"pubdate":"2021-05-15T18:10:00+00:00"},{"title":"புதிதாக 10 ஆயிரம் மருத்துவப் பணியாளர்களை நியமிக்க நடவடிக்கை: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671184.jpg\" \/><\/p><p>மருத்துவர்கள், செவிலியர்கள், தொழில்நுட்பப் பணியாளர்கள் எனத் தமிழகத்தில் 10 ஆயிரம் மருத்துவப் பணியாளர்களை நியமிக்க அரசு நடவடிக்கை எடுத்து வருவதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றுப் பரவலைத் தடுக்க மேற்கொள்ளப்பட்டு வரும் நடவடிக்கை, தடுப்புப் பணிகள் தொடர்பான ஆலோசனைக் கூட்டம், மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று (மே 15-ம் தேதி) நடந்தது. இதற்குத் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671184-action-to-recruit-10-thousand-new-medical-staff-information-from-minister-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671184.jpg"],"pubdate":"2021-05-15T18:07:17+00:00"},{"title":"குற்றச்செயலில் தொடர்பு இருந்தால் வழக்கில் எப்போது வேண்டுமானாலும் சேர்க்கலாம்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671183.jpg\" \/><\/p><p>குற்றச் செயலில் தொடர்பு இருப்பதற்கு ஆதாரங்கள் இருந்தால், குற்ற வழக்கின் விசாரணை எந்த நிலையில் இருந்தாலும், சம்பந்தப்பட்டவர்களைக் குற்றம் சாட்டப்பட்டவர்களாகச் சேர்க்க விசாரணை நீதிமன்றத்திற்கு அதிகாரம் உள்ளது என்று சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை, தண்டையார்பேட்டையில் வரதட்சணைக் கொடுமை காரணமாக பெண் ஒருவர் தற்கொலை செய்துகொண்ட சம்பவம் தொடர்பான வழக்கை சென்னை மகளிர் சிறப்பு நீதிமன்றம் விசாரித்து வருகிறது. இந்த வழக்கில் அரசுத் தரப்பில் மூன்று சாட்சிகள் விசாரிக்கப்பட்ட நிலையில், தற்கொலை செய்துகொண்ட பெண்ணின் கணவரின் உறவினர்களான பூங்கனி, குரு பாண்டியன் மற்றும் தாமரைச் செல்வி ஆகியோரைக் குற்றம் சாட்டப்பட்டவர்களாக சேர்க்கக் கோரி, பெண்ணின் தாய் மனுத்தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671183-can-be-added-as-defendants-in-the-middle-of-the-case-if-involved-in-a-crime-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671183.jpg"],"pubdate":"2021-05-15T18:02:54+00:00"},{"title":"சென்னையில் ஊரடங்கு: மீறுவோரைக் கண்காணிக்க ட்ரோன் கேமராக்கள் மூலம் போலீஸ் கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671182.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனா தொற்றுப் பரவலைத் தடுக்க ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. 10ஆம் தேதி முதல் இலகுவாக இருந்த ஊரடங்கு இன்று முதல் கடுமையாக்கப்பட்டுள்ளது. சென்னையில் ஊரடங்கை மீறி வெளியில் வருபவர்களிடம் அபராதம் வசூலிக்கப்படுகிறது. ட்ரோன் மூலம் கண்காணிக்கப்படுகிறது.<\/p>\n\n<p>கரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்த வேறு வழியில்லாமல் ஊரடங்கை அமல்படுத்துவதாகவும், ஊரடங்கின்போது போலீஸார் பொதுமக்களிடம் கடுமை காட்ட வேண்டாம் என்றும், வாகனங்களைப் பறிமுதல் செய்யக்கூடாது என்றும் டிஜிபி திரிபாதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671182-curfew-in-chennai-police-monitor-violators-with-drone-cameras.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671182.jpg"],"pubdate":"2021-05-15T17:49:41+00:00"},{"title":"கரோனாவால் உயிரிழந்த ஊழியர் குடும்பத்துக்கு ரூ.50 லட்சம் இழப்பீடு வழங்குக: டிஎன்பிஎல் ஊழியர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671181.jpg\" \/><\/p><p>கரோனாவால் உயிரிழந்த ஊழியர் குடும்பத்திற்கு ரூ.50 லட்சம் இழப்பீடு வழங்கக் கோரி தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தின் முன் ஊழியர்கள் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரூர் மாவட்டம் புகழூர் தமிழ்நாடு செய்தித்தாள் காகித நிறுவன ஊழியர் பத்மலோசன குமார் (53). இவர் கேரள மாநிலம் திருவனந்தபுரத்தைச் சேர்ந்தவர். காகித நிறுவன ஊழியர் குடியிருப்பில், குடும்பத்துடன் வசித்து வந்தார். இவருக்கு கரோனா அறிகுறி இருந்ததை அடுத்து, கடந்த 9ஆம் தேதி தனியார் ஆய்வகத்தில் கரோனா பரிசோதனை செய்துகொண்டார். பரிசோதனையில் கரோனா தொற்று உறுதியானதை அடுத்து, கரூர் தாந்தோணிமலையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காகக் கடந்த 10ஆம் தேதி சேர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671181-rs-50-lakh-compensation-to-the-family-of-a-worker-killed-by-corona-employees-protest-in-front-of-tnpl.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671181.jpg"],"pubdate":"2021-05-15T17:46:23+00:00"},{"title":"கரோனா பேரிடரில் காரைக்குடியில் சமூக ஆர்வலர்கள் இணைந்து நடத்தும் இலவச ஆம்புலன்ஸ் சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671180.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடியில் சமூக ஆர்வலர்கள் இணைந்து இலவச ஆம்புலன்ஸ் சேவையைத் தொடங்கியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலையால் தொற்று பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671180-social-activists-in-karaikudi-launch-free-ambulance-service.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671180.jpg"],"pubdate":"2021-05-15T17:40:56+00:00"}]