[{"title":"கிளிநொச்சியில் புதிய கொரோனா சிகிச்சை நிலையம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p> <\/p>\n\n\n\n<p>கிளிநொச்சி பாதுகாப்பு தலைமையகத்தின் கீழ் உள்ள திருமுறுகண்டி பகுதியில் 350 கட்டில்களுடன்&nbsp; புதிதாக கொரோனா சிகிச்சை நிலையம் இன்று(14.05.2021) முதல் தயார்ப்படுத்தப்படடுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152451\/vlcsnap-2021-05-14-15h06m33s273.png\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே வட மாகாணத்திற்கான தொற்று நோய் வைத்தியசாலையான கிருஷ்ணபுரம் வைத்தியசாலை&nbsp; செயற்பட்டு வந்த நிலையில் தற்போது அதற்கு மேலதிகமாக மலையாளபுரம் கிராமத்தில் இதுவரை காலமும் இராணுவ வைத்தியசாலையாக இருந்து வந்த நிலையம் தற்போது கொரோனா சிகிச்சை நிலையமாக&nbsp; 07.05.2021 அன்று தொடக்கம் மாற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது&nbsp; கிளிநொச்சி பாதுகாப்பு தலைமையகத்தின் கீழ் உள்ள திருமுறுகண்டி பகுதி&nbsp; இராணுவ முகாம் கொரோனா தனிமைப்படுத்தல் நிலையமாக இன்றிலிருந்து மாற்றப்படுகிறது.<\/p>\n\n\n\n<p>குறித்த தனிமைப்படுத்தல் நிலையத்தை இன்று 14.05.2021 கிளிநொச்சி மாவட்ட பாதுகாப்பு படைகளின் கட்டளை அதிகாரி மேஜர் ஜெனரல், கிளிநொச்சி பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் உள்ளிட்ட குழுவினர் பார்வையிட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152452\/vlcsnap-2021-05-14-15h07m07s100.png\" \/><\/figure>\n\n\n\n<p>இதன் பின்னர் ஊடகங்களுக்கு கருத்து தெரிவித்த&nbsp; கிளிநொச்சி பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் சரவணபவன், கிளிநொச்சி மாவட்டத்தில் 06&nbsp; கொரோனா சிகிச்சை நிலையங்கள் அமைக்கப்பட்டுள்ளது என தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112266\/\" rel=\"nofollow\">கிளிநொச்சியில் புதிய கொரோனா சிகிச்சை நிலையம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112266\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152451\/vlcsnap-2021-05-14-15h06m33s273.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152452\/vlcsnap-2021-05-14-15h07m07s100.png"],"pubdate":"Sat, 15 May 2021 00:00:52 +0000"},{"title":"தமிழகப் பள்ளிகள் விரைவில் திறப்பு; கொரோனாவிற்கு இப்படியொரு ஏற்பாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பின் இரண்டாவது அலை காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. நாள்தோறும் அதிகரித்து வரும் உயிரிழப்புகளால் பதற்றமான சூழல் நிலவுகிறது. தமிழகத்தைப் பொறுத்தவரை நேற்று ஒரேநாளில் புதிதாக 31,892 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 288 பேர் பலியாகியுள்ளனர். தினசரி அதிகரிக்கும் கொரோனா நோயாளிகளால் மருத்துவமனைகளில் படுக்கை மற்றும் ஆக்சிஜன் வசதிகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.\n\nஇதற்காக மாற்று ஏற்பாடுகளை மாநில அரசு முன்னெடுத்துள்ளது. தற்காலிக கோவிட்-19 சிகிச்சை மையங்களை ஏற்படுத்தி நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. முன்னதாக மாணவர்கள் நலன் கருதி கடந்த ஓராண்டாக பள்ளிகள் மூடப்பட்டுள்ளன. இந்த சூழலில் ஆசிரியர்களை மட்டும்  முடிவுக்கு வந்த பிறகு பள்ளிக்கு வரவழைக்க  திட்டமிட்டிருந்தது.\n\n\n\n\n\nஆனால் கொரோனா தீவிரம் காரணமாக சிகிச்சை அளிக்கும் முகாம்களை ஏற்படுத்த பள்ளிகளை தயார் நிலையில் வைத்திருக்க வேண்டும் என்று பள்ளிக்கல்வித்துறை முக்கிய உத்தரவு பிறப்பித்துள்ளது. குறிப்பாக சென்னை நகரில் உள்ள அனைத்து அரசு மற்றும் அரசு நிதியுதவி பெறும் உயர்நிலைப்பள்ளிகள், மேல்நிலைப்பள்ளிகள், தனியார் பள்ளிகள் உள்ளிட்டவற்றை தயார் நிலையில் வைத்திருக்க அறிவுறுத்தப்பட்டுள்ளது.\n\n \n\nஉயர்நிலை, மேல்நிலைப் பள்ளிகளில் அதிக அளவிலான வகுப்பறைகள் இருக்கும். அவை பெரியதாகவும் காணப்படும். இங்கு படுக்கை வசதிகளை ஏற்படுத்தி கோவிட்-19 தொற்று ஏற்பட்டவர்களுக்கு சிகிச்சை அளித்தால் பெரிதும் உதவிகரமாக இருக்கும் என்று மாநில அரசு கருதுகிறது. கடந்த ஆண்டு  உள்ள 66 பள்ளிகளில் கொரோனா  செயல்பட்டன. இவற்றின் பயன்பாடு முடிவடைந்தவுடன் அனைத்து மையங்களும் மூடப்பட்டன.\n\n \n\nஇந்நிலையில் அந்தப் பள்ளிகளை மீண்டும் திறந்து கடந்த ஆண்டைப் போல சிகிச்சை அளிக்க அரசு திட்டமிடப்பட்டுள்ளது. மேலும் சென்னை மாநகராட்சிக்கு உட்பட்ட அனைத்து பள்ளிகளையும் பயன்படுத்த முடிவு செய்யப்பட்டிருக்கிறது. எனவே எந்த நேரத்திலும் பள்ளிகளை ஒப்படைக்க தயார் நிலையில் இருக்க வேண்டும் என்று தலைமை ஆசிரியர்களுக்கு பள்ளிக்கல்வித்துறையும், மாநகராட்சியும் அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-education-department-orders-to-open-schools-for-covid-care-centres\/articleshow\/82650014.cms","image":["https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg"],"pubdate":"Sat 15 May 2021, 08:54:34"},{"title":"பாஜ எம்எல்ஏக்கள் அவசர ஆலோசனை; புதுச்சேரி ஆளும் கூட்டணியில் மோதல்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82650264\/photo-82650264.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரியில் கொரோனா பரவலை எதிர்கொள்வது சம்பந்தமாக  தலைமை செயலாளருடன் பாரதிய ஜனதா கட்சி சட்டமன்ற உறுப்பினர்கள் முன்னாள் அமைச்சர் நமச்சிவாயம் தலைமையில் தலைமைச் செயலகத்தில் ஆலோசனை நடத்தினர். \n\nஇந்த கூட்டத்தில் தலைமை செயலாளர் அஸ்வினி குமார், மாவட்ட ஆட்சியர் பூர்வா கர்க், சுகாதார துறை இயக்குனர் மோகன் குமார் உள்ளிட்ட அதிகாரிகள் பங்கேற்றனர். கூட்டத்துக்கு பிறகு சட்டமன்ற உறுப்பினரும், முன்னாள் அமைச்சருமான நமச்சிவாயம் செய்தியாளர்களுடம் கூறியதாவது: \n\nகொரோனா காலத்தில் மத்திய அரசின் உத்தரவுப்படி மக்களுக்கு வருகிற 17ம் தேதி முதல் இலவச அரிசி வழங்கப்படும். மக்களால் புறக்கணிக்கப்பட்ட எதிர்க்கட்சிகள் எங்களது கூட்டணியில் விரிசலை ஏற்படுத்த திட்டமிட்டு காத்துக்கொண்டிருக்கின்றன. \n\nஎங்கள் கூட்டணியில் எந்த விரிசலும் இல்லை. எங்கள் கூட்டணி சிறப்பான ஒரு நல்லாட்சியை தரும். முதலமைச்சர் ரங்கசாமி தலைமையில் சிறப்பான ஆட்சி நடைபெறும். விரைவில் முதலமைச்சர் ரங்கசாமி குணமடைந்து வந்து மக்கள் பணி ஆற்றுவார். இவ்வாறு அவர் தெரிவித்தார்.\n\n\n\n\nபுதுச்சேரி முதல்வர் ரங்கசாமி கொரோனா பாதிப்பு காரணமாக மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். இந்நிலையில் தலைமை செயலாளருடன் பாஜக எம்எல்ஏக்கள் ஆலோசனை நடத்தியுள்ளனர். \n\nஇந்த கூட்டத்தில் கூட்டணியில் உள்ள என்.ஆர்.காங்கிரஸ் கட்சி எம்.எல்.ஏக்கள் பங்கேற்கவில்லை. முதலமைச்சர் இல்லாத நேரத்தில் என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏக்களை அழைக்காமல் பாஜக எம்.எல்.ஏக்கள் மட்டும் தலைமை செயலாளருடன் ஆலோசனை நடத்தி் இருப்பது கூட்டணியில் மோதல் இருப்பதையே காட்டுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/bjp-mlas-held-consultations-with-chief-secretary-of-puducherry\/articleshow\/82650264.cms","image":["https:\/\/tamil.samayam.com\/photo\/82650264\/photo-82650264.jpg"],"pubdate":"Sat 15 May 2021, 08:33:49"},{"title":"ரேஷன் அட்டைக்கு 2000ரூ: இதை வாங்க இவ்வளவு போராட்டமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82649926\/photo-82649926.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக ஊரடங்கில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. நேற்று இரவு மேலும் புதிய கட்டுப்பாடுகள் அறிவிக்கப்பட்டு இன்று முதல் அமலுக்கு வந்துள்ளன.\n\nகாய்கறிக் கடைகள், பலசரக்கு கடைகள், இறைச்சி கடைகள் ஆகியவை மட்டும் காலை 6 மணி முதல் 9 வரை மட்டும் திறந்திருக்க வேண்டும் என்றும் மற்ற கடைகள் திறக்கப்படக்கூடாது என தெரிவிக்கப்பட்டுள்ளது.\n\n\nகொரோனாவை கட்டுப்படுத்த ஊரடங்கு தவிர்க்கமுடியாத வழிமுறை என்றாலும் இதனால் மக்களின் வாழ்வாதாரமும் பாதிக்கப்படுகிறது. இதை தவிப்பதற்காக தமிழக அரசு பல்வேறு நிவாரணப் பணிகளை மேற்கொண்டு வருகிறது.\n\nகொரோனா நிவாரண நிதியாக அனைத்து  தாரர்களுக்கும் மே மாதம் முதல் தவணையாக  வழங்கப்படும் என்று அறிவிக்கப்பட்டது. மேலும் 13 மளிகைப் பொருள்கள் அடங்கிய பையும் இலவசமாக விநியோகிக்கப்படுகிறது.\n\n\nஇன்று முதல்  வழங்கப்படும் நிலையில் கடந்த சில தினங்களாக டோக்கன்கள் கொடுக்கும் பணி தொடங்கி நடைபெற்று வருகிறது.\n\nஇன்று காலை 8 மணி முதல் கொரோனா நிவாரண நிதி ரேஷன் கடைகளில் வழங்கப்படுகின்றன. இதைப் பெறுவதற்காக அதிகாலை முதலே மக்கள் ரேஷன் கடைகளில் குவியத் தொடங்கிவிட்டனர். தமிழகத்தின் அனைத்துப் பகுதிகளிலும் இதுதான் நிலைமை. கூட்டம் கூட்டமாக  வாசலில் தனிமனித இடைவெளியை காற்றில் பறக்கவிட்டு பொது மக்கள் நின்றிருந்தனர்.\n\nஅவர்களிடம் ஏன் அதிகாலையிலேயே வந்துவிட்டீர்கள் என கேட்ட போது, நேற்று தமிழக அரசு அத்தியாவசிய கடைகள் 10 மணி வரை திறந்திருக்கும் என தெரிவித்திருந்தது. எனவே ரேஷன் கடைகளையும் விரைவாக பூட்டிவிட்டால் பணம் கிடைக்காமல் போய்விடும் என்பதால் முன்னரே வந்து இடம்பிடித்து நிற்கிறோம் என்கிறார்கள்.\n\n\nஒரு நாளுக்கு 200 பேருக்கு வழங்கப்படும் என டோக்கன் கொடுத்தும் மக்களிடம் தங்களுக்கு கிடைக்காமல் போய்விடுமோ என்ற அச்சம் நிலவுகிறது. அந்த அச்சத்தை போக்க வேண்டியது அரசின் கடைமை. அதே சமயம் எதற்காக இந்த நிவாரணம், ஏன் பொது முடக்கம் அறிவிக்கப்பட்டுள்ளது என்பதை மக்களும் உணர்ந்து தனிமனித இடைவெளியை கடைபிடிக்க வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பாக இருக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/people-started-standing-to-the-ration-shops-early-in-the-morning-to-get-the-corona-relief-fund\/articleshow\/82649926.cms","image":["https:\/\/tamil.samayam.com\/photo\/82649926\/photo-82649926.jpg"],"pubdate":"Sat 15 May 2021, 08:01:45"},{"title":"டெல்லி: தந்தையை காப்பாற்ற ஆக்சிஜன் உதவி கேட்ட பெண்ணை பாலியல் உறவுக்கு அழைத்த கொடூரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117878.webp\" \/><\/p><p><strong>(கோப்பு புகைப்படம்)<\/strong><\/p>\n<p><strong>கொரோனாவால் உயிருக்கு போராடும் தந்தையை காப்பாற்ற ஆக்சிஜன் உதவி கேட்ட பெண்ணை, பாலியல் உறவுக்கு அழைத்த சம்பவம் டெல்லியில் அரங்கேறி உள்ளது.&nbsp;<\/strong><\/p>\n<p>டெல்லியைச் சேர்ந்த சமூக ஆர்வலரான பவ்ரீன் காந்தாரி என்ற பெண், தனது ட்விட்டர் பக்கத்தில் அதிர்ச்சிகரமான பதிவு ஒன்றை வெளியிட்டார்.&nbsp;அதில், ''என் நெருங்கிய தோழியின் தந்தை, கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிருக்கு போராடி வருகிறார். அவருக்கு ஆக்சிஜன் கிடைக்கவில்லை. உதவி செய்யும்படி, என் வீட்டருகே வசிக்கும் ஒருவரிடம், தோழியின் இளைய சகோதரி கோரிக்கை விடுத்தார்.<\/p>\n<p>என்னுடன் படுக்கையை பகிர்ந்து கொள்ள சம்மதித்தால், ஆக்சிஜன் சிலிண்டர் ஏற்பாடு செய்து தருவதாக அந்த நபர் கூறியுள்ளார். இது போன்ற நபர்கள் மீது என்ன நடவடிக்கை எடுப்பது?' எனப் பதிவிட்டுள்ளார்.<\/p>\n<p>இதையடுத்து அந்த நபரின் செயலுக்கு கண்டனங்கள் குவிந்து வருகின்றன. இதுகுறித்து போலீசில் புகார் அளிக்கும்படி பலரும் அந்தப் பதிவில் 'கமெண்ட்' செய்து வருகின்றனர்.&nbsp;<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">My friend&rsquo;s sister like my baby sister was asked by a neighbour in an elite colony to sleep with him for an oxygen cylinder that she desperately needed for her father;<br \/><br \/>What action can be taken because the b* will obviously deny, no?<a href=\"https:\/\/twitter.com\/hashtag\/HumanityIsDead?src=hash&amp;ref_src=twsrc%5Etfw\">#HumanityIsDead<\/a><\/p>\n&mdash; Bhavreen Kandhari (@BhavreenMK) <a href=\"https:\/\/twitter.com\/BhavreenMK\/status\/1391953742124118020?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102528\/Man-asks-woman-to-sleep-with-him-in-exchange-for-oxygen-cylinder.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102528\/Man-asks-woman-to-sleep-with-him-in-exchange-for-oxygen-cylinder.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117878.webp"],"pubdate":"2021-05-15T07:23:29+00:00"},{"title":"கேரளாவில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு; 4 மாவட்டங்களில் மும்மடங்கு ஊரடங்கு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117877.webp\" \/><\/p><p><strong>கேரளாவில் கொரோனாவை கட்டுப்படுத்துவதற்காக அமல்படுத்தப்பட்ட ஊரடங்கு மேலும் ஒரு வாரம் நீட்டிக்கப்பட்டுள்ளது. <\/strong><\/p>\n<p>கேரளாவில் அதிகரித்து வரும் கொரோனாவை கட்டுப்படுத்துவதற்காக கடந்த 8-ம் தேதி முதல் நாளை (ஞாயிற்றுக்கிழமை) வரை முழுஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. எனினும் மாநிலத்தில் தொற்று கட்டுக்குள் வரவில்லை. தொற்று விகிதம் தொடர்ந்து அதிகரித்துக்கொண்டே செல்கிறது. எனவே ஊரடங்கை 23-ம் தேதி வரை நீட்டிப்பதாக முதலமைச்சர் பினராயி விஜயன் நேற்று அறிவித்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621042113807.jpeg\" \/><\/p>\n<p>இதுகுறித்து அவர் மேலும் கூறுகையில், &lsquo;தொற்று கட்டுக்குள் வராத பகுதிகள் மற்றும் நோயாளிகள் அதிகரிக்கும் பகுதிகளில் கடுமையான கட்டுப்பாடுகள் தேவைப்படுகின்றன. எனவே தொற்றின் வீரியத்தை கட்டுப்படுத்தும் வகையில் திருவனந்தபுரம், எர்ணாகுளம், திருச்சூர் மற்றும் மலப்புரம் மாவட்டங்களில் 16-ம் தேதி (நாளை) முதல் மும்மடங்கு ஊரடங்கு அமல்படுத்தப்படுகிறது&rsquo; என்று தெரிவித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102527\/Kerala-Extends-Covid-Lockdown-By-A-Week-Till-May-23.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102527\/Kerala-Extends-Covid-Lockdown-By-A-Week-Till-May-23.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117877.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621042113807.jpeg"],"pubdate":"2021-05-15T07:00:40+00:00"},{"title":"கரோனா பாதிப்பு அதிகரிப்பதால் ரயில் ஓட்டுநர்கள், கார்டுகள் பணி முறையில் மாற்றம் செய்ய வேண்டும்: அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg\" \/><\/p><p>கரோனா பாதிப்பு அதிகரித்து வருவதால் ரயில் ஓட்டுநர்கள், கார்டுகளுக்கான பணி முறையை மாற்றியமைக்க நடவடிக்கை எடுக்க வேண்டும் என்று அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தி உள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அக் கழகத்தின்தென்மண்டல தலைவர் வி.பாலசந்திரன், பொதுச்செயலாளர் யு.பாபுராஜன் ஆகியோர், ரயில்வேஅமைச்சர் பியூஸ்கோயல் மற்றும்சுகாதாரத் துறை அமைச்சர் ஹர்ஷவர்தன் ஆகியோருக்கு அனுப்பியுள்ள கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671064-train-drivers-and-guards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலியில் விசாரணை: உயர் நீதிமன்ற தலைமை நீதிபதிக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருவதால்குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலி மூலமாக விசாரணை நடத்த உத்தரவிட வேண்டும் என உயர் நீதிமன்ற தலைமைநீதிபதிக்கு கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றம் மற்றும் உயர் நீதிமன்ற மதுரை கிளை,தமிழகம் முழுவதும் உள்ள உரிமையியல் நீதிமன்றங்களுக்கு கோடைவிடுமுறை விடப்பட்டுள்ளது. அவசர வழக்குகள் மட்டும் காணொலி மூலமாக விசாரிக்கப்படுகின்றன. ஆனால் குற்றவியல் நடுவர் நீதிமன்றங்களுக்கு கோடை விடுமுறை கிடையாது. இதனால் இந்தநீதிமன்றங்களில் குற்றம் சாட்டப்பட்டவர்களை ரிமாண்ட் செய்வது,ஜாமீன் வழங்குவது, தீர்ப்பளிப்பது என குற்ற வழக்குகளின் விசாரணை வழக்கம்போல நேரடியாக நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671063-chennai-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"தமிழகத்தின் பெரும்பாலான இடங்களில் மழை பெய்யும் - அரபிக்கடலில் இன்று உருவாகிறது ‘டவ் தே’ புயல்: 4 மாவட்டங்களில் மிக கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671038.jpg\" \/><\/p><p>அரபிக்கடலில் நிலைகொண்டிருக்கும் காற்றழுத்த தாழ்வு மண்டலம், இன்று (மே 15) &amp;#39;டவ் தே&amp;#39; புயலாக வலுப்பெறும். அதன் காரணமாக தமிழகத்தில் நீலகிரி, கோவை, தேனி, திண்டுக்கல் ஆகிய 4 மாவட்டங்களில் மிக கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக செய்தியாளர்களிடம் சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671038-cyclone-tauktae.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671038.jpg"],"pubdate":"2021-05-15T03:30:35+00:00"},{"title":"கோவை தெற்கு தொகுதிக்கு மறு வாக்கு எண்ணிக்கை நடத்தக் கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671042.jpg\" \/><\/p><p>கோவை தெற்கு தொகுதிக்கு மறு வாக்கு எண்ணிக்கை நடத்தக் கோரிஉயர் நீதிமன்றத்தில் வழக்குதொடரப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக கோவை தெற்கு தொகுதியில், இந்துஸ்தான் ஜனதா கட்சி சார்பில் போட்டியிட்ட வேட்பாளரும், அக்கட்சியின் தென்மண்டலத் தலைவருமான கே.ராகுல்காந்தி, சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671042-kovai-south.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671042.jpg"],"pubdate":"2021-05-15T03:30:35+00:00"},{"title":"கைதிகளுக்கு மூச்சுப் பயிற்சி, பலூன் ஊதும் பயிற்சி; கோவை சரக சிறைகளில் கரோனா தடுப்புப் பணிகள் தீவிரம்: தடுப்பூசி செலுத்திக்கொண்ட 165 கைதிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671025.jpg\" \/><\/p><p>கோவை சரக சிறைகளில், கரோனாதடுப்புப் பணிகளை சிறைத்துறைநிர்வாகத்தினர் தீவிரப்படுத்தியுள்ள னர். கைதிகளின் உடல்நலத்தை மேம்படுத்த பயிற்சியும் அளித்து வருகின்றனர். இதுவரை 165 கைதிகளுக்கு கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது.<\/p>\n\n<p>கோவை சரக சிறைத்துறை நிர்வாகத்தின் கட்டுப்பாட்டின் கீழ் கோவை மற்றும் சேலம் ஆகிய இடங்களில் தலா ஒரு மத்திய சிறை உள்ளது. அதேபோல, மாவட்ட சிறைகள், கிளைச் சிறைகள் ஆகியஇரண்டு வகைகளையும் சேர்த்து, கோவை சரகத்தில் மொத்தம் 23 சிறைகள் உள்ளன. இந்நிலையில், கோவை மாவட்டத்தில் தினமும் சராசரியாக 2,500-க்கும் மேற்பட்டோர் கரோனாவால் பாதிக்கப்படுவ தால், கோவை சரக சிறைகளில் கரோனா தடுப்பு நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளது. இதுதொடர்பாக கோவை சரக சிறைத்துறை டிஐஜி சண்முகசுந்தரம் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தியாளரிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671025-breathing-exercises-for-prisoners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671025.jpg"],"pubdate":"2021-05-15T03:30:33+00:00"},{"title":"திருப்பூர் மாவட்டத்திலும் ரெம்டெசிவர் மருந்து: செய்தித் துறை அமைச்சர் மு.பெ.சாமிநாதன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671013.jpg\" \/><\/p><p>திருப்பூர் மாவட்டத்திலும் ரெம்டெசிவர் மருந்து கிடைக்க நடவடிக்கை எடுக்கப்படும் என்று, செய்தித் துறை அமைச்சர் மு.பெ.சாமிநாதன் தெரிவித்தார்.<\/p>\n\n<p>திருப்பூர் அரசு தலைமை மருத்துவக் கல்லூரி மருத்துவமனையில், கரோனா சிகிச்சை முறைகள் மற்றும் ஆக்சிஜன் இருப்பு குறித்து செய்தித் துறை அமைச்சர்மு.பெ.சாமிநாதன் நேற்று ஆய்வு மேற்கொண்டார். அப்போது, கரோனா படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் இருப்பு வைக்கப்பட்டுள்ள திரவ தொட்டிகளை பார்வையிட்டார். கூடுதலாக தேவைப்படும் வசதிகள் குறித்து, ஆட்சியர் க.விஜயகார்த்திகேயன், மருத்துவக் கல்லூரி மருத்துவமனை டீன் வள்ளி சத்தியமூர்த்தி ஆகியோரிடம் கேட்டறிந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671013-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671013.jpg"],"pubdate":"2021-05-15T03:30:31+00:00"},{"title":"கரோனா ஊரடங்கால் காவேரிப்பட்டணத்தில் சரிந்த `நிப்பட்' உற்பத்தி: மாற்று வேலைக்குச் சென்ற தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670994.jpg\" \/><\/p><p>கரோனா ஊரடங்கால், காவேரிப் பட்டணத்தில் `நிப்பட்&amp;#39;தயாரிப்பு பாதிக்கப்பட்டுள்ளதாக சிறு, குறு தொழிற்சாலைகள் நடத்து பவர்கள், தொழிலாளர்கள் வேதனை தெரிவித்துள்ளனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டம் காவேரிப்பட்டணம் மற்றும் அதன் சுற்றுவட்டாரக் கிராமங்களில் உள்ள வீடுகளில் `நிப்பட்&amp;#39;தயாரிப்பில் 300-க்கும் அதிகமான குடும்பத்தினர் ஈடுபட்டு வருகின்றனர். இங்கு இயந்திரங்கள் பயன்பாடு இல்லாமல், கையால் தயார் செய்யப்படும் `நிப்பட்&amp;#39;டிற்கு தனி சுவை என்பதால் தமிழகம், கர்நாடகா, ஆந்திரா மட்டுமின்றி வடமாநிலங்களுக்கு விற்பனைக்கு அனுப்பி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670994-corona-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670994.jpg"],"pubdate":"2021-05-15T03:30:29+00:00"},{"title":"நாமக்கல் செவிலியர் மீது ஆசிட் வீசிய வழக்கில் இருவருக்கு விதிக்கப்பட்ட 10 ஆண்டு சிறை தண்டனை உயர் நீதிமன்றத்தில் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670998.jpg\" \/><\/p><p>செவிலியர் மீது ஆசிட் வீசிய வழக்கில் இருவருக்கு விதிக்கப்பட்ட 10 ஆண்டு சிறை தண்டனையை சென்னை உயர் நீதிமன்றம் உறுதி செய்துள்ளது.<\/p>\n\n<p>நாமக்கல் மாவட்டம் திருச்செங்கோடு அருகே எலச்சிபாளையம் ஆரம்ப சுகாதார நிலையத்தில் விஜயகுமாரி என்பவர் செவிலியராக பணிபுரிந்து வந்தார். அப்பகுதியைச் சேர்ந்த மணிகண்டன் தனது மனைவியை பிரசவத்துக்காக ஆரம்ப சுகாதார நிலையத்துக்கு அழைத்து சென்றபோது விஜயகுமாரி, அப்பெண்ணை திருச்செங்கோடு அரசு மருத்துவமனைக்கு அனுப்பி வைத்துள்ளார். அங்கு குழந்தை உயிரிழந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670998-namakkal-nurse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670998.jpg"],"pubdate":"2021-05-15T03:30:29+00:00"},{"title":"நேரு விளையாட்டு அரங்கில் ரெம்டெசிவிர் மருந்து விற்பனை இன்றுமுதல் தொடங்கும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670983.jpg\" \/><\/p><p>நேரு விளையாட்டு அரங்கில் இன்றுமுதல் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்படவுள்ளது.<\/p>\n\n<p>கள்ளச் சந்தையில் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்படுவதைத் தடுக்க தமிழ்நாடு மருத்துவ பணிகள் கழகத்தின் சார்பில் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து விற்பனை கடந்த மாதம் 26-ம் தேதி தொடங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670983-nehru-stadium.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670983.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"டைம்ஸ் குழும தலைவர் இந்து ஜெயின் மறைவு: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670976.jpg\" \/><\/p><p>டைம்ஸ் குழுமத்தின் தலைவர் இந்து ஜெயின் மறைவுக்கு ஆளுநர் பன்வாரிலால் புரோஹித், முதல்வர் ஸ்டாலின் ஆகியோர் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>டைம்ஸ் குழுமத் தலைவர் இந்து ஜெயின், கரோனா தொற்று காரணமாக காலமானார். அவரது மறைவுக்கு இரங்கல் தெரிவித்து ஆளுநர் பன்வாரிலால் புரோஹித், முதல்வர் மு.க.ஸ்டாலின் ஆகியோர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670976-indu-jain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670976.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"மயானங்களுக்கு வரும் சடலங்கள் அதிகரிப்பதால் - வேலைப்பளு, மன அழுத்தத்தால் அவதிக்குள்ளாகும் பணியாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670978.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றால் அதிகம் பேர் உயிரிழப்பதால், மயானங்களுக்கு வரும் சடலங்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதனால் அங்கு பணியாற்றும் மாநகராட்சி மற்றும் ஒப்பந்த பணியாளர்கள் மிகுந்த வேலைப் பளு மற்றும் மன அழுத்தத்தால் அவதிப்பட்டு வருகிறார்கள்.<\/p>\n\n<p>சென்னையில் தற்போது 68 இடங்களில் மயானங்கள் செயல்பட்டு வருகின்றன. இவற்றில் மூலக்கொத்தளம் பகுதியில் உள்ள மயானம் தவிர மற்ற இடங்களில் உள்ள மயானங்களில் நவீன தகன மேடைகள் அமைக்கப்பட்டுள்ளன. அவை தற்போது தனியாரின் பராமரிப்பில் உள்ளன. அந்த மயானங்களில் அனைத்து உடல்களும் இலவசமாக எரியூட்டப்பட்டு வருகின்றன. ஒரு உடலை தகனம் செய்ய மாநகராட்சி ரூ.750 செலுத்துகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670978-graveyard-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670978.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"சென்னை கெல்லீஸ் முதல் தரமணி வரை மெட்ரோ ரயிலுக்காக சுரங்கப் பாதை: `எல் அண்ட் டி' நிறுவனம் அமைக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670982.jpg\" \/><\/p><p>சென்னையில் கெல்லீஸ் முதல் தரமணி வரை சுமார் 12 கி.மீ. தொலைவுக்கு மெட்ரோ ரயில் சுரங்கப் பாதைகள் அமைக்கும் பணியை எல் அண்ட் டி நிறுவனம் மேற்கொள்கிறது.<\/p>\n\n<p>சென்னையில் தற்போது இரு வழித்தடங்களில் 54 கி.மீ. தொலைவுக்கு மெட்ரோ ரயில் சேவை தொடங்கப்பட்டுள்ளது. விமானநிலையம், கோயம்பேடு பேருந்து நிலையம், சென்னை சென்ட்ரல், எழும்பூர் ரயில் நிலையங்கள் மற்றும் வடசென்னையை இணைக்கும் வகையில் தொடங்கப்பட்டுள்ள மெட்ரோ ரயில் சேவை மக்கள் மத்தியில் நல்ல வரவேற்பைப் பெற்றுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670982-metro-subway.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670982.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"எச்பிஎல் நிறுவனத்தில் கரோனா தடுப்பூசி தயாரித்தால் ஆண்டுக்கு 30 கோடி பேருக்கு தடுப்பூசி போடலாம்: திருப்போரூர் எம்எல்ஏ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670970.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம் திருப்போரூரில் உள்ள அரசு மருத்துவமனை, கேளம்பாக்கம் ஆரம்ப சுகாதார நிலையத்தில் மருத்துவ வசதிகள், ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் தொடர்பாக திருப்போரூர் எம்எல்ஏ பாலாஜி ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>அப்போது, கரோனா தொற்று உறுதி செய்யப்பட்டவர்களுக்கு வழங்கப்படும் சிகிச்சைகள் குறித்து மருத்துவர்கள், செவிலியர்களிடம் கேட்டறிந்தார். ஆய்வின்போது, திமுக நகரச் செயலர் தேவராஜன், தகவல் தொழில்நுட்ப அணி ஒருங்கிணைப்பாளர் எல்லப்பன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670970-thiruporur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670970.jpg"],"pubdate":"2021-05-15T03:30:26+00:00"},{"title":"விழுப்புரம் மாவட்டத்தில் ஆரம்ப சுகாதார நிலையங்களுக்கு பேட்டரி இல்லாமல் பல்ஸ் ஆக்சிமீட்டர் வழங்கப்பட்டதா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670961.jpg\" \/><\/p><p>விக்கிரவாண்டி எம்எல்ஏபுகழேந்தி தன் தொகுதிக்குஉட்பட்ட கெடார், காணை அரசுஆரம்ப சுகாதார நிலையங்களில் நேற்று ஆய்வு மேற்கொண்டார். காணை ஆரம்ப சுகாதார நிலையத்தில் ஆய்வு மேற்கொண்ட எம்எல்ஏ, அங்கிருந்த செவிலியரிடம் பல்ஸ் ஆக்சிமீட்டர் மூலம்தன் ஆக்சிஜன் அளவை பரிசோதிக்க விரும்புவதாக தெரிவித்தார். செவிலியரும் மருத்துவமனையில் இருந்த பல்ஸ் ஆக்சிமீட்டரை அவரின் விரலில் செருகினார். ஆனால் அந்த மீட்டர் செயல்படவில்லை. பின்னர் தன் காரில் இருந்த வேறு பல்ஸ் ஆக்சி மீட்டர் மூலம் தன் ஆக்சிஜன் அளவை பரிசோதித்துக் கொண்டார். மருத்துவமனைக்கு வழங்கப்பட்ட அந்த மீட்டருக்கு பேட்டரி வழங்கப்பட வில்லை என்று மருத்துவமனை ஊழியர்கள் தெரிவித்தனர்.<\/p>\n\n<p> <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670961-pulse-oximeter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670961.jpg"],"pubdate":"2021-05-15T03:30:25+00:00"},{"title":"நாளுக்கு நாள் தொற்று அதிகரித்து வரும் நிலையிலும் விழுப்புரம் மாவட்டத்தில் கரோனா நெறிமுறைகள் புறக்கணிப்பு: பல்வேறு நிகழ்வுகளில் மக்கள் கும்பலாக பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670959.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டத்தில் கரோனாதொற்று அதிகரித்து வரும் நிலையில், வழக்கம்போல் பல்வேறு நிகழ்வுகளில் மக்கள் கும்பலாக பங்கேற்பதாக சமூக ஆர்வலர்கள் கவலை தெரிவிக்கின்றனர்.<\/p>\n\n<p>விழுப்புரம் மாவட்டத்தில் கரோனா தொற்று நாளுக்குநாள் அதிகரித்து வருகிறது. மாவட்டத்தில் புதுச்சேரியையொட்டிய வானூர், விக்கிரவாண்டி வட்டங்களில் தொற்று பாதிப்பு அதிகளவில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670959-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670959.jpg"],"pubdate":"2021-05-15T03:30:24+00:00"},{"title":"கிராம மக்களுக்கு இலவச கபசுரக் குடிநீர்: ஆர்.பி. உதயகுமார் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670944.jpg\" \/><\/p><p>மதுரை மாவட்டம், திருமங்கலம் சுற்று வட்டார கிராம மக்களுக்கு ஆர்.பி. உதயகுமார் எம்எல்ஏ நேற்று கபசுரக் குடிநீர் வழங்கினார். திருமங்கலம் தொகுதி எம்எல்ஏ ஆர்.பி. உதயகுமார், ஜெ. பேரவை சார்பில் திருமங்கலத்தில் உள்ள அனைத்து கிராம மக்களுக்கும் கபசுரக் குடிநீர் வழங்கும் திட்டத்தை, டி. குன்னத்தூர் ஜெயலலிதா கோயிலில் இருந்து தொடங்கி வைத்தார்.<\/p>\n\n<p>அப்போது, அவர் பேசுகையில், கரோனா 2-ம் அலை தீவிரமாக உள்ளதால், ஆய்வுக் கூட்டங்களில் எடுக்கும் முடிவுகள் கடைக்கோடி கிராமங்கள் வரை செயல்படுகிறதா என்று அரசு கூர்ந்து கவனித்து மக்கள் உயிரைக் காப்பாற்ற வேண்டும் என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670944-kabasara-kudineer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670944.jpg"],"pubdate":"2021-05-15T03:30:22+00:00"},{"title":"கரோனா பாதிப்பால் கண்களில் கருப்பு பூஞ்சை நோய்: அரவிந்த் கண் மருத்துவமனை இயக்குநர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670948.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்படும் நீரிழிவு நோயாளிகளுக்கு கண் பார்வை இழப்புக்கு வழி வகுக்கும் கருப்பு பூஞ்சைத் தொற்று ஏற்படும் ஆபத்துள்ளது என மதுரை அரவிந்த் கண் மருத்துவமனை இயக்குநர் உஷாகிம் தெரிவித்தார்.<\/p>\n\n<p>இது குறித்து அவர் செய்தி யாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670948-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670948.jpg"],"pubdate":"2021-05-15T03:30:22+00:00"},{"title":"காவல்துறையின் கரோனா குறித்த விழிப்புணர்வு ஆடியோவுக்கு துபாயிலிருந்து குரல் கொடுத்த வானொலி செய்தி வாசிப்பாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670934.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் கரோனா குறித்த காவல்துறையின் விழிப்புணர்வு ஆடியோவுக்கு துபாய் ரேடியோ &amp;lsquo;கில்லி&amp;rsquo;யில் செய்தி வாசிப்பாளராகப் பணிபுரியும் அனுராதா என்பவர் குரல் கொடுத்துள்ளார்.<\/p>\n\n<p>ராமநாதபுரம் மாவட்ட காவல்துறையினர் கரோனா விழிப்புணர்வுக்காக பல்வேறு நடவடிக்கைகள் எடுத்துள்ளனர். அதன் ஒரு பகுதியாக விழிப் புணர்வு வாசகங்கள் அடங்கிய ஒலித்தொகுப்பு முக்கிய மார்க் கெட் பகுதி, வாகன தணிக்கை செய்யும் இடங்களில் ஒலிபரப்பப் படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670934-awareness-audio.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670934.jpg"],"pubdate":"2021-05-15T03:30:20+00:00"},{"title":"46 குப்பி ரெம்டெசிவிர் மருந்து பறிமுதல்: கள்ளச்சந்தையில் விற்க முயன்ற இருவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670896.jpg\" \/><\/p><p>கோவில்பட்டியில் கள்ளச் சந்தையில் விற்பதற்காக பதுக்கி வைக்கப்பட்டிருந்த 46 குப்பி ரெம்டெசிவிர் மருந்தை போலீஸார் பறிமுதல் செய்தனர். இருவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>கரோனா நோயாளிகளுக்கு பயன்படுத்தப்படும் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு நிலவுகிறது. பெருநகரங்களில் உள்ள மருத்துவமனைகளில் டோக்கன் கொடுத்து, நோயாளியின் விவரங்கள் மற்றும் ஆதார் எண் பெற்ற பின்னரே ரெம்டெசிவிர் வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670896-seizure-of-remdesivir-drug.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670896.jpg"],"pubdate":"2021-05-15T03:30:14+00:00"}]