[{"title":"Vijay TV Serial  : வீட்டிற்கு திரும்பிய கோபி… ஷாக் கொடுத்து பாக்யா… அடுத்து என்ன நடக்கும்?","text":"<p>மயூவை அழைக்க தனது வீட்டிற்கே சென்ற கோபி, ஒருவழியாக யார் கண்ணிலும் சிக்காமல் ராதிகா மற்றும் அவரது மகள் மயூவை அழைத்துக்கொண்டு வந்துவிட்டான். அதன் பின் தனது வீட்டிற்கு செல்ல முடிவெடுக்கும் கோபி, ராதிகாவிடம் கூறுகிறான். அப்போது டீச்சர் வீடு அருகிலேயே ஒரு வீடு இருக்கிறது என்றும் அதை பார்க்க போவதாகவும் ராதிகா சொல்கிறாள்.<\/p>\n\n\n\n<p>இதை கேட்டு அதிர்ச்சியடையும் கோபி, ஏதேதோ சொல்லி தடுக்க பார்க்கிறார். ஆனால் ராதிகா அந்த வீட்டை பார்த்துவிட்டு பிடித்திருந்தால் மேலும் பேசலாம் என சொல்லிவிடுகிறார். இதனால் பல வகையில் சிந்திக்கும் கோபி, ஒரு வழியாக &nbsp;பெங்களூரில் இருந்து வருவது போல தனது வீட்டுக்குள் செல்கிறான் அப்போது அவன் கையில், ஸ்னாக்சுடன் வருவது அனைவருக்கும் சர்ப்ரைஸாக உள்ளது. இதை பார்த்த இனியா, நீங்கள் வாங்கி வரவே மாட்டிர்களே என கேட்கிறாள்<\/p>\n\n\n\n<p>அதற்கு சமாளிக்கும் கோபி, எதுவும் தெரியாதது போல நம் வீட்டில் ஒரு குழந்தை இருக்குல்ல, அவளுக்கு தான் வாங்கி வந்தேன் என கூறுகிறான. இதற்கிடையே ஜெனி, எப்போ பெயின்ட் அடிக்க போகிறோம் என கேள்வி கேட்க அதற்கு தனது பொய்யால் சமாளிக்கிறான் கோபி. அப்போது மயூ நம் போட்டோக்களை பார்த்துக்கொண்டிருந்தாள் என பாக்யா சென்னதும் கோபி அதிர்ச்சி இடைகிறான். ஆனால் அதற்குள் உங்கள் போட்டோவை பார்க்கவில்லை என பாக்யா சொன்னதும் தப்பிச்சோம்டா சாமி என்பது போல நிம்மதி அடைகிறார்.<\/p>\n\n\n\n<p>அதன்பிறகு ஜெனி கேட்ட கேள்விக்கு பதில் சொல்லும் கோபி, போட்டோக்கள் அங்கேயே இருக்கட்டும். நாம் பெயின்ட் அடித்துவிட்டு மாட்டிக்கொள்ளலாம் என கூறுகிறான். அதன்பிறகு ராதிகா வந்ததையும், புது வீடு பார்ப்பதாக சொன்னது பற்றியும் பாக்யா கூறுகிறாள். மேலும் அருகில் இருக்கும் வீடு விலைக்கு வருவதாகவும், அதை பார்க்க ராதிகா வருவதாகவும் கூறுகிறாள். இதனால் கோபமடையும், கோபி நீ ஏன் அவங்களுக்கு உதவி செய்தே தீருவேன் என சுத்திட்டு இருக்க என கேட்கிறார். ஒருவேளை ராதிகா அருகில் வந்துவிட்டால் என்ன ஆகும் என டென்ஸனாக தனக்கு தானே பேசிக்கொள்கிறார் கோபி. அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-vijay-tv-baakiyalakshmi-serial-today-episode-303415\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baakiyalakshmi2.jpg"],"pubdate":"Sat, 15 May 2021 12:00:12 +0530"},{"title":"ரெம்டெசிவிர், ஆக்சிஜன் சிலிண்டர்களை கள்ளச்சந்தையில் விற்றால் குண்டர் சட்டம் பாயும் - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"முதலமைச்சர் மு.க.ஸ்டாலின் எச்சரிக்கை\nரெம்டெசிவிர், ஆக்சிஜன் சிலிண்டர்களை கள்ளச்சந்தையில் விற்றால் குண்டர் சட்டம் பாயும் - மு.க.ஸ்டாலின்\nஆக்சிஜன் சிலிண்டர்களை அதிக விலைக்கு விற்பனை செய்பவர்கள் மீதும் குண்டர் சட்டத்தில் நடவடிக்கை - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/146300-ரெம்டெசிவிர்,-ஆக்சிஜன்-சிலிண்டர்களை-கள்ளச்சந்தையில்-விற்றால்-குண்டர்-சட்டம்-பாயும்---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621060153146300.jpg"],"pubdate":"Sat, 15 May 2021 11:56:42 +0530"},{"title":"கொரோனாவை பரப்பி விட்ட சீனா 100 வது இடத்தில்... நேற்று வெறும் 14 பேருக்கு மட்டுமே தொற்று..!","text":"கொரோனா இரண்டாம் மற்றும் மூன்றாம் அலையினால் உலக நாடுகள் கடுமையான பாதிப்பை சந்தித்து வருகின்றன. ஆனால், சீனாவில் கடந்த சில மாதங்களாக 20 க்கும் குறைவாகவே கொரோனா தொற்று பதிவு செய்யப்பட்டு வருகிறது. நேற்று அங்கு கொரோனா தொற்று வெறும் 14 பேருக்கு மட்டுமே கண்டறியப்பட்டுள்ளது. இதுவரை அங்கு இறப்பு 4500 மட்டுமே.    ஆனால், சீனாவில் 2019-ம் ஆண்டு உருவான கொரோனா வைரஸ், இன்று உலகம் முழுவதிலும் பாதிப்பை ஏற்படுத்தி வருகிறது. உலக அளவில் கொரோனாவுக்கு14 கோடிக்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளனர். ஏறக்குறைய 28 லட்சம் பேர் உயிரிழந்துள்ளனர். ஆனால், இதுவரை கொரோனா வைரஸ் சீனாவில் இருந்தே பரவியதாக கூறப்படுகிறது.&nbsp;  கொரோனா வைரஸ் கடந்த 2019ம் ஆண்டு இறுதியில் சீனாவில் இருந்துதான் பரவத் தொடங்கியது. இந்த வைரஸ் வவ்வாலிடம் இருந்து மனிதனுக்கு பரவியதாக சீனா கூறியது. அதே சமயம் சீனாவின் வுகான் ஆய்வகத்திலிருந்து கொரோனா வைரஸ் கசிந்ததாக கூறப்படுகிறது. இது குறித்து உலக சுகாதார நிறுவனம் சமீபத்தில் நேரில் ஆய்வு நடத்தியது. அதில், கொரோனா வைரஸ் ஆய்வகத்திலிருந்து கசிந்ததற்கான வலுவான ஆதாரங்கள் எதுவும் இல்லை என்று கூறிய உலக சுகாதார நிறுவனம், விலங்குகளிடமிருந்து &nbsp;பரவியிருக்கலாம் என பொத்தாம் பொதுவாக அறிக்கை தந்தது.  உலக நாடுகள் கொரோனாவின் உருமாறிய தொற்றால் அலறிக் கொண்டிருக்க சீனாவில் மட்டும் இந்த அளவிற்கு குறைந்தது எப்படி என பல நாடுகள் ஆச்சர்யப்பட்டாலும், சில நாடுகள் சந்தேகம் கிளப்பி வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/politics\/china-ranks-100th-after-spreading-corona-only-14-people-were-infected-yesterday-qt4xlz","image":["https:\/\/static.asianetnews.com\/images\/01eja9c9v82j4cqz677amsfybe\/corona-4-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:50:24 +0530"},{"title":"திரைப்பட தொழிலாளர்களுக்கு நடிகர் அஜித் ரூ.10 லட்சம் நிதி உதவி","text":"திரைப்பட தொழிலாளர்களுக்கு அஜித் உதவி\nதிரைப்பட தொழிலாளர்களுக்கு நடிகர் அஜித் ரூ.10 லட்சம் நிதி உதவி\nபெப்சி சினிமா தொழிலாளர் சங்கத்தை சேர்ந்தவர்களுக்கு உதவ அஜித் ரூ.10 லட்சம் நிதி உதவி\nஏற்கனவே முதலமைச்சர் நிவாரண நிதிக்கு நடிகர் அஜித் ரூ.25 லட்சம் வழங்கியிருந்தார்\nஇயக்குனர் மணிரத்னம் பெப்சி தொழிலாளர்களுக்கு உதவ ரூ.10 கோடிக்கு ஒரு திட்டத்தை முன்வைத்துள்ளார்","link":"https:\/\/www.polimernews.com\/view\/146299-திரைப்பட-தொழிலாளர்களுக்கு-நடிகர்-அஜித்-ரூ.10-லட்சம்-நிதி-உதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621059829146299.jpg"],"pubdate":"Sat, 15 May 2021 11:48:12 +0530"},{"title":"கோவிட்-19: அறிகுறியில்லாத லேசான தொற்றுள்ள குழந்தைகளை வீட்டு தனிமையில் பராமரிப்பது எப்படி?","text":"<p>கொரோனா வைரஸ் தொற்றுநோய் பரவல் இரண்டாவது அலையில் பல குழந்தைகளும் கோவிட்-19 தொற்று நோயால் பாதிக்கப்பட்டுள்ளனர். இதனால், குழந்தைகள் வீட்டு தனிமையில் இருக்கும்போது அவர்களை எவ்வாறு கவனித்துக்கொள்வது என்று பெற்றோர்கள் மிகவும் கவலைப்படுகிறார்கள்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, சுகாதார அமைச்சகம் நோய்த்தொற்றின் தீவிரத்தன்மையின் அளவையும், கோவிட் தொற்றால் பாதிக்கப்பட்ட குழந்தைகளுக்கு தேவையான சிகிச்சையையும் அடையாளம் காண சில வழிகாட்டுதல்களை வகுத்துள்ளது. குறிப்பாக அவர்கள் வீட்டில் தனிமையில் இருக்கும்போது எப்படி கையாள்வது என்று சில வழிகாட்டுதல்களை வகுத்துள்ளது.<\/p>\n\n\n\n<p><strong>அறிகுறி இல்லாத தொற்றுகள்<\/strong><\/p>\n\n\n\n<p>சுகாதார அமைச்சகம் கூறியுள்ளபடி, குடும்பத்தின் மற்ற உறுப்பினர்கள் தொற்று பாதிப்பால் அடையாளம் காணப்பட்டால், அறிகுறியில்லாத குழந்தைகள் பொதுவாக உடல் வெப்பநிலை திரையிடும்போது தொற்று அடையாளம் காணப்படுவார்கள். அத்தகைய குழந்தைகளுக்கு அறிகுறிகளின் வளர்ச்சியைக் கண்காணித்தல் மற்றும் மதிப்பிடப்பட்ட நோய்த்தொற்றின் தீவிரத்தின் அளவைப் பொறுத்து அடுத்தடுத்த சிகிச்சை தேவைப்படும்.<\/p>\n\n\n\n<p><strong>லேசான தொற்றுகள்<\/strong><\/p>\n\n\n\n<p>லேசான தொற்று உள்ள குழந்தைகள் தொண்டைபுண், சளி அல்லது இருமல் போன்ற அறிகுறிகளைக் காட்டலாம். சில குழந்தைகளுக்கு இரைப்பை குடல் அறிகுறிகள் இருக்கலாம். அவர்களுக்கு எந்த விசாரணையும் தேவையில்லை.<\/p>\n\n\n\n<p>அறிகுறி இல்லாத அல்லது லேசான கோவிட்-19 தொற்று உள்ள குழந்தைகளை வீட்டு தனிமைப்படுத்தலில் அறிகுறிக்கான சிகிச்சைகளை செய்யலாம். இதில் பிறவி இதய நோய், நாள்பட்ட நுரையீரல் நோய், நாள்பட்ட உறுப்பு செயலிழப்பு மற்றும் உடல் பருமன் போன்ற இணைநோய்கள் உள்ளவர்களும் அடங்குவார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wondering what are the clinical features of detecting <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> in children &amp; how can they be identified? Here are the management guidelines you should know about! <a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a> <a href=\"https:\/\/t.co\/GOIvl6m6dV\">pic.twitter.com\/GOIvl6m6dV<\/a><\/p>&mdash; MyGovIndia (@mygovindia) <a href=\"https:\/\/twitter.com\/mygovindia\/status\/1392757139391737861?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>லேசான தொற்றுகளுக்கான சிகிச்சை<\/strong><\/p>\n\n\n\n<p><strong>காய்ச்சல்:<\/strong><\/p>\n\n\n\n<p>காய்ச்சல் இருந்தால் பாராசிட்டமால் 10-15 மி.கி\/ டோஸ், ஒவ்வொரு நான்கு முதல் ஆறு மணி நேரத்துக்கு கொடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இருமல்:<\/strong><\/p>\n\n\n\n<p>இருமல் இருந்தால் வளர்ந்த குழந்தைகள் மற்றும் இளம் குழந்தைகளுக்கு தொண்டை இதமாக இருப்பதற்கு சூடான தண்ணீரை கொப்பளிக்கவும் குடிக்கவும் தர வேண்டும்.<\/p>\n\n\n\n<p><strong>நீர்ச்சத்து மற்றும் ஊட்டச்சத்து: <\/strong><\/p>\n\n\n\n<p>உடலில் நீர்ச்சத்து மற்றும் சத்தான உணவை பராமரிக்க வாய்வழி திரவ உணவுகள் அளிப்பதை உறுதி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>ஆண்டிபயாட்டிக்ஸ்: <\/strong>குறிப்பிடப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wondering what are the clinical features of detecting <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> in children &amp; how can they be identified? Here are the management guidelines you should know about! <a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a> <a href=\"https:\/\/t.co\/GOIvl6m6dV\">pic.twitter.com\/GOIvl6m6dV<\/a><\/p>&mdash; MyGovIndia (@mygovindia) <a href=\"https:\/\/twitter.com\/mygovindia\/status\/1392757139391737861?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சுகாதார அமைச்சகம் குறிபிட்டுள்ளபடி, ஹைட்ராக்ஸி குளோரோகுயின், ஃபாவிபிராவிர், ஐவெர்மெக்டின், லோபினாவிர் \/ ரிடோனாவிர், ரெம்டெசிவிர், உமிஃபெனோவிர், டோசிலிசுமாப், இன்டர்ஃபெரான் பி 1 அ, கன்வெலசென்ட் பிளாஸ்மா உட்செலுத்துதல் அல்லது டெக்ஸாமெதாசோன் உள்ளிட்ட நோய்த்தடுப்பு மருந்துகளுக்கு பங்கு இல்லை.<\/p>\n\n\n\n<p>பெற்றோர்கள் அல்லது பராமரிப்பாளர் ஒரு நாளைக்கு 2-3 முறை சுவாச அளவை கணக்கிடுவதற்கான கண்காணிப்பை மேற்கொள்ள வேண்டும். ஒரு குழந்தை அழாதபோது, மார்பு வீக்கம், உடல் நீல நிறமாக மாறுதல், சிறுநீர் வெளியேற்றம், நாடித் துடிப்பு ஆக்ஸிமீட்டர் வழியாக ஆக்ஸிஜன் செறிவு, அளவு, திரவ உணவு எடுத்துக்கொள்வது ஆகியவற்றை கண்காணிக்க வேண்டும்.<\/p>\n\n\n\n<p>இது மட்டுமில்லாமல், மருத்துவருடன் வழக்கமான தகவல்தொடர்பில் இருக்க வேண்டும்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-in-children-how-to-manage-asymptomatic-or-mild-cases-of-children-in-home-isolation-303425\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pixabay_thermometer-fever-1200.jpg"],"pubdate":"Sat, 15 May 2021 11:44:54 +0530"},{"title":"﻿கன்னியாகுமரியில் கனமழையால் வெள்ளப்பெருக்கு...  7000 ஏக்கரில் பயிர்கள் பாதிப்பு","text":"கன்னியாகுமரி மாவட்டத்தில் தொடர்ந்து மூன்று நாட்களாகக் கனமழை பெய்ததால் தாமிரபரணி, பழையாறு ஆகியவற்றில் வெள்ளப்பெருக்கு ஏற்பட்டு ஏழாயிரம் ஏக்கர் பரப்பில் வாழை, நெல் உள்ளிட்ட பயிர்கள் நீரில் மூழ்கியுள்ளன. தாமிரபரணி ஆற்றின் கரையோரப் பகுதிகளுக்கு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.\nஅரபிக்கடலில் உருவான புயலின் காரணமாகக் கன்னியாகுமரி மாவட்டத்தில் மூன்று நாட்களாகக் கன மழை பெய்து வருகிறது. புதனன்று அதிக அளவாக இரணியலில் 28 சென்டிமீட்டர் மழை பதிவானது. இன்று காலை எட்டரை மணியுடன் முடிந்த 24 மணி நேரத்தில் தக்கலையில் 9 சென்டிமீட்டரும், பேச்சிப்பாறை, சிற்றாறு ஆகிய இடங்களில் 8 சென்டிமீட்டரும் மழை பதிவாகி உள்ளது. தொடர்ந்து மூன்று நாட்களாகக் கனமழை பெய்ததால் தாமிரபரணி, பழையாறு ஆகியவற்றில் கரைபுரண்டு வெள்ளம் பாய்கிறது. குழித்துறை தரைப்பாலத்தை மூழ்கடித்துத் தண்ணீர் பாய்ந்து செல்கிறது.\nதொடர்ந்து கனமழை பெய்வதாலும் ஆற்றுவெள்ளம் புகுந்ததாலும் ஏழாயிரம் ஏக்கர் பரப்பில் வாழை, மரவள்ளி, நெல் உள்ளிட்ட பயிர்கள் நீரில் மூழ்கியுள்ளன. இதனால் பயிர்கள் அழுகி விவசாயிகளுக்கு இழப்பு ஏற்படும் நிலை உள்ளது.\n48 அடி கொள்ளளவு உள்ள பேச்சிப்பாறை அணையில் நீர்மட்டம் 43 அடியைத் தாண்டியுள்ளது. அணைக்கு நொடிக்கு 1500 கன அடி தண்ணீர் வந்து கொண்டு இருக்கிறது. நீர்மட்டம் 44 அடியைத் தாண்டினால் அணையின் பாதுகாப்புக் கருதி அதிக அளவுத் தண்ணீர் ஆற்றில் திறந்து விடப்படும். இதனால் தாமிரபரணி ஆற்றங்கரையோரம் தாழ்வான பகுதிகளில் குடியிருக்கும் மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடப்பட்டுள்ளது. கனமழையுடன் பலத்த சூறைக் காற்று வீசியதால் மாவட்டத்தின் பல்வேறு பகுதிகளில் மின்சாரம் துண்டிக்கப்பட்டுள்ளது.\nஅரபிக் கடலில் புயல் உருவாகியுள்ளதால் மீனவர்கள் மூன்று நாட்களுக்கு மீன்பிடிக்கச் செல்ல வேண்டாம் என வானிலை ஆய்வுத் துறை எச்சரித்துள்ளது. இதனால் தேங்காய்ப்பட்டினம், குளச்சல் மீன்பிடி துறைமுகங்களில் படகுகள் பாதுகாப்பாக நிறுத்தி வைக்கப்பட்டுள்ளன. ஆழ்கடல் மீன்பிடிப்புக்குச் சென்ற விசைப்படகுகளும் கரை திரும்பியுள்ளன. பலத்த காற்று வீசுவதால் கடல் அலைகள் வழக்கத்தை விட அதிகச் சீற்றத்துடன் காணப்படுகின்றன.","link":"https:\/\/www.polimernews.com\/view\/146297-﻿கன்னியாகுமரியில்-கனமழையால்-வெள்ளப்பெருக்கு...--7000-ஏக்கரில்-பயிர்கள்-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621059213146297.jpg"],"pubdate":"Sat, 15 May 2021 11:36:09 +0530"},{"title":"கோவாவில் ஆக்ஸிஜன் தட்டுப்பாடு சரி செய்த பின்பும் 13 பேர் பலி","text":"<p><strong>Covid 19 Second wave Tamil News: <\/strong>கொரோனா தொற்றின் 2வது அலை உருவெடுத்துள்ள நிலையில், அதன் தாக்கம் மிகக் கடுமையான ஒன்றாக மாறியுள்ளது. இதனையடுத்து நாடு முழுவதும் உள்ள முக்கிய நகரங்களில் தொற்று பரவல் மற்றும் இறப்பு விகிதம் நாளுக்கு நாள் அதிகரித்து கொண்டே இருக்கிறது. அதோடு தொற்று அதிகம் பாதிக்கப்பட்ட மாநிலங்களில் மருந்து மற்றும் ஆக்ஸிஜன் தட்டுப்பாடு அதிகரித்து வருகிறது. இதனால் தொற்று பாதிக்கப்பட்டோர் நிலை மிகவும் மோசமடைந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இந்தியாவின் முக்கிய சுற்றலா தளங்களில் ஒன்றான கோவா, அதன் மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு காரணமாக அடுத்தடுத்த நாட்களில் இறப்புகளைக் கண்டுள்ளது. அங்குள்ள மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் (ஜி.எம்.சி.எச்) நேற்று வெள்ளிக்கிழமை அதிகாலையில் மேலும் 13 பேர் உயிரிழந்து உள்ளனர்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் போதுமானதாக இல்லை என்று எதிர்க்கட்சியான கோவா ஃபார்வர்ட் கட்சி குற்றம் சாட்டிய போதிலும், இறப்புகளுக்கான காரணங்கள் இன்னும் கண்டறியப்படவில்லை என்று அந்த மருத்துவமனை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கோவா ஃபார்வர்ட் கட்சியின் தலைவர் விஜய் சர்தேசாய் கூறுகையில், “தொடர்ந்து நான்கு நாட்களில் எழுபத்தைந்து பேர் இறந்துள்ளனர். மே 11 இரவு 21 பேர் இறந்தனர். மே 12 இரவு 15 பேர் இறந்தனர். நேற்று இரவு 13 பேர் இறந்தனர். இதற்கு காரணம் நேற்று அதிகாலை 2 மணி முதல் காலை 6 மணி வரை, மருத்துவமனையில் ஆக்ஸிஜன் சப்ளை ஏற்ற இறக்கங்களைக் கண்டது. எனவே இந்த ​​இறப்புகள் மீண்டும் நிகழ்ந்துள்ளது&#8221; என்றார்.<\/p>\n\n\n\n<p>ஜி.எம்.சி.எச். டாக்டர் மகேஷ் காம்ப்லி கூறுகையில், &#8220;வெள்ளிக்கிழமை அதிகாலை 13 பேர் மருத்துவமனையில் இறந்தனர். ஆக்ஸிஜன் சப்ளை காரணமாக இறப்புகள் நிகழ்ந்தனவா என்பது இன்னும் தெரியவில்லை. அதிகாலை 2 மணி முதல் காலை 6 மணி வரையிலும், காலை 6 மணி முதல் காலை 8 மணி வரையிலும் நான்கு பேர் உயிரிழந்தனர்&#8221; என்று கூறினார்<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை மாலை கோவாவில் உள்ள பம்பாய் உயர்நீதிமன்றத்தில் சமர்ப்பிக்கப்பட்ட நிலை அறிக்கையில், சுகாதார செயலாளர் ரவி தவான், மற்றும் நகர்ப்புற மேம்பாட்டு செயலாளர் டாக்டர் தாரிக் தாமஸ் வியாழக்கிழமை இரவு 10 மணி முதல் வெள்ளிக்கிழமை காலை 5:45 மணி வரை மருத்துவமனையில் தனிப்பட்ட முறையில் ஆஜரானதாக தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் பன்மடங்கு (பெரிய சிலிண்டர்களின் குழு) தளத்தில் நிலைமையைக் கண்காணிக்கவும். &#8220;இந்த காலகட்டத்தில் அழுத்தம் குறைவது குறித்து எங்களுக்கு எந்த புகாரும் வரவில்லை,&#8221; என்று அவர்களது அறிக்கையில் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோவாவில் மிகப்பெரிய கோவிட் வசதியை கொண்டுள்ள ஜி.எம்.சி.எச்-யில் இதுவரை 61 நபர்கள் கொரோனாவுக்கு பலியாகியுள்ளனர். அதில் 39 நபர்கள் நேற்று வெள்ளிக்கிழமை உயிரிழந்துள்ளனர். மேலும் 14 பேர் தெற்கு கோவா மாவட்ட மருத்துவமனையில் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலத்தில் 2,455 பேருக்கு புதிதாக தொற்று உறுதியாகியுள்ளது. அங்கு செயலில் உள்ள தொற்று பாதித்தவர்களின் எண்ணிக்கை 32,387 ஆக உள்ளது. தொற்று உறுதியாகிவரும் வரும் நபர்களின் எண்ணிக்கை மேலும் 36% தாண்டியுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-second-wave-tamil-news-13-more-die-at-goa-hospital-after-oxygen-issue-fixed-303409\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-38.jpg"],"pubdate":"Sat, 15 May 2021 11:17:04 +0530"},{"title":"லாக்டவுனை மதிக்காமல் வெத்தாய் ஊர் சுற்றி...  ஒரே நாளில் சென்னையில் கொத்தாய் சிக்கியது இவ்வளவு பேரா?","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 31,892 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் மாநிலத்தில் கொரோனா உறுதி செய்யப்பட்டவர்களின் மொத்த எண்ணிக்கை 15 லட்சத்து 31 ஆயிரத்து 377 ஆக அதிகரித்துள்ளது. தற்போதைய நிலவரப்படி 1 லட்சத்து 95 ஆயிரத்து 339 &nbsp;பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். சென்னையில் மட்டும் நேற்று ஒரே நாளில் 6 ஆயிரத்து 538 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    நாள்தோறும் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. நேற்று வரை நண்பகல் 12 மணி வரை மளிகை, காய்கறி உள்ளிட்ட அத்தியாவசிய பொருட்களுக்கான கடைகளை திறந்து வைக்க தமிழக அரசு அனுமதி அளித்திருந்தது. ஆனால் அத்தியாவசியப் பொருட்களை வாங்குவதாக கூறி வெளியே வந்து தேவையில்லாமல் ஊர் சுற்றும் நபர்களின் எண்ணிக்கை கணிசமாக அதிகரித்தது.&nbsp;    ஊரடங்கை அலட்சியப்படுத்துபவர்கள் மீது நடவடிக்கை எடுக்கும் வகையில் சென்னையில் மட்டும் சட்டம் ஒழுங்கும் போலீசார் 200 இடங்களிலும், போக்குவரத்து காவல்துறையினர் 118 இடங்களிலும் ரோந்து பணிகளில் ஈடுபட்டனர். நேற்று காலை 6 மணி முதல் மாலை 6 மணி வரை போக்குவரத்து காவல்துறையினர் நடத்திய சோதனையில் தேவையின்றி வெளியே சுற்றியதாக ஆயிரத்து 110 பேர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளன.    இதில் தொடர்புடைய 169 இருசக்கர வாகனங்கள், 6 ஆட்டோக்கள், 11 இலகு ரக வாகனங்கள் போக்குவரத்து காவல்துறையால் பறிமுதல் செய்யப்பட்டுள்ளது. இதேபோல் சட்டம் - ஒழுங்குப் பிரிவு காவல்துறையினர் நடத்திய சோதனையில் 969 வழக்குகள் பதிவு செய்யப்பட்டு, ஆயிரத்து 541 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன. மேலும் முகக்கவசம் அணியாதது தொடர்பாக 1,346 வழக்குகளும், தனி மனித இடைவெளியை கடைபிடிக்காததாக 83 வழக்குகளும், அரசு அனுமதித்த நேரத்தை விட அதிகமாக கடைகளை திறந்து வைத்திருந்ததாக 64 வழக்குகளும் பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-single-day-lockdown-violation-case-details-qt4vri","image":["https:\/\/static.asianetnews.com\/images\/01f5hyzxta6y3dy6qcbhrzv357\/whatsapp-image-2021-05-11-at-11-26-40-am--1--jpeg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:10:30 +0530"},{"title":"கொரோனா தொற்றிலிருந்து குணமடைந்தார் புதுச்சேரி முதலமைச்சர் ரங்கசாமி","text":"புதுச்சேரி மாநில முதலமைச்சர் ரங்கசாமி கொரோனா தொற்றிலிருந்து குணமடைந்தார்.\nபுதுச்சேரி முதலமைச்சராக கடந்த 7ஆம் தேதி பொறுப்பேற்றுக் கொண்ட என்.ஆர். காங்கிரஸ் தலைவர் ரங்கசாமிக்கு கடந்த 9 ஆம் தேதி தொற்று உறுதி செய்யப்பட்டது.\nஇதனையடுத்து அவர் சென்னையிலுள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.\nஅவர் தொற்றிலிருந்து முழுமையாக குணம் அடைந்து விட்டதாகவும், நாளை புதுச்சேரிக்கு திரும்பவுள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146295-கொரோனா-தொற்றிலிருந்து-குணமடைந்தார்-புதுச்சேரி-முதலமைச்சர்-ரங்கசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621057339146295.jpg"],"pubdate":"Sat, 15 May 2021 11:05:51 +0530"},{"title":"தமிழகத்தில் 2 லட்சத்தை நெருங்குகிறது கொரோனா சிகிச்சை பெறுவோர் எண்ணிக்கை","text":"<p>தமிழகத்தில் வெள்ளிக்கிழமை ஒரே நாளில் 31,892 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் 288 பேர் உயிரிழந்துள்ளனர். தொற்று பாதிப்பால் சிகிச்சையில் உள்ளோர் எண்ணிக்கை 1.95 லட்சமாக உயர்ந்துள்ளது. ஒட்டுமொத்த கொரோனா பாதிப்பு 15 லட்சத்தை தாண்டியுள்ளது. கொரோனா பாதிப்பால் உயிரிழந்தோரின் மொத்த எண்ணிக்கை 17, 056 ஆக உள்ளது.<\/p>\n\n\n\n<p>ஊரடங்கினால் புதிய தொற்று பரவல் குறைந்துள்ளதா என்பதை இப்போது கூற முடியாது என சுகாதார வல்லுனர்கள் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஹாட்ஸ்பாட் சென்னை தொடர்ச்சியாக இரண்டாவது நாளில் குறைவான கொரோனா பாதிப்புகளை பதிவு செய்தாலும் சிகிச்சையில் உள்ளோரின் எண்ணிக்கை அதிகமாகவே உள்ளது.<\/p>\n\n\n\n<p>சென்னையில் வியாழக்கிழமை 6,791 பேரும், புதன்கிழமை 7,574 பேரும் தொற்றால் பாதிக்கப்பட்டிருந்த நிலையில், வெள்ளிக்கிழமை 6,538 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. ஆனால் கொரோனாவுக்கு சிகிச்சை பெறுபவர்களின் எண்ணிக்கை 40,613 லிருந்து 44, 313 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு எண்ணிக்கை சென்னைக்கு அடுத்தபடியாக கோயம்புத்தூரில் 3,197 ஆகவும், செங்கல்பட்டில் 2,225 பதிவாகியுள்ளது. திருவள்ளூரில் 1,410 பேருக்கும், காஞ்சிபுரத்தில் 889 பேருக்கும் புதிதாக தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்தமாக சென்னை பிராந்தியத்தில் 11,062 புதிய கொரோனா பாதிப்புகளும் 126 உயிரிழப்புகளும் பதிவாகி உள்ளது. சென்னையில் 74 பேர் உயிரிழந்த நிலையில்,செங்கல்பட்டில் 21 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் 7 மாவட்டங்களில் 4 இலக்க எண்களில் கோவிட் பாதிப்பு பதிவாகி உள்ளது. அதேபோல் 15 மாவட்டங்களில் 500க்கும் மேற்பட்ட புதிய கொரோனா பாதிப்புகள் பதிவாகி உள்ளது. ஏறக்குறைய அனைத்து மாவட்டங்களிலும் 140 பேருக்கு மேல் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். புதுக்கோட்டை, நீலகிரி, தர்மபுரி, கள்ளக்குறிச்சி தவிர அனைத்து மாவட்டங்களும் இறப்பை பதிவு செய்துள்ளன. சேலத்தில் 18 பேரும், காஞ்சிபுரத்தில் 17 பேரும், திருவள்ளூரில் 14 பேரும், கோயம்புத்தூரில் 13 பேரும், மதுரை ,கன்னியாகுமரி ,தென்காசியில் தலா 11 பேரும் வேலூரில் 10 பேரும் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னைக்கு அடுத்தப்படியாக கொரோனா பாதித்து சிகிச்சை பெற்றுவருவோர் எண்ணிக்கை கோயம்புத்தூரில் அதிகமாக உள்ளது. வெள்ளிக்கிழமை 18,290 பேர் சிகிச்சை பெற்று வந்தனர். அதேபோல் செங்கல்பட்டிலும் 13,742 பேர் சிகிச்சையில் உள்ளனர். மற்ற மாவட்டங்களில் 5000 முதல் 8000 வரையிலானோர் கொரோனா பாதித்து சிகிச்சையில் உள்ளனர். மாநிலத்தில் 92% ஆக்சிஜன் படுக்கைகள், 96% ஐசியூ படுக்கைகள் நிரம்பியுள்ளன. சென்னையில் 99% ஐசியூ படுக்கைகள் நிரம்புயுள்ளன.<\/p>\n\n\n\n<p>தருமபுரி, கள்ளக்குறிச்சி, காஞ்சிபுரம், கிருஷ்ணகிரி, திருப்பத்தூர், திருப்பூர், திருவள்ளூர், திருவண்ணாமலை, வேலூர் மற்றும் விழுப்புரத்தில் ஐசியூ படுக்கைகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. 4 மாவட்டங்களில் ஆக்சிஜன் படுக்கைகளே இல்லை என்கிற நிலை உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-active-cases-increases-to-2-lakhs-303407\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/05\/a12-1.jpg"],"pubdate":"Sat, 15 May 2021 11:00:40 +0530"},{"title":"அண்ணன் திருமாவளவனுடன் தோளோடு தோள் நின்று களமாடியவர் யூசுப்.. தமிமுன் அன்சாரி உருக்கம்.","text":"கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டவர் அக்கட்சியின் பொருளாளர் யூசுப் என அவரது மறைவிற்கு மனிதநேய ஜனநாயக கட்சித் தலைவர் தமிமுன் அன்சாரி இரங்கல் தெரிவித்துள்ளார். மேலும் அவர் கூறியிருப்பதாவது: விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் அருமை சகோதரர் முகம்மது யூசுப், கொரோனா தொற்றால் மரணித்தார் என்ற செய்தியறிந்து மிகவும் வருந்துகிறோம்.&nbsp;    அவர், கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டு அண்ணன், திருமாவளவன், அவர்களுடன் தோளோடு தோள் நின்று களமாடியவர். இன்முகத்துடன் பழகி சகல தரப்பினரிடமும் நட்புறவு பாராட்டிய &nbsp;சிறந்த செயல்பாட்டாளர், தனது நடுத்தர வயதில் நம்மிடமிருந்து விடைபெற்று சென்றிருக்கிறார். பாழாய் போன கொரோனா தொற்று அன்றாடம் ஆயிரமாயிரம் உயிர்களை அள்ளி செல்கிறது.    இதில் நமது எத்தனையோ உறவுகளும், நட்புகளும், பறிபோகிறார்கள் அதில் சகோதரர் முகம்மது யூசுப்பும், ஒருவராகியிருக்கிறார் என்பது சோகத்தில் ஆழ்த்தியிருக்கிறது. அவரது பிழைகளை இறைவன் மன்னித்து மறுஉலக வாழ்வில் உயரிய சுவர்க்கம் கிடைத்திட பிரார்த்திக்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், விடுதலை சிறுத்தைகள் கட்சி தோழர்களுக்கும், &nbsp;மனிதநேய ஜனநாயக கட்சியின் சார்பில் எமது ஆறுதலை தெரிவித்து கொள்கிறோம். என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yusuf-who-stood-with-thirumavalavan-for-dalith-liberation-tamil-ansari-sentiment--qt4vaz","image":["https:\/\/static.asianetnews.com\/images\/01e1emc9p6hazc8qmn7e6y2856\/tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:00:35 +0530"},{"title":"மகிழ்ச்சியான செய்தி... கோவிஷீல்ட், கோவாக்சின் தடுப்பூசிகளை விட அதிக திறன் வாய்ந்த ஸ்புட்னிக்-வி..!","text":"ஸ்புட்னிக் வி தடுப்பூசியின் விலை ரூ. 948, 5 % ஜி.எஸ்.டி.யுடன் சேர்த்து ரூ. 995 உள்நாட்டு உற்பத்தியில் விலை குறையும். ரஷ்யாவில் இருந்து இறக்குமதி செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியின் விலை 948 ரூபாயாக இருக்கும் என அதனை இறக்குமதி செய்துள்ள இந்திய நிறுவனம் தெரிவித்துள்ளது.  இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் என்ற இரண்டு தடுப்பூசிகள் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. தனியார் மருத்துவமனைகளில் விலைக்கும், அரசு மருத்துவமனைகளில் இலவசமாகவும் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. ஆனால் முதலாம் தடுப்பூசி செலுத்திக் கொண்டவர்களுக்கு இரண்டாம் டோஸ் போட தடுப்பூசி இல்லாத அளவுக்கு பற்றாக்குறை உள்ளது. மோடி அரசின் கவனக்குறைவும் மெத்தனமும்தான் இந்த நிலைக்குக் காரணம் என எதிர்க்கட்சிகள் குற்றம் சுமத்துகின்றன.&nbsp;  காரணம். இரண்டாம் அலை என்ற ஒன்றே இந்தியாவுக்கு வராது என்று மோடி அரசு நினைத்து இந்தியாவில் பெரிய அளவில் தடுப்பூசிகளை உற்பத்தி செய்து வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது. ஆனால் உள்ளூர் மக்களுக்கு போட தடுப்பூசி இல்லை. இப்போது ரஷ்ய தயாரிப்பான ஸ்புட்னிக் வி தடுப்பூசியை இறக்குமதி செய்துள்ளது. கடந்த ஒன்றாம் தேதி 15 லட்சம் தடுப்பூசிகளை இந்தியா இறக்குமதி செய்துள்ளது. மேலும் இந்தியாவில் உள்ள ரெட்டி இன்ஸ்டியூட்டிற்கு இந்த தடுப்பூசியை தயாரிக்கும் உரிமையையும் பெற்று வழங்கியுள்ளது.    இந்நிலையில் இந்த தடுப்பூசிக்கு 5% ஜி.எஸ்.டி வரி போட்டு தடுப்பூசியின் விலை ரூ. 995.40 (5% ஜிஎஸ்டி உள்பட) என நிர்ணயிக்கப்பட்டுள்ளதாக டாக்டர் ரெட்டி ஆய்வக நிறுவனம் தெரிவித்துள்ளது. இந்தியாவில் ஸ்புட்னிக்-வி தடுப்பூசி தயாரிக்கும்போது விலை குறையும் என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா ஒழிப்புக்கு இந்திய அரசு ஒதுக்கிய 35 ஆயிரம் கோடி ரூபாயில் பெருந்தொகையை பாஜக ஆளும் மாநிலங்களுக்கு ஒதுக்கியுள்ள மத்திய அரசு பிற மாநிலங்களுக்கு போதுமான நிதியும் ஒதுக்கவில்லை. ஆக்சிஜனும் வழங்கவில்லை. மருந்துகளும் வழங்கவில்லை. இந்திய ஒன்றியத்தில் மாநில அரசுகள் தங்களின் அதிகாரம் தொடர்பாக மிகப்பெரிய கேள்விகளை கொரோனா பெருந்தொற்று உருவாக்கியுள்ளது.    இந்தியாவில் தற்போது பயன்பாட்டில் உள்ள இரண்டு தடுப்பூசிகளை விட ஸ்புட்னிக்-வி தடுப்பூசியானது அதிக செயல்திறன் (91.6 சதவீதம்) கொண்டது &nbsp;என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-good-news-is-sputnik-v-is-more-effective-than-govshield-and-kovacs-vaccines--qt4v9q","image":["https:\/\/static.asianetnews.com\/images\/01f5nbjjay0jbbn7xq876fs3ya\/vaccine-6-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0530"},{"title":"சென்னையில் ரெம்டசிவிர் மருந்து வாங்க கட்டுக்கடங்காத தள்ளுமுள்ளு...","text":"சென்னை நேரு ஸ்டேடியத்தில் ரெம்டெசிவிர் மருந்து வாங்க ஒரே நேரத்தில் ஆயிரக்கணக்கானோர், தனிநபர் இடைவெளியின்றியும் முறையாக முகக்கவசம் அணியாமலும் குவிந்தனர். அப்போது முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றதால் அங்கு கட்டுக்கடங்காத கடும் தள்ளுமுள்ளு ஏற்பட்டது.\nகொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெறும் சிலருக்கு, அவர்களது உடல்நிலைக்கேற்ப ரெம்டெசிவிர் என்ற மருந்து பயன்படுத்தப்படுகிறது. நோயாளிகளின் எண்ணிக்கை மின்னல் வேகத்தில் அதிகரித்து வரும் வேளையில் ரெம்டெசிவிருக்கான தேவையும் அதிகரித்துள்ளது.\nஇந்த நிலையில், சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவக்கல்லூரியில் விற்பனை செய்யப்பட்டு வந்த ரெம்டெசிவிர் மருந்து, நேரு ஸ்டேடியத்தில் விற்பனை செய்யப்படும் என அறிவிக்கப்பட்டிருந்தது. 9 மணிக்கு விற்பனை தொடங்கும் என கூறப்பட்டிருந்த நிலையில், காலை முதலே ஏராளமானோர் நேரு ஸ்டேடியம் வரத்தொடங்கினர். கேட்டை திறப்பதற்கு முன்பே, தனிநபர் இடைவெளியின்றி ஒருவருக்கொருவர் முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றனர். ஒரு கட்டத்தில் கூட்டத்தை கட்டுப்படுத்த முடியாமல் பாதுகாப்பு பணியில் இருந்த போலீசார் கேட்டை திறந்துவிடவே, அப்போதும் வரிசையில் செல்லாமல் கூட்டமாக சென்றனர். ஸ்டேடியத்தின் வளாகத்தில் அமைக்கப்பட்டிருந்த தடுப்புகளையும் மீறி, சிலர் உள்ளே புகுந்து சென்றதால், கூட்டத்தை கட்டுப்படுத்த முடியாமல் போலீசார் திணறினர். அப்போது அங்கு கடும் தள்ளுமுள்ளு ஏற்பட்டது.ஒரு சில தனியார் மருத்துவமனைகள் நோயாளிகளை அனுமதிக்கும் போதே, ரெம்டெசிவிர் மருந்து வாங்கி வரச்சொல்லி வற்புறுத்துவதாகவும் கூறப்படுகிறது. இதனால் வேறு வழியில்லாமல் மருந்து வாங்க வருவதாக கூறும் பொதுமக்கள், ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த அரசே நடவடிக்கை எடுக்கவும் கேட்டுக் கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146293-சென்னையில்-ரெம்டசிவிர்-மருந்து-வாங்க-கட்டுக்கடங்காத-தள்ளுமுள்ளு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621056490146293.jpg"],"pubdate":"Sat, 15 May 2021 10:54:40 +0530"},{"title":"அரபிக் கடலில் உருவான புயல் காரணமாக மும்பையில் இன்றும் நாளையும் கொரோனா தடுப்பூசி போடும் முகாம்கள் ரத்து","text":"அரபிக் கடலில் உருவாகியுள்ள புயலின் காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக மும்பையில் இன்றும் நாளையும் கொரோனா தடுப்பூசி போடும் முகாம் நிறுத்தி வைக்கப்பட்டுள்ளது.\nஅங்கு இன்றும் நாளையும் பலத்த சூறைக்காற்றுடன் கனமழை பெய்யக் கூடும் என இந்திய வானிலை ஆய்வுத்துறை எச்சரித்துள்ளது.\nஇதனால் முன்னெச்சரிக்கை நடவடிக்கையாக மும்பையில் இன்றும் நாளையும் கொரோனா தடுப்பூசி போடும் முகாம்கள் நிறுத்தி வைக்கப்பட்டுள்ளதாக மாநகராட்சி தெரிவித்துள்ளது.\nபுயல் முன்னெச்சரிக்கையாக கொரோனா சிகிச்சை மருத்துவமனைகளில் தேவையான ஏற்பாடுகளைச் செய்யவும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146292-அரபிக்-கடலில்-உருவான-புயல்-காரணமாக-மும்பையில்-இன்றும்-நாளையும்-கொரோனா-தடுப்பூசி-போடும்-முகாம்கள்-ரத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621056288146292.jpg"],"pubdate":"Sat, 15 May 2021 10:50:01 +0530"},{"title":"ரேஷன் கடைகளில் 2000 ஆயிரம் வழங்கும் திட்டம் தொடங்கியது.. சொன்னதை செய்துகாட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்த கொரோனா நிவாரண நிதி 2000 ரூபாய் வழங்கும் திட்டம் ரேஷன் கடைகளில் தொடங்கியது. அதற்காக கொடுக்கப்பட்டுள்ள டோக்கன் அடிப்படையில் ரொக்கம் வினியோகிக்கப்பட்டு வருகிறது. தேர்தல் பிரச்சாரத்தின் போது திமுக தலைவர் மு.க ஸ்டாலின் திமுக ஆட்சிக்கு வந்தால் அரிசி ரேஷன் அட்டைதாரர்களுக்கு தலா 4,000 ரூபாய் வழங்கப்படும் என அறிவித்தார். அதற்கான ரொக்கம் மறைந்த தலைவர் கருணாநிதியின் பிறந்த நாளான ஜூன் 3ஆம் தேதி வழங்கப்படும் திமுக தலைவர் ஸ்டாலின் அறிவித்திருந்தார்.&nbsp;    அதேபோல அமோக வெற்றி பெற்று ஸ்டாலின் முதல்வராக அரியணை ஏறி உள்ளார். அவர் ஆட்சிப் பொறுப்பை ஏற்றவுடன் கொரோனா நிவாரண நிதி வழங்கும் கோப்பில் கையெழுத்திட்டார். இந்நிலையில் கொரோனா உச்சத்தை அடைந்து ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. எனவே நிதி நெருக்கடி காரணமாக நான்காயிரம் வழங்குவதற்கு மாற்றாக முதல் தவணையாக இரண்டாயிரம் வழங்கப்படும் என முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். கடந்த 10ஆம் தேதி முதல்வர் ஸ்டாலின் அதற்கான திட்டத்தை முறையாக தலைமைச் செயலகத்தில் தொடங்கி வைத்தார். தமிழகம் முழுவதும் அரிசி அட்டைதாரர்களுக்கு டோக்கன் வழங்கி அதன் அடிப்படையில் நிதி வழங்கப்பட்டு வருகிறது. &nbsp;    கடந்த 4 நாட்களாக அரிசி அட்டைதாரர்களுக்கு பணத்திற்கான டோக்கன் வழங்கப்பட்டது, அதில் எப்பொழுது பணம் வழங்கப்படுமென நேரம் தேதி குறிப்பிடப்பட்டுள்ளது, அதனடிப்படையில் ஒவ்வொருவருக்கும் 2000 ரூபாய் வினியோகிக்கப்பதற்கான திட்டம் இன்று முதல் தொடங்கி நடைபெற்று வருகிறது. &nbsp;அதிக கூட்டம் சேர்க்க கூடாது என்பதால், &nbsp;நாளொன்றுக்கு 200 பேருக்கு மட்டுமே வழங்க முடிவு செய்யப்பட்டுள்ளது. மொத்தம் 2 கோடியே 7 லட்சத்து 66 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு இத்தொகை வழங்கப்பட உள்ளது. டோக்கன் பெறாதவர்கள், அல்லது குறிப்பிட்ட தேதியில் சென்று வாங்க இயலாதவர்கள், வருகிற 18-ஆம் தேதிக்கு பிறகு ரேஷன் கடைகளுக்கு சென்று வாங்கிக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது. எனவே பணத்தை வாங்க பொதுமக்கள் அவசரப்பட தேவையில்லை என அதிகாரிகள் எச்சரித்துள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-fund-started-in-ration-shops-chief-minister-stalin-did-what-he-said--qt4uje","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:44:02 +0530"},{"title":"திமுக அரசை பாராட்டுவது எங்களுக்கு போதாது... அதிமுகவுக்கு புத்தி புகட்டும் சீண்டும் அன்பில் மகேஷ்..!","text":"இன்றைய சூழலில் 12 ஆம் வகுப்பு தேர்வு என்பது கட்டாயம் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  கொரோனா இரண்டாவது அலை பரவல் காரணமாக தமிழக அரசு 12 ஆம் வகுப்பு தேர்வை ஒத்திவைத்தது. இந்த சூழலில் 12 ஆம் வகுப்பு பொதுத்தேர்வு நடத்துவது குறித்து பள்ளி கல்வித்துறை அதிகாரிகளுடன் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டு வருகிறார்.&nbsp;  இந்நிலையில், திருச்சி வரகனேரியில் செய்தியாளர்களை சந்தித்த அவர், ’’12 ஆம் வகுப்பு பொதுத் தேர்வு தள்ளி போகுமே தவிர ரத்து செய்யப்படமாட்டாது. &nbsp;ஆல்பாஸ் என்பதை விட மாணவர்களின் எதிர்கால நலனே முக்கியம். இன்றைய சூழலில் தேர்வு கட்டாயம்; மாணவர்கள் நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஆல்பாஸ் என அறிவித்தால் மாணவர்கள் மகிழ்ச்சியடைந்து அரசை பாராட்டுவர். ஆனால், அது எங்களுக்குத் தேவையில்லை” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-enough-for-us-to-praise-the-dmk-government--qt4tse","image":["https:\/\/static.asianetnews.com\/images\/01f5ft20dkns92g33125b4efqz\/e1kkb7vx0aahq3q-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:27:51 +0530"},{"title":"விடுதலை சிறுத்தைகள் கட்சி பொருளாளர் யூசுப் மாரடைப்பால் மரணம்.. தலையில் அடித்து கதறும் திருமாவளவன்.","text":"விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப் மாரடைப்பால் மரணமடைந்தார். தமிழகம் முழுவதும் கொரோனாஇரண்டாவது அலை தனது கொடூர முகத்தை காட்டி வருகிறது. முதல் அலையில் இருந்து தப்பி, நாடு இப்போது இரண்டாவது அலையில் சிக்கிக் கொண்டுள்ளது. வேகமாக பரவி வரும் இந்த வைரஸ் தொற்றால் மக்கள் மூச்சுத்திணறலுக்கு ஆட்பட்டு கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். மக்களைக் காக்க புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு கொரோனாவுக்கு எதிராக போராடிக் கொண்டிருக்கிறது. இந்நிலையில் முன் களப்பணியாளர்கள், அரசியல் தலைவர்கள், முக்கிய பிரபலங்கள் கொரோனாவுக்கு பலியாகி வரும் கொடூரம் தொடர்கிறது.&nbsp;    அந்தவகையில் கடந்த சில நாட்களுக்கு முன்னர் விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப்புக்கு கொரோனா தொற்று உறுதியானதால் அவர் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டார். தொடர்ந்து அவர் அவசர சிகிச்சை பிரிவில் இருந்து வந்த நிலையில், அவரது உடல்நிலை மோசமாக இருப்பதாக தகவல்கள் வெளியானது. பாரிமுனையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் கடந்த 8 நாட்களாக சிகிச்சை பெற்று வந்த அவர் நேற்றிரவு திடீரென உயிரிழந்தார். இது விடுதலை சிறுத்தைகள் கட்சி தொண்டர்கள் மத்தியில் மிகுந்த அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில் இது குறித்து தெரிவித்துள்ள கட்சியின் தலைவர் தொல். திருமாவளவன் முகமது யூசுப் மரணத்தை ஏற்க மனம் மறுக்கிறது, என்னை குடும்பத்தில் ஒருவனாக ஏற்றுக் கொண்டவர்.    என் மீது மாசிலா அன்பைப் பொழிந்தவர். மீண்டும் வருவார் என நம்பியிருந்தேன், மனம் பதைக்கிறது. ஈடு செய்ய இயலாத பேரிழப்பு என தனது டுவிட்டரில் இரங்கல் தெரிவித்துள்ளார். மேலும் அவரது இரங்கல் செய்தியில் கண்ணியம் மிகுந்த தோழமைக்கு அடையாளமாய் கடைசி மூச்சு வரையில் வாழ்ந்து காட்டி அருமைச் சகோதரர் முகமது யூசுப்பின் மறைவு, தனிப்பட்ட முறையில் எனக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் அவரது குடும்பத்தாருக்கும், என் உயிரின் உயிரான விடுதலைச் சிறுத்தைகளுக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன். மனித குலத்தையே அழித்து ஒழிக்கும் கொலைவெறி தாக்கம் எப்போது தனியும் எனவும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-party-treasurer-yusuf-dies-of-heart-attack-thirumavalavan-screams--qt4tcj","image":["https:\/\/static.asianetnews.com\/images\/01f5q5gese0xtwd1k5d1xzagh9\/muhamad-usef-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:18:20 +0530"},{"title":"Tamil News Today Live : கள்ளச்சந்தையில் ரெம்டெசிவர் விற்றால்  குண்டர் சட்டம்","text":"<p><strong>Tamil News Today Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>புதிய கட்டுப்பாடுகள் அமல் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றுக்கு உள்ளாவோரின் எண்னிக்கை 32000 ஐ அடைந்த நிலையில், இன்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வருவதாக முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். தமிழகத்தில் முழு ஊரடங்கு விதிகளை கடுமையாக அமலாக்குவது குறித்து சட்டமன்றக் கட்சித் தலைவர்களுடன் முதலமைச்சர் ஸ்டாலின் ஆலோசனையில் ஈடுபட்ட நிலையில், கட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ளன. காய்கறி, மளிகை கடைகள் நண்பகல் 12 மணி வரை செயல்பட அனுமதிக்கப்பட்ட நிலையில், தற்போது 10 மணி வரை மட்டுமே செயல்படும். தேநீர் கடைகள் முற்றிலும் இயங்க தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ரேசன் கடைகளில் ரூ.2000 கொரோனா நிவாரண நிதி :<\/strong><\/p>\n\n\n\n<p>திமுக தேர்தல் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது போல, கொரோனா நிவாரண நிதியாக ரேஷன் அட்டைதாரர்களுக்கு ரூ.4000 நிவாரண நிதியை உடனடியாக வழங்கிட, முதலமைச்சராக பொறுப்பேற்ற ஸ்டாலின், இத்திட்டத்துக்கு முதல் கையெழுத்திட்டார். இன்று முதல் சுமார் 2 கோடி ரேசன் அட்டைதாரர்களுக்கு முதல் தவணையாக 2000 ரூபாய் இன்று முதல் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>கொரோனா தடுப்பு பணிகளை ஆய்வு செய்த முதலமைச்சர் ஸ்டாலின் :<\/strong><\/p>\n\n\n\n<p>சென்னை தேனாம்பேட்டையை அடுத்த டிஎம்எஸ் வளாகத்தில் அமைக்கப்பட்டுள்ள கொரோனா கட்டளை மையத்தை நேற்று இரவு முதலமைச்சர் ஸ்டாலின் ஆய்வு செய்தார். கட்டளை மையத்தில் பணிகளை தொய்வின்றி மேற்கொள்ள அதிகாரிகளுக்கு முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>உருவானது டவ்-தே புயல் :<\/strong><\/p>\n\n\n\n<p>அரபிக் கடலில் நிலைகொண்டிருந்த காற்றழுத்த தாழ்வு மண்டலம் வலுவடைந்து புயல் உருவாகி உள்ளது. இந்த புயலுக்கு டவ்-தே என பெயரிடப்பட்டுள்ளது. வரும் மே 18-ம் தேதி குஜராத் கடற்கரைப் பகுதியில் கரையை கடக்கும் என இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-rain-live-news-tamil-new-restrictions-cm-stalin-oxygen-beds-india-remdesivir-ration-shop-two-thousand-rupees-303395\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/remdesevir.jpg"],"pubdate":"Sat, 15 May 2021 10:14:22 +0530"},{"title":"ஏழைகளுக்கு ஓர் அட்சய பாத்திரம்..! பசிப்பிணி போக்கும் தொண்டு நிறுவனம்","text":"கொரோனா ஊரடங்குக்கு மத்தியில் சென்னையில் உணவு கிடைக்காமல் பட்டினியில் வாடும் சாலையோர ஏழை மக்களுக்கு, தனியார் தொண்டு நிறுவனம் தினமும் இருவேளை உணவு விநியோகித்து பசிப்பிணி போக்கி வருகிறது.\nகொரோனாவின் கட்டுக்கடங்காத வேகம் ஒருபுறம்- கட்டுப்பாடுகளுடன் அமலில் இருக்கும் முழு ஊரடங்கு மறுபுறம் என இடையில் சிக்கித் தவிக்கும் சாலையோர ஏழை மக்களின் பசிப்பிணி போக்கும் பணியில் சென்னையைச் சேர்ந்த அன்பின் பாதை என்ற தனியார் தொண்டு நிறுவனம் களமிறங்கி உள்ளது.\nமனிதம் தாண்டி புனிதம் இல்லை என்ற கருப்பொருளை மையமாக கொண்டு, அன்பின் பாதை என்ற அமைப்பை நடத்தி வருவதாக இதன் நிர்வாகிகள் விளக்கம் அளித்தனர்.\nசாந்தோம், மெரினா, அடையார், மைலாப்பூர் உள்ளிட்ட சுமார் 5 கிலோ மீட்டர் சுற்று வட்டார பகுதிகளில் உணவு தேவைப்படுவோரை அடையாளம் கண்டு ஆதரவு இவர்கள், ஆதரவு கரம் நீட்டி வருகிறார்கள்.\nநாள்தோறும் மதியம் மற்றும் இரவு என இரு வேளை, சுடச்சுட உணவு வழங்கி வரும் அன்பின் பாதை பணியாளர்கள், ஏழைகளுக்கு இலவசமாக உணவு கொடுக்க விரும்புவோர் 9941642120 என்ற செல்போன் எண்ணை தொடர்பு கொள்ளுமாறு, கேட்டுக் கொண்டுள்ளனர்.\nஇதுதவிர, சாந்தோம் தேவாலயம் எதிரே உணவுப் பெட்டகமும், துணி பெட்டகமும் இடம் பெற்றுள்ளன.\nஉணவு தேடி வருவோருக்கு உணவு கிடைப்பதுடன் பெட்டகத்தில் அடுக்கி வைக்கப்பட்டு உள்ள பழைய துணிமணிகள், பல ஏழை- எளிய மக்களின் மானம் காக்க உதவுகிறது.\nஇல்லாதவர்கள் கையேந்தும் போது, இருப்பவர்கள் தங்களால் இயன்ற உதவியை செய்வது தான் மனித நேயம் என்பதை உணர்த்தும் வகையில் செயல்படுகிறது இந்த தொண்டு நிறுவனம்...","link":"https:\/\/www.polimernews.com\/view\/146291-ஏழைகளுக்கு-ஓர்-அட்சய-பாத்திரம்..!-பசிப்பிணி-போக்கும்-தொண்டு-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621053479146291.jpg"],"pubdate":"Sat, 15 May 2021 10:04:07 +0530"},{"title":"சென்னையில் கொரோனா ஊரடங்கின் போது சுற்றித்திரிந்த 1,700 வாகனங்கள் பறிமுதல்","text":"சென்னையில் கொரோனா விதிகளை மீறியதாக 2 ஆயிரத்து 79 வழக்குகள் பதியப்பட்டு, ஆயிரத்து 727 வாகனங்கள் பறிமுதல் செய்யப்பட்டன.\nகொரோனா அச்சுறுத்தல் காரணமாக ஊரடங்கு கட்டுப்பாடுகள் கடுமையாக்கப்பட்டு, விதிமுறைகளை மீறுபவர்கள் மீது நடவடிக்கை எடுக்கப்படும் என தெரிவிக்கப்பட்டு உள்ளது.\nஇந்த நிலையில் கண்காணிப்பு பணியில் ஈடுபட்ட போலீசார் அத்தியாவசிய பணிகளை தவிர்த்து ஊர் சுற்றியதாக 2 ஆயிரத்து 79 பேர் மீது வழக்கு பதிந்து ஆயிரத்து 727 வாகனங்களை பறிமுதல் செய்தனர்.\nமேலும் முக கவசம் அணியாமல் வந்ததாக ஆயிரத்து 346 மீதும், சமூக இடைவெளியை கடைபிடிக்காத காரணத்திற்காக 83 பேர் மீதும் போலீசார் வழக்கு பதிந்தனர்.\nஅதேபோல் கூடுதல் நேரம் கடை திறந்ததாக 64 பேர் மீது வழக்கு பதிவு செய்யப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146290-சென்னையில்-கொரோனா-ஊரடங்கின்-போது-சுற்றித்திரிந்த-1,700-வாகனங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621052293146290.jpg"],"pubdate":"Sat, 15 May 2021 09:33:34 +0530"},{"title":"இரவு 11 மணி... கொரோனா கட்டளை மையத்துக்கு விசிட் அடித்த மு.க. ஸ்டாலின்.. வந்த போன் அழைப்பிலும் பேசிய முதல்வர்!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை மிகத் தீவிரமாப் பரவி வரும் நிலையில், அதைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகம் முழுவதும் இரு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் வெண்டிலேட்டர்கள், ஆக்ஸிஜன் படுக்கை வசதிகள் போன்றவற்றை ஒருங்கிணைப்பதற்காக கட்டளை மையம் என்ற ‘வார் ரூம்’ திறக்கப்படும் என தமிழக முதல்வர் மு.க. ஸ்டாலின் அறிவித்திருந்தார். அதன்படி சென்னை டி.எம்.எஸ். வளாகத்தில் கொரோனா &nbsp;கட்டளை மையம் இயங்கி வருகிறது. கட்டளை மையத்தைத் தொடர்புகொள்ள தொலைபேசி எண்களும் அறிவிக்கப்பட்டுள்ளன. இந்நிலையில் டி.எம்.எஸ். வளாகத்தில் செயல்பட்டு வரும் கட்டளை மையத்துக்கு நேற்று இரவு 11 மணிக்கு முதல்வர் மு.க. ஸ்டாலின் வந்து, அங்கு நடைபெறும் பணிகளை ஆய்வு செய்தார். அப்போது வந்த அழைப்பிலும் முதல்வர் மு.க. ஸ்டாலின் பேசினார். தமிழகத்தில் பல அரசு மருத்துவமனையில் உள்ள ஆக்ஸிஜன் வசதி, வெண்டிலேட்டர்கள் உள்ளிட்டவை குறித்து அப்போது ஆய்வு மேற்கொண்டார். மேலும் கட்டளை மையத்திற்கு வரும் அழைப்புகளை ஏற்று அதிகாரிகள் உடனடியாக நடவடிக்கை எடுக்கும் படியும் ஸ்டாலின் உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-visit-corona-war-room-in-night-11-pm-qt4ql4","image":["https:\/\/static.asianetnews.com\/images\/01f5q26253zt0fg8a3qar4nf6v\/m-k-stalin-cm-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 09:18:41 +0530"},{"title":"கொரோனா தடுப்பூசி 2வது டோஸ் முக்கியமானது ஏன்?","text":"<p>கொரோனா தொற்று ஏற்படுவதைத் தடுக்க கோவிட் 19 தடுப்பூசி இரண்டு டோஸ்களையும் போட்டுகொள்ள வேண்டும் என்று மருத்துவ நிபுணர்கள் பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் (சி.டி.சி) கூறியுள்ளபடி, கோவிட் 19 தடுப்பூசியின் இரண்டாவது டோஸை எடுத்துக் கொண்ட பின்னரே ஒருவர் “முழுமையாக தடுப்பூசி போடப்பட்டவர்” என்று கருத முடியும் என்று குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கோவிட் தடுப்பூசியின் இரண்டாவது டோஸ் மிகவும் முக்கியமானது ஏன்?<\/strong><\/p>\n\n\n\n<p>எய்ம்ஸ் தலைவர் டாக்டர் ரன்தீப் குலேரியாவின் கூற்றுப்படி, தடுப்பூசியின் முதல் டோஸ் பாதுகாப்பு நோய் எதிர்ப்பு சக்தியை உருவாக்காது. ஆனால், COVID-19 நோய்த்தொற்றுக்கு எதிராக போராட நோய் எதிர்ப்பு சக்தியை தயார் செய்கிறது.<\/p>\n\n\n\n<p>இது நோய் எதிர்ப்பு மண்டலத்தை அதிக எண்ணிக்கையிலான ஆன்டிபாடிகளை உருவாக்க தூண்டுகிறது. இதன் விளைவாக செல்களுக்கு இடையே நோய் எதிர்ப்பு சக்தி ஏற்படுகிறது. இது நினைவக செல்களைத் தூண்டுகிறது. இதனால் உடல் இந்த ஊசியை நீண்ட காலத்துக்கு தக்க வைத்துக் கொள்கிறது. மறு தொற்றின்போது ஆன்டிபாடிகளை விரைவாக உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a>:<br \/><br \/><img alt=\"📍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4cd.png\" style=\"height: 1em;\" \/>Why is the second dose of <a href=\"https:\/\/twitter.com\/hashtag\/COVID19Vaccine?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19Vaccine<\/a>  so important <img alt=\"❓\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2753.png\" style=\"height: 1em;\" \/><img alt=\"❓\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2753.png\" style=\"height: 1em;\" \/><img alt=\"❓\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2753.png\" style=\"height: 1em;\" \/><br \/><br \/><img alt=\"☑\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2611.png\" style=\"height: 1em;\" \/> Take a look to know about this<img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/We4Vaccine?src=hash&amp;ref_src=twsrc%5Etfw\">#We4Vaccine<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/LargestVaccinationDrive?src=hash&amp;ref_src=twsrc%5Etfw\">#LargestVaccinationDrive<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Unite2FightCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#Unite2FightCorona<\/a> <a href=\"https:\/\/t.co\/CoLHFGJ8DC\">pic.twitter.com\/CoLHFGJ8DC<\/a><\/p>&mdash; #IndiaFightsCorona (@COVIDNewsByMIB) <a href=\"https:\/\/twitter.com\/COVIDNewsByMIB\/status\/1392425229738151937?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>எனவே, கோவிட் &#8211; 19 தொற்றுக்கு எதிராக அதிகபட்ச பாதுகாப்பைப் பெற தடுப்பூசியின் இரண்டு டோஸ்களும் போட்டுக்கொள்வது அவசியம்.<\/p>\n\n\n\n<p>நீங்கள் முழுமையாக 2 டோஸ் தடுப்பூசிகளையும் போட்டவுடன், சி.டி.சி உங்களால் கீழ்கண்டவை எல்லாம் முடியும் என்று குறிப்பிடுகிறது:<\/p>\n\n\n\n<p>*எந்தவொரு வயதினருக்கும் முழுமையாக தடுப்பூசி போடப்பட்ட மற்றவர்களுடன் முகக்கவசம் இல்லாமல் வீடு அல்லது தனியார் இடங்களுக்குள் செல்ல முடியும்.<\/p>\n\n\n\n<p>*கடுமையான நோய் ஆபத்து இல்லாத தடுப்பூசி போட்டுக்கொள்ளாதவர்களின் வீட்டுக்கு அல்லது தனியார் இடத்திற்கு செல்லலாம்.<\/p>\n\n\n\n<p>இருப்பினும், நீங்கள் இன்னும் அளவான அல்லது பெரிய கூட்டங்கள் உள்ள இடங்களுக்குச் செல்வதைத் தவிர்க்க வேண்டும் என்று பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/why-second-dose-of-covid-19-vaccine-very-important-303388\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccine-nirmalharindran1200.jpg"],"pubdate":"Sat, 15 May 2021 09:05:18 +0530"},{"title":"அரபிக் கடலில் உருவானது டவ்-தே புயல் : கேரளா, தென் தமிழகத்தின் கடலோர மாவட்டங்களில் பலத்த மழை","text":"அரபிக் கடலில் லட்சத்தீவு அருகே நிலைகொண்டிருந்த காற்றழுத்த தாழ்வு மண்டலம் புயலாக உருவெடுத்துள்ளதாக வானிலை மையம் அறிவித்துள்ளது.\nகேரள மாநிலம் கன்னூருக்கு மேற்கு- வடமேற்கில் 290 கிலோமீட்டர் தொலைவில் மையம் கொண்டுள்ள டவ்-தே புயல் 24 மணி நேரத்தில் அதிதீவிரப் புயலாக வலுவடையும் என்று எதிர்பார்க்கப்படுகிறது.\n18ம் தேதி காலையில் குஜராத் அருகே புயல் கரையைக் கடக்கும் என்றும், அப்போது 175 கிலோ மீட்டர் வேகத்தில் புயல்காற்று வீசும் எனவும் வானிலை அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\nஅரபிக் கடலில் புயல் மையம் கொண்டிருப்பதால், கடந்த 2 நாட்களாக கேரளாவில் கனமழை பெய்து வருகிறது.\nதிருவனடந்தபுரம், ஆழப்புழா, கொல்லம், எர்ணாகுளம் மாவட்டங்களில் தொடர் மழையால் வீடுகளுக்குள் வெள்ளம் புகுந்துள்ளது. இதனால் அங்குள்ள மக்கள் நிவாரண முகாம்களுக்கு செல்லுமாறு அறிவுறுத்தப்பட்டனர்.\nகொச்சி உள்ளிட்ட இடங்களில் கடல் கொந்தளிப்புடன் காணப்படுகிறது. பல அடி உயரத்திற்கு ராட்சத கடலலைகள் எழும்பி வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/146289-அரபிக்-கடலில்-உருவானது-டவ்-தே-புயல்-:-கேரளா,-தென்-தமிழகத்தின்-கடலோர-மாவட்டங்களில்-பலத்த-மழை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621051148146289.jpg"],"pubdate":"Sat, 15 May 2021 08:55:34 +0530"},{"title":"விசிக பொருளாளர் முகமது யூசுப் கொரோனாவால் மரணம்; திருமாவளவன் இரங்கல்!","text":"<p><strong>VCK  Treasurer Mohammed Yusuf Dies of Corona Tamil News :<\/strong> விடுதலை சிறித்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப், கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்த நிலையில், சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார். விசிக தலைவர் தொல்.திருமாவளவன் உள்ளிட்ட அரசியல் கட்சித் தலைவர்கள் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளராக பதவி வகித்து வந்தவர் முகமது யூசுப். கடந்த 8-ம் தேதி கொரோனா தொற்றுக்கு உள்ளாகி சென்னையில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த நிலையில், அவரது உடல்நிலை கவலைக்கிடமாக இருப்பதாக சமீபத்தில் தகவல் வெளியானது.<\/p>\n\n\n\n<p>முகமது யூசுப்பின் உடல்நிலை மோசமாக இருப்பதாக தகவல் வெளிவந்த நிலையில், ‘கொரோனா தொற்றுக்கு யூசுப் உள்ளாகி இருப்பது பெருங்கவலை அளிப்பதாகவும், அவர் கொரோனா எனும் கொடுங் கிருமியின் கோரப் பிடியில் இருந்து விரைவில் மீண்டு வர வேண்டும் எனவும், அவரது ஜெய் பீம் முழக்கம் மேடைகளில் வழக்கம் போல் ஓங்கி ஒலிக்க வேண்டும்’ எனவும் அவர் ட்விட்டரில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், நேற்று முகமது யூசுப் சிகிச்சை பலனின்றி காலமானார். அவரது மறைவை அடுத்து, விசிக தலைவர் திருமாவளவன், ‘விசிக மாநில பொருளாளர் முகமது யூசுப் காலமானார் என்பதை மனம் ஏற்க மறுக்கிறது. என்னைக் குடும்பத்தில் ஒருவராக ஏற்றுக் கொண்டவர். என்மீது மாசிலா அன்பை பொழிந்தவர். மீண்டு வருவார் என நம்பியிருந்தேன். மனம் பதைக்கிறது. ஈடு செய்ய இயலாத பேரிழப்பு’ என ட்விட்டரில் இரங்கலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>முகமது யூசுப்பின் உடலுக்கு விடுதலை சிறுத்தைகளின் தலைமையகமான அம்பேத்கர் திடலில் மரியாதை செய்யப்பட்டது. அப்போது, விடுதலை சிறுத்தைகள் கட்சியில் தலைவர் திருமாவளவன் வீரவணக்க உரையாற்றினார். பின்னர் யூசுப்பின் உடல், சாலிகிராமத்தில் உள்ள இஸ்லாமிய இடுகாட்டில் நல்லடக்கம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>மேலும், அவரது இரங்கல் செய்தியில், ‘கண்ணியம் மிகுந்த தோழமைக்கு அடையாளமாய் கடைசி மூச்சுவரையில் வாழந்துகாட்டிய அருமைச் சகோதரர் முகமது யூசுப்பின் மறைவு தனிப்பட்ட முறையில் எனக்குப் பேரிழப்பாகும். அவரை இழந்து வாடும் அவரது குடும்பத்தாருக்கும் என் உயிரின் உயிரான விடுதலைச் சிறுத்தைகளுக்கும் எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். மனிதகுலத்தையே அழித்தொழிக்கும் கொரோனாவின் கொலைவெறித் தாகம் எப்போது தணியும்?’ எனவும் தனது ஆதங்கத்தை வெளிப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/vck-treasurer-mohammed-yusuf-death-corona-tirumavalavan-condolences-303381\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-yusuf-thiruma.png"],"pubdate":"Sat, 15 May 2021 08:50:00 +0530"},{"title":"கொரோனா சிகிச்சைக்கு அடுத்த வாரம் வெளியாகிறது புதிய மருந்து","text":"கொரோனா நோயாளிகளுக்குத் தருவதற்கான புதிய மருந்து ஒன்று அடுத்த வாரம் வெளியாகிறது. \n2 டி ஜி என்ற இந்த மருந்து முதல் கட்டமாக பத்தாயிரம் டோஸ்கள் வெளியாக இருப்பதாக பாதுகாப்பு ஆய்வு அமைப்பான டி.ஆர்.டி.ஓ அறிவித்துள்ளது.\nஎதிர்கால பயன்பாட்டிற்காக உற்பத்தியை அதிகரிக்கும் நடவடிக்கை மேற்கொள்ளப்ப்டடிருப்பதாக அதிகாரிகள் தெரிவித்துள்ளனர்.\nகொரோனா நோயாளிகளின் ஆக்சிஜன் தேவையை வெகுவாகக் குறைக்கக் கூடிய மருந்து இது என்பதால் தற்போதைய சூழலில் இது நோய் எதிர்ப்பில் முக்கியப் பங்கு வகிக்கும் என்று மருத்துவ நிபுணர்கள் விளக்கம் அளித்துள்ளனர்.\nமருத்துவமனையில் சிகிச்சை பெறும் நோயாளிகள் விரைந்து குணம் பெறவும் இந்த மருந்து உதவும்.","link":"https:\/\/www.polimernews.com\/view\/146288-கொரோனா-சிகிச்சைக்கு-அடுத்த-வாரம்-வெளியாகிறது-புதிய-மருந்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621048894146288.jpg"],"pubdate":"Sat, 15 May 2021 08:46:31 +0530"}]