[{"title":"சென்னை கெல்லீஸ் முதல் தரமணி வரை மெட்ரோ ரயிலுக்காக சுரங்கப் பாதை: `எல் அண்ட் டி' நிறுவனம் அமைக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670982.jpg\" \/><\/p><p>சென்னையில் கெல்லீஸ் முதல் தரமணி வரை சுமார் 12 கி.மீ. தொலைவுக்கு மெட்ரோ ரயில் சுரங்கப் பாதைகள் அமைக்கும் பணியை எல் அண்ட் டி நிறுவனம் மேற்கொள்கிறது.<\/p>\n\n<p>சென்னையில் தற்போது இரு வழித்தடங்களில் 54 கி.மீ. தொலைவுக்கு மெட்ரோ ரயில் சேவை தொடங்கப்பட்டுள்ளது. விமானநிலையம், கோயம்பேடு பேருந்து நிலையம், சென்னை சென்ட்ரல், எழும்பூர் ரயில் நிலையங்கள் மற்றும் வடசென்னையை இணைக்கும் வகையில் தொடங்கப்பட்டுள்ள மெட்ரோ ரயில் சேவை மக்கள் மத்தியில் நல்ல வரவேற்பைப் பெற்றுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670982-metro-subway.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670982.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"நேரு விளையாட்டு அரங்கில் ரெம்டெசிவிர் மருந்து விற்பனை இன்றுமுதல் தொடங்கும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670983.jpg\" \/><\/p><p>நேரு விளையாட்டு அரங்கில் இன்றுமுதல் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்படவுள்ளது.<\/p>\n\n<p>கள்ளச் சந்தையில் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்படுவதைத் தடுக்க தமிழ்நாடு மருத்துவ பணிகள் கழகத்தின் சார்பில் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து விற்பனை கடந்த மாதம் 26-ம் தேதி தொடங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670983-nehru-stadium.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670983.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"டைம்ஸ் குழும தலைவர் இந்து ஜெயின் மறைவு: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670976.jpg\" \/><\/p><p>டைம்ஸ் குழுமத்தின் தலைவர் இந்து ஜெயின் மறைவுக்கு ஆளுநர் பன்வாரிலால் புரோஹித், முதல்வர் ஸ்டாலின் ஆகியோர் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>டைம்ஸ் குழுமத் தலைவர் இந்து ஜெயின், கரோனா தொற்று காரணமாக காலமானார். அவரது மறைவுக்கு இரங்கல் தெரிவித்து ஆளுநர் பன்வாரிலால் புரோஹித், முதல்வர் மு.க.ஸ்டாலின் ஆகியோர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670976-indu-jain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670976.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"மயானங்களுக்கு வரும் சடலங்கள் அதிகரிப்பதால் - வேலைப்பளு, மன அழுத்தத்தால் அவதிக்குள்ளாகும் பணியாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670978.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றால் அதிகம் பேர் உயிரிழப்பதால், மயானங்களுக்கு வரும் சடலங்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதனால் அங்கு பணியாற்றும் மாநகராட்சி மற்றும் ஒப்பந்த பணியாளர்கள் மிகுந்த வேலைப் பளு மற்றும் மன அழுத்தத்தால் அவதிப்பட்டு வருகிறார்கள்.<\/p>\n\n<p>சென்னையில் தற்போது 68 இடங்களில் மயானங்கள் செயல்பட்டு வருகின்றன. இவற்றில் மூலக்கொத்தளம் பகுதியில் உள்ள மயானம் தவிர மற்ற இடங்களில் உள்ள மயானங்களில் நவீன தகன மேடைகள் அமைக்கப்பட்டுள்ளன. அவை தற்போது தனியாரின் பராமரிப்பில் உள்ளன. அந்த மயானங்களில் அனைத்து உடல்களும் இலவசமாக எரியூட்டப்பட்டு வருகின்றன. ஒரு உடலை தகனம் செய்ய மாநகராட்சி ரூ.750 செலுத்துகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670978-graveyard-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670978.jpg"],"pubdate":"2021-05-15T03:30:27+00:00"},{"title":"எச்பிஎல் நிறுவனத்தில் கரோனா தடுப்பூசி தயாரித்தால் ஆண்டுக்கு 30 கோடி பேருக்கு தடுப்பூசி போடலாம்: திருப்போரூர் எம்எல்ஏ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670970.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம் திருப்போரூரில் உள்ள அரசு மருத்துவமனை, கேளம்பாக்கம் ஆரம்ப சுகாதார நிலையத்தில் மருத்துவ வசதிகள், ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் தொடர்பாக திருப்போரூர் எம்எல்ஏ பாலாஜி ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>அப்போது, கரோனா தொற்று உறுதி செய்யப்பட்டவர்களுக்கு வழங்கப்படும் சிகிச்சைகள் குறித்து மருத்துவர்கள், செவிலியர்களிடம் கேட்டறிந்தார். ஆய்வின்போது, திமுக நகரச் செயலர் தேவராஜன், தகவல் தொழில்நுட்ப அணி ஒருங்கிணைப்பாளர் எல்லப்பன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670970-thiruporur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670970.jpg"],"pubdate":"2021-05-15T03:30:26+00:00"},{"title":"விழுப்புரம் மாவட்டத்தில் ஆரம்ப சுகாதார நிலையங்களுக்கு பேட்டரி இல்லாமல் பல்ஸ் ஆக்சிமீட்டர் வழங்கப்பட்டதா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670961.jpg\" \/><\/p><p>விக்கிரவாண்டி எம்எல்ஏபுகழேந்தி தன் தொகுதிக்குஉட்பட்ட கெடார், காணை அரசுஆரம்ப சுகாதார நிலையங்களில் நேற்று ஆய்வு மேற்கொண்டார். காணை ஆரம்ப சுகாதார நிலையத்தில் ஆய்வு மேற்கொண்ட எம்எல்ஏ, அங்கிருந்த செவிலியரிடம் பல்ஸ் ஆக்சிமீட்டர் மூலம்தன் ஆக்சிஜன் அளவை பரிசோதிக்க விரும்புவதாக தெரிவித்தார். செவிலியரும் மருத்துவமனையில் இருந்த பல்ஸ் ஆக்சிமீட்டரை அவரின் விரலில் செருகினார். ஆனால் அந்த மீட்டர் செயல்படவில்லை. பின்னர் தன் காரில் இருந்த வேறு பல்ஸ் ஆக்சி மீட்டர் மூலம் தன் ஆக்சிஜன் அளவை பரிசோதித்துக் கொண்டார். மருத்துவமனைக்கு வழங்கப்பட்ட அந்த மீட்டருக்கு பேட்டரி வழங்கப்பட வில்லை என்று மருத்துவமனை ஊழியர்கள் தெரிவித்தனர்.<\/p>\n\n<p> <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670961-pulse-oximeter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670961.jpg"],"pubdate":"2021-05-15T03:30:25+00:00"},{"title":"நாளுக்கு நாள் தொற்று அதிகரித்து வரும் நிலையிலும் விழுப்புரம் மாவட்டத்தில் கரோனா நெறிமுறைகள் புறக்கணிப்பு: பல்வேறு நிகழ்வுகளில் மக்கள் கும்பலாக பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670959.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டத்தில் கரோனாதொற்று அதிகரித்து வரும் நிலையில், வழக்கம்போல் பல்வேறு நிகழ்வுகளில் மக்கள் கும்பலாக பங்கேற்பதாக சமூக ஆர்வலர்கள் கவலை தெரிவிக்கின்றனர்.<\/p>\n\n<p>விழுப்புரம் மாவட்டத்தில் கரோனா தொற்று நாளுக்குநாள் அதிகரித்து வருகிறது. மாவட்டத்தில் புதுச்சேரியையொட்டிய வானூர், விக்கிரவாண்டி வட்டங்களில் தொற்று பாதிப்பு அதிகளவில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670959-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670959.jpg"],"pubdate":"2021-05-15T03:30:24+00:00"},{"title":"கரோனா பாதிப்பால் கண்களில் கருப்பு பூஞ்சை நோய்: அரவிந்த் கண் மருத்துவமனை இயக்குநர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670948.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்படும் நீரிழிவு நோயாளிகளுக்கு கண் பார்வை இழப்புக்கு வழி வகுக்கும் கருப்பு பூஞ்சைத் தொற்று ஏற்படும் ஆபத்துள்ளது என மதுரை அரவிந்த் கண் மருத்துவமனை இயக்குநர் உஷாகிம் தெரிவித்தார்.<\/p>\n\n<p>இது குறித்து அவர் செய்தி யாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670948-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670948.jpg"],"pubdate":"2021-05-15T03:30:22+00:00"},{"title":"கிராம மக்களுக்கு இலவச கபசுரக் குடிநீர்: ஆர்.பி. உதயகுமார் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670944.jpg\" \/><\/p><p>மதுரை மாவட்டம், திருமங்கலம் சுற்று வட்டார கிராம மக்களுக்கு ஆர்.பி. உதயகுமார் எம்எல்ஏ நேற்று கபசுரக் குடிநீர் வழங்கினார். திருமங்கலம் தொகுதி எம்எல்ஏ ஆர்.பி. உதயகுமார், ஜெ. பேரவை சார்பில் திருமங்கலத்தில் உள்ள அனைத்து கிராம மக்களுக்கும் கபசுரக் குடிநீர் வழங்கும் திட்டத்தை, டி. குன்னத்தூர் ஜெயலலிதா கோயிலில் இருந்து தொடங்கி வைத்தார்.<\/p>\n\n<p>அப்போது, அவர் பேசுகையில், கரோனா 2-ம் அலை தீவிரமாக உள்ளதால், ஆய்வுக் கூட்டங்களில் எடுக்கும் முடிவுகள் கடைக்கோடி கிராமங்கள் வரை செயல்படுகிறதா என்று அரசு கூர்ந்து கவனித்து மக்கள் உயிரைக் காப்பாற்ற வேண்டும் என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670944-kabasara-kudineer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670944.jpg"],"pubdate":"2021-05-15T03:30:22+00:00"},{"title":"காவல்துறையின் கரோனா குறித்த விழிப்புணர்வு ஆடியோவுக்கு துபாயிலிருந்து குரல் கொடுத்த வானொலி செய்தி வாசிப்பாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670934.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் கரோனா குறித்த காவல்துறையின் விழிப்புணர்வு ஆடியோவுக்கு துபாய் ரேடியோ &amp;lsquo;கில்லி&amp;rsquo;யில் செய்தி வாசிப்பாளராகப் பணிபுரியும் அனுராதா என்பவர் குரல் கொடுத்துள்ளார்.<\/p>\n\n<p>ராமநாதபுரம் மாவட்ட காவல்துறையினர் கரோனா விழிப்புணர்வுக்காக பல்வேறு நடவடிக்கைகள் எடுத்துள்ளனர். அதன் ஒரு பகுதியாக விழிப் புணர்வு வாசகங்கள் அடங்கிய ஒலித்தொகுப்பு முக்கிய மார்க் கெட் பகுதி, வாகன தணிக்கை செய்யும் இடங்களில் ஒலிபரப்பப் படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670934-awareness-audio.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670934.jpg"],"pubdate":"2021-05-15T03:30:20+00:00"},{"title":"46 குப்பி ரெம்டெசிவிர் மருந்து பறிமுதல்: கள்ளச்சந்தையில் விற்க முயன்ற இருவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670896.jpg\" \/><\/p><p>கோவில்பட்டியில் கள்ளச் சந்தையில் விற்பதற்காக பதுக்கி வைக்கப்பட்டிருந்த 46 குப்பி ரெம்டெசிவிர் மருந்தை போலீஸார் பறிமுதல் செய்தனர். இருவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>கரோனா நோயாளிகளுக்கு பயன்படுத்தப்படும் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு நிலவுகிறது. பெருநகரங்களில் உள்ள மருத்துவமனைகளில் டோக்கன் கொடுத்து, நோயாளியின் விவரங்கள் மற்றும் ஆதார் எண் பெற்ற பின்னரே ரெம்டெசிவிர் வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670896-seizure-of-remdesivir-drug.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670896.jpg"],"pubdate":"2021-05-15T03:30:14+00:00"},{"title":"திருச்சி அரசு, தனியார் மருத்துவமனைகளில் காலிப்படுக்கை விவரத்தை தெரிவிக்க தனிப்பிரிவு: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670891.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் அரசு, தனியார் மருத்துவமனைகளில் காலிப்படுக்கைகள் விவரத்தை தெரிவிக்க மாவட்ட வருவாய் அலுவலர் தலைமையில் தனிப்பிரிவு ஏற்படுத்தப்பட்டுள்ளதாக மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்தார்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் கரோனா பரவல் தடுப்பு நடவடிக்கைகளின் முன்னேற்றம் குறித்த ஆய்வுக் கூட்டம் மற்றும் கரோனா நிவாரண உதவித் தொகையின் முதல் தவணை வழங்கும் நிகழ்ச்சி திருச்சி மாவட்ட ஆட்சியர் அலுவலக கூட்ட அரங்கில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670891-minister-kn-nehru.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670891.jpg"],"pubdate":"2021-05-15T03:30:14+00:00"},{"title":"குமரியில் கனமழையால் ஆறுகளில் வெள்ளப்பெருக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670867.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் விடிய விடிய கொட்டிய கன மழையால் ஆறுகள், கால்வாய்கள், சாலைகளில் வெள்ளப்பெருக்கு ஏற்பட்டது. அதிகபட்சமாக இரணியலில் 28 செ.மீ.,மழை பதிவானது.<\/p>\n\n<p>அரபிக் கடலில் உருவான காற்றழுத்த தாழ்வுநிலை புயலாக வலுப்பெற்று வருவதால் குமரி மாவட்டத்துக்கு கனமழை எச்சரிக்கை விடுக்கப்பட்டது. இந்நிலையில் நேற்று முன்தினம் மதியம் முதல் சூறைகாற்று, இடி, மின்னலுடன் கனமழை கொட்டத் தொடங்கியது. நேற்று காலை வரை மழை நீடித்தது. பின்னர் பகலிலும் விட்டு விட்டு மழை பெய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670867-flooding-in-rivers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670867.jpg"],"pubdate":"2021-05-15T03:30:11+00:00"},{"title":"குருவி கூடுகளை இலவசமாக வழங்கும் ஓய்வுபெற்ற அதிகாரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670862.jpg\" \/><\/p><p>கரோனா காலத்தில் தன்னார்வலர்கள் பலரும் வெவ்வேறு வகைகளில் தங்களால் இயன்ற சேவைகளை மேற்கொண்டு வரும் நிலையில், விக்கிரமசிங்கபுரத்தில் வசிக்கும் முன்னாள் அரசுத்துறை அதிகாரி மூர்த்தி (69), குருவிகளுக்கான கூடுகளை தன்கைப்பட உருவாக்கி இலவசமாக வழங்கி வருகிறார்.<\/p>\n\n<p>புள்ளியியல் துறையில் உதவி இயக்குநராக பணியாற்றி ஓய்வுபெற்றவர் மூர்த்தி. ஓய்வு பெற்றதில் இருந்து, கடந்த 10 ஆண்டுகளாக சமூகப்பணிகளில் இடைவிடாது ஈடுபட்டுவந்தார். பாபநாசத்தில் தாமிரபரணி படித்துறைகளில் தண்ணீருக்குள் புதையுண்டு இருக்கும் துணிகளை அகற்றும் மிகப்பெரும் சேவையை கடந்த பல ஆண்டுகளாகவே மேற்கொண்டார். ஆற்றுக்குள் அபாயமான பகுதிகளை அடையாளம் கண்டு, அப்பகுதியில் எச்சரிக்கை பலகைகளை வைத்திருக்கிறார். இதற்கெல்லாம் தனது சொந்த பணத்தை செலவிட்டு வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670862-sparrow-nests.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670862.jpg"],"pubdate":"2021-05-15T03:30:10+00:00"},{"title":"கோவிட் நோயாளிகளுக்கு சிகிச்சை; மருத்துவர்கள், நர்சிங் ஹோம்களுக்கு இலவச ஆலோசனை: அப்போலோ மருத்துவமனை தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670835.jpg\" \/><\/p><p>அப்போலோ மருத்துவமனை தங்களது கோவிட் சிகிச்சை நிபுணர்களைக் கொண்டு எவ்விதக் கட்டணமும் இல்லாமல் தொலைபேசி மூலம் மருத்துவர்கள், நர்சிங் ஹோம்களுக்கு இலவச ஆலோசனை வழங்கும் திட்டத்தை அறிமுகப்படுத்தியுள்ளது. இந்த முயற்சியானது கோவிட் நோயாளிகளுக்கு சிகிச்சை அளிக்கும்போது சிகிச்சை குறித்த வழிகாட்டுதல் நெறிமுறைகளை இலவசமாக வழங்கும்.<\/p>\n\n<p>இதுகுறித்து அப்போலோ மருத்துவமனை வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670835-best-treatment-for-covid-19-patients-free-consultation-for-doctors-nursing-homes-apollo-hospital-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670835.jpg"],"pubdate":"2021-05-15T02:47:32+00:00"},{"title":"கொரோனா தொற்றில் இருந்து குணமடைந்து வீடு திரும்பினார் புதுச்சேரி முதல்வர் ரங்கசாமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677574\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_64806766.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: புதுச்சேரி முதல்வர் ரங்கசாமி கொரோனா தொற்றில் இருந்து குணமடைந்து வீடு திரும்பினார். கடந்த 9-ம் தேதி கொரோனா உறுதியான ரெங்கசாமிக்கு சென்னை தனியார் மருத்துவமனையில் சிகிச்சை பெற்றுவந்தார். கொரோனாவில் இருந்து குணமடைந்த முதல்வர் ரங்கசாமி ஒரு வாரம் வீட்டில் தனிமைப்படுத்திகே கொள்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677574","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_64806766.jpg"],"pubdate":"15-5-2021 9:20"},{"title":"தமிழகத்தில் 5 நாட்களுக்கு கனமழை தொடரும்.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677603\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_42228336.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் 5 நாட்களுக்கு கனமழை தொடரும் என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. அரபிக்கடலில் நிலைக்கொண்டுள்ள டவ்-தே புயல் அதி தீவிர புயலாக வலுவடையும். மேலும் இன்று நீலகிரி, கோவை, தேனி, ஈரோடு மாவட்டங்களில் மிக கனழை பெய்ய வாய்ப்பு உள்ளதாக கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677603","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_42228336.jpg"],"pubdate":"15-5-2021 13:4"},{"title":"தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இரு நாட்களில் சரி செய்யப்படும்: தங்கம் தென்னரசு பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677606\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_17231387.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இரு நாட்களில் சரி செய்யப்படும் என தங்கம் தென்னரசு கூறியுள்ளார். நெதர்லாந்து நாட்டின் ஆம்ஸ்டர்டாம் நகரில் இருந்து 4 ஆக்சிஜன் கன்டெய்னர்கள் இறக்குமதி செய்யப்பட்டுள்ளதாக அவர் தெரிவித்தார். மேலும் சீனாவில் இருந்து 12 கன்டெய்னர்கள் மூலமாக தமிழகத்திற்கு ஆக்சிஜன் கொண்டுவரப்படவுள்ளதாக தங்கம் தென்னரசு கூறியுள்ளார். ஸ்டெர்லைட்டில் ஏற்பட்டுள்ள தொழில்நுட்பக் கோளாறை சரிசெய்யும் பனி முழு வீச்சில் நடைபெற்று வருகிறது என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677606","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_17231387.jpg"],"pubdate":"15-5-2021 13:24"},{"title":"ரம்ஜான் பண்டிகை கொண்டாட்டம் இல்லை கொரோனாவால் இறந்த இந்துக்களின் உடலை அடக்கம் செய்த இஸ்லாமியர்கள்; மதங்களை கடந்த மனிதநேயம்: வலைத்தளங்களில் குவியும் பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677605\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_91540164.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பேராவூரணி: தஞ்சை மாவட்டம் பேராவூரணி ஆவணம் சாலை பகுதியை சேர்ந்த இந்து மதத்தை சேர்ந்த 30 வயது மதிக்கதக்க வாலிபர் ஒருவர் கொரோனா தொற்று காரணமாக உயிரிழந்தார். அவரது உடலை அடக்கம் செய்ய உறவினர்கள் முன்வராத நிலையில், தமிழ்நாடு தவ்ஹீத் ஜமாஅத் அமைப்பை சேர்ந்த சேதுபாவாசத்திரம் பாவா என்பவருக்கு தகவல் கிடைத்துள்ளது. தமிழ்நாடு தவ்ஹீத் ஜமாஅத் அமைப்பினர் ரம்ஜான் பண்டிகை தினமான நேற்று தொழுகையை முடித்து கொண்டு பேராவூரணி வந்து சடலத்தை, இந்துமத வழக்கப்படி, உரிய மரியாதையுடன் அடக்கம் செய்துள்ளனர். இதை போல் தென்னங்குடி பகுதியில், தஞ்சாவூர் மருத்துவமனையில் கொரோனாவால் இறந்த 50 வயது மதிக்கதக்க ஒருவர் சடலத்தையும் நேற்று அடக்கம் செய்துள்ளனர். மேலும் கடந்த 11ம் தேதி பேராவூரணியில் 60வயது மதிக்க தக்க பிரபல மருத்துவர் உடலையும், 12ம் தேதி மாவடுகுறிச்சியில் 55 வயது மதிக்க ஒருவர் சடலத்தையும் அரசின் கொரோனா வழிகாட்டு விதிமுறைகளை பின்பற்றி அடக்கம் செய்துள்ளனர், இவர்கள் அனைவருமே இந்துக்கள் என்பது குறிப்பிடத்தக்கது. இச்சம்பவம் சமூக வலைத்தளங்களில் பரவி அனைவரின் பாராட்டையும், வாழ்த்துக்களையும் பெற்று வருகின்றனர்.இதுகுறித்து தஞ்சை தெற்கு மாவட்ட துணை செயலாளர் சேதுபாவாசத்திரம் பாவா கூறியது, கொரோனாவால் உயிரிழந்த சடலத்தை அடக்கம் செய்ய உறவினர்கள் பயந்து, அடக்கம் செய்யமுடியாமல் தவிக்கும் நிலை உள்ளது. இதுபற்றிய தகவல் எங்களுக்கு கிடைத்தால் உடனடியாக நானும், எங்கள் அமைப்பின் மாவட்ட பொருளாளர் அஷ்ரப் அலி, சேதுபாவாசத்திரம் கிளையை சேர்ந்த சேக்அப்துல்லாஹ், நூர்தீன், சம்பைப்பட்டினம் கிளையை சேர்ந்த பரக்கத்அலி, மல்லிப்பட்டினம் கிளையை சேர்ந்த அப்துல்லாஹ் ஆகிய 6 பேரும் சென்று, சடலத்தை, மயானத்திற்கு கொண்டு சென்று இந்துமத முறைப்படி சடலங்களை அடக்கம் செய்து வருகிறோம். சடலத்தை அடக்கம் செய்ய நாங்கள் வந்து செல்லும் வாகனங்களுக்கு பெட்ரோல் செலவு கூட நாங்களே செய்து கொள்கிறோம். தண்ணீர் கொடுத்தால் கூட வாங்கிக் குடிப்பதில்லை. அனைத்து செலவுகளையும் நாங்களே, சொந்தமாக செய்து கொள்கிறோம். இதை ஒரு கொள்கையாகவே வைத்திருக்கிறோம். சடலத்தை அடக்கம் செய்யும் பணியில், பயன்படுத்தப்படும் கவச உடைகளை மட்டும் தரமானதாக அரசு வழங்கினால் உதவியாக இருக்கும். குடும்பத்தில் உள்ளவர்கள் பயப்பட்டு வெளியே போக வேண்டாம் என தடுத்தாலும், மக்களுக்கு சேவை செய்ய, இறைவன் எங்களுக்கு அளித்த வாய்ப்பாக இதனைக் கருதி செய்து வருகிறோம். என்றார்.பெரம்பலூரில் கிறிஸ்தவ பெண்:பெரம்பலூர் துறைமங்கலத்தை சேர்ந்த கிறிஸ்தவ ஆசிரியை ஒருவரின் தாயார் கொரோனா பாதிப்பில் உயிரிழந்தார். அவரது சடலத்தை அரசு மருத்துவமனையிலிருந்து பெற்றுத் தருவதாகவும், கல்லறை தோட்டத்திற்கு வந்து நல்லடக்கம் செய்து தரும்படியும் பெரம்பலூர் சவுபாக்கியா நகரைச் சேர்ந்த செல்வராஜ் (44) என்பவர் பாப்புலர் பிரண்ட் ஆப் இந்தியா மாவட்ட நிர்வாகி அகமது இக்பாலை போன் மூலம் தொடர்பு கொண்டு கேட்டுக்கொண்டார்.அதனை ஏற்று நேற்று அதிகாலை ரம்ஜான் தொழுகை நடத்தி முடித்ததும் அகமதுஇக்பால் தலைமையிலான பாப்புலர் பிரண்ட் ஆப் இந்தியா அமைப்பை சேர்ந்தவர்கள் கல்லறை தோட்டத்திற்கு, கொரோனா பாதுகாப்பு கவச உடையணிந்து வந்து, கிறிஸ்தவ முறைப்படியும், மத்திய மாநில அரசு வழிகாட்டு நெறிமுறைகளின்படியும் உடலை நல்லடக்கம் செய்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677605","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_91540164.jpg"],"pubdate":"15-5-2021 13:13"},{"title":"கொரோனா தடுப்பூசி போடும் பணியை விரைவுபடுத்துவது பற்றி உயர்மட்ட அதிகாரிகளுடன் பிரதமர் மோடி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677593\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_67327518.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டில் அதிகரித்து வரும் கொரோனாவை கட்டுப்படுத்த பிரதமர் மோடி அவசர ஆலோசனை மேற்கொண்டுள்ளார். கொரோனா தடுப்பூசி போடும் பணியை விரைவுபடுத்துவது பற்றியும் உயர்மட்ட அதிகாரிகளுடன் மோடி ஆலோசித்து வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677593","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_67327518.jpg"],"pubdate":"15-5-2021 12:6"},{"title":"மேற்கு வங்கம் மற்றும் சத்தீஸ்கர் மாநிலங்களில் முழு ஊரடங்கு மே 31-ம் தேதி வரை நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677601\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_6568546.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்கம் மற்றும் சத்தீஸ்கர் மாநிலங்களில் முழு ஊரடங்கு மே 31-ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவதால் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677601","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_6568546.jpg"],"pubdate":"15-5-2021 12:58"},{"title":"மேற்கு வங்க முதல்வர் மம்தாவின் தம்பி கொரோனாவால் சிகிச்சை பலனின்றி உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677599\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_42821903.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் தம்பி ஆஷிம் பானர்ஜி இன்று மருத்துவமனையில் காலமானார். அவர் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலனின்றி இறந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677599","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_42821903.jpg"],"pubdate":"15-5-2021 12:51"},{"title":"கொரோனா பற்றி கண்டுகொள்ளாமல் மக்கள் அதிக அளவில் கூடியதால் திருச்சி காந்தி மார்க்கெட் மூடல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677595\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_61991519.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: கொரோனா பற்றி கண்டுகொள்ளாமல் மக்கள் அதிக அளவில் கூடியதால் திருச்சி காந்தி மார்க்கெட் மூடப்பட்டுள்ளது. திருச்சி காந்தி மார்க்கெட்டில் மறு உத்தரவு வரும் வரை காய்கறி மொத்த, சில்லறை வியாபாரம் நிறுத்தப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677595","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_61991519.jpg"],"pubdate":"15-5-2021 12:21"},{"title":"தமிழகத்தில் ரெம்டெசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் விற்றால் குண்டாஸ்.: முதல்வர் மு.க.ஸ்டாலின் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677592\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_9229678.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ரெம்டெசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் விற்றால் குண்டாஸ் சட்டம் பாயும் என்று முதல்வர் மு.க.ஸ்டாலின் கூறுயுள்ளார். குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க காவல்துறைக்கு முதல்வர் உத்தரவிட்டுள்ளார். பேரிடர் காலத்தில் ரெம்டெசிவிர், ஆக்சிஜனை அதிக விலைக்கு விற்பது மிக கடுமையான குற்றமாகும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677592","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_9229678.jpg"],"pubdate":"15-5-2021 11:56"},{"title":"தமிழக முதல்வரின் கொரோனா நிவாரணத்துக்கு எஸ்ஆர்எம் குழுமம் சார்பில் ரூ.1.10 கோடி நிதியுதவி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677591\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_19558353.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக முதல்வரின் கொரோனா நிவாரணத்துக்கு எஸ்.ஆர்.எம்.குழுமம் சார்பில் ரூ.1.10 கோடி நிதியுதவி அளிக்கப்பட்டுள்ளது. சென்னை தலைமைச் செயலகத்தில் தமிழக முதல்வர் மு.க.ஸ்டாலினிடம்&nbsp; எஸ்.ஆர்.எம்.குழுமம் சார்பில் நிதியுதவி வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677591","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_19558353.jpg"],"pubdate":"15-5-2021 11:56"}]