[{"title":"திணறடிக்கத் திட்டமிட்ட திமுக... கதறும் கமல்ஹாசன்... நடுக்கத்தில் நாம் தமிழர்... அலறும் அதிமுக..!","text":"பத்தாண்டுகளுக்கு பிறகு திமுக ஆட்சியைப் பிடித்து விட்டது. ஆனாலும், தேர்தல் ரிசல்ட் அன்று மதியம் வரை திமுக வெற்றிபெறுமா? எனக் கலக்கத்தில்தான் இருந்தனர் அக்கட்சினர். அவர்கள் வயிற்றில் புளியை கரைத்து விட்டது அதிமுகவின் முன்னிலை நில்வரம். மாலைக்கு பிறகுதான் தங்களுக்கு வெற்றி நிச்சயம் என்பதை உணர்ந்து கொண்டது திமுக. வெற்றிபெற்று பெரும்பான்மையுடன் ஆட்சி செய்தாலும் திமுக சொற்ப வாக்குகள் வித்தியாசத்தில் தான் ஆட்சியை பிடித்துள்ளது.&nbsp;  இதனை அக்கட்சியினர் ஆத்ம திருப்தியான வெற்றியாக பார்க்க முடியாது. 10 ஆண்டுகளாக அதிமுக ஆட்சியில் இருந்தபோதும் அதிருப்தி ஏற்படவில்லை என்பதையே அக்கட்சியின் வெற்றி நிரூபித்து இருக்கிறது. ஆகையால், கட்சியின்கட்டமைப்பை வலுவாக்க வேண்டும் என திட்டமிட்டுள்ளது திமுக. அதற்கான அஜெண்டாவை மருமகன் சபரீசனிடம் &nbsp;கொடுத்திருக்கிறார் மு.க.ஸ்டாலின்.    உதயநிதி ஸ்டாலின் மகன் என்றாலும், சபரீசனிடம் உள்ள ஈடுபாடு, யுக்திகள் அவரிடம் இல்லை. உதயநிதி சினிமாவே தனது தொழிலாக கருதியவர்.கட்சியின் சீனியர் தலைவர்கள் அரசியல் ரீதியாக ஆலோசகர்களாக இருந்தாலும், ஸ்டாலினுக்கு என்று தனிப்பட்ட முறையில் ஒரு நம்பிக்கைமிக்க, அதேசமயம் திறமையான நபராக தன்னை நிலைநிறுத்திக் கொண்டார் சபரீசன் தான்.  திமுகவை மேலும் வலுமிக்க ஒரு கட்சியாக நிறுத்துவது தான் அவருக்கு கொடுக்கப்பட்டுள்ள அஜெண்டா. ஏற்கனவே அதிமுகவிலிருந்து செந்தில் பாலாஜி, தங்கதமிழ் செல்வன் ஆகியோரை திமுக பக்கம் இழுத்தது இவர் தான். நடப்பு தேர்தலில் திமுக வெற்றிப்பெற்றிருந்தாலும், வாக்கு வங்கி குறைவாக தான் இருந்தது. திமுகவுக்கான வாக்குகளை பிரித்தது, மக்கள் நீதி மய்யம், நாம் தமிழர் உள்ளிட்ட கட்சிகள் தான்.  எனவே மீண்டும் திமுகவை வலிமை மிக்க கட்சியாக நிறுத்த சபரீசன் திட்டமிட்டுள்ளாராம். இதற்கென கட்சியின் பலத்தை அதிகரிக்க திட்டமிட்டுள்ளார். அதிமுகவில் மேலும் சிலரை இழுக்கவும், மக்கள் நீதி மையத்தில் இருந்து விலகிய மகேந்திரன் போன்ற மக்கள் விரும்பும் தலைவர்களை கட்சியில் எனவே மீண்டும் திமுகவை வலிமை மிக்க கட்சியாக நிறுத்த சபரீசன் திட்டமிட்டுள்ளாராம். இதனால், அதிமுக, மக்கள் நீதி ம்ய்யம், நாம் தமிழர் கட்சிகளில் இருந்து முக்கிய நிர்வாகிகளை இழுக்க காய் நகர்த்தி வருகிறார் சபரீசன் என்கிறார்கள். &nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-planned-to-stifle-kamal-hassan-screaming-naam-tamilar-in-trembling-screaming-aiadmk--qt513u","image":["http:\/\/static.asianetnews.com\/images\/01d7sqz00yqhkfd61ajja6ngj3\/18-mla-seats_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:05:54 +0530"},{"title":"தேர்தல் வாக்குறுதிகளை எப்போ நிறைவேத்துவீங்க? -அமைச்சர் நேரு சொன்ன ஷாக்கிங் விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82654347\/photo-82654347.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருச்சி மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்ற கொரோனா தடுப்பு முன்னேற்றம் குறித்த ஆய்வு கூட்டம் கலெக்டர் திவ்யதர்ஷினி தலைமையில் நடைபெற்றது.\n\nஇதில் 7 சட்டமன்ற உறுப்பினர்களும் நகர்புற வளர்ச்சித் துறை ,, பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ உள்ளிட்டோர் ஆலோசனை அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டனர்.\n\nசுமார் ஒரு மணி நேரத்துக்கு மேலாக நடைபெற்ற ஆலோசனைக் கூட்டத்திற்கு பிறகு அமைச்சர் கே.என்.நேரு செய்தியாளர்களிடம் கூறியது:\n\nசென்னையில் எப்படி வார் ரூம் அமைக்கப்பட்டுள்ளதோ, அதேபோல திருச்சியிலும் கொரோனா தடுப்பு நடவடிக்கைகள் எடுப்பதற்கு வார் ரூம் அமைக்கப்பட உள்ளது.\n \n\n\n\nஅதில் டிஆர்ஓ மற்றும் அவருக்கு கீழ் இரண்டு அதிகாரிகள் நியமிக்கப்பட்டு 24 மணி நேரமும் அவர்களை தொடர்பு கொண்டு எந்த உதவிகளையும் பெறலாம்.\n\nரெம்டெசிவர் மருந்தை அதிகப்படுத்தி பெற மத்திய அமைச்சரிடம் தமிழக முதல்வர் பேச்சுவார்த்தை நடத்தி வருகிறார். \n\nமுதல்வரின் அறிவுறுத்தல்படி நாங்கள் முதலில் கொரோனா தடுப்பு நடவடிக்கைகளில் மட்டுமே கவனம் செலுத்த உள்ளோம்.\n \n\n\n\nதொகுதிகளுக்கு நாங்கள் கொடுத்த வாக்குறுதிகள் அனைத்தையும் முழுமையாக நிச்சயம் நிறைவேற்றுவோம் என்று அமைச்சர் நேரு தெரிவித்தார்.\n\n\n<strong>ஓடாத பஸுக்கு கட்டணம் வசூல்: <\/strong>அமைச்சர் அன்பின் மகேஷ் கூறும்போது, 'தனியார் பள்ளிகள் கூடுதல் கட்டணம் வசூலிப்பதாக பல பெற்றோர்களிடம் இருந்து தமக்கும் புகார்கள் வந்த வண்ணம் உள்ளன. \n\nகுறிப்பாக ஒடாத பேருந்துக்கு கட்டணம் வசூலிப்பதாகவும், பள்ளிக்கு வராத நிலையில் பள்ளி சீருடைக் கான கட்டணம் கேட்பதாகவும் பெற்றோர் குற்றம்சாட்டுகின்றனர். இதுகுறித்து தனியார் பள்ளிகளின் நிர்வாகத்துடன் ஆலோசனை நடத்தி தக்க நடவடிக்கை எடுக்கப்படும்' என்று அமைச்சர் மகேஷ் தெரிலித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/trichy-west-constituency-mla-and-minister-kn-nehru-talks-on-his-election-promises\/articleshow\/82654347.cms","image":["https:\/\/tamil.samayam.com\/photo\/82654347\/photo-82654347.jpg"],"pubdate":"Sat 15 May 2021, 13:10:17"},{"title":"இது லாக்டவுன் தானா? அதிக இடங்களில் நடக்கும் ஷூட்டிங்.. நடிகை சாந்தினி காட்டம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82653170\/photo-82653170.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வைரஸ் தொற்று உச்சத்தில் இருந்து வரும் நிலையில், பாதிப்பை குறைப்பதற்காக தமிழக அரசு முழு ஊரடங்கை இரண்டு வாரங்களுக்கு அறிவித்து உள்ளது. ஆனாலும் மக்கள் ஊரடங்கை கடைபிடிக்காததால் கட்டுப்பாடுகள் கடுமையாக்கப்பட்டு உள்ளன. இதனால் கொரோனா பாதிப்பு குறையும் என எதிர்பார்க்கப்படுகிறது.\n\nஇந்நிலையில் ஜீ தமிழில் இரட்டை ரோஜா சீரியலில் ஹீரோயினாக நடித்து வரும்  ட்விட்டரில் காட்டமாக ஒரு கருத்தை பதிவிட்டு உள்ளார். லாக்டவுனிலும் சென்னையில் பல இடங்களில் ஷூட்டிங் சட்டவிரோதமாக நடைபெற்று வருகிறது என அவர் குற்றம்சாட்டி உள்ளார்.\n\n\"இது முழு  தானா? சென்னையில் எப்படி அதிக அளவு ஷூட்டிங்குகள் நடந்து வருகிறது. மக்களின் உயிர் தான் முக்கியம், நாம் பரவலை தடுக்க வேண்டும். முதலமைச்சர் ஸ்டாலின் இதன் மீது தக்க நடவடிக்கை எடுக்க வேண்டும்\" என சாந்தினி தெரிவித்து உள்ளார்.\n\n\n\nஇது ஒருபுறம் இருக்க தற்போது இரட்டை ரோஜா சீரியல் 400 எபிசோடுகளை கடந்து இருக்கிறது. அதற்காக வாழ்த்து குவிந்து வருவது பற்றியும் இன்ஸ்டாகிராமில் பதிவிட்டு உள்ளார் சாந்தினி தமிழரசன்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/chandini-tamilarasan-tweets-about-unofficial-shooting-in-chennai-despite-lockdown\/articleshow\/82653170.cms","image":["https:\/\/tamil.samayam.com\/photo\/82653170\/photo-82653170.jpg"],"pubdate":"Sat 15 May 2021, 11:52:39"},{"title":"இந்த வங்கி இனி இயங்காது... வாடிக்கையாளர்கள் அதிர்ச்சி!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82626956\/photo-82626956.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நிதி சிக்கல்களில் சிக்கியுள்ள வங்கிகளின் உரிமத்தை  ரத்து செய்து வருகிறது. இந்த வரிசையில், மேற்கு வங்க மாநிலம் பாக்னானில் இயங்கி வரும் யுனைட்டட் கூட்டுறவு வங்கியின் (United Co-operative Bank) உரிமத்தை ரத்து செய்து ரிசர்வ் வங்கி அறிவித்துள்ளது.\n\nயுனைட்டட் கூட்டுறவு வங்கியிடம் போதிய மூலதனமும், வருவாய் ஈட்டுவதற்கான வாய்ப்புகளும் இல்லாத காரணத்தால் வங்கி உரிமத்தை ரத்து செய்வதாக ரிசர்வ் வங்கி வெளியிட்டுள்ள உத்தரவில் தெரிவித்துள்ளது.\n\nஎனினும், வங்கியில் பணத்தை டெபாசிட் செய்தவர்கள் அச்சப்பட்ட தேவையில்லை. ஏனெனில், டெபாசிட் காப்பீடு மற்றும் கடன் உறுதி கழகம் வாயிலாக அனைத்து வாடிக்கையாளர்களுக்கும் முழு பணமும் திருப்பிச் செலுத்தப்பட்டுவிடும்.\n\n \n\nவங்கி சேவைகளை தொடர்ந்து வழங்குவதற்கு யுனைட்டட் கூட்டுறவு வங்கிக்கு தடை விதிக்கப்பட்டுள்ளது. இதில், டெபாசிட் பெறுவது, டெபாசிட்டை திருப்பிச் செலுத்துவது உள்ளிட்டவற்றுக்கும் தடை விதிக்கப்பட்டுள்ளது. இந்த வங்கி தொடர்ந்து இயங்குவது வாடிக்கையாளர்களுக்கு நல்லதல்ல என ரிசர்வ் வங்கி தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/rbi-cancels-license-of-united-cooperative-bank-west-bengal-customers-shocked\/articleshow\/82626956.cms","image":["https:\/\/tamil.samayam.com\/photo\/82626956\/photo-82626956.jpg"],"pubdate":"Sat 15 May 2021, 11:51:38"},{"title":"தமிழகப் பள்ளிகளை திறக்க நடவடிக்கை; கல்வித்துறை சிறப்பு ஏற்பாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பின் இரண்டாவது அலை காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. நாள்தோறும் அதிகரித்து வரும் உயிரிழப்புகளால் பதற்றமான சூழல் நிலவுகிறது. தமிழகத்தைப் பொறுத்தவரை நேற்று ஒரேநாளில் புதிதாக 31,892 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 288 பேர் பலியாகியுள்ளனர். தினசரி அதிகரிக்கும் கொரோனா நோயாளிகளால் மருத்துவமனைகளில் படுக்கை மற்றும் ஆக்சிஜன் வசதிகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.\n\nஇதற்காக மாற்று ஏற்பாடுகளை மாநில அரசு முன்னெடுத்துள்ளது. தற்காலிக கோவிட்-19 சிகிச்சை மையங்களை ஏற்படுத்தி நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. முன்னதாக மாணவர்கள் நலன் கருதி கடந்த ஓராண்டாக பள்ளிகள் மூடப்பட்டுள்ளன. இந்த சூழலில் ஆசிரியர்களை மட்டும்  முடிவுக்கு வந்த பிறகு பள்ளிக்கு வரவழைக்க  திட்டமிட்டிருந்தது.\n \n\n\n\n\nஆனால் கொரோனா தீவிரம் காரணமாக சிகிச்சை அளிக்கும் முகாம்களை ஏற்படுத்த பள்ளிகளை தயார் நிலையில் வைத்திருக்க வேண்டும் என்று பள்ளிக்கல்வித்துறை முக்கிய உத்தரவு பிறப்பித்துள்ளது. குறிப்பாக சென்னை நகரில் உள்ள அனைத்து அரசு மற்றும் அரசு நிதியுதவி பெறும் உயர்நிலைப்பள்ளிகள், மேல்நிலைப்பள்ளிகள், தனியார் பள்ளிகள் உள்ளிட்டவற்றை தயார் நிலையில் வைத்திருக்க அறிவுறுத்தப்பட்டுள்ளது.\n\n \n\nஉயர்நிலை, மேல்நிலைப் பள்ளிகளில் அதிக அளவிலான வகுப்பறைகள் இருக்கும். அவை பெரியதாகவும் காணப்படும். இங்கு படுக்கை வசதிகளை ஏற்படுத்தி கோவிட்-19 தொற்று ஏற்பட்டவர்களுக்கு சிகிச்சை அளித்தால் பெரிதும் உதவிகரமாக இருக்கும் என்று மாநில அரசு கருதுகிறது. கடந்த ஆண்டு  உள்ள 66 பள்ளிகளில் கொரோனா  செயல்பட்டன. இவற்றின் பயன்பாடு முடிவடைந்தவுடன் அனைத்து மையங்களும் மூடப்பட்டன.\n\n \n\nஇந்நிலையில் அந்தப் பள்ளிகளை மீண்டும் திறந்து கடந்த ஆண்டைப் போல சிகிச்சை அளிக்க அரசு திட்டமிடப்பட்டுள்ளது. மேலும் சென்னை மாநகராட்சிக்கு உட்பட்ட அனைத்து பள்ளிகளையும் பயன்படுத்த முடிவு செய்யப்பட்டிருக்கிறது. எனவே எந்த நேரத்திலும் பள்ளிகளை ஒப்படைக்க தயார் நிலையில் இருக்க வேண்டும் என்று தலைமை ஆசிரியர்களுக்கு பள்ளிக்கல்வித்துறையும், மாநகராட்சியும் அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-education-department-orders-to-open-schools-for-covid-care-centres\/articleshow\/82650014.cms","image":["https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg"],"pubdate":"Sat 15 May 2021, 09:47:10"},{"title":"டிஎன்பிஎல்லில் 250 ஆக்சிஜன் சிலிண்டர்கள் உற்பத்தி செய்யப்படும்: மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671135.jpg\" \/><\/p><p>தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தில் 250 ஆக்சிஜன் சிலிண்டர்கள் உற்பத்தி செய்யப்படும் என மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>கரூர் மாவட்டத்தைச் சேர்ந்த ரேஷன் அட்டைதாரர்களுக்கு கரோனா முதற்கட்ட நிவாரண நிதி ரூ.2,000 வழங்கும் பணி மாவட்ட ஆட்சியர் பிரசாந்த் மு.வடநேரே தலைமையில் கரூர் கோடங்கிப்பட்டியில் இன்று (மே 15) நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671135-250-oxygen-cylinders-will-be-produced.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671135.jpg"],"pubdate":"2021-05-15T12:57:09+00:00"},{"title":"ரெம்டெசிவிர், ஆக்சிஜன் சிலிண்டர்களைப் பதுக்கி கள்ளச்சந்தையில் விற்றால் குண்டர் சட்டத்தில் கைது: முதல்வர் ஸ்டாலின் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671130.jpg\" \/><\/p><p>மக்களின் உயிர் காக்கும் ரெம்டெசிவிர் மருந்துகள் மற்றும் ஆக்சிஜன் சிலிண்டர்களைப் பதுக்கியும், அதிக விலைக்கு கள்ளச்சந்தையில் விற்பவர்கள் மீதும் குண்டர் சட்டத்தின்கீழ் கடும் நடவடிக்கை எடுக்க காவல் துறைக்கு முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. மருத்துவமனையில், வீட்டுத் தனிமையில் இருப்போர் எண்ணிக்கை கூடிக்கொண்டே செல்கிறது. ரெம்டெசிவிர் மருந்து தேவையும், ஆக்சிஜன் சிலிண்டர்கள் தேவையும் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671130-remdeciver-hoarding-oxygen-cylinders-and-selling-them-on-the-black-market-arrested-for-gundas-act.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671130.jpg"],"pubdate":"2021-05-15T12:22:13+00:00"},{"title":"கோவிட் கட்டளை மையத்தை ஆய்வு செய்த முதல்வர் ஸ்டாலின்: உதவி கேட்ட பெண்ணின் குறையைக் கேட்டு மருத்துவமனையில் அனுமதிக்க ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671128.jpg\" \/><\/p><p>கோவிட் நோயாளிகள் உதவி கேட்பு மையமான கரோனா கட்டளை மைய அறையை நேற்றிரவு முதல்வர் ஸ்டாலின் ஆய்வு செய்தார். பின்னர் தானே நேரடியாக உதவி கேட்ட பெண்ணிடம் பேசி அவருக்கு ராஜீவ் காந்தி அரசு மருத்துவமனையில் சிகிச்சைக்கு அனுமதி அளிக்க உத்தரவிட்டார்.<\/p>\n\n<p>தமிழகத்தில் பரவி வரும் கரோனா தொற்று காரணமாக நாள்தோறும் நோய்த்தொற்று எண்ணிக்கை அதிகரித்து வருகிறது. மருத்துவமனைகளில் நோயாளிகளுக்குப் படுக்கைகள் கிடைப்பதும், ஆக்சிஜன் வசதிகள் கிடைப்பதும், நோய்காக்கும் மருந்துகள், மருத்துவ ஆலோசனை உள்ளிட்டவை குறித்து அறிய தமிழக அரசால் ஒருங்கிணைந்த கட்டளை மையம் (War Room) உருவாக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671128-cm-stalin-inspects-corona-war-room-woman-asked-for-help-cm-receive-her-grievance-order-to-proper-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671128.jpg"],"pubdate":"2021-05-15T11:57:28+00:00"},{"title":"கரோனா நிவாரண நிதி ரூ.2000 வழங்கும் பணி: இன்று முதல் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671124.jpg\" \/><\/p><p>கரோனா தொற்று ஊரடங்கு காரணமாக வாழவாதாரம் பாதிக்கப்பட்ட மக்களுக்கு குடும்ப அட்டை மூலமாக நிவாரண நிதியாக ரூ.2000 வழங்கும் திட்டம் இன்று முதல் தொடங்குகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று காரணமாக ஊரடங்கு அமல்படுத்தப்பட்டதால் பாதிக்கப்பட்ட பொதுமக்களுக்குக் குடும்ப அட்டைகள் மூலம் ஜூன் 3 அன்று ரூ.4000 நிவாரணம் வழங்கப்படும் எனத் தேர்தல் அறிக்கையில் திமுக கூறியிருந்தது. அதன்படி முதல்வராகப் பொறுப்பேற்ற ஸ்டாலின் முதல் கையெழுத்தாக ரூ.4000 நிவாரணத் தொகை அளிக்கும் திட்டத்தில் கையெழுத்திட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671124-corona-relief-fund-provides-rs-2000-starting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671124.jpg"],"pubdate":"2021-05-15T10:56:30+00:00"},{"title":"புதுக்கோட்டை மாவட்டத்தில் 4.46 லட்சம் குடும்பங்களுக்கு கரோனா நிவாரணத் தொகை: அமைச்சர்கள் தொடங்கி வைத்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671123.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டத்தில் 4 லட்சத்து 46 ஆயிரம் குடும்பங்களுக்கு கரோனா நிவாரணத் தொகையின் முதல் தவணை வழங்கும் பணியை அமைச்சர்கள் இன்று (மே 15) தொடங்கி வைத்தனர்.<\/p>\n\n<p>கரோனா முதல் அலையின்போது பாதிக்கப்பட்ட குடும்பங்களுக்கு தலா ரூ.5 ஆயிரம் வீதம் நிவாரணம் வழங்க வேண்டும் என திமுக வலியுறுத்தியது. அப்போது, குடும்பங்களுக்கு ரூ.1,000 வீதம் அதிமுக அரசு வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671123-corona-relief-amount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671123.jpg"],"pubdate":"2021-05-15T10:53:47+00:00"},{"title":"மே 15 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671121.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 15) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671121-may-15.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671121.jpg"],"pubdate":"2021-05-15T10:31:56+00:00"},{"title":"ஊரடங்கைக் கண்காணிக்க மேலும் 15 குழுக்கள்: 30 குழுக்களாக உயர்த்தியது சென்னை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671120.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் அரசு அறிவித்துள்ள வழிமுறைகள் மற்றும் கட்டுப்பாடுகளை நடைமுறைப்படுத்த நியமிக்கப்பட்டுள்ள மண்டல ஊரடங்கு அமலாக்கக் குழு இரண்டு மடங்காக அதிகரிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கரோனா தொற்றைக் கட்டுப்படுத்த ஊரடங்கு கடுமையாக்கப்பட்டுள்ளது. காலை 6 மணி முதல் 10 மணி வரை மட்டுமே கடைகள் திறந்திருக்க வேண்டும், அவசியக் காரணங்களின்றி பொதுமக்கள் வெளியே வரக்கூடாது, 10 மணிக்கு மேல் திறந்திருக்கும் கடைகளுக்கு அபராதம் உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமலாகியுள்ளன. இவற்றைக் கண்காணிக்க சென்னை மாநகராட்சி சார்பில் அமைக்கப்பட்ட கண்காணிப்புக் குழுக்கள் இரட்டிப்பாக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671120-30-monitoring-teams-to-monitor-curfew-chennai-corporation-set-up.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671120.jpg"],"pubdate":"2021-05-15T10:30:54+00:00"},{"title":"டிஎன்பிஎஸ்சி செயலர் உட்பட 13 ஐஏஎஸ் அதிகாரிகள் அதிரடி மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671118.jpg\" \/><\/p><p>தமிழகத்தில் டிஎன்பிஎஸ்சி செயலர் உட்பட 13 ஐஏஎஸ் அதிகாரிகளை மாற்றி தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழக ஐஏஎஸ் அதிகாரிகளை மாற்றி தலைமைச் செயலர் இறையன்பு வெளியிட்டுள்ள உத்தரவு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671118-transfer-of-13-ias-officers-including-tnpsc-secretary-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671118.jpg"],"pubdate":"2021-05-15T10:14:37+00:00"},{"title":"இந்தியாவின் கொரோனா பாதிப்புகள் மிக கவலையளிக்கிறது: உலக சுகாதார அமைப்பின் தலைவர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117890.webp\" \/><\/p><p><span>இந்தியாவின்<\/span> <span>கோவிட்<\/span><span>-19 <\/span><span>பாதிப்புகள்<\/span> <span>மிகவும்<\/span> <span>கவலையளிக்கிறது.<\/span><span>&nbsp;<\/span><span>பல<\/span> <span>மாநிலங்களில் கொரோனா பாதிப்புகள்<\/span> <span>தொடர்ந்து அதிகரித்து வருகின்றன என உலக சுகாதார நிறுவனத்தின்&nbsp;தலைவர்&nbsp;டெட்ரோஸ்&nbsp;அதானோம்&nbsp;கெப்ரேயஸ் தெரிவித்தார்.<\/span><\/p>\n<p><span>இது தொடர்பாக பேசிய உலக சுகாதார நிறுவனத்தின்<\/span> <span>தலைவர்<\/span> <span>டெட்ரோஸ்<\/span> <span>அதானோம்<\/span> <span>கெப்ரேயஸ், &ldquo; இந்தியாவில் மருத்துமனைகள் நிரம்பியுள்ளன, இறப்புகள் அதிகமாக உள்ளது. அவசரநிலை போன்ற சூழல் ஏற்பட்டும் இந்தியாவில் கொரோனா கட்டுப்பாட்டுக்குள் வரவில்லை&rdquo; என்று<\/span> <span>தெரிவித்தார்<\/span><span>.<\/span><\/p>\n<p><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621049668897.jpeg\" \/><\/span><\/p>\n<p><span>மேலும், தொற்றுநோயின்<\/span> <span>இரண்டாம்<\/span> <span>ஆண்டு, முதல் ஆண்டைவிடவும்<\/span> <span>மிகவும்<\/span> <span>ஆபத்தானதாக உள்ளது<\/span> <span>என்றும்<\/span> <span>எச்சரித்தார்<\/span><span>. <\/span><span>இந்தியாவின் கொரோனா பாதிப்புகளுக்கு உலக சுகாதார நிறுவனம் உதவி வருவதாகவும்<\/span><span>, <\/span><span>ஆயிரக்கணக்கான<\/span> <span>ஆக்ஸிஜன்<\/span> <span>செறிவூட்டிகள்<\/span><span>, <\/span><span>நடமாடும் கள<\/span> <span>மருத்துவமனைகளுக்கான<\/span> <span>கூடாரங்கள்<\/span><span>, <\/span><span>முகக்கவசங்கள்<\/span> <span>மற்றும்<\/span> <span>பிற<\/span> <span>மருத்துவப்<\/span> <span>பொருட்களை இந்தியாவுக்கு<\/span> <span>அனுப்பியுள்ளோம்<\/span> <span>என்றும்<\/span>&nbsp;அதானோம்&nbsp;<span>கூறினார்<\/span><span>. <\/span><\/p>\n<p><span>நேபாளம்<\/span><span>, <\/span><span>இலங்கை<\/span><span>, <\/span><span>வியட்நாம்<\/span><span>, <\/span><span>கம்போடியா<\/span><span>, <\/span><span>தாய்லாந்து, அமெரிக்கா<\/span> <span>மற்றும்<\/span> <span>எகிப்து<\/span> <span>ஆகிய நாடுகளிலும் பாதிப்புகள் அதிகரித்து வருகின்றன<\/span><span>. <\/span><span>கோவிட்<\/span><span>-19 <\/span><span>ஏற்கெனவே<\/span> <span>உலகெங்கிலும்<\/span><span> 3.3 <\/span><span>மில்லியனுக்கும்<\/span> <span>அதிகமான<\/span> <span>உயிர்களை<\/span> <span>பறித்துவிட்டது என்று<\/span> <span>குறிப்பிட்டுள்ள<\/span>&nbsp;டெட்ரோஸ் அதானோம்<span>, <\/span><span>பொது<\/span> <span>சுகாதார<\/span> <span>நடவடிக்கைகள்<\/span> <span>மற்றும்<\/span> <span>தடுப்பூசி<\/span> <span>வழங்குதல் மூலம்<\/span> <span>உயிர்களையும்<\/span> <span>வாழ்வாதாரங்களையும்<\/span> <span>காப்பாற்றுவதுதான்<\/span> <span>தொற்றுநோயிலிருந்து<\/span> <span>வெளியேறுவதற்கான<\/span> <span>ஒரே<\/span> <span>வழி<\/span> <span>என்று<\/span> <span>அவர்<\/span> <span>கூறினார்<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102540\/India-s-Covid-Situation-Hugely-Concerning--Says-WHO-Chief.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102540\/India-s-Covid-Situation-Hugely-Concerning--Says-WHO-Chief.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117890.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621049668897.jpeg"],"pubdate":"2021-05-15T09:41:20+00:00"},{"title":"தனது வீட்டை 50 படுக்கைகள் கொண்ட கொரோனா பராமரிப்பு மையமாக மாற்றிய கர்நாடக அமைச்சர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117883.webp\" \/><\/p><p>கர்நாடக உள்துறை அமைச்சர் பசவராஜ் பொம்மை, ஷிகாவ்ன் நகரில் உள்ள தனது வீட்டை&nbsp; 50 படுக்கைகள் கொண்ட கோவிட் -19 பராமரிப்பு மையமாக மாற்றியுள்ளார்.<\/p>\n<p>கர்நாடகாவின் பல மருத்துவமனைகளில் கொரோனா நோயாளிகள் படுக்கை வசதி கிடைக்காமல் தவித்துவரும் சூழலில், கர்நாடக உள்துறை அமைச்சர் பசவராஜ் பொம்மை, ஹவேரி மாவட்டத்தின் ஷிகாவ்ன் நகரில் உள்ள தனது வீட்டை கொரோனா பராமரிப்பு மையமாக மாற்றியுள்ளார். ஷிகாவ்ன் சட்டமன்றத் தொகுதி எம்.எல்.ஏவாக உள்ள பசவராஜ் பொம்மையின் இல்லத்தில் அமைக்கப்பட்ட &nbsp;இந்த மருத்துவமைய வளாகத்தில் இப்போது 50 நோயாளிகள் தங்க முடியும். நோயாளிகளை கவனித்துக்கொள்வதற்காக மருத்துவர்கள் மற்றும் மருத்துவ ஊழியர்களையும் அமைச்சர் நியமித்துள்ளார்.<\/p>\n<p>\" 50 ஆக்ஸிஜன் செறிவூட்டிகளுடன் படுக்கைகள் எனது வீட்டின் வளாகத்தில் அனைத்து மருத்துவ வசதிகளுடன் அமைக்கப்பட்டுள்ளன, மேலும் அரசு மற்றும் தனியார் மருத்துவர்கள் மற்றும் செவிலியர்கள் உள்ளிட்ட மருத்துவ நிபுணர்களின் குழு கோவிட் -19 நோயாளிகளுக்கு சிகிச்சையளிக்கும்\" என்று பசவராஜ் பொம்மை கூறினார். பொம்மை தனது குடும்பத்தினருடன் ஹுப்பல்லியில் தங்கியுள்ளார், அவர் தனது தொகுதிக்குச் செல்லும் போதெல்லாம் ஷிகான் குடியிருப்பைப் பயன்படுத்துவார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102533\/karnataka-Home-Minister-converts-his-house-to-50-bed-COVID-19-care-centre.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102533\/karnataka-Home-Minister-converts-his-house-to-50-bed-COVID-19-care-centre.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117883.webp"],"pubdate":"2021-05-15T08:13:07+00:00"},{"title":"கொரோனா கால மகத்துவர்: சாலையோர மக்களுக்கு உணவளிக்கும் சென்னை இளைஞர்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117881.webp\" \/><\/p><p><strong>கொரோனா காலத்தில் வேலை இழந்த நிலையிலும் சென்னையை சேர்ந்த இளைஞர் ஒருவர் தன்னுடைய நண்பர்களுடன் இணைந்து சாலையோரம் வசிக்கும் மக்களுக்கு இலவசமாக உணவு வழங்கி வருகிறார்.<\/strong><\/p>\n<p>சென்னை மயிலாப்பூர் பகுதியை சேர்ந்தவர் ராகவேந்தர். பொறியியல் படித்துள்ள இவர் தனியார் நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில் கொரோனா முதல் அலையின்போது இவருக்கு வேலை பறிபோனது. அதனைத்தொடர்ந்து அடுத்த வேலையை தேடாமல், ஊரடங்கால் பாதிக்கப்பட்ட மக்களுக்கு உதவ வேண்டும் என்ற எண்ணத்தில் We Care Mylapore என்ற அமைப்பை தனது நண்பருடன் இணைந்து தொடங்கினார். அந்த அமைப்பு மூலம் சாலையோர மக்களுக்கு தினந்தோறும் உணவு வழங்கி வருகிறார்.<\/p>\n<p>தங்கள் சொந்தச் செலவில் தினமும் 10 பேருக்கு உணவு வழங்கி சேவையை தொடங்கிய இவர்கள், தற்போது நாள்தோறும் 40 பேருக்கு உணவு வழங்கி வருகின்றனர். கொரோனா காலத்தில் யாரும் உணவில்லாமல் இருக்கக்கூடாது என்பதே தங்கள் நோக்கம் என்றும் கூறுகின்றனர்.<\/p>\n<p>இதுமட்டுமல்லாமல் கொரோனா பாதித்து வீட்டில் தனிமையில் இருப்போருக்கு அறக்கட்டளையுடன் இணைந்து உணவளித்து வருகின்றனர். மயிலாப்பூர், பட்டினப்பாக்கம், மந்தவெளி, மெரினா கடற்கரை பகுதிகளில் உணவு வழங்கி வரும் இந்த இளைஞர்கள், அம்மா உணவகங்கள் மூலம் தமிழக அரசு ஒரு நேரமாவது இலவச உணவு வழங்கி சாலையோரம் வசிக்கும் மக்களுக்கு உதவ வேண்டும் என்று கோரிக்கை விடுத்துள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102531\/Chennai-youth-feeding-roadside-people.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102531\/Chennai-youth-feeding-roadside-people.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117881.webp"],"pubdate":"2021-05-15T07:46:28+00:00"},{"title":"டவ்-தே புயலால் கேரளாவின் 8 மாவட்டங்களுக்கு ரெட் அலர்ட்: இந்திய வானிலை மையம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117880.webp\" \/><\/p><p>டவ்-தே புயல் காரணமாக கேரளாவின், எட்டு கடற்கரையோர மாவட்டங்களுக்கு ரெட் அலர்ட் விடுக்கப்பட்டுள்ளது.<\/p>\n<p><span>அடுத்த<\/span><span> 24 <\/span><span>மணி<\/span> <span>நேரத்தில்<\/span> <span>டவ்-தே புயல் கரையை கடக்கும் வாய்ப்புள்ளது என்ற&nbsp;இந்திய வானிலை ஆய்வு மையத்தின் எச்சரிக்கைக்கு பின்னர், <\/span><span>எட்டு<\/span> <span>மாவட்டங்களுக்கு<\/span> <span>கேரள<\/span> <span>அரசு<\/span> <span>சிவப்பு<\/span> <span>எச்சரிக்கை<\/span> <span>விடுத்துள்ளது<\/span><span>.<\/span><span> திருவனந்தபுரம், கொல்லம், பத்தனம்திட்டா, மலப்புரம், கோழிக்கோடு, வயநாடு, கண்ணூர் மற்றும் காசர்கோடு ஆகிய 8 மாவட்டங்களுக்கு ரெட் அலர்ட் எச்சரிக்கை விடுக்கப்பட்டிருக்கிறது. டவ்-தே புயல் காரணமாக மீனவர்கள் மே 17 வரை கடலுக்கு செல்லவேண்டாம் என்றும் எச்சரிக்கை விடப்பட்டிருக்கிறது.<\/span><\/p>\n<p><span>டவ்-தே புயல்<\/span><span> '<\/span><span>மிகக்<\/span> <span>கடுமையான<\/span><span>' <\/span><span>சூறாவளி<\/span> <span>புயலாக<\/span><span> (150-160 <\/span><span>கி<\/span><span>.<\/span><span>மீ<\/span> <span>வேகத்தில்<\/span> <span>காற்று<\/span> <span>வீசக்கூடும்<\/span><span>) <\/span><span>தீவிரமடையக்கூடும்<\/span> <span>என்றும், இதனால் <\/span><span>தமிழ்நாடு<\/span><span>, <\/span><span>கேரளா<\/span><span>, <\/span><span>கோவா<\/span><span>, <\/span><span>மகாராஷ்டிரா<\/span><span>, <\/span><span>கர்நாடகா<\/span><span>, <\/span><span>மற்றும்<\/span> <span>குஜராத்<\/span> <span>ஆகிய<\/span> <span>மாநிலங்களின் பல மாவட்டங்கள் பாதிக்கப்படும் என்றும் இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/span><\/p>\n<p><span>&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102530\/Kerala-issues-red-alert-to-8-districts-after-IMD-s-cyclone-warning.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102530\/Kerala-issues-red-alert-to-8-districts-after-IMD-s-cyclone-warning.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117880.webp"],"pubdate":"2021-05-15T07:27:16+00:00"},{"title":"குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலியில் விசாரணை: உயர் நீதிமன்ற தலைமை நீதிபதிக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருவதால்குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலி மூலமாக விசாரணை நடத்த உத்தரவிட வேண்டும் என உயர் நீதிமன்ற தலைமைநீதிபதிக்கு கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றம் மற்றும் உயர் நீதிமன்ற மதுரை கிளை,தமிழகம் முழுவதும் உள்ள உரிமையியல் நீதிமன்றங்களுக்கு கோடைவிடுமுறை விடப்பட்டுள்ளது. அவசர வழக்குகள் மட்டும் காணொலி மூலமாக விசாரிக்கப்படுகின்றன. ஆனால் குற்றவியல் நடுவர் நீதிமன்றங்களுக்கு கோடை விடுமுறை கிடையாது. இதனால் இந்தநீதிமன்றங்களில் குற்றம் சாட்டப்பட்டவர்களை ரிமாண்ட் செய்வது,ஜாமீன் வழங்குவது, தீர்ப்பளிப்பது என குற்ற வழக்குகளின் விசாரணை வழக்கம்போல நேரடியாக நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671063-chennai-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"கரோனா பாதிப்பு அதிகரிப்பதால் ரயில் ஓட்டுநர்கள், கார்டுகள் பணி முறையில் மாற்றம் செய்ய வேண்டும்: அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg\" \/><\/p><p>கரோனா பாதிப்பு அதிகரித்து வருவதால் ரயில் ஓட்டுநர்கள், கார்டுகளுக்கான பணி முறையை மாற்றியமைக்க நடவடிக்கை எடுக்க வேண்டும் என்று அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தி உள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அக் கழகத்தின்தென்மண்டல தலைவர் வி.பாலசந்திரன், பொதுச்செயலாளர் யு.பாபுராஜன் ஆகியோர், ரயில்வேஅமைச்சர் பியூஸ்கோயல் மற்றும்சுகாதாரத் துறை அமைச்சர் ஹர்ஷவர்தன் ஆகியோருக்கு அனுப்பியுள்ள கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671064-train-drivers-and-guards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"கோவை தெற்கு தொகுதிக்கு மறு வாக்கு எண்ணிக்கை நடத்தக் கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671042.jpg\" \/><\/p><p>கோவை தெற்கு தொகுதிக்கு மறு வாக்கு எண்ணிக்கை நடத்தக் கோரிஉயர் நீதிமன்றத்தில் வழக்குதொடரப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக கோவை தெற்கு தொகுதியில், இந்துஸ்தான் ஜனதா கட்சி சார்பில் போட்டியிட்ட வேட்பாளரும், அக்கட்சியின் தென்மண்டலத் தலைவருமான கே.ராகுல்காந்தி, சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671042-kovai-south.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671042.jpg"],"pubdate":"2021-05-15T03:30:35+00:00"},{"title":"தமிழகத்தின் பெரும்பாலான இடங்களில் மழை பெய்யும் - அரபிக்கடலில் இன்று உருவாகிறது ‘டவ் தே’ புயல்: 4 மாவட்டங்களில் மிக கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671038.jpg\" \/><\/p><p>அரபிக்கடலில் நிலைகொண்டிருக்கும் காற்றழுத்த தாழ்வு மண்டலம், இன்று (மே 15) &amp;#39;டவ் தே&amp;#39; புயலாக வலுப்பெறும். அதன் காரணமாக தமிழகத்தில் நீலகிரி, கோவை, தேனி, திண்டுக்கல் ஆகிய 4 மாவட்டங்களில் மிக கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக செய்தியாளர்களிடம் சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671038-cyclone-tauktae.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671038.jpg"],"pubdate":"2021-05-15T03:30:35+00:00"},{"title":"கைதிகளுக்கு மூச்சுப் பயிற்சி, பலூன் ஊதும் பயிற்சி; கோவை சரக சிறைகளில் கரோனா தடுப்புப் பணிகள் தீவிரம்: தடுப்பூசி செலுத்திக்கொண்ட 165 கைதிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671025.jpg\" \/><\/p><p>கோவை சரக சிறைகளில், கரோனாதடுப்புப் பணிகளை சிறைத்துறைநிர்வாகத்தினர் தீவிரப்படுத்தியுள்ள னர். கைதிகளின் உடல்நலத்தை மேம்படுத்த பயிற்சியும் அளித்து வருகின்றனர். இதுவரை 165 கைதிகளுக்கு கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது.<\/p>\n\n<p>கோவை சரக சிறைத்துறை நிர்வாகத்தின் கட்டுப்பாட்டின் கீழ் கோவை மற்றும் சேலம் ஆகிய இடங்களில் தலா ஒரு மத்திய சிறை உள்ளது. அதேபோல, மாவட்ட சிறைகள், கிளைச் சிறைகள் ஆகியஇரண்டு வகைகளையும் சேர்த்து, கோவை சரகத்தில் மொத்தம் 23 சிறைகள் உள்ளன. இந்நிலையில், கோவை மாவட்டத்தில் தினமும் சராசரியாக 2,500-க்கும் மேற்பட்டோர் கரோனாவால் பாதிக்கப்படுவ தால், கோவை சரக சிறைகளில் கரோனா தடுப்பு நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளது. இதுதொடர்பாக கோவை சரக சிறைத்துறை டிஐஜி சண்முகசுந்தரம் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தியாளரிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671025-breathing-exercises-for-prisoners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671025.jpg"],"pubdate":"2021-05-15T03:30:33+00:00"},{"title":"திருப்பூர் மாவட்டத்திலும் ரெம்டெசிவர் மருந்து: செய்தித் துறை அமைச்சர் மு.பெ.சாமிநாதன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671013.jpg\" \/><\/p><p>திருப்பூர் மாவட்டத்திலும் ரெம்டெசிவர் மருந்து கிடைக்க நடவடிக்கை எடுக்கப்படும் என்று, செய்தித் துறை அமைச்சர் மு.பெ.சாமிநாதன் தெரிவித்தார்.<\/p>\n\n<p>திருப்பூர் அரசு தலைமை மருத்துவக் கல்லூரி மருத்துவமனையில், கரோனா சிகிச்சை முறைகள் மற்றும் ஆக்சிஜன் இருப்பு குறித்து செய்தித் துறை அமைச்சர்மு.பெ.சாமிநாதன் நேற்று ஆய்வு மேற்கொண்டார். அப்போது, கரோனா படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் இருப்பு வைக்கப்பட்டுள்ள திரவ தொட்டிகளை பார்வையிட்டார். கூடுதலாக தேவைப்படும் வசதிகள் குறித்து, ஆட்சியர் க.விஜயகார்த்திகேயன், மருத்துவக் கல்லூரி மருத்துவமனை டீன் வள்ளி சத்தியமூர்த்தி ஆகியோரிடம் கேட்டறிந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671013-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671013.jpg"],"pubdate":"2021-05-15T03:30:31+00:00"},{"title":"கரோனா ஊரடங்கால் காவேரிப்பட்டணத்தில் சரிந்த `நிப்பட்' உற்பத்தி: மாற்று வேலைக்குச் சென்ற தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670994.jpg\" \/><\/p><p>கரோனா ஊரடங்கால், காவேரிப் பட்டணத்தில் `நிப்பட்&amp;#39;தயாரிப்பு பாதிக்கப்பட்டுள்ளதாக சிறு, குறு தொழிற்சாலைகள் நடத்து பவர்கள், தொழிலாளர்கள் வேதனை தெரிவித்துள்ளனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டம் காவேரிப்பட்டணம் மற்றும் அதன் சுற்றுவட்டாரக் கிராமங்களில் உள்ள வீடுகளில் `நிப்பட்&amp;#39;தயாரிப்பில் 300-க்கும் அதிகமான குடும்பத்தினர் ஈடுபட்டு வருகின்றனர். இங்கு இயந்திரங்கள் பயன்பாடு இல்லாமல், கையால் தயார் செய்யப்படும் `நிப்பட்&amp;#39;டிற்கு தனி சுவை என்பதால் தமிழகம், கர்நாடகா, ஆந்திரா மட்டுமின்றி வடமாநிலங்களுக்கு விற்பனைக்கு அனுப்பி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670994-corona-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670994.jpg"],"pubdate":"2021-05-15T03:30:29+00:00"},{"title":"நாமக்கல் செவிலியர் மீது ஆசிட் வீசிய வழக்கில் இருவருக்கு விதிக்கப்பட்ட 10 ஆண்டு சிறை தண்டனை உயர் நீதிமன்றத்தில் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670998.jpg\" \/><\/p><p>செவிலியர் மீது ஆசிட் வீசிய வழக்கில் இருவருக்கு விதிக்கப்பட்ட 10 ஆண்டு சிறை தண்டனையை சென்னை உயர் நீதிமன்றம் உறுதி செய்துள்ளது.<\/p>\n\n<p>நாமக்கல் மாவட்டம் திருச்செங்கோடு அருகே எலச்சிபாளையம் ஆரம்ப சுகாதார நிலையத்தில் விஜயகுமாரி என்பவர் செவிலியராக பணிபுரிந்து வந்தார். அப்பகுதியைச் சேர்ந்த மணிகண்டன் தனது மனைவியை பிரசவத்துக்காக ஆரம்ப சுகாதார நிலையத்துக்கு அழைத்து சென்றபோது விஜயகுமாரி, அப்பெண்ணை திருச்செங்கோடு அரசு மருத்துவமனைக்கு அனுப்பி வைத்துள்ளார். அங்கு குழந்தை உயிரிழந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670998-namakkal-nurse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670998.jpg"],"pubdate":"2021-05-15T03:30:29+00:00"}]