[{"title":"கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி","text":"<p>மும்பை, மே 15- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் சிலர் “மியூக்கோர்மைகோசிஸ்” என்ற கருப்பு பூஞ்சை நோய்க்கு ஆளாகி வருகின்றனர்.<br \/>கொரோனாவுக்கு சிகிச்சை பெறுவோர் அல்லது கொரோனாவில் இருந்து மீண்டவர்கள் அதிகப்படியான ஸ்டீராய்டு மருந்துகள் எடுத்துக் கொண்டதன் காரணமாக நோய் எதிர்ப்பு சக்தி குறைந்து அவர்களை கருப்பு பூஞ்சை நோய் தாக்குவதாக கூறப்படுகிறது.<br \/>இந்த நோய் பாதிப்பு அதிக உயிரிழப்பை ஏற்படுத்தக்கூடியது. தலைவலி, காய்ச்சல், சைனஸ் மண்டலத்தில் பாதிப்பு, கண்களுக்கு கீழ் வலி மற்றும் பகுதியளவில் பார்வை குறைபாடு ஏற்படுவது போன்றவை இந்த பூஞ்சை பாதிப்புக்கு முக்கிய அறிகுறியாகும்.<br \/>இந்தநிலையில் நாட்டிலேயே கொரோனா பாதிப்பு அதிகம் உள்ள மராட்டியத்தில் தொற்றால் பாதிக்கப்பட்டவர்கள் இதுவரை 52 பேர் கருப்பு பூஞ்சை நோய்க்கு பலியாகி உள்ளதாக மாநில சுகாதாரத்துறை மூத்த அதிகாரி ஒருவர் தெரிவித்தார். கொரோனா தொடங்கிய கடந்த ஆண்டு முதல் இதுவரை மேற்கண்டவர்கள் பலியாகி உள்ளனர் எனவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:02:14 +0000"},{"title":"3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி","text":"<p>புதுடெல்லி, மே 15- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. இந்தியாவில் தினமும் 3.5 லட்சத்துக்கும் அதிகமானோரை இந்த கொடிய தொற்று தாக்கி வருகிறது. இந்த சூழலில் நேற்றைய கொரோனா பாதிப்பு 3.43 லட்சத்தை தாண்டி பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,26,098 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 26 ஆயிரத்து 098 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 43 லட்சத்து 72 ஆயிரத்து 907 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் 3,890 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,66,207 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 53 ஆயிரத்து 299 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 04 லட்சத்து 32 ஆயிரத்து 898 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 36,73,802 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 18 கோடியே 04 லட்சத்து 57 ஆயிரத்து 579 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 31 கோடியே 30 லட்சத்து 17 ஆயிரத்து 193 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,93,093 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:01:26 +0000"},{"title":"இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்","text":"<p>புதுடெல்லி, மே 15- கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலையை எதிர்த்து போராடிக்கொண்டிருக்கும் வேளையில் நாட்டில் அனைவருக்கும் தடுப்பூசி போடுவதற்கான நடவடிக்கைகளை மத்திய அரசு முடுக்கி விட்டுள்ளது.<br \/>இதையொட்டி நிதி ஆயோக் (சுகாதாரம்) உறுப்பினர் வி.கே.பால் கூறும்போது, “நாட்டு மக்களுக்கு இன்னும் 5 மாதங்களில் 216 கோடி தடுப்பூசி தயாராக இருக்கும். நாம் முன்னோக்கி செல்கிறபோது (வயது வந்த) அனைவருக்கும் தடுப்பூசி கிடைத்துவிடும்” என்ற தகவலை வெளியிட்டிருந்தார்.<br \/>இந்த நிலையில் இந்த 216 கோடி தடுப்பூசிகளில் எந்தெந்த தடுப்பூசிகள் எவ்வளவு கிடைக்கும், அவற்றை தயாரித்து வழங்குவது யார், அது தற்போது எந்த கட்டத்தில் இருக்கிறது என்பது பற்றிய ஒரு பார்வைதான் இது-<br \/>எந்தெந்த தடுப்பூசி எவ்வளவு?<br \/>கோவிஷீல்டு &#8211; 75 கோடி, கோவேக்சின்- 55 கோடி, பயாலஜிக்கல் இ- 30 கோடி, ஜைடஸ் கேடிலா டி.என்.ஏ- 5 கோடி, நோவாவேக்ஸ் &#8211; 20 கோடி, பி.பி.மூக்கு வழி செலுத்தும் தடுப்பூசி- 10 கோடி, ஜெனோவா எம்.ஆர்.என்.ஏ. &#8211; 6 கோடி, ஸ்புட்னிக்-வி 15.6 கோடி.<br \/>ஆக மொத்தம் 216.6 கோடி தடுப்பூசி ஆகும். இந்த 8 வகை தடுப்பூசிகளும் அடுத்த ஆண்டு நாடெங்கும் பயன்பாட்டுக்கு வந்துவிடும்.<br \/>8 தடுப்பூசிகள் விவரம்<\/p>\n\n\n\n<ul><li>கோவிஷீல்டு தடுப்பூசியை இங்கிலாந்தின் ஆக்ஸ்போர்டு பல்கலைக்கழகமும், அஸ்ட்ரா ஜெனேகா மருந்து நிறுவனமும் உருவாக்கின. இந்தியாவில் இந்த தடுப்பூசியை புனேயில் உள்ள இந்திய சீரம் நிறுவனம் தயாரித்து வழங்குகிறது. ஆய்வுகளின்படி இந்தத்தடுப்பூசி கிட்டத்தட்ட 90 சதவீத செயல்திறனைக்கொண்டுள்ளது. தற்போது இது பயன்பாட்டில் உள்ளது.<\/li><li>கோவேக்சின் தடுப்பூசியை ஐதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனம் உருவாக்கி தயாரித்து வழங்கி வருகிறது. இதன் செயல்திறன் 81 சதவீதம். இந்தியா, இங்கிலாந்து, பிரேசில் வகை கொரோனாவுக்கும் எதிராக செயல்படுகிறது. தென்ஆப்பிரிக்க வைரசுக்கு எதிராக செயல்படுமா என்பது பற்றி ஆய்வு நடக்கிறது. இது தற்போது பயன்பாட்டில் உள்ளது.<\/li><li>ஸ்புட்னிக்-வி தடுப்பூசியை ரஷியாவின் கமலேயா நிறுவனம் தயாரித்து அளிக்கிறது. இது கோவிஷீல்டு, கோவேக்சினை தொடர்ந்து இந்தியாவில் அவசர பயன்பாட்டு ஒப்புதல் பெற்றுள்ள 3-வது தடுப்பூசி ஆகும். ஆரம்பத்தில் இறக்குமதி செய்தாலும், பின்னர் ஐதராபாத்தில் உள்ள டாக்டர் ரெட்டீஸ் லேபரட்டரீஸ் தயாரித்து வழங்க போகிறது. 91.6 சதவீதம் செயல்திறனை இது கொண்டிருக்கிறது. 21 நாள் இடைவெளியில் இதன் 2-வது டோஸ் போட்டுக்கொள்ள வேண்டும். தற்போது பயன்பாட்டில் வந்துள்ளது.<\/li><li>நோவாவேக்ஸ் தடுப்பூசியை அமெரிக்காவின் நோவாவேக்ஸ் நிறுவனம் உருவாக்கி உள்ளது. இந்தியாவில் புனேயில் இருக்கிற இந்திய சீரம் நிறுவனம் தயாரித்து வழங்கும். இந்தியாவில் இதன் பெயர் கோவோவேக்ஸ் என்றிருக்கும். இது 96.4 சதவீத செயல்திறனைக் காட்டி இருக்கிறது.<\/li><li>பி.பி. மூக்குவழியே<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:00:31 +0000"},{"title":"தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை","text":"<p>மண்டியா, மே 15- மகாமாரி கொரோனவின் அட்டகாசத்திற்கு 15 நாட்கள் இடைவெளியில் தந்தை மற்றும் தாயை இழந்த ஐந்து நாள் குழந்தை தற்போது அனாதை ஆகியிருக்கும் நெஞ்சை உலுக்கும் சம்பவம் நாகமங்கலா மாவட்டத்தில் நடந்துள்ளது. இங்குள்ள தொட்டனஹள்ளியை சேர்ந்த நஞ்சுண்டே கௌடா (45) மற்றும் மமதா(31) ஆகியோர் கொரோனா தொற்றால் இறந்தவர்கள். இவர்களின் நான்கு நாள் குழந்தை இப்போது அனாதையாகியுள்ளது. இறந்த தம்பதியர் சில நாட்களாக சிக்கபள்ளாபுரா மாவட்டத்தின் சிந்தாமணியில் வசித்து வந்தனர். நிதி சார்ந்த தொழில் செய்து வந்த நஞ்சுண்டேகௌடாவுக்கு கடந்த ஏப்ரல் மாதத்தில் கொரோனா உறுதி செய்யப்பட்டது. அவர் பெங்களுருவில் சிகிச்சைக்காக சேர்க்கப்பட்டார். ஆனால் சிகிச்சை பலனின்றி ஏப்ரல் 30 அன்று அவர் இறந்து போனார். பின்னர் சொந்த கிராமத்திற்கு உடலை கொண்டுவந்து இறுதி சடங்குகள் நடத்தப்பட்டது. கணவனுக்கு கொரோனா பாசிட்டிவ் இருந்த நிலையில் கர்ப்பிணி மனைவிக்கும் நாகமங்கலாவில் கொரோனா சோதனை செய்யப்பட்டது. அப்போது அவருக்கும் கொரோனா தொற்று இருப்பது தெரியவந்தது. மருத்துவர்களின் ஆலோசனைப்படி அவர் வீட்டில் இருந்தே சிகிச்சை பெற்று வந்தார். ஆனால் மூச்சு தொந்தரவு உண்டானதால் மண்டியாவின் மருத்துவ விஞ்ஞானிகள் மையம் (மிம்ஸ் ) மருத்துவமனையில் சேர்க்கப்பட்டார். இதற்கிடையில் மே 11 அன்று மமதாவுக்கு பெண் குழந்தை பிறந்தது. ஆனால் சிகிச்சை பலனளிக்காமல் அவர் நேற்று மாலை இறந்து போனார். இத்தம்பதியருக்கு ஒன்பது வருடங்களுக்கு பின்னர் குழந்தை பிறந்துள்ளது. ஆனால் விதியின் சதியால் அந்த நான்கு நாள் குழந்தை தாய் தந்தையரின் பாசம் இல்லாமல் வளர வேண்டிய நிலைமைக்கு தள்ளப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:59:10 +0000"},{"title":"உயிருக்கு ஆபத்தை ஏற்படுத்தும் கருப்பு பூஞ்சை நோய்! மற்றுமொரு ஆபத்து… மக்களே உஷார்!","text":"<p>கொரோனா நோயாளிகளின் உயிருக்கு ஆபத்தை ஏற்படுத்தும் புதிய கருப்பு பூஞ்சை ( Black Fungus ) நோய் புதிய அச்சத்தை ஏற்படுத்தி உள்ளது. <\/p>\n\n\n\n<p>இது தற்போது மஹாராஷ்ட்டிராவில் அதிகரிகக்க துவங்கி இருப்பதால் கட்டுப்படுத்துவற்கான மருந்து உற்பத்தியைப் பெருக்க மத்திய அரசு நடவடிக்கை எடுத்துள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை மக்களைப் பாதித்து வருகிறது. இந்த தருணத்தில் கொரோனா தொற்றில் இருந்து குணமான, குணமாகிற நோயாளிகளுக்கு, &#8216;மியூகோர்மைகோசிஸ்&#8217; ( Mucormycosis ) என்று அழைக்கப்படுகிற கருப்பு பூஞ்சைநோய் தாக்குவதை டாக்டர்கள் கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>இது ஓர் அரிதான மற்றொரு தொற்று நோய். இது, பொதுவாக மண், தாவரங்கள், அழுகும் பழங்கள் மற்றும் காய்கறிகளில் காணப்படுகிற ஒருவகை பூஞ்சையால் உருவாவதாக சொல்லப்படுகிறது. இந்த நோய் சைனஸ்கள், மூளை மற்றும் நுரையீரலை தாக்குகிறது. இதுவும் உயிருக்கு ஆபத்தான நோய்தான்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு உயிரைக் காக்க தருகிற &#8216;ஸ்டீராய்டு மருந்துகளால் இந்த நோய் தூண்டப்படலாம்&#8217; என, டாக்டர்கள் கூறுகின்றனர். ஸ்டீராய்டுகள், கொரோனா நோயாளிகளின் நுரையீரல் வீக்கத்தை குறைத்து, கொரோனாவை எதிர்த்துப்போராட உடலின் நோய் எதிர்ப்பு அமைப்பு அதிகளவில் செயல்படுகிறபோது, ஏற்படுகிற சில சேதங்களை தடுக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் அவை நோய் எதிர்ப்புச்சக்தியை குறைத்து, நீரிழிவு நோயாளிகள் மற்றும் நீரிழிவு இல்லாத பிற கொரோனா நோயாளிகளின் ரத்த சர்க்கரையின் அளவை அதிகரித்து விடுகின்றன. <\/p>\n\n\n\n<p>&#8216;நோய் எதிர்ப்புச்சக்தி குறைவதுதான் கொரோனா நோயாளிகளின் மியூகோர்மைகோசிஸ் பிரச்சினைக்கு காரணமாக இருக்கலாம்&#8217; எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நோய் தாக்குதல் பற்றிய தகவல்களை அறிந்ததும் இதற்கான மருந்து தயாரிப்பை அதிகரிக்க மத்திய அரசு அதிரடி நடவடிக்கையில் இறங்கி உள்ளது. கொரோனா வைரஸ் தொற்று நோய்க்கு மத்தியில் இப்போது கருப்புபூஞ்சை நோய் பரவல் மக்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மியூகோர்மைகோசிஸின் அறிகுறிகள் என்ன?<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டவர்கள், நீரிழிவு நோய் உள்ளவர்கள், எதிர்ப்பு ஆற்றல் முடக்கப்பட்டவர்களுக்கு சில அறிகுறிகள் மூலம் மியூகோர்மைகோசிஸ் உறுதி செய்யப்படுகிறது. அறிகுறிகள் என்ன என்பது குறித்து பார்க்கலாம்.<\/p>\n\n\n\n<p>கன்ன எலும்புகளில் வலி இருப்பது மியூகோர்மைசிஸ் நோய்க்கான முதன்மை அறிகுறிகள்.<\/p>\n\n\n\n<p>மியூகோர்மைகோசிஸ் முக சிதைவை ஏற்படுத்தும். <\/p>\n\n\n\n<p>மூக்கடைப்பு மற்றும் மூக்கின் வழியே கறுப்பாகவோ, ரத்தமாகவோ திரவம் வெளியேறுதல்.<\/p>\n\n\n\n<p>முகத்தில் உணர்வின்மை, வீக்கம்.<\/p>\n\n\n\n<p>மூக்கிற்கும், மேல்வாய்க்கும் இடைப்பட்ட பகுதி கறுப்பாக மாறுதல்.<\/p>\n\n\n\n<p>பல் வலி அதிகமாக இருத்தல்.<\/p>\n\n\n\n<p>கண் மங்கலாக இரட்டையாக தெரிவது.<\/p>\n\n\n\n<p>காய்ச்சல் போன்ற நிலை.<\/p>\n\n\n\n<p>மார்பு வலி, மூச்சு விடுவதில் சிரமம் உள்ளிடவையும் கூட இதன் அறிகுறிதான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/symptoms-of-mucormycosis-black-fungus-corona-pandemic-india\/\" rel=\"nofollow\">உயிருக்கு ஆபத்தை ஏற்படுத்தும் கருப்பு பூஞ்சை நோய்! மற்றுமொரு ஆபத்து&#8230; மக்களே உஷார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/symptoms-of-mucormycosis-black-fungus-corona-pandemic-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-14.jpg"],"pubdate":"Sat, 15 May 2021 07:58:58 +0000"},{"title":"அனாதை மூதாட்டியை உயிரோடு கடித்து தின்ற தெரு நாய்கள்","text":"<p>பெங்களூரு, மே 15- கொரோனாவை கட்டுப்படுத்த லாக் டவுன் நடைமுறையில் இருப்பதால் சரியான உணவுகள் கிடைக்காமல் வீதி நாய்கள் அனாதை மூதாட்டியை கடித்து குதறி தின்றுள்ள மனதை வருடும் சம்பவம் தலகட்டபுராவில் நேற்று நள்ளிரவு நடந்துள்ளது. இங்குள்ள சஷிதர் லே அவுட்டில் துவாரகாநகரில் நேற்று இரவு 9,30 மணியளவில் படுத்து தூங்கிக்கொண்டிருந்த அனாதை மூதாட்டியை வீதி நாய்கள் கடித்துள்ளன. அக்கம்பக்கத்தில் இருந்தோர் நாய்களை விரட்டி துரத்தி மூதாட்டியை கைப்பற்றியுள்ளனர். ஆனால் மக்கள் அவரவர் வீடுகளுக்கு செல்லும் வரை காத்திருந்து இரவு 11.30 மணிக்கு மீண்டும் வந்து மூதாட்டியை இழுத்து சென்று ஏழெட்டு நாய்கள் கடித்து குதறி தின்றுள்ளதாக போலீசார் தெரிவித்தனர். லாக்டவுன் காரணத்தால் தெரு நாய்களுக்கு உணவு கிடைக்காமல் மனிதர்களை குறி வைக்க தொடங்கியுள்ளன என கருதப்படுகிறது. இறந்த மூதாட்டியின் உடல் பிரேத பரிசோதனைக்காக விக்டோரியா மருத்துவமனைக்கு கொண்டு செல்லப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%81\/\" rel=\"nofollow\">அனாதை மூதாட்டியை உயிரோடு கடித்து தின்ற தெரு நாய்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:57:12 +0000"},{"title":"பவுடர் வடிவிலான கொரோனா மருந்து அடுத்த வாரம் வெளியீடு","text":"<p>புதுடெல்லி, மே 15- தண்ணீரில் கலந்து குடிக்கும் வகையில் பவுடர் வடிவில் கொரோனா நோயாளிகளுக்கான மருந்தை மத்திய அரசின் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு அமைப்பு கண்டுபிடித்துள்ளது. இந்த மருந்து அடுத்த வாரம் வெளியிடப்படுகிறது. அடுத்த வாரம் மக்கள் பயன்பாட்டுக்கு இது வரும் கொரோனா 2வது அலை இந்தியாவை திணறடித்துக் கொண்டிருக்கிறது. . இந்தச் சூழலில் கொரோனாவுக்கு எதிரான பேராயுதமாக தடுப்பூசி பார்க்கப்படுகிறது. இந்தியாவில் தற்போது சீரம் நிறுவனத்தின் கோவிஷீல்டு, பாரத் பயோடெக் நிறுவனத்தின் கோவேக்சின் ஆகிய இரண்டு தடுப்பு மருந்துகள் பயன்பாட்டில் உள்ளன.<br \/>கொரோனா சிகிச்சைக்கான மருந்து என்றால் இப்போதைக்கு ரெம்டெசிவிர் மட்டுமே பெரிதும் பயன்பாட்டில் உள்ளது. அதனால், அந்த மருந்துக்கு கடும் தட்டுப்பாடும் ஏற்பட்டுள்ளது. இந்நிலையில், மத்திய அரசின் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு அமைப்பு கொரோனாவுக்கு எதிராக புதிய மருந்தைக் கண்டுபிடித்துள்ளது. இது பவுடர் வடிவில் உள்ளது. இந்த மருந்தை தண்ணீரில் கலக்கிக் குடிக்கலாம். இந்த மருந்தை டி.ஆர்.டி.ஓ., அமைப்பு ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டீஸ் லெபாரட்டரீஸ் அமைப்புடன் சேர்ந்து உருவாக்கியுள்ளது. இந்த மருந்துக்கு டிஆக்ஸி டி- குளுகோஸ் 2 எனப் பெயரிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae\/\" rel=\"nofollow\">பவுடர் வடிவிலான கொரோனா மருந்து அடுத்த வாரம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:56:16 +0000"},{"title":"குண்டாக பால் பப்பாளி போல் இருக்கும் லாஸ்லியா.. 25 வயதில் தாறுமாறாக ட்ரெண்டாகும் புகைப்படங்கள்","text":"<p>பிரபல தொலைக்காட்சியில் செய்தி வாசிப்பாளராக அறிமுகமானவர் லாஸ்லியா. ஆனால் விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் 3வது சீசனில் பங்கு பெற்றதன் மூலம் தமிழ் ரசிகர்களுக்கு தெரியக்கூடிய ஒரு நடிகையானார்.<\/p>\n<p>பிக்பாஸ் மூலம் லாஸ்லியாவுக்கு ஓரளவு ரசிகர்கள் உருவாக்கியதால் தற்போது விளம்பரங்கள் மற்றும் படங்களில் நடிப்பதற்கான வாய்ப்புகள் கிடைத்து வருகின்றன. சமீபத்தில் கூட லாஸ்லியா மற்றும் குக் வித்த கோமாளியில் பங்குபெற்ற அஸ்வின் இணைந்து சோப்பு விளம்பரம் ஒன்றில் நடித்துள்ளனர்.<\/p>\n<p>லாஸ்லியாவுக்கு விளம்பரங்களில் நடிப்பதற்கான வாய்ப்பு வந்தாலும் இன்னும் பெரிய பெரிய நடிகர்களின் படங்களில் நடிப்பதற்கான வாய்ப்பு கிடைக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234505\" style=\"width: 610px;\"><img alt=\"losliya mariyanesan\" class=\"size-full wp-image-234505\" height=\"902\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234505\">losliya mariyanesan<\/p><\/div>\n<p>ஆனால் ஹர்பஜன் சிங் ஜோடியாக பிரண்ட்ஷிப் எனும் படத்தில் கதாநாயகியாக நடித்துள்ளார். மேலும் பிக் பாஸ் நிகழ்ச்சியில் மூலம் பிரபலமான தர்ஷன் உடன் கூகுள் குட்டப்பன் என்ற படத்திலும் கதாநாயகியாக நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234506\" style=\"width: 610px;\"><img alt=\"losliya mariyanesan\" class=\"size-full wp-image-234506\" height=\"902\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliyya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234506\">losliya mariyanesan<\/p><\/div>\n<p>எப்போதுமே நடிகையின் படம் வெளியாவதாக இருந்தால் அந்த நடிகை ஏதாவது ஒரு போட்டோ ஷூட் எடுத்து சமூக வலைத்தளத்தில் பரப்பி விடுவார்கள்.<\/p>\n<p>அதற்கு காரணம் படம் வெளியாவதற்கு முன்பே இந்த மாதிரி புகைப்படங்கள் ரசிகர்களிடம் பிரபலமானால் உடனே ரசிகர்கள் அடுத்து இந்த நடிகையின் படம் என்னவாக இருக்கும் என்ற ஆர்வத்தில் இருப்பார்கள். இதன்மூலம் படம் வெற்றி அடையும் இந்த யுத்தியை தான் தற்போது லாஸ்லியாவும் பயன்படுத்தியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/losliya-latest-viral-photo\/\" rel=\"nofollow\">குண்டாக பால் பப்பாளி போல் இருக்கும் லாஸ்லியா.. 25 வயதில் தாறுமாறாக ட்ரெண்டாகும் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/losliya-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliyya.jpg"],"pubdate":"Sat, 15 May 2021 07:50:03 +0000"},{"title":"வார் ரூமை பார்வையிட்ட ஸ்டாலின்… ராயப்பேட்டை அரசு மருத்துவமனையில் ஆய்வு செய்த உதயநிதி!","text":"<p>சென்னை தேனாம்பேட்டை டி.எம்.எஸ். வளாகத்தில் உள்ள கொரோனா வார் ரூமை நேற்றிரவு நேரில் சென்று பார்வையிட்டு முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>சென்னை உள்பட பல்வேறு பகுதிகளில் கொரோனா வைரஸ் தொற்று அதிகரித்து வரும் நிலையில், சென்னை தேனாம்பேட்டை டி.எம்.எஸ். வளாகத்தில் உள்ள கொரோனா கட்டளை மையத்தில் தமிழக முதல்வர் மு.க. ஸ்டாலின் அதிகாரிகளுடன் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>ஆய்வின் போது முதல்வரின் செயலாளர்கள் உதயச்சந்திரன், உமாநாத் மற்றும் தாரேஸ் அகமது உடன் இருந்தனர்.<\/p>\n\n\n\n<p>இலவச அழைப்பு எண் மூலம் கொரோனா பாதிப்பு குறித்த தகவல்களை மக்கள் தெரிவிக்கலாம். அவர்களுக்கு வார் ரூம் அதிகாரிகள் தேவையான உதவிகளையும், ஆலோசனைகளையும் வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>அதே போல சென்னை சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதி எம்.எல்.ஏ ஆன உதயநிதி ஸ்டாலின் தனது தொகுதிக்கு நேரில் சென்று ஆய்வு மேற்கொண்டார். அவர் அங்குள்ள ராயப்பேட்டை அரசு பொது மருத்துவமனையில் ஆய்வு மேற்கொண்டபோது, சிகிச்சையின் தரம் பற்றி மருத்துவர்கள் &#8211; பொதுமக்களிடம் கேட்டறிந்தார்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்காக தயாராகி வரும் சிறப்பு மையத்தையும் பார்வையிட்டார். இதுகுறித்து தனது ட்விட்டர் பக்கத்திலும் உதயநிதி ஸ்டாலின் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் உள்ள ராயப்பேட்டை அரசு பொது மருத்துவமனையில் ஆய்வு மேற்கொண்டபோது, சிகிச்சையின் தரம் பற்றி மருத்துவர்கள் &#8211; பொதுமக்களிடம் கேட்டறிந்தேன். கொரோனா நோயாளிகளுக்காக தயாராகிவரும் சிறப்பு மையத்தையும் பார்வையிட்டேன்.<a href=\"https:\/\/twitter.com\/nchitrarasu?ref_src=twsrc%5Etfw\">@nchitrarasu<\/a> <a href=\"https:\/\/twitter.com\/Madhanmohandmk?ref_src=twsrc%5Etfw\">@Madhanmohandmk<\/a> <a href=\"https:\/\/t.co\/QLtTG2R7M3\">pic.twitter.com\/QLtTG2R7M3<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1393192396234493957?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தமிழகத்திலும் கொரோனா 2-ம் அலை அதிதீவிரமாகி வருவதை அடுத்து கடுமையான லாக்டவுன் கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-udhaynidhi-corona-war-room-tn-fights-covid-19\/\" rel=\"nofollow\">வார் ரூமை பார்வையிட்ட ஸ்டாலின்… ராயப்பேட்டை அரசு மருத்துவமனையில் ஆய்வு செய்த உதயநிதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-udhaynidhi-corona-war-room-tn-fights-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-15.jpg"],"pubdate":"Sat, 15 May 2021 07:37:51 +0000"},{"title":"உச்சத்தில் கொடிகட்டி பறந்த நடிகர் விஜயன்.. சரசரவென மார்க்கெட் சரிய இந்த கெட்ட பழக்கம்தான் காரணம்","text":"<p>சினிமாவில் ஹீரோவை தாண்டி வில்லன் கதாபாத்திரங்களில் நடிக்கும் பல நடிகர்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைக்கும். அப்படிப்பட்டவர்களில் ரகுவரனை குறிப்பிட்டுச் சொல்லலாம்.<\/p>\n<p>ஹீரோவை விட ரகுவரனின் வில்லத்தனத்தை ரசிக்க ஏகப்பட்ட கூட்டம் இருந்தது. அந்தவகையில் எண்பதுகளில் தன்னுடைய தனித் திறமையால் தனக்கென ஒரு பாணியை அமைத்துக் கொண்டு வில்லத்தனத்தில் மிரட்டியவர்தான் நடிகர் விஜயன்.<\/p>\n<p>மலையாள நடிகரான இவர் தமிழில் பல படங்களில் நடித்துள்ளார். முதலில் சின்ன சின்ன படங்களில் நடித்துக் கொண்டிருந்தவரை உச்சத்திற்கு ஏறியது பாரதிராஜாவின் படங்கள் தான். அதுவும் ரமணா படத்தில் இவர் நடித்த &#8216;ஜூம் பண்ணு, நோ&#8217; என்ற காட்சியை இப்போதும் பல மீம்ஸ்களில் பார்த்து வருகிறோம்.<\/p>\n<p>இப்படி யாரும் எதிர்பார்க்காத நேரத்தில் பரபரவென பல படங்களில் நடித்து வேகமாக உயர்ந்து கொண்டே இருந்த நடிகர் விஜயன் திடீரென தமிழ் சினிமாவில் மார்க்கெட் இல்லாமல் தடுமாறியதற்கு சில காரணங்கள் சொல்லப்படுகிறது.<\/p>\n<p>அதில் ஒன்று அவரது குடிப்பழக்கம் தான். காலை உணவு உண்பதற்கு முன்பு சரக்கு அடிக்கும் பழக்கம் கொண்டவராம். 24 மணி நேரமும் சரக்கும் கையுமாக அலைந்தாராம். ஆனால் தண்ணி அடித்தால் மட்டும் தான் நல்ல நடிப்பை வழங்க முடியும் என்ற நம்பிக்கை குறைந்து விட்டதாக கூறுகின்றனர்.<\/p>\n<p>அதுவே அவரது வாழ்க்கைக்கு முற்றுப்புள்ளி வைத்துவிட்டது. கடந்த 2007 ஆம் ஆண்டு விஜயன் இயற்கை எய்தினார். விஜயன் நடித்த படங்களில் பிடித்த படம் மற்றும் கதாபாத்திரம் என்ன என்பதை ரசிகர்கள் கமெண்ட்டுகளில் பதிவு செய்யலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vijayan-market-dull-news\/\" rel=\"nofollow\">உச்சத்தில் கொடிகட்டி பறந்த நடிகர் விஜயன்.. சரசரவென மார்க்கெட் சரிய இந்த கெட்ட பழக்கம்தான் காரணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vijayan-market-dull-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijayan.jpg"],"pubdate":"Sat, 15 May 2021 07:27:20 +0000"},{"title":"இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வேண்டும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112363\" height=\"340\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ICC.jpg\" width=\"512\" \/><figcaption>The International Criminal Court building is seen in The Hague, Netherlands, January 16, 2019. REUTERS\/Piroschka van de Wouw<\/figcaption><\/figure>\n\n\n\n<p>இலங்கையில் தமிழினப்படுகொலை இடம்பெற்றது என்பதை ஏற்றுக்கொள்வதுடன், இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வழங்கவேண்டும் என்று அவுஸ்திரேலிய நியூ சவுத் வேல்ஸ் பாராளுமன்றத்தில் வலியுறுத்தப்பட்டுள்ளது.<br \/><br \/>நியூ சவுத் வேல்ஸ் பாராளுமன்றத்தின் கீழ்சபையில் நேற்று முன்தினம் வியாழக்கிழமை தனிநபர் பிரேரணையொன்றை முன்வைத்து உறுப்பினர் ஹக் மெக்டெமொற் உரையொன்றை நிகழ்த்தியிருக்கிறார்.<\/p>\n\n\n\n<p>இதன்போது இலங்கையில் தமிழினப்படுகொலை இடம்பெற்றது என்பதை ஏற்றுக்கொள்வதற்கான தலைமையை அவுஸ்திரேலியா வழங்கவேண்டும் என்று வலியுறுத்தியிருக்கும் அவர், இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் முன்நிறுத்துவதற்கு ஏனைய நாடுகள் ஒத்துழைப்பு வழங்கவேண்டும் என்றும் கோரியிருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112362\/\" rel=\"nofollow\">இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வேண்டும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112362\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ICC.jpg"],"pubdate":"Sat, 15 May 2021 07:22:40 +0000"},{"title":"கடந்த 24 மணிநேரத்தில் 253 பேர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108416\" height=\"596\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>முகக்கவசம் அணியாமை மற்றும் தனிமைப்படுத்தல் சட்டத்தை மீறிய குற்றச்சாட்டில் 253 பேர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளர், பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>குறித்த 253 பேரும் கடந்த 24 மணித்தியாலத்தில் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் மேலும் குறிப்பிட்டார்.<br \/><br \/>அதற்கமைய, இதுவரையில் தனிமைப்படுத்தல் காலப்பகுதியில் குறித்த விதிமுறைகளை மீறிய குற்றச்சாட்டில் 9,282 பேர் கைதுசெய்யப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112360\/\" rel=\"nofollow\">கடந்த 24 மணிநேரத்தில் 253 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112360\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg"],"pubdate":"Sat, 15 May 2021 07:18:58 +0000"},{"title":"ஊரடங்கு கட்டுப்பாடுகளை காற்றில் பறக்கவிட்ட மக்கள்… ரெம்டேசிவர் மருந்து வாங்க தள்ளுமுள்ளு!","text":"<p>இன்று சென்னையிலுள்ள நேரு உள்விளையாட்டரங்கில் ரெம்டேசிவர் மருந்துகள் வாங்க பொதுமக்கள் கூட்டம்கூட்டமாக குவிந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் நாளுக்கு நாள் நோய் தொற்று அதிகரித்து வருகிறது. நேற்று ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 30,000-ஐ கடந்தது. மேலும், உயிரிழந்தோர் எண்ணிக்கை 288 ஆக உள்ளது.<\/p>\n\n\n\n<p>மக்கள் பலரும் கொரோனா குறித்து வெளியாகும் செய்திகளால் பீதியடைந்துள்ளனர். கொரோனா அச்சம் மக்களை புரட்டிப்போட்டு கொண்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டு மருந்து கடைகள் திறப்பதற்கு தமிழக அரசு அனுமதி அளித்ததை அடுத்து நேற்று மக்கள் நாட்டு மருந்து கடைகளுக்கு படையெடுத்துள்ளனர். அப்போது சமூக இடைவெளி கடைபிடிக்கப்படவில்லை.<\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு கட்டுப்பாடுகள் மே 10ம் தேதி முதல் அமலில் இருந்து வருகிறது. இருப்பினும் தமிழக அரசு சில தளர்வுகளை அறிவித்தது. அதை மக்கள் தவறாக பயன்படுத்துவதாக முதல்வர் மு.க. ஸ்டாலின் வருத்தம் தெரிவித்தார். அதையடுத்து இன்று ஊரடங்கு கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனாவுக்கு எதிரான ரெம்டேசிவர் மருந்து விநியோகம் சென்னை கீழ்பக்கம் மருத்துவமனையில் நடைபெற்று வந்தது. ஆனால், இன்று நேரு உள்விளையாட்டு அரங்கில் விநியோகம் தொடங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காலை 9 மணி முதல் ஆயிரக்கணக்கானோர் குவிந்தனர். தனிநபர் இடைவெளி இன்றியும் முறையாக முகக்கவசம் அணியாமலும் மக்கள் குவிந்தனர். அப்போது மருந்து வாங்க மக்கள் முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றதால் அங்கு தள்ளுமுள்ளு ஏற்பட்டது.<\/p>\n\n\n\n<p>கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெறும் சிலருக்கு அவர்களது உடல் நிலைக்கு ஏற்ப ரெம்டேசிவர் என்ற மருந்து பயன்படுத்தப்படுகிறது. நோயாளிகளின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் இம்மருந்துக்கான தேவையும் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>நேரு உள்விளையாட்டு அரங்கம் திறப்பதற்கு முன்பே பொதுமக்கள் பலர் தனிநபர் இடைவெளியின்றி ஒருவருக்கு ஒருவர் முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றனர்.<\/p>\n\n\n\n<p>கூட்டத்தை கட்டுப்படுத்த முடியாமல் பாதுகாப்பு பணியில் இருந்த போலீசார் கேட்டை திறந்து விட மக்கள் ஊரடங்காவது கட்டுபாடாவது என்பதுபோல் தனிநபர் இடைவெளியின்றி கூட்டமாக மருந்துகளை வாங்க முண்டியடித்துள்ளனர்.<\/p>\n\n\n\n<p>கூட்டத்தை கட்டுப்படுத்த முடியாமல் போலீசார் திணறியுள்ளனர். இதுகுறித்து பொதுமக்கள் சிலர் கூறுகையில், ஒரு சில தனியார் மருத்துவமனைகளில் நோயாளிகளை அனுமதிக்கும்போது ரெம்டேசிவர் மருந்து வாங்கி வரச்சொல்வதால் வேறு வழியில்லாமல் மருந்துகளை வாங்கும் கட்டயத்திற்கு மக்கள் தள்ளப்படுவதாக கூறினர்.<\/p>\n\n\n\n<p>மேலும், பொதுமக்கள் சிலர் ரெம்டேசிவர் விற்பனையை முறைப்படுத்த அரசு நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-crowded-at-nehru-stadium-to-buy-remdesivir\/\" rel=\"nofollow\">ஊரடங்கு கட்டுப்பாடுகளை காற்றில் பறக்கவிட்ட மக்கள்… ரெம்டேசிவர் மருந்து வாங்க தள்ளுமுள்ளு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-crowded-at-nehru-stadium-to-buy-remdesivir\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-15.jpg"],"pubdate":"Sat, 15 May 2021 07:15:42 +0000"},{"title":"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருக்கும் நடிகர் அஜித் பெப்சி தொழிலாளர்களுக்கு நிதி உதவி வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151204204359_Tamil_News_Tamil-cinema-ajith-donate-fefsi-workers_SECVPF.gif\" title=\"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கொரோனா தொற்று காரணமாக படப்பிடிப்புகள் ரத்து செய்யப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனால் திரைப்பட தொழிலாளர்கள் பெரிதும் அவதிப்பட்டு வருகிறார்கள். அவர்களுக்காக பெப்சி யூனியனுக்கு ரூ.10 லட்சம் கொடுத்திருக்கிறார் நடிகர் அஜித். இதை பெப்சி யூனியன் தலைவர் ஆர்.கே.செல்வமணி கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"அஜித்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105151204204359_1_Ajith1._L_styvpf.jpg\" title=\"அஜித்\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே நடிகர் அஜித், கொரோனா தடுப்பு பணிகளுக்கு ரூ.25 லட்சம் வழங்கி உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112356\/\" rel=\"nofollow\">பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112356\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151204204359_Tamil_News_Tamil-cinema-ajith-donate-fefsi-workers_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105151204204359_1_Ajith1._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:13:49 +0000"},{"title":"படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமூக வலைத்தளத்தில் ஒருவர் படுக்கைக்கு அழைத்த நிலையில் அதனை ஸ்கிரீன் ஷாட் எடுத்து நடிகை வெளியிட்டு இருப்பது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<img alt=\"படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142233183399_Tamil_News_Tamil-cinema-soundarya-harassment-issue_SECVPF.gif\" \/>சூப்பர் சிங்கர் நிகழ்ச்சி மூலம் மிகவும் பிரபலமானவர் சௌந்தர்யா. இவர் ஒரு சில படங்களிலும் சின்னத்திரை மற்றும் குறும் படங்களிலும் நடித்துள்ளார். <\/p>\n\n\n\n<p>இந்த நிலையில் சமூக வலைதளங்களில் ஆக்டிவ்வாக இருக்கும் சௌந்தர்யாவிடம் ஒருவர் படுக்கைக்கு வருமாறு அழைப்பு விடுத்துள்ளார். மேலும் அதில் அவர் ஆபாசமாகவும் பதிவு செய்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சவுந்தர்யாவின் பதிவு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105142233183399_1_Soundarya._L_styvpf.jpg\" title=\"சவுந்தர்யாவின் பதிவு\" \/><\/figure>\n\n\n\n<p>இதனை ஸ்கிரீன் ஷாட் எடுத்து வெளியிட்டுள்ள நடிகை செளந்தர்யா, அந்த நபரை பிளாக் செய்து விட்டதாகவும் கூறியிருக்கிறார். இந்த பதிவு பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/gossip\/2021\/05\/112353\/\" rel=\"nofollow\">படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/gossip\/2021\/05\/112353\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142233183399_Tamil_News_Tamil-cinema-soundarya-harassment-issue_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105142233183399_1_Soundarya._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:11:42 +0000"},{"title":"காசு என்னங்க காசு, மனுசங்க தான் முக்கியம்.. மீண்டும் லட்சங்களை அள்ளிவீசிய அஜித்","text":"<p>தற்போது மீண்டும் கொரானா பரவல் அதிகரித்துள்ளதால் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. இதனால் பலரும் தங்களது வாழ்வாதாரங்களை இழந்து சோற்றுக்கே கஷ்டப்படும் அவல மீண்டும் வரத் தொடங்கிவிட்டது.<\/p>\n<p>தமிழகத்தில் இதுவரை இல்லாத அளவுக்கு கொரோனா பாதிப்பு அதிகரித்து வருகிறது. இதற்காக அரசாங்கம் பல்வேறு முயற்சிகள் எடுத்து வந்தாலும் நிதிப்பற்றாக்குறை காரணமாக பலரிடமும் நிதி வசூல் செய்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் சூர்யா ஒரு கோடி, ரஜினி மகள் சௌந்தர்யா ஒரு கோடி, அஜித் 25 லட்சம் என ஏற்கனவே தங்களது பங்குக்கு உதவி செய்து விட்டனர். மேலும் சில முன்னணி நடிகர்களும் விரைவில் உதவி செய்வார்கள் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>கடந்த முறையே தல அஜித் கோடிக்கணக்கில் உதவி செய்தார் என்பது நினைவிருக்கலாம். அதோடு விட்டு விடாமல் தற்போதும் மக்கள் கஷ்டப்படுவதை அறிந்து 25 லட்சம் கொடுத்து உதவியுள்ளார்.<\/p>\n<p>அதுபோக தனியாக 10 லட்சத்தை திரைப்பட தொழிலாளர் சங்கங்களுக்கு கொடுத்து உதவி செய்துள்ளார். இது அனைவரையும் நெகிழ வைத்துள்ளது. கடந்த வருடமே 1.25 கோடி இதையடுத்து அஜீத் இந்த வருடமும் மொத்தம் 35 லட்சம் வரை உதவி செய்துள்ளார்.<\/p>\n<p>அது மட்டுமில்லாமல் தன் வீட்டில் வேலை செய்யும் தொழிலாளர்களுக்கும் இந்த நேரத்தில் தனிப்பட்ட முறையில் பல உதவிகளை செய்து வருகிறார். தொழிலாளர்களை மட்டுமல்லாமல் தொழிலாளர்களின் குடும்பத்தையும் தன் வீட்டில் தங்க வைத்து பராமரித்து வருவதாகவும் அவரது வட்டாரங்களிலிருந்து செய்திகள் வந்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-helps-fefsi-union-news\/\" rel=\"nofollow\">காசு என்னங்க காசு, மனுசங்க தான் முக்கியம்.. மீண்டும் லட்சங்களை அள்ளிவீசிய அஜித்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-helps-fefsi-union-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-cinemapettai-2.jpg"],"pubdate":"Sat, 15 May 2021 07:09:11 +0000"},{"title":"கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கவிஞர் வைரமுத்து கொரோனா தடுப்பு பணிகளுக்காக முதலமைச்சரை நேரில் சந்தித்து நிதியுதவி வழங்கி இருக்கிறார்.<img alt=\"கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142126515700_Tamil_News_Tamil-cinema-vairamuthu-donate-fund_SECVPF.gif\" \/>தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. கொரோனா தொற்று பரவல் தடுப்பு மற்றும் சிகிச்சைக்கு அதிக நிதி தேவைப்படுவதால் நன்கொடை வழங்குமாறு தமிழக முதல் அமைச்சர் முக ஸ்டாலின் கோரிக்கை விடுத்தார்.<br \/><img alt=\"வைரமுத்து\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105142126515700_1_Vairamuthu._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>அதைத்தொடர்ந்து நடிகர் சிவகுமார் குடும்பத்தினர் சூர்யா, கார்த்தி ஆகியோர் முதலமைச்சர் முக ஸ்டாலினை நேரில் சந்தித்து கொரோனா நிவாரண நிதிக்கு ரூபாய் 1 கோடி நிதியுதவி வழங்கினார்கள். இயக்குனர் ஏ.ஆர்.முருகதாஸ் 25 லட்சம் ரூபாயை முதலமைச்சரிடம் வழங்கினார். நடிகர் அஜித் ஆன்லைன் மூலம் ரூபாய் 25 லட்சம் கொடுத்தார். தற்போது வைரமுத்து முதலமைச்சர் முக ஸ்டாலினை நேரில் சந்தித்து ரூபாய் 5 லட்சம் வழங்கி இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112350\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112350\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142126515700_Tamil_News_Tamil-cinema-vairamuthu-donate-fund_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105142126515700_1_Vairamuthu._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:07:30 +0000"},{"title":"பேராவூரணி: ரம்ஜான் கொண்டாடாமல் கொரோனாவால் இறந்தவர்களின் உடல்களை அடக்கம் செய்த இஸ்லாமிய இளைஞர்கள்!","text":"<p>பேராவூரணி பகுதியில் கொரோனா தொற்றில் பாதிக்கப்பட்டு உயிரிழப்பவர்களின் எண்ணிக்கை கூடிக்கொண்டே செல்வது சோகத்தை ஏற்படுத்தியபோதிலும், நேற்று ரம்ஜான் பண்டிகை கொண்டாடப்பட்ட நிலையில் இஸ்லாமிய இளைஞர்கள் சிலர், பண்டிகை கொண்டாடுவதைத் தவிர்த்துவிட்டு கொரோனாவால் இறந்தவர்களின் உடல்களை அடக்கம் செய்யும் பணியில் ஈடுப்பட்டது நெகிழ்ச்சியை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/17506ed0-05ee-49e0-a60a-38dad6a0c1ae\/841b73fd_4cc0_42f3_ac0d_61a32da4a366.jpg\" \/><figcaption>கொரோனா பாதிப்பில் உயிரிழந்தவரின் உடலை அடக்கம் செய்யும் இளைஞர்கள்<\/figcaption><\/figure><p>இஸ்லாமியர்கள், நேற்று பெருநாள் என சொல்லப்படுகிற ரம்ஜான் பண்டிகையைக் கொண்டாடினர். பள்ளிவாசல்களில் தொழுகைக்கு அனுமதி மறுக்கப்பட்ட நிலையில் தங்களது வீடுகளிலேயே தொழுகை நடத்தி, ரம்ஜான் பண்டிகையைக் குடும்பத்தினருடன் கொண்டாடி மகிழ்ந்தனர். பேராவூரணி பகுதியில் பண்டிகையைத் தவிர்த்துவிட்டு, கொரோனா தொற்றில் பாதிக்கப்பட்டு உயிரிழந்த இரண்டு பேரின் உடலை அடக்கம் செய்துள்ளனர் இஸ்லாமிய இளைஞர்கள்.  இஸ்லாமிய இளைஞர்கள் ஆறு பேர் இணைந்து உன்னதமிக்க இந்தப் பணியைச் செய்துள்ளனர்.<\/p><p>குடும்பத்தினரோடு பண்டிகையைக் கொண்டாட வேண்டிய நாளில் சுடுகாட்டுக்கு வந்து கொரோனா பாதிப்பில் உயிரிழந்தவர்களின் உடலுக்கு இறுதிச் சடங்கைச் செய்ததைப் பலரும் பாராட்டிவருகின்றனர். இது குறித்து அந்த இளைஞர்களில் ஒருவரான பாவா என்பவர் கூறுகையில்,``பேராவூரணி பகுதியில் கொரோனா தொற்று பாதிக்கப்பட்டு இறப்பவர்களின் எண்ணிக்கை அதிகரித்துவருகிறது. இறந்தவர்களின் உடலை தமிழ்நாடு தவ்ஹீத் ஜமாஅத் அமைப்பைச் சேர்ந்த இளைஞர்களான நாங்கள் அடக்கம் செய்யும் பணியைச் செய்துவருகிறோம். இதை நான் மற்றும் மாவட்டப் பொருளாளர் அஷ்ரஃப் அலி, ஷேக் அப்துல்லாஹ், நூர்தீன், சம்பைப்பட்டினம் பரக்கத்அலி, மல்லிப்பட்டினம் அப்துல்லாஹ் உள்ளிட்ட ஆறு பேரும் இணைந்து செய்துவருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்தவர் உடலை அடக்கம் செய்வதில் உறவினர்கள் மற்றும் அருகே வசிப்பவர்களிடையே தயக்கம் நிலவிவருகிறது. அவர்கள் எங்களுக்குத் தகவல் தந்தால் நாங்கள்  அனைத்தையும் செய்து தருகிறோம். இந்தப் பகுதியில் உயிரிழந்த டாக்டர் ஒருவரின் உடல் உட்பட நான்கு பேரின் உடலை அடக்கம் செய்திருக்கிறோம். இந்தநிலையில் ரம்ஜான் பண்டிகையான நேற்று  இரண்டு பேர் உயிரிழந்துவிட்டனர்.<\/p><p>அவர்களை அடக்கம் செய்ய வேண்டும் என எங்களுக்கு அழைப்பு வந்தது. ஆனால் ரம்ஜான் பண்டிகை தினத்தில் கூப்பிடுகிறோமே என்ற தயக்கம் அவர்களிடம் இருந்தது. `நாங்க வந்து செய்து தருகிறோம்’ எனத் தகவல் கூறிவிட்டு, ரமலான் பண்டிகைக்கான தொழுகையை அவசர அவசரமாக முடித்துவிட்டு, உடலை அடக்கம் செய்யக் கிளம்பினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18bf1e96-904f-4864-abb7-d2ca5f727fbb\/e5395918_ad96_44c8_aec2_d2fe30aef4b3.jpg\" \/><figcaption>சுடுகாட்டில் <\/figcaption><\/figure><p>எங்கள் வீட்டில், ``பெருநாளான இன்னிக்கும் போய் உதவி  செய்யணுமா’’ன்னு கேட்டாங்க  ``நம்மைக் கூப்பிட்ட பிறகு நாம் போய் செய்யாம இருக்கக் கூடாது. அது மனித நேயம் கிடையாது\" எனச் சொல்லிப் புரியவைத்துவிட்டு வந்து  உடலை அடக்கம் செய்தோம். இதற்காகக் கட்டணம் எதுவும் வாங்குவதில்லை. மக்களுக்கு சேவை செய்ய, இறைவன் எங்களுக்கு அளித்த வாய்ப்பாக இதைக் கருதுவதுடன் மனித நேயத்தை வளர்க்கவும் இது பயன்படும் என்பதால், சிரமமாகப் பார்க்காமல் செய்துவருகிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/islamic-youths-buried-the-corona-dead-bodies-without-celebrating-ramzan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/817feb01-8644-47be-b2c1-d658b32cd5e4\/fd020fef_15e3_422e_a7da_db77a01b6e57.jpg"],"pubdate":"Sat, 15 May 2021 07:07:29 +0000"},{"title":"மன்னார் – தலைமன்னார் பிரதான வீதி அமைப்பதில் தாமதம்  | அரச அதிபர் ஆராய்வு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மன்னார் &#8211; தலைமன்னார் பிரதான வீதியானது &#8216;ஐ ரோட்&#8217; ( i road ) வேலைத்திட்டத்தின் கீழ் அகலப்படுத்தப்பட்டு காபட் வீதியாக மாற்றப்படும் வேலைத்திட்டம் இடம்பெற்று வருகின்ற நிலையில், குறித்த வீதியை அமைக்கும் பணியில் உள்ள தாமதம் குறித்து மன்னார் மாவட்ட அரசாங்க அதிபர் ஏ.ஸ்ரான்லி டி மேல் நேற்றைய தினம் வியாழக்கிழமை குறித்த பகுதிக்குச் சென்று பார்வையிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152362\/DSC_1371.JPG\" \/><\/figure>\n\n\n\n<p>மன்னார் &#8211; தலைமன்னார் பிரதான வீதி &#8216;ஐ ரோட்&nbsp;&#8216; iroad வேலைத்திட்டத்தின் கீழ் வீதி அகலப்படுத்தப்பட்டு காபட் வீதியாக மாற்றப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>இந்த நிலையில் மன்னாரிலிருந்து, மன்னார் பொது விளையாட்டு மைதானம் வரையான இந்த&nbsp; வீதியை அகலப்படுத்த முடியாத நிலை காணப்படுவதினால் குறித்த வீதியை அமைக்கும் பணி தாமதமாகி வருகின்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152360\/DSC_1376.JPG\" \/><\/figure>\n\n\n\n<p>மேலும் குறித்த வீதியை அகலப்படுத்துவதினால் சில பிரச்சினைகள் உள்ளதாகவும் அப்பகுதி மக்கள் தெரிவிக்கும் நிலையில், மன்னார் மாவட்ட அரசாங்க அதிபர் ஏ.ஸ்ரான்லி டி மேல் நேற்று (13) வியாழக்கிழமை மாலை உரிய அதிகாரிகளுடன் குறித்த பகுதிக்குச் சென்று பார்வையிட்டதுடன், அப்பகுதியில் உள்ள மக்களுடனும் கலந்துரையாடியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152361\/DSC_1381.JPG\" \/><\/figure>\n\n\n\n<p>இந்த வீதி அமைக்கும் பணி ஆரம்பிக்கப்படும்போது வீடு ஒன்றின் மதில் அகற்ற வேண்டிய நிலை காணப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும் குறித்த பகுதியில் கழிவு நீர் வடிகான் ஒன்றை அமைத்து வீதியை அகலப்படுத்தி செப்பனிடுமாறும் மக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152364\/DSC_1361.JPG\" \/><\/figure>\n\n\n\n<p>இதன்போது பாராளுமன்ற உறுப்பினர் சாள்ஸ் நிர்மலநாதனும் கலந்து கொண்டிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த பகுதி மக்களின் பிரச்சினைகளுக்கு தீர்வை பெற்றுக்கொள்ள எதிர்வரும் திங்கட்கிழமை(17) காலை 10 மணிக்கு மன்னார் மாவட்ட அரசாங்க அதிபர் தலைமையில் மாவட்டச் செயலகத்தில் விசேட கலந்துரையாடல் ஒன்று இடம்பெற ஏற்பாடுகள் மேற்கொள்ளப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152363\/DSC_1367.JPG\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112347\/\" rel=\"nofollow\">மன்னார் &#8211; தலைமன்னார் பிரதான வீதி அமைப்பதில் தாமதம்  | அரச அதிபர் ஆராய்வு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112347\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152362\/DSC_1371.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152360\/DSC_1376.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152361\/DSC_1381.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152364\/DSC_1361.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152363\/DSC_1367.JPG"],"pubdate":"Sat, 15 May 2021 07:03:24 +0000"},{"title":"குட்டி டவுசரில் தொடை தெரிய வொர்க் அவுட் செய்யும் ஆண்ட்ரியா.. இணையத்தில் காட்டுத்தீயாய் பரவும் வீடியோ","text":"<p>ஆண்ட்ரியா தனது செல்லப்பிராணியை கையில் தூக்கி ஒர்க் அவுட் செய்யும் வீடியோ வெளியிட்டு ரசிகர்களை குஷிப்படுத்தி உள்ளார். பிக் பாஸ் ஷெரின், VJ அஞ்சனா, மாளவிகா மோகனன், சாக்ஷி அகர்வால், ராய் லட்சுமி, யாஷிகா ஆனந்த் போன்ற பிரபலங்களின் வீடியோ இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-gym-workout-with-dog-video-goes-viral\/\" rel=\"nofollow\">குட்டி டவுசரில் தொடை தெரிய வொர்க் அவுட் செய்யும் ஆண்ட்ரியா.. இணையத்தில் காட்டுத்தீயாய் பரவும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-gym-workout-with-dog-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/andrea-12.jpg"],"pubdate":"Sat, 15 May 2021 06:53:03 +0000"},{"title":"கொரோனா வைரசை எதிர்கொள்ள என்ன உணவு  சாப்பிடலாம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீடாமங்கலம் வேளாண்மை அறிவியல் நிலைய உணவு மற்றும் சத்தியல் துறை உதவி பேராசிரியர் விஞ்ஞானி கமலசுந்தரி கூறியதாவது:-<\/p>\n\n\n\n<p>நாம் நலமுடன் வாழ நமக்கு சத்தான உணவு தேவைப்படுகிறது. நாம் உண்ணும் உணவு ஊட்டம் என்பது உடல் வளர்ச்சிக்கும், சக்திக்கும், உடல்நலத்திற்கும் மட்டுமின்றி நல்ல உடல் எதிர்ப்பு சக்தியை அதிகரிக்க உதவுகிறது. நமது உணவில் 6 வகையான ஊட்டச்சத்துக்கள் நிறைந்தவையாக இருந்தால் அது கொரோனா வைரசை எதிர்கொள்ள உதவும்.<\/p>\n\n\n\n<p>கொரோனா என்பது ஒரு வைரஸ். இது பொதுவாக ஒரு மனிதனின் நுரையீரல் மற்றும் ஜீரண மண்டலத்தை தாக்கக்கூடிய வல்லமை பெற்றது. இதனை எதிர்கொள்ள நமது உடலில் தினமும் புரதம், வைட்டமின் ஏ, வைட்டமின் டி, வைட்டமின் சி, நல்ல வகையான கொழுப்பு மற்றும் துத்தநாகம் ஆகிய சத்துக்கள் கொண்ட உணவை அதிகம் சேர்த்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>உடலில் செல்கள் உருவாக புரதம் தேவை. அந்த செல்கள் அழியும் போது அவற்றிற்கு பதிலாக புதிய செல்கள் உண்டாக்க வேண்டும். இந்த செல்கள் நல்ல ஆரோக்கியமாக அமைய மற்றும் நோய் எதிர்ப்பு சக்தியை உருவாக்கும் வகையில் அமைய நமக்கு மிகவும் அவசியம் இந்த புரதம். அளவு மட்டுமின்றி அதனுடைய தரமான தன்மை மிகவும் அவசியம்.<\/p>\n\n\n\n<p>அதற்கு மாமிச வகை புரதங்கள் அல்லது தானியம் மற்றும் பயறு 4:1 என்ற விகிதத்தில் எடுத்துக்கொண்டால் நல்லது. பால், முட்டை, பயறு வகைகள், இறைச்சி, மீன் போன்ற உணவுகளில் புரதம் உள்ளன. நாளொன்றுக்கு ஒரு நபருக்கு அவருடைய எடைக்கு ஏற்றவாறு ஒரு கிராம் என்ற அளவு ஏற்றபடி உண்ண வேண்டும்.<\/p>\n\n\n\n<p>75 கிலோ உடல் எடை என்றால் 75 கிராம் உண்ண வேண்டும். ஒரு கப் (150 கிராம்) சுண்டல் உண்டால் அதில் ஏழு கிராம் புரதம் கிடைக்கும். ஒரு இட்லியை உணவில் எடுத்துக்கொண்டால் 2 கிராம் புரதம் கிடைக்கும்.<\/p>\n\n\n\n<p>ஒரு கப் பால் எடுத்துக்கொண்டால் 5 கிராம் புரதம் கிடைக்கும். ஆகவே எளிதாக இந்த புரதத்தை நம் உணவுகளில் எடுத்துக்கொள்ளலாம். எண்ணெய் வித்துக்கள் சேர்த்து எடுத்துக்கொண்டால் நல்ல புரதம் கிடைக்கும்.<\/p>\n\n\n\n<p>வைட்டமின் ஏ சத்து நாம் தினமும் உண்ணும் பழங்கள், காய்கறிகளில் நிறைந்துள்ளன. கேரட், பப்பாளி, கறிவேப்பிலை, மாம்பழம், மஞ்சள் பூசணிக்காய் போன்றவற்றில் இந்த சத்து உள்ளன. இது ஒரு நாளைக்கு ஒரு நபருக்கு 800 மைக்ரோ கிராம் தேவைப்படுகிறது. நமது உணவில் 200 கிராம் அளவு இந்த பழங்களை எடுத்துக்கொண்டாலே வைட்டமின் ஏ சத்து எளிதாக கிடைக்கும்.<\/p>\n\n\n\n<p>வைட்டமின் சி சத்து உடலில் நல்ல ஒரு எதிர்ப்பு சக்தியை உருவாக்கும் வல்லமை படைத்தது. தற்போதைய காலகட்டத்தில் மிகவும் அவசியமாக எடுத்துக்கொள்ள வேண்டும். இது எலுமிச்சை, நெல்லிக்காய், ஆரஞ்சு, மாங்காய் போன்ற பழங்களில் உள்ளன. குறைந்தது எலுமிச்சை, நெல்லிக்காய் ஜூஸ் 30 மில்லி அளவு எடுத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வைட்டமின் டி சத்து சூரிய வெளிச்சத்தில் உள்ளது. தினந்தோறும் சூரிய வெளிச்சத்தில் 10 நிமிடத்திற்கு மேல் நின்றாலே நமது தோலில் இந்த வைட்டமின் டி சத்து உருவாகி விடும். உணவுகளில் மிகவும் அரிது. மீன் எண்ணெய், வெண்ணெய், நெய் போன்றவற்றில் மட்டுமே இது உள்ளன. இத்தகைய உணவுகள் 10-ல் இருந்து 15 மி.லி. சேர்த்தால் போதுமானதாகும்.<\/p>\n\n\n\n<p>துத்தநாக சத்து பழுப்பு அரிசி, எண்ணெய் வித்துக்கள், முந்திரி, பூசணிக்காய், கொண்டைக்கடலை போன்ற உணவுகளில் உள்ளன. இந்த தாது உப்பு எதிர்ப்பு சக்தியை வலுவாக்க ஒரு நல்ல சத்தாகும். இது ஒரு நபருக்கு 2 மில்லி கிராம் அளவு தேவைப்படுகிறது. நல்ல சத்தான உணவுகளில் இது உள்ளன. இந்த சத்து ஒரு கப் கொண்டைக்கடலை, சுண்டல் எடுத்துக்கொண்டால் 2.5 மில்லி கிராம் கிடைக்கும். தயிர் போன்றவற்றிலும் இந்த துத்தநாகம் உள்ளது.<\/p>\n\n\n\n<p>கருப்பு சுண்டல், தோல் உளுந்து, ஆளி விதை போன்ற உணவுகளில் கொழுப்பு சத்து உள்ளன. இந்த ஆளி விதைகளை தினந்தோறும் 10 கிராம் அளவு வறுத்து பொடி செய்து நாம் அன்றாட உணவுகளில் சேர்த்துக்கொண்டாலே இந்த கொழுப்பு சத்து எளிதாக கிடைத்து விடும். இது மட்டுமின்றி நமது உணவுகளில் காரத்தன்மை அதிகமாக இருந்தால் அது எதிர்ப்பு சக்தியை அதிகரிக்க வல்லமை படைத்தது. இதன் அடிப்படையிலேயே கசாயங்கள் போன்றவை உண்பதற்கு வலியுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த காரத்தன்மை உணவுகளில் பழங்கள், காய்கறிகள், மசாலா பொருட்கள், மூலிகைகளான துளசி, ஓமவள்ளி, புதினா, வெற்றிலை, பூண்டு, பால் போன்ற உணவுகளில் உள்ளன. மேலும் எந்த உணவு எடுத்துக்கொண்டாலும் அதனை சூடாக உண்ண வேண்டும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112343\/\" rel=\"nofollow\">கொரோனா வைரசை எதிர்கொள்ள என்ன உணவு  சாப்பிடலாம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112343\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105150844335788_Tamil_News_tamil-news-these-foods-can-control-coronavirus_MEDVPF.jpg"],"pubdate":"Sat, 15 May 2021 06:46:49 +0000"},{"title":"'தஞ்சாவூர்:அதிகரிக்கும் கொரோனா; ஆம்புலன்ஸில் பல மணி நேரம் காத்திருக்கும் அவலம்!-கண்ணீரில் உறவினர்கள்","text":"<p>தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்ஸிஜன் பற்றாக்குறை  இருப்பதால், கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைக்காக வருபவர்கள் ஆம்புலன்ஸிலேயே பல மணி நேரம் காத்திருக்க வேண்டிய துயரநிலை ஏற்பட்டுள்ளது.தன் உறவினர் ஒருவரை அழைத்துவந்த வயதான பெண் ஒருவர், ``ஏதாவது பண்ணி உசுரைக் காப்பாதுங்க!\" எனத் தன்னைவிட வயதில் குறைந்த செவிலியர் ஒருவரின்  காலில் விழுந்து கெஞ்சியது மனதை கனக்கச் செய்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23f38ce8-7cf2-4e96-bd4e-b97115d6aaf9\/ac45b6c6_1220_4686_a90e_48aaa937e5a4.jpg\" \/><figcaption>ஆம்புலன்ஸில் கொரோனா பாதிக்கப்பட்டவர்கள் <\/figcaption><\/figure><p>கொரோனா தொற்றின் இரண்டாவது அலை அதி தீவிரமடைந்து வருகிறது. பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் உயர்ந்துவருவது அனைவரையும் பெரும் கவலையடையச் செய்திருக்கிறது. கொரோனாவின் பாதிப்பைக் கட்டுக்குள் கொண்டுவர அரசு  பல்வேறு நடவடிக்கைகளை எடுத்துவருவதும் குறிப்பிடத்தக்கது.<\/p><p>தஞ்சாவூர் மாவட்டத்தில் இதுவரை 32,903 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுவரை 27,637 நபர்கள் குணமடைந்து வீடு திரும்பியுள்ளனர். தற்போது 4,891 பேர் கொரோனா சிகிச்சைப் பிரிவில் சிகிச்சை பெற்றுவருகின்றனர். கடந்த மூன்று நாள்களில் மட்டுமே 28 பேர் உயிரிழந்திருப்பது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb902e0a-d51f-4b06-8d45-6707b60d95e4\/8577e929_f17f_4be4_8116_07805d3657e7.jpg\" \/><figcaption>தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை<\/figcaption><\/figure><p>இந்தநிலையில்  நாளுக்கு நாள் நோய்த் தொற்றால்  பாதித்தவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே இருக்கிறது. ஆக்ஸிஜன் படுக்கைகள் பெரும்பாலும் நிறைந்துவிட்டதால்  கொரோனா தொற்றால் தீவிரமாக பாதிக்கப்பட்டு  சிகிச்சைக்காக வருபவர்கள் ஆம்புலன்ஸிலேயே பல மணி நேரம் காத்திருக்க வேண்டிய சூழல் நிலவிவருகிறது. இது குறித்து இந்திய மாணவர் சங்கத்தின் தஞ்சாவூர் மாவட்ட செயலாளர் அரவிந்தசாமி கூறியதாவது,``கொரோனா தொற்று ஏற்பட்டு சிகிச்சைக்காக அரசு மருத்துவமனைகளுக்கு வரும் நபர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே இருக்கிறது. படுக்கைகள் அனைத்தும் நிரம்பிவிட்ட நிலையில் மாற்று ஏற்பாட்டை மாவட்ட நிர்வாகம் செய்யவில்லை.<\/p><p>தொற்று தீவிரமடைந்து ஆம்புலன்ஸ் மூலம் சிகிச்சைக்காக வருபவர்கள் 12 மணி நேரம் வரை  ஆம்புலன்ஸிலேயே காத்திருக்க வேண்டிய துயரநிலைக்குத்  தள்ளப்பட்டுள்ளனர். நேற்று மாலை நாச்சியார்கோயில் பகுதியிலிருந்து மாலை 5 மணிக்கு வந்த பெண் ஒருவருக்கு இரவு 11:30 மணிக்குத்தான் படுக்கை கிடைத்தது. அதுவரை அவர் ஆம்புலன்ஸிலேயே காக்க வைக்கப்பட்டிருக்கிறார். ஆக்ஸிஜன் வசதி கொண்ட படுக்கை அவருக்குத் தேவைப்பட, அந்த வசதி இல்லாத நார்மல் படுக்கையிலேயே இடம் கிடைத்திருக்கிறது. போதுமான சிகிச்சை கிடைக்காததால் அந்தப் பெண் உயிரிழந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb4502c4-c2fd-49cc-8e8d-cf74f588b33c\/852aaed0_7517_44f1_902e_840a2ff4917b.jpg\" \/><figcaption>அரவிந்தசாமி<\/figcaption><\/figure><p>இதேபோல் வயதான பெண் ஒருவர் தன் உறவினரை ஆம்புலன்ஸில் அழைத்து வந்திருந்தார். பல மணி நேரம் கடந்தும் மருத்துவர்களோ அல்லது செவிலியர்களோ யாரும் வந்து  பார்க்கவில்லை. படுக்கையும்  கிடைக்கவில்லை. பின்னர் அவராகப் போய் டாக்டரை அழைத்திருக்கிறார். `அட்மிஷனை அப்புறம் போடுங்க... இப்ப வந்து ஆம்புலன்ஸில் படுத்திருப்பவருக்கு ஒரு ஊசியாவது போடுங்க’ எனச் சொல்ல யாரும் கண்டுகொள்ளவில்லை. இதையடுத்து வயதில் குறைந்த செவிலியரின் காலில் விழுந்தும் எந்தப் புண்ணியமும் இல்லை. இதுபோல் என்ன நடக்குமோ என்ற அச்சத்தோடு கண்ணீருடன்  பலர் காத்திருக்கின்றனர். போர்க்கால நடவடிக்கையின் மூலமே இந்தத் துயரைத்  துடைக்க முடியும். அரசு அதை உடனடியாகச் செய்ய வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/corona-patients-waiting-for-12-hours-to-get-a-bed-in-tanjore-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4cc79e51-172b-4f0d-8736-784b1b832fe1\/8577e929_f17f_4be4_8116_07805d3657e7.jpg"],"pubdate":"Sat, 15 May 2021 06:35:58 +0000"},{"title":"விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் கொரோனாவால் உயிரிழப்பு!","text":"<p>விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் முகமது யூசுப் கொரோனா பாதிப்பால் உயிரிழந்துள்ளார். கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த முகமது யூசுப் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களுக்கு முன்பு கொரோனா தொற்று உறுதிசெய்யப்பட்ட நிலையில் முகமது யூசப் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>தீவிர சிகிச்சை பிரிவில் இருந்த அவர் நேற்று இரவு காலமானார். மாநில அளவில் பல்வேறு பொறுப்புகளிலும் விடுதலை சிறுத்தைகள் கட்சி நடத்திய சிஏஏ எதிர்ப்பு போராட்டம், எழுவர் விடுதலை உள்ளிட்ட பல போராட்டத்தில் முன் நின்று நடத்தியவர் யூசப் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இவரது மறைவுக்கு விசிக தலைவர் தொல். திருமாவளவன் மற்றும் தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vck-treasurer-mohammed-yusuf-passed-away-covid-19\/\" rel=\"nofollow\">விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் கொரோனாவால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vck-treasurer-mohammed-yusuf-passed-away-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-15.jpg"],"pubdate":"Sat, 15 May 2021 06:35:44 +0000"},{"title":"ருசியான இறால் குடமிளகாய் வறுவல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இறால் &#8211; 1 கிலோ பச்சை குடமிளகாய்<br \/>சிகப்பு குடமிளகாய்<br \/>வெங்காயம் &#8211;<br \/>4 பூண்டு<br \/>தனியாத்தூள் &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>மிளகுத்தூள் &#8211; 1\/4 டீஸ்பூன்<br \/>சீரகம் &#8211; 1\/2 டீஸ்பூன்<br \/>கறிவேப்பிலை &#8211; சிறிதளவு<br \/>மிளகாய்த்தூள் &#8211; 2 டீஸ்பூன்<br \/>உப்பு<br \/>எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை :<br \/>இறாலை சுத்தம் செய்து நன்கு கழுவி, தண்ணீரை பிழிந்துக் எடுத்துக் கொள்ளவேண்டும். வெங்காயம் மற்றும் குடமிளகாயை நறுக்கி, பூண்டை நசுக்கி வைத்து, அனைத்து தூள்களையும் தயாராக எடுத்து வைத்துக் கொள்ளவும். அடி கனமான சட்டியில் சிறிதளவு எண்ணெய் ஊற்றி இறாலை கொட்டி நன்கு வதக்கவும். பின்னர் ஒரு தட்டில் கொட்டி தனியாக வைக்கவும்.<\/p>\n\n\n\n<p>மீண்டும் வாணலியில் எண்ணெய் ஊற்றி வெங்காயம், பூண்டு, குடமிளகாய், கறிவேப்பிலை போட்டு நன்கு வதக்கவும். பின்னர் தனித்தனியாக எடுத்து வைத்துள்ள தூளை கொட்டி மீண்டும் கிளறவும். குடமிளகாய் அரைவேக்காட்டில் இருக்கும் பொழுது இறாலை கொட்டி எல்லாவற்றையும் சேர்த்து கிளறவும். பின்னர் 5 நிமிடம் வரை அடுப்பில் வைத்து கிளறி இறக்கவும். ருசியான இறால் குடமிளகாய் வறுவல் ரெடி.<\/p>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112339\/\" rel=\"nofollow\">ருசியான இறால் குடமிளகாய் வறுவல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112339\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-16.jpg"],"pubdate":"Sat, 15 May 2021 06:30:55 +0000"},{"title":"இராமநாதபுரம்: `கொரோனா வார்டில் உணவு தரவில்லை!’ - நோயாளியின் கடிதமும் மருத்துவமனையின் விளக்கமும்","text":"<p>இராமநாதபுரம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள  கொரோனா நோயாளி ஒருவர் 'மரண வாக்குமூலம்' என்ற பெயரில் எழுதியுள்ள கடிதம், சமூக ஊடகங்களில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/40caeb78-e677-4243-b482-ced2af2434d4\/IMG_20210513_WA0018.jpg\" \/><figcaption>கொரோனா நோயாளியின் கடிதம்<\/figcaption><\/figure><p>கோவிட் பெருந்தொற்றின் இரண்டாம் அலை தீவிரமாக பரவி வரும் சூழலில் பாதிக்கப்படுவோர், பலியானோர் எண்ணிக்கை அதிகரித்து வருகிறது. மருத்துவமனைகளில் படுக்கை வசதி, ஆக்ஸிஜன் வசதி, மருந்துகள் பற்றாக்குறை ஏற்பட்டுள்ளது.<\/p><p>இந்நிலையில் ராமநாதபுரம் மாவட்டத்தில் கொரோனா பாதிப்பு அதிகரித்து மரணங்களும் தொடர்கிறது.<\/p><p>ராமநாதபுரம் அரசு மருத்துவமனையில் 600-க்கும் மேற்பட்டோர்  சிகிச்சை பெற்று வருகின்றனர். மாவட்ட கலெக்டரும் கொரோனா பாதிப்பு ஏற்பட்டு மதுரை மருத்துவமனையில் சிகிச்சையில் உள்ளார்.<\/p><p>ராமநாதபுரம் அரசு மருத்துவமனையில் நோயாளிகளுக்கு தேவையான அடிப்படை வசதிகள் இல்லை. போதிய மருத்துவ உபகரணங்கள் இல்லை, மருத்துவர் மற்றும் மருத்துவ உதவியாளர்கள் இல்லை, உணவுகள் சரியான நேரத்துக்கு கொடுப்பதில்லை என்ற புகார்கள் தொடர்ந்து  கொண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>இந்நிலையில் அங்கு  சிகிச்சையிலுள்ள யோகேஸ்வரன் என்பவர் 'மரண வாக்குமூலம்' என்று தலைப்பிட்டு கடிதம் எழுதி சமூக ஊடகங்களில் பகிர்ந்துள்ளது அதிர்ச்சியையும், வேதனையையும் ஏற்படுத்தியுள்ளது.<\/p><p>அக்கடிதத்தில் \"கொரோனாவினால் பாதிக்கப்பட்டு நானும் என் பெற்றோரும் இங்கு அனுமதிக்கப்பட்டுள்ளோம். கடந்த 2 நாட்களாக  சாப்பாடு தரவில்லை. இதை மருத்துவர்களிடம், கண்காணிப்பாளரிடம் புகார் செய்தும் எந்த நடவடிக்கையும் இல்லை. அலட்சியமாக நடந்து கொல்கிறார்கள். கொரோனா தொற்றினால்  இறப்பதைவிட பசி பட்டினியால் இறந்து விடுவோம் என்பது உறுதியாகிவிட்டது. அதுபோல் இங்கு சுகாதார கேடும் அதிகமாக உள்ளது. தமிழக அரசும், மாவட்ட நிர்வாகமும் எங்களை காப்பாற்ற வேண்டும் \" என்று தெரிவித்துள்ளவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/40caeb78-e677-4243-b482-ced2af2434d4\/IMG_20210513_WA0018.jpg\" \/><figcaption>கொரோனா நோயாளியின் கடிதம்<\/figcaption><\/figure><p>என் உயிருக்கு எவ்வித ஆபத்து ஏற்பட்டாலும் அதற்கு மருத்துவமனை நிர்வாகத்தின் முறையற்ற செயல்பாடுதான் காரணம்\" என்றும் குறிப்பிட்டுள்ளார்.<\/p><p>இக்குற்றச்சாட்டு சம்பந்தமாக ராமநாதபுரம் அரசு மருத்துவமனை டீன் அல்லியிடம் பேசினோம், \"மருத்துவமனை நிர்வாகமும், மருத்துவர்கள், பணியாளர்களும் சிறப்பாக சேவை செய்து வருகிறார்கள். மூன்று வேளை சத்தான உணவுகள் வழங்கப்படுகிறது. அனைத்து வசதிகளும் உள்ளது. ஒரு சில நோயாளிகள் தவறாக தகவல் பரப்புகிறார்கள். அர்ப்பணிப்போடு பணியாற்றும் மருத்துவர்களிடம் சண்டை போடுகிறார்கள். இவர்களை என்ன செய்வதென்றே தெரியவில்லை\" என்றார்.<\/p><p>உணவு புகார் சம்பந்தமாக நேற்று ராமநாதபுரம் எம்.எல்.ஏ காதர்பாட்சா முத்துராமலிங்கம் மருத்துவமனையில் விசாரணை நடத்தினார். இன்று சுகாதாரத்துறை அமைச்சர் ஆய்வு செய்வதாக தகவல் வந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/letter-shared-by-corona-patient-and-ramnad-hospital-dean-explanation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9f80d1e-1d8b-4fb7-8c9a-17204e6d8276\/IMG_20210513_WA0021.jpg"],"pubdate":"Sat, 15 May 2021 06:16:47 +0000"}]