[{"title":"12 வருட ஏமாற்றம்; கர்நாடக நீர் பங்கீட்டில் சாதிப்பாரா துரைமுருகன்? - எதிர்பார்ப்பில் விவசாயிகள்","text":"<p>``காவிரியில் நமக்குரிய நீர் பங்கீட்டை தராமல், கர்நாடக அரசு வஞ்சகம் செய்கிறது. இந்நிலையில், காவிரி பிரச்னையில் சகலத்தையும் அறிந்த துரைமுருகன் அந்தத் துறை அமைச்சராக இருப்பதால், தமிழக விவசாயிகளின் 12 வருடப் பிரச்னைக்கு முற்றுப்புள்ளி வைக்கும் வகையில் தகுந்த நடவடிக்கையை எடுக்க வேண்டும்\" என்று விவசாய சங்க நிர்வாகிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a72c75e8-7979-423a-a8f7-7c5257900b60\/cauvery_river.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>இதுகுறித்து, நம்மிடம் பேசிய காவிரி நீர்ப்பாசன விவசாயிகள் நலச்சங்கத்தின் தலைவர் மாகாதானபுரம் ராஜாராம்,<\/p><p> ``காவிரி பிரச்னையில் 1998-ம் ஆண்டு காவிரி நடுவர் மன்றம் தனது இறுதி தீர்ப்பை வழங்கியது. அன்றைய பொதுப்பணித்துறை அமைச்சர் துரைமுருகனிடம், தமிழக விவசாயிகள் பல்வேறு சந்தேகங்களை எழுப்பினர். அந்த சந்தேகங்களில் முக்கியமானது, `பற்றாக்குறை காலத்தில் பங்கீடு குறித்து தெளிவான குறிப்பு இல்லை' என்பது.<\/p><p> இதற்கு, அப்போது விளக்கமளித்த துரைமுருகன், `பற்றாக்குறை காலங்களில், இந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்ட விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து அளிக்கப்பட வேண்டும் என்று தீர்ப்பில் உள்ளது' என்று சமாதானப்படுத்தினார். இந்தச் சமாதானத்தை ஏற்காத விவசாயிகள் மீண்டும் மீண்டும் இதே பிரச்னை குறித்த சந்தேகங்களை திரும்ப எழுப்பினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f7bfb2-187d-44f4-89a0-b7d7c3ec85e0\/rajaram.jpg\" \/><figcaption>ராஜாராம்<\/figcaption><\/figure><p>தொடர்ந்து, அவரிடம் இதுகுறித்து கேள்வி எழுப்பினார்கள். இதற்கு பதில் அளித்த துரைமுருகன், `இந்தத் தீர்ப்பை செயல்படுத்த காவிரி நிர்வாக வாரியம், நீர்ப்பங்கீடு ஒழுங்கு முறை குழு ஆகிய அமைப்புகளை அமைக்க நடுவர் மன்றம் வழி கண்டுள்ளது. வாரியத்தின் பணிகளை செயல்படுத்துவதற்காக, நீர்ப்பங்கீடு ஒழுங்கு முறை குழு அமைக்கப்படும் என்று தீர்ப்பில் கூறப்பட்டுள்ளது. <\/p><p>10 நாள்களுக்கு ஒரு முறை கிடைக்கும் தண்ணீரை கணக்கிட்டு பகிர்ந்து அளிப்பது, இந்தக் குழுவின் தலையாய கடமை ஆகும். அதே நேரத்தில், இதனுடைய ஆணையை முழுமையாக செயல்படுத்த மேற்கொள்ள வேண்டிய வழிமுறைகளை பற்றி தமிழ்நாடு பன்மாநில நீர் தாவா சட்டத்தின் 5(3) விதியின் படி, நடுவர் மன்றத்தை அணுகி, தமிழக அரசு விளக்கம் கேட்க திட்டமிட்டுள்ளது' என்று விளக்கம் அளித்திருந்தார்.<\/p><p>ஆனால், கடந்த 12 வருடங்களாக தீர்ப்பில் உள்ளபடி நீர்ப்பங்கீடு நமக்கு செய்யப்படவில்லை. இதனால், தமிழக விவசாயிகள் வஞ்சிக்கப்பட்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf28475e-7886-40a2-923a-d56153fb9850\/cauvery_river_2.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>இந்நிலையில்தான், கடந்த 10 ஆண்டுகளுக்கு பிறகு தி.மு.க அமோகமாக வெற்றி பெற்று, ஆட்சி அமைத்துள்ளது. முன்பு மு.கருணாநிதியின் நிழலில் காவிரி நீர் தாவா முழுவதையும் நடத்திய துரைமுருகன்தான் இப்போது மூத்த அமைச்சர். அதனால்தான், முதல்வர் ஸ்டாலின் பொதுப்பணித்துறையை பிரித்து, நீர்வளத்துறை என்று ஒரு துறையை ஏற்படுத்தி, துரைமுருகனை அதற்கு அமைச்சராக நியமித்துள்ளார். காவிரி நடுவர் மன்ற ஆணைப்படி, கடந்த 10 ஆண்டுகளில் கர்நாடக அரசு, ஒவ்வொரு ஆண்டும் பற்றாக்குறையை காட்டி தமிழகத்திற்கு நீர் பங்கீடு செய்வதில் காலதாமதப்படுத்துவதிலும், சரியான கணக்கீடு படி தண்ணீர் விடுவதை தவிர்ப்பதிலும் உறுதியாக பற்றி நின்றது.<\/p><p>நடுவர் மன்றம் தனது தீர்ப்பில், 50 சதவிகித நம்பகத்தன்மை அடிப்படையில் மொத்த நீரைக் கணக்கிட்டு இருந்தாலும், நீர்ப்பற்றாக்குறை காலங்களில் அந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்டுள்ள விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து, தண்ணீரைக் காவிரி நீர் பங்கீடு ஒழுங்கு முறை குழு 10 நாட்களுக்கு ஒரு முறை வரும் நீரை கணக்கிட்டு பகிர்ந்து அளிக்கும் என்று கூறப்பட்டுள்ளது. எனவே, நம்பகத்தன்மை 50 சதவிகிதம் இருந்தாலும், பற்றாக்குறை அவ்வப்போது கணக்கீடு செய்வதால், நமக்கு பாதிப்பு ஏற்பட வாய்ப்பில்லை' என்று 1998-ல் சமாதானம் செய்த துரைமுருகன்தான் தற்போது நீர்வளத்துறை அமைச்சராக இருக்கிறார். அதனால், கடந்த 12 ஆண்டுகளாக பற்றாக்குறை விதியை மதிக்காத கர்நாடக அரசை, துரைமுருகன் தட்டிக் கேட்க வேண்டும். சீனியர் அமைச்சரான துரைமுருகன், காவிரி நீர் பங்கீடு பிரச்னை பற்றிய விவரங்களை கரைத்துக் குடித்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d9ba028d-556c-4379-9dd8-2eb7caa461d7\/cauvery_river_1.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>அதனால் துரைமுருகன், இந்த ஆண்டு முதல் நடுவர் மன்ற தீர்ப்பு படி, 10 நாட்களுக்கு ஒரு முறை காவிரி நீர் கணக்கிடப்பட்டு, தமிழகத்தின் பங்கை நிச்சயம் பெற்று தருவார் என்று எங்களுக்கு நம்பிக்கை ஏற்பட்டுள்ளது. அதனால், கர்நாடக அரசால் விவசாயிகள் வஞ்சிக்கப்படும் 12 ஆண்டுகால நதிநீர் பங்கீடு பிரச்னைக்கு துரிதமாக அவர் செயல்பட்டு, முற்றுப்புள்ளி வைக்க வேண்டும். தமிழகத்துக்கு உரிய தண்ணீரை அவர் காவிரியில் பெற்று, விவசாயிகளின் வயிற்றில் பால் வார்க்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-farmers-expectations-from-minister-duraimurugan-on-cauvery-water-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80c0438c-c151-42ed-a3de-77f54f27d756\/cauvery_river___.jpg"],"pubdate":"Sat, 15 May 2021 09:07:20 +0000"},{"title":"கோ படத்தில் ஒரு பாடலுக்கு நடித்த ரீமா கல்லிங்கல்.. இப்போது என்ன செய்கிறார் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் பல நடிகைகள் வெற்றியடைந்துள்ளன. அதிலும் தமிழில் ஒரு படம் வெற்றி அடைந்துவிட்டால் அவருக்கு அதிர்ஷ்டம் தானாகவே வந்துவிடும்.<\/p>\n<p>அதன்பிறகு அவருக்கு தொடர்ச்சியான பல வாய்ப்புகள் வருவது, டிவி நிகழ்ச்சிகளுக்கு கூப்பிடுவது என அந்த நடிகையை கொண்டாடித் தீர்த்து விடுவார்கள்.<\/p>\n<p>பரத் நடிப்பில் யுவன் யுவதி படத்தின் மூலம் தமிழ் சினிமாவிற்கு ரீமா கல்லிங்கல் அறிமுகமாகியுள்ளார். அப்போது இவர் பெரிய அளவில் ரசிகர்கள் கவனிக்கப்படவில்லை என்பதால் அதன் பிறகு இவருக்கு அதிக அளவு பட வாய்ப்புகள் எதுவும் அமையவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234448\" style=\"width: 610px;\"><img alt=\"rima kallingal\" class=\"size-full wp-image-234448\" height=\"354\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rima-kaligala.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234448\">rima kallingal<\/p><\/div>\n<p>ஆனால் கோ படம் வெளியான போது ஓரளவிற்கு ரசிகர்களிடம் <span style=\"font-weight: 400;\">பிரபலமடைந்தார் <\/span>ரீமா கல்லிங்கல். அதன் பிறகு இவருக்கு பெரிய அளவில் தமிழ் பட வாய்ப்புகள் வராமல் இருந்தாலும் மலையாளத்தில் ஓரளவிற்கு பட வாய்ப்புகள் வந்து ஒரு சில வெற்றிப் படங்களைக் கொடுத்தார்.<\/p>\n<p>ஆனால் இவர் 2013ம் ஆண்டு ஆஷிக் அபு எனும் இயக்குனரை காதலித்து திருமணம் செய்து கொண்டார். இவர் கேரளாவில் குச்சிப்புடி நடனம் பள்ளியை ஆரம்பித்து நடத்திவருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rima-kallingal-cinema-and-life-history\/\" rel=\"nofollow\">கோ படத்தில் ஒரு பாடலுக்கு நடித்த ரீமா கல்லிங்கல்.. இப்போது என்ன செய்கிறார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rima-kallingal-cinema-and-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rima-kaligala.jpg"],"pubdate":"Sat, 15 May 2021 08:52:27 +0000"},{"title":"இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டிகளில், ரபேல் நடால் மற்றும் ஸ்டெபீனோஸ் சிட்ஸிபாஸ் ஆகியோர் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறியுள்ளனர்.<\/p>\n\n\n\n<p>ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், ஸ்பெயினின் ரபேல் நடால், ஜேர்மனியின் அலெக்ஸாண்டர் ஸ்வெரவ்வை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பரபரப்பாக நடைபெற்ற இப்போட்டியில், ரபேல் நடால், 6-3, 6-4 என்ற நேர் செட் கணக்குகளில் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறினார்.<\/p>\n\n\n\n<p>மற்றொரு ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், செர்பியாவின் நோவக் ஜோகோவிச், கிரேக்கத்தின் ஸ்டெபீனோஸ் சிட்ஸிபாசுடன் மோதினார்.<\/p>\n\n\n\n<p>எதிர்பார்ப்பு மிக்க இப்போட்டியில், முதல் செட்டை ஸ்டெபீனோஸ் சிட்ஸிபாஸ் 6-4 என கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், 2-1 என்ற செட் கணக்கில் சிட்ஸிபாஸ் முன்னிலைப் பெற்றிருந்த போது, ஜோகோவிச் போட்டியின் இடைநடுவே விலகினார். இதனால் சிட்ஸிபாஸ் வெற்றியாளராக அறிவிக்கப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/\" rel=\"nofollow\">இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1129026-720x375-1.jpg"],"pubdate":"Sat, 15 May 2021 08:40:32 +0000"},{"title":"அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஜனாதிபதி ஜோ பைடன் தனது நிர்வாகத்தின் சில முக்கிய பொறுப்புகளுக்கு இந்திய வம்சாவளியினரை தேர்வு செய்தார். அந்த வகையில் வெள்ளை மாளிகையின் அதிகாரமிக்க பதவியான மேலாண்மை மற்றும் நிதி குழுவின் தலைவராக இந்திய வம்சாவளியைச் சேர்ந்த பெண்ணான நீரா தாண்டனை நியமிக்க ஜோ பைடன் முடிவு செய்தார்.<\/p>\n\n\n\n<p>இவரது நியமனத்துக்கு செனட் சபையின் ஒப்புதல் அவசியம் ஆகும். ஆனால் வெள்ளை மாளிகையின் பட்ஜெட் மற்றும் மேலாண்மை இயக்குனராக இந்திய வம்சாவளியைச் சேர்ந்த பெண் நீரா தாண்டனை நியமிப்பதற்கு செனட் சபை எம்.பி. ஜோ மேன்ச்சின் எதிர்ப்பு தெரிவித்தார். இதனால் நீரா தாண்டன் நியமனத்தில் சிக்கல் எழுந்தது.<\/p>\n\n\n\n<p>இருப்பினும் வெள்ளை மாளிகையின் நிர்வாக குழுவில் நீரா தாண்டன் இடம் பெறுவார் என்று எதிர்பார்க்கப்பட்டது. அந்த வகையில் அமெரிக்க அதிபர் ஜோ பைடன் வெளியிட்டுள்ள அறிக்கையின்படி, அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன் நியமிக்கப்படுவார் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்னர் அமெரிக்காவின் முன்னாள் அதிபர் ஒபாமாவின் மூத்த ஆலோசகராக நீரா தாண்டன் செயல்பட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/\" rel=\"nofollow\">அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105151045303669_Tamil_News_Tamil-News-Neera-Tanden-appointed-white-house-senior-adviser_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 08:27:51 +0000"},{"title":"ஏழு தமிழர் விடுதலை: \"இதுதான் மிக எளிய சட்டவழி\" முதல்வர் ஸ்டாலினுக்கு பெ.மணியரசனின் புதிய யோசனை!","text":"<p>ராஜீவ் காந்தி கொலை வழக்கில் தண்டிக்கப்பட்டு, கடந்த முப்பது ஆண்டுகளுக்கும் மேலாக சிறைத் தண்டனை அனுபவித்துவரும் பேரறிவாளன் உள்ளிட்ட ஏழு தமிழர்களை விடுதலை செய்ய வேண்டும் என்ற கோரிக்கை தமிழ்நாட்டில் வலுப்பெற்று வருகிறது. இதற்குக் கடந்த அதிமுக ஆட்சிக்காலத்தில் சட்டபூர்வமான பல முயற்சிகள் மேற்கொள்ளப்பட்டன. இந்தநிலையில்தான் ஏழு தமிழர்களை மிக எளிதாக விடுவிக்க, சட்டரீதியான  புதிய யோசனைகளை முன்வைக்கிறார் தமிழ்த் தேசியப் பேரியக்கத்தின் தலைவர் பெ.மணியரசன். இது தமிழின உணர்வாளர்கள் மற்றும் சட்ட வல்லுநர்கள் மத்தியில் மிகுந்த வரவேற்பைப் பெற்றுவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77596a42-4789-46f5-8df8-57d7479b913e\/_________3.jpg\" \/><figcaption>ஸ்டாலின் <\/figcaption><\/figure><p>இது குறித்து நம்மிடம் விரிவாகப் பேசிய பெ.மணியரசன், ``கடந்த முறை ஆட்சி செய்த அ.இ.அ.தி.மு.க அரசின் அமைச்சரவை ஏழு தமிழர்களை விடுவிக்கும் பரிந்துரையை நிறைவேற்றி, ஆளுநரின் ஒப்புதலுக்காக 2018-ம் ஆண்டு அனுப்பிவைத்தார்கள். வேண்டுமென்றே இரண்டாண்டுக்கு மேல் அந்தப் பரிந்துரையைக் கிடப்பில் போட்டார், ஆளுநர் பன்வாரிலால் புரோஹித். அது தொடர்பாக பேரறிவாளன் உச்ச நீதிமன்றத்தில் வழக்கு தொடுத்த பிறகு அமைச்சரவையின்  பரிந்துரையை ஏற்க மறுத்தார். குடியரசுத் தலைவர் ஆய்வுக்கு அனுப்பியிருப்பதாகவும் கூறினார்.  சட்டங்களுக்கு உட்பட்ட மாநில அரசின் பரிந்துரைகளை ஆளுநர் ஏற்க வேண்டும் என்று பல வழக்குகளில் உச்ச நீதிமன்றம் தீர்ப்பளித்திருக்கிறது. அமைச்சரவையின் உதவி மற்றும் அறிவுரைப்படி (Aid and Advise) ஆளுநர் செயல்பட வேண்டும் என்று அரசமைப்புச் சட்ட உறுப்பு 163 (1) கூறுகிறது. ஆனால், இந்தியாவில், அரசமைப்புச் சட்டம் வழங்கும் கொஞ்ச நஞ்ச உரிமைகளும் தமிழ்நாட்டுக்குப் பொருந்தாது என்பதுதான், காங்கிரஸ் மற்றும் பா.ஜ.க ஆட்சிகளின் செயல்பாடாக இருந்துவருகிறது.<\/p><p>ஏழு தமிழர் விடுதலை தொடர்பாக உச்ச நீதிமன்றத்தில் அப்போதைய தலைமை நீதிபதி  சதாசிவம் தலைமையிலான அரசமைப்பு ஆயமும், அடுத்து நீதிபதி ஹெச்.எல்.தத்து தலைமையிலான அரசமைப்பு ஆயமும் 'மாநில அரசுகள் பொது மன்னிப்பு வழங்கி சிறையாளிகளை விடுதலை செய்வதற்கு, தங்கு தடையற்ற அதிகாரத்தை அரசமைப்புச் சட்ட உறுப்பு 161 வழங்குகிறது' என்று தெரிவித்துள்ளன. இந்த உச்ச நீதிமன்றத் தீர்ப்புகளும் தமிழ்நாட்டுக்குப் பொருந்தாது என்பதுபோல் முந்தைய காங்கிரஸ் ஆட்சியும், தற்போதைய பா.ஜ.க ஆட்சியும் நடந்துகொள்வது நியாயமற்ற செயல். காந்தியடிகள் கொலை செய்யப்பட்ட  வழக்கில், வாழ்நாள் தண்டனை பெற்ற கோபால் கோட்சேயை 14 ஆண்டுகளில் மராட்டிய காங்கிரஸ் ஆட்சி விடுதலை செய்தது. பஞ்சாப் முதலமைச்சர் பியாந்த்சிங்கைக் கொலை செய்த வழக்கில் தண்டிக்கப்பட்ட பல்வந்த் சிங்கின் தூக்குத் தண்டனையை வாழ்நாள் தண்டனையாகக் குறைத்து, பின்னர் விடுதலை செய்தார்கள். இப்படிப்பட்ட தண்டனைக் குறைப்பு உரிமைகள் தமிழர்களுக்கு இல்லை என்பதுதான் மத்திய அரசின் நடைமுறையாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1db0a0c-abbb-4050-a95b-165967f2a1c8\/d6c619bf-13ec-43d6-a437-9be23372671b.jpg\" \/><figcaption>ஏழு தமிழர் விடுதலை<\/figcaption><\/figure><p>இவ்வாறான பின்னணியில் ஏழு தமிழர் விடுதலைக்குக் குரல் கொடுத்துவந்த தி.மு.க., தமிழ்நாட்டில் ஆட்சி அமைத்துள்ளது. ஏழு தமிழர்களை விடுதலை செய்ய உடனடியான மாற்றுச் சட்ட வழிகளைத் தமிழ்நாடு அரசு கையாள வேண்டும். அதற்கு முன்பாக, சிறையாளர்களுக்கு விடுப்பு கொடுக்க இருக்கும் அதிகாரத்தை முதலமைச்சர் மு.க.ஸ்டாலின் அவர்கள் பயன்படுத்தி, பேரறிவாளன், முருகன், சாந்தன், நளினி, அருப்புக் கோட்டை இரவிச்சந்திரன், இராபர்ட்  பயாஸ், செயக்குமார்  ஆகிய ஏழு பேரைக் கால வரம்பு வரையறுக்காமல்  நீண்டகால விடுப்பில் விடுவிக்க வேண்டும். இதற்கான அதிகாரத்தை `தமிழ்நாடு தண்டனை இடைநிறுத்த விதிகள் – 1982 (The Tamil Nadu Suspension of sentence Rules -1982) பிரிவு 40’ தமிழ்நாடு அரசுக்கு  வழங்குகிறது.   <\/p><p>கொலை வழக்கொன்றில் பெற்ற தூக்குத் தண்டனையை  வாழ்நாள் தண்டனையாக மாற்றப்பட்டிருந்த  புலவர் கு.கலியபெருமாள் அவர்களுக்கு, இதழாளர் ஒருவர் போட்ட வழக்கில் உச்ச நீதிமன்றம் காலவரம்பற்ற பரோல் (விடுமுறை) வழங்கிய நிகழ்வைத் தங்களுக்கு நினைவூட்ட விரும்புகிறேன். மும்பை பயங்கரவாதிகளுடன் இணைந்து செயல்பட்டு, சட்ட விரோத ஆயுதங்கள் வைத்திருந்தார் என்ற வழக்கில் தண்டிக்கப்பட்ட நடிகர் சஞ்சய் தத்துக்கு இரண்டரை  ஆண்டுகள் பரோல் கொடுத்தது மராட்டிய அரசு என்பதையும் நினைவூட்ட விரும்புகிறேன். எனவே, ஏழு தமிழர்களையும் உடனடியாகக் காலவரம்பற்ற விடுப்பில் விடுவிக்குமாறு தமிழ்த் தேசியப் பேரியக்கத்தின் சார்பில் தமிழ்நாடு முதலமைச்சர் அவர்களைக் கனிவுடன் கேட்டுக்கொள்கிறேன். விடுப்பில் வரும் ஈழத் தமிழர்களைத் தங்கவைத்துப் பராமரிக்க முன்வரும் தமிழ்நாட்டைச் சேர்ந்தோரிடம் ஒப்படைக்கலாம்’’ எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/pemaniarasan-given-a-law-idea-to-chief-minister-stalin-to-release-rajiv-gandhi-assassination-convicts","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4269739-1821-42a8-bcd1-b0a183419d1b\/__________4_.jpg"],"pubdate":"Sat, 15 May 2021 08:25:47 +0000"},{"title":"அமேசானில் மவுத் வாஷ் ஆர்டர் செய்தவருக்கு அடித்த ஜாக்பாட்!","text":"<p>அமேசான் தளத்தில் மவுத்வாஷ் ஆர்டர் செய்த வாடிக்கையாளர் ஒருவருக்கு ரூபாய் 13,000 மதிப்புள்ள ரெட்மி ஸ்மார்ட்போன் விநியோகம் செய்யப்பட்டுள்ள சம்பவம் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>மும்பையை சேர்ந்த நபர் ஒருவர் அமேசான் தளத்தில் மவுத்வாஷ் ஒன்றை ஆர்டர் செய்து உள்ளார். அவருக்கு வழங்கப்பட்ட பார்சலை திறந்து பார்த்ததும் அதில் ரெட்மி நோட் 10 ஸ்மார்ட்போன் இருந்ததை பார்த்த அந்த வாடிக்கையாளர் அதிர்ந்து போயுள்ளார்.<\/p>\n\n\n\n<p>உடனே தனக்கு நேர்ந்த அனுபவத்தை அவர் டுவிட்டரில் பதிவிட்டுள்ளார். இந்த ட்விட்டர் பதிவை பலர் வைரலாக்கி வருகின்றனர்.<\/p>\n\n\n\n<p>மே 10ஆம் தேதி, 396 ரூபாய் மதிப்புள்ள மவுத்வாஷ் ஆர்டர் செய்தவருக்கு ரூ. 13,000 மதிப்புள்ள ரெட்மி நோட் 10 ஸ்மார்ட்போன் வினியோகம் செய்யப்பட்டு இருக்கிறது.<\/p>\n\n\n\n<p>இத்தகவலை அமேசானுக்கு தனது ட்விட்டர் மூலம் அவர் தெரியப்படுத்தியுள்ளார். அதில், &#8220;தனக்கு வந்த பார்சலில் ஸ்டிக்கர் சரியாக உள்ளது. ஆனால், கட்டண ரசீது வேறு ஒரு வாடிக்கையாளருக்கானது&#8221; என அவர் குறிப்பிட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Hello <a href=\"https:\/\/twitter.com\/amazonIN?ref_src=twsrc%5Etfw\">@amazonIN<\/a>  Ordered a  colgate mouth wash via ORDER # 406-9391383-4717957 and instead of that got a <a href=\"https:\/\/twitter.com\/RedmiIndia?ref_src=twsrc%5Etfw\">@RedmiIndia<\/a> note 10. Since mouth was in a consumable product returns are restricted and am unable to request for return via the app(1\/2) <a href=\"https:\/\/t.co\/nPYGgBGNSR\">pic.twitter.com\/nPYGgBGNSR<\/a><\/p>&mdash; Lokesh Daga (@lokeshdaga) <a href=\"https:\/\/twitter.com\/lokeshdaga\/status\/1392735032754642947?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amazon-mouthwash-redmi-note-10-mumbai-viral\/\" rel=\"nofollow\">அமேசானில் மவுத் வாஷ் ஆர்டர் செய்தவருக்கு அடித்த ஜாக்பாட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amazon-mouthwash-redmi-note-10-mumbai-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-15.jpg"],"pubdate":"Sat, 15 May 2021 08:25:02 +0000"},{"title":"15th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">15th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:08:49 +0000"},{"title":"15th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">15th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/15front.jpg"],"pubdate":"Sat, 15 May 2021 08:06:33 +0000"},{"title":"தமிழகத்தில் வெள்ள அபாயம்","text":"<p>சென்னை மே 15- டவ்டே புயலால் தமிழ்நாடு கேரளாவில் வெள்ள அபாயம் ஏற்படும் என்று கணிக்கப்பட்டுள்ளது. மேலும் கர்நாடகம் உள்ளிட்ட 5 மாநிலங்களில் புயல் பாதிப்பு அதிக அளவில் இருக்கும் என்று கணிக்கப்பட்டுள்ளது இதையடுத்து இந்த மாநிலங்களில் தயார் நிலையில் பேரிடர் மீட்பு குழுவினர் களம் இறக்கப்பட்டு உள்ளனர் 5 மாநிலங்களில் கடுமையான முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு உள்ளது.<br \/>அரபிக்கடல் பகுதியில், குறைந்த காற்றழுத்த தாழ்வு நிலை உருவாகி இருப்பதால், தமிழகம், கேரளா, கர்நாடகா, மஹாராஷ்டிரா, குஜராத் உள்ளிட்ட ஐந்து மாநிலங்களுக்கு, இந்திய வானிலை ஆய்வு மையம் புயல் எச்சரிக்கை விடுத்துள்ளது.<br \/>இந்திய வானிலை ஆய்வு மையம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளதாவது-<br \/>தென்கிழக்கு அரபிக்கடல் மற்றும் லட்சத்தீவுகள் பகுதியில் குறைந்த காற்றழுத்த தாழ்வு மண்டலம் நேற்று முன்தினம் உருவானது.இது, இன்று மேலும் வலுவடைந்து புயலாக மாறி அடுத்த, 24 மணி நேரத்தில் குஜராத் &#8211; பாகிஸ்தான் கடல் பகுதியில் கரையை கடக்கும் என எதிர்பார்க்கப்படுகிறது.&#8217;டவ்டே&#8217; எனப் பெயரிடப்பட்டுள்ள இந்த புயல், வரும் 18ம் தேதி மாலை, குஜராத் கடல் பகுதியை அடையும் என எதிர்பார்க்கப்படுகிறது.<br \/>இதையடுத்து தமிழகம், கேரளா, கர்நாடகா, மஹாராஷ்டிரா, குஜராத் கடற்கரையை ஒட்டிய பகுதிகளில், நாளை மிக கன மழை பெய்யும். மீனவர்கள் கடலுக்கு மீன்பிடிக்க செல்ல வேண்டாம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.இதையடுத்து, ஐந்து மாநிலங்களிலும் மீட்பு பணிகளில் ஈடுபட, தேசிய பேரிடர் மீட்பு படையை சேர்ந்த, 53 குழுக்கள் தயார் நிலையில் உள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<br \/>இந்த புயல் காரணமாக கர்நாடக மாநிலத்தில் பல்வேறு இடங்களில் பலத்த மழை பெய்து வருகிறது தட்சிண கன்னடா மங்களூர் சிமோகா சிக்கல்களும் குடகு மண்டியா ஹாசன் உடுப்பி உள்ளிட்ட பல இடங்களில் மழை பெய்து வருகிறது இந்த மாவட்டங்களில் ரெட் அலர்ட் விடப்பட்டுள்ளது கர்நாடகத்தின் மழை பெய்யும் மாவட்டங்கள் கடலோர மாவட்டங்களில் மீட்பு படையினர் தயார் நிலையில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%85%e0%ae%aa%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தமிழகத்தில் வெள்ள அபாயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%85%e0%ae%aa%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:04:07 +0000"},{"title":"கர்நாடக கிராமங்களில் பரவும் தொற்று தடுக்க தீவிர நடவடிக்கை","text":"<p>பெங்களூரு, மே 15- மாநிலத்தின் கிராமாந்திர பகுதிகளில் அதிகரித்துவரும் கொரோனா தொற்றை கட்டுப்படுத்த அரசு முன்வந்துள்ளது. மாநிலத்தின் கிராமாந்திர பகுதிகளில் வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்த மேற்கொள்ளவேண்டிய கடுமையான நடவடிக்கைகள் குறித்து இன்று கொரோனா டாஸ்க் போர்ஸ் கூட்டத்தில் ஆலோசனை நடத்தப்பட்டது. மாநிலத்தின் கொரோனா டாஸ்க் போர்ஸ் தலைவரான துணை முதல்வர் டாக்டர் சி எஸ் அஸ்வத்நாராயனா தலைமையில் நடந்த டாஸ்க் டோர்ஸ் கூட்டத்தில் கிராமங்களில் அதிகரித்து வரும் கொரோனா தொற்றை கட்டு படுத்த மேற்கொள்ளவேண்டிய கடும் நடவடிக்கைகள், பின்பற்றவேண்டிய செயல் திட்டங்கள் , அனைத்து குறித்தும் ஆலோசிக்கப்பட்டது. தலைநகர் பெங்களுருவில் கொரோனா தொற்றின் ஆர்பாட்டம் சிறிதளவு குறைந்திருந்தாலும் கிராம பகுதிகளில் தொற்று நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் உள்ளது. அதனால் க்ராமந்திர மக்கள் சரியான சிகிச்சை வசதிகள் இல்லாமல் அவஸ்தைக்குள்ளாகியுள்ளனர். இந்த நிலையில் கிராம பகுதிகளில் நிலமைகளை சமாளிக்க மாவட்ட நிர்வாகங்களை வேகப்படுத்தி கொரோனாவை கட்டுப்படுத்த முழு தயார் நிலையில் இருக்கும் வகையில் ஆலோசனைகள் நடந்தது . லாக் டவுன் நடைமுறையில் இருந்தும் கிராமங்களில் திருமணங்கள் மற்றும் இதர மக்கள் சேரும் நிகழ்ச்சிகள் நடந்த படியே உள்ளன. இத்தகைய திருமணம் போன்ற நிகழ்ச்சிகளில் மக்கள் அதிகம் சேர்வதும் தொற்று பரவ காரணமாகியுள்ளது. என கூறப்பட்டதால் கிராம பகுதிகளில் திருமணம் போன்ற நிகழ்ச்சிகளுக்கு அதிகம் மக்கள் \\சேராத வகையில் கடுமையான நடவடிக்கைகள் எடுக்கவும் கூட்டத்தில் வலியுறுத்தப்பட்டது. அந்த வகையில் கிராம பகுதிகளில் கொரோனா நியமங்களை மீறுபவர் மீது கடும் நடவடிக்கைகள் எடுக்கவேண்டும் என்பது குறித்தும் விவாதங்கள் நடந்தன. கிராம பகுதிகளில் அதிலும் சிறி சிறு கிராமங்களில் மக்கள் முக மாஸ்குகள் அணியாமல் திரிந்துகொண்டிருப்பது பற்றியும் , மக்கள் சமூக இடைவெளியை பின்பற்றாதது ஆகியவையே தொற்று வேகமாக பரவுவதற்கு காரணம் . அதனால் கிராம மட்டத்தில் கொரோனா நியமங்களை பின்பற்றுவது குறித்து கவனம் செலுத்தவேண்டிய அவசியம் குறித்து கூட்டத்தில் தெரிவிக்கப்பட்டது. இன்றைய இந்த கூட்டத்தில் மாநில உள்துறை அமைச்சர் பசவராஜ் பொம்மை , வருவாய் துறை அமைச்சர் அசோக் , சுகாதார மற்றும் மருத்துவ கல்வி துறை அமைச்சர் டாக்டர் கே. சுதாகர் உட்பட பல அமைச்சர்கள் வல்லுநர்கள் , மற்றும் உயர் அதிகாரிகள் பலரும் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5\/\" rel=\"nofollow\">கர்நாடக கிராமங்களில் பரவும் தொற்று தடுக்க தீவிர நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:03:05 +0000"},{"title":"கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி","text":"<p>மும்பை, மே 15- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் சிலர் “மியூக்கோர்மைகோசிஸ்” என்ற கருப்பு பூஞ்சை நோய்க்கு ஆளாகி வருகின்றனர்.<br \/>கொரோனாவுக்கு சிகிச்சை பெறுவோர் அல்லது கொரோனாவில் இருந்து மீண்டவர்கள் அதிகப்படியான ஸ்டீராய்டு மருந்துகள் எடுத்துக் கொண்டதன் காரணமாக நோய் எதிர்ப்பு சக்தி குறைந்து அவர்களை கருப்பு பூஞ்சை நோய் தாக்குவதாக கூறப்படுகிறது.<br \/>இந்த நோய் பாதிப்பு அதிக உயிரிழப்பை ஏற்படுத்தக்கூடியது. தலைவலி, காய்ச்சல், சைனஸ் மண்டலத்தில் பாதிப்பு, கண்களுக்கு கீழ் வலி மற்றும் பகுதியளவில் பார்வை குறைபாடு ஏற்படுவது போன்றவை இந்த பூஞ்சை பாதிப்புக்கு முக்கிய அறிகுறியாகும்.<br \/>இந்தநிலையில் நாட்டிலேயே கொரோனா பாதிப்பு அதிகம் உள்ள மராட்டியத்தில் தொற்றால் பாதிக்கப்பட்டவர்கள் இதுவரை 52 பேர் கருப்பு பூஞ்சை நோய்க்கு பலியாகி உள்ளதாக மாநில சுகாதாரத்துறை மூத்த அதிகாரி ஒருவர் தெரிவித்தார். கொரோனா தொடங்கிய கடந்த ஆண்டு முதல் இதுவரை மேற்கண்டவர்கள் பலியாகி உள்ளனர் எனவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:02:14 +0000"},{"title":"3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி","text":"<p>புதுடெல்லி, மே 15- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. இந்தியாவில் தினமும் 3.5 லட்சத்துக்கும் அதிகமானோரை இந்த கொடிய தொற்று தாக்கி வருகிறது. இந்த சூழலில் நேற்றைய கொரோனா பாதிப்பு 3.43 லட்சத்தை தாண்டி பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,26,098 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 26 ஆயிரத்து 098 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 43 லட்சத்து 72 ஆயிரத்து 907 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் 3,890 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,66,207 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 53 ஆயிரத்து 299 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 04 லட்சத்து 32 ஆயிரத்து 898 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 36,73,802 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 18 கோடியே 04 லட்சத்து 57 ஆயிரத்து 579 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 31 கோடியே 30 லட்சத்து 17 ஆயிரத்து 193 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,93,093 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:01:26 +0000"},{"title":"இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்","text":"<p>புதுடெல்லி, மே 15- கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலையை எதிர்த்து போராடிக்கொண்டிருக்கும் வேளையில் நாட்டில் அனைவருக்கும் தடுப்பூசி போடுவதற்கான நடவடிக்கைகளை மத்திய அரசு முடுக்கி விட்டுள்ளது.<br \/>இதையொட்டி நிதி ஆயோக் (சுகாதாரம்) உறுப்பினர் வி.கே.பால் கூறும்போது, “நாட்டு மக்களுக்கு இன்னும் 5 மாதங்களில் 216 கோடி தடுப்பூசி தயாராக இருக்கும். நாம் முன்னோக்கி செல்கிறபோது (வயது வந்த) அனைவருக்கும் தடுப்பூசி கிடைத்துவிடும்” என்ற தகவலை வெளியிட்டிருந்தார்.<br \/>இந்த நிலையில் இந்த 216 கோடி தடுப்பூசிகளில் எந்தெந்த தடுப்பூசிகள் எவ்வளவு கிடைக்கும், அவற்றை தயாரித்து வழங்குவது யார், அது தற்போது எந்த கட்டத்தில் இருக்கிறது என்பது பற்றிய ஒரு பார்வைதான் இது-<br \/>எந்தெந்த தடுப்பூசி எவ்வளவு?<br \/>கோவிஷீல்டு &#8211; 75 கோடி, கோவேக்சின்- 55 கோடி, பயாலஜிக்கல் இ- 30 கோடி, ஜைடஸ் கேடிலா டி.என்.ஏ- 5 கோடி, நோவாவேக்ஸ் &#8211; 20 கோடி, பி.பி.மூக்கு வழி செலுத்தும் தடுப்பூசி- 10 கோடி, ஜெனோவா எம்.ஆர்.என்.ஏ. &#8211; 6 கோடி, ஸ்புட்னிக்-வி 15.6 கோடி.<br \/>ஆக மொத்தம் 216.6 கோடி தடுப்பூசி ஆகும். இந்த 8 வகை தடுப்பூசிகளும் அடுத்த ஆண்டு நாடெங்கும் பயன்பாட்டுக்கு வந்துவிடும்.<br \/>8 தடுப்பூசிகள் விவரம்<\/p>\n\n\n\n<ul><li>கோவிஷீல்டு தடுப்பூசியை இங்கிலாந்தின் ஆக்ஸ்போர்டு பல்கலைக்கழகமும், அஸ்ட்ரா ஜெனேகா மருந்து நிறுவனமும் உருவாக்கின. இந்தியாவில் இந்த தடுப்பூசியை புனேயில் உள்ள இந்திய சீரம் நிறுவனம் தயாரித்து வழங்குகிறது. ஆய்வுகளின்படி இந்தத்தடுப்பூசி கிட்டத்தட்ட 90 சதவீத செயல்திறனைக்கொண்டுள்ளது. தற்போது இது பயன்பாட்டில் உள்ளது.<\/li><li>கோவேக்சின் தடுப்பூசியை ஐதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனம் உருவாக்கி தயாரித்து வழங்கி வருகிறது. இதன் செயல்திறன் 81 சதவீதம். இந்தியா, இங்கிலாந்து, பிரேசில் வகை கொரோனாவுக்கும் எதிராக செயல்படுகிறது. தென்ஆப்பிரிக்க வைரசுக்கு எதிராக செயல்படுமா என்பது பற்றி ஆய்வு நடக்கிறது. இது தற்போது பயன்பாட்டில் உள்ளது.<\/li><li>ஸ்புட்னிக்-வி தடுப்பூசியை ரஷியாவின் கமலேயா நிறுவனம் தயாரித்து அளிக்கிறது. இது கோவிஷீல்டு, கோவேக்சினை தொடர்ந்து இந்தியாவில் அவசர பயன்பாட்டு ஒப்புதல் பெற்றுள்ள 3-வது தடுப்பூசி ஆகும். ஆரம்பத்தில் இறக்குமதி செய்தாலும், பின்னர் ஐதராபாத்தில் உள்ள டாக்டர் ரெட்டீஸ் லேபரட்டரீஸ் தயாரித்து வழங்க போகிறது. 91.6 சதவீதம் செயல்திறனை இது கொண்டிருக்கிறது. 21 நாள் இடைவெளியில் இதன் 2-வது டோஸ் போட்டுக்கொள்ள வேண்டும். தற்போது பயன்பாட்டில் வந்துள்ளது.<\/li><li>நோவாவேக்ஸ் தடுப்பூசியை அமெரிக்காவின் நோவாவேக்ஸ் நிறுவனம் உருவாக்கி உள்ளது. இந்தியாவில் புனேயில் இருக்கிற இந்திய சீரம் நிறுவனம் தயாரித்து வழங்கும். இந்தியாவில் இதன் பெயர் கோவோவேக்ஸ் என்றிருக்கும். இது 96.4 சதவீத செயல்திறனைக் காட்டி இருக்கிறது.<\/li><li>பி.பி. மூக்குவழியே<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 08:00:31 +0000"},{"title":"தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை","text":"<p>மண்டியா, மே 15- மகாமாரி கொரோனவின் அட்டகாசத்திற்கு 15 நாட்கள் இடைவெளியில் தந்தை மற்றும் தாயை இழந்த ஐந்து நாள் குழந்தை தற்போது அனாதை ஆகியிருக்கும் நெஞ்சை உலுக்கும் சம்பவம் நாகமங்கலா மாவட்டத்தில் நடந்துள்ளது. இங்குள்ள தொட்டனஹள்ளியை சேர்ந்த நஞ்சுண்டே கௌடா (45) மற்றும் மமதா(31) ஆகியோர் கொரோனா தொற்றால் இறந்தவர்கள். இவர்களின் நான்கு நாள் குழந்தை இப்போது அனாதையாகியுள்ளது. இறந்த தம்பதியர் சில நாட்களாக சிக்கபள்ளாபுரா மாவட்டத்தின் சிந்தாமணியில் வசித்து வந்தனர். நிதி சார்ந்த தொழில் செய்து வந்த நஞ்சுண்டேகௌடாவுக்கு கடந்த ஏப்ரல் மாதத்தில் கொரோனா உறுதி செய்யப்பட்டது. அவர் பெங்களுருவில் சிகிச்சைக்காக சேர்க்கப்பட்டார். ஆனால் சிகிச்சை பலனின்றி ஏப்ரல் 30 அன்று அவர் இறந்து போனார். பின்னர் சொந்த கிராமத்திற்கு உடலை கொண்டுவந்து இறுதி சடங்குகள் நடத்தப்பட்டது. கணவனுக்கு கொரோனா பாசிட்டிவ் இருந்த நிலையில் கர்ப்பிணி மனைவிக்கும் நாகமங்கலாவில் கொரோனா சோதனை செய்யப்பட்டது. அப்போது அவருக்கும் கொரோனா தொற்று இருப்பது தெரியவந்தது. மருத்துவர்களின் ஆலோசனைப்படி அவர் வீட்டில் இருந்தே சிகிச்சை பெற்று வந்தார். ஆனால் மூச்சு தொந்தரவு உண்டானதால் மண்டியாவின் மருத்துவ விஞ்ஞானிகள் மையம் (மிம்ஸ் ) மருத்துவமனையில் சேர்க்கப்பட்டார். இதற்கிடையில் மே 11 அன்று மமதாவுக்கு பெண் குழந்தை பிறந்தது. ஆனால் சிகிச்சை பலனளிக்காமல் அவர் நேற்று மாலை இறந்து போனார். இத்தம்பதியருக்கு ஒன்பது வருடங்களுக்கு பின்னர் குழந்தை பிறந்துள்ளது. ஆனால் விதியின் சதியால் அந்த நான்கு நாள் குழந்தை தாய் தந்தையரின் பாசம் இல்லாமல் வளர வேண்டிய நிலைமைக்கு தள்ளப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:59:10 +0000"},{"title":"உயிருக்கு ஆபத்தை ஏற்படுத்தும் கருப்பு பூஞ்சை நோய்! மற்றுமொரு ஆபத்து… மக்களே உஷார்!","text":"<p>கொரோனா நோயாளிகளின் உயிருக்கு ஆபத்தை ஏற்படுத்தும் புதிய கருப்பு பூஞ்சை ( Black Fungus ) நோய் புதிய அச்சத்தை ஏற்படுத்தி உள்ளது. <\/p>\n\n\n\n<p>இது தற்போது மஹாராஷ்ட்டிராவில் அதிகரிகக்க துவங்கி இருப்பதால் கட்டுப்படுத்துவற்கான மருந்து உற்பத்தியைப் பெருக்க மத்திய அரசு நடவடிக்கை எடுத்துள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை மக்களைப் பாதித்து வருகிறது. இந்த தருணத்தில் கொரோனா தொற்றில் இருந்து குணமான, குணமாகிற நோயாளிகளுக்கு, &#8216;மியூகோர்மைகோசிஸ்&#8217; ( Mucormycosis ) என்று அழைக்கப்படுகிற கருப்பு பூஞ்சைநோய் தாக்குவதை டாக்டர்கள் கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>இது ஓர் அரிதான மற்றொரு தொற்று நோய். இது, பொதுவாக மண், தாவரங்கள், அழுகும் பழங்கள் மற்றும் காய்கறிகளில் காணப்படுகிற ஒருவகை பூஞ்சையால் உருவாவதாக சொல்லப்படுகிறது. இந்த நோய் சைனஸ்கள், மூளை மற்றும் நுரையீரலை தாக்குகிறது. இதுவும் உயிருக்கு ஆபத்தான நோய்தான்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு உயிரைக் காக்க தருகிற &#8216;ஸ்டீராய்டு மருந்துகளால் இந்த நோய் தூண்டப்படலாம்&#8217; என, டாக்டர்கள் கூறுகின்றனர். ஸ்டீராய்டுகள், கொரோனா நோயாளிகளின் நுரையீரல் வீக்கத்தை குறைத்து, கொரோனாவை எதிர்த்துப்போராட உடலின் நோய் எதிர்ப்பு அமைப்பு அதிகளவில் செயல்படுகிறபோது, ஏற்படுகிற சில சேதங்களை தடுக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் அவை நோய் எதிர்ப்புச்சக்தியை குறைத்து, நீரிழிவு நோயாளிகள் மற்றும் நீரிழிவு இல்லாத பிற கொரோனா நோயாளிகளின் ரத்த சர்க்கரையின் அளவை அதிகரித்து விடுகின்றன. <\/p>\n\n\n\n<p>&#8216;நோய் எதிர்ப்புச்சக்தி குறைவதுதான் கொரோனா நோயாளிகளின் மியூகோர்மைகோசிஸ் பிரச்சினைக்கு காரணமாக இருக்கலாம்&#8217; எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நோய் தாக்குதல் பற்றிய தகவல்களை அறிந்ததும் இதற்கான மருந்து தயாரிப்பை அதிகரிக்க மத்திய அரசு அதிரடி நடவடிக்கையில் இறங்கி உள்ளது. கொரோனா வைரஸ் தொற்று நோய்க்கு மத்தியில் இப்போது கருப்புபூஞ்சை நோய் பரவல் மக்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மியூகோர்மைகோசிஸின் அறிகுறிகள் என்ன?<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டவர்கள், நீரிழிவு நோய் உள்ளவர்கள், எதிர்ப்பு ஆற்றல் முடக்கப்பட்டவர்களுக்கு சில அறிகுறிகள் மூலம் மியூகோர்மைகோசிஸ் உறுதி செய்யப்படுகிறது. அறிகுறிகள் என்ன என்பது குறித்து பார்க்கலாம்.<\/p>\n\n\n\n<p>கன்ன எலும்புகளில் வலி இருப்பது மியூகோர்மைசிஸ் நோய்க்கான முதன்மை அறிகுறிகள்.<\/p>\n\n\n\n<p>மியூகோர்மைகோசிஸ் முக சிதைவை ஏற்படுத்தும். <\/p>\n\n\n\n<p>மூக்கடைப்பு மற்றும் மூக்கின் வழியே கறுப்பாகவோ, ரத்தமாகவோ திரவம் வெளியேறுதல்.<\/p>\n\n\n\n<p>முகத்தில் உணர்வின்மை, வீக்கம்.<\/p>\n\n\n\n<p>மூக்கிற்கும், மேல்வாய்க்கும் இடைப்பட்ட பகுதி கறுப்பாக மாறுதல்.<\/p>\n\n\n\n<p>பல் வலி அதிகமாக இருத்தல்.<\/p>\n\n\n\n<p>கண் மங்கலாக இரட்டையாக தெரிவது.<\/p>\n\n\n\n<p>காய்ச்சல் போன்ற நிலை.<\/p>\n\n\n\n<p>மார்பு வலி, மூச்சு விடுவதில் சிரமம் உள்ளிடவையும் கூட இதன் அறிகுறிதான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/symptoms-of-mucormycosis-black-fungus-corona-pandemic-india\/\" rel=\"nofollow\">உயிருக்கு ஆபத்தை ஏற்படுத்தும் கருப்பு பூஞ்சை நோய்! மற்றுமொரு ஆபத்து&#8230; மக்களே உஷார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/symptoms-of-mucormycosis-black-fungus-corona-pandemic-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-14.jpg"],"pubdate":"Sat, 15 May 2021 07:58:58 +0000"},{"title":"அனாதை மூதாட்டியை உயிரோடு கடித்து தின்ற தெரு நாய்கள்","text":"<p>பெங்களூரு, மே 15- கொரோனாவை கட்டுப்படுத்த லாக் டவுன் நடைமுறையில் இருப்பதால் சரியான உணவுகள் கிடைக்காமல் வீதி நாய்கள் அனாதை மூதாட்டியை கடித்து குதறி தின்றுள்ள மனதை வருடும் சம்பவம் தலகட்டபுராவில் நேற்று நள்ளிரவு நடந்துள்ளது. இங்குள்ள சஷிதர் லே அவுட்டில் துவாரகாநகரில் நேற்று இரவு 9,30 மணியளவில் படுத்து தூங்கிக்கொண்டிருந்த அனாதை மூதாட்டியை வீதி நாய்கள் கடித்துள்ளன. அக்கம்பக்கத்தில் இருந்தோர் நாய்களை விரட்டி துரத்தி மூதாட்டியை கைப்பற்றியுள்ளனர். ஆனால் மக்கள் அவரவர் வீடுகளுக்கு செல்லும் வரை காத்திருந்து இரவு 11.30 மணிக்கு மீண்டும் வந்து மூதாட்டியை இழுத்து சென்று ஏழெட்டு நாய்கள் கடித்து குதறி தின்றுள்ளதாக போலீசார் தெரிவித்தனர். லாக்டவுன் காரணத்தால் தெரு நாய்களுக்கு உணவு கிடைக்காமல் மனிதர்களை குறி வைக்க தொடங்கியுள்ளன என கருதப்படுகிறது. இறந்த மூதாட்டியின் உடல் பிரேத பரிசோதனைக்காக விக்டோரியா மருத்துவமனைக்கு கொண்டு செல்லப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%81\/\" rel=\"nofollow\">அனாதை மூதாட்டியை உயிரோடு கடித்து தின்ற தெரு நாய்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:57:12 +0000"},{"title":"பவுடர் வடிவிலான கொரோனா மருந்து அடுத்த வாரம் வெளியீடு","text":"<p>புதுடெல்லி, மே 15- தண்ணீரில் கலந்து குடிக்கும் வகையில் பவுடர் வடிவில் கொரோனா நோயாளிகளுக்கான மருந்தை மத்திய அரசின் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு அமைப்பு கண்டுபிடித்துள்ளது. இந்த மருந்து அடுத்த வாரம் வெளியிடப்படுகிறது. அடுத்த வாரம் மக்கள் பயன்பாட்டுக்கு இது வரும் கொரோனா 2வது அலை இந்தியாவை திணறடித்துக் கொண்டிருக்கிறது. . இந்தச் சூழலில் கொரோனாவுக்கு எதிரான பேராயுதமாக தடுப்பூசி பார்க்கப்படுகிறது. இந்தியாவில் தற்போது சீரம் நிறுவனத்தின் கோவிஷீல்டு, பாரத் பயோடெக் நிறுவனத்தின் கோவேக்சின் ஆகிய இரண்டு தடுப்பு மருந்துகள் பயன்பாட்டில் உள்ளன.<br \/>கொரோனா சிகிச்சைக்கான மருந்து என்றால் இப்போதைக்கு ரெம்டெசிவிர் மட்டுமே பெரிதும் பயன்பாட்டில் உள்ளது. அதனால், அந்த மருந்துக்கு கடும் தட்டுப்பாடும் ஏற்பட்டுள்ளது. இந்நிலையில், மத்திய அரசின் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு அமைப்பு கொரோனாவுக்கு எதிராக புதிய மருந்தைக் கண்டுபிடித்துள்ளது. இது பவுடர் வடிவில் உள்ளது. இந்த மருந்தை தண்ணீரில் கலக்கிக் குடிக்கலாம். இந்த மருந்தை டி.ஆர்.டி.ஓ., அமைப்பு ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டீஸ் லெபாரட்டரீஸ் அமைப்புடன் சேர்ந்து உருவாக்கியுள்ளது. இந்த மருந்துக்கு டிஆக்ஸி டி- குளுகோஸ் 2 எனப் பெயரிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae\/\" rel=\"nofollow\">பவுடர் வடிவிலான கொரோனா மருந்து அடுத்த வாரம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 07:56:16 +0000"},{"title":"வார் ரூமை பார்வையிட்ட ஸ்டாலின்… ராயப்பேட்டை அரசு மருத்துவமனையில் ஆய்வு செய்த உதயநிதி!","text":"<p>சென்னை தேனாம்பேட்டை டி.எம்.எஸ். வளாகத்தில் உள்ள கொரோனா வார் ரூமை நேற்றிரவு நேரில் சென்று பார்வையிட்டு முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>சென்னை உள்பட பல்வேறு பகுதிகளில் கொரோனா வைரஸ் தொற்று அதிகரித்து வரும் நிலையில், சென்னை தேனாம்பேட்டை டி.எம்.எஸ். வளாகத்தில் உள்ள கொரோனா கட்டளை மையத்தில் தமிழக முதல்வர் மு.க. ஸ்டாலின் அதிகாரிகளுடன் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>ஆய்வின் போது முதல்வரின் செயலாளர்கள் உதயச்சந்திரன், உமாநாத் மற்றும் தாரேஸ் அகமது உடன் இருந்தனர்.<\/p>\n\n\n\n<p>இலவச அழைப்பு எண் மூலம் கொரோனா பாதிப்பு குறித்த தகவல்களை மக்கள் தெரிவிக்கலாம். அவர்களுக்கு வார் ரூம் அதிகாரிகள் தேவையான உதவிகளையும், ஆலோசனைகளையும் வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>அதே போல சென்னை சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதி எம்.எல்.ஏ ஆன உதயநிதி ஸ்டாலின் தனது தொகுதிக்கு நேரில் சென்று ஆய்வு மேற்கொண்டார். அவர் அங்குள்ள ராயப்பேட்டை அரசு பொது மருத்துவமனையில் ஆய்வு மேற்கொண்டபோது, சிகிச்சையின் தரம் பற்றி மருத்துவர்கள் &#8211; பொதுமக்களிடம் கேட்டறிந்தார்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்காக தயாராகி வரும் சிறப்பு மையத்தையும் பார்வையிட்டார். இதுகுறித்து தனது ட்விட்டர் பக்கத்திலும் உதயநிதி ஸ்டாலின் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் உள்ள ராயப்பேட்டை அரசு பொது மருத்துவமனையில் ஆய்வு மேற்கொண்டபோது, சிகிச்சையின் தரம் பற்றி மருத்துவர்கள் &#8211; பொதுமக்களிடம் கேட்டறிந்தேன். கொரோனா நோயாளிகளுக்காக தயாராகிவரும் சிறப்பு மையத்தையும் பார்வையிட்டேன்.<a href=\"https:\/\/twitter.com\/nchitrarasu?ref_src=twsrc%5Etfw\">@nchitrarasu<\/a> <a href=\"https:\/\/twitter.com\/Madhanmohandmk?ref_src=twsrc%5Etfw\">@Madhanmohandmk<\/a> <a href=\"https:\/\/t.co\/QLtTG2R7M3\">pic.twitter.com\/QLtTG2R7M3<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1393192396234493957?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தமிழகத்திலும் கொரோனா 2-ம் அலை அதிதீவிரமாகி வருவதை அடுத்து கடுமையான லாக்டவுன் கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-udhaynidhi-corona-war-room-tn-fights-covid-19\/\" rel=\"nofollow\">வார் ரூமை பார்வையிட்ட ஸ்டாலின்… ராயப்பேட்டை அரசு மருத்துவமனையில் ஆய்வு செய்த உதயநிதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-udhaynidhi-corona-war-room-tn-fights-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-15.jpg"],"pubdate":"Sat, 15 May 2021 07:37:51 +0000"},{"title":"இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வேண்டும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112363\" height=\"340\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ICC.jpg\" width=\"512\" \/><figcaption>The International Criminal Court building is seen in The Hague, Netherlands, January 16, 2019. REUTERS\/Piroschka van de Wouw<\/figcaption><\/figure>\n\n\n\n<p>இலங்கையில் தமிழினப்படுகொலை இடம்பெற்றது என்பதை ஏற்றுக்கொள்வதுடன், இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வழங்கவேண்டும் என்று அவுஸ்திரேலிய நியூ சவுத் வேல்ஸ் பாராளுமன்றத்தில் வலியுறுத்தப்பட்டுள்ளது.<br \/><br \/>நியூ சவுத் வேல்ஸ் பாராளுமன்றத்தின் கீழ்சபையில் நேற்று முன்தினம் வியாழக்கிழமை தனிநபர் பிரேரணையொன்றை முன்வைத்து உறுப்பினர் ஹக் மெக்டெமொற் உரையொன்றை நிகழ்த்தியிருக்கிறார்.<\/p>\n\n\n\n<p>இதன்போது இலங்கையில் தமிழினப்படுகொலை இடம்பெற்றது என்பதை ஏற்றுக்கொள்வதற்கான தலைமையை அவுஸ்திரேலியா வழங்கவேண்டும் என்று வலியுறுத்தியிருக்கும் அவர், இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் முன்நிறுத்துவதற்கு ஏனைய நாடுகள் ஒத்துழைப்பு வழங்கவேண்டும் என்றும் கோரியிருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112362\/\" rel=\"nofollow\">இலங்கையை சர்வதேச குற்றவியல் நீதிமன்றத்தில் பாரப்படுத்துவதற்கு ஏனைய நாடுகள் ஆதரவு வேண்டும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112362\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ICC.jpg"],"pubdate":"Sat, 15 May 2021 07:22:40 +0000"},{"title":"கடந்த 24 மணிநேரத்தில் 253 பேர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108416\" height=\"596\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>முகக்கவசம் அணியாமை மற்றும் தனிமைப்படுத்தல் சட்டத்தை மீறிய குற்றச்சாட்டில் 253 பேர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளர், பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>குறித்த 253 பேரும் கடந்த 24 மணித்தியாலத்தில் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் மேலும் குறிப்பிட்டார்.<br \/><br \/>அதற்கமைய, இதுவரையில் தனிமைப்படுத்தல் காலப்பகுதியில் குறித்த விதிமுறைகளை மீறிய குற்றச்சாட்டில் 9,282 பேர் கைதுசெய்யப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112360\/\" rel=\"nofollow\">கடந்த 24 மணிநேரத்தில் 253 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112360\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg"],"pubdate":"Sat, 15 May 2021 07:18:58 +0000"},{"title":"ஊரடங்கு கட்டுப்பாடுகளை காற்றில் பறக்கவிட்ட மக்கள்… ரெம்டேசிவர் மருந்து வாங்க தள்ளுமுள்ளு!","text":"<p>இன்று சென்னையிலுள்ள நேரு உள்விளையாட்டரங்கில் ரெம்டேசிவர் மருந்துகள் வாங்க பொதுமக்கள் கூட்டம்கூட்டமாக குவிந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் நாளுக்கு நாள் நோய் தொற்று அதிகரித்து வருகிறது. நேற்று ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 30,000-ஐ கடந்தது. மேலும், உயிரிழந்தோர் எண்ணிக்கை 288 ஆக உள்ளது.<\/p>\n\n\n\n<p>மக்கள் பலரும் கொரோனா குறித்து வெளியாகும் செய்திகளால் பீதியடைந்துள்ளனர். கொரோனா அச்சம் மக்களை புரட்டிப்போட்டு கொண்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டு மருந்து கடைகள் திறப்பதற்கு தமிழக அரசு அனுமதி அளித்ததை அடுத்து நேற்று மக்கள் நாட்டு மருந்து கடைகளுக்கு படையெடுத்துள்ளனர். அப்போது சமூக இடைவெளி கடைபிடிக்கப்படவில்லை.<\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு கட்டுப்பாடுகள் மே 10ம் தேதி முதல் அமலில் இருந்து வருகிறது. இருப்பினும் தமிழக அரசு சில தளர்வுகளை அறிவித்தது. அதை மக்கள் தவறாக பயன்படுத்துவதாக முதல்வர் மு.க. ஸ்டாலின் வருத்தம் தெரிவித்தார். அதையடுத்து இன்று ஊரடங்கு கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனாவுக்கு எதிரான ரெம்டேசிவர் மருந்து விநியோகம் சென்னை கீழ்பக்கம் மருத்துவமனையில் நடைபெற்று வந்தது. ஆனால், இன்று நேரு உள்விளையாட்டு அரங்கில் விநியோகம் தொடங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காலை 9 மணி முதல் ஆயிரக்கணக்கானோர் குவிந்தனர். தனிநபர் இடைவெளி இன்றியும் முறையாக முகக்கவசம் அணியாமலும் மக்கள் குவிந்தனர். அப்போது மருந்து வாங்க மக்கள் முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றதால் அங்கு தள்ளுமுள்ளு ஏற்பட்டது.<\/p>\n\n\n\n<p>கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெறும் சிலருக்கு அவர்களது உடல் நிலைக்கு ஏற்ப ரெம்டேசிவர் என்ற மருந்து பயன்படுத்தப்படுகிறது. நோயாளிகளின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் இம்மருந்துக்கான தேவையும் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>நேரு உள்விளையாட்டு அரங்கம் திறப்பதற்கு முன்பே பொதுமக்கள் பலர் தனிநபர் இடைவெளியின்றி ஒருவருக்கு ஒருவர் முண்டியடித்துக் கொண்டு உள்ளே செல்ல முயன்றனர்.<\/p>\n\n\n\n<p>கூட்டத்தை கட்டுப்படுத்த முடியாமல் பாதுகாப்பு பணியில் இருந்த போலீசார் கேட்டை திறந்து விட மக்கள் ஊரடங்காவது கட்டுபாடாவது என்பதுபோல் தனிநபர் இடைவெளியின்றி கூட்டமாக மருந்துகளை வாங்க முண்டியடித்துள்ளனர்.<\/p>\n\n\n\n<p>கூட்டத்தை கட்டுப்படுத்த முடியாமல் போலீசார் திணறியுள்ளனர். இதுகுறித்து பொதுமக்கள் சிலர் கூறுகையில், ஒரு சில தனியார் மருத்துவமனைகளில் நோயாளிகளை அனுமதிக்கும்போது ரெம்டேசிவர் மருந்து வாங்கி வரச்சொல்வதால் வேறு வழியில்லாமல் மருந்துகளை வாங்கும் கட்டயத்திற்கு மக்கள் தள்ளப்படுவதாக கூறினர்.<\/p>\n\n\n\n<p>மேலும், பொதுமக்கள் சிலர் ரெம்டேசிவர் விற்பனையை முறைப்படுத்த அரசு நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-crowded-at-nehru-stadium-to-buy-remdesivir\/\" rel=\"nofollow\">ஊரடங்கு கட்டுப்பாடுகளை காற்றில் பறக்கவிட்ட மக்கள்… ரெம்டேசிவர் மருந்து வாங்க தள்ளுமுள்ளு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-crowded-at-nehru-stadium-to-buy-remdesivir\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-15.jpg"],"pubdate":"Sat, 15 May 2021 07:15:42 +0000"},{"title":"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருக்கும் நடிகர் அஜித் பெப்சி தொழிலாளர்களுக்கு நிதி உதவி வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151204204359_Tamil_News_Tamil-cinema-ajith-donate-fefsi-workers_SECVPF.gif\" title=\"பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கொரோனா தொற்று காரணமாக படப்பிடிப்புகள் ரத்து செய்யப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனால் திரைப்பட தொழிலாளர்கள் பெரிதும் அவதிப்பட்டு வருகிறார்கள். அவர்களுக்காக பெப்சி யூனியனுக்கு ரூ.10 லட்சம் கொடுத்திருக்கிறார் நடிகர் அஜித். இதை பெப்சி யூனியன் தலைவர் ஆர்.கே.செல்வமணி கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"அஜித்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105151204204359_1_Ajith1._L_styvpf.jpg\" title=\"அஜித்\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே நடிகர் அஜித், கொரோனா தடுப்பு பணிகளுக்கு ரூ.25 லட்சம் வழங்கி உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112356\/\" rel=\"nofollow\">பெப்சி தொழிலாளர்களுக்கு நிதியுதவி வழங்கிய அஜித்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112356\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151204204359_Tamil_News_Tamil-cinema-ajith-donate-fefsi-workers_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105151204204359_1_Ajith1._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:13:49 +0000"},{"title":"படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமூக வலைத்தளத்தில் ஒருவர் படுக்கைக்கு அழைத்த நிலையில் அதனை ஸ்கிரீன் ஷாட் எடுத்து நடிகை வெளியிட்டு இருப்பது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<img alt=\"படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142233183399_Tamil_News_Tamil-cinema-soundarya-harassment-issue_SECVPF.gif\" \/>சூப்பர் சிங்கர் நிகழ்ச்சி மூலம் மிகவும் பிரபலமானவர் சௌந்தர்யா. இவர் ஒரு சில படங்களிலும் சின்னத்திரை மற்றும் குறும் படங்களிலும் நடித்துள்ளார். <\/p>\n\n\n\n<p>இந்த நிலையில் சமூக வலைதளங்களில் ஆக்டிவ்வாக இருக்கும் சௌந்தர்யாவிடம் ஒருவர் படுக்கைக்கு வருமாறு அழைப்பு விடுத்துள்ளார். மேலும் அதில் அவர் ஆபாசமாகவும் பதிவு செய்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சவுந்தர்யாவின் பதிவு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105142233183399_1_Soundarya._L_styvpf.jpg\" title=\"சவுந்தர்யாவின் பதிவு\" \/><\/figure>\n\n\n\n<p>இதனை ஸ்கிரீன் ஷாட் எடுத்து வெளியிட்டுள்ள நடிகை செளந்தர்யா, அந்த நபரை பிளாக் செய்து விட்டதாகவும் கூறியிருக்கிறார். இந்த பதிவு பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/gossip\/2021\/05\/112353\/\" rel=\"nofollow\">படுக்கைக்கு அழைத்த நபரை பிளாக் செய்த நடிகை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/gossip\/2021\/05\/112353\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142233183399_Tamil_News_Tamil-cinema-soundarya-harassment-issue_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105142233183399_1_Soundarya._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:11:42 +0000"},{"title":"கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கவிஞர் வைரமுத்து கொரோனா தடுப்பு பணிகளுக்காக முதலமைச்சரை நேரில் சந்தித்து நிதியுதவி வழங்கி இருக்கிறார்.<img alt=\"கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142126515700_Tamil_News_Tamil-cinema-vairamuthu-donate-fund_SECVPF.gif\" \/>தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. கொரோனா தொற்று பரவல் தடுப்பு மற்றும் சிகிச்சைக்கு அதிக நிதி தேவைப்படுவதால் நன்கொடை வழங்குமாறு தமிழக முதல் அமைச்சர் முக ஸ்டாலின் கோரிக்கை விடுத்தார்.<br \/><img alt=\"வைரமுத்து\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105142126515700_1_Vairamuthu._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>அதைத்தொடர்ந்து நடிகர் சிவகுமார் குடும்பத்தினர் சூர்யா, கார்த்தி ஆகியோர் முதலமைச்சர் முக ஸ்டாலினை நேரில் சந்தித்து கொரோனா நிவாரண நிதிக்கு ரூபாய் 1 கோடி நிதியுதவி வழங்கினார்கள். இயக்குனர் ஏ.ஆர்.முருகதாஸ் 25 லட்சம் ரூபாயை முதலமைச்சரிடம் வழங்கினார். நடிகர் அஜித் ஆன்லைன் மூலம் ரூபாய் 25 லட்சம் கொடுத்தார். தற்போது வைரமுத்து முதலமைச்சர் முக ஸ்டாலினை நேரில் சந்தித்து ரூபாய் 5 லட்சம் வழங்கி இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112350\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணிகளுக்கு நிதியுதவி வழங்கிய வைரமுத்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112350\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105142126515700_Tamil_News_Tamil-cinema-vairamuthu-donate-fund_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105142126515700_1_Vairamuthu._L_styvpf.jpg"],"pubdate":"Sat, 15 May 2021 07:07:30 +0000"},{"title":"பேராவூரணி: ரம்ஜான் கொண்டாடாமல் கொரோனாவால் இறந்தவர்களின் உடல்களை அடக்கம் செய்த இஸ்லாமிய இளைஞர்கள்!","text":"<p>பேராவூரணி பகுதியில் கொரோனா தொற்றில் பாதிக்கப்பட்டு உயிரிழப்பவர்களின் எண்ணிக்கை கூடிக்கொண்டே செல்வது சோகத்தை ஏற்படுத்தியபோதிலும், நேற்று ரம்ஜான் பண்டிகை கொண்டாடப்பட்ட நிலையில் இஸ்லாமிய இளைஞர்கள் சிலர், பண்டிகை கொண்டாடுவதைத் தவிர்த்துவிட்டு கொரோனாவால் இறந்தவர்களின் உடல்களை அடக்கம் செய்யும் பணியில் ஈடுப்பட்டது நெகிழ்ச்சியை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/17506ed0-05ee-49e0-a60a-38dad6a0c1ae\/841b73fd_4cc0_42f3_ac0d_61a32da4a366.jpg\" \/><figcaption>கொரோனா பாதிப்பில் உயிரிழந்தவரின் உடலை அடக்கம் செய்யும் இளைஞர்கள்<\/figcaption><\/figure><p>இஸ்லாமியர்கள், நேற்று பெருநாள் என சொல்லப்படுகிற ரம்ஜான் பண்டிகையைக் கொண்டாடினர். பள்ளிவாசல்களில் தொழுகைக்கு அனுமதி மறுக்கப்பட்ட நிலையில் தங்களது வீடுகளிலேயே தொழுகை நடத்தி, ரம்ஜான் பண்டிகையைக் குடும்பத்தினருடன் கொண்டாடி மகிழ்ந்தனர். பேராவூரணி பகுதியில் பண்டிகையைத் தவிர்த்துவிட்டு, கொரோனா தொற்றில் பாதிக்கப்பட்டு உயிரிழந்த இரண்டு பேரின் உடலை அடக்கம் செய்துள்ளனர் இஸ்லாமிய இளைஞர்கள்.  இஸ்லாமிய இளைஞர்கள் ஆறு பேர் இணைந்து உன்னதமிக்க இந்தப் பணியைச் செய்துள்ளனர்.<\/p><p>குடும்பத்தினரோடு பண்டிகையைக் கொண்டாட வேண்டிய நாளில் சுடுகாட்டுக்கு வந்து கொரோனா பாதிப்பில் உயிரிழந்தவர்களின் உடலுக்கு இறுதிச் சடங்கைச் செய்ததைப் பலரும் பாராட்டிவருகின்றனர். இது குறித்து அந்த இளைஞர்களில் ஒருவரான பாவா என்பவர் கூறுகையில்,``பேராவூரணி பகுதியில் கொரோனா தொற்று பாதிக்கப்பட்டு இறப்பவர்களின் எண்ணிக்கை அதிகரித்துவருகிறது. இறந்தவர்களின் உடலை தமிழ்நாடு தவ்ஹீத் ஜமாஅத் அமைப்பைச் சேர்ந்த இளைஞர்களான நாங்கள் அடக்கம் செய்யும் பணியைச் செய்துவருகிறோம். இதை நான் மற்றும் மாவட்டப் பொருளாளர் அஷ்ரஃப் அலி, ஷேக் அப்துல்லாஹ், நூர்தீன், சம்பைப்பட்டினம் பரக்கத்அலி, மல்லிப்பட்டினம் அப்துல்லாஹ் உள்ளிட்ட ஆறு பேரும் இணைந்து செய்துவருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்தவர் உடலை அடக்கம் செய்வதில் உறவினர்கள் மற்றும் அருகே வசிப்பவர்களிடையே தயக்கம் நிலவிவருகிறது. அவர்கள் எங்களுக்குத் தகவல் தந்தால் நாங்கள்  அனைத்தையும் செய்து தருகிறோம். இந்தப் பகுதியில் உயிரிழந்த டாக்டர் ஒருவரின் உடல் உட்பட நான்கு பேரின் உடலை அடக்கம் செய்திருக்கிறோம். இந்தநிலையில் ரம்ஜான் பண்டிகையான நேற்று  இரண்டு பேர் உயிரிழந்துவிட்டனர்.<\/p><p>அவர்களை அடக்கம் செய்ய வேண்டும் என எங்களுக்கு அழைப்பு வந்தது. ஆனால் ரம்ஜான் பண்டிகை தினத்தில் கூப்பிடுகிறோமே என்ற தயக்கம் அவர்களிடம் இருந்தது. `நாங்க வந்து செய்து தருகிறோம்’ எனத் தகவல் கூறிவிட்டு, ரமலான் பண்டிகைக்கான தொழுகையை அவசர அவசரமாக முடித்துவிட்டு, உடலை அடக்கம் செய்யக் கிளம்பினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18bf1e96-904f-4864-abb7-d2ca5f727fbb\/e5395918_ad96_44c8_aec2_d2fe30aef4b3.jpg\" \/><figcaption>சுடுகாட்டில் <\/figcaption><\/figure><p>எங்கள் வீட்டில், ``பெருநாளான இன்னிக்கும் போய் உதவி  செய்யணுமா’’ன்னு கேட்டாங்க  ``நம்மைக் கூப்பிட்ட பிறகு நாம் போய் செய்யாம இருக்கக் கூடாது. அது மனித நேயம் கிடையாது\" எனச் சொல்லிப் புரியவைத்துவிட்டு வந்து  உடலை அடக்கம் செய்தோம். இதற்காகக் கட்டணம் எதுவும் வாங்குவதில்லை. மக்களுக்கு சேவை செய்ய, இறைவன் எங்களுக்கு அளித்த வாய்ப்பாக இதைக் கருதுவதுடன் மனித நேயத்தை வளர்க்கவும் இது பயன்படும் என்பதால், சிரமமாகப் பார்க்காமல் செய்துவருகிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/islamic-youths-buried-the-corona-dead-bodies-without-celebrating-ramzan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/817feb01-8644-47be-b2c1-d658b32cd5e4\/fd020fef_15e3_422e_a7da_db77a01b6e57.jpg"],"pubdate":"Sat, 15 May 2021 07:07:29 +0000"}]