[{"title":"கொரோனா கட்டளை மையத்தை முதலமைச்சர் மு.க. ஸ்டாலின் ஆய்வு","text":"தமிழக முதலமைச்சர் மு க ஸ்டாலின் நேற்று இரவு சென்னை டிஎம்எஸ் வளாகத்தில் செயல்பட்டு வரும் கட்டளை மையத்தை நேரில் பார்வையிட்டு ஆய்வு மேற்கொண்டார்.\nகொரோனா சிகிச்சை பணிகளை சிறப்பாக மேற்கொள்வதற்காக ஒருங்கிணைந்த கட்டளை மையம் சென்னை டிஎம்எஸ் வளாகத்தில் ஏற்படுத்தப்பட்டது.\n24 மணி நேரமும் செயல்படும் இந்த மையத்தில் 104 கட்டணமில்லா தொலைபேசி எண் மூலம் பெறப்படும் பொதுமக்களின் அழைப்புகள் முறையாக கணினியில் பதிவேற்றம் செய்யப்படும்.\nஇந்நிலையில், இந்த மையத்தை முதலமைச்சர் ஸ்டாலின் நேற்று இரவு பார்வையிட்டார். தகுதி வாய்ந்த மருத்துவ அலுவலர்கள் பரிசீலிக்கப்பட்டு தேவையான உதவிகள் எவ்வாறு வழங்கப்படுகின்றன என்பதை நேரில் கேட்டறிந்தார்.\nஇம்மையத்தின் மூலம் தனியார் மருத்துவமனைகளுக்கு தேவையான ஆக்சிஜன் ஏற்பாடு செய்வது மற்றும் பாதிக்கப்பட்ட நோயாளிகளுக்கு அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கை வசதிகளை ஏற்பாடு செய்வது ஆகிய நடவடிக்கைகள் குறித்து ஸ்டாலின் ஆய்வு மேற்கொண்டார்.\nஅப்போது வந்த தொலைபேசி அழைப்பை எடுத்த ஸ்டாலின், அதில் பேசிய வானகரத்தைச் சேர்ந்த பெண் ஒருவரின் கோரிக்கையை ஏற்று, சென்னை ராஜீவ்காந்தி மருத்துவமனையில் சிகிச்சைக்கான படுக்கை வசதி வழங்க உத்தரவிட்டார்.\nமையத்தின் மூலம் சென்னை மாநகரம் மட்டுமல்லாது தமிழகம் முழுவதும் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் காலியிட விவரத்தினை தொடர்ந்து கண்காணிக்க வேண்டும் என்று முதலமைச்சர் அறிவுறுத்தினார்.\nபெறப்படும் அனைத்து அழைப்புகளுக்கும் முறையான ஆலோசனைகளை வழங்கவும் அதிகாரிகளுக்கு ஸ்டாலின் உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/146269-கொரோனா-கட்டளை-மையத்தை-முதலமைச்சர்-மு.க.-ஸ்டாலின்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621039260146269.jpg"],"pubdate":"Sat, 15 May 2021 06:02:03 +0530"},{"title":"கடுமையாகும் ஊரடங்கு..! கூடுதல் கட்டுப்பாடுகள் விதிப்பு...","text":"தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்தும் நடவடிக்கையாக, ஊரடங்கில் கூடுதலாக விதிக்கப்பட்டுள்ள கட்டுப்பாடுகள் அமலுக்கு வந்துள்ளன.\nகொரோனா பரவலை கட்டுப்படுத்த, கடந்த 10-ம் தேதி முதல் தமிழகத்தில் முழு ஊரடங்கு அமலில் இருந்து வருகிறது.\nஇந்நிலையில், நோய்த்தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்தும் விதமாக புதிய கட்டுப்பாடுகளை முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று அறிவித்தார்.\nஅதன்படி, மளிகை, பலசரக்கு, காய்கறி, இறைச்சி மற்றும் மீன் கடைகள் காலை 6 மணியில் இருந்து 10 மணி வரை மட்டுமே இயங்கும். ஏற்கனவே நண்பகல் 12 மணி வரை செயல்பட அனுமதியளிக்கப்பட்டிருந்த நிலையில், இந்த நேரம் தற்போது 10 மணியாக குறைக்கப்பட்டுள்ளது.\nஆன்லைன் மூலம் மளிகை பொருட்கள், காய்கறி மற்றும் இறைச்சி விற்பனை காலை 6 மணி முதல் 10மணி வரை மட்டுமே அனுமதிக்கப்படுகிறது.\nமேற்கூறிய கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. குறிப்பாக டீக்கடைகள் இயங்க முற்றிலுமாக தடை விதிக்கப்பட்டுள்ளது.\nகாய்கறி, பூ, பழம் விற்பனை செய்யும் நடைபாதை கடைகள் இயங்கவும் அனுமதி இல்லை. மின் வணிக நிறுவனங்கள் பிற்பகல் 2 மணியில் இருந்து மாலை 6 மணி வரை செயல்பட அனுமதிக்கப்படும்.\nஅதேசமயம், ஏ.டி.எம். இயந்திரங்கள், பெட்ரோல், டீசல் பங்குகள் வழக்கம்போல் செயல்படும். ஆங்கில மற்றும் நாட்டு மருந்துக் கடைகள் திறக்க வழக்கம்போல் அனுமதிக்கப்படும்.\nஊரடங்கு அமலில் இருப்பதால் பொதுமக்கள் தங்களுக்கு தேவையான பொருட்களை வீட்டுக்கு அருகாமையில் இருக்கும் கடைகளிலேயே வாங்கிக் கொள்ள வேண்டும்.\nஅத்தியாவசிய பொருட்கள் வாங்குவதற்காக அதிக தூரம் பயணிப்பவர்கள் தடுத்து நிறுத்தப்படுவார்கள் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.\nநாளையும், மே 23ந் தேதியும் ஞாயிற்றுக்கிழமைகளில் மேற்குறிப்பிட்ட தளர்வுகள் ஏதுமின்றி முழு ஊரடங்கு முழுமையாக கடைபிடிக்கப்படும்.\nமாநிலத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி வரை கடைபிடிக்கபட்டு வந்த இரவு நேர ஊரடங்கும் தொடர்ந்து அமல்படுத்தப்படும்.\nவருகிற 17-ந் தேதி முதல் திருமணம், இறப்பு, மருத்துவம் உள்ளிட்ட காரணங்களுக்காக மாவட்டங்களுக்கு உள்ளேயும், வெளியேயும் செல்ல விரும்புவோர் தங்களது ஆவண ஆதாரங்களை https:\/\/eregister.tnega.org என்ற இணையதளத்தில் பதிவு செய்ய வேண்டும்.\nபதிவு செய்ததற்கான ஆதாரத்தை வைத்துக் கொண்டு எந்த விதமான தடையும் இன்றி மாவட்டங்களுக்கு உள்ளேயும், வெளியேயும் பயணிக்கலாம்.\nமேலும், வெளிமாநிலங்கள் மற்றும் வெளிநாடுகளில் இருந்து தமிழகத்துக்கு வருவோருக்கு இ-பதிவு கட்டாயமாகும்.\nகொரோனா பரவலை தடுக்க அரசு எடுத்து வரும் நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்பை நல்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக் கொண்டுள்ளார்","link":"https:\/\/www.polimernews.com\/view\/146268-கடுமையாகும்-ஊரடங்கு..!-கூடுதல்-கட்டுப்பாடுகள்-விதிப்பு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621038473146268.jpg"],"pubdate":"Sat, 15 May 2021 05:50:30 +0530"},{"title":"கொரோனா நோயாளிகளை தாக்கும் புதிய தொற்றுநோய்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்டு, உரிய நேரத்தில் பரிசோதனை செய்து, தொடக்க நிலையிலேயே கண்டறிந்து சிகிச்சை பெற்று குணம் அடைந்தாலும், இத்தகைய கொரோனா நோயாளிகளின் உயிருக்கு கருப்பு பூஞ்சை நோய் ( Mucormycosis) எனும் புதிய தொற்று நோய் ஆபத்தை ஏற்படுத்துவதாக மருத்துவ நிபுணர்கள் கண்டறிந்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>இத்தகைய அரிதான தொற்றுநோய் வட இந்திய மாநிலங்களில் ஒன்றான மகாராஷ்டிராவில் அதிகரிக்கத் தொடங்கி இருப்பதாகவும் ஆய்வுகள் தெரிவிக்கின்றன.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152453\/image_health_1452.jpg\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து இதனை கட்டுப்படுத்துவதற்கான மருந்து உற்பத்தியை அதிகரிக்க இந்திய அரசு நடவடிக்கை எடுத்து வருவதாகவும் செய்திகள் வெளியாகி இருக்கிறது.<\/p>\n\n\n\n<p>இந்தியா முழுவதும் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, இலட்சக்கணக்கான மக்களைப் பாதித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த தருணத்தில் கொரோனாத் தொற்றிலிருந்து குணமடைந்த நோயாளிகளுக்கும், சிகிச்சைப் பெற்று வரும் நோயாளிகளுக்கும் மியூகோமைகோசிஸ் (Mucormycosis) என்றழைக்கப்படும் கருப்பு பூஞ்சை நோய் தாக்குவதை மருத்துவர்கள் கண்டறிந்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152454\/health_news_145.jpg\" \/><\/figure>\n\n\n\n<p>இது தொடர்பாக மருத்துவ நிபுணர்கள் விளக்கமளிக்கையில்,&#8217; இது ஒரு அரிதான தொற்றுநோய். பொதுவாக மண், தாவரங்கள், அழுகிய பழங்கள் மற்றும் காய்கறிகளில் காணப்படுகின்ற ஒருவகை பூஞ்சையிலிருந்து உருவாக்குவதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நோய் சைனஸ், மூளை மற்றும் நுரையீரலை தாக்குகிறது. இதுவும் உயிருக்கு அச்சுறுத்தல் ஏற்படுத்தும் ஆபத்தான தொற்று நோய். கொரோனா நோயாளிகளுக்கு உயிரை காப்பாற்ற வழங்கப்படும் ஸ்டீராய்டு மருந்துகளால், இத்தகைய நோய் தூண்டப்படலாம் என மருத்துவர்கள் தெரிவிக்கிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>ஏனெனில் ஸ்டீராய்டு மருந்துகள் கொரோனா நோயாளிகளின் நுரையீரல் வீக்கத்தை குறைத்து, கொரோனாவை எதிர்த்து போராட உடலின் நோய் எதிர்ப்பு மண்டலத்தை அதிக அளவில் செயல்பட தூண்டுகிறது. இத்தகைய தருணங்களில் சில விரும்பத்தகாத பக்க விளைவுகளும் ஏற்படுகின்றன. அதே தருணத்தில் நுரையீரல் சேதமடைவதும் தடுக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் நோய் எதிர்ப்பு சக்தியின் அளவு குறைவதால் சர்க்கரை நோயாளிகள், ரத்த அழுத்த பாதிப்பு உள்ளவர்கள் மற்றும் ஏனைய உடல் இயக்க கோளாறுகளுடன் இருக்கும் நோயாளிகளின் ரத்த சர்க்கரையின் அளவை அதிகரித்து விடுகின்றன. நோய் எதிர்ப்பு சக்தி குறைவதால் தான் நோயாளிகள் மியூகோமைகோசிஸ் பிரச்சனைக்குள்ளாகிறார்கள் என மருத்துவர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>மியூகோமைகோஸிஸ் என்ற பாதிப்பு இருக்கிறது என்பதை, கொரோனா தொற்று நோயால் பாதிக்கப்பட்டவர்களுக்கு மூக்கடைப்பு மற்றும் மூக்கின் வழியே கருப்பா ரத்தம் வெளியேறுவது, முகத்தில் சிதைவை உண்டாக்குவது, கன்ன எலும்புகளில் வலி உண்டாகும். இவையே இதன் முதன்மையான அறிகுறிகளாகும்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152455\/image_health_14521.jpg\" \/><\/figure>\n\n\n\n<p>மேலும் வேறு சிலருக்கு முகத்தில் உணர்வின்மை, வீக்கம், மூக்கிற்கும் மேல் வாய்க்கும் இடைப்பட்ட பகுதி நிறம் மாறுதல் குறிப்பாக கருப்பாக மாறுதல், பல்வலி அதிகரித்தல், பார்வை மங்கலாகும் அல்லது இரட்டையாக தெரிவது, காய்ச்சல், நெஞ்சு வலி, மூச்சுத் திணறல் போன்றவையும் இதன் அறிகுறிகளாக எடுத்துக்கொள்ளலாம். குறிப்பாக கொரோனாவால் பாதிக்கப்பட்டவர்கள், நீரிழிவு நோய் உள்ளவர்கள், நோய் எதிர்ப்பு ஆற்றல் குறைவாக உள்ளவர்கள் மேலே சொன்ன அறிகுறிகளின் மூலம் மியூகோமைகோசிஸ் பாதிப்பு ஏற்பட்டு இருப்பதை உறுதிப்படுத்திக் கொண்டு சிகிச்சை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>டொக்டர் பாக்யராஜ்<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><a><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112260\/\" rel=\"nofollow\">கொரோனா நோயாளிகளை தாக்கும் புதிய தொற்றுநோய்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112260\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152453\/image_health_1452.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152454\/health_news_145.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152455\/image_health_14521.jpg"],"pubdate":"Sat, 15 May 2021 00:15:41 +0000"},{"title":"கலப்புத் திருமணத்தை உரத்துப் பேசும் ‘காயல்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;காலா&#8217; பட நடிகர் லிங்கேஷ் முதன் முதலாக கதையின் நாயகனாக நடிக்கும் &#8216;காயல்&#8217; படத்தின் ஃபர்ஸ்ட் லுக் விரைவில் வெளியாகிறது.<\/p>\n\n\n\n<p>அறிமுக இயக்குனர் தமயந்தி இயக்கத்தில் தயாராகி வரும் திரைப்படம் &#8216;காயல்&#8217; இப்படத்தில் &#8216;காலா&#8217;, &#8216;பரியேறும் பெருமாள்&#8217; உள்ளிட்ட பல படங்களில் குணச்சித்திர வேடங்களில் நடித்து ரசிகர்களின் மனதில் இடம் பெற்ற நடிகர் லிங்கேஷ் முதன் முதலாக கதையின் நாயகனாக நடித்திருக்கிறார்.<\/p>\n\n\n\n<p>இவருடன் நடிகை காயத்ரி, ஐசக் வர்க்கீஸ், ஸ்வாகதா, ரமேஷ் திலக், ரேடியோ சிட்டி பரத் உள்ளிட்ட பலர் நடிக்கிறார்கள். மலையாள நடிகை அனுமோள் முக்கிய வேடத்தில் நடித்திருக்கிறார். கார்த்திக் சுப்பிரமணியன் ஒளிப்பதிவு செய்ய, ஜஸ்டின் கெனன்யா இசை அமைத்திருக்கிறார்.<\/p>\n\n\n\n<p>படத்தைப் பற்றி இயக்குனர் தமயந்தி பேசுகையில்,&#8217;வேற்று சாதி ஆணை திருமணம் செய்துகொள்ளும்&nbsp; பெண்ணிற்கும், அந்த பெண்ணைப் பெற்ற பெற்றோர்களுக்கும் இடையே ஏற்படும் போராட்டங்களை மையப்படுத்தி இப்படத்தின் திரைக்கதையை உருவாகி இருக்கிறது.<\/p>\n\n\n\n<p>ஒரு பெண்ணிற்கு தன்னுடைய எதிர்காலத் துணையை தெரிவு செய்வதற்கான முழு உரிமை உண்டு என்பதையும், அதற்கான அனுமதியை இச்சமூகம் அவளுக்கு வழங்க வேண்டும் என்பதையும் வித்தியாசமான கோணத்தில் சொல்லி இருக்கிறோம்.<\/p>\n\n\n\n<p>கடல் சார்ந்த பகுதிகளான பாண்டிச்சேரி, நாகப்பட்டினம், வேளாங்கண்ணி, ராமேஸ்வரம் போன்ற பகுதிகளில் இப்படத்தின் படப்பிடிப்பை நடத்தி இருக்கிறோம். படப்பிடிப்பு நிறைவு பெற்று இறுதிகட்ட பணிகள் நடைபெற்று வருகிறது. விரைவில் இப்படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் டீசர் வெளியாகும்&#8217; என்றார்.<\/p>\n\n\n\n<p>நடிகை காயத்ரி கதையின் நாயகியாக நடித்திருப்பதாலும், மலையாள நடிகை அனுமோள் முக்கியமான கதாபாத்திரத்தில் நடித்திருப்பதாலும் இப்படம் குறித்த எதிர்பார்ப்பு ரசிகர்களிடையே அதிகரித்திருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112263\/\" rel=\"nofollow\">கலப்புத் திருமணத்தை உரத்துப் பேசும் &#8216;காயல்&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112263\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kaayal-movie.jpg"],"pubdate":"Sat, 15 May 2021 00:10:10 +0000"},{"title":"கிளிநொச்சியில் புதிய கொரோனா சிகிச்சை நிலையம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p> <\/p>\n\n\n\n<p>கிளிநொச்சி பாதுகாப்பு தலைமையகத்தின் கீழ் உள்ள திருமுறுகண்டி பகுதியில் 350 கட்டில்களுடன்&nbsp; புதிதாக கொரோனா சிகிச்சை நிலையம் இன்று(14.05.2021) முதல் தயார்ப்படுத்தப்படடுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152451\/vlcsnap-2021-05-14-15h06m33s273.png\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே வட மாகாணத்திற்கான தொற்று நோய் வைத்தியசாலையான கிருஷ்ணபுரம் வைத்தியசாலை&nbsp; செயற்பட்டு வந்த நிலையில் தற்போது அதற்கு மேலதிகமாக மலையாளபுரம் கிராமத்தில் இதுவரை காலமும் இராணுவ வைத்தியசாலையாக இருந்து வந்த நிலையம் தற்போது கொரோனா சிகிச்சை நிலையமாக&nbsp; 07.05.2021 அன்று தொடக்கம் மாற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது&nbsp; கிளிநொச்சி பாதுகாப்பு தலைமையகத்தின் கீழ் உள்ள திருமுறுகண்டி பகுதி&nbsp; இராணுவ முகாம் கொரோனா தனிமைப்படுத்தல் நிலையமாக இன்றிலிருந்து மாற்றப்படுகிறது.<\/p>\n\n\n\n<p>குறித்த தனிமைப்படுத்தல் நிலையத்தை இன்று 14.05.2021 கிளிநொச்சி மாவட்ட பாதுகாப்பு படைகளின் கட்டளை அதிகாரி மேஜர் ஜெனரல், கிளிநொச்சி பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் உள்ளிட்ட குழுவினர் பார்வையிட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152452\/vlcsnap-2021-05-14-15h07m07s100.png\" \/><\/figure>\n\n\n\n<p>இதன் பின்னர் ஊடகங்களுக்கு கருத்து தெரிவித்த&nbsp; கிளிநொச்சி பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் சரவணபவன், கிளிநொச்சி மாவட்டத்தில் 06&nbsp; கொரோனா சிகிச்சை நிலையங்கள் அமைக்கப்பட்டுள்ளது என தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112266\/\" rel=\"nofollow\">கிளிநொச்சியில் புதிய கொரோனா சிகிச்சை நிலையம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112266\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152451\/vlcsnap-2021-05-14-15h06m33s273.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152452\/vlcsnap-2021-05-14-15h07m07s100.png"],"pubdate":"Sat, 15 May 2021 00:00:52 +0000"},{"title":"குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலியில் விசாரணை: உயர் நீதிமன்ற தலைமை நீதிபதிக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருவதால்குற்றவியல் நடுவர் நீதிமன்றங்களிலும் காணொலி மூலமாக விசாரணை நடத்த உத்தரவிட வேண்டும் என உயர் நீதிமன்ற தலைமைநீதிபதிக்கு கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றம் மற்றும் உயர் நீதிமன்ற மதுரை கிளை,தமிழகம் முழுவதும் உள்ள உரிமையியல் நீதிமன்றங்களுக்கு கோடைவிடுமுறை விடப்பட்டுள்ளது. அவசர வழக்குகள் மட்டும் காணொலி மூலமாக விசாரிக்கப்படுகின்றன. ஆனால் குற்றவியல் நடுவர் நீதிமன்றங்களுக்கு கோடை விடுமுறை கிடையாது. இதனால் இந்தநீதிமன்றங்களில் குற்றம் சாட்டப்பட்டவர்களை ரிமாண்ட் செய்வது,ஜாமீன் வழங்குவது, தீர்ப்பளிப்பது என குற்ற வழக்குகளின் விசாரணை வழக்கம்போல நேரடியாக நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671063-chennai-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671063.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"கரோனா பாதிப்பு அதிகரிப்பதால் ரயில் ஓட்டுநர்கள், கார்டுகள் பணி முறையில் மாற்றம் செய்ய வேண்டும்: அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg\" \/><\/p><p>கரோனா பாதிப்பு அதிகரித்து வருவதால் ரயில் ஓட்டுநர்கள், கார்டுகளுக்கான பணி முறையை மாற்றியமைக்க நடவடிக்கை எடுக்க வேண்டும் என்று அகில இந்திய லோகோ ஓடும் தொழிலாளர்கள் கழகம் வலியுறுத்தி உள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அக் கழகத்தின்தென்மண்டல தலைவர் வி.பாலசந்திரன், பொதுச்செயலாளர் யு.பாபுராஜன் ஆகியோர், ரயில்வேஅமைச்சர் பியூஸ்கோயல் மற்றும்சுகாதாரத் துறை அமைச்சர் ஹர்ஷவர்தன் ஆகியோருக்கு அனுப்பியுள்ள கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671064-train-drivers-and-guards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671064.jpg"],"pubdate":"2021-05-15T03:30:39+00:00"},{"title":"கோவிட் நோயாளிகளுக்கு சிகிச்சை; மருத்துவர்கள், நர்சிங் ஹோம்களுக்கு இலவச ஆலோசனை:  அப்போலோ மருத்துவமனை தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670835.jpg\" \/><\/p><p>அப்போலோ மருத்துவமனை தங்களது கோவிட் சிகிச்சை நிபுணர்களை  எவ்வித கட்டணமும் இல்லாமல் தொலைபேசி மூலம் இலவசமாக மருத்துவர்கள், நர்சிங் ஹோம்களுக்கு ஆலோசனை வழங்கும் திட்டத்தை அறிமுகப்படுத்தியுள்ளது. இந்த முயற்சியானது கோவிட் நோயாளிகளுக்கு சிகிச்சை அளிக்கும்போது சிகிச்சை குறித்த வழிகாட்டுதல் நெறிமுறைகளை இலவசமாக வழங்கும்.<\/p>\n\n<p>இதுகுறித்து அப்போலோ மருத்துவமனை வெளியிட்ட செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670835-best-treatment-for-covid-19-patients-free-consultation-for-doctors-nursing-homes-apollo-hospital-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/670835.jpg"],"pubdate":"2021-05-15T02:47:32+00:00"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,370,668 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677564\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_9304446.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 33.70 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,370,668 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 162,515,661 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 140,378,003 பேர் குணமடைந்துள்ளனர். மேலும் 103,634&nbsp; பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677564","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_15_2021_9304446.jpg"],"pubdate":"15-5-2021 5:22"},{"title":"கேரளாவில் 23 வரை ஊரடங்கு நீட்டிப்பு","text":"<p>திருவனந்தபுரம்: கேரளாவில் கடந்த சில வாரங்களாக கொரோனா பரவல் அதிகரித்து வருகிறது. கடந்த 2 நாட்களுக்கு முன் ஒரே நாளில் பாதிப்பு எண்ணிக்கை 43 ஆயிரத்தை நெருங்கியது. இதையடுத்து கேரளாவில் கடந்த 8ம் தேதி முதல் வரும் 16ம் தேதி வரை முழு ஊரடங்கு அறிவிக்கப்பட்டிருந்தது. அத்தியாவசிய தேவைக்கு மட்டுமே பொதுமக்கள் வெளியே செல்ல அனுமதிக்கப்பட்டனர். இந்த நிலையில் நோய் பரவல்&nbsp; குறையாததால் முழு ஊரடங்கை வரும் 23ம் தேதி வரை நீட்டித்து அம்மாநில முதல்வர் பினராய் விஜயன் உத்தரவிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677545","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"15-5-2021 0:42"}]