[{"title":"நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!","text":"<p>கொரோனாவின் கோரப் பிடியில் இருந்து மக்களை காப்பாற்றுவதற்காக முதலமைச்சர் முக ஸ்டாலின் இரவு பகலாக உழைத்துக் கொண்டிருக்கும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. Remedisivir மருந்து விற்பனை தற்போது KMC மருத்துவமனையில் இருந்து நேரு ஸ்டேடியத்திற்கு மாற்றப்பட்டுள்ளது. அதற்கான விவரம் இந்த வீடியோவில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/\" rel=\"nofollow\">நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mkstalin-dmk-war-room.jpg"],"pubdate":"Sat, 15 May 2021 11:48:44 +0000"},{"title":"அறிகுறி இல்லாத கோவிட் தொற்று: குழந்தைகளை வீட்டுத் தனிமையில் பாதுகாப்பது எப்படி?","text":"<p>கொரோனா வைரஸ் தொற்றுநோய் பரவல் இரண்டாவது அலையில் பல குழந்தைகளும் கோவிட்-19 தொற்று நோயால் பாதிக்கப்பட்டுள்ளனர். இதனால், குழந்தைகள் வீட்டு தனிமையில் இருக்கும்போது அவர்களை எவ்வாறு கவனித்துக்கொள்வது என்று பெற்றோர்கள் மிகவும் கவலைப்படுகிறார்கள்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, சுகாதார அமைச்சகம் நோய்த்தொற்றின் தீவிரத்தன்மையின் அளவையும், கோவிட் தொற்றால் பாதிக்கப்பட்ட குழந்தைகளுக்கு தேவையான சிகிச்சையையும் அடையாளம் காண சில வழிகாட்டுதல்களை வகுத்துள்ளது. குறிப்பாக அவர்கள் வீட்டில் தனிமையில் இருக்கும்போது எப்படி கையாள்வது என்று சில வழிகாட்டுதல்களை வகுத்துள்ளது.<\/p>\n\n\n\n<p><strong>அறிகுறி இல்லாத தொற்றுகள்<\/strong><\/p>\n\n\n\n<p>சுகாதார அமைச்சகம் கூறியுள்ளபடி, குடும்பத்தின் மற்ற உறுப்பினர்கள் தொற்று பாதிப்பால் அடையாளம் காணப்பட்டால், அறிகுறியில்லாத குழந்தைகள் பொதுவாக உடல் வெப்பநிலை திரையிடும்போது தொற்று அடையாளம் காணப்படுவார்கள். அத்தகைய குழந்தைகளுக்கு அறிகுறிகளின் வளர்ச்சியைக் கண்காணித்தல் மற்றும் மதிப்பிடப்பட்ட நோய்த்தொற்றின் தீவிரத்தின் அளவைப் பொறுத்து அடுத்தடுத்த சிகிச்சை தேவைப்படும்.<\/p>\n\n\n\n<p><strong>லேசான தொற்றுகள்<\/strong><\/p>\n\n\n\n<p>லேசான தொற்று உள்ள குழந்தைகள் தொண்டைபுண், சளி அல்லது இருமல் போன்ற அறிகுறிகளைக் காட்டலாம். சில குழந்தைகளுக்கு இரைப்பை குடல் அறிகுறிகள் இருக்கலாம். அவர்களுக்கு எந்த விசாரணையும் தேவையில்லை.<\/p>\n\n\n\n<p>அறிகுறி இல்லாத அல்லது லேசான கோவிட்-19 தொற்று உள்ள குழந்தைகளை வீட்டு தனிமைப்படுத்தலில் அறிகுறிக்கான சிகிச்சைகளை செய்யலாம். இதில் பிறவி இதய நோய், நாள்பட்ட நுரையீரல் நோய், நாள்பட்ட உறுப்பு செயலிழப்பு மற்றும் உடல் பருமன் போன்ற இணைநோய்கள் உள்ளவர்களும் அடங்குவார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wondering what are the clinical features of detecting <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> in children &amp; how can they be identified? Here are the management guidelines you should know about! <a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a> <a href=\"https:\/\/t.co\/GOIvl6m6dV\">pic.twitter.com\/GOIvl6m6dV<\/a><\/p>&mdash; MyGovIndia (@mygovindia) <a href=\"https:\/\/twitter.com\/mygovindia\/status\/1392757139391737861?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>லேசான தொற்றுகளுக்கான சிகிச்சை<\/strong><\/p>\n\n\n\n<p><strong>காய்ச்சல்:<\/strong><\/p>\n\n\n\n<p>காய்ச்சல் இருந்தால் பாராசிட்டமால் 10-15 மி.கி\/ டோஸ், ஒவ்வொரு நான்கு முதல் ஆறு மணி நேரத்துக்கு கொடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இருமல்:<\/strong><\/p>\n\n\n\n<p>இருமல் இருந்தால் வளர்ந்த குழந்தைகள் மற்றும் இளம் குழந்தைகளுக்கு தொண்டை இதமாக இருப்பதற்கு சூடான தண்ணீரை கொப்பளிக்கவும் குடிக்கவும் தர வேண்டும்.<\/p>\n\n\n\n<p><strong>நீர்ச்சத்து மற்றும் ஊட்டச்சத்து: <\/strong><\/p>\n\n\n\n<p>உடலில் நீர்ச்சத்து மற்றும் சத்தான உணவை பராமரிக்க வாய்வழி திரவ உணவுகள் அளிப்பதை உறுதி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>ஆண்டிபயாட்டிக்ஸ்: <\/strong>குறிப்பிடப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wondering what are the clinical features of detecting <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> in children &amp; how can they be identified? Here are the management guidelines you should know about! <a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a> <a href=\"https:\/\/t.co\/GOIvl6m6dV\">pic.twitter.com\/GOIvl6m6dV<\/a><\/p>&mdash; MyGovIndia (@mygovindia) <a href=\"https:\/\/twitter.com\/mygovindia\/status\/1392757139391737861?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சுகாதார அமைச்சகம் குறிபிட்டுள்ளபடி, ஹைட்ராக்ஸி குளோரோகுயின், ஃபாவிபிராவிர், ஐவெர்மெக்டின், லோபினாவிர் \/ ரிடோனாவிர், ரெம்டெசிவிர், உமிஃபெனோவிர், டோசிலிசுமாப், இன்டர்ஃபெரான் பி 1 அ, கன்வெலசென்ட் பிளாஸ்மா உட்செலுத்துதல் அல்லது டெக்ஸாமெதாசோன் உள்ளிட்ட நோய்த்தடுப்பு மருந்துகளுக்கு பங்கு இல்லை.<\/p>\n\n\n\n<p>பெற்றோர்கள் அல்லது பராமரிப்பாளர் ஒரு நாளைக்கு 2-3 முறை சுவாச அளவை கணக்கிடுவதற்கான கண்காணிப்பை மேற்கொள்ள வேண்டும். ஒரு குழந்தை அழாதபோது, மார்பு வீக்கம், உடல் நீல நிறமாக மாறுதல், சிறுநீர் வெளியேற்றம், நாடித் துடிப்பு ஆக்ஸிமீட்டர் வழியாக ஆக்ஸிஜன் செறிவு, அளவு, திரவ உணவு எடுத்துக்கொள்வது ஆகியவற்றை கண்காணிக்க வேண்டும்.<\/p>\n\n\n\n<p>இது மட்டுமில்லாமல், மருத்துவருடன் வழக்கமான தகவல்தொடர்பில் இருக்க வேண்டும்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-in-children-how-to-manage-asymptomatic-or-mild-cases-of-children-in-home-isolation-303425\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pixabay_thermometer-fever-1200.jpg"],"pubdate":"Sat, 15 May 2021 11:44:54 +0530"},{"title":"சிவகார்த்திகேயன் பட நடிகர் திடீர் மரணம்…!","text":"<p>நடிகர் சிவகார்த்திகேயனின் &#8216;வருத்தப்படாத வாலிபர் சங்கம்&#8217;, &#8216;ரஜினிமுருகன்&#8217;, &#8216;சீமராஜா&#8217; போன்ற படங்களில் நடித்த நடிகர் பவுன்ராஜ் உடல்நலக்குறைவால் இன்று காலமானார்.<\/p>\n\n\n\n<p>இவர் &#8216;வருத்தப்படாத வாலிபர் சங்கம்&#8217;, &#8216;ரஜினிமுருகன்&#8217; படங்களை இயக்கிய இயக்குனர் பொன்ராமின் இணை இயக்குனர் என்பது குறிப்பிடத்தக்கது. இவர் மாரடைப்பால் காலமானதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42623\" height=\"709\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/pawn-1024x709.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இதுகுறித்து இயக்குனர் பொன்ராம் தனது ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/RIPPawnraj?src=hash&amp;ref_src=twsrc%5Etfw\">#RIPPawnraj<\/a> வருத்தப்படாத வாலிபர் சங்கம் ரஜினிமுருகன், போன்ற படங்களில் நடித்தவரும் எனது கோ டைரக்டருமான பவுன்ராஜ் ஹார்ட் அட்டாக்கில் இறந்து விட்டார் அவருக்கு ஆழ்ந்த இரக்கங்கள் <a href=\"https:\/\/t.co\/uxOdKTHp2z\">pic.twitter.com\/uxOdKTHp2z<\/a><\/p>&mdash; ponram (@ponramVVS) <a href=\"https:\/\/twitter.com\/ponramVVS\/status\/1393505817429790722?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நாட்டில் நிலவி வரும் கொரோனா பெருந்தொற்று காலத்தில் பல திரைபிரபலங்கள் அடுத்தடுத்து உயிழந்து வரும் செய்தி திரையுலகினரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், மேலும் ஒரு நடிகரை திரையுலகம் இழந்துள்ளது. இவர் ரஜினிமுருகன் படத்தில் பேசிய &#8220;இது என்னடா மதுரகாரனுக்கு வந்த சோதனை&#8221; என்ற வசனம் மக்களிடையே மிகவும் பிரபலம்.<\/p>\n\n\n\n<p>இவரது மறைவுக்கு திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-director-pawnraj-passed-away-due-to-heart-attack\/\" rel=\"nofollow\">சிவகார்த்திகேயன் பட நடிகர் திடீர் மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-director-pawnraj-passed-away-due-to-heart-attack\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/pawn-1024x709.png"],"pubdate":"Sat, 15 May 2021 11:43:32 +0000"},{"title":"மேலப்பாளையம்: `கழிவுநீர் பிரச்னைக்கு தீர்வு காண கோரிக்கை!' - முதல்வருக்கு கடிதம் எழுதிய சிறுமி","text":"<p>தமிழக தேர்தலுக்கு முன்பாக ’உங்கள் தொகுதியில் ஸ்டாலின்’ என்ற நிகழ்ச்சியில் மக்களிடம் இருந்து புகார் மனுக்கள் பெறப்பட்டன. அவற்றை பெட்டியில் வைத்துப் பூட்டிய மு.க.ஸ்டாலின், தான் முதல்வரானதும் இந்த மனுக்களுக்கு 100 நாள்களில் தீர்வளிப்பதாகத் தெரிவித்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/live-report-of-ungal-thogudhiyil-stalin-public-meet\">`உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சி எப்படி நடக்கிறது? - லைவ் ரிப்போர்ட்<\/a><\/p><p>அதன்படி தி,மு.க ஆட்சிக்கு வந்து மு.க.ஸ்டாலின் முதல்வரானதும் புதிதாக, ‘உங்கள் தொகுதியில் முதலமைச்சர்’ என்ற புதிய துரை உருவாக்கப்பட்டு அதன் சிறப்பு அதிகாரியாக ஐ.ஏ.எஸ் அதிகாரியான ஷில்பா பிரபாகர் சதீஷ்  நியமிக்கப்பட்டுள்ளார்.<\/p><p>தமிழகம் முழுவதிலும் இருந்து பெறப்பட்ட மனுக்களைக் கணினியில் பதிவேற்றும் பணிகள் தற்போது நடந்து வருகின்றன. இந்த நிலையில், <a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">நெல்லை மாவட்டம் மேலப்பாளையம்<\/a> ஹாமிம்புரம் பகுதியைச் சேர்ந்த ஐந்தாம் வகுப்பு மாணவியான ஆகிலா என்பவர் முதல்வர் மு.க.ஸ்டாலினுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f39f5775-2ebc-4ce9-b121-571b1b63a375\/letter.jpg\" \/><figcaption>சிறுமி எழுதிய கடிதம்<\/figcaption><\/figure><p>அந்தக் கடிதத்தில், ”நான் வசிக்கும் ஹாமிம்புரம் பகுதியின் 1 முதல் 8 தெருக்களில் உள்ள கழிவுநீர் மற்றும் மனிதக் கழிவுகள் அனைத்தும் ஓடைகள் வழியாக கன்னிமார்குளத்தில் சென்று கலக்கிறது. அதனால் அந்தக் குளத்தின் அருகில் வசிக்கும் மக்கள் துர்நாற்றத்தைச் சுவாசிப்பதுடன் கொடிய தொற்று நோய்களுக்கு உள்ளாகும் ஆபத்து உள்ளதால் கழிவுகள் குளத்தில் கலப்பதைத் தடுக்க நடவடிக்கை எடுக்க வேண்டும்” எனக் குறிப்பிட்டுள்ளார். <\/p><p>மேலப்பாளையம் ஹாமிம்புரம் 3-வது தெருவைச் சேர்ந்த ஷாபி ரகுமத்துல்லாவின் மகளான ஆகிலா, தனது பகுதியில் உள்ள குறையைச் சுட்டிக்காட்டி முதல்வருக்குக் கடிதம் அனுப்பியது பற்றி கூறுகையில், “<a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">மேலப்பாளையம் பகுதியில் உள்ள தெருக்களில் நீண்ட நாள்களாகவே கழிவுநீர் பிரச்னை <\/a>இருக்கிறது.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26a587e3-7169-4348-9059-35a48eccea86\/girl_1.jpg\" \/><figcaption>சிறுமி ஆகிலா<\/figcaption><\/figure><p>இங்கு பாதாளச் சாக்கடை வசதி இல்லாததால் வீடுகளில் இருந்து வெளியேறும் கழிவுநீர், போதிய வடிகால் வசதி இல்லாமல் ஆங்காங்கே தேங்கிக் கிடக்கிறது. அதனால் இங்கு சுகாதார சீர்கேடு ஏற்படுகிறது. இதற்காக இங்குள்ள மக்கள் பல தடவை போராட்டங்களை நடத்திய போதிலும் அதிகாரிகள் எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p><p>முதல்வரிடம் புகார் அளித்தால் 100 நாள்களில் அதற்கு தீர்வு கிடைக்கும் என்று பேப்பரில் படித்தேன். அதனால் எங்கள் பகுதியில் உள்ள இந்தப் பிரச்னையும் சீக்கிரமே தீர்ந்துவிடும் என்கிற நம்பிக்கையில் முதல்வருக்கு கடிதமாக எழுதியிருக்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99c900b3-0064-467f-9ddf-5b2f0e8d66fe\/girl_2.jpg\" \/><figcaption>குளத்தில் கழிவுநீர் கலக்கும் இடம்<\/figcaption><\/figure><p>எது நடந்தாலும் நமக்கென்ன என்று ஒதுங்கும் மக்கள் அதிகரித்துவரும் சூழலில், தனது தெருவைச் சேர்ந்த மக்களின் நலனுக்காக தனியொரு சிறுமியாக கடிதம் எழுதிய ஆகிலாவின் செயலை அப்பகுதி மக்கள் பாராட்டி மகிழ்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/little-girl-write-a-letter-to-chief-minister-to-rectify-the-drainage-problem-in-her-street","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0cdcfa1b-1908-4fe0-91a2-4cbf57085104\/girl.jpg"],"pubdate":"Sat, 15 May 2021 11:38:08 +0000"},{"title":"லட்சங்களை அள்ளி வீசிய தல அஜித்.. அமைதிகாக்கும் தளபதி விஜய்?","text":"<p>தமிழ் சினிமாவின் இரு துருவங்கள் என அழைக்கப்படும் விஜய் மற்றும் அஜீத் ஆகிய இருவரும் தங்களுடைய படங்களின் படப்பிடிப்புகளை நிறுத்திவிட்டு குடும்பத்தினருடன் நேரம் செலவழித்து வருகின்றனர்.<\/p>\n<p>தமிழ்நாடு தற்போது கொரோனா துன்பத்தில் சிக்கி மீள முடியாத நிலைமை ஏற்பட்டுள்ளது. இதன்காரணமாக முதலமைச்சர் ஸ்டாலின் பிரபலங்களிடம் நிதி உதவி செய்யுமாறு கோரிக்கை வைத்துள்ளார்.<\/p>\n<p>அதனைத் தொடர்ந்து ஒவ்வொரு பெரிய பிரபலங்களும் தங்களால் முடிந்த அளவு உதவி செய்து வருகின்றனர். அதில் சூர்யா மற்றும் சிவகுமார் குடும்பம் ஒரு கோடி, ரஜினியின் இளைய மகள் சௌந்தர்யா ஒரு கோடி என தன் பங்குக்கு நிதியுதவி செய்துள்ளனர்.<\/p>\n<p>அதேபோல் தல அஜித் அரசாங்கத்திற்கு 25 லட்சமும், சினிமா பெப்ஸி யூனியன் தொழிலாளர்களுக்கு 10 லட்சம் என மொத்தம் 35 லட்சம் நிதி உதவி அளித்துள்ளார். இதனைத் தொடர்ந்து தற்போது அனைவரது பார்வையும் தளபதி விஜய் மீது திரும்பியுள்ளது.<\/p>\n<p>விஜய் எப்போதுமே அவசரப்பட்டு முதலில் நன்கொடை கொடுக்க மாட்டார் என்பது அவரை சார்ந்தவர்களுக்கு நன்றாகவே தெரியும். தனது ரசிகர் மன்ற நிர்வாகிகளை கலந்து ஆலோசித்து அதற்கு தகுந்தவாறு நன்கொடை செய்வார்.<\/p>\n<p>போன முறை கூட மத்திய மற்றும் மாநில அரசுகளுக்கு பணம் கொடுத்துவிட்டு, தன்னுடைய ரசிகர் மன்ற முக்கிய நபர்கள் பலருக்கும் நேரடியாக பணம் செலுத்தி தங்களுடைய ஏரியாவில் உள்ளவர்களுக்கு உதவி செய்யுமாறு செய்திருந்தார். அதேபோல் இந்த முறையும் செய்வாரா? இல்ல அஜித் போல் நேரடியாக அரசாங்கத்திடம் கொடுப்பாரா? என்பதே அனைவரது எதிர்பார்ப்பாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234391\" style=\"width: 610px;\"><img alt=\"ajith kumar suresh chandrasekar\" class=\"wp-image-234391 size-full\" height=\"295\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-suresh-chandrasekar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234391\">ajith kumar suresh chandrasekar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/why-vijay-silent-for-corana-relief-donation\/\" rel=\"nofollow\">லட்சங்களை அள்ளி வீசிய தல அஜித்.. அமைதிகாக்கும் தளபதி விஜய்?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/why-vijay-silent-for-corana-relief-donation\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-suresh-chandrasekar.jpg"],"pubdate":"Sat, 15 May 2021 11:30:14 +0000"},{"title":"கோவாவில் ஆக்ஸிஜன் தட்டுப்பாடு சரி செய்த பின்பும் 13 பேர் பலி","text":"<p><strong>Covid 19 Second wave Tamil News: <\/strong>கொரோனா தொற்றின் 2வது அலை உருவெடுத்துள்ள நிலையில், அதன் தாக்கம் மிகக் கடுமையான ஒன்றாக மாறியுள்ளது. இதனையடுத்து நாடு முழுவதும் உள்ள முக்கிய நகரங்களில் தொற்று பரவல் மற்றும் இறப்பு விகிதம் நாளுக்கு நாள் அதிகரித்து கொண்டே இருக்கிறது. அதோடு தொற்று அதிகம் பாதிக்கப்பட்ட மாநிலங்களில் மருந்து மற்றும் ஆக்ஸிஜன் தட்டுப்பாடு அதிகரித்து வருகிறது. இதனால் தொற்று பாதிக்கப்பட்டோர் நிலை மிகவும் மோசமடைந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இந்தியாவின் முக்கிய சுற்றலா தளங்களில் ஒன்றான கோவா, அதன் மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு காரணமாக அடுத்தடுத்த நாட்களில் இறப்புகளைக் கண்டுள்ளது. அங்குள்ள மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் (ஜி.எம்.சி.எச்) நேற்று வெள்ளிக்கிழமை அதிகாலையில் மேலும் 13 பேர் உயிரிழந்து உள்ளனர்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் போதுமானதாக இல்லை என்று எதிர்க்கட்சியான கோவா ஃபார்வர்ட் கட்சி குற்றம் சாட்டிய போதிலும், இறப்புகளுக்கான காரணங்கள் இன்னும் கண்டறியப்படவில்லை என்று அந்த மருத்துவமனை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கோவா ஃபார்வர்ட் கட்சியின் தலைவர் விஜய் சர்தேசாய் கூறுகையில், “தொடர்ந்து நான்கு நாட்களில் எழுபத்தைந்து பேர் இறந்துள்ளனர். மே 11 இரவு 21 பேர் இறந்தனர். மே 12 இரவு 15 பேர் இறந்தனர். நேற்று இரவு 13 பேர் இறந்தனர். இதற்கு காரணம் நேற்று அதிகாலை 2 மணி முதல் காலை 6 மணி வரை, மருத்துவமனையில் ஆக்ஸிஜன் சப்ளை ஏற்ற இறக்கங்களைக் கண்டது. எனவே இந்த ​​இறப்புகள் மீண்டும் நிகழ்ந்துள்ளது&#8221; என்றார்.<\/p>\n\n\n\n<p>ஜி.எம்.சி.எச். டாக்டர் மகேஷ் காம்ப்லி கூறுகையில், &#8220;வெள்ளிக்கிழமை அதிகாலை 13 பேர் மருத்துவமனையில் இறந்தனர். ஆக்ஸிஜன் சப்ளை காரணமாக இறப்புகள் நிகழ்ந்தனவா என்பது இன்னும் தெரியவில்லை. அதிகாலை 2 மணி முதல் காலை 6 மணி வரையிலும், காலை 6 மணி முதல் காலை 8 மணி வரையிலும் நான்கு பேர் உயிரிழந்தனர்&#8221; என்று கூறினார்<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை மாலை கோவாவில் உள்ள பம்பாய் உயர்நீதிமன்றத்தில் சமர்ப்பிக்கப்பட்ட நிலை அறிக்கையில், சுகாதார செயலாளர் ரவி தவான், மற்றும் நகர்ப்புற மேம்பாட்டு செயலாளர் டாக்டர் தாரிக் தாமஸ் வியாழக்கிழமை இரவு 10 மணி முதல் வெள்ளிக்கிழமை காலை 5:45 மணி வரை மருத்துவமனையில் தனிப்பட்ட முறையில் ஆஜரானதாக தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் பன்மடங்கு (பெரிய சிலிண்டர்களின் குழு) தளத்தில் நிலைமையைக் கண்காணிக்கவும். &#8220;இந்த காலகட்டத்தில் அழுத்தம் குறைவது குறித்து எங்களுக்கு எந்த புகாரும் வரவில்லை,&#8221; என்று அவர்களது அறிக்கையில் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோவாவில் மிகப்பெரிய கோவிட் வசதியை கொண்டுள்ள ஜி.எம்.சி.எச்-யில் இதுவரை 61 நபர்கள் கொரோனாவுக்கு பலியாகியுள்ளனர். அதில் 39 நபர்கள் நேற்று வெள்ளிக்கிழமை உயிரிழந்துள்ளனர். மேலும் 14 பேர் தெற்கு கோவா மாவட்ட மருத்துவமனையில் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலத்தில் 2,455 பேருக்கு புதிதாக தொற்று உறுதியாகியுள்ளது. அங்கு செயலில் உள்ள தொற்று பாதித்தவர்களின் எண்ணிக்கை 32,387 ஆக உள்ளது. தொற்று உறுதியாகிவரும் வரும் நபர்களின் எண்ணிக்கை மேலும் 36% தாண்டியுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-second-wave-tamil-news-13-more-die-at-goa-hospital-after-oxygen-issue-fixed-303409\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-38.jpg"],"pubdate":"Sat, 15 May 2021 11:17:04 +0530"},{"title":"குக் வித் கோமாளி கனிக்கு இவ்வளவு பெரிய மகள்களா? இவங்களுக்கு 27 வயசுதான ஆச்சு!","text":"<p>ரியாலிட்டி ஷோ பண்ணுவதில் எப்போதுமே கில்லாடி என்பதை ஒவ்வொரு முறையும் நிரூபித்து வருகிறது விஜய் டிவி. அந்த வகையில் சமீபத்தில் செம ஹிட்டான நிகழ்ச்சிதான் குக் வித் கோமாளி.<\/p>\n<p>தற்போது இந்த நிகழ்ச்சியில் கலந்து கொண்ட பலரும் சினிமாவில் பிசியாகி வருகின்றனர். புகழ், சிவாங்கி, அஸ்வின் போன்ற பலரும் அடுத்தடுத்து தொடர்ந்து பல படங்களில் ஒப்பந்தமாகி வருகின்றனர்.<\/p>\n<p>மேலும் கடைசியாக நடந்துமுடிந்த குக் வித் கோமாளி சீசன்2 நிகழ்ச்சியில் கலந்து கொண்ட கனி என்பவர் டைட்டில் பட்டம் வென்றார். அவர் பிரபல இயக்குனர் திருவின் மனைவி என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>திரு, விஷால் நடிப்பில் வெளிவந்த தீராத விளையாட்டுப் பிள்ளை, நான் சிகப்பு மனிதன் போன்ற படங்களை இயக்கியவர். மேலும் பழைய இயக்குனர் அகத்தியனின் மருமகன் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>குக் வித் கோமாளி நிகழ்ச்சி மூலம் ரசிகர்களிடையே பெரிய வரவேற்பை பெற்ற கனி சமீபத்தில் தன்னுடைய பெண் குழந்தைகளுடன் மொட்டை மாடியில் எடுத்த செல்பி புகைப்படங்களை இணையத்தில் பகிர்ந்துள்ளார்.<\/p>\n<p>இவருக்கு இவ்வளவு பெரிய மகளா என ஆச்சரியப்படும் அளவிற்கு வளர்ந்து விட்டனர் அவரது இரு மகள்களும். இந்த புகைப்படம்தான் இன்றைய இணையதள ட்ரென்டிங்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234582\" style=\"width: 610px;\"><img alt=\"cook-with-comali-kani-daughters\" class=\"wp-image-234582 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cook-with-comali-kani-daughters.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234582\">cook-with-comali-kani-daughters<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-kani-daughters\/\" rel=\"nofollow\">குக் வித் கோமாளி கனிக்கு இவ்வளவு பெரிய மகள்களா? இவங்களுக்கு 27 வயசுதான ஆச்சு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-kani-daughters\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cook-with-comali-kani-daughters.jpg"],"pubdate":"Sat, 15 May 2021 11:12:57 +0000"},{"title":"லாக்டவுனை மதிக்காமல் வெத்தாய் ஊர் சுற்றி...  ஒரே நாளில் சென்னையில் கொத்தாய் சிக்கியது இவ்வளவு பேரா?","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 31,892 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் மாநிலத்தில் கொரோனா உறுதி செய்யப்பட்டவர்களின் மொத்த எண்ணிக்கை 15 லட்சத்து 31 ஆயிரத்து 377 ஆக அதிகரித்துள்ளது. தற்போதைய நிலவரப்படி 1 லட்சத்து 95 ஆயிரத்து 339 &nbsp;பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். சென்னையில் மட்டும் நேற்று ஒரே நாளில் 6 ஆயிரத்து 538 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    நாள்தோறும் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. நேற்று வரை நண்பகல் 12 மணி வரை மளிகை, காய்கறி உள்ளிட்ட அத்தியாவசிய பொருட்களுக்கான கடைகளை திறந்து வைக்க தமிழக அரசு அனுமதி அளித்திருந்தது. ஆனால் அத்தியாவசியப் பொருட்களை வாங்குவதாக கூறி வெளியே வந்து தேவையில்லாமல் ஊர் சுற்றும் நபர்களின் எண்ணிக்கை கணிசமாக அதிகரித்தது.&nbsp;    ஊரடங்கை அலட்சியப்படுத்துபவர்கள் மீது நடவடிக்கை எடுக்கும் வகையில் சென்னையில் மட்டும் சட்டம் ஒழுங்கும் போலீசார் 200 இடங்களிலும், போக்குவரத்து காவல்துறையினர் 118 இடங்களிலும் ரோந்து பணிகளில் ஈடுபட்டனர். நேற்று காலை 6 மணி முதல் மாலை 6 மணி வரை போக்குவரத்து காவல்துறையினர் நடத்திய சோதனையில் தேவையின்றி வெளியே சுற்றியதாக ஆயிரத்து 110 பேர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளன.    இதில் தொடர்புடைய 169 இருசக்கர வாகனங்கள், 6 ஆட்டோக்கள், 11 இலகு ரக வாகனங்கள் போக்குவரத்து காவல்துறையால் பறிமுதல் செய்யப்பட்டுள்ளது. இதேபோல் சட்டம் - ஒழுங்குப் பிரிவு காவல்துறையினர் நடத்திய சோதனையில் 969 வழக்குகள் பதிவு செய்யப்பட்டு, ஆயிரத்து 541 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன. மேலும் முகக்கவசம் அணியாதது தொடர்பாக 1,346 வழக்குகளும், தனி மனித இடைவெளியை கடைபிடிக்காததாக 83 வழக்குகளும், அரசு அனுமதித்த நேரத்தை விட அதிகமாக கடைகளை திறந்து வைத்திருந்ததாக 64 வழக்குகளும் பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-single-day-lockdown-violation-case-details-qt4vri","image":["https:\/\/static.asianetnews.com\/images\/01f5hyzxta6y3dy6qcbhrzv357\/whatsapp-image-2021-05-11-at-11-26-40-am--1--jpeg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:10:30 +0530"},{"title":"கருப்பு பூஞ்சை நோய் ஏற்பட இதுதான் காரணமா?","text":"<p>ஹரியானாவில் கருப்பு பூஞ்சை இப்போது நோய்த்தொற்றாக அறிவிக்கப்பட்டுள்ளதாக அம்மாநில சுகாதாரத்துறை அமைச்சர் அனில் விஜ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கொரோனா வைரஸைக் கையாள்வது மற்றும் அதன் சிகிச்சை குறித்து முதுகலை நிறுவனம் ரோஹ்தக் மூத்த மருத்துவர்கள் அம்மாநிலத்தின் அனைத்து மருத்துவர்களுடனும் வீடியோ மாநாட்டை நடத்துவார்கள் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;கருப்பு பூஞ்சை ஹரியானாவில் நோய்த்தொற்றாக அறிவிக்கப்பட்டுள்ளது. இப்போது கண்டறியப்படும் கருப்பு பூஞ்சை நோய் குறித்து மருத்துவர்கள் மாவட்டத்தின் சி.எம்.ஓக்களுக்கு தெரிவிப்பர். <\/p>\n\n\n\n<p>முதுகலை நிறுவனம் ரோஹ்தக் மூத்த மருத்துவர்கள் கொரோனாவை கையாள்வது குறித்து அனைத்து மருத்துவர்களுடனும் வீடியோ மாநாட்டை நடத்துவார்கள்&#8221; என அனில் விஜ் அவர் ட்விட்டரில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Black Fungus declared Notified Disease in Haryana.  Now Doctors will report to CMOs of the District of any Black Fungus case detected. Post Graduate Institute Rohtak Senior Doctors will conduct a video conference with all Doctors of the State dealing Corona about its treatment.<\/p>&mdash; ANIL VIJ MINISTER HARYANA (@anilvijminister) <a href=\"https:\/\/twitter.com\/anilvijminister\/status\/1393460849013006336?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கொரோனாவுக்கான சிகிச்சையில் நிர்வகிக்கப்படும் ஸ்டீராய்டு காரணமாக இந்த கருப்பு பூஞ்சை நோய் ஏற்படுவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, ஒடிசா அரசாங்கம் மாநிலத்தில் இதுபோன்ற வழக்குகளை கண்காணிக்க ஏழு பேர் கொண்ட மாநில அளவிலான குழுவை அமைத்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஹரியானாவில் கடந்த 24 மணி நேரத்தில் 10,608 புதிய பாதிப்புகள் கண்டறியப்பட்டுள்ளது. மேலும், 164 இறப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>மேலும், எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரன்தீப் குலேரியா கூறுகையில், &#8220;நாட்டில் இந்த இரண்டாம் நிலை நோய்த்தொற்றுகளான பூஞ்சை மற்றும் பாக்டீரியாக்களால் தற்போது அதிக இறப்புகள் நிகழ்கிறது&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">As COVID-19 cases are increasing, it's of paramount importance that we follow protocols of infection control practices at hospitals. It is been seen that secondary infections &#8212; fungal &amp; bacterial &#8212; are causing more mortality: AIIMS Director Randeep Guleria <a href=\"https:\/\/t.co\/xQ85pKFTNO\">pic.twitter.com\/xQ85pKFTNO<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1393506332221657092?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/black-fungus-occur-due-to-steroid-administration-for-covid-19\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோய் ஏற்பட இதுதான் காரணமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/black-fungus-occur-due-to-steroid-administration-for-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-13.jpg"],"pubdate":"Sat, 15 May 2021 11:09:29 +0000"},{"title":"அண்ணன் திருமாவளவனுடன் தோளோடு தோள் நின்று களமாடியவர் யூசுப்.. தமிமுன் அன்சாரி உருக்கம்.","text":"கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டவர் அக்கட்சியின் பொருளாளர் யூசுப் என அவரது மறைவிற்கு மனிதநேய ஜனநாயக கட்சித் தலைவர் தமிமுன் அன்சாரி இரங்கல் தெரிவித்துள்ளார். மேலும் அவர் கூறியிருப்பதாவது: விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் அருமை சகோதரர் முகம்மது யூசுப், கொரோனா தொற்றால் மரணித்தார் என்ற செய்தியறிந்து மிகவும் வருந்துகிறோம்.&nbsp;    அவர், கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டு அண்ணன், திருமாவளவன், அவர்களுடன் தோளோடு தோள் நின்று களமாடியவர். இன்முகத்துடன் பழகி சகல தரப்பினரிடமும் நட்புறவு பாராட்டிய &nbsp;சிறந்த செயல்பாட்டாளர், தனது நடுத்தர வயதில் நம்மிடமிருந்து விடைபெற்று சென்றிருக்கிறார். பாழாய் போன கொரோனா தொற்று அன்றாடம் ஆயிரமாயிரம் உயிர்களை அள்ளி செல்கிறது.    இதில் நமது எத்தனையோ உறவுகளும், நட்புகளும், பறிபோகிறார்கள் அதில் சகோதரர் முகம்மது யூசுப்பும், ஒருவராகியிருக்கிறார் என்பது சோகத்தில் ஆழ்த்தியிருக்கிறது. அவரது பிழைகளை இறைவன் மன்னித்து மறுஉலக வாழ்வில் உயரிய சுவர்க்கம் கிடைத்திட பிரார்த்திக்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், விடுதலை சிறுத்தைகள் கட்சி தோழர்களுக்கும், &nbsp;மனிதநேய ஜனநாயக கட்சியின் சார்பில் எமது ஆறுதலை தெரிவித்து கொள்கிறோம். என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yusuf-who-stood-with-thirumavalavan-for-dalith-liberation-tamil-ansari-sentiment--qt4vaz","image":["https:\/\/static.asianetnews.com\/images\/01e1emc9p6hazc8qmn7e6y2856\/tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:00:35 +0530"},{"title":"மகிழ்ச்சியான செய்தி... கோவிஷீல்ட், கோவாக்சின் தடுப்பூசிகளை விட அதிக திறன் வாய்ந்த ஸ்புட்னிக்-வி..!","text":"ஸ்புட்னிக் வி தடுப்பூசியின் விலை ரூ. 948, 5 % ஜி.எஸ்.டி.யுடன் சேர்த்து ரூ. 995 உள்நாட்டு உற்பத்தியில் விலை குறையும். ரஷ்யாவில் இருந்து இறக்குமதி செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியின் விலை 948 ரூபாயாக இருக்கும் என அதனை இறக்குமதி செய்துள்ள இந்திய நிறுவனம் தெரிவித்துள்ளது.  இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் என்ற இரண்டு தடுப்பூசிகள் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. தனியார் மருத்துவமனைகளில் விலைக்கும், அரசு மருத்துவமனைகளில் இலவசமாகவும் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. ஆனால் முதலாம் தடுப்பூசி செலுத்திக் கொண்டவர்களுக்கு இரண்டாம் டோஸ் போட தடுப்பூசி இல்லாத அளவுக்கு பற்றாக்குறை உள்ளது. மோடி அரசின் கவனக்குறைவும் மெத்தனமும்தான் இந்த நிலைக்குக் காரணம் என எதிர்க்கட்சிகள் குற்றம் சுமத்துகின்றன.&nbsp;  காரணம். இரண்டாம் அலை என்ற ஒன்றே இந்தியாவுக்கு வராது என்று மோடி அரசு நினைத்து இந்தியாவில் பெரிய அளவில் தடுப்பூசிகளை உற்பத்தி செய்து வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது. ஆனால் உள்ளூர் மக்களுக்கு போட தடுப்பூசி இல்லை. இப்போது ரஷ்ய தயாரிப்பான ஸ்புட்னிக் வி தடுப்பூசியை இறக்குமதி செய்துள்ளது. கடந்த ஒன்றாம் தேதி 15 லட்சம் தடுப்பூசிகளை இந்தியா இறக்குமதி செய்துள்ளது. மேலும் இந்தியாவில் உள்ள ரெட்டி இன்ஸ்டியூட்டிற்கு இந்த தடுப்பூசியை தயாரிக்கும் உரிமையையும் பெற்று வழங்கியுள்ளது.    இந்நிலையில் இந்த தடுப்பூசிக்கு 5% ஜி.எஸ்.டி வரி போட்டு தடுப்பூசியின் விலை ரூ. 995.40 (5% ஜிஎஸ்டி உள்பட) என நிர்ணயிக்கப்பட்டுள்ளதாக டாக்டர் ரெட்டி ஆய்வக நிறுவனம் தெரிவித்துள்ளது. இந்தியாவில் ஸ்புட்னிக்-வி தடுப்பூசி தயாரிக்கும்போது விலை குறையும் என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா ஒழிப்புக்கு இந்திய அரசு ஒதுக்கிய 35 ஆயிரம் கோடி ரூபாயில் பெருந்தொகையை பாஜக ஆளும் மாநிலங்களுக்கு ஒதுக்கியுள்ள மத்திய அரசு பிற மாநிலங்களுக்கு போதுமான நிதியும் ஒதுக்கவில்லை. ஆக்சிஜனும் வழங்கவில்லை. மருந்துகளும் வழங்கவில்லை. இந்திய ஒன்றியத்தில் மாநில அரசுகள் தங்களின் அதிகாரம் தொடர்பாக மிகப்பெரிய கேள்விகளை கொரோனா பெருந்தொற்று உருவாக்கியுள்ளது.    இந்தியாவில் தற்போது பயன்பாட்டில் உள்ள இரண்டு தடுப்பூசிகளை விட ஸ்புட்னிக்-வி தடுப்பூசியானது அதிக செயல்திறன் (91.6 சதவீதம்) கொண்டது &nbsp;என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-good-news-is-sputnik-v-is-more-effective-than-govshield-and-kovacs-vaccines--qt4v9q","image":["https:\/\/static.asianetnews.com\/images\/01f5nbjjay0jbbn7xq876fs3ya\/vaccine-6-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0530"},{"title":"கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!","text":"<p>நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான நடிகை பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதக்காதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை.<\/p>\n<p>தற்போது பார்வதி நாயர் aalambana மற்றும் ரூபம் ஆகிய படத்தில் படத்தில் நடித்து வருகிறார். பார்வதி நாயருக்கு பெரிய நடிகர்கள் படங்களில் நடிப்பதற்கான வாய்ப்பு வருவதில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234555\" style=\"width: 610px;\"><img alt=\"parvathy nair\" class=\"size-full wp-image-234555\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234555\">parvathy nair<\/p><\/div>\n<p>அதனாலேயே என்ன செய்வதெனத் தெரியாமல் வித்தியாசம் வித்தியாசமாக பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது கடலில் நின்றபடி வானத்தை பார்த்தபடி ஒரு கவர்ச்சி புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>அதற்கு காரணம் ஏதாவது ஒரு புகைப்படம் சமூக வலைதளங்களில் வைரலானால் கண்டிப்பாக ஏதாவது ஒரு படக்குழுவினர் தேடி வருவார்கள் என்ற நம்பிக்கையில்தான் இந்த மாதிரி வித்தியாசமான முயற்சியில் ஈடுபட்டுள்ளார்.<\/p>\n<p>நமக்கு பின்னால் வந்த நடிகைகள் கூட சீக்கிரம் சினிமாவில் செட்டில் ஆகிவிட்டார்கள் நான் இன்னும் சினிமாவில் நிலைத்து நிற்க முடியவில்லை என்பதற்காகவும் தற்போது கவர்ச்சியை கையில் எடுத்துள்ளார் பார்வதி நாயர். இனிமேலாவது படவாய்ப்பு வருமா என்பதை பார்ப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/\" rel=\"nofollow\">கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0000"},{"title":"ரேஷன் கடைகளில் 2000 ஆயிரம் வழங்கும் திட்டம் தொடங்கியது.. சொன்னதை செய்துகாட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்த கொரோனா நிவாரண நிதி 2000 ரூபாய் வழங்கும் திட்டம் ரேஷன் கடைகளில் தொடங்கியது. அதற்காக கொடுக்கப்பட்டுள்ள டோக்கன் அடிப்படையில் ரொக்கம் வினியோகிக்கப்பட்டு வருகிறது. தேர்தல் பிரச்சாரத்தின் போது திமுக தலைவர் மு.க ஸ்டாலின் திமுக ஆட்சிக்கு வந்தால் அரிசி ரேஷன் அட்டைதாரர்களுக்கு தலா 4,000 ரூபாய் வழங்கப்படும் என அறிவித்தார். அதற்கான ரொக்கம் மறைந்த தலைவர் கருணாநிதியின் பிறந்த நாளான ஜூன் 3ஆம் தேதி வழங்கப்படும் திமுக தலைவர் ஸ்டாலின் அறிவித்திருந்தார்.&nbsp;    அதேபோல அமோக வெற்றி பெற்று ஸ்டாலின் முதல்வராக அரியணை ஏறி உள்ளார். அவர் ஆட்சிப் பொறுப்பை ஏற்றவுடன் கொரோனா நிவாரண நிதி வழங்கும் கோப்பில் கையெழுத்திட்டார். இந்நிலையில் கொரோனா உச்சத்தை அடைந்து ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. எனவே நிதி நெருக்கடி காரணமாக நான்காயிரம் வழங்குவதற்கு மாற்றாக முதல் தவணையாக இரண்டாயிரம் வழங்கப்படும் என முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். கடந்த 10ஆம் தேதி முதல்வர் ஸ்டாலின் அதற்கான திட்டத்தை முறையாக தலைமைச் செயலகத்தில் தொடங்கி வைத்தார். தமிழகம் முழுவதும் அரிசி அட்டைதாரர்களுக்கு டோக்கன் வழங்கி அதன் அடிப்படையில் நிதி வழங்கப்பட்டு வருகிறது. &nbsp;    கடந்த 4 நாட்களாக அரிசி அட்டைதாரர்களுக்கு பணத்திற்கான டோக்கன் வழங்கப்பட்டது, அதில் எப்பொழுது பணம் வழங்கப்படுமென நேரம் தேதி குறிப்பிடப்பட்டுள்ளது, அதனடிப்படையில் ஒவ்வொருவருக்கும் 2000 ரூபாய் வினியோகிக்கப்பதற்கான திட்டம் இன்று முதல் தொடங்கி நடைபெற்று வருகிறது. &nbsp;அதிக கூட்டம் சேர்க்க கூடாது என்பதால், &nbsp;நாளொன்றுக்கு 200 பேருக்கு மட்டுமே வழங்க முடிவு செய்யப்பட்டுள்ளது. மொத்தம் 2 கோடியே 7 லட்சத்து 66 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு இத்தொகை வழங்கப்பட உள்ளது. டோக்கன் பெறாதவர்கள், அல்லது குறிப்பிட்ட தேதியில் சென்று வாங்க இயலாதவர்கள், வருகிற 18-ஆம் தேதிக்கு பிறகு ரேஷன் கடைகளுக்கு சென்று வாங்கிக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது. எனவே பணத்தை வாங்க பொதுமக்கள் அவசரப்பட தேவையில்லை என அதிகாரிகள் எச்சரித்துள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-fund-started-in-ration-shops-chief-minister-stalin-did-what-he-said--qt4uje","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:44:02 +0530"},{"title":"கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கோவாக்சின் உற்பத்தியை அதிகரிக்க கோவிட் சுரக் ஷா திட்டத்தின் கீழ் சிறப்பு நிதியுதவி வழங்கப்படும் என்று மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பாரத் பயோடெக் உள்ளிட்ட மூன்று நிறுவனங்களுக்கு சிறப்பு நிதியுதவி வழங்கப்படும். மேலும் ஒரு மாதத்தில் மொத்த தடுப்பூசி உற்பத்தியை 10 கோடி அளவிற்கு அதிகரிக்க மத்திய அரசு இலக்கு நிர்ணயித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/\" rel=\"nofollow\">கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105120135264379_Tamil_News_Tamil-News-COVAXIN-has-been-directly-supplied-to-18-states_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 10:43:23 +0000"},{"title":"2060-ல் ஆண்களுக்கு இனப்பெருக்க திறன் இருக்காது – ஆய்வில் தகவல்!","text":"<p>ஷன்னா ஸ்வான் என்ற நோயியியல் நிபுணர் எழுதிய &#8216;கவுண்ட் டவுன்&#8217; என்ற புத்தகத்தில், &#8220;அடுத்த ஒரு சில தலைமுறைகளில் ஆண்களின் உயிரணுக்களின் எண்ணிக்கை கருவுறுதலுக்கு போதுமானதாகக் கருதப்படும் அளவை காட்டிலும் குறைந்து விடக்கூடும்&#8221; என்ற அதிரவைக்கும் கூற்றை கூறியுள்ளார்.<\/p>\n\n\n\n<p>2060 ஆம் ஆண்டு முதல் ஆண்களின் இனப்பெருக்கத் திறன் குறைவாகவோ அல்லது முற்றிலும் இல்லாமல் போகக் கூடும் என அவர் அந்த புத்தகத்தில் குறிப்பிட்டுள்ளார். இது மனித குல அழிவுக்கு வித்திடும் அபாயம் இருப்பதாக சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்கத்திய ஆண்களின் உயிர் எண்ணிக்கை கடந்த 40 ஆண்டுகளில் சுமார் 50 சதவிகிதம் குறைந்து விட்டது என்பதற்கான ஆதாரங்களை அவர் அந்த புத்தகத்தில் குறிப்பிட்டிருக்கிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42615\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-14.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஆண்களிடையே உயிர் அணுக்கள் குறைந்து வருவது கண்டறியப்பட்டிருக்கும் இந்த நிகழ்வு முதல் முறை அல்ல. கடந்த 1990களிலேயே இதுகுறித்து மக்களின் கவனத்திற்கு கொண்டுசெல்லப்பட்டது.<\/p>\n\n\n\n<p>மேலும், 2017ம் ஆண்டு இதுகுறித்து வெளிப்படையாக தெரிவிக்கப்பட்டது. அதில், 1973 முதல் 2011 வரை மேற்கத்திய ஆண்களின் உயிர் அணுக்களின் எண்ணிக்கை 50 முதல் 60% வரை குறைந்துவிட்டது.<\/p>\n\n\n\n<p>இந்த சரிவு என்பது ஆண்டுக்கு 1% முதல் 2% வரை ஏற்பட்டுள்ளதாக கூறப்பட்டுள்ளது. இதுவே ஷன்னா குறிப்பிடும் கவுண்ட் டவுன் ஆகும்.<\/p>\n\n\n\n<p>ஆண்களின் விந்தணு குறைவு என்பது உடலுறவு கொண்டாலும் குழந்தை பெற்றுக்கொள்ளும் விகிதத்தைக் குறைத்துவிடும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42616\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sperm-health-story.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>நம்முடைய வருங்கால தலைமுறையினரிடையே இனப்பெருக்கத் திறன் குறைவாகவோ அல்லது முற்றிலும் இல்லாமல் போகும். 2045 ஆம் ஆண்டு முதல் குழந்தை பெற்றெடுக்க வேண்டும் என்றால் உதவி இனப்பெருக்கம் முறைகளை கையாள வேண்டும் என ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காரணிகள்:<\/p>\n\n\n\n<p>இனப்பெருக்க குறைபாடு ஏற்படுவதற்கு பல்வேறு காரணங்கள் இருக்கின்றன. அதில் முக்கியமானதாக பார்க்கப்படுவது நம்மிடையே ஏற்பட்ட வாழ்வியல் மாறுபாடு.<\/p>\n\n\n\n<p>உணவு முறை, உடற்பயிற்சி இல்லாமை, உடல் பருமன், மது குடிப்பது போன்றவை உயிரணுக்கள் குறைபாட்டிற்கு பெரிய காரணிகளாகும்.<\/p>\n\n\n\n<p>ரசாயனங்கள் ஏற்படுத்தும் ஹார்மோன் மாற்றங்கள் மலட்டுத்தன்மையை அதிகரித்திருப்பதாக ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நவீன காலத்திய வாழ்க்கை முறையில் வேதிப் பொருட்கள் இல்லாமல் வாழ்க்கை இல்லை என்ற நிலையில் தான் மனிதன் இருக்கிறான் எனவும் ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் தாயின் மூலம் வேதிப்பொருட்கள் குழந்தைக்கு செல்வதால் பிறக்கும் முன்னரே இந்த சூழலை கருவில் இருக்கும் குழந்தை சந்தித்து விடுகிறது.<\/p>\n\n\n\n<p>மனிதனால் ஏற்படுத்தப்பட்ட ரசாயனம், சக உலகில் வாழும் மிருகங்களையும் இனப்பெருக்க குறைபாட்டினை சந்திக்க வைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த புத்தகத்தில் கூறப்பட்டுள்ள தகவல் படி நடக்குமா? நடக்காதா? மனித குலம் அழிந்து விடுமா? என்ற கேள்விகளுக்கெல்லாம் பதில் கூறுவது கடினம்.<\/p>\n\n\n\n<p>இருப்பினும் இந்த நிலைக்கு காரணமாக கூறப்படும் நம் அன்றாட வாழ்க்கை முறையை மாற்றி இனப்பெருக்கத் திறனை காப்பாற்றிக் கொள்ள முயற்சிக்கலாம்.<\/p>\n\n\n\n<p>மேலும், இந்த உலகில் நம்முடன் இணைந்து வாழும் பிற உயிர்களையும் காப்பாற்ற வேதிப்பொருள் பிரச்சினையை சரியாக கையாளுவதும் அவசியம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2060-male-infertility-no-reproduction-lower-sperm-count-warning\/\" rel=\"nofollow\">2060-ல் ஆண்களுக்கு இனப்பெருக்க திறன் இருக்காது &#8211; ஆய்வில் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2060-male-infertility-no-reproduction-lower-sperm-count-warning\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-14.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sperm-health-story.jpg"],"pubdate":"Sat, 15 May 2021 10:35:38 +0000"},{"title":"வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை","text":"<p>தமிழ்சினிமாவில் வடிவேலுவை பற்றி ஆயிரம் பேர் ஆயிரம் சொன்னாலும் தன்னை நம்பி இருப்பவர்களை அவர் எப்போதுமே கைவிட்டதில்லை என பலரும் பல பேட்டிகளில் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>விவேக் வடிவேலு இருவருமே தங்களுடைய நெருக்கமான பலருக்கும் தாங்கள் நடிக்கும் படங்களில் வாய்ப்பு வாங்கி கொடுத்து அவர்களின் வாழ்வாதாரங்களை உயர்த்த வழிவகை செய்துள்ளனர்.<\/p>\n<p>ஆனால் கடந்த பத்து வருடங்களாக வடிவேலு சினிமாவில் இல்லை. அவ்வப்போது ஒரு சில படங்களில் நடித்தாலும் பெரிய அளவு அவரால் தொடர்ச்சியாக சினிமாவில் தலைகாட்ட முடியாதநிலை ஏற்பட்டுள்ளது.<\/p>\n<p>அப்படி வடிவேலு படங்களில் பிஸியாக நடித்துக் கொண்டிருந்த நாட்களில் அவருக்கென ஒரு கூட்டம் இருந்தது. வடிவேலு நடிக்கும் அனைத்து படங்களிலும் அவர்களையும் அதிகமாக காணலாம். அப்படி ஒருவர்தான் வெங்கல்ராவ்.<\/p>\n<p>மொட்டை தலையுடன் வடிவேலுவுடன் இவர் செய்யும் காமெடி காட்சிகள் அனைத்துமே ரசிகர்களை வயிறு குலுங்க சிரிக்க வைக்கவும். அப்படியே அவர்களது ஜோடி சினிமாவில் சூப்பர் ஹிட் அடித்தது.<\/p>\n<p>சமீபகாலமாக வடிவேலு சினிமாவில் இல்லாததால் வெங்கல்ராவ் என்பவருக்கு சுத்தமாக பட வாய்ப்புகள் இல்லையாம். வடிவேலு இருந்தால் அவரே தனக்கு வாய்ப்பு வாங்கிக் கொடுத்து விடுவார் எனவும், அவர் இல்லாததால் இன்னும் வாடகை வீட்டில் சோற்றுக்கே கஷ்டப்படும் நிலைமைதான் எனவும் சமீபத்திய பேட்டியில் குறிப்பிட்டு அனைவரையும் கண்கலங்க வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234567\" style=\"width: 610px;\"><img alt=\"vengalrao-cinemapettai\" class=\"wp-image-234567 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234567\">vengalrao-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/\" rel=\"nofollow\">வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg"],"pubdate":"Sat, 15 May 2021 10:31:34 +0000"},{"title":"திமுக அரசை பாராட்டுவது எங்களுக்கு போதாது... அதிமுகவுக்கு புத்தி புகட்டும் சீண்டும் அன்பில் மகேஷ்..!","text":"இன்றைய சூழலில் 12 ஆம் வகுப்பு தேர்வு என்பது கட்டாயம் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  கொரோனா இரண்டாவது அலை பரவல் காரணமாக தமிழக அரசு 12 ஆம் வகுப்பு தேர்வை ஒத்திவைத்தது. இந்த சூழலில் 12 ஆம் வகுப்பு பொதுத்தேர்வு நடத்துவது குறித்து பள்ளி கல்வித்துறை அதிகாரிகளுடன் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டு வருகிறார்.&nbsp;  இந்நிலையில், திருச்சி வரகனேரியில் செய்தியாளர்களை சந்தித்த அவர், ’’12 ஆம் வகுப்பு பொதுத் தேர்வு தள்ளி போகுமே தவிர ரத்து செய்யப்படமாட்டாது. &nbsp;ஆல்பாஸ் என்பதை விட மாணவர்களின் எதிர்கால நலனே முக்கியம். இன்றைய சூழலில் தேர்வு கட்டாயம்; மாணவர்கள் நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஆல்பாஸ் என அறிவித்தால் மாணவர்கள் மகிழ்ச்சியடைந்து அரசை பாராட்டுவர். ஆனால், அது எங்களுக்குத் தேவையில்லை” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-enough-for-us-to-praise-the-dmk-government--qt4tse","image":["https:\/\/static.asianetnews.com\/images\/01f5ft20dkns92g33125b4efqz\/e1kkb7vx0aahq3q-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:27:51 +0530"},{"title":"விடுதலை சிறுத்தைகள் கட்சி பொருளாளர் யூசுப் மாரடைப்பால் மரணம்.. தலையில் அடித்து கதறும் திருமாவளவன்.","text":"விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப் மாரடைப்பால் மரணமடைந்தார். தமிழகம் முழுவதும் கொரோனாஇரண்டாவது அலை தனது கொடூர முகத்தை காட்டி வருகிறது. முதல் அலையில் இருந்து தப்பி, நாடு இப்போது இரண்டாவது அலையில் சிக்கிக் கொண்டுள்ளது. வேகமாக பரவி வரும் இந்த வைரஸ் தொற்றால் மக்கள் மூச்சுத்திணறலுக்கு ஆட்பட்டு கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். மக்களைக் காக்க புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு கொரோனாவுக்கு எதிராக போராடிக் கொண்டிருக்கிறது. இந்நிலையில் முன் களப்பணியாளர்கள், அரசியல் தலைவர்கள், முக்கிய பிரபலங்கள் கொரோனாவுக்கு பலியாகி வரும் கொடூரம் தொடர்கிறது.&nbsp;    அந்தவகையில் கடந்த சில நாட்களுக்கு முன்னர் விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப்புக்கு கொரோனா தொற்று உறுதியானதால் அவர் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டார். தொடர்ந்து அவர் அவசர சிகிச்சை பிரிவில் இருந்து வந்த நிலையில், அவரது உடல்நிலை மோசமாக இருப்பதாக தகவல்கள் வெளியானது. பாரிமுனையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் கடந்த 8 நாட்களாக சிகிச்சை பெற்று வந்த அவர் நேற்றிரவு திடீரென உயிரிழந்தார். இது விடுதலை சிறுத்தைகள் கட்சி தொண்டர்கள் மத்தியில் மிகுந்த அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில் இது குறித்து தெரிவித்துள்ள கட்சியின் தலைவர் தொல். திருமாவளவன் முகமது யூசுப் மரணத்தை ஏற்க மனம் மறுக்கிறது, என்னை குடும்பத்தில் ஒருவனாக ஏற்றுக் கொண்டவர்.    என் மீது மாசிலா அன்பைப் பொழிந்தவர். மீண்டும் வருவார் என நம்பியிருந்தேன், மனம் பதைக்கிறது. ஈடு செய்ய இயலாத பேரிழப்பு என தனது டுவிட்டரில் இரங்கல் தெரிவித்துள்ளார். மேலும் அவரது இரங்கல் செய்தியில் கண்ணியம் மிகுந்த தோழமைக்கு அடையாளமாய் கடைசி மூச்சு வரையில் வாழ்ந்து காட்டி அருமைச் சகோதரர் முகமது யூசுப்பின் மறைவு, தனிப்பட்ட முறையில் எனக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் அவரது குடும்பத்தாருக்கும், என் உயிரின் உயிரான விடுதலைச் சிறுத்தைகளுக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன். மனித குலத்தையே அழித்து ஒழிக்கும் கொலைவெறி தாக்கம் எப்போது தனியும் எனவும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-party-treasurer-yusuf-dies-of-heart-attack-thirumavalavan-screams--qt4tcj","image":["https:\/\/static.asianetnews.com\/images\/01f5q5gese0xtwd1k5d1xzagh9\/muhamad-usef-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:18:20 +0530"},{"title":"40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்","text":"<p>தமிழ் சினிமாவில் கிழக்கே போகும் ரயில் என்ற படத்தின் மூலம் அறிமுகமானவர் தான் ராதிகா. முதல் படமே தாறுமாறாக ஓடி அவருக்கு வெற்றி நாயகி என்ற பெயரை பெற்றுக் கொடுத்தது.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் தற்போது வரை தன்னுடைய வயதிற்கு ஏற்ற கதாபாத்திரங்களில் அவ்வப்போது மாறி மாறி நடித்து கொண்டிருக்கிறார். தமிழ் சினிமாவில் நீண்ட நாட்களாக இருக்கும் நடிகைகளில் இவரும் ஒருவர்.<\/p>\n<p>தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் மற்ற மொழிகளிலும் ராதிகா பல படங்களில் நடித்துள்ளார். அந்த வகையில் 1981ஆம் ஆண்டு சிரஞ்சீவிக்கு ஜோடியாக நியாயம் காவாலி என்ற படத்தில் நடித்திருந்தார்.<\/p>\n<p>அந்த படம் வெளியாகி தற்போது 40 ஆண்டுகள் நிறைவடைந்த நிலையில் அந்த படத்தின் புகைப்படங்களை வெளியிட்டு தன்னுடைய பழைய கால நினைவுகளையும் பகிர்ந்து கொண்டுள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தன்னுடைய நீண்டகால நண்பர் என சிரஞ்சீவியை குறிப்பிட்டு இந்த புகைப்படங்களை அவருக்கும் ஷேர் செய்துள்ளார். தெலுங்கில் வெளியான நியாயம் காவாலி திரைப்படம் தான் பின்னாளில் மோகன் நடிப்பில் விதி என்ற பெயரில் ரீமேக் செய்யப்பட்டது.<\/p>\n<p>மோகன் மற்றும் பூர்ணிமா பாக்கியராஜ் ஆகியோர் நடிப்பில் வெளியான விதி திரைப்படம் அந்த வருடத்தில் அதிக நாட்கள் ஓடிய படமாகவும் அமைந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234561\" style=\"width: 610px;\"><img alt=\"niyayam-kavali-poster\" class=\"wp-image-234561 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234561\">nyayam-kavali-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/\" rel=\"nofollow\">40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg"],"pubdate":"Sat, 15 May 2021 10:08:11 +0000"},{"title":"மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை","text":"<p>குழந்தை நட்சத்திரமாக மலையாள சினிமாவில் அறிமுகமானவர் அனன்யா. அதன் பிறகு மலையாள சினிமாவில் பல படங்கள் பணியாற்றினார்.<\/p>\n<p>நடிகைகள் பொருத்தவரை என்னதான் பல படங்கள் நடித்தாலும் தமிழ் சினிமாவில் எப்படியாவது ஒரு படத்திலாவது நடித்து விட வேண்டும் என்ற ஆசை இருக்கும் அந்த ஆசை அனன்யாவுக்கும் இருந்துள்ளது.<\/p>\n<p>அப்போதுதான் நாடோடிகள் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைக்க உடனே சம்மதித்துள்ளார். இப்படம் பிளாக்பஸ்டர் ஹிட்டடித்து அனன்யாவிற்கு என ஒரு குறிப்பிட்ட ரசிகர்களை தமிழ் சினிமாவில் உருவாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234520\" style=\"width: 610px;\"><img alt=\"ananya \" class=\"size-full wp-image-234520\" height=\"875\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234520\">ananya<\/p><\/div>\n<p>அப்போது பிரபு சாலமன் மைனா படத்தில் நடிப்பதற்கு முதலில் அனன்யாவை அணுகியுள்ளார். ஆனால் அப்போது நாடோடிகள் படம் வெற்றி அடைந்ததால் பிரபுசாலமனின் வார்த்தைக்கு பெரிய அளவு மரியாதை கொடுக்காமல் இருந்துள்ளார்.<\/p>\n<p>இதனால் பிரபுசாலமன் அமலாபாலை படத்தின் ஒத்திகைக்கு வர சொல்லி உள்ளார். அப்போது அவர் முழு மேக்கப்போடு வந்துள்ளார். இதனை பார்த்துவிட்டு பிரபுசாலமன் முழு மேக்கப்போடு வரவேண்டாம் எனக் கூறியுள்ளார். வீட்டிற்கு போய் மேக்கப் இல்லாமல் ஒரு புகைப்படத்தை பிரபு சாலமனுக்கு அனுப்பியுள்ளார்.<\/p>\n<p>அந்த புகைப்படத்தை பார்த்த பிரபுசாலமன் உடனே மைனா படத்தின் கதாநாயகி நீங்கள்தான் எனக்கூறி அனன்யாக்கு கொடுக்க வேண்டிய பட வாய்ப்பை அமலாபாலுக்கு கொடுத்துள்ளார்.<\/p>\n<p>ஆனால் முதலில் பெரிய அளவு பிரபுசாலமனின் வார்த்தைக்கு மரியாதை கொடுக்காமல் இருந்த அனன்யா. அதன்பிறகு சார் ஏதோ ஒரு கதாபாத்திரம் இருக்குன்னு சொன்னீங்களே என கேட்டுள்ளார்.<\/p>\n<p>அதற்கு பிரபுசாலமன் இப்போதைக்கு எந்த கதாபாத்திரமும் இல்லை அந்தப் படத்திற்கான கதாபாத்திரத்தை வேறு ஒரு நடிகையிடம் கூறி விட்டேன். அவர்களும் சம்மதித்து விட்டார்கள் எனக் கூறி அனுப்பியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/\" rel=\"nofollow\">மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg"],"pubdate":"Sat, 15 May 2021 09:49:07 +0000"},{"title":"திரைப்பட தொழிலாளர்களுக்கு உதவிய நடிகர் அஜித்…!","text":"<p>நடிகர் அஜித் திரைப்பட கலைஞர்களுக்கு ரூ. 10 லட்சம் நிதியுதவி வழங்கி உள்ளதாக பெப்சி தலைவர் ஆர்.கே. செல்வமணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சினிமா படப்பிடிப்பு தொடர்பாக தென்னிந்திய திரைப்பட தொழிலாளர் சம்மேளனத்தின் தலைவர் ஆர்.கே. செல்வமணி செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42609\" height=\"602\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rk-selvamani-vaigai-express.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது பேசிய அவர், &#8220;தமிழகத்தில் கொரோனாவின் தாக்கம் அதிகரித்துள்ள நிலையில் முதல்வரை சந்தித்து மூன்று கோரிக்கைகளை விடுத்து இருக்கிறோம். அதில் படப்பிடிப்பை நடத்தக் கோரியும் தமிழ்நாடு திரைப்பட உரிமையாளர்கள் அனைவருக்கு ரூ. 2000 வழங்க கோரியும் திரைப்பட தொழிலாளர்கள் தடுப்பூசி செலுத்த தனியாக மையம் அமைக்க கோரியும் வேண்டுகோள் விடுத்திருக்கிறோம்.<\/p>\n\n\n\n<p>ஆனால். தற்போது கொரோனா பரவல் அதிகரித்து வருவதால் படப்பிடிப்பு நடத்த கோரி அளித்த கோரிக்கையை திரும்பப் பெற்றுள்ளோம். தற்போது உள்ள நிலையில் மே 31ம் தேதி வரை படப்பிடிப்பு நடத்தப்போவதில்லை.<\/p>\n\n\n\n<p>சின்னத்திரை மற்றும் வெள்ளித்திரை என எந்த நிகழ்விலும் திரைப்படத்துறையினர் தொழில்நுட்ப கலைஞர்கள் ஈடுபடப் போவதில்லை.<\/p>\n\n\n\n<p>நடிகர், நடிகைகள் மற்றும் திரைப்பட தயாரிப்பாளர்கள், தன்னார்வத் தொண்டு நிறுவனங்கள் திரைப்பட தொழிலாளர்களுக்கு உதவி செய்ய முன் வரவேண்டும்.<\/p>\n\n\n\n<p>நடிகர் அஜித் திரைப்பட கலைஞர்களுக்கு ரூ. 10 லட்சம் நிதியுதவி வழங்கியுள்ளார். மேலும், இயக்குனர் மணிரத்னம் அவர்களும் உதவி தொகை அளித்துள்ளார்&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-ajith-fund-to-fefsi-employees\/\" rel=\"nofollow\">திரைப்பட தொழிலாளர்களுக்கு உதவிய நடிகர் அஜித்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-ajith-fund-to-fefsi-employees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rk-selvamani-vaigai-express.jpg"],"pubdate":"Sat, 15 May 2021 09:46:47 +0000"},{"title":"ஏமாந்துபோன விஜய் டிவி தொகுப்பாளினி.. அரசனை நம்பி புருஷனை கைவிட்ட சோகம்","text":"<p>ஒரு காலத்தில் விஜய் டிவியில் பிரபலமான தொகுப்பாளினியாக வலம் வந்தவர்தான் அந்த நாயகி. தற்போது இருக்கும் நம்பர் ஒன் தொகுப்பாளினிகள் பிறகு அதிக ரசிகர் பட்டாளம் வைத்திருந்தவராகவும் இவரை சொல்லலாம். ஆனால் திருமணத்திற்கு பிறகு அவரது சினிமா கேரியர் எக்குதப்பாக அடி வாங்கியுள்ளது.<\/p>\n<p>ஒருவேளை கல்யாணம் செய்துகொண்டவருடனேயே வாழ்ந்திருந்தால் அவருக்கு இருந்த ரசிகர் பட்டாளம் அப்படியே இருந்துருக்குமோ என்னமோ. ஆனால் திருமணமான பத்தே நாளில் கணவருடன் சண்டை போட்டுக்கொண்டு பொறந்த வீட்டுக்கு பொட்டியை கட்டிவிட்டார். அதன் பிறகு சினிமாவில் நடிக்கிறேன் என சில தேவையில்லாத கதாபாத்திரங்களிலும் நடித்தார்.<\/p>\n<p>எல்லாம் இன்னொரு தொகுப்பாளினி கொடுத்த ஐடியாவாக தான் இருக்கும். அவரும் இப்படித்தான் திருமணமாகி விவாகரத்து வாங்கிக் கொண்டு தற்போது சிங்கிள் தான் கெத்து என சீன் போட்டு வருகிறார். ஆனால் அவருக்கு மார்க்கெட் இன்னும் குறைந்தபாடில்லை. இப்போது விஜய் டிவிக்கு சென்றாலும் லட்சக்கணக்கில் சம்பளம் கொடுப்பார்கள்.<\/p>\n<p>ஆனால் இந்த நடிகையின் நிலைமையோ பரிதாபம். நமக்கு கொஞ்சம் சின்ன வயசுதானே, ஹீரோயினாக ட்ரை பண்ணலாம் என அவர் எடுத்த அனைத்து முயற்சிகளும் தோல்வியை தழுவியுள்ளது. மேற்கொண்டு இளம் நடிகர்களுக்கு சோப்பு போட ஆரம்பித்து விட்டாராம்.<\/p>\n<p>ஆனால் யாருமே கண்டு கொள்வதாக தெரியவில்லை. முன்னர் நன்றாக கொழுக் மொழுக் என இருந்த அந்த நடிகை லாக்டோன் நாட்களில் உடல் எடையை குறைத்து சோற்றுக்கே வழியில்லாத போல் பாவமாக தெரிகிறார். போதாக்குறைக்கு தன்னை விட வயது அதிகமான நடிகருக்கு ஜோடியாக சமீபத்தில் ஒரு படத்தில் நடித்திருந்தார்.<\/p>\n<p>ஆக மொத்தத்தில் சினிமா வாழ்க்கை செட் ஆகவில்லை என மீண்டும் டிவிக்கே சென்றுவிடலாம் என யோசித்து தூது விட்டுள்ளார். ஆனால் விஜய் டிவியோ போனது போனதாகவே இருக்கட்டும் என கைகழுவி விட்டார்களாம். மிகப் பெரிய நடிகையாகிவிடலாம் என்ற கனவில் இருந்த வேலையையும் விட்டுட்டு தற்போது பட வாய்ப்பும் இல்லாமல் திண்டாடிக் கொண்டிருக்கும் தொகுப்பாளினயை பார்த்து கோலிவுட் வட்டாரமே பரிதாபப் படுகிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-vj-gossip\/\" rel=\"nofollow\">ஏமாந்துபோன விஜய் டிவி தொகுப்பாளினி.. அரசனை நம்பி புருஷனை கைவிட்ட சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-vj-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-001-3.jpg"],"pubdate":"Sat, 15 May 2021 09:29:05 +0000"},{"title":"இரவு 11 மணி... கொரோனா கட்டளை மையத்துக்கு விசிட் அடித்த மு.க. ஸ்டாலின்.. வந்த போன் அழைப்பிலும் பேசிய முதல்வர்!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை மிகத் தீவிரமாப் பரவி வரும் நிலையில், அதைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகம் முழுவதும் இரு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் வெண்டிலேட்டர்கள், ஆக்ஸிஜன் படுக்கை வசதிகள் போன்றவற்றை ஒருங்கிணைப்பதற்காக கட்டளை மையம் என்ற ‘வார் ரூம்’ திறக்கப்படும் என தமிழக முதல்வர் மு.க. ஸ்டாலின் அறிவித்திருந்தார். அதன்படி சென்னை டி.எம்.எஸ். வளாகத்தில் கொரோனா &nbsp;கட்டளை மையம் இயங்கி வருகிறது. கட்டளை மையத்தைத் தொடர்புகொள்ள தொலைபேசி எண்களும் அறிவிக்கப்பட்டுள்ளன. இந்நிலையில் டி.எம்.எஸ். வளாகத்தில் செயல்பட்டு வரும் கட்டளை மையத்துக்கு நேற்று இரவு 11 மணிக்கு முதல்வர் மு.க. ஸ்டாலின் வந்து, அங்கு நடைபெறும் பணிகளை ஆய்வு செய்தார். அப்போது வந்த அழைப்பிலும் முதல்வர் மு.க. ஸ்டாலின் பேசினார். தமிழகத்தில் பல அரசு மருத்துவமனையில் உள்ள ஆக்ஸிஜன் வசதி, வெண்டிலேட்டர்கள் உள்ளிட்டவை குறித்து அப்போது ஆய்வு மேற்கொண்டார். மேலும் கட்டளை மையத்திற்கு வரும் அழைப்புகளை ஏற்று அதிகாரிகள் உடனடியாக நடவடிக்கை எடுக்கும் படியும் ஸ்டாலின் உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-visit-corona-war-room-in-night-11-pm-qt4ql4","image":["https:\/\/static.asianetnews.com\/images\/01f5q26253zt0fg8a3qar4nf6v\/m-k-stalin-cm-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 09:18:41 +0530"},{"title":"கொரோனாவால் உயிரிழந்த மூதாட்டியின் உடலை அடக்கம் செய்ய எதிர்ப்பு!","text":"<p>திருக்கோவிலூரில் 65 வயதான மூதாட்டி ஒருவருக்கு கடந்த வாரம் கொரோனா உறுதி செய்யப்பட்டது. இதனையடுத்து விழுப்புரம் அரசு மருத்துவக் கல்லூரி அரசு மருத்துவமனையில் அவர் சிகிச்சை பெற்று வந்துள்ளார். இந்நிலையில் அவர் சிகிச்சை பலனின்றி நேற்று உயிரிழந்துள்ளார்<\/p>\n\n\n\n<p>இதனை அடுத்து மூதாட்டியின் உடலை திருக்கோவிலூர் தென்பெண்ணை ஆற்று பகுதியில் புதைக்க முற்பட்டபோது, அந்த பகுதி மக்கள் ஆம்புலன்ஸை முற்றுகையிட்டு போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பில் இறந்தவர் உடலை ஆற்றுக்கு அருகே புகைப்பதால் தொற்று பரவ வாய்ப்பு உள்ளதாக கூறி அவர்கள் எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதுகுறித்து அப்பகுதி மக்கள் கூறுகையில், &#8220;இப்பகுதியில் இதுவரை 4-5 பேரை அடக்கம் செய்துள்ளனர். ஆனால், அதற்கான ஆவணங்கள் இருக்கிறதா என்பது தெரியவில்லை. அதேபோல் என்ன ஆழம் தோண்டி புதைக்கின்றனர் என்பதும் தெரியவில்லை. மேலும், ஆற்றில் ஊற்று சுரக்கும் இடம் அது&#8221; என்று குற்றம் சாட்டினர்.<\/p>\n\n\n\n<p>இதையடுத்து அங்கு வந்த சுகாதாரத்துறை அதிகாரிகள் பொதுமக்களுடன் பேச்சுவார்த்தை நடத்தினர். நோயாளிகளின் உடல் உரிய பாதுகாப்புடன் தான் அடக்கம் செய்யப் படுவதாகவும் இதனால் குடிநீர் மாசு ஏற்படாது எனவும் உறுதி அளித்தனர். அதன்பின்னர், மூதாட்டியின் உடல் அடக்கம் செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-denial-burrial-of-corona-patients-near-river\/\" rel=\"nofollow\">கொரோனாவால் உயிரிழந்த மூதாட்டியின் உடலை அடக்கம் செய்ய எதிர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-denial-burrial-of-corona-patients-near-river\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-13.jpg"],"pubdate":"Sat, 15 May 2021 09:13:57 +0000"},{"title":"அண்ணே, நம்ம படம் தியேட்டர்ல ஓடாது, பேசாம OTTக்கு போயிடலாம்.. இயக்குனருக்கு ஐடியா கொடுத்த ஜெய்","text":"<p>தமிழ் சினிமாவில் இவரெல்லாம் நன்றாக வருவார் என எதிர்பார்த்து வீணாப்போன நடிகர்கள் பலர் இருக்கின்றனர். அந்த வரிசையில் முதலிடம் நம்ம நடிகர் ஜெய்க்கு தான் தர வேண்டும்.<\/p>\n<p>ஆரம்பத்தில் நல்ல நல்ல படங்களில் நடித்து வந்த ஜெய் யார் பேச்சை கேட்டுக்கொண்டு இப்படியெல்லாம் செய்கிறார் என்பதுதான் தெரியவில்லை. கடைசியாக அவரது நடிப்பில் வெளியான ஒரு படம் கூட சரியில்லை.<\/p>\n<p>அதனால் தற்போது பட வாய்ப்புகள், வெப் சீரிஸ் வாய்ப்புகள் என எது வந்தாலும் நடிக்க வேண்டிய சூழ்நிலைக்கு தள்ளப்பட்டுள்ளார். அந்தவகையில் அடுத்ததாக சுசீந்திரன் இயக்கத்தில் குற்றமே குற்றம் என்ற படத்தில் நடித்துள்ளார்.<\/p>\n<p>சுசீந்திரன் கதையும் ஏறக்குறைய ஜெய் போன்றதுதான். ஆரம்பத்தில் எதார்த்தமான கதைகளில் பல வெற்றி படங்களை கொடுத்து வந்த சுசீந்திரன் தற்போது ஒரு வெற்றி கொடுத்தே நடமாடிக் கொண்டிருக்கிறார்.<\/p>\n<p>அதுவும் கடைசியாக வெளியான அவரது படங்கள் அனைத்துமே பார்க்கும் ரசிகர்களை கடுப்பேற்றும் அளவுக்கு படுமொக்கையாக இருந்து வருகிறது. சுசீந்திரன் அதிகப் படங்கள் எடுக்க வேண்டும் என்ற நோக்கத்தில் தன்னுடைய தனித்தன்மையை இழந்து வருகிறாரா என்ற சந்தேகம் ஏற்பட்டுள்ளது.<\/p>\n<p>சுசீந்திரன் மற்றும் ஜெய் கூட்டணியில் இரண்டு படங்கள் உருவாகியுள்ளன. அதில் ஒரு படமான குற்றமே குற்றம் திரைப்படம் நேரடியாக OTTயில் வெளியாக உள்ளதாம். பெரிய படங்களே தியேட்டரில் ஒரு வாரம் கூட தாங்குவதில்லை, இதனால் தேவையில்லாமல் ரிஸ்க் எடுக்கவேண்டாம் என ஜெய் சுசீந்திரனுக்கு ஐடியா கொடுத்ததாக தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234534\" style=\"width: 610px;\"><img alt=\"jai-cinemapettai\" class=\"wp-image-234534 size-full\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234534\">jai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jai-suseendran-movie-wll-release-on-ott\/\" rel=\"nofollow\">அண்ணே, நம்ம படம் தியேட்டர்ல ஓடாது, பேசாம OTTக்கு போயிடலாம்.. இயக்குனருக்கு ஐடியா கொடுத்த ஜெய்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jai-suseendran-movie-wll-release-on-ott\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jai-cinemapettai.jpg"],"pubdate":"Sat, 15 May 2021 09:09:26 +0000"}]