[{"title":"அண்ணன் திருமாவளவனுடன் தோளோடு தோள் நின்று களமாடியவர் யூசுப்.. தமிமுன் அன்சாரி உருக்கம்.","text":"கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டவர் அக்கட்சியின் பொருளாளர் யூசுப் என அவரது மறைவிற்கு மனிதநேய ஜனநாயக கட்சித் தலைவர் தமிமுன் அன்சாரி இரங்கல் தெரிவித்துள்ளார். மேலும் அவர் கூறியிருப்பதாவது: விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் அருமை சகோதரர் முகம்மது யூசுப், கொரோனா தொற்றால் மரணித்தார் என்ற செய்தியறிந்து மிகவும் வருந்துகிறோம்.&nbsp;    அவர், கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டு அண்ணன், திருமாவளவன், அவர்களுடன் தோளோடு தோள் நின்று களமாடியவர். இன்முகத்துடன் பழகி சகல தரப்பினரிடமும் நட்புறவு பாராட்டிய &nbsp;சிறந்த செயல்பாட்டாளர், தனது நடுத்தர வயதில் நம்மிடமிருந்து விடைபெற்று சென்றிருக்கிறார். பாழாய் போன கொரோனா தொற்று அன்றாடம் ஆயிரமாயிரம் உயிர்களை அள்ளி செல்கிறது.    இதில் நமது எத்தனையோ உறவுகளும், நட்புகளும், பறிபோகிறார்கள் அதில் சகோதரர் முகம்மது யூசுப்பும், ஒருவராகியிருக்கிறார் என்பது சோகத்தில் ஆழ்த்தியிருக்கிறது. அவரது பிழைகளை இறைவன் மன்னித்து மறுஉலக வாழ்வில் உயரிய சுவர்க்கம் கிடைத்திட பிரார்த்திக்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், விடுதலை சிறுத்தைகள் கட்சி தோழர்களுக்கும், &nbsp;மனிதநேய ஜனநாயக கட்சியின் சார்பில் எமது ஆறுதலை தெரிவித்து கொள்கிறோம். என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yusuf-who-stood-with-thirumavalavan-for-dalith-liberation-tamil-ansari-sentiment--qt4vaz","image":["https:\/\/static.asianetnews.com\/images\/01e1emc9p6hazc8qmn7e6y2856\/tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:00:35 +0530"},{"title":"மகிழ்ச்சியான செய்தி... கோவிஷீல்ட், கோவாக்சின் தடுப்பூசிகளை விட அதிக திறன் வாய்ந்த ஸ்புட்னிக்-வி..!","text":"ஸ்புட்னிக் வி தடுப்பூசியின் விலை ரூ. 948, 5 % ஜி.எஸ்.டி.யுடன் சேர்த்து ரூ. 995 உள்நாட்டு உற்பத்தியில் விலை குறையும். ரஷ்யாவில் இருந்து இறக்குமதி செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியின் விலை 948 ரூபாயாக இருக்கும் என அதனை இறக்குமதி செய்துள்ள இந்திய நிறுவனம் தெரிவித்துள்ளது.  இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் என்ற இரண்டு தடுப்பூசிகள் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. தனியார் மருத்துவமனைகளில் விலைக்கும், அரசு மருத்துவமனைகளில் இலவசமாகவும் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. ஆனால் முதலாம் தடுப்பூசி செலுத்திக் கொண்டவர்களுக்கு இரண்டாம் டோஸ் போட தடுப்பூசி இல்லாத அளவுக்கு பற்றாக்குறை உள்ளது. மோடி அரசின் கவனக்குறைவும் மெத்தனமும்தான் இந்த நிலைக்குக் காரணம் என எதிர்க்கட்சிகள் குற்றம் சுமத்துகின்றன.&nbsp;  காரணம். இரண்டாம் அலை என்ற ஒன்றே இந்தியாவுக்கு வராது என்று மோடி அரசு நினைத்து இந்தியாவில் பெரிய அளவில் தடுப்பூசிகளை உற்பத்தி செய்து வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது. ஆனால் உள்ளூர் மக்களுக்கு போட தடுப்பூசி இல்லை. இப்போது ரஷ்ய தயாரிப்பான ஸ்புட்னிக் வி தடுப்பூசியை இறக்குமதி செய்துள்ளது. கடந்த ஒன்றாம் தேதி 15 லட்சம் தடுப்பூசிகளை இந்தியா இறக்குமதி செய்துள்ளது. மேலும் இந்தியாவில் உள்ள ரெட்டி இன்ஸ்டியூட்டிற்கு இந்த தடுப்பூசியை தயாரிக்கும் உரிமையையும் பெற்று வழங்கியுள்ளது.    இந்நிலையில் இந்த தடுப்பூசிக்கு 5% ஜி.எஸ்.டி வரி போட்டு தடுப்பூசியின் விலை ரூ. 995.40 (5% ஜிஎஸ்டி உள்பட) என நிர்ணயிக்கப்பட்டுள்ளதாக டாக்டர் ரெட்டி ஆய்வக நிறுவனம் தெரிவித்துள்ளது. இந்தியாவில் ஸ்புட்னிக்-வி தடுப்பூசி தயாரிக்கும்போது விலை குறையும் என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா ஒழிப்புக்கு இந்திய அரசு ஒதுக்கிய 35 ஆயிரம் கோடி ரூபாயில் பெருந்தொகையை பாஜக ஆளும் மாநிலங்களுக்கு ஒதுக்கியுள்ள மத்திய அரசு பிற மாநிலங்களுக்கு போதுமான நிதியும் ஒதுக்கவில்லை. ஆக்சிஜனும் வழங்கவில்லை. மருந்துகளும் வழங்கவில்லை. இந்திய ஒன்றியத்தில் மாநில அரசுகள் தங்களின் அதிகாரம் தொடர்பாக மிகப்பெரிய கேள்விகளை கொரோனா பெருந்தொற்று உருவாக்கியுள்ளது.    இந்தியாவில் தற்போது பயன்பாட்டில் உள்ள இரண்டு தடுப்பூசிகளை விட ஸ்புட்னிக்-வி தடுப்பூசியானது அதிக செயல்திறன் (91.6 சதவீதம்) கொண்டது &nbsp;என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-good-news-is-sputnik-v-is-more-effective-than-govshield-and-kovacs-vaccines--qt4v9q","image":["https:\/\/static.asianetnews.com\/images\/01f5nbjjay0jbbn7xq876fs3ya\/vaccine-6-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0530"},{"title":"கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!","text":"<p>நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான நடிகை பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதக்காதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை.<\/p>\n<p>தற்போது பார்வதி நாயர் aalambana மற்றும் ரூபம் ஆகிய படத்தில் படத்தில் நடித்து வருகிறார். பார்வதி நாயருக்கு பெரிய நடிகர்கள் படங்களில் நடிப்பதற்கான வாய்ப்பு வருவதில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234555\" style=\"width: 610px;\"><img alt=\"parvathy nair\" class=\"size-full wp-image-234555\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234555\">parvathy nair<\/p><\/div>\n<p>அதனாலேயே என்ன செய்வதெனத் தெரியாமல் வித்தியாசம் வித்தியாசமாக பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது கடலில் நின்றபடி வானத்தை பார்த்தபடி ஒரு கவர்ச்சி புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>அதற்கு காரணம் ஏதாவது ஒரு புகைப்படம் சமூக வலைதளங்களில் வைரலானால் கண்டிப்பாக ஏதாவது ஒரு படக்குழுவினர் தேடி வருவார்கள் என்ற நம்பிக்கையில்தான் இந்த மாதிரி வித்தியாசமான முயற்சியில் ஈடுபட்டுள்ளார்.<\/p>\n<p>நமக்கு பின்னால் வந்த நடிகைகள் கூட சீக்கிரம் சினிமாவில் செட்டில் ஆகிவிட்டார்கள் நான் இன்னும் சினிமாவில் நிலைத்து நிற்க முடியவில்லை என்பதற்காகவும் தற்போது கவர்ச்சியை கையில் எடுத்துள்ளார் பார்வதி நாயர். இனிமேலாவது படவாய்ப்பு வருமா என்பதை பார்ப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/\" rel=\"nofollow\">கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0000"},{"title":"ரேஷன் கடைகளில் 2000 ஆயிரம் வழங்கும் திட்டம் தொடங்கியது.. சொன்னதை செய்துகாட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்த கொரோனா நிவாரண நிதி 2000 ரூபாய் வழங்கும் திட்டம் ரேஷன் கடைகளில் தொடங்கியது. அதற்காக கொடுக்கப்பட்டுள்ள டோக்கன் அடிப்படையில் ரொக்கம் வினியோகிக்கப்பட்டு வருகிறது. தேர்தல் பிரச்சாரத்தின் போது திமுக தலைவர் மு.க ஸ்டாலின் திமுக ஆட்சிக்கு வந்தால் அரிசி ரேஷன் அட்டைதாரர்களுக்கு தலா 4,000 ரூபாய் வழங்கப்படும் என அறிவித்தார். அதற்கான ரொக்கம் மறைந்த தலைவர் கருணாநிதியின் பிறந்த நாளான ஜூன் 3ஆம் தேதி வழங்கப்படும் திமுக தலைவர் ஸ்டாலின் அறிவித்திருந்தார்.&nbsp;    அதேபோல அமோக வெற்றி பெற்று ஸ்டாலின் முதல்வராக அரியணை ஏறி உள்ளார். அவர் ஆட்சிப் பொறுப்பை ஏற்றவுடன் கொரோனா நிவாரண நிதி வழங்கும் கோப்பில் கையெழுத்திட்டார். இந்நிலையில் கொரோனா உச்சத்தை அடைந்து ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. எனவே நிதி நெருக்கடி காரணமாக நான்காயிரம் வழங்குவதற்கு மாற்றாக முதல் தவணையாக இரண்டாயிரம் வழங்கப்படும் என முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். கடந்த 10ஆம் தேதி முதல்வர் ஸ்டாலின் அதற்கான திட்டத்தை முறையாக தலைமைச் செயலகத்தில் தொடங்கி வைத்தார். தமிழகம் முழுவதும் அரிசி அட்டைதாரர்களுக்கு டோக்கன் வழங்கி அதன் அடிப்படையில் நிதி வழங்கப்பட்டு வருகிறது. &nbsp;    கடந்த 4 நாட்களாக அரிசி அட்டைதாரர்களுக்கு பணத்திற்கான டோக்கன் வழங்கப்பட்டது, அதில் எப்பொழுது பணம் வழங்கப்படுமென நேரம் தேதி குறிப்பிடப்பட்டுள்ளது, அதனடிப்படையில் ஒவ்வொருவருக்கும் 2000 ரூபாய் வினியோகிக்கப்பதற்கான திட்டம் இன்று முதல் தொடங்கி நடைபெற்று வருகிறது. &nbsp;அதிக கூட்டம் சேர்க்க கூடாது என்பதால், &nbsp;நாளொன்றுக்கு 200 பேருக்கு மட்டுமே வழங்க முடிவு செய்யப்பட்டுள்ளது. மொத்தம் 2 கோடியே 7 லட்சத்து 66 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு இத்தொகை வழங்கப்பட உள்ளது. டோக்கன் பெறாதவர்கள், அல்லது குறிப்பிட்ட தேதியில் சென்று வாங்க இயலாதவர்கள், வருகிற 18-ஆம் தேதிக்கு பிறகு ரேஷன் கடைகளுக்கு சென்று வாங்கிக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது. எனவே பணத்தை வாங்க பொதுமக்கள் அவசரப்பட தேவையில்லை என அதிகாரிகள் எச்சரித்துள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-fund-started-in-ration-shops-chief-minister-stalin-did-what-he-said--qt4uje","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:44:02 +0530"},{"title":"கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கோவாக்சின் உற்பத்தியை அதிகரிக்க கோவிட் சுரக் ஷா திட்டத்தின் கீழ் சிறப்பு நிதியுதவி வழங்கப்படும் என்று மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பாரத் பயோடெக் உள்ளிட்ட மூன்று நிறுவனங்களுக்கு சிறப்பு நிதியுதவி வழங்கப்படும். மேலும் ஒரு மாதத்தில் மொத்த தடுப்பூசி உற்பத்தியை 10 கோடி அளவிற்கு அதிகரிக்க மத்திய அரசு இலக்கு நிர்ணயித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/\" rel=\"nofollow\">கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105120135264379_Tamil_News_Tamil-News-COVAXIN-has-been-directly-supplied-to-18-states_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 10:43:23 +0000"},{"title":"2060-ல் ஆண்களுக்கு இனப்பெருக்க திறன் இருக்காது – ஆய்வில் தகவல்!","text":"<p>ஷன்னா ஸ்வான் என்ற நோயியியல் நிபுணர் எழுதிய &#8216;கவுண்ட் டவுன்&#8217; என்ற புத்தகத்தில், &#8220;அடுத்த ஒரு சில தலைமுறைகளில் ஆண்களின் உயிரணுக்களின் எண்ணிக்கை கருவுறுதலுக்கு போதுமானதாகக் கருதப்படும் அளவை காட்டிலும் குறைந்து விடக்கூடும்&#8221; என்ற அதிரவைக்கும் கூற்றை கூறியுள்ளார்.<\/p>\n\n\n\n<p>2060 ஆம் ஆண்டு முதல் ஆண்களின் இனப்பெருக்கத் திறன் குறைவாகவோ அல்லது முற்றிலும் இல்லாமல் போகக் கூடும் என அவர் அந்த புத்தகத்தில் குறிப்பிட்டுள்ளார். இது மனித குல அழிவுக்கு வித்திடும் அபாயம் இருப்பதாக சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்கத்திய ஆண்களின் உயிர் எண்ணிக்கை கடந்த 40 ஆண்டுகளில் சுமார் 50 சதவிகிதம் குறைந்து விட்டது என்பதற்கான ஆதாரங்களை அவர் அந்த புத்தகத்தில் குறிப்பிட்டிருக்கிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42615\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-14.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஆண்களிடையே உயிர் அணுக்கள் குறைந்து வருவது கண்டறியப்பட்டிருக்கும் இந்த நிகழ்வு முதல் முறை அல்ல. கடந்த 1990களிலேயே இதுகுறித்து மக்களின் கவனத்திற்கு கொண்டுசெல்லப்பட்டது.<\/p>\n\n\n\n<p>மேலும், 2017ம் ஆண்டு இதுகுறித்து வெளிப்படையாக தெரிவிக்கப்பட்டது. அதில், 1973 முதல் 2011 வரை மேற்கத்திய ஆண்களின் உயிர் அணுக்களின் எண்ணிக்கை 50 முதல் 60% வரை குறைந்துவிட்டது.<\/p>\n\n\n\n<p>இந்த சரிவு என்பது ஆண்டுக்கு 1% முதல் 2% வரை ஏற்பட்டுள்ளதாக கூறப்பட்டுள்ளது. இதுவே ஷன்னா குறிப்பிடும் கவுண்ட் டவுன் ஆகும்.<\/p>\n\n\n\n<p>ஆண்களின் விந்தணு குறைவு என்பது உடலுறவு கொண்டாலும் குழந்தை பெற்றுக்கொள்ளும் விகிதத்தைக் குறைத்துவிடும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42616\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sperm-health-story.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>நம்முடைய வருங்கால தலைமுறையினரிடையே இனப்பெருக்கத் திறன் குறைவாகவோ அல்லது முற்றிலும் இல்லாமல் போகும். 2045 ஆம் ஆண்டு முதல் குழந்தை பெற்றெடுக்க வேண்டும் என்றால் உதவி இனப்பெருக்கம் முறைகளை கையாள வேண்டும் என ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காரணிகள்:<\/p>\n\n\n\n<p>இனப்பெருக்க குறைபாடு ஏற்படுவதற்கு பல்வேறு காரணங்கள் இருக்கின்றன. அதில் முக்கியமானதாக பார்க்கப்படுவது நம்மிடையே ஏற்பட்ட வாழ்வியல் மாறுபாடு.<\/p>\n\n\n\n<p>உணவு முறை, உடற்பயிற்சி இல்லாமை, உடல் பருமன், மது குடிப்பது போன்றவை உயிரணுக்கள் குறைபாட்டிற்கு பெரிய காரணிகளாகும்.<\/p>\n\n\n\n<p>ரசாயனங்கள் ஏற்படுத்தும் ஹார்மோன் மாற்றங்கள் மலட்டுத்தன்மையை அதிகரித்திருப்பதாக ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நவீன காலத்திய வாழ்க்கை முறையில் வேதிப் பொருட்கள் இல்லாமல் வாழ்க்கை இல்லை என்ற நிலையில் தான் மனிதன் இருக்கிறான் எனவும் ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் தாயின் மூலம் வேதிப்பொருட்கள் குழந்தைக்கு செல்வதால் பிறக்கும் முன்னரே இந்த சூழலை கருவில் இருக்கும் குழந்தை சந்தித்து விடுகிறது.<\/p>\n\n\n\n<p>மனிதனால் ஏற்படுத்தப்பட்ட ரசாயனம், சக உலகில் வாழும் மிருகங்களையும் இனப்பெருக்க குறைபாட்டினை சந்திக்க வைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த புத்தகத்தில் கூறப்பட்டுள்ள தகவல் படி நடக்குமா? நடக்காதா? மனித குலம் அழிந்து விடுமா? என்ற கேள்விகளுக்கெல்லாம் பதில் கூறுவது கடினம்.<\/p>\n\n\n\n<p>இருப்பினும் இந்த நிலைக்கு காரணமாக கூறப்படும் நம் அன்றாட வாழ்க்கை முறையை மாற்றி இனப்பெருக்கத் திறனை காப்பாற்றிக் கொள்ள முயற்சிக்கலாம்.<\/p>\n\n\n\n<p>மேலும், இந்த உலகில் நம்முடன் இணைந்து வாழும் பிற உயிர்களையும் காப்பாற்ற வேதிப்பொருள் பிரச்சினையை சரியாக கையாளுவதும் அவசியம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2060-male-infertility-no-reproduction-lower-sperm-count-warning\/\" rel=\"nofollow\">2060-ல் ஆண்களுக்கு இனப்பெருக்க திறன் இருக்காது &#8211; ஆய்வில் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2060-male-infertility-no-reproduction-lower-sperm-count-warning\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-14.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sperm-health-story.jpg"],"pubdate":"Sat, 15 May 2021 10:35:38 +0000"},{"title":"வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை","text":"<p>தமிழ்சினிமாவில் வடிவேலுவை பற்றி ஆயிரம் பேர் ஆயிரம் சொன்னாலும் தன்னை நம்பி இருப்பவர்களை அவர் எப்போதுமே கைவிட்டதில்லை என பலரும் பல பேட்டிகளில் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>விவேக் வடிவேலு இருவருமே தங்களுடைய நெருக்கமான பலருக்கும் தாங்கள் நடிக்கும் படங்களில் வாய்ப்பு வாங்கி கொடுத்து அவர்களின் வாழ்வாதாரங்களை உயர்த்த வழிவகை செய்துள்ளனர்.<\/p>\n<p>ஆனால் கடந்த பத்து வருடங்களாக வடிவேலு சினிமாவில் இல்லை. அவ்வப்போது ஒரு சில படங்களில் நடித்தாலும் பெரிய அளவு அவரால் தொடர்ச்சியாக சினிமாவில் தலைகாட்ட முடியாதநிலை ஏற்பட்டுள்ளது.<\/p>\n<p>அப்படி வடிவேலு படங்களில் பிஸியாக நடித்துக் கொண்டிருந்த நாட்களில் அவருக்கென ஒரு கூட்டம் இருந்தது. வடிவேலு நடிக்கும் அனைத்து படங்களிலும் அவர்களையும் அதிகமாக காணலாம். அப்படி ஒருவர்தான் வெங்கல்ராவ்.<\/p>\n<p>மொட்டை தலையுடன் வடிவேலுவுடன் இவர் செய்யும் காமெடி காட்சிகள் அனைத்துமே ரசிகர்களை வயிறு குலுங்க சிரிக்க வைக்கவும். அப்படியே அவர்களது ஜோடி சினிமாவில் சூப்பர் ஹிட் அடித்தது.<\/p>\n<p>சமீபகாலமாக வடிவேலு சினிமாவில் இல்லாததால் வெங்கல்ராவ் என்பவருக்கு சுத்தமாக பட வாய்ப்புகள் இல்லையாம். வடிவேலு இருந்தால் அவரே தனக்கு வாய்ப்பு வாங்கிக் கொடுத்து விடுவார் எனவும், அவர் இல்லாததால் இன்னும் வாடகை வீட்டில் சோற்றுக்கே கஷ்டப்படும் நிலைமைதான் எனவும் சமீபத்திய பேட்டியில் குறிப்பிட்டு அனைவரையும் கண்கலங்க வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234567\" style=\"width: 610px;\"><img alt=\"vengalrao-cinemapettai\" class=\"wp-image-234567 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234567\">vengalrao-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/\" rel=\"nofollow\">வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg"],"pubdate":"Sat, 15 May 2021 10:31:34 +0000"},{"title":"திமுக அரசை பாராட்டுவது எங்களுக்கு போதாது... அதிமுகவுக்கு புத்தி புகட்டும் சீண்டும் அன்பில் மகேஷ்..!","text":"இன்றைய சூழலில் 12 ஆம் வகுப்பு தேர்வு என்பது கட்டாயம் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  கொரோனா இரண்டாவது அலை பரவல் காரணமாக தமிழக அரசு 12 ஆம் வகுப்பு தேர்வை ஒத்திவைத்தது. இந்த சூழலில் 12 ஆம் வகுப்பு பொதுத்தேர்வு நடத்துவது குறித்து பள்ளி கல்வித்துறை அதிகாரிகளுடன் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டு வருகிறார்.&nbsp;  இந்நிலையில், திருச்சி வரகனேரியில் செய்தியாளர்களை சந்தித்த அவர், ’’12 ஆம் வகுப்பு பொதுத் தேர்வு தள்ளி போகுமே தவிர ரத்து செய்யப்படமாட்டாது. &nbsp;ஆல்பாஸ் என்பதை விட மாணவர்களின் எதிர்கால நலனே முக்கியம். இன்றைய சூழலில் தேர்வு கட்டாயம்; மாணவர்கள் நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஆல்பாஸ் என அறிவித்தால் மாணவர்கள் மகிழ்ச்சியடைந்து அரசை பாராட்டுவர். ஆனால், அது எங்களுக்குத் தேவையில்லை” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-enough-for-us-to-praise-the-dmk-government--qt4tse","image":["https:\/\/static.asianetnews.com\/images\/01f5ft20dkns92g33125b4efqz\/e1kkb7vx0aahq3q-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:27:51 +0530"},{"title":"விடுதலை சிறுத்தைகள் கட்சி பொருளாளர் யூசுப் மாரடைப்பால் மரணம்.. தலையில் அடித்து கதறும் திருமாவளவன்.","text":"விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப் மாரடைப்பால் மரணமடைந்தார். தமிழகம் முழுவதும் கொரோனாஇரண்டாவது அலை தனது கொடூர முகத்தை காட்டி வருகிறது. முதல் அலையில் இருந்து தப்பி, நாடு இப்போது இரண்டாவது அலையில் சிக்கிக் கொண்டுள்ளது. வேகமாக பரவி வரும் இந்த வைரஸ் தொற்றால் மக்கள் மூச்சுத்திணறலுக்கு ஆட்பட்டு கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். மக்களைக் காக்க புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு கொரோனாவுக்கு எதிராக போராடிக் கொண்டிருக்கிறது. இந்நிலையில் முன் களப்பணியாளர்கள், அரசியல் தலைவர்கள், முக்கிய பிரபலங்கள் கொரோனாவுக்கு பலியாகி வரும் கொடூரம் தொடர்கிறது.&nbsp;    அந்தவகையில் கடந்த சில நாட்களுக்கு முன்னர் விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப்புக்கு கொரோனா தொற்று உறுதியானதால் அவர் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டார். தொடர்ந்து அவர் அவசர சிகிச்சை பிரிவில் இருந்து வந்த நிலையில், அவரது உடல்நிலை மோசமாக இருப்பதாக தகவல்கள் வெளியானது. பாரிமுனையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் கடந்த 8 நாட்களாக சிகிச்சை பெற்று வந்த அவர் நேற்றிரவு திடீரென உயிரிழந்தார். இது விடுதலை சிறுத்தைகள் கட்சி தொண்டர்கள் மத்தியில் மிகுந்த அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில் இது குறித்து தெரிவித்துள்ள கட்சியின் தலைவர் தொல். திருமாவளவன் முகமது யூசுப் மரணத்தை ஏற்க மனம் மறுக்கிறது, என்னை குடும்பத்தில் ஒருவனாக ஏற்றுக் கொண்டவர்.    என் மீது மாசிலா அன்பைப் பொழிந்தவர். மீண்டும் வருவார் என நம்பியிருந்தேன், மனம் பதைக்கிறது. ஈடு செய்ய இயலாத பேரிழப்பு என தனது டுவிட்டரில் இரங்கல் தெரிவித்துள்ளார். மேலும் அவரது இரங்கல் செய்தியில் கண்ணியம் மிகுந்த தோழமைக்கு அடையாளமாய் கடைசி மூச்சு வரையில் வாழ்ந்து காட்டி அருமைச் சகோதரர் முகமது யூசுப்பின் மறைவு, தனிப்பட்ட முறையில் எனக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் அவரது குடும்பத்தாருக்கும், என் உயிரின் உயிரான விடுதலைச் சிறுத்தைகளுக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன். மனித குலத்தையே அழித்து ஒழிக்கும் கொலைவெறி தாக்கம் எப்போது தனியும் எனவும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-party-treasurer-yusuf-dies-of-heart-attack-thirumavalavan-screams--qt4tcj","image":["https:\/\/static.asianetnews.com\/images\/01f5q5gese0xtwd1k5d1xzagh9\/muhamad-usef-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:18:20 +0530"},{"title":"40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்","text":"<p>தமிழ் சினிமாவில் கிழக்கே போகும் ரயில் என்ற படத்தின் மூலம் அறிமுகமானவர் தான் ராதிகா. முதல் படமே தாறுமாறாக ஓடி அவருக்கு வெற்றி நாயகி என்ற பெயரை பெற்றுக் கொடுத்தது.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் தற்போது வரை தன்னுடைய வயதிற்கு ஏற்ற கதாபாத்திரங்களில் அவ்வப்போது மாறி மாறி நடித்து கொண்டிருக்கிறார். தமிழ் சினிமாவில் நீண்ட நாட்களாக இருக்கும் நடிகைகளில் இவரும் ஒருவர்.<\/p>\n<p>தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் மற்ற மொழிகளிலும் ராதிகா பல படங்களில் நடித்துள்ளார். அந்த வகையில் 1981ஆம் ஆண்டு சிரஞ்சீவிக்கு ஜோடியாக நியாயம் காவாலி என்ற படத்தில் நடித்திருந்தார்.<\/p>\n<p>அந்த படம் வெளியாகி தற்போது 40 ஆண்டுகள் நிறைவடைந்த நிலையில் அந்த படத்தின் புகைப்படங்களை வெளியிட்டு தன்னுடைய பழைய கால நினைவுகளையும் பகிர்ந்து கொண்டுள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தன்னுடைய நீண்டகால நண்பர் என சிரஞ்சீவியை குறிப்பிட்டு இந்த புகைப்படங்களை அவருக்கும் ஷேர் செய்துள்ளார். தெலுங்கில் வெளியான நியாயம் காவாலி திரைப்படம் தான் பின்னாளில் மோகன் நடிப்பில் விதி என்ற பெயரில் ரீமேக் செய்யப்பட்டது.<\/p>\n<p>மோகன் மற்றும் பூர்ணிமா பாக்கியராஜ் ஆகியோர் நடிப்பில் வெளியான விதி திரைப்படம் அந்த வருடத்தில் அதிக நாட்கள் ஓடிய படமாகவும் அமைந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234561\" style=\"width: 610px;\"><img alt=\"niyayam-kavali-poster\" class=\"wp-image-234561 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234561\">nyayam-kavali-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/\" rel=\"nofollow\">40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg"],"pubdate":"Sat, 15 May 2021 10:08:11 +0000"},{"title":"மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை","text":"<p>குழந்தை நட்சத்திரமாக மலையாள சினிமாவில் அறிமுகமானவர் அனன்யா. அதன் பிறகு மலையாள சினிமாவில் பல படங்கள் பணியாற்றினார்.<\/p>\n<p>நடிகைகள் பொருத்தவரை என்னதான் பல படங்கள் நடித்தாலும் தமிழ் சினிமாவில் எப்படியாவது ஒரு படத்திலாவது நடித்து விட வேண்டும் என்ற ஆசை இருக்கும் அந்த ஆசை அனன்யாவுக்கும் இருந்துள்ளது.<\/p>\n<p>அப்போதுதான் நாடோடிகள் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைக்க உடனே சம்மதித்துள்ளார். இப்படம் பிளாக்பஸ்டர் ஹிட்டடித்து அனன்யாவிற்கு என ஒரு குறிப்பிட்ட ரசிகர்களை தமிழ் சினிமாவில் உருவாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234520\" style=\"width: 610px;\"><img alt=\"ananya \" class=\"size-full wp-image-234520\" height=\"875\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234520\">ananya<\/p><\/div>\n<p>அப்போது பிரபு சாலமன் மைனா படத்தில் நடிப்பதற்கு முதலில் அனன்யாவை அணுகியுள்ளார். ஆனால் அப்போது நாடோடிகள் படம் வெற்றி அடைந்ததால் பிரபுசாலமனின் வார்த்தைக்கு பெரிய அளவு மரியாதை கொடுக்காமல் இருந்துள்ளார்.<\/p>\n<p>இதனால் பிரபுசாலமன் அமலாபாலை படத்தின் ஒத்திகைக்கு வர சொல்லி உள்ளார். அப்போது அவர் முழு மேக்கப்போடு வந்துள்ளார். இதனை பார்த்துவிட்டு பிரபுசாலமன் முழு மேக்கப்போடு வரவேண்டாம் எனக் கூறியுள்ளார். வீட்டிற்கு போய் மேக்கப் இல்லாமல் ஒரு புகைப்படத்தை பிரபு சாலமனுக்கு அனுப்பியுள்ளார்.<\/p>\n<p>அந்த புகைப்படத்தை பார்த்த பிரபுசாலமன் உடனே மைனா படத்தின் கதாநாயகி நீங்கள்தான் எனக்கூறி அனன்யாக்கு கொடுக்க வேண்டிய பட வாய்ப்பை அமலாபாலுக்கு கொடுத்துள்ளார்.<\/p>\n<p>ஆனால் முதலில் பெரிய அளவு பிரபுசாலமனின் வார்த்தைக்கு மரியாதை கொடுக்காமல் இருந்த அனன்யா. அதன்பிறகு சார் ஏதோ ஒரு கதாபாத்திரம் இருக்குன்னு சொன்னீங்களே என கேட்டுள்ளார்.<\/p>\n<p>அதற்கு பிரபுசாலமன் இப்போதைக்கு எந்த கதாபாத்திரமும் இல்லை அந்தப் படத்திற்கான கதாபாத்திரத்தை வேறு ஒரு நடிகையிடம் கூறி விட்டேன். அவர்களும் சம்மதித்து விட்டார்கள் எனக் கூறி அனுப்பியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/\" rel=\"nofollow\">மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg"],"pubdate":"Sat, 15 May 2021 09:49:07 +0000"},{"title":"திரைப்பட தொழிலாளர்களுக்கு உதவிய நடிகர் அஜித்…!","text":"<p>நடிகர் அஜித் திரைப்பட கலைஞர்களுக்கு ரூ. 10 லட்சம் நிதியுதவி வழங்கி உள்ளதாக பெப்சி தலைவர் ஆர்.கே. செல்வமணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சினிமா படப்பிடிப்பு தொடர்பாக தென்னிந்திய திரைப்பட தொழிலாளர் சம்மேளனத்தின் தலைவர் ஆர்.கே. செல்வமணி செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42609\" height=\"602\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rk-selvamani-vaigai-express.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது பேசிய அவர், &#8220;தமிழகத்தில் கொரோனாவின் தாக்கம் அதிகரித்துள்ள நிலையில் முதல்வரை சந்தித்து மூன்று கோரிக்கைகளை விடுத்து இருக்கிறோம். அதில் படப்பிடிப்பை நடத்தக் கோரியும் தமிழ்நாடு திரைப்பட உரிமையாளர்கள் அனைவருக்கு ரூ. 2000 வழங்க கோரியும் திரைப்பட தொழிலாளர்கள் தடுப்பூசி செலுத்த தனியாக மையம் அமைக்க கோரியும் வேண்டுகோள் விடுத்திருக்கிறோம்.<\/p>\n\n\n\n<p>ஆனால். தற்போது கொரோனா பரவல் அதிகரித்து வருவதால் படப்பிடிப்பு நடத்த கோரி அளித்த கோரிக்கையை திரும்பப் பெற்றுள்ளோம். தற்போது உள்ள நிலையில் மே 31ம் தேதி வரை படப்பிடிப்பு நடத்தப்போவதில்லை.<\/p>\n\n\n\n<p>சின்னத்திரை மற்றும் வெள்ளித்திரை என எந்த நிகழ்விலும் திரைப்படத்துறையினர் தொழில்நுட்ப கலைஞர்கள் ஈடுபடப் போவதில்லை.<\/p>\n\n\n\n<p>நடிகர், நடிகைகள் மற்றும் திரைப்பட தயாரிப்பாளர்கள், தன்னார்வத் தொண்டு நிறுவனங்கள் திரைப்பட தொழிலாளர்களுக்கு உதவி செய்ய முன் வரவேண்டும்.<\/p>\n\n\n\n<p>நடிகர் அஜித் திரைப்பட கலைஞர்களுக்கு ரூ. 10 லட்சம் நிதியுதவி வழங்கியுள்ளார். மேலும், இயக்குனர் மணிரத்னம் அவர்களும் உதவி தொகை அளித்துள்ளார்&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-ajith-fund-to-fefsi-employees\/\" rel=\"nofollow\">திரைப்பட தொழிலாளர்களுக்கு உதவிய நடிகர் அஜித்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-ajith-fund-to-fefsi-employees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rk-selvamani-vaigai-express.jpg"],"pubdate":"Sat, 15 May 2021 09:46:47 +0000"},{"title":"இரவு 11 மணி... கொரோனா கட்டளை மையத்துக்கு விசிட் அடித்த மு.க. ஸ்டாலின்.. வந்த போன் அழைப்பிலும் பேசிய முதல்வர்!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை மிகத் தீவிரமாப் பரவி வரும் நிலையில், அதைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகம் முழுவதும் இரு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் வெண்டிலேட்டர்கள், ஆக்ஸிஜன் படுக்கை வசதிகள் போன்றவற்றை ஒருங்கிணைப்பதற்காக கட்டளை மையம் என்ற ‘வார் ரூம்’ திறக்கப்படும் என தமிழக முதல்வர் மு.க. ஸ்டாலின் அறிவித்திருந்தார். அதன்படி சென்னை டி.எம்.எஸ். வளாகத்தில் கொரோனா &nbsp;கட்டளை மையம் இயங்கி வருகிறது. கட்டளை மையத்தைத் தொடர்புகொள்ள தொலைபேசி எண்களும் அறிவிக்கப்பட்டுள்ளன. இந்நிலையில் டி.எம்.எஸ். வளாகத்தில் செயல்பட்டு வரும் கட்டளை மையத்துக்கு நேற்று இரவு 11 மணிக்கு முதல்வர் மு.க. ஸ்டாலின் வந்து, அங்கு நடைபெறும் பணிகளை ஆய்வு செய்தார். அப்போது வந்த அழைப்பிலும் முதல்வர் மு.க. ஸ்டாலின் பேசினார். தமிழகத்தில் பல அரசு மருத்துவமனையில் உள்ள ஆக்ஸிஜன் வசதி, வெண்டிலேட்டர்கள் உள்ளிட்டவை குறித்து அப்போது ஆய்வு மேற்கொண்டார். மேலும் கட்டளை மையத்திற்கு வரும் அழைப்புகளை ஏற்று அதிகாரிகள் உடனடியாக நடவடிக்கை எடுக்கும் படியும் ஸ்டாலின் உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-visit-corona-war-room-in-night-11-pm-qt4ql4","image":["https:\/\/static.asianetnews.com\/images\/01f5q26253zt0fg8a3qar4nf6v\/m-k-stalin-cm-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 09:18:41 +0530"},{"title":"12 வருட ஏமாற்றம்; கர்நாடக நீர் பங்கீட்டில் சாதிப்பாரா துரைமுருகன்? - எதிர்பார்ப்பில் விவசாயிகள்","text":"<p>``காவிரியில் நமக்குரிய நீர் பங்கீட்டைத் தராமல், கர்நாடக அரசு வஞ்சகம் செய்கிறது. இந்நிலையில், காவிரி பிரச்னையில் சகலத்தையும் அறிந்த துரைமுருகன் அந்தத்துறை அமைச்சராக இருப்பதால், தமிழக விவசாயிகளின் 12 வருடப் பிரச்னைக்கு முற்றுப்புள்ளி வைக்கும் வகையில் தகுந்த நடவடிக்கையை எடுக்க வேண்டும்\" என்று விவசாய சங்க நிர்வாகிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a72c75e8-7979-423a-a8f7-7c5257900b60\/cauvery_river.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>இதுகுறித்து, நம்மிடம் பேசிய காவிரி நீர்ப்பாசன விவசாயிகள் நலச்சங்கத்தின் தலைவர் மாகாதானபுரம் ராஜாராம்,<\/p><p> ``காவிரி பிரச்னையில் 1998-ம் ஆண்டு காவிரி நடுவர் மன்றம் தனது இறுதித் தீர்ப்பை வழங்கியது. அன்றைய பொதுப்பணித் துறை அமைச்சர் துரைமுருகனிடம், தமிழக விவசாயிகள் பல்வேறு சந்தேகங்களை எழுப்பினர். அந்த சந்தேகங்களில் முக்கியமானது, `பற்றாக்குறை காலத்தில் பங்கீடு குறித்து தெளிவான குறிப்பு இல்லை' என்பது.<\/p><p> இதற்கு, அப்போது விளக்கமளித்த துரைமுருகன், `பற்றாக்குறை காலங்களில், இந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்ட விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து அளிக்கப்பட வேண்டும் என்று தீர்ப்பில் உள்ளது' என்று சமாதானப்படுத்தினார். இந்தச் சமாதானத்தை ஏற்காத விவசாயிகள் மீண்டும் மீண்டும் இதே பிரச்னை குறித்த சந்தேகங்களை திரும்ப எழுப்பினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f7bfb2-187d-44f4-89a0-b7d7c3ec85e0\/rajaram.jpg\" \/><figcaption>ராஜாராம்<\/figcaption><\/figure><p>தொடர்ந்து, அவரிடம் இதுகுறித்து கேள்வி எழுப்பினார்கள். இதற்கு பதில் அளித்த துரைமுருகன், `இந்தத் தீர்ப்பை செயல்படுத்த காவிரி நிர்வாக வாரியம், நீர்ப்பங்கீடு ஒழுங்கு முறை குழு ஆகிய அமைப்புகளை அமைக்க நடுவர் மன்றம் வழி கண்டுள்ளது. வாரியத்தின் பணிகளைச் செயல்படுத்துவதற்காக, நீர்ப்பங்கீடு ஒழுங்கு முறை குழு அமைக்கப்படும் என்று தீர்ப்பில் கூறப்பட்டுள்ளது. <\/p><p>10 நாள்களுக்கு ஒரு முறை கிடைக்கும் தண்ணீரைக் கணக்கிட்டு பகிர்ந்து அளிப்பது, இந்தக் குழுவின் தலையாய கடமை ஆகும். அதே நேரத்தில், இதனுடைய ஆணையை முழுமையாக செயல்படுத்த மேற்கொள்ள வேண்டிய வழிமுறைகளைப் பற்றி தமிழ்நாடு பன்மாநில நீர் தாவா சட்டத்தின் 5(3) விதியின் படி, நடுவர் மன்றத்தை அணுகி, தமிழக அரசு விளக்கம் கேட்க திட்டமிட்டுள்ளது' என்று விளக்கம் அளித்திருந்தார்.<\/p><p>ஆனால், கடந்த 12 வருடங்களாகத் தீர்ப்பில் உள்ளபடி நீர்ப்பங்கீடு நமக்கு செய்யப்படவில்லை. இதனால், தமிழக விவசாயிகள் வஞ்சிக்கப்பட்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf28475e-7886-40a2-923a-d56153fb9850\/cauvery_river_2.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>இந்நிலையில்தான், கடந்த 10 ஆண்டுகளுக்குப் பிறகு தி.மு.க அமோகமாக வெற்றி பெற்று, ஆட்சி அமைத்துள்ளது. முன்பு மு.கருணாநிதியின் நிழலில் காவிரி நீர் தாவா முழுவதையும் நடத்திய துரைமுருகன்தான் இப்போது மூத்த அமைச்சர். அதனால்தான், முதல்வர் ஸ்டாலின் பொதுப்பணித்துறையைப் பிரித்து, நீர்வளத்துறை என்று ஒரு துறையை ஏற்படுத்தி, துரைமுருகனை அதற்கு அமைச்சராக நியமித்துள்ளார். காவிரி நடுவர் மன்ற ஆணைப்படி, கடந்த 10 ஆண்டுகளில் கர்நாடக அரசு, ஒவ்வோர் ஆண்டும் பற்றாக்குறையைக் காட்டி தமிழகத்துக்கு நீர் பங்கீடு செய்வதில் காலதாமதப்படுத்துவதிலும், சரியான கணக்கீடு படி தண்ணீர் விடுவதைத் தவிர்ப்பதிலும் உறுதியாகப் பற்றி நின்றது.<\/p><p>நடுவர் மன்றம் தனது தீர்ப்பில், 50 சதவிகித நம்பகத்தன்மை அடிப்படையில் மொத்த நீரைக் கணக்கிட்டு இருந்தாலும், நீர்ப்பற்றாக்குறை காலங்களில் அந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்டுள்ள விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து, தண்ணீரைக் காவிரி நீர் பங்கீடு ஒழுங்கு முறை குழு 10 நாள்களுக்கு ஒரு முறை வரும் நீரை கணக்கிட்டு பகிர்ந்து அளிக்கும் என்று கூறப்பட்டுள்ளது. எனவே, நம்பகத்தன்மை 50 சதவிகிதம் இருந்தாலும், பற்றாக்குறை அவ்வப்போது கணக்கீடு செய்வதால், நமக்கு பாதிப்பு ஏற்பட வாய்ப்பில்லை' என்று 1998-ல் சமாதானம் செய்த துரைமுருகன்தான் தற்போது நீர்வளத்துறை அமைச்சராக இருக்கிறார். அதனால், கடந்த 12 ஆண்டுகளாகப் பற்றாக்குறை விதியை மதிக்காத கர்நாடக அரசை, துரைமுருகன் தட்டிக் கேட்க வேண்டும். சீனியர் அமைச்சரான துரைமுருகன், காவிரி நீர் பங்கீடு பிரச்னை பற்றிய விவரங்களைக் கரைத்துக் குடித்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d9ba028d-556c-4379-9dd8-2eb7caa461d7\/cauvery_river_1.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>அதனால் துரைமுருகன், இந்த ஆண்டு முதல் நடுவர் மன்ற தீர்ப்பு படி, 10 நாள்களுக்கு ஒரு முறை காவிரி நீர் கணக்கிடப்பட்டு, தமிழகத்தின் பங்கை நிச்சயம் பெற்று தருவார் என்று எங்களுக்கு நம்பிக்கை ஏற்பட்டுள்ளது. அதனால், கர்நாடக அரசால் விவசாயிகள் வஞ்சிக்கப்படும் 12 ஆண்டுகால நதிநீர் பங்கீடு பிரச்னைக்கு துரிதமாக அவர் செயல்பட்டு, முற்றுப்புள்ளி வைக்க வேண்டும். தமிழகத்துக்கு உரிய தண்ணீரை அவர் காவிரியில் பெற்று, விவசாயிகளின் வயிற்றில் பால் வார்க்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-farmers-expectations-from-minister-duraimurugan-on-cauvery-water-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80c0438c-c151-42ed-a3de-77f54f27d756\/cauvery_river___.jpg"],"pubdate":"Sat, 15 May 2021 09:07:20 +0000"},{"title":"இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டிகளில், ரபேல் நடால் மற்றும் ஸ்டெபீனோஸ் சிட்ஸிபாஸ் ஆகியோர் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறியுள்ளனர்.<\/p>\n\n\n\n<p>ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், ஸ்பெயினின் ரபேல் நடால், ஜேர்மனியின் அலெக்ஸாண்டர் ஸ்வெரவ்வை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பரபரப்பாக நடைபெற்ற இப்போட்டியில், ரபேல் நடால், 6-3, 6-4 என்ற நேர் செட் கணக்குகளில் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறினார்.<\/p>\n\n\n\n<p>மற்றொரு ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், செர்பியாவின் நோவக் ஜோகோவிச், கிரேக்கத்தின் ஸ்டெபீனோஸ் சிட்ஸிபாசுடன் மோதினார்.<\/p>\n\n\n\n<p>எதிர்பார்ப்பு மிக்க இப்போட்டியில், முதல் செட்டை ஸ்டெபீனோஸ் சிட்ஸிபாஸ் 6-4 என கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், 2-1 என்ற செட் கணக்கில் சிட்ஸிபாஸ் முன்னிலைப் பெற்றிருந்த போது, ஜோகோவிச் போட்டியின் இடைநடுவே விலகினார். இதனால் சிட்ஸிபாஸ் வெற்றியாளராக அறிவிக்கப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/\" rel=\"nofollow\">இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1129026-720x375-1.jpg"],"pubdate":"Sat, 15 May 2021 08:40:32 +0000"},{"title":"அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஜனாதிபதி ஜோ பைடன் தனது நிர்வாகத்தின் சில முக்கிய பொறுப்புகளுக்கு இந்திய வம்சாவளியினரை தேர்வு செய்தார். அந்த வகையில் வெள்ளை மாளிகையின் அதிகாரமிக்க பதவியான மேலாண்மை மற்றும் நிதி குழுவின் தலைவராக இந்திய வம்சாவளியைச் சேர்ந்த பெண்ணான நீரா தாண்டனை நியமிக்க ஜோ பைடன் முடிவு செய்தார்.<\/p>\n\n\n\n<p>இவரது நியமனத்துக்கு செனட் சபையின் ஒப்புதல் அவசியம் ஆகும். ஆனால் வெள்ளை மாளிகையின் பட்ஜெட் மற்றும் மேலாண்மை இயக்குனராக இந்திய வம்சாவளியைச் சேர்ந்த பெண் நீரா தாண்டனை நியமிப்பதற்கு செனட் சபை எம்.பி. ஜோ மேன்ச்சின் எதிர்ப்பு தெரிவித்தார். இதனால் நீரா தாண்டன் நியமனத்தில் சிக்கல் எழுந்தது.<\/p>\n\n\n\n<p>இருப்பினும் வெள்ளை மாளிகையின் நிர்வாக குழுவில் நீரா தாண்டன் இடம் பெறுவார் என்று எதிர்பார்க்கப்பட்டது. அந்த வகையில் அமெரிக்க அதிபர் ஜோ பைடன் வெளியிட்டுள்ள அறிக்கையின்படி, அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன் நியமிக்கப்படுவார் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்னர் அமெரிக்காவின் முன்னாள் அதிபர் ஒபாமாவின் மூத்த ஆலோசகராக நீரா தாண்டன் செயல்பட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/\" rel=\"nofollow\">அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105151045303669_Tamil_News_Tamil-News-Neera-Tanden-appointed-white-house-senior-adviser_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 08:27:51 +0000"},{"title":"ஏழு தமிழர் விடுதலை: \"இதுதான் மிக எளிய சட்டவழி\" முதல்வர் ஸ்டாலினுக்கு பெ.மணியரசனின் புதிய யோசனை!","text":"<p>ராஜீவ் காந்தி கொலை வழக்கில் தண்டிக்கப்பட்டு, கடந்த முப்பது ஆண்டுகளுக்கும் மேலாக சிறைத் தண்டனை அனுபவித்துவரும் பேரறிவாளன் உள்ளிட்ட ஏழு தமிழர்களை விடுதலை செய்ய வேண்டும் என்ற கோரிக்கை தமிழ்நாட்டில் வலுப்பெற்று வருகிறது. இதற்குக் கடந்த அதிமுக ஆட்சிக்காலத்தில் சட்டபூர்வமான பல முயற்சிகள் மேற்கொள்ளப்பட்டன. இந்தநிலையில்தான் ஏழு தமிழர்களை மிக எளிதாக விடுவிக்க, சட்டரீதியான  புதிய யோசனைகளை முன்வைக்கிறார் தமிழ்த் தேசியப் பேரியக்கத்தின் தலைவர் பெ.மணியரசன். இது தமிழின உணர்வாளர்கள் மற்றும் சட்ட வல்லுநர்கள் மத்தியில் மிகுந்த வரவேற்பைப் பெற்றுவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77596a42-4789-46f5-8df8-57d7479b913e\/_________3.jpg\" \/><figcaption>ஸ்டாலின் <\/figcaption><\/figure><p>இது குறித்து நம்மிடம் விரிவாகப் பேசிய பெ.மணியரசன், ``கடந்த முறை ஆட்சி செய்த அ.இ.அ.தி.மு.க அரசின் அமைச்சரவை ஏழு தமிழர்களை விடுவிக்கும் பரிந்துரையை நிறைவேற்றி, ஆளுநரின் ஒப்புதலுக்காக 2018-ம் ஆண்டு அனுப்பிவைத்தார்கள். வேண்டுமென்றே இரண்டாண்டுக்கு மேல் அந்தப் பரிந்துரையைக் கிடப்பில் போட்டார், ஆளுநர் பன்வாரிலால் புரோஹித். அது தொடர்பாக பேரறிவாளன் உச்ச நீதிமன்றத்தில் வழக்கு தொடுத்த பிறகு அமைச்சரவையின்  பரிந்துரையை ஏற்க மறுத்தார். குடியரசுத் தலைவர் ஆய்வுக்கு அனுப்பியிருப்பதாகவும் கூறினார்.  சட்டங்களுக்கு உட்பட்ட மாநில அரசின் பரிந்துரைகளை ஆளுநர் ஏற்க வேண்டும் என்று பல வழக்குகளில் உச்ச நீதிமன்றம் தீர்ப்பளித்திருக்கிறது. அமைச்சரவையின் உதவி மற்றும் அறிவுரைப்படி (Aid and Advise) ஆளுநர் செயல்பட வேண்டும் என்று அரசமைப்புச் சட்ட உறுப்பு 163 (1) கூறுகிறது. ஆனால், இந்தியாவில், அரசமைப்புச் சட்டம் வழங்கும் கொஞ்ச நஞ்ச உரிமைகளும் தமிழ்நாட்டுக்குப் பொருந்தாது என்பதுதான், காங்கிரஸ் மற்றும் பா.ஜ.க ஆட்சிகளின் செயல்பாடாக இருந்துவருகிறது.<\/p><p>ஏழு தமிழர் விடுதலை தொடர்பாக உச்ச நீதிமன்றத்தில் அப்போதைய தலைமை நீதிபதி  சதாசிவம் தலைமையிலான அரசமைப்பு ஆயமும், அடுத்து நீதிபதி ஹெச்.எல்.தத்து தலைமையிலான அரசமைப்பு ஆயமும் 'மாநில அரசுகள் பொது மன்னிப்பு வழங்கி சிறையாளிகளை விடுதலை செய்வதற்கு, தங்கு தடையற்ற அதிகாரத்தை அரசமைப்புச் சட்ட உறுப்பு 161 வழங்குகிறது' என்று தெரிவித்துள்ளன. இந்த உச்ச நீதிமன்றத் தீர்ப்புகளும் தமிழ்நாட்டுக்குப் பொருந்தாது என்பதுபோல் முந்தைய காங்கிரஸ் ஆட்சியும், தற்போதைய பா.ஜ.க ஆட்சியும் நடந்துகொள்வது நியாயமற்ற செயல். காந்தியடிகள் கொலை செய்யப்பட்ட  வழக்கில், வாழ்நாள் தண்டனை பெற்ற கோபால் கோட்சேயை 14 ஆண்டுகளில் மராட்டிய காங்கிரஸ் ஆட்சி விடுதலை செய்தது. பஞ்சாப் முதலமைச்சர் பியாந்த்சிங்கைக் கொலை செய்த வழக்கில் தண்டிக்கப்பட்ட பல்வந்த் சிங்கின் தூக்குத் தண்டனையை வாழ்நாள் தண்டனையாகக் குறைத்து, பின்னர் விடுதலை செய்தார்கள். இப்படிப்பட்ட தண்டனைக் குறைப்பு உரிமைகள் தமிழர்களுக்கு இல்லை என்பதுதான் மத்திய அரசின் நடைமுறையாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1db0a0c-abbb-4050-a95b-165967f2a1c8\/d6c619bf-13ec-43d6-a437-9be23372671b.jpg\" \/><figcaption>ஏழு தமிழர் விடுதலை<\/figcaption><\/figure><p>இவ்வாறான பின்னணியில் ஏழு தமிழர் விடுதலைக்குக் குரல் கொடுத்துவந்த தி.மு.க., தமிழ்நாட்டில் ஆட்சி அமைத்துள்ளது. ஏழு தமிழர்களை விடுதலை செய்ய உடனடியான மாற்றுச் சட்ட வழிகளைத் தமிழ்நாடு அரசு கையாள வேண்டும். அதற்கு முன்பாக, சிறையாளர்களுக்கு விடுப்பு கொடுக்க இருக்கும் அதிகாரத்தை முதலமைச்சர் மு.க.ஸ்டாலின் அவர்கள் பயன்படுத்தி, பேரறிவாளன், முருகன், சாந்தன், நளினி, அருப்புக் கோட்டை இரவிச்சந்திரன், இராபர்ட்  பயாஸ், செயக்குமார்  ஆகிய ஏழு பேரைக் கால வரம்பு வரையறுக்காமல்  நீண்டகால விடுப்பில் விடுவிக்க வேண்டும். இதற்கான அதிகாரத்தை `தமிழ்நாடு தண்டனை இடைநிறுத்த விதிகள் – 1982 (The Tamil Nadu Suspension of sentence Rules -1982) பிரிவு 40’ தமிழ்நாடு அரசுக்கு  வழங்குகிறது.   <\/p><p>கொலை வழக்கொன்றில் பெற்ற தூக்குத் தண்டனையை  வாழ்நாள் தண்டனையாக மாற்றப்பட்டிருந்த  புலவர் கு.கலியபெருமாள் அவர்களுக்கு, இதழாளர் ஒருவர் போட்ட வழக்கில் உச்ச நீதிமன்றம் காலவரம்பற்ற பரோல் (விடுமுறை) வழங்கிய நிகழ்வைத் தங்களுக்கு நினைவூட்ட விரும்புகிறேன். மும்பை பயங்கரவாதிகளுடன் இணைந்து செயல்பட்டு, சட்ட விரோத ஆயுதங்கள் வைத்திருந்தார் என்ற வழக்கில் தண்டிக்கப்பட்ட நடிகர் சஞ்சய் தத்துக்கு இரண்டரை  ஆண்டுகள் பரோல் கொடுத்தது மராட்டிய அரசு என்பதையும் நினைவூட்ட விரும்புகிறேன். எனவே, ஏழு தமிழர்களையும் உடனடியாகக் காலவரம்பற்ற விடுப்பில் விடுவிக்குமாறு தமிழ்த் தேசியப் பேரியக்கத்தின் சார்பில் தமிழ்நாடு முதலமைச்சர் அவர்களைக் கனிவுடன் கேட்டுக்கொள்கிறேன். விடுப்பில் வரும் ஈழத் தமிழர்களைத் தங்கவைத்துப் பராமரிக்க முன்வரும் தமிழ்நாட்டைச் சேர்ந்தோரிடம் ஒப்படைக்கலாம்’’ எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/pemaniarasan-given-a-law-idea-to-chief-minister-stalin-to-release-rajiv-gandhi-assassination-convicts","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4269739-1821-42a8-bcd1-b0a183419d1b\/__________4_.jpg"],"pubdate":"Sat, 15 May 2021 08:25:47 +0000"},{"title":"15th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">15th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/15front-1.jpg"],"pubdate":"Sat, 15 May 2021 08:08:49 +0000"},{"title":"15th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">15th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/15front.jpg"],"pubdate":"Sat, 15 May 2021 08:06:33 +0000"},{"title":"தமிழகத்தில் வெள்ள அபாயம்","text":"<p>சென்னை மே 15- டவ்டே புயலால் தமிழ்நாடு கேரளாவில் வெள்ள அபாயம் ஏற்படும் என்று கணிக்கப்பட்டுள்ளது. மேலும் கர்நாடகம் உள்ளிட்ட 5 மாநிலங்களில் புயல் பாதிப்பு அதிக அளவில் இருக்கும் என்று கணிக்கப்பட்டுள்ளது இதையடுத்து இந்த மாநிலங்களில் தயார் நிலையில் பேரிடர் மீட்பு குழுவினர் களம் இறக்கப்பட்டு உள்ளனர் 5 மாநிலங்களில் கடுமையான முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு உள்ளது.<br \/>அரபிக்கடல் பகுதியில், குறைந்த காற்றழுத்த தாழ்வு நிலை உருவாகி இருப்பதால், தமிழகம், கேரளா, கர்நாடகா, மஹாராஷ்டிரா, குஜராத் உள்ளிட்ட ஐந்து மாநிலங்களுக்கு, இந்திய வானிலை ஆய்வு மையம் புயல் எச்சரிக்கை விடுத்துள்ளது.<br \/>இந்திய வானிலை ஆய்வு மையம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளதாவது-<br \/>தென்கிழக்கு அரபிக்கடல் மற்றும் லட்சத்தீவுகள் பகுதியில் குறைந்த காற்றழுத்த தாழ்வு மண்டலம் நேற்று முன்தினம் உருவானது.இது, இன்று மேலும் வலுவடைந்து புயலாக மாறி அடுத்த, 24 மணி நேரத்தில் குஜராத் &#8211; பாகிஸ்தான் கடல் பகுதியில் கரையை கடக்கும் என எதிர்பார்க்கப்படுகிறது.&#8217;டவ்டே&#8217; எனப் பெயரிடப்பட்டுள்ள இந்த புயல், வரும் 18ம் தேதி மாலை, குஜராத் கடல் பகுதியை அடையும் என எதிர்பார்க்கப்படுகிறது.<br \/>இதையடுத்து தமிழகம், கேரளா, கர்நாடகா, மஹாராஷ்டிரா, குஜராத் கடற்கரையை ஒட்டிய பகுதிகளில், நாளை மிக கன மழை பெய்யும். மீனவர்கள் கடலுக்கு மீன்பிடிக்க செல்ல வேண்டாம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.இதையடுத்து, ஐந்து மாநிலங்களிலும் மீட்பு பணிகளில் ஈடுபட, தேசிய பேரிடர் மீட்பு படையை சேர்ந்த, 53 குழுக்கள் தயார் நிலையில் உள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<br \/>இந்த புயல் காரணமாக கர்நாடக மாநிலத்தில் பல்வேறு இடங்களில் பலத்த மழை பெய்து வருகிறது தட்சிண கன்னடா மங்களூர் சிமோகா சிக்கல்களும் குடகு மண்டியா ஹாசன் உடுப்பி உள்ளிட்ட பல இடங்களில் மழை பெய்து வருகிறது இந்த மாவட்டங்களில் ரெட் அலர்ட் விடப்பட்டுள்ளது கர்நாடகத்தின் மழை பெய்யும் மாவட்டங்கள் கடலோர மாவட்டங்களில் மீட்பு படையினர் தயார் நிலையில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%85%e0%ae%aa%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தமிழகத்தில் வெள்ள அபாயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%85%e0%ae%aa%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/lead-2.jpg"],"pubdate":"Sat, 15 May 2021 08:04:07 +0000"},{"title":"கர்நாடக கிராமங்களில் பரவும் தொற்று தடுக்க தீவிர நடவடிக்கை","text":"<p>பெங்களூரு, மே 15- மாநிலத்தின் கிராமாந்திர பகுதிகளில் அதிகரித்துவரும் கொரோனா தொற்றை கட்டுப்படுத்த அரசு முன்வந்துள்ளது. மாநிலத்தின் கிராமாந்திர பகுதிகளில் வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்த மேற்கொள்ளவேண்டிய கடுமையான நடவடிக்கைகள் குறித்து இன்று கொரோனா டாஸ்க் போர்ஸ் கூட்டத்தில் ஆலோசனை நடத்தப்பட்டது. மாநிலத்தின் கொரோனா டாஸ்க் போர்ஸ் தலைவரான துணை முதல்வர் டாக்டர் சி எஸ் அஸ்வத்நாராயனா தலைமையில் நடந்த டாஸ்க் டோர்ஸ் கூட்டத்தில் கிராமங்களில் அதிகரித்து வரும் கொரோனா தொற்றை கட்டு படுத்த மேற்கொள்ளவேண்டிய கடும் நடவடிக்கைகள், பின்பற்றவேண்டிய செயல் திட்டங்கள் , அனைத்து குறித்தும் ஆலோசிக்கப்பட்டது. தலைநகர் பெங்களுருவில் கொரோனா தொற்றின் ஆர்பாட்டம் சிறிதளவு குறைந்திருந்தாலும் கிராம பகுதிகளில் தொற்று நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் உள்ளது. அதனால் க்ராமந்திர மக்கள் சரியான சிகிச்சை வசதிகள் இல்லாமல் அவஸ்தைக்குள்ளாகியுள்ளனர். இந்த நிலையில் கிராம பகுதிகளில் நிலமைகளை சமாளிக்க மாவட்ட நிர்வாகங்களை வேகப்படுத்தி கொரோனாவை கட்டுப்படுத்த முழு தயார் நிலையில் இருக்கும் வகையில் ஆலோசனைகள் நடந்தது . லாக் டவுன் நடைமுறையில் இருந்தும் கிராமங்களில் திருமணங்கள் மற்றும் இதர மக்கள் சேரும் நிகழ்ச்சிகள் நடந்த படியே உள்ளன. இத்தகைய திருமணம் போன்ற நிகழ்ச்சிகளில் மக்கள் அதிகம் சேர்வதும் தொற்று பரவ காரணமாகியுள்ளது. என கூறப்பட்டதால் கிராம பகுதிகளில் திருமணம் போன்ற நிகழ்ச்சிகளுக்கு அதிகம் மக்கள் \\சேராத வகையில் கடுமையான நடவடிக்கைகள் எடுக்கவும் கூட்டத்தில் வலியுறுத்தப்பட்டது. அந்த வகையில் கிராம பகுதிகளில் கொரோனா நியமங்களை மீறுபவர் மீது கடும் நடவடிக்கைகள் எடுக்கவேண்டும் என்பது குறித்தும் விவாதங்கள் நடந்தன. கிராம பகுதிகளில் அதிலும் சிறி சிறு கிராமங்களில் மக்கள் முக மாஸ்குகள் அணியாமல் திரிந்துகொண்டிருப்பது பற்றியும் , மக்கள் சமூக இடைவெளியை பின்பற்றாதது ஆகியவையே தொற்று வேகமாக பரவுவதற்கு காரணம் . அதனால் கிராம மட்டத்தில் கொரோனா நியமங்களை பின்பற்றுவது குறித்து கவனம் செலுத்தவேண்டிய அவசியம் குறித்து கூட்டத்தில் தெரிவிக்கப்பட்டது. இன்றைய இந்த கூட்டத்தில் மாநில உள்துறை அமைச்சர் பசவராஜ் பொம்மை , வருவாய் துறை அமைச்சர் அசோக் , சுகாதார மற்றும் மருத்துவ கல்வி துறை அமைச்சர் டாக்டர் கே. சுதாகர் உட்பட பல அமைச்சர்கள் வல்லுநர்கள் , மற்றும் உயர் அதிகாரிகள் பலரும் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5\/\" rel=\"nofollow\">கர்நாடக கிராமங்களில் பரவும் தொற்று தடுக்க தீவிர நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/sudar2-1.jpg"],"pubdate":"Sat, 15 May 2021 08:03:05 +0000"},{"title":"கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி","text":"<p>மும்பை, மே 15- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் சிலர் “மியூக்கோர்மைகோசிஸ்” என்ற கருப்பு பூஞ்சை நோய்க்கு ஆளாகி வருகின்றனர்.<br \/>கொரோனாவுக்கு சிகிச்சை பெறுவோர் அல்லது கொரோனாவில் இருந்து மீண்டவர்கள் அதிகப்படியான ஸ்டீராய்டு மருந்துகள் எடுத்துக் கொண்டதன் காரணமாக நோய் எதிர்ப்பு சக்தி குறைந்து அவர்களை கருப்பு பூஞ்சை நோய் தாக்குவதாக கூறப்படுகிறது.<br \/>இந்த நோய் பாதிப்பு அதிக உயிரிழப்பை ஏற்படுத்தக்கூடியது. தலைவலி, காய்ச்சல், சைனஸ் மண்டலத்தில் பாதிப்பு, கண்களுக்கு கீழ் வலி மற்றும் பகுதியளவில் பார்வை குறைபாடு ஏற்படுவது போன்றவை இந்த பூஞ்சை பாதிப்புக்கு முக்கிய அறிகுறியாகும்.<br \/>இந்தநிலையில் நாட்டிலேயே கொரோனா பாதிப்பு அதிகம் உள்ள மராட்டியத்தில் தொற்றால் பாதிக்கப்பட்டவர்கள் இதுவரை 52 பேர் கருப்பு பூஞ்சை நோய்க்கு பலியாகி உள்ளதாக மாநில சுகாதாரத்துறை மூத்த அதிகாரி ஒருவர் தெரிவித்தார். கொரோனா தொடங்கிய கடந்த ஆண்டு முதல் இதுவரை மேற்கண்டவர்கள் பலியாகி உள்ளனர் எனவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோய்க்கு 52 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/mumbai-1.jpg"],"pubdate":"Sat, 15 May 2021 08:02:14 +0000"},{"title":"3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி","text":"<p>புதுடெல்லி, மே 15- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. இந்தியாவில் தினமும் 3.5 லட்சத்துக்கும் அதிகமானோரை இந்த கொடிய தொற்று தாக்கி வருகிறது. இந்த சூழலில் நேற்றைய கொரோனா பாதிப்பு 3.43 லட்சத்தை தாண்டி பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,26,098 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 26 ஆயிரத்து 098 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 43 லட்சத்து 72 ஆயிரத்து 907 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் 3,890 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,66,207 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 53 ஆயிரத்து 299 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 04 லட்சத்து 32 ஆயிரத்து 898 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 36,73,802 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 18 கோடியே 04 லட்சத்து 57 ஆயிரத்து 579 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 31 கோடியே 30 லட்சத்து 17 ஆயிரத்து 193 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,93,093 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">3 நாட்களுக்குப் பிறகு 4 ஆயிரத்திற்கு கீழே குறைந்த கொரோனா பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-4-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/15-India-corona.jpg"],"pubdate":"Sat, 15 May 2021 08:01:26 +0000"},{"title":"இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்","text":"<p>புதுடெல்லி, மே 15- கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலையை எதிர்த்து போராடிக்கொண்டிருக்கும் வேளையில் நாட்டில் அனைவருக்கும் தடுப்பூசி போடுவதற்கான நடவடிக்கைகளை மத்திய அரசு முடுக்கி விட்டுள்ளது.<br \/>இதையொட்டி நிதி ஆயோக் (சுகாதாரம்) உறுப்பினர் வி.கே.பால் கூறும்போது, “நாட்டு மக்களுக்கு இன்னும் 5 மாதங்களில் 216 கோடி தடுப்பூசி தயாராக இருக்கும். நாம் முன்னோக்கி செல்கிறபோது (வயது வந்த) அனைவருக்கும் தடுப்பூசி கிடைத்துவிடும்” என்ற தகவலை வெளியிட்டிருந்தார்.<br \/>இந்த நிலையில் இந்த 216 கோடி தடுப்பூசிகளில் எந்தெந்த தடுப்பூசிகள் எவ்வளவு கிடைக்கும், அவற்றை தயாரித்து வழங்குவது யார், அது தற்போது எந்த கட்டத்தில் இருக்கிறது என்பது பற்றிய ஒரு பார்வைதான் இது-<br \/>எந்தெந்த தடுப்பூசி எவ்வளவு?<br \/>கோவிஷீல்டு &#8211; 75 கோடி, கோவேக்சின்- 55 கோடி, பயாலஜிக்கல் இ- 30 கோடி, ஜைடஸ் கேடிலா டி.என்.ஏ- 5 கோடி, நோவாவேக்ஸ் &#8211; 20 கோடி, பி.பி.மூக்கு வழி செலுத்தும் தடுப்பூசி- 10 கோடி, ஜெனோவா எம்.ஆர்.என்.ஏ. &#8211; 6 கோடி, ஸ்புட்னிக்-வி 15.6 கோடி.<br \/>ஆக மொத்தம் 216.6 கோடி தடுப்பூசி ஆகும். இந்த 8 வகை தடுப்பூசிகளும் அடுத்த ஆண்டு நாடெங்கும் பயன்பாட்டுக்கு வந்துவிடும்.<br \/>8 தடுப்பூசிகள் விவரம்<\/p>\n\n\n\n<ul><li>கோவிஷீல்டு தடுப்பூசியை இங்கிலாந்தின் ஆக்ஸ்போர்டு பல்கலைக்கழகமும், அஸ்ட்ரா ஜெனேகா மருந்து நிறுவனமும் உருவாக்கின. இந்தியாவில் இந்த தடுப்பூசியை புனேயில் உள்ள இந்திய சீரம் நிறுவனம் தயாரித்து வழங்குகிறது. ஆய்வுகளின்படி இந்தத்தடுப்பூசி கிட்டத்தட்ட 90 சதவீத செயல்திறனைக்கொண்டுள்ளது. தற்போது இது பயன்பாட்டில் உள்ளது.<\/li><li>கோவேக்சின் தடுப்பூசியை ஐதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனம் உருவாக்கி தயாரித்து வழங்கி வருகிறது. இதன் செயல்திறன் 81 சதவீதம். இந்தியா, இங்கிலாந்து, பிரேசில் வகை கொரோனாவுக்கும் எதிராக செயல்படுகிறது. தென்ஆப்பிரிக்க வைரசுக்கு எதிராக செயல்படுமா என்பது பற்றி ஆய்வு நடக்கிறது. இது தற்போது பயன்பாட்டில் உள்ளது.<\/li><li>ஸ்புட்னிக்-வி தடுப்பூசியை ரஷியாவின் கமலேயா நிறுவனம் தயாரித்து அளிக்கிறது. இது கோவிஷீல்டு, கோவேக்சினை தொடர்ந்து இந்தியாவில் அவசர பயன்பாட்டு ஒப்புதல் பெற்றுள்ள 3-வது தடுப்பூசி ஆகும். ஆரம்பத்தில் இறக்குமதி செய்தாலும், பின்னர் ஐதராபாத்தில் உள்ள டாக்டர் ரெட்டீஸ் லேபரட்டரீஸ் தயாரித்து வழங்க போகிறது. 91.6 சதவீதம் செயல்திறனை இது கொண்டிருக்கிறது. 21 நாள் இடைவெளியில் இதன் 2-வது டோஸ் போட்டுக்கொள்ள வேண்டும். தற்போது பயன்பாட்டில் வந்துள்ளது.<\/li><li>நோவாவேக்ஸ் தடுப்பூசியை அமெரிக்காவின் நோவாவேக்ஸ் நிறுவனம் உருவாக்கி உள்ளது. இந்தியாவில் புனேயில் இருக்கிற இந்திய சீரம் நிறுவனம் தயாரித்து வழங்கும். இந்தியாவில் இதன் பெயர் கோவோவேக்ஸ் என்றிருக்கும். இது 96.4 சதவீத செயல்திறனைக் காட்டி இருக்கிறது.<\/li><li>பி.பி. மூக்குவழியே<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவில் பயன்பாட்டுக்கு வரும் 8 தடுப்பூசிகள்: முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/vaccine-1.jpg"],"pubdate":"Sat, 15 May 2021 08:00:31 +0000"},{"title":"தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை","text":"<p>மண்டியா, மே 15- மகாமாரி கொரோனவின் அட்டகாசத்திற்கு 15 நாட்கள் இடைவெளியில் தந்தை மற்றும் தாயை இழந்த ஐந்து நாள் குழந்தை தற்போது அனாதை ஆகியிருக்கும் நெஞ்சை உலுக்கும் சம்பவம் நாகமங்கலா மாவட்டத்தில் நடந்துள்ளது. இங்குள்ள தொட்டனஹள்ளியை சேர்ந்த நஞ்சுண்டே கௌடா (45) மற்றும் மமதா(31) ஆகியோர் கொரோனா தொற்றால் இறந்தவர்கள். இவர்களின் நான்கு நாள் குழந்தை இப்போது அனாதையாகியுள்ளது. இறந்த தம்பதியர் சில நாட்களாக சிக்கபள்ளாபுரா மாவட்டத்தின் சிந்தாமணியில் வசித்து வந்தனர். நிதி சார்ந்த தொழில் செய்து வந்த நஞ்சுண்டேகௌடாவுக்கு கடந்த ஏப்ரல் மாதத்தில் கொரோனா உறுதி செய்யப்பட்டது. அவர் பெங்களுருவில் சிகிச்சைக்காக சேர்க்கப்பட்டார். ஆனால் சிகிச்சை பலனின்றி ஏப்ரல் 30 அன்று அவர் இறந்து போனார். பின்னர் சொந்த கிராமத்திற்கு உடலை கொண்டுவந்து இறுதி சடங்குகள் நடத்தப்பட்டது. கணவனுக்கு கொரோனா பாசிட்டிவ் இருந்த நிலையில் கர்ப்பிணி மனைவிக்கும் நாகமங்கலாவில் கொரோனா சோதனை செய்யப்பட்டது. அப்போது அவருக்கும் கொரோனா தொற்று இருப்பது தெரியவந்தது. மருத்துவர்களின் ஆலோசனைப்படி அவர் வீட்டில் இருந்தே சிகிச்சை பெற்று வந்தார். ஆனால் மூச்சு தொந்தரவு உண்டானதால் மண்டியாவின் மருத்துவ விஞ்ஞானிகள் மையம் (மிம்ஸ் ) மருத்துவமனையில் சேர்க்கப்பட்டார். இதற்கிடையில் மே 11 அன்று மமதாவுக்கு பெண் குழந்தை பிறந்தது. ஆனால் சிகிச்சை பலனளிக்காமல் அவர் நேற்று மாலை இறந்து போனார். இத்தம்பதியருக்கு ஒன்பது வருடங்களுக்கு பின்னர் குழந்தை பிறந்துள்ளது. ஆனால் விதியின் சதியால் அந்த நான்கு நாள் குழந்தை தாய் தந்தையரின் பாசம் இல்லாமல் வளர வேண்டிய நிலைமைக்கு தள்ளப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">தாய் தந்தையை இழந்து அனாதையான 4 நாள் குழந்தை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a9%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/baby-1.jpg"],"pubdate":"Sat, 15 May 2021 07:59:10 +0000"}]