[{"title":"தமிழகத்தில் இன்று 33,658 பேருக்குக் கரோனா தொற்று; சென்னையில் 6640 பேருக்கு பாதிப்பு: 20,905 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671197.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 33,658 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 15,65,035. சென்னையில் மட்டும் இதுவரை மொத்தம் 4,32,344 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 13,18,982.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671197-may-15-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671197.jpg"],"pubdate":"2021-05-15T19:47:26+00:00"},{"title":"மதுரையிலிருந்து 14 மாவட்டங்களுக்கு தடையின்றி உணவுப்பொருட்கள் செல்வதில் சிக்கல்? சரக்கு வாகனங்களை அனுமதிக்க வியாபாரிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671196.jpg\" \/><\/p><p>மதுரை கீழ மாசி வீதி பகுதியிலிருந்து 14 மாவட்டங்களுக்கு உணவுப்பொருட்கள் தடையின்றி செல்லக் கடந்த ஆண்டு கரோனா ஊரடங்கில் அனுமதித்தது போல் இரவு 10 மணி முதல் காலை 6 மணி வரை சரக்கு வாகங்களை அனுமதிக்க வேண்டும் என்று உணவுப்பொருள் வியாபாரிகள் மதுரை மாவட்ட போலீஸாரிடம் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்திற்கு தேவையான அரிசி 50 சதவீதம் கர்நாடகா மற்றும் ஆந்திராவில் இருந்து வருகிறது. அதுபோல், பருப்பு வகைகள் வடமாநிலங்களான மத்திய பிரதேசம், மகாராஷ்டிரா, குஜராத், கர்நாடகா, ஆந்திரா ஆகிய மாநிலங்களில் இருந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671196-allow-vehicles-with-consumables-load.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671196.jpg"],"pubdate":"2021-05-15T19:41:58+00:00"},{"title":"கரோனா பராமரிப்பு மையத்தில் மன அழுத்தத்தைப் போக்க நூலகம்; மருத்துவர், தன்னார்வ அமைப்பு இணைந்து புதிய முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671194.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மன அழுத்தத்தைப் போக்க திருவண்ணாமலை, சேத்துப்பட்டு கரோனா பராமரிப்பு மையத்தில் நூலகம் அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் மன அழுத்தத்தில் இருப்பது, உளவியலாளர்கள் நடத்திய ஆய்வில் தெரியவந்துள்ளது. இதையடுத்து அவர்களது மன அழுத்தத்தைப் போக்க, அவர்களுடன் கலந்தாய்வு நடத்தப்பட்டு ஆலோசனைகள் வழங்கப்படுகின்றன. மேலும், அவர்களது சின்னசின்ன ஆசைகள் நிறைவேற்றப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671194-library-to-relieve-stress-at-corona-care-center-new-venture-with-physician-voluntary-organization.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671194.jpg"],"pubdate":"2021-05-15T19:30:12+00:00"},{"title":"முழு ஊரடங்கு நாளில் வழங்கப்பட்ட டோக்கனுக்கு வேறு நாளில் கரோனா நிவாரணம்: தமிழக அரசுக்கு ரேசன் கடை பணியாளர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671192.jpg\" \/><\/p><p>முழு ஊரடங்கு நாளான ஞாயிற்றுக் கிழமைகளில் ரேசன் கடைகளில் கரோனா நிவாரணத்துக்காக வழங்கப்பட்ட டோக்கன்களுக்கு இன்னொரு நாளில் பணம் வழங்க அரசு உத்தரவிட வேண்டும் என ரேசன் கடை பணியாளர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு இன்று முதல் கரோனா நிவாரணமாக ரூ.2 ஆயிரம் வழங்கப்படுகிறது. ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கு அமலில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671192-token-for-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671192.jpg"],"pubdate":"2021-05-15T19:20:10+00:00"},{"title":"சிவகங்கையில் 4,02,854 குடும்ப அட்டைதாரர்களுக்கு ரூ.80.57 கோடி நிவாரணத் தொகை: அமைச்சர் கே.ஆர்.பெரியகருப்பன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671191.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;சிவகங்கை மாவட்டத்தில் 4,02,854 குடும்ப அட்டைதாரர்களுக்கு தலா ரூ.2 ஆயிரம் வீதம் ரூ.80.57 கோடி நிவாரணத் தொகை வழங்கப்படுகிறது,&amp;rsquo;&amp;rsquo; என ஊரகவளர்ச்சித் துறை அமைச்சர் கே.ஆர்.பெரியகருப்பன் தெரிவித்தார்.<\/p>\n\n<p>அவர் இன்று திருப்பத்தூர் அருகே அரளிக்கோட்டை, சிவகங்கை அருகே காஞ்சிரங்கால் உள்ளிட்ட இடங்களில் கூட்டுறவுத்துறை சார்பில் குடும்ப அட்டைதாரர்களுக்கு தலா 2 ஆயிரம் நிவாரணத் தொகை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671191-minister-periyakaruppan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671191.jpg"],"pubdate":"2021-05-15T19:13:52+00:00"},{"title":"கரோனா காலத்தில் மக்களுக்கு உணவளிக்கும் தொண்டு நிறுவனங்களுக்கு கிலோ ரூ.22க்கு அரிசி: இந்திய உணவுக் கழகம் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671190.jpg\" \/><\/p><p>கரோனா காலத்தில் ஏழை மக்களுக்கு உணவளிக்கும் பணியில் ஈடுபடும் தொண்டு நிறுவனங்களுக்கு ஒரு கிலோ அரிசியை ரூ.22க்கு இந்திய உணவுக் கழகம் வழங்கி வருகிறது.<\/p>\n\n<p>வடகோவையில் அமைந்துள்ள இந்திய உணவுக் கழக (எஃப்சிஐ) கோவை கோட்டமானது பிரதமரின் கரீப் கல்யாண் அன்ன யோஜனா (பிஎம்ஜிகேஏஒய்-3) திட்டத்தின் கீழ் இலவச அரிசி, கோதுமை வழங்கி வருகிறது. கரோனா தொற்று, ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களுக்கு உணவளிக்கும் வகையில் இந்தக் கடினமான சூழ்நிலையிலும் எஃப்சிஐ தானிய சேமிப்புக் கிடங்குகள் அனைத்து நாட்களிலும் செயல்பட்டு வருகின்றன. இங்கிருந்து செல்லும் தானியங்கள், தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகத்தின் மூலமாகப் பொதுமக்களுக்கு இலவசமாக வழங்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671190-rice-at-rs-22-per-kg-for-charities-feeding-people-during-the-corona-period-distributed-by-indian-food-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671190.jpg"],"pubdate":"2021-05-15T19:07:42+00:00"},{"title":"கரோனா நிவாரண நிதிக்கு ஆளுநர் ரூ.1 கோடி, ஒரு மாத ஊதியம் உதவி: முதல்வர் ஸ்டாலின் நேரில் பெற்றார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671189.jpg\" \/><\/p><p>முதல்வர் கோரிக்கை வைத்த கரோனா நிவாரண நிதிக்குப் பலரும் தாராளமாக நிதி அளித்து வருகின்றனர். தமிழக ஆளுநர் பன்வாரிலால் புரோஹித்தும் ரூ.1 கோடி நிதியும், தனது ஒரு மாத ஊதியத்தையும் வழங்கினார். அதை முதல்வர் ஸ்டாலின் நேரில் சென்று ஆளுநரிடமிருந்து பெற்றார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து வருகிறது. கரோனா பேரிடரின் நோய்த்தொற்று ஒருபுறம், பொருளாதார பாதிப்பு ஒருபுறம் அரசு நிர்வாகத்தை வாட்டி வருகிறது. இதை அடுத்து முதல்வர் ஸ்டாலின், தமிழக மக்கள், வெளிநாடுவாழ் தமிழர்களிடம் தாராளமாக நிதி அளிக்கும்படி கோரிக்கை வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671189-governor-donates-rs-1-crore-one-month-s-salaryto-corona-relief-fund-cm-stalin-received-in-person.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671189.jpg"],"pubdate":"2021-05-15T19:03:21+00:00"},{"title":"ஓசூரில் விதிமுறைகளை மீறி இயங்கிய மால், தேநீர்க் கடைகள் மூடல்; ரூ.10 ஆயிரம் அபராதம்- நடைபாதைக் கடைகள் அகற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671186.jpg\" \/><\/p><p>ஓசூரில் விதிமுறைகளை மீறி இயங்கிய மால், தேநீர்க் கடைகள் மூடப்பட்ட நிலையில், அவற்றுக்கு ரூ.10 ஆயிரம் அபராதம் விதிக்கப்பட்டது. ஓசூர் - தளி சாலையில் கூட்ட நெரிசலுடன் இயங்கி வந்த நடைபாதைக் காய்கறிக் கடைகள் முழுவதுமாக அகற்றப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கடந்த 10-ம் தேதி முதல் 24-ம் தேதி வரை காலை 6 மணி முதல் மதியம் 12 மணி வரை மளிகை, காய்கறி, தேநீர்க் கடை உள்ளிட்ட கடைகள் மட்டும் இயங்கும் என்ற அறிவிப்புடன் முழு ஊரடங்கு அமல்படுத்தப்பட்டு வந்தது. இதில் மாற்றம் செய்யப்பட்டு காலை 6 மணி முதல் காலை 10 மணி வரை மட்டுமே மளிகை, காய்கறிக் கடைகள் இயங்கும் என்ற அரசின் புதிய கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு இன்று முதல் அமலுக்கு வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671186-closure-of-mall-and-tea-shops-in-hosur-rs-10-thousand-fine-removal-of-sidewalk-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671186.jpg"],"pubdate":"2021-05-15T18:50:22+00:00"},{"title":"நெல்லை மாவட்டத்தில் கரோனா நிவாரண நிதி ரூ.2 ஆயிரம் வழங்கும் பணி தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671185.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் ரேஷன் கடைகளில் கரோனா நிவாரண நிதி ரூ.2 ஆயிரம் வழங்கும் பணி இன்று தொடங்கியது.<\/p>\n\n<p>தமிழகம் முழுவதும் ரேஷன் அரிசி அட்டைதாரர்களுக்கு கரோனா நிவாரண நிதியாக ரூ.2 ஆயிரம் வழங்கும் திட்டத்தை சென்னையில் முதல்வர் மு.க. ஸ்டாலின் கடந்த சில நாட்ளுக்குமுன் தொடங்கி வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671185-corona-relief-fund-distribution-begins-in-nellai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671185.jpg"],"pubdate":"2021-05-15T18:10:00+00:00"},{"title":"புதிதாக 10 ஆயிரம் மருத்துவப் பணியாளர்களை நியமிக்க நடவடிக்கை: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671184.jpg\" \/><\/p><p>மருத்துவர்கள், செவிலியர்கள், தொழில்நுட்பப் பணியாளர்கள் எனத் தமிழகத்தில் 10 ஆயிரம் மருத்துவப் பணியாளர்களை நியமிக்க அரசு நடவடிக்கை எடுத்து வருவதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றுப் பரவலைத் தடுக்க மேற்கொள்ளப்பட்டு வரும் நடவடிக்கை, தடுப்புப் பணிகள் தொடர்பான ஆலோசனைக் கூட்டம், மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று (மே 15-ம் தேதி) நடந்தது. இதற்குத் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671184-action-to-recruit-10-thousand-new-medical-staff-information-from-minister-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671184.jpg"],"pubdate":"2021-05-15T18:07:17+00:00"},{"title":"குற்றச்செயலில் தொடர்பு இருந்தால் வழக்கில் எப்போது வேண்டுமானாலும் சேர்க்கலாம்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671183.jpg\" \/><\/p><p>குற்றச் செயலில் தொடர்பு இருப்பதற்கு ஆதாரங்கள் இருந்தால், குற்ற வழக்கின் விசாரணை எந்த நிலையில் இருந்தாலும், சம்பந்தப்பட்டவர்களைக் குற்றம் சாட்டப்பட்டவர்களாகச் சேர்க்க விசாரணை நீதிமன்றத்திற்கு அதிகாரம் உள்ளது என்று சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை, தண்டையார்பேட்டையில் வரதட்சணைக் கொடுமை காரணமாக பெண் ஒருவர் தற்கொலை செய்துகொண்ட சம்பவம் தொடர்பான வழக்கை சென்னை மகளிர் சிறப்பு நீதிமன்றம் விசாரித்து வருகிறது. இந்த வழக்கில் அரசுத் தரப்பில் மூன்று சாட்சிகள் விசாரிக்கப்பட்ட நிலையில், தற்கொலை செய்துகொண்ட பெண்ணின் கணவரின் உறவினர்களான பூங்கனி, குரு பாண்டியன் மற்றும் தாமரைச் செல்வி ஆகியோரைக் குற்றம் சாட்டப்பட்டவர்களாக சேர்க்கக் கோரி, பெண்ணின் தாய் மனுத்தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671183-can-be-added-as-defendants-in-the-middle-of-the-case-if-involved-in-a-crime-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671183.jpg"],"pubdate":"2021-05-15T18:02:54+00:00"},{"title":"சென்னையில் ஊரடங்கு: மீறுவோரைக் கண்காணிக்க ட்ரோன் கேமராக்கள் மூலம் போலீஸ் கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671182.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனா தொற்றுப் பரவலைத் தடுக்க ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. 10ஆம் தேதி முதல் இலகுவாக இருந்த ஊரடங்கு இன்று முதல் கடுமையாக்கப்பட்டுள்ளது. சென்னையில் ஊரடங்கை மீறி வெளியில் வருபவர்களிடம் அபராதம் வசூலிக்கப்படுகிறது. ட்ரோன் மூலம் கண்காணிக்கப்படுகிறது.<\/p>\n\n<p>கரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்த வேறு வழியில்லாமல் ஊரடங்கை அமல்படுத்துவதாகவும், ஊரடங்கின்போது போலீஸார் பொதுமக்களிடம் கடுமை காட்ட வேண்டாம் என்றும், வாகனங்களைப் பறிமுதல் செய்யக்கூடாது என்றும் டிஜிபி திரிபாதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671182-curfew-in-chennai-police-monitor-violators-with-drone-cameras.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671182.jpg"],"pubdate":"2021-05-15T17:49:41+00:00"},{"title":"கரோனாவால் உயிரிழந்த ஊழியர் குடும்பத்துக்கு ரூ.50 லட்சம் இழப்பீடு வழங்குக: டிஎன்பிஎல் ஊழியர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671181.jpg\" \/><\/p><p>கரோனாவால் உயிரிழந்த ஊழியர் குடும்பத்திற்கு ரூ.50 லட்சம் இழப்பீடு வழங்கக் கோரி தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தின் முன் ஊழியர்கள் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரூர் மாவட்டம் புகழூர் தமிழ்நாடு செய்தித்தாள் காகித நிறுவன ஊழியர் பத்மலோசன குமார் (53). இவர் கேரள மாநிலம் திருவனந்தபுரத்தைச் சேர்ந்தவர். காகித நிறுவன ஊழியர் குடியிருப்பில், குடும்பத்துடன் வசித்து வந்தார். இவருக்கு கரோனா அறிகுறி இருந்ததை அடுத்து, கடந்த 9ஆம் தேதி தனியார் ஆய்வகத்தில் கரோனா பரிசோதனை செய்துகொண்டார். பரிசோதனையில் கரோனா தொற்று உறுதியானதை அடுத்து, கரூர் தாந்தோணிமலையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காகக் கடந்த 10ஆம் தேதி சேர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671181-rs-50-lakh-compensation-to-the-family-of-a-worker-killed-by-corona-employees-protest-in-front-of-tnpl.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671181.jpg"],"pubdate":"2021-05-15T17:46:23+00:00"},{"title":"கரோனா பேரிடரில் காரைக்குடியில் சமூக ஆர்வலர்கள் இணைந்து நடத்தும் இலவச ஆம்புலன்ஸ் சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671180.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடியில் சமூக ஆர்வலர்கள் இணைந்து இலவச ஆம்புலன்ஸ் சேவையைத் தொடங்கியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலையால் தொற்று பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671180-social-activists-in-karaikudi-launch-free-ambulance-service.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671180.jpg"],"pubdate":"2021-05-15T17:40:56+00:00"},{"title":"நேரு உள்விளையாட்டு அரங்கு கவுன்டர்களில்  ரெம்டெசிவிர் கிடைக்காததால் மக்கள் சாலை மறியல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117950.webp\" \/><\/p><p><strong>சென்னை நேரு உள்விளையாட்டு அரங்கில் 4 கவுன்டர்களில் ரெம்டெசிவிர் மருந்து விற்பனை இன்று தொடங்கியது. நீண்ட நேரம் காத்திருந்தும் மருந்து கிடைக்கவில்லை எனக் கூறி சிலர் சாலைமறியலில் ஈடுபட்டனர்.<\/strong><\/p>\n<p>சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரியில் 2 கவுன்ட்டர்களில் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்பட்டு வந்தது. மக்கள் கூட்டம் அதிகமாக இருந்ததால், நேரு விளையாட்டு அரங்கில் 4 கவுன்ட்டர்களில் விற்பனைக்கு ஏற்பாடு செய்யப்பட்டு, மருந்து விநியோகம் இன்று தொடங்கியது. கொரோனா நோயாளிகளுக்கு சிகிச்சையளிக்க ரெம்டெசிவிர் மருந்ததை வாங்க சென்னை மட்டுமன்றி திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு உள்ளிட்ட மாவட்டங்களில் இருந்தும் ஏராளமானோர் வந்தனர்.<\/p>\n<p>ஒருவருக்கொருவர் முந்திச் செல்ல முயன்றதால் சிறிதுநேரம் தள்ளுமுள்ளு ஏற்பட்டது. சிலர் மருந்து கிடைக்கவில்லை எனக்கூறி சாலைமறியலில் ஈடுபட்டனர். பின்னர் காவல்துறையினர் போராட்டத்தில் ஈடுபட்டவர்களை சமாதானம் செய்தனர். கூடுதல் கவுன்ட்டர்கள் திறக்க வேண்டும் எனவும், டோக்கன் வழங்க நடவடிக்கை எடுக்க வேண்டும் எனவும் மக்கள் கோரிக்கை விடுத்தனர்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102601\/People-block-the-road-due-to-non-availability-of-Remdecivir-at-Nehru-Indoor-Stadium.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102601\/People-block-the-road-due-to-non-availability-of-Remdecivir-at-Nehru-Indoor-Stadium.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117950.webp"],"pubdate":"2021-05-15T17:37:43+00:00"},{"title":"'தொற்று அச்சம்', 'தகனத்துக்கு காசு வேணுமே!' - கங்கை நதியின் கொரோனா சடலங்கள் பின்புலம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117942.webp\" \/><\/p><p>புனித நதியாக கருதப்படும் கங்கை நதியில் நூற்றுக்கணக்கான சடலங்கள் தொடர்ந்து மிதந்து வந்த சம்பவத்தின் பின்னணியில் இருக்கும் சோகக் கதைகள், கொரோனா பேரிடர் காலத்தில் நெஞ்சை இன்னும் உலுக்குவதாக உள்ளன.<\/p>\n<p>பீகார் மாநிலம் பக்சர் மாவட்டம் சவுசா கிராமத்தில் ஓடும் கங்கை நதியில் இந்த வாரத் தொடக்கத்தில் கால்நடைகளை மேய்ப்பதற்காக காலையில் அழைத்துச் சென்ற அந்தக் கிராம மக்களுக்கு பெரிய அதிர்ச்சி காத்திருந்தது. வெள்ளைத் துணிகளில் சுற்றப்பட்ட 40-க்கும் மேற்பட்ட சடலங்கள் அங்கொன்றும் இங்கொன்றுமாய் சிதறிக் கிடந்திருக்கிறது. பல நாட்களாக நீரில் கிடந்ததால்,&nbsp;அழுகிய நிலையில் இருந்த அந்த சடலங்களில் சிலவற்றை&nbsp;நாய்கள் குதறி இருந்தன. இன்னும் சற்று தூரம் தள்ளி பார்த்தபொழுது மேலும் ஏராளமான சடலங்கள் இருந்தது கண்டுபிடிக்கப்பட்டது.<\/p>\n<p>இது தொடர்பான வீடியோ காட்சிகள் சமூக வலைதளங்களில் பரவி, நாடு முழுவதும் பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது. சடலங்கள் கிடைத்த சவுசா கிராம மக்கள், இதற்கு காரணமாக கைகாட்டியது உத்தரப் பிரதேசத்தின் காசிப்பூர் மாவட்டத்தில் உள்ள கஹ்மார் கிராமத்தைதான். இரு மாநில எல்லை பகுதி என்பதால் சடலங்கள் தங்கள் மாநிலத்தை சேர்ந்தவை இல்லை என உத்தரப் பிரதேச மாநிலமும், பீகார் மாநிலமும் கூறி வருகின்றன. சடலங்கள் கங்கை ஆற்றில் மிதக்கவிடுவது இரு மாநில மக்களுக்கும் பழக்கமான ஒன்று தான். என்றாலும் இந்த முறை குவியல் குவியலாக சடலங்கள் கிடைத்துள்ளதுதான் அதிர்ச்சிக்கு காரணம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621073682587.png\" \/><\/p>\n<p>இந்த விவகாரம் தொடர்பாக அந்தப் பகுதியைச் சேர்ந்த அமித் ஷா என்பவரிடம் 'தி பிரின்ட்' செய்தித் தளம் பேசியுள்ளது. அதில், \"இந்த சடலங்கள் எங்கிருந்து வந்தன என்பது பற்றி உ.பி. மற்றும் பீகார் இடையே ஒரு பழி விளையாட்டு நடக்கிறது. ஆசியாவின் மிகப்பெரிய கிராமம் என்று கூறப்படும் கஹ்மார் கிராமத்தில் கொரோனா காரணமாக சில நாட்களுக்கு முன் 15-19 உயிரிழப்புகள் நிகழ்ந்தன. இதேபோல் கஹ்மார் சுற்றுவட்டாரத்தில் உள்ள கிராமங்களில் அதிகமான உயிரிழப்புகள் நிகழ்ந்தன. ஆனால், தகன மேடை ஒரே நேரத்தில் மூன்று சடலங்களை எரிக்கும் அளவிலேயே உள்ளன. எனவேதான் கஹ்மார் மற்றும் பிற கிராமங்களிலிருந்து மீதமுள்ள உடல்கள் அனைத்தும் கங்கையில் விடப்படுகின்றன\" என்று கூறியுள்ளார்.<\/p>\n<p>இதேபோல், கஹ்மர் கிராமத்தைச் சேர்ந்த 38 வயதான உர்மிளா தேவி தனது 42 வயது கணவர் ஷம்பு நாத்தை இழந்து தவித்து வரும் நிலையில், இது தொடர்பாக பேசியிருக்கும் அவர், \"ஒரு சிறிய காய்ச்சல் என் கணவரின் உயிரை எப்படி எடுக்கும் என்று எனக்கு இன்னும் புரியவில்லை. அவர் சில பாராசிட்டமால் மாத்திரைகளை எடுத்துக்கொண்டு, தனது வேலையைத் தொடர்ந்து செய்து கொண்டேதான் இருந்தார். ஆனால் ஏப்ரல் 22 இரவு, மூச்சுத் திணறல் ஏற்பட, வீட்டிலிருந்து மூன்று கிலோமீட்டர் தொலைவில் உள்ள மருத்துவமனைக்கு செல்லும் வழியில் உயிரிழந்துவிட்டார். அடுத்த நாள், மற்றொரு சகோதரர் 35 வயதான சுவாமி நாத், காலையில் காய்ச்சல் ஏற்பட்டு, வீட்டில் இறந்தார்\" என்கிறார்.<\/p>\n<p>இவர்கள் இறந்தபின்பு ஷம்புவின் உடல் மட்டும் அவர்களது உறவினர்களால் தகனம் செய்யப்பட, சுவாமி நாத்தின் உடல் கங்கை ஆற்றில் விடப்பட்டுள்ளது. இதேபோல் 65 வயதான பிம்லா தேவி என்பவரின் உடலையும் அவரின் குடும்பத்தினர் கங்கை ஆற்றில் விட்டுள்ளனர். இப்படி பலர் தங்கள் உறவினர்களின் சடலங்களை ஆற்றில் விட்டு வருகின்றனர். அவர்கள் அனைவரும் இதற்காக சொல்லும் காரணங்கள் பல உண்டு. ஒரு தகனத்துக்கான செலவு. தகனம் செய்யப்படும் மரங்களின் விலை மிக அதிகமாக இருப்பது. கொரோனா காலத்தில் கடுமையான வேலை இழப்பு, பண நெருக்கடியில் சிக்கித் தவித்திருக்கும் அவர்கள் உடல்களை தகனம் செய்ய நிறைய செலவு செய்ய வேண்டி இருப்பதால் இந்த முடிவுகளை எடுத்து வருகிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621074082811.jpeg\" \/><\/p>\n<p>இதற்கு இன்னொரு காரணம், கொரோனா அச்சம். பணம் செலவு செய்து தகனம் செய்ய தயாராக இருந்தாலும், கொரோனா அச்சம் காரணமாக இறந்தவர்களின் உடல்களை தூக்கக் கூட உறவினர்கள் யாரும் வருவதில்லையாம். இறுதிச் சடங்குகளுக்குச் சென்றால், அது மற்ற குடும்ப உறுப்பினர்களிடையே தொற்றுநோயை அதிகரித்திருக்கக்கூடும் என்பதால், கங்கை கரைக்குச் சென்று அனைத்து சடங்குகளையும் முடித்துவிட்டு சடலங்களை ஆற்றில் விடுகின்றனர். கடந்த நான்கு வாரங்களில் இப்பகுதியில் சுமார் 70 சதவீத உடல்கள் ஆற்றில் தள்ளப்பட்டுள்ளதாக ராகேஷ் என்பவர் கூறியிருக்கிறார். பெரும்பாலும் பொருளாதார கஷ்டங்கள் இதற்கு காரணமாக சொல்லப்படுகிறது.<\/p>\n<p>இங்குள்ள பெரும்பாலான குடும்பங்கள் தினசரி கூலிகளாக வேலை செய்கின்றன. அவர்களிடம் எந்த சேமிப்பும் இல்லை. எனவே, இது போன்ற ஒரு சூழ்நிலையில், அவர்கள் தங்கள் அன்புக்குரியவர்களை கங்கையில் மூழ்கடித்து வருகின்றனர். இதனால் இருமாநிலத்தை ஒட்டியிருக்கும் நதிக்கரையில் சடலங்கள் குவிந்து வருகின்றனர். தற்போது அதனை அதிகாரிகள் அப்புறப்படுத்தத் தொடங்கியுள்ளனர்.<\/p>\n<p>தகவல் உறுதுணை: <a href=\"https:\/\/theprint.in\/india\/100-floating-bodies-dogs-crows-fighting-over-bones-a-gory-up-bihar-boat-ride-on-ganga\/658354\/\" target=\"_blank\">The Print<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102593\/Tragic-stories-of-Covid-victims-in-Ganga-river.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102593\/Tragic-stories-of-Covid-victims-in-Ganga-river.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117942.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621073682587.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621074082811.jpeg"],"pubdate":"2021-05-15T17:31:32+00:00"},{"title":"மருத்துவர்கள், மருத்துவப் பணியாளர்கள் அர்ப்பணிப்புடன் பணியாற்ற வேண்டும்: அமைச்சர் ராஜ கண்ணப்பன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671177.jpg\" \/><\/p><p>மருத்துவர்கள், மருத்துவப் பணியாளர்கள் உள்ளிட்ட அனைத்துத் துறையினரும் அர்ப்பணிப்புடன் பணியாற்றி கரோனானை ஒழிக்கப் பாடுபட வேண்டும் என போக்குவரத்துத்துறை அமைச்சர் ராஜ கண்ணப்பன் தெரிவித்தார்.<\/p>\n\n<p>ராமநாதபுரம் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா தடுப்பு நடவடிக்கைகள், கரோனா நோயாளிகளுக்கு அளிக்கப்படும் சிகிச்சை, படுக்கை வசதி, ஆக்சிஜன் வசதி, உணவு உள்ளிட்ட அடிப்படை வசதிகளை போக்குவரத்துத்துறை அமைச்சர் ஆர்.எஸ்.ராஜ கண்ணப்பன் இன்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671177-minister-raja-kannappan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671177.jpg"],"pubdate":"2021-05-15T17:27:57+00:00"},{"title":"மரத்தடியில் காத்திருப்பு; சுகாதார சீர்கேடு - செங்கல்பட்டு அரசு மருத்துவமனையின் அவலநிலை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117940.webp\" \/><\/p><p><strong>செங்கல்பட்டு அரசு மருத்துவமனையில் முறையான கழிப்பறை வசதிகள் இல்லாத காரணத்தால் அங்கு கொரோனா பரவல் மேலும் அதிகரிக்கும் அபாயம் ஏற்பட்டுள்ளது.&nbsp;<\/strong><\/p>\n<p>செங்கல்பட்டு மாவட்டத்தில் கொரோனா வைரஸ் 2 வது அலையின் தாக்கம் நாளுக்கு நாள் பெரும் பாதிப்பையும் உயிரிழப்பையும் ஏற்படுத்திவருகிறது. மாவட்டத்தில் நேற்று ஒரே நாளில் 2 ஆயிரத்து 225 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டனர். இதன்மூலம் கொரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை ஒரு லட்சத்து 9301 ஆக உயர்ந்துள்ளது. இவர்களில் 94 ஆயிரத்து 386 பேர் சிகிச்சை பெற்று வீடு திரும்பியுள்ளனர். 13 ஆயிரத்து 742 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். கடந்த இரண்டு நாட்களில் சிகிச்சைப்பலனின்றி 54 பேர் உயிரிழந்த நிலையில், உயிரிழந்தவர்களின் எண்ணிக்கை ஆயிரத்து 173 ஆக உயர்ந்துள்ளது.<\/p>\n<p><strong>ஆக்சிஜன் படுக்கைகள் இல்லாமை:&nbsp;&nbsp;<\/strong><\/p>\n<p>செங்கல்பட்டு அரசு மருத்துவமனையில் மொத்தம் 480 படுக்கைகள் உள்ளன. இதில் 325 படுக்கைகளில் ஆக்சிஜன் வசதி உள்ளது. தற்போது அந்த படுக்கைகளும் நிரம்பிவிட்டன. இதனால் மாவட்டத்தின் பல்வேறு பகுதிகளில் இருந்து வருகை தரும் நோயாளிகள் மருத்துவமனையின் வெளியே காத்திருக்கும் சூழ்நிலை ஏற்பட்டுள்ளது. மூச்சு திணறல் ஏற்பட்டு மயக்கமடைந்த நோயாளிகள் மருத்துவமனையின் வாயிலிலும் மரத்தடிகளிலும் படுக்க வைக்கப்பட்டுள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078456673.jpeg\" width=\"700\" \/><\/p>\n<p>மருத்துவமனையில் தினசரி நோயாளிகள் குணமடைந்து மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்படும் போது மட்டுமே உயிருக்கு போராடிக் கொண்டிருக்கும் நோயாளி ஒருவருக்கு இடம் கிடைக்கிறது. இந்தநிலையில் உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்று பாதிக்கப்பட்டவர்கள் மற்றும் பொதுமக்கள் வலியுறுத்தி உள்ளனர். இது ஒருபுறம் என்றால் நோயாளிகளுக்கு தூய்மையான கழிப்பறை வசதியும் சரிவர கிடைக்கவில்லை எனத் தெரிகிறது.<\/p>\n<p><strong>கழிப்பறை வசதியின்மை:&nbsp;<\/strong><\/p>\n<p>30 நபர்களுக்கு ஒரு கழிப்பறை என்ற நிலை இருக்கும் நிலையில், அதுவும் தூய்மையாக இல்லாத காரணத்தால் நோயாளிகளுக்கு மேலும் நோய் பரவும் அபாயம் ஏற்பட்டுள்ளது. கொரோனா நோய் அறிகுறி இருக்கக்கூடிய வார்டில் நோயாளிகளுடன் நோயாளிகளின் உறவினர்கள் நோயாளிகளுக்கு தேவையான உதவிகளை செய்வதற்கு உள்ளே வர அனுமதிக்கப்படுகிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078482285.jpeg\" width=\"700\" \/><\/p>\n<p>இந்த வார்டில் மூச்சுத்திணறி ஆக்சிசன் உதவியுடன் இருக்கக்கூடிய நோயாளிகள் படுக்கையிலேயே மலம் ஜலத்தை கழித்து விடுகிறார்கள். கழிவறை தட்டுப்பாடு நிலவுவதால், நோயாளிகளின் உறவினர்கள் மருத்துவமனை வளாகம் மற்றும் அல்லது செங்கல்பட்டு பகுதியில் உள்ள மற்ற பொது கழிப்பிடத்தை பயன்படுத்த வேண்டிய நிலை ஏற்பட்டுள்ளது.இதனால் மேலும் செங்கல்பட்டு சுற்றுவட்டார பகுதிகளில் நோய் பரவும் அபாயம் ஏற்பட்டுள்ளது.<\/p>\n<p><strong>என்ன சொல்கிறார் மருத்துவமனை முதல்வர்:<\/strong><\/p>\n<p>இதுகுறித்து செங்கல்பட்டு அரசு மருத்துவமனை முதல்வரை முத்துக்குமரன் தொடர்பு கொண்டு கேட்ட போது, &ldquo; 425 பேர் ஆக்சிஜன் வசதியோடு தற்போது மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்கள். அதில் 70க்கும் மேற்பட்டோர் வெண்டிலேட்டர் மூலம் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078507752.jpeg\" width=\"700\" \/><\/p>\n<p>மீதம் உள்ளவர்களுக்கு ஆக்சிஜன் மூலம் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த நோயாளிகளின் உதவிகளுக்காக நோயாளிகளின் உறவினர்கள் ஒருவரை வார்டு பகுதிக்குள் அனுமதிக்கிறோம். மேற்கண்ட நோயாளிகள் அனைவரும் படுக்கையிலேயே மலத்தை கழிப்பதற்கு வசதி செய்து கொடுத்து இருக்கிறோம். நோயாளிகளின் உறவினர்கள் சில நேரங்களில் அதிக அளவில் வார்டு பகுதிகள் வருகிறார்கள்.இவர்களால் கழிவறை அசுத்தம் ஆகிறது. உடனடியாக கழிவறைகளை சுத்தம் செய்வதற்கு விரைந்து நடவடிக்கை எடுக்கப்படும் &rdquo; என்றார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102591\/Patients-staying-under-a-tree-Crisis-of-Chengalpattu-Government-Hospital.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102591\/Patients-staying-under-a-tree-Crisis-of-Chengalpattu-Government-Hospital.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/15\/800x400\/117940.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078456673.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078482285.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621078507752.jpeg"],"pubdate":"2021-05-15T17:20:27+00:00"},{"title":"குமரியில் 2-வது நாளாக இடி, மின்னலுடன் பலத்த மழை; பேச்சிப்பாறை அணையில் இருந்து தண்ணீர் திறப்பு: தாமிரபரணி, பழையாற்றில் வெள்ளப்பெருக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671176.jpg\" \/><\/p><p style=\"margin-top: 0px; margin-bottom: 0cm;\"><span style=\"background: transparent;\"><span style=\"line-height: 16px;\"><font face=\"Lucida Sans\"><span lang=\"hi-IN\" style=\"border: 0px; margin: 0px; padding: 0px; font: inherit;\"><span style=\"vertical-align: baseline;\"><span style=\"color: inherit;\">கன்னியாகுமரி மாவட்டத்தில் 2-வது நாளாக இடி, மின்னலுடன் பலத்த மழை பெய்தது. பேச்சிப்பாறை அணையில் இருந்து 1000 கன அடிக்கு மேல் தண்ணீர் திறக்கப்பட்டது<\/span><\/span><\/span><\/font>. <font face=\"Lucida Sans\"><span lang=\"hi-IN\" style=\"border: 0px; margin: 0px; padding: 0px; font: inherit;\"><span style=\"vertical-align: baseline;\"><span style=\"color: inherit;\">தாமிரபரணியாறு<\/span><\/span><\/span><\/font>, <font face=\"Lucida Sans\"><span lang=\"hi-IN\" style=\"border: 0px; margin: 0px; padding: 0px; font: inherit;\"><span style=\"vertical-align: baseline;\"><span style=\"color: inherit;\">பழையாறு உட்பட ஆறுகளில் வெள்ளப்பெருக்கு ஏற்பட்டது<\/span><\/span><\/span><\/font>.<\/span><\/span><\/p>\n\n<p style=\"margin-top: 0px; margin-bottom: 0cm;\"> <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671176-kumari-heavy-rains-lash-due-to-tauktae-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671176.jpg"],"pubdate":"2021-05-15T17:13:04+00:00"},{"title":"தந்தையை இழந்த நிலையில் கரோனா நிதி வழங்கிய கோவில்பட்டி மாணவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671174.jpg\" \/><\/p><p>கோவில்பட்டி அருகே தந்தையை இழந்த நிலையில் தான் சேமித்த பணத்தை மாணவி முதல்வரின் கரோனா நிவாரண நிதிக்கு வழங்கினார்.<\/p>\n\n<p>கோவில்பட்டி அருகே பாண்டவர்மங்கலம் சண்முகசிகாமணி நகரில் உள்ள நியாய விலைக்கடையில் இன்று கரோனா உதவித்தொகை வழங்கும் நிகழ்ச்சி நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671174-child-gives-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671174.jpg"],"pubdate":"2021-05-15T17:02:21+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் 1,745 கிராமங்களில் கரோனா தடுப்பூசி முகாம்: கனிமொழி எம்.பி. தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671172.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் 1,745 கிராமங்களில் கரோனா தடுப்பூசி முகாம் நடைபெற உள்ளது என கனிமொழி எம்.பி. தெரிவித்தார்.<\/p>\n\n<p>கோவில்பட்டி அருகே இனாம்மணியாச்சி கனிமொழி எம்.பி. செய்தியாளர்களிடம் கூறும்போது, &amp;quot;மத்திய அரசு இன்னும் அக்கறை மற்றும் கவனத்தோடு கரோனா 2-வது அலை பிரச்சினையைக் கையாண்டிருந்தால் சிறப்பாக இருந்திருக்கும். இந்த அளவுக்கு இழப்புகளை சந்தித்திருக்க வேண்டாம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671172-kanimozhi-mp-on-corona-vaccination-drive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671172.jpg"],"pubdate":"2021-05-15T16:52:13+00:00"},{"title":"கரோனா நிவாரணத்துக்கு ரூ.5 ஆயிரம் வழங்கிய ராஜீவ் கொலை வழக்குக் கைதி ரவிச்சந்திரன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671171.jpg\" \/><\/p><p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் கைதாகி சிறையில் உள்ள ரவிச்சந்திரன், சிறையில் தான் பார்த்த வேலைக்காக கிடைத்த சம்பளத்திலிருந்து கரோனா நிவாரண நிதிக்கு ரூ.5 ஆயிரம் வழங்கியுள்ளார்.<\/p>\n\n<p>அருப்புக்கோட்டையைச் சேர்ந்தவர் ரவிச்சந்திரன். இவர் முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் கைதாகி கடந்த 28 ஆண்டுகளாக மதுரை மத்திய சிறையில் ஆயுள் தண்டனை அனுபவித்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671171-rajiv-case-convict-ravichandran-donates-rs-5000-towards-cms-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671171.jpg"],"pubdate":"2021-05-15T16:42:11+00:00"},{"title":"தமிழகத்துக்கு கூடுதல் ஆக்சிஜன், தடுப்பூசி மருந்து கோரி பிரதமருக்கு தமிழக சட்டமன்ற எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671169.jpg\" \/><\/p><p>கரோனா இரண்டாவது அலை நெருக்கடியை சமாளிக்கும் பொருட்டு தமிழகத்துக்கு பல்வேறு உதவிகளைக் கோரி பிரதமர் நரேந்திர மோடிக்கு தமிழக சட்டமன்ற எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>அக்கடிதத்தின் விவரம் பின்வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671169-eps-writes-to-pm-narendra-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671169.jpg"],"pubdate":"2021-05-15T16:34:00+00:00"},{"title":"கரோனா; மாரடைப்பு, ரத்தம் உறைதல் ஏன்?- மருத்துவப் பேராசிரியர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671168.jpg\" \/><\/p><p>நாவல் கரோனா வைரஸுக்கும், ரத்தம் உறைதலுக்கும் தொடர்பு இருப்பதாகவும், இதன் காரணமாகப் பல்வேறு சிக்கல்கள் ஏற்பட்டு வருவதாகவும் கேள்விப்படுகிறோம். கரோனாவால் பாதிக்கப்பட்ட நிலையில், சிலர் மாரடைப்பு ஏற்பட்டு இறப்பதையும் பார்க்கிறோம். இதற்கான காரணங்கள் என்ன என்பது புரியாமல் குழப்பமாக இருக்கும். கரோனா வைரஸுக்கும் ரத்தம் உறைதலுக்கும் இடையிலான தொடர்பைப் புரிந்துகொள்ளும்போது, இது விளங்கும்.<\/p>\n\n<p>இதுகுறித்துத் திருநெல்வேலி அரசு மருத்துவக் கல்லூரியின் இணைப் பேராசிரியர் டாக்டர் ஜி.ராமானுஜம் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/supplements\/nalam-vazha\/671168-corona-why-heart-attack-and-blood-clotting-medical-professor-s-explanation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671168.jpg"],"pubdate":"2021-05-15T16:30:22+00:00"},{"title":"கரோனா உயிரிழப்புகளை மறைக்கக் கூடாது; வெளிப்படைத் தன்மை தேவை: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671165.jpg\" \/><\/p><p>தமிழகத்தில் கரோனாவால் உயிரிழப்போர் எண்ணிக்கை குறித்து அரசு தரும் எண்ணிக்கையும், தகன மேடைகளில் காத்திருக்கும் பிணங்களுக்கும் வித்தியாசம் அதிகமுள்ளது. உண்மையான எண்ணிக்கையை வெளியிட அரசு தயக்கம் காட்ட வேண்டாம் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671165-corona-casualties-should-not-be-hidden-transparency-is-needed-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671165.jpg"],"pubdate":"2021-05-15T16:13:46+00:00"}]