[{"title":"உலக நாடுகளை முடக்க உருவாக்கப்பட்டதே கொரோனா.. சீனாவின் பயோ வார் பிளான் அம்பலம்.. பெண் விஞ்ஞானி பகீர்.","text":"கொரோனா வைரஸ் பரவுவதற்கு ஐந்து ஆண்டுகளுக்கு முன்னரே சார்ஸ் மற்றும் கொரோனா வைரஸ்களை பயோ ஆயுதமாக பயன்படுத்துவது குறித்து சீன விஞ்ஞானிகள் -மக்கள் விடுதலை ராணுவத்திற்கு இடையே விவாதம் நடந்ததாக அமெரிக்க வெளியுறவுத்துறை ஆவணம் ஒன்றை வெளியிட்டு அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதேபோல கொரோனா என்ற வைரஸை செயற்கையாக உருவாக்கி மூன்றாம் உலகப் போரை நடத்த சீனா திட்டமிட்டிருந்ததாகவும் அது குறித்து அந்நாட்டு விஞ்ஞானிகளும், ராணுவமும் தீவாரமாக ஆலோசித்து வந்ததாகவும் ஆஸ்திரேலிய பத்திரிக்கை செய்தி வெளியிட்டுள்ளது. சீனாவுக்கு எதிராக அமெரிக்கா மற்றும் ஆஸ்திரேலியாவில் இந்த குற்றச்சாட்டு சர்வதேச நாடுகளை அதிர்ச்சியடைய வைத்துள்ளது.&nbsp;    இந்நிலையில் இக்குற்றச்சாட்டுகளை நிரூபிக்கும் வகையில், சீனாவைச் சேர்ந்த வைராலஜி விஞ்ஞானி லீ மெங் யான் இந்தியா டுடே ஊடகத்திற்கு சிறப்பு பேட்டி ஒன்றை அளித்துள்ளார். அதாவது சீனாவில் இருந்து வெளியேறி வேறொரு நாட்டில் தஞ்சம் அடைந்து வாழ்ந்து வரும் லீ மெங் யான் கூறியிருப்பதாவது : பயோ ஆயுதங்களுக்கு மாற்றாக கொரோனா வைரஸை ஒரு பேராயுதமாக பயன்படுத்துவதற்கான திட்டம் சீனாவில் நீண்ட காலமாக இருந்து வருகிறது. சீனாவின் திட்டம் தற்போது அமெரிக்கா வெளியிட்டுள்ள ஆவணங்களின் மூலம் உறுதியாகியுள்ளது என பகீர் கிளப்பியுள்ள அவர், ஒட்டு மொத்த உலகத்திற்கும் பேரழிவை ஏற்படுத்த வேண்டும் என்பது சீனாவின் நீண்டகால திட்டம், &nbsp;பல ஆண்டுகளாக அதற்கான முயற்சிகள் நடந்து வருகிறது. ஏற்கனவே நான் கடந்த மார்ச் மாதம் வெளியிட்ட ஆவணங்கள் மற்றும் தற்போது அமெரிக்க வெளியுறவு துறை வெளியிட்டுள்ள ஆவணங்கள் இரண்டிலுமே மரபுசாரா வழியில் உயிரி ஆயுதத்தை சீனா எப்படி பயன்படுத்துகிறது என்பது பற்றி தெளிவாக குறிப்பிடப்பட்டுள்ளது.&nbsp;    இந்த வைரஸை உருவாக்க சீனா பெரும் தொகையை முதலீடு செய்துள்ளது. சீன மக்கள் ராணுவப்படை ஆய்வகத்தின் மூலம் இந்த வைரஸ் பரவ விடப்பட்டுள்ளது. என்பதை கடந்த ஜனவரி மாதம் நான் யூடியுப் மூலம் தெரிவித்தேன், இந்த வைரஸ் உருவாக்கப்பட்டதன் நோக்கம், ஒட்டுமொத்த சர்வதேச நாடுகளில் மருத்துவ கட்டமைப்பை சீர்குலைக்க வேண்டும், அதனால் அந்நாட்டின் பொருளாதாரம் சீர்குலைக்க வேண்டும் என்பதுதான். மனிதர்களைத் தாக்கும் வைரஸ் செயற்கையாக உருவாக்க வேண்டும் என்ற தனது நீண்டநாள் திட்டதில் தற்போது சீனா வெற்றி பெற்றுள்ளது. இதை ஆரம்பத்தில் வுஹான் நகரத்தில் அது சோதித்து பார்த்தது அதே நேரத்தில் அதில் இருந்து எப்படி காப்பாற்றிக் கொள்ள வேண்டும் என்பது சீனாவுக்கு தெரியும். இந்த பயோ ஆயுதம் அதிகம் பேரை உயிரிழக்க செய்யாது, ஆனால் வுஹானில் பயன்படுத்தப்பட்டபோது &nbsp;அது கடுமையான பாதிக்கப்பட்டது. அதை அனைவரும் கண் கூட பார்த்தோம்.&nbsp;    ஆரம்பத்தில் தடுமாறுவது போல் நடித்து பின்னர் அதிரடியாக அந்த நகரத்தை சீனா மீட்டது. ஆனால் இப்போது அது பிற நாடுகளில் மிகவேகமாக பரவி கொடூரமாக பாதிப்பை ஏற்படுத்தி வருகிறது, &nbsp;அதை இப்போது சீனா வேடிக்கை பார்க்கிறது. அதேபோல இந்த வைரஸை பரப்புவதற்கு முன்பாகவே சீனா, சர்வதேச அரங்கில் இதற்கான கேள்விகள் எழும்போது &nbsp;அதை எப்படி எதிர்கொள்ள வேண்டும், அதற்கு என்ன பதில் கூற வேண்டும் என அனைத்தையும் முன்தயாரிப்புடன் கையாண்டு வருவதாக கூறியுள்ளார்.&nbsp;அதேபோல் செயற்கையான இந்த வைரஸை, ஆனால் அது இயற்கையானது என்பது போன்ற பிம்பத்தை சீனா அந்நாட்டு ஊடகங்கள் மூலம் உருவாக்கியுள்ளது.&nbsp;    2015ஆம் ஆண்டில் சீன விஞ்ஞானிகள் மற்றும் மக்கள் விடுதலைப்படை ராணுவ கமாண்டர்கள் கொரோனா&nbsp;வைரஸ் உருவாக்கம் தொடர்பாக பேசிய பேச்சுக்களும் 2021 ஆம் ஆண்டு கொரோனா வைரஸ் உலகம் முழுக்க &nbsp;தாக்க ஆரம்பித்ததற்கும் நேரடி தொடர்பு இருப்பதாக நீங்கள் நம்புகிறீர்களா.? என்ற கேள்விக்கு பதிலளித்துள்ள லீ மெங் யான், இதற்கான அறிக்கை இராணுவத்தின் மருத்துவ இதழில் வெளியாகியுள்ளது. ராணுவ மாணவர்கள் பல்கலைக்கழகங்களில் இதைப் பயின்றுள்ளனர், பயோ ஆயுதம் பற்றி அவர்கள் படித்து வந்தனர், இப்போது இதற்கு ஆதாரம் நமக்கு கிடைத்துள்ளது, கடந்த காலங்களில் நிறைய ஆய்வகங்களை சீனாவும் வாங்க ஆரம்பித்தது &nbsp;அங்கு வைரஸ் தொடர்பான ஆய்வுகள் அதிகமாக நடந்துள்ளன, கடந்த சில ஆண்டுகளாக இது தொடர்பான நல்ல நிபுணத்துவம் பெற்றுள்ளனர் என்பதற்கு கொரோனாவே சான்று. இவ்வாறு தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/corona-was-created-to-paralyze-the-nations-of-the-world-china-s-bio-war-plan-exposure-female-scientist-shocking--qt5a7p","image":["https:\/\/static.asianetnews.com\/images\/01f5qszg744qnzxyc9krg1xd6b\/china-bio-war-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 04:22:38 +0530"},{"title":"‘டே நண்பா..!’ கொரோனாவால் பாதிக்கப்பட்ட இயக்குநர் வசந்தபாலனுக்கு மருத்துவமனையில் காத்திருந்த இன்ப அதிர்ச்சி...!","text":"கொரோனா 2வது அலையால் திரையுலகினர் பலரும் தொற்றுக்கு ஆளாகி வருகின்றனர். இயக்குநர் கே.வி.ஆனந்த், காமெடி நடிகர் பாண்டு ஆகியோரது கொரோனா மரணங்களைக் கண்டு திரையுலகம் மொத்தமும் அதிர்ச்சியில் உறைந்திருந்த சமயத்தில், பிரபல இயக்குநரும், தயாரிப்பாளராக புது அவதாரம் எடுத்தவருமான வசந்தபாலனுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.&nbsp;    தீவிர சிகிச்சைப் பிறகு கொரோனா தொற்று குறைந்துள்ளதால் தற்போது வசந்தபாலன் தனி அறைக்கு மாற்றப்பட்டுள்ளார். ஆக்ஸிஜன் சிலிண்டரின் தேவை இல்லாமல் நல்ல முறையில் சுவாசித்து வருகிறார். இந்நிலையில் வசந்தபாலனின் நெருங்கிய நண்பரும், இயக்குநருமான லிங்குசாமி அவரை நேரில் சந்தித்துள்ளார். இதுகுறித்து வசந்தபாலன் மிகவும் உருக்கமாக வெளியிட்டுள்ள பதிவு இதோ...&nbsp;  வீரம் என்றால் என்ன..?  பயமில்லாத மாதிரி நடிக்கிறது.  பழைய வசனம்.  வீரம் என்றால் என்ன தெரியுமா..?  பேரன்பின் மிகுதியில்  நெருக்கடியான நேரத்தில்  அன்பானவர்கள் பக்கம் நிற்பது.  புதிய வசனம்.  போன வாரத்தில்  மருத்துவமனையின்  தீவிர சிகிச்சைப் பிரிவில்  அனுமதிக்கப்பட்டிருந்தேன்.  இந்த செய்தி கேள்விப்பட்ட ஜீவன் ஒன்று  இரவு முழுக்க நித்திரையின்றி  இரவு மிருகமாய்  உழண்டவண்ணம் இருக்கிறது.  விடிந்தும் விடியாமலும் அதன் கால்கள்  மருத்துவமனைத் தேடி விரைகிறது.  எனைப் பார்க்க அனுமதிக்க வேண்டுமென மருத்துவமனை நிர்வாகத்திடம் போராடுகிறது.  “தீவிர சிகிச்சைப் பிரிவில் உள்ள ஒருவரைப் பார்க்க அனுமதிக்க இயலாது” என்று மருத்துவமனை நிர்வாகம் மறுக்கிறது.  இடையறாது சண்டக்கோழியாய் போராடுகிறது.  “உங்களை அனுமதித்தால் உங்களுக்கு தொற்று ஏற்பட வாய்ப்பிருக்கிறது”.  “பரவாயில்லை சில நிமிடங்கள் அனுமதியுங்கள்” என்று இறைஞ்சுகிறது.  வேறு வழியின்றி முழு மருத்துவ உடைகளுடன் அனுமதிக்கப்படுகிறது.  மெல்ல என் படுக்கையை ஒட்டி ஒரு உருவம் நின்றபடியே எனைப் பார்த்த வண்ணம் இருக்கிறது.  ஆண்பென்குவின் போன்று தோற்றமளிக்கிறது.  எனையே உற்றுப் பார்த்த வண்ணம் இருக்கிறது.  மருத்துவரா?  இல்லை  செவிலியரா?  என்று  எனக்கு வித்தியாசம் தெரியவில்லை.  உள்ளிருந்து “டாக்டர்” என உச்சரிக்கிறேன்.  “லிங்குசாமிடா” என்றது அந்த குரல்.  அத்தனை சுவாசக் கருவிகளையும் மீறி மொத்த சக்தியையும் திரட்டி “டே! நண்பா” என்று கத்தினேன்.  “பாலா” என்றான்.  அவன் குரல் உடைந்திருந்தது.  “வந்திருவடா…”  “ம்” என்றேன்.  என் உடலைத் தடவிக் கொடுத்தான்.  எனக்காக பிரார்த்தனை செய்தான்.  என் உடையாத கண்ணீர் பாறையிலிருந்து ஒரு கண்ணீர்த் துளி கசிந்தது.  “தைரியமாக இரு” என்று என்னிடம் சொல்லிவிட்டு செல்லும்போது யாரிந்த தேவதூதன் என்று மனசு அலட்டியது.  இந்த உயர்ந்த நட்புக்கு நான் என்ன செய்தேன் என்று மனம் முப்பது ஆண்டுகள் முன்னே, பின்னே ஓடியது.  “உனக்காக நான் மீண்டு வருவேன் நண்பா…..” என்றேன்.  நானிருக்கிறேன். நாங்களிருக்கிறோம். என்றபடி &nbsp;ஒரு சாமி &nbsp;என் அறையை விட்டு வெளியேறியது.  கோடிக்கணக்கான நட்பின் கரங்கள் எனை அணைத்தது போன்று இருந்தது.  ஆயிரம் முத்தங்கள் லிங்கு…..  ஆயிரம் ஆண்டுகள் புகழுடன் வாழ்வாய்..","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-lingusamy-meets-his-friend-vasanthabalan-who-taking-corona-treatment-at-hospital-qt5a3s","image":["https:\/\/static.asianetnews.com\/images\/01f5qt9ah9sw5h12zspqn8yb0j\/vasantha-1621063079-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 04:20:16 +0530"},{"title":"இப்பவே கண்ணைக்கட்டுதே... கொங்கு மண்டலத்தில் இருந்தே ஆட்டம் ஆரம்பமா..?","text":"கடந்த இரு தினங்களுக்கு முன் கோவை மாநகராட்சியில் ரெகுலர் பணிக்கு வராமல் தில்லுமுல்லு வேலைகளில் ஈடுபட்டதாக முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணியின் உதவியாளர் சஸ்பெண்ட் செய்யப்பட்டார். தமிழகத்தில் கடந்த அதிமுக ஆட்சியின்போது, உள்ளாட்சி துறை அமைச்சர் எஸ்.பி.வேலுமணியின் நேர்முக உதவியாளராக இருந்தவர் சரவணன். இவர், கோவை மாநகராட்சியில் இளநிலை பொறியாளராக பணிபுரிந்து வருகிறார்.&nbsp;  இவர், அமைச்சரின் சென்னை அலுவலகத்தில் முகாமிட்டு, பணியாற்றி வந்தார். தற்போது, ஆட்சி மாற்றம் ஏற்பட்டு, அமைச்சரின் நேர்முக உதவியாளர் பணி முடிவுக்கு வந்துவிட்டது. ஆனாலும் இவர், கோவை மாநகராட்சியின் ரெகுலர் பணிக்கு வரவில்லை. சென்னையிலேயே முகாமிட்டு, வேலைகளில் ஈடுபட்டு வந்தார். அத்துடன், தமிழக சட்டமன்ற பொதுத்தேர்தலின்போது, இவரிடமிருந்து பறக்கும் படை அதிகாரிகள் 18 லட்சம் பறிமுதல் செய்தனர்.&nbsp;  இதுதொடர்பாக விளக்கம் கேட்டு, தேர்தல் ஆணையம் கோவை மாநகராட்சி நிர்வாகத்துக்கு கடிதம் அனுப்பியது. இந்த கடிதத்திற்கும் பதில் அளிக்கவில்லை. இதைத்தொடர்ந்து, இவரை சஸ்பெண்ட் செய்து, கோவை மாநகராட்சி கமிஷனர் குமாரவேல் பாண்டியன் நேற்று முன்தினம் உத்தரவு பிறப்பித்தார். இந்த தகவல், தேர்தல் ஆணையத்திற்கும் முறைப்படி தெரிவிக்கப்பட்டுள்ளது.&nbsp;  இந்நிலையில் அடுத்த அதிரடியாக எஸ்.பி.வேலுமணிக்கு உதவியாளராக இருந்த பார்த்திபன் என்பவரின் விருப்ப ஓய்வு மனுவையும் கோவை மாநகராட்சி நிராகரித்துள்ளது. உள்ளாட்சி துறை அமைச்சராக இருந்த எஸ்.பி.வேலுமணிக்கு உதவியாளராக கோவை மாநகராட்சி சார்பில் உதவி பொறியாளராக பார்த்திபன் நியமிக்கப்பட்டு இருந்தார். இருதயத்தில் பாதிப்பு ஏற்பட்டதால் உதவியாளர் பொறுப்பில் இருந்து விடுவிக்கப்பட்டார்.&nbsp;  உள்ளாட்சி துறை உதவியாளராக இருந்த போது பார்த்திபன் பல தில்லுமுல்லுகளை செய்துள்ளார். நேர்மையான பல அதிகாரிகளை பந்தாடியவர். பதவியில் இருந்தபோது இவரை விட உயர்ந்த அதிகாரிகளும் இவரை கண்டதும் எழுந்து நிற்பார்கள். நகராட்சி ,பேரூராட்சிகளில் பலர் ஊழல் திலகங்களானது இந்த பார்த்திபனால்தான் என்கிறார்கள். சென்னை மாநகராட்சி தலைமை பொறியாளர் நந்தகோபால் விவகாரம் என்னவாகுமோ என நொந்து கொண்டிருக்கும் முன்னாள் அமைச்சருக்கு, அவரது உதவியாளர்கள் மூலம் கோவை மாநகராட்சி ஆட்டத்தை காட்ட ஆரம்பித்திருக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/check-for-ex-minister-starting-with-case--qt594y","image":["https:\/\/static.asianetnews.com\/images\/01e88k3mdwrh0w29vm5mkhavq5\/download--8--jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 03:59:22 +0530"},{"title":"ஐபிஎல்லில் அசத்திய, ஆனால் இந்திய அணிக்காக ஆடிராத 11 வீரர்களை கொண்ட அணி","text":"ஐபிஎல்லில் அபாரமாக ஆடிய, ஆனால் இந்திய அணிக்காக ஆடிராத 11 வீரர்களை கொண்ட அணியை பார்ப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/best-ipl-eleven-who-never-played-for-india-qt57rp","image":["https:\/\/static.asianetnews.com\/images\/01ecpkyt64k4h8manffvtgp69d\/rajat-celebrates-sachin-wicket-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 03:29:50 +0530"},{"title":"நெகிழ வைத்த ராஜீவ் கொலை வழக்கில் சிறையில் உள்ள கைதி ரவிச்சந்திரன்... கொரோனா நிவாரணம் அளித்தார்..!","text":"மறைந்த முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் சிறையில் உள்ள ரவிச்சந்திரன் கொரோனா நிவாரணம் அளித்துள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை அச்சுறுத்தி வருகிறது. மருந்துகள் இன்றியும், மருத்துவமனைகளில் இருக்கைகள் இன்றியும் மக்கள் மன்றாடி வருகின்றனர். பல மரணங்கள் ஏற்பட்டு வருகின்றன. இதனால் பலரும் முதல்வர் நிவாரண நிதி அளித்து வருகின்றனர். வசதியானவர்கள் கோடிகளில் கொடுத்தால், சிறுவர்கள் சேமித்து வைத்துள்ள உண்டியல் பணத்தை அளித்து வருகின்றனர். கூலித்தொழிலாளிகள் வரை தங்களால் இயன்ற நிதியுதவியை அளித்து வருகின்றனர்.&nbsp;  இந்நிலையில் ராஜீவ் காந்தி கொலை வழக்கில் சிறையில் உள்ள ரவிச்சந்திரன் ரூ 5000 கொரோனா நிதியுதவியாக வழங்கியுள்ளார். சிறையில் தான் வேலை செய்த ஊதியத்தை கொரோனா நிதிக்காக வழங்கியுள்ளார். ஏற்கெனவே ஹார்வார்டு தமிழ் இருக்கைக்கு ரூ 20 ஆயிரம், கஜா புயலுக்கு ரூ 5000 கொடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/prisoner-ravichandran-in-jail-in-rajiv-murder-case-corona-provides-relief-qt56bm","image":["https:\/\/static.asianetnews.com\/images\/01f125thxvb18qrpzvdjydv36f\/0-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:58:35 +0530"},{"title":"#IPL2021 ஆறே மாசத்துல இவ்வளவு பெரிய எழுச்சியா..? சிஎஸ்கே அணியை கண்டு மிரண்டுபோன முன்னாள் வீரர்","text":"ஐக்கிய அரபு அமீரகத்தில் நடந்த ஐபிஎல் 13வது சீசனில் சிஎஸ்கே அணி படுமோசமாக ஆடியது. பேட்டிங், பவுலிங் இரண்டிலுமே சொதப்பிய சிஎஸ்கே அணி, லீக் சுற்று முடிவில் புள்ளி பட்டியலில் 7ம் இடத்தை பிடித்து லீக் சுற்றிலேயே வெளியேறியது. ஐபிஎல்லில் முதல் முறையாக பிளே ஆஃபிற்கு முன்னேறாமல் கடந்த சீசனில் தான் &nbsp;வெளியேறியது சிஎஸ்கே.  இதையடுத்து, சிஎஸ்கே அணியில் வயதான வீரர்கள் அதிகம் இருந்ததை, டேட்ஸ் ஆர்மி என்று பலர் கிண்டல் செய்தனர். ஆனால் கடந்த சீசனுக்கு நேர்மாறாக மிக அபாரமாக இந்த சீசனில் ஆடியது சிஎஸ்கே அணி. அபாரமான பேட்டிங், அருமையான பவுலிங் என அசத்திய சிஎஸ்கே அணி, 14வது சீசனின் முதல் பாதியில் ஆடிய 7 போட்டிகளில் 5 வெற்றிகளுடன் புள்ளி பட்டியலில் 2ம் இடத்தில் உள்ளது.  கடந்த சீசனில் படுமட்டமாக சொதப்பிய சிஎஸ்கே அணி, ஆறே மாத இடைவெளியில் அபாரமான எழுச்சி பெற்று, இந்த சீசனில் மிகச்சிறப்பாக ஆடியது அனைவருக்குமே வியப்புதான். அதுகுறித்துத்தான் முன்னாள் கிரிக்கெட் வீரர் ஆகாஷ் சோப்ரா பேசியுள்ளார்.  சிஎஸ்கேவின் எழுச்சி குறித்து பேசிய ஆகாஷ் சோப்ரா, ஐபிஎல் 2020 மற்றும் ஐபிஎல் 2021க்கு இடையே மிகப்பெரிய வித்தியாசம். 2020ல் டேட்ஸ் ஆர்மி மாதிரி ஆடிய சிஎஸ்கே, இந்த சீசனில் சூப்பர் பவராக ஆடுகிறது. கிங்ஸ், சூப்பர் கிங்ஸ் ஆகிவிட்டது. வெறும் ஆறே மாதத்தில் இதுமாதிரியான ஒரு எழுச்சியை யாருமே எதிர்பார்க்கவில்லை.&nbsp;  கடந்த சீசனில் சிக்ஸர்கள் அடிக்க முடியாமல் திணறிய சிஎஸ்கே அணி, இந்த சீசனில் சிக்ஸர் மழை பொழிந்தது. அதுதான் அந்த அணியின் வெற்றிகளுக்கு காரணம். கடந்த சீசனில் மொத்தமாகவே 75 சிக்ஸர்கள் மட்டுமே விளாசிய சிஎஸ்கே அணி, இந்த சீசனில் வெறும் ஏழே போட்டிகளில் 62 சிக்ஸர்களை விளாசிவிட்டது என்று ஆகாஷ் சோப்ரா தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-shocked-of-csk-transformation-from-ipl-2020-to-ipl-2021-qt55lj","image":["https:\/\/static.asianetnews.com\/images\/01ehs0nx6ebf1ppwnaytte05b9\/csk-new-1-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:42:56 +0530"},{"title":"திமுக அரசின் நடவடிக்கைகள் மீது நம்பிக்கை உள்ளது. ஜி.கே வாசன் அந்தர் பல்டி. ஸ்டாலினை சந்தித்து 10 லட்சம் நிதி.","text":"சென்னை தலைமை செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை தமிழ்மாநில காங்கிரஸ் கட்சி தலைவர் ஜி.கே.வாசன் சந்தித்து முதல்வரின் போது நிவாரண நிதிக்கு 10 லட்சம் ரூபாய் நிதி வழங்கினார்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த அவர், தமிழக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் கடந்த 3 நாட்களுக்கு முன்பு சட்டமன்ற கட்சித் தலைவர்கள் கூட்டம் நடந்தது.&nbsp;அக்கூட்டத்தில் பெருந்தோற்றை கட்டுப்படுத்த 5 முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டது, தமிழ் மாநில காங்கிரஸ் கட்சி அந்த தீர்மானங்களுக்கு துணை நிற்கும். அந்த வகையில் இன்று சென்னை தலைமை செயலகத்தில் தமிழக முதல்வரை சந்தித்து பெருந்தோற்றை கட்டுப்படுத்த&nbsp;முதல்வர் பொது நிதிக்காக ரூபாய் 10 லட்சம்&nbsp;&nbsp;காசோலையை கொடுத்துள்ளேன்.&nbsp;    மேலும் மத்திய மாநில அரசுகளின் பெருந்தொற்று, கட்டுப்பாடுகளை மக்கள் 100% கடைபிடிக்க வேண்டும் என கேட்டுக்கொள்கிற்னே. அப்படி&nbsp;&nbsp;கடைபிடிப்பது என்பது மரணப்படுக்கையில் இருப்பவர்களை காப்பாற்ற முயலும் என்றார். மத்திய அரசு ஊசி,&nbsp;மருந்துகள் மற்றும் ஆக்சிஜன் போன்றவற்றை எந்த தடையுமில்லாமல் உடனுக்குடன் தமிழகத்திற்கு கொடுக்க வேண்டும் என்றும், பெருந்தோற்று கட்டுப்பாடுகள்&nbsp;அமலுக்கு வந்து ஒருவார காலமாகிறது, &nbsp;இதில் கடுமையான கட்டுப்பாடு அடிப்படையிலே பெருந்தோற்றுக்கு படிப்படியாக முற்றுப்புள்ளி வைக்க முடியும் என்றார்.&nbsp;    அதே நேரத்தில் கட்டுப்பாட்டை மீறாமல் பொதுமக்கள் நடந்து கொள்ள வேண்டியது மிக அவசியம் அவசரம் என்பதை&nbsp;&nbsp;தெரிவிக்க விரும்புவதாகவும், தமிழகத்தில் புதிய ஆட்சி&nbsp;&nbsp;பொறுப்பேற்ற பிறகு அவர்கள் எடுக்கக்கூடிய தொடர் நடவடிக்கை என்பது வருகின்ற நாட்களில் பெருந்தோற்றை நிச்சயமாக தமிழகத்தில் குறைக்க கூடிய வாய்ப்பை ஏற்படுத்தும் என்று தான் நம்புவதாகவும்,&nbsp;அதற்கு மீண்டும் பொதுமக்கள் 100% ஒத்துழைப்பு கொடுக்க வேண்டும் என்றும் அவர் கேட்டுக்கொண்டார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-confidence-in-the-actions-of-the-dmk-government-gk-vasan-hope-10-lakh-fund-met-with-stalin--qt55k3","image":["http:\/\/static.asianetnews.com\/images\/01d4jtnpq7fxs40gm1f41sq620\/vasan-and-edappadi_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:42:03 +0530"},{"title":"எதிர்க்கட்சி போல் குறை கூறுவதை விட்டுவிட்டு மக்களை காப்பதில் கவனம் செலுத்துங்கள்.. அடங்காத ஆர்.பி உதயகுமார்.","text":"எதிர்க்கட்சி போல் குறை கூறுவதை விட்டுவிட்டு சவால்களை எதிர்கொண்டு மக்களை காக்க அரசு சிந்திக்க வேண்டும் என&nbsp;முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் கூறியுள்ளார். அதிமுக கழக அம்மா பேரவை சார்பில் தொடர்ந்து இரண்டு நாளாக திருமங்கலம் தொகுதி மக்களுக்கு கபசுர குடிநீர் வழங்கும் திட்டத்தினை தொடங்கி வைத்து முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் கூறியதாவது:  தற்பொழுது லட்சத்தீவில் தென் கிழக்கு இந்திய கடலில் காற்று வலுவிழந்து டவ்-தே புயல் இன்று கரையை கடக்கிறது. இதனால் 10 மாவட்டத்திற்கு இடி மின்னல் எச்சரிக்கையை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. இதில் திண்டுக்கல், தேனி, கோவை, நீலகிரி, தென்காசி, கன்னியாகுமரி உள்ளிட்ட மாவட்டங்களில் கன மழை இடி மின்னல் ஏற்படும் என்று கூறிப்பட்டுள்ளது. கடந்த காலத்தில் இது போன்ற பேரிடர் ஏற்படும் போது முன்னாள் முதலமைச்சர் எடப்பாடி பழனிச்சாமி கொட்டும் மழையில் கட்டுப்பாட்டு அறைக்கு நேரடியாக வந்து உரிய அறிவுரை வழங்கினார்.அதேபோல் கஜா புயல், ஓக்கி போன்ற கடுமையான பேரிடர் காலங்களில் எந்த உயிரிழப்பும் ஏற்படவில்லை.&nbsp;    அதேபோல் மின்சாரம் தாக்கியும், இடி தாக்கியும் எந்த உயிரிழப்பு ஏற்படவில்லை. ஆகவே இதையெல்லாம் முன்மாதிரியாக வைத்துக்கொண்டு அரசு உரிய நடவடிக்கை மேற்கொள்ள வேண்டும். குறிப்பாக தாழ்வான பகுதிகளைக் கண்டறிந்து அங்குள்ள மக்களை உரிய நிவாரண முகாமுக்கு மாற்றிட வேண்டும். அதேபோல் நிவாரண முகாம்களில் தற்போது கோவிட் காலம் என்பதால் சமூக இடைவெளியை கடைபிடித்து கிருமி நாசினி, மருத்துவ பாதுகாப்பு வழங்கி, அவர்களுக்கு &nbsp;சுகாதாரமான குடிநீர், சுகாதாரமான உணவு, சுகாதாரமான படுக்கை, சுகாதார கழிப்பறை உருவாக்கித் தர வேண்டும். மீன்வர்களுக்கு உரிய அறிவுரையை வழங்க வேண்டும். மேலும் சூரை காற்று வீசும் பகுதிகளில் மக்களுக்கு உரிய அறிவுரை வழங்க வேண்டும். புயல் கரையை கடக்கும்போது மக்களுக்கு எச்சரிக்கை செய்ய வேண்டும். மேலும் புயல் நகர்வை கண்காணித்து வலுவடைகிறதா? இல்லை வலுவிழுக்கிறதா? என்று&nbsp;அரசு கண்காணிக்க வேண்டும்.&nbsp;    தற்போது சுகாதாரத்துறை அமைச்சர் எங்கள் மீது பழி சுமத்துகிறார். இதே முதல் அலையின் போது &nbsp;மதுரை மாவட்டத்தில் 18 சதவீதம் பாதிப்பு இருந்த பொழுது போர்க்கால நடவடிக்கை முன்னாள் முதலமைச்சர் மேற்கொண்டு அதை 0.5 விதமாக குறைத்தார். மேலும் மக்களுக்கு தேவையான ஆக்ஸிஜன் படுக்கை வசதி உள்ளிட்டவை அதிக அளவில் மேற்கொள்ளப்பட்டது. வீட்டு சிகிச்சையில் இருக்கும் நோய் தொற்றர்களுக்கும், பாதிக்கப்பட்ட பகுதிகளில் &nbsp;உள்ள மக்களுக்கு தேவையான பலசரக்கு மருந்து உள்ளிட்ட அனைத்தையும் அவர்களுக்கு வழங்க தேவையான அலுவலர்கள் &nbsp;ஒதுக்கப்பட்டனர். முதல் அலையில் நாங்கள் எப்படி எதிர்கொண்டு மக்களின் பாராட்டு பெற்றோம் என்று அனைவருக்கும் தெரியும்.&nbsp;தற்போது நாங்கள் &nbsp;செய்த நடைமுறையை தெரிந்துகொண்டு அவர்கள் ஆய்வு பணி செய்ய வேண்டும்.&nbsp;    ஒருவர் மீது பழி சுமத்தி தப்பிக்க முடியாது. இதே தோப்பூர் மருத்துவமனையில் நீங்கள் ஆய்வு செய்து உங்கள் மனசாட்சியை கேட்டுப் பாருங்கள். நீங்கள் வெளியே சொன்னால் நற்பெயர் முன்னாள் முதலமைச்சருக்கு கிடைத்துவிடும் என்று நினைக்கிறீர்கள். எதிர்க்கட்சி போல் குறை கூறுவதை விட்டுவிட்டு சவால்களை எதிர்கொண்டு மக்களை காக்க அரசு சிந்திக்க வேண்டும். ஆளுங்கட்சி எதிர்க்கட்சி மறந்து மக்களுக்கு கடுமையான பணியினை மேற்கொள்ள வேண்டும் என்று பேசினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stop-criticizing-like-the-opposition-and-focus-on-protecting-the-people-unruly-rp-udayakumar--qt54rh","image":["http:\/\/static.asianetnews.com\/images\/01dkayqpaqrvkweq789b09p1aa\/rb-udayakumar-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:24:54 +0530"},{"title":"நாளை முதல் ரத்து... மே 31ம் தேதி வரை பங்கேற்க மாட்டோம்... ஆர்.கே.செல்வமணி அதிரடி அறிவிப்பு...!","text":"தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கொரோனா தொற்று காரணமாக படப்பிடிப்புகள் ரத்து செய்யப்பட்டு உள்ளது. &nbsp; &nbsp; &nbsp; &nbsp;    கொரோனா 2வது அலையின் தீவிரம் அதிகரித்து வருவதால் ஜார்ஜியாவில் தளபதி 65 படப்பிடிப்பில் இருந்த விஜய், ஐதராபாத்தில் அண்ணாத்த ஷூட்டிங்கில் இருந்த சூப்பர் ஸ்டார் ரஜினிகாந்த் ஆகியோர் அவசர, அவசரமாக சென்னை திரும்பியுள்ளனர். சீரியல் படப்பிடிப்புகள் மட்டும் தொடர்ந்து நடைபெற்று வந்த நிலையில் இன்று ஃபெப்சி தொழிலாளர்கள் சங்கம் திடீர் அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.&nbsp;    ஃபெப்சி அமைப்பின் தலைவர் ஆர்.கே.செல்வமணி கூறியதாவது: சினிமா படபிடிப்புகளில் ஃபெப்சி தொழிலாளர்கள் பங்கேற்கவில்லை. 16 சீரியல்களின் படப்பிடிப்புகள் நடைபெற்று வந்தது. ஆனால் நாளை முதல் சின்னத்திரை படப்புகளில் பங்கேற்பதையும் ரத்து செய்கிறோம். எங்களை பாதுகாக்க யாரும் இல்லை என்பது போன்ற நிலை உருவாகியுள்ளது. கொரோனா 2வது அலையின் ஆபத்தை உணர்ந்து மே 31ம் தேதி வரை படப்பிடிப்பில் பங்கேற்கப்போவதில்லை என முடிவு செய்துள்ளோம் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/fefsi-announced-we-are-not-participate-serial-and-cinema-shooting-till-may-31-qt54lj","image":["https:\/\/static.asianetnews.com\/images\/01f5qkf34aadq9vzrn2h1tt27y\/ntlrg-20180420131617959171-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:21:19 +0530"},{"title":"கட்சி அடையாளங்களின்றி பொதுமக்களுக்கு கொரோனா நிதி. இதுவே நல்லாட்சிக்கு அடையாளம். நிதி அமைச்சர் அதிரடி.","text":"ரேஷன் கடைகளில் எந்த விதமான கட்சி அடையாளங்களும் இல்லாமல் தமிழக அரசின் சிம்பள் மட்டும் வைத்து நிதி வழங்கப்பட்டு வருகிறது. இது தான் ஒரு &nbsp;நல்லாட்சிக்கு அடையாளம் என நிதி அமைச்சர் பி.டிஆர் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார். மதுரையில் தமிழக அரசின் கொரோனா நிதி வழங்கிய அவர் இவ்வாறு கூறினார்,&nbsp;  தமிழக அரசு கொரோனா &nbsp;நிவாரண நிதியாக அனைத்து ரேஷன் &nbsp;கார்டுதாரர்களுக்கும் நான்காயிரம் ரூபாய் உதவித்தொகை வழங்க அறிவித்திருந்தது. அதனடிப்படையில் முதற்கட்டமாக இன்று 2000 ரூபாய் வழங்கும் நிகழ்வு தமிழக முதலமைச்சர் ஸ்டாலின் அவர்கள் தலைமையில் சென்னையில் நடைபெற்றது. அதனைத் தொடர்ந்து மதுரை மாவட்டத்தில் நிதியமைச்சர் பி.டி ஆர் பழனிவேல் தியாகராஜன் தலைமையில் 2000 ரூபாய் நிதி வழங்கும் நிகழ்வு மதுரை வடக்குமாசி வீதியில் உள்ள ரேஷன் கடையில் வழங்கப்பட்டது.&nbsp;    கொரோனா &nbsp;நிவாரண நிதி வழங்கிய நிதியமைச்சர் பி.டி.ஆர் பழனிவேல் தியாகராஜன் பின்னர் &nbsp;செய்தியாளரிடம் கூறியதாவது, தமிழக வரலாற்றில் பல சிறப்புமிக்க முதல்வர்கள் பணியாற்றி இருக்கிறார்கள். அந்த வகையில் புதிதாக பொறுப்பேற்றுள்ள தமிழக முதல்வர் மு.க ஸ்டாலின் முன்னாள் முதல்வர் கருணாநிதி சொன்னதை போல சொன்னதை செய்வோம் என்ற அடிப்படையில் அதுவும் விரைவாக செய்வோம் என்ற அடிப்படையில் பணியாற்றி வருகிறார். பதவியேற்று ஒரு வாரத்திற்குள் பல திட்டங்களை நிறைவேற்றி வருகிறோம். அந்த வகையில் இன்று &nbsp;2000 ரூபாய் கொரோனா நிவாரன நிதி &nbsp;வழங்கப்பட்டு வருகிறது. &nbsp;பணத்தை ரேசன் கடை மூலம் &nbsp;கொடுப்பதற்கு பதிலாக வேறு வகையில் கொடுத்திருக்கலாம் என்று சிலர் தெரிவித்து வருகின்றனர், பணத்தை விரைந்து கொடுக்க வேண்டும் என்பதாலும், ஆதார் கார்டில் பல குளறுபடிகள் உள்ளது என்பதாலும், மக்களுக்கு பணமாக கையில் கொடுக்கப்படுகிறது என்றார்.    நான் எதிர்கட்சி உறுப்பினராக &nbsp;இருந்தபொழுது தொடங்கப்பட்ட இந்த கடையில் முதல் முதலாக கொரோனா நிதி திட்டத்தை நான் தொடங்கி வைக்கிறேன். தேர்தலுக்கு முன் அறிவிக்கப்பட்டு வழங்கப்படும் பணத்திற்கும், &nbsp;தேர்தல் நடைபெற்று முடிந்த பிறகு அறிவிக்கப்பட்டு மக்கள் நலனுக்கு &nbsp;வழங்கக்கூடிய பணத்திற்கும் உள்ள வேறுபாடு மக்களுக்கு நன்றாக தெரியும். இது மக்களின் பணம், மக்கள் மீதான அனுதாபம், இது நியாயமான செயல், அந்த வகையில் முதலமைச்சர் சிறந்த முன்னுதரமாக &nbsp;இருக்கிறார் . கடையில் எந்த விதமான கட்சி அடையாளமோ எதுவும் இல்லாமல் தமிழக அரசின் சிம்பள் மட்டும் வைத்து பணம் வழங்கப்பட்டு வருகிறது. இது தான் ஒரு &nbsp;நல்லாட்சிக்கு அடையாளம் என நான் கருதுகிறேன் என்றார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-funds-for-the-public-without-party-identities-this-is-the-sign-of-good-governance-minister-of-finance-action--qt543q","image":["http:\/\/static.asianetnews.com\/images\/01dmx2805ece00428zt4ky6bbv\/ptr-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 02:10:38 +0530"},{"title":"ஃபெப்சி தொழிலாளர்களுக்கு உதவிக்கரம் நீட்டிய அஜித்... ரூ.10 லட்சம் நிதி உதவி...!","text":"கொரோனா தொற்றால் தமிழ் திரையுலகம் கடும் பாதிப்புகளை சந்தித்து வருகிறது. ஏற்கனவே கடந்த ஆண்டு பல மாதங்கள் முழு ஊரடங்கு பிறப்பிக்கப்பட்டதால் சினிமா தொழிலாளர்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டது. ஃபெப்சி தொழிலாளர்களுக்கு உதவும் விதமாக நடிகர்கள், நடிகைகள், இயக்குநர்கள், தயாரிப்பாளர்கள் உள்ளிட்ட பலரும் அரிசி, பருப்பு உள்ளிட்ட உணவு பொருட்களையும், லட்சக்கணக்கில் நிதி உதவியும் வழங்கினர். அதன் மூலம் ஃபெப்சி தொழிலாளர்களுக்கு ஒரளவு உதவி புரிய முடிந்தது.&nbsp;    கொரோனா தொற்று கட்டுப்பாட்டுக்கள் வந்து சில மாதங்கள் கடந்த பிறகு தான் ரஜினி, அஜித், விஜய், சிம்பு, தனுஷ் போன்ற டாப் ஸ்டார்களின் பட ஷூட்டிங் தொடங்கியது. இதனால் ஃபெப்சி தொழிலாளர்களுக்கும் வேலை கிடைத்து வந்தது. இந்நிலையில் தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கொரோனா தொற்று காரணமாக படப்பிடிப்புகள் ரத்து செய்யப்பட்டு உள்ளது.    இதனால் திரைப்பட தொழிலாளர்கள் பெரிதும் அவதிப்பட்டு வருகிறார்கள். அவர்களுக்காக ஃபெப்சி யூனியனுக்கு ரூ.10 லட்சம் கொடுத்திருக்கிறார் நடிகர் அஜித். இன்று செய்தியாளர்களைச் சந்தித்த ஃபெப்சி அமைப்பின் தலைவர் ஆர்.கே.செல்வமணி இதனை தெரிவித்துள்ளார். மேலும் நடிகர், நடிகைகள் உள்ளிட்ட திரைப்பிரபலங்கள் நிதி உதவி அளிப்பதை விட ஓடிடியில் வெளியிடும் அளவிற்கு படம் அல்லது வெப்சீரிஸில் நடிக்க தேதிகளை ஒதுக்கிக் கொடுத்தால், அதன் மூலம் கிடைக்கும் தொகை ஃபெப்சி தொழிலாளர்களை காக்க உதவும் என உருக்கமான கோரிக்கையும் முன்வைத்துள்ளார். நடிகர் அஜித் இன்று&nbsp;தென்னிந்திய திரைப்பட மக்கள் தொடர்பாளர் சங்கத்துக்கு 2.50 லட்சம் ரூபாயும் வழங்கியுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/thala-ajith-donate-10-lakhs-to-fefsi-labours-qt53jz","image":["https:\/\/static.asianetnews.com\/images\/01f5myedqdnkq9g77f2vmdebcx\/ajith-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:58:47 +0530"},{"title":"வெறும் 25 நொடிகளில் கொரோனா ரிசல்ட்.. கொரோனாவுக்கு சமாதிகட்ட புதிய கருவி..","text":"பரிசோதனைகளின் எண்ணிக்கை அதிகரிப்பதன் மூலம் ஆரம்பத்திலேயே வைரஸ் தொற்றை கண்டறிந்து அதை தடுக்க முடியும் என ஐ.சி.எம்.ஆர் மற்றும் WHO உள்ளிட்ட அமைப்புகள் தொடர்ந்து வலியுறுத்தி வருகின்றன. அப்படி கொரோனா பரிசோதனை செய்யப்படும் பட்சத்தில் அதற்கான முடிவுகள் தெரிய குறைந்தது இரண்டு அல்லது 3 நாட்கள் காத்திருக்க வேண்டிய நிலை உள்ளது. அதற்குள் வைரஸ் பாதித்தவர்கள் மோசமான நிலைக்கு தள்ளப்பட்டு உயிரிழக்கும் நிலைக்கும் தள்ளப்படுகின்றனர். எனவே சோதனைக்கும்- முடிவுக்கும் இடைப்பட்ட அந்த காலத்தை சமாளிப்பது பெரும் சவாலாக இருந்து வருகிறது.  இந்நிலையில், நோயாளிகளுக்கும், மருத்துவர்களுக்கும் மகிழ்ச்சியளிக்கும் செய்தியாக வெரும், 25 நிமிடங்களில் கொரோனா தொற்று உள்ளதா.? இல்லையா என்ற ரிசல்ட் தெரிந்து கொள்ளும் புதிய வகை மக்கள் பயன்பாட்டிற்கு வந்துள்ளது. அந்த கருவியை எப்படி பயன்படுத்துவது அதன் அவசியம் குறித்த தகவல்கள் பின்வருமாறு:&nbsp;&nbsp;    தற்போது கொரோனாவை கண்டறிவதற்கு மூன்று வகையான பரிசோதனைகள் நடைமுறையில் இருந்து வருகிறது. ஆர்டிபிசிஆர் பரிசோதனை, ஆன்டிஜென் பரிசோதனை, ஆன்டிபாடி டெஸ்ட் என மூன்று வகையான பரிசோதனைகள் உள்ளது. இதில் பெரும்பாலும் ஆர்டிபிசிஆர் எனப்படும் SWAB டெஸ்ட் தான் பெரும்பாலானோரால் பின்பற்றப்படுகிறது. இந்த பரிசோதனையை என்பது மூக்கு அல்லது தொண்டை வழியாக நாசி துவாரத்தில் உள்ள சளி அல்லது உமிழ்நீர் எடுத்து &nbsp;பரிசோதிக்கும் முறையாகும். ஆனால் இந்த பரிசோதனையின் முடிவுகள் கிடைப்பதற்கு குறைந்தது இரண்டு நாட்கள் காத்திருக்க வேண்டும்.  இதுவே, கிராமப்புறங்களில் இருப்பவர்கள் குறைந்தது ஐந்து நாட்கள் முடிவுக்காக காத்திருக்க வேண்டிய நிலை உள்ளது. அதேநேரத்தில் தனியார் நிறுவனங்களில் எடுக்கப்படும் பரிசோதனைக்கு கொரோனா உள்ளதா இல்லையா என்பதற்கான சான்றிதழ் வழங்கப்படும். இதே அரசு மருத்துவமனைகளில் எடுக்கப்படும் சோதனைகளுக்கு சான்றுகள் பெறுவதில் சிக்கல் உள்ளது. &nbsp;இதற்கு மத்தியில் ஒருவர் தனக்கான பரிசோதனை முடிவுகளை அறிந்துகொள்ள இரண்டு நாட்கள் காத்திருக்க வேண்டிய சூழலில் அவர் சந்திக்கும் மனப்போராட்டத்திற்கு அளவே இல்லை எனலாம். எனவே இது போன்ற தவிப்புகள், காத்திருப்புகளுக்கு முற்றுப் புள்ளி வைக்கும் வகையில், &nbsp;அதிவிரைவு ரேப்பிட் சோதனை கிட் அறிமுகப்படுத்தப்பட்டது, ரத்த மாதிரியின் மூலம் பரிசோதிக்கும் முறை ஆகும், ஆனால் பெரும்பாலும் அதன் முடிவுகள் துள்ளியமாக இல்லை என பரவலாக குற்றச்சாட்டு எழுந்ததையடுத்து அதை பயன்படுத்துவதில் மக்களுக்கு ஆர்வம் குறைந்துள்ளது. இறக்குமதி செய்யப்பட்ட கருவிகளும் திருப்பி அனுப்ப ப்பட்டுள்ளது.&nbsp;    இந்நிலையில் இது அனைத்திற்கும் முற்றுப்புள்ளி வைக்கும் வகையில் சுமார் 98 சதவீதம் கொரோனா ரிசல்டை துல்லியமாக வழங்கும் எலக்ட்ரானிக்கல் கருவி கண்டுபிடிக்கப்பட்டுள்ளது. '' அல்ட்ரா ரேப்பிட் ஆன்டிஜன் மொபைல் டெஸ்ட் கிட் '' &nbsp;என்பது அதன் பெயர் ஆகும்.&nbsp;  இது மற்ற கருவிகளில் இருந்து முற்றிலும் வேறுபட்டது என நிபுணர்கள் தெரிவிக்கின்றனர். இதற்கும் மற்ற கருவிகளுக்கும் உள்ள வித்தியாசம் என்னவெனில் ஒரு சர்க்கரை நோயாளி எப்படி அவருக்கு கொடுக்கப்பட்ட கிட்டில் ரத்தம் துளிகள் மூலம் சுகர் டெஸ்ட் செய்கிறாரோ, அதுபோலத்தான் கொடுக்கப்பட்டுள்ள இந்த &nbsp;' அல்ட்ரா ரேப்பிட் ஆன்டிஜன் மொபைல் டெஸ்ட் கிட்டில் &nbsp;உமிழ்நீர் மூலம் சோதனை செய்யப்பட வேண்டும். அப்போது அந்த பரிசோதனை கருவி அதற்காக கொடுக்கப்பட்டுள்ள செல்போன் ஆப்பில் &nbsp;இணைக்கப்பட்டிருக்க வேண்டும், அப்போது அதற்கான ரிசல்ட் குறைந்தது வெறும் 25 வினாடிகள் முதல் 25 நிமிடங்களில் தெரிந்துவிடும். இந்த டிவைஸ் குறைந்தது 25 வினாடிகளிலேயே அதற்கான ரிசல்டை கொடுத்து விடுகிறது என்கின்றனர்.&nbsp;    செல்போனில் இணைக்கப்பட்ட ஆப் மூலம் பரிசோதனை செய்யப்பட்டவருக்கு கொரோனா பாசிட்டிவ்வா அல்லது நெகட்டிவ்வா என்ற முடிவுகள் அதில் காட்டிவிடும், &nbsp;கொரோனா பாசிட்டிவ் என்றால், சிவப்பு நிற சிக்னலும், கொரோனா நெகட்டிவ் என்றால் பச்சை நிற குறியீடும் திரையில் ஒளிரும் என்கின்றனர். அதி விரைவாக சிகிச்சை மேற்கொள்ள, &nbsp;அல்லது ஒரு நாட்டிலிருந்து மற்றொரு நாட்டிற்கு விமான பயணம் மேற்கொள்பவர்கள், அந்நாட்டி விமான நிலையங்களில் தனக்கு நோய் தொற்று இருக்கிறதா.? இல்லையா என்பதற்கான சான்றளிக்க வேண்டியுள்ளது. அது போன்ற நேரங்களில் இந்த கருவிகள் மூலம் பரிசோதனை செய்து அதை சான்றாக காட்டலாம் என்கின்றனர்.&nbsp;  அவசரகாலத்தில் இது போன்ற கருவிகளின் தேவை இன்றியமையாததாக மாறியுள்ளது. தற்போது பிரிட்டிஷ் ஏர்வேஸ் இந்த கருவியை பிரிட்டனிலும், ஐரோப்பாவிலும் பயன்படுத்த ஒப்புதல் &nbsp;பெறப்பட்டுள்ளதாக கூறியுள்ளது. பல நாடுகளும் இந்த கருவியை பயன்படுத்துவதற்காக ஒப்புதல் பெற விண்ணப்பித்து இருப்பதாக தகவல் வெளியாகி உள்ளது. பல நாடுகளின் விமான நிறுவனங்களும் இந்த கருவியை பயன்படுத்த ஒப்புதல் கேட்டு விண்ணப்பித்துள்ளனர் என தகவல் வெளியாகி உள்ளது. &nbsp;ஏனெனில் பல நாடுகள் விமான பயணிக்கு கொரோனா தொற்று இருக்கிறதா இல்லையா என்பதை தெரிந்து கொண்ட பின்னரே தங்கள் நாட்டிற்குள் அனுமதிக்கின்றன. அதுபோன்ற நேரங்களில் இந்த கருவிகளின் மூலம் எளிதாக விமான பயணிகளுக்கு கொரோனா தொற்று உள்ளதா இல்லையா என்பதை எளிதாக கண்டறியும் வகையில் இந்த கருவிமை பயன்படுத்த விமான நிறுவனங்கள் ஆர்வம் காட்டுகின்றன.&nbsp;    பொது இடங்களுக்கோ அல்லது பெரிய வணிக வளாகங்களுக்கோ, நாம் போகும்போது, வெப்பமானி மூலம் உடல் வெப்பநிலை பரிசோதிக்கப்படுகிறது, ஆனால் பல பேருக்கு கொரோனா அறிகுறிகள் இல்லாமலேயே, காய்ச்சல் இல்லாமலேயே தொற்றால் பாதிக்கப்படுகின்றனர். அதுபோன்ற நேரங்களில் வெப்பமானிகள் பெரிய அளவில் கைகொடுப்பது இல்லை, எனவே இதுபோன்ற சோதனை கருவிகள் மூலம் குறைந்த நேரத்தில் கொரோனா இருக்கிறதா இல்லையா என்பதை உறுதி செய்ய முடியும் என்பது நம்பிக்கை ஊட்டுவதாக உள்ளது. &nbsp;இன்னும் சில வாரங்களில் பல சர்வதேச நாடுகளில் இது பயன்பாட்டுக்கு வரும் என்றும் கூறப்படுகிறது. இந்த கருவி இந்தியாவுக்கு வர இன்னும் நான்கு மாதங்கள் ஆகக்கூடும் என தகவல்கள் வெளியாகி உள்ளன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-result-in-just-25-seconds-new-tool-to-bury-the-corona--qt530g","image":["https:\/\/static.asianetnews.com\/images\/01f5qgzk632ztvtvhgtnnzjckc\/ultra-kit-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:47:05 +0530"},{"title":"தனிமையில் உள்ள நபர்களுக்கு கவுன்சிலிங்... சென்னை மாநகராட்சி ஆணையரின் அடுத்த அதிரடி...!","text":"சென்னை வள்ளுவர் கோட்டத்தில் அமைக்கப்பட்டுள்ள வீட்டில் தனிமைப்படுத்தப்பட்டுள்ள நபர்களுக்கு பயிற்சி பெற்ற மருத்துவர்கள் ஆலோசனை வழங்கும் கட்டளை மையத்தை சென்னை பெருநகர மாநகரட்சி ஆணையர் ககன்தீப் சிங் பார்வையிட்ட ஆய்வு செய்தார்.&nbsp;ஆய்வின்போது சேப்பாக்கம் திருவல்லிக்கேணி சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் ஆயிரம் விளக்கு தொகுதி சட்டமன்ற உறுப்பினர் எழிலன் மத்திய சென்னை நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன் உள்ளிட்ட அதிகாரிகள் இருந்தனர்.    ஆய்வுக்கு பிறகு செய்தியாளர்களை சந்தித்து பேசிய ககன்தீப் சிங் பேடி&nbsp;\" நேற்று இறுதி ஆண்டு மருத்துவ மாணவர்களுக்கு வீட்டில் தனிமைப்படுத்தப்பட்டு உள்ளவர்களுக்கு ஆலோசனை வழங்க பயிற்சி அளிக்கப்பட்டது. இந்த நிலையில் இன்று 16 மருத்துவ குழு மத்திய சென்னையில் வீட்டில் உள்ள தனிமைப்படுத்தப்பட்ட நபர்களுக்கு ஆலோசனை மற்றும் அறிவுரைகளை வழங்கி வருகிறார்கள்.எதாவது உதவி தேவைப்பட்டால். உடனடியாக மாநகராட்சி அவசர ஊர்தி சென்று அவர்களுக்கு உதவி செய்யும்.    சென்னையில் சுமார் 140 க்கும் மேற்பட்ட மின் மாயணம் உள்ளது. மாலை நேரம் அதிக உடல் வருகிறது. அதனால் அதிக நேரம் இயக்க அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது. 24 மணி நேரமும் மயானத்தை இயக்க முடியாது ஏனென்றால் இயந்திரத்தை சுத்தம் செய்து பராமரிக்க வேண்டும்.    சென்னையில் உள்ள 140க்கும் மேற்பட்ட மயானங்களில் சிசிடிவி பொருத்தப்பட்டு ரிப்பன் மாளிகையில் இருந்து அனைத்து மயானங்களையும் கண்காணிக்கும் வகையில் நடவடிக்கை எடுக்கப்படும்.&nbsp;மேலும் ஊரடங்கை மீறி கடைகள் திறந்து வைத்திருந்ததால் நேற்று மட்டும் அரசு விதிமுறைகளை பின்பற்றாத 50 கடைகள் சீல் வைக்கப்பட்டுள்ளது. 9.4.2021 அன்று முதல் இன்று வரை 1,44,46000 ஆபரதம் வசூலிக்கப்பட்டுள்ளது. மொத்தமாக இன்று வரை 239 கடைகள் சீல் வைக்கப்பட்டுள்ளதாகவும் தெரிவித்தார்.    தொடர்ந்து பேசியவர் நந்தம் பாக்கத்தில் 69 ஆக்ஸிஜன் பெட் தயார் நிலையில் உள்ளது. அதில் கிட்டத்தட்ட முப்பது மட்டுமே பயன்பாட்டில் உள்ளது. நேரடியாக வருவோருக்கு படுக்கை தரப்படாது மருத்துவரிடம் ஆலோசனைப் பெற்று மருத்துவ சீட்டு இருந்தால் மட்டுமே நந்தம்பாக்கத்தில் ஆக்சிசன் படுக்கை வழங்கப்படும்\" என தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/gagandeep-singh-bedi-said-doctors-consult-and-counselling-those-who-are-quarantine-at-home-qt52og","image":["https:\/\/static.asianetnews.com\/images\/01f5qh1atwzg79b9z3grz7gbfp\/-tkqzglj-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:39:52 +0530"},{"title":"ஊரடங்கில் பசிபோக்கும் அன்பு சுவர் - நெகிழவைக்கும் கும்பகோணம் இளைஞர்களின் சேவை!","text":"<p>கொரோனா பரவலைத் தடுப்பதற்காக விதிக்கப்பட்ட ஊரடங்கால் வேலையிழந்த பலர் வருமானமின்றி தவிக்கின்றனர். பலரது வாழ்வாதாரம் பாதிக்கப்பட்டிருக்கிறது. இந்தச் சூழ்நிலையில், எந்தச் சங்கடமும் நேராமல் உணவின்றித் தவிப்போரின் பசியைப்  போக்கும்விதமாக கும்பகோணத்தில் இளைஞர்கள் சிலர் ஒன்றிணைந்து வித்தியாசமான முறையில் உணவு கொடுத்துவருவது நெகிழ்ச்சியடையவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1db29ec-f81b-460a-a658-60f13359c754\/3b0063a8_7323_4082_8a4e_bb39e01cd132.jpg\" \/><figcaption>கொரோனா லாக்டெளனில் பசி போக்க வைக்கப்பட்டுள்ள உணவு<\/figcaption><\/figure><p>கும்பகோணத்தைச் சேர்ந்த இளைஞர்கள் சிலர் ஒன்றிணைந்து, `யார் கொடுக்குறதுன்னும் தெரியக் கூடாது, யாரும் பசியாகவும் இருக்கக் கூடாது' என்ற எண்ணத்தில், `அன்பு சுவர்’ என்ற அமைப்பை ஏற்படுத்தி, அதன் மூலம் உணவு சமைத்து பொட்டலமாக ரெடி செய்து ஓர் இடத்தில் வைத்துவிடுகின்றனர். உணவு தேவைப்படுபவர்கள் தாங்களாகப் போய், தங்களுக்கு தேவையான அளவு சாப்பாட்டை எடுத்துக்கொள்ளலாம். இளைஞர்கள் செய்துள்ள இந்த ஏற்பாட்டுக்குப் பெரும் வரவேற்பும் பாராட்டும் கிடைத்துள்ளது.<\/p><p>இது குறித்து இளைஞர்கள் குழுவின் ஒருங்கிணைப்பாளரான காளிதாஸ் என்பவரிடம் பேசினோம்.``கொரோனா பரவலுக்கு முன்பாகவே கும்பகோணத்தில் ஆதரவற்ற பலர் சாலையோரத்தில் வசித்துவந்தனர். தற்போது கொரோனா லாக்டெளன் அமலில் இருப்பதால் அவர்கள் உணவின்றி தவிக்கக்கூடிய நிலை ஏற்பட்டது. இதேபோல் தினக்கூலி வேலைபார்த்து வந்த பலர் வேலையிழந்துள்ளனர். திடீரென அவர்களுக்கு வருமானம் நின்றதால் என்ன செய்வதெனத் தெரியாமல் கையைப் பிசைந்து நிற்கக்கூடிய  நிலை உண்டானது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/df7aae58-83df-458b-bf5e-80dcda7e2ca6\/185240707_110371901226057_2827585078383862743_n.jpg\" \/><figcaption>உணவு<\/figcaption><\/figure><p>பட்டினியாகக் கிடந்தாலும் பரவாயில்லை என, யாரிடமும் கேட்க சங்கடப்பட்டுக் கொண்டு பலர் இருந்துவிடுவர். இது போன்ற சூல்நிலையைத் தவிர்க்கவும், எல்லோரும் பசியாறச் சாப்பிடும் வகையில், உணவு கொடுக்க ஏற்பாடு செய்தோம். இதை யார் கொடுக்கிறார்கள் என்பது சாப்பாட்டை எடுத்துக்கொள்பவர்களுக்குத் தெரியாத வகையில் இதற்கான ஏற்பாட்டைச் செய்ய நினைத்து பத்துக்கும் மேற்பட்ட இளைஞர்கள் இணைந்து `அன்பு சுவர்’ என்ற அமைப்பை தொடங்கினோம்.<\/p><p>தினமும் மதியம் 100 பேருக்கு தயிர், தக்காளி, எலுமிச்சை, சாம்பார் உள்ளிட்ட சாதங்கள் சமைத்து, அவற்றைப் பொட்டலங்களாக ரெடி செய்து சாரங்கபாணி கோயில் சந்நதி தெருவிலுள்ள கணிதமேதை ராமானுஜன் நினைவிடம் அருகே, மரச் சட்டகம் ஒன்றைவைத்து அதில் அடுக்கி வைத்துவிடுகிறோம். சாதத்துக்கான கூட்டு மற்றும் தண்ணீர் பாட்டிலையும் வைத்துவிடுகிறோம். அந்த இடத்தில் நாங்கள் யாருமே இருக்க மாட்டோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/minister-senthil-balaji-inagurates-his-own-scheme-thalapathi-kitchen-at-karur\">கரூர்: 'தளபதி கிச்சன்; மூன்று வேளை இலவச உணவு!'- தொடங்கிவைத்தார் அமைச்சர் செந்தில் பாலாஜி <\/a><\/p><p>பசியில் இருப்பவர்கள் அந்த இடத்துக்கு வந்து தங்களுக்குத் தேவையான உணவை எடுத்துக்கொண்டு செல்லாம். சங்கடத்தில் தவிக்கும் பலருக்கு இந்த முறை வரப்பிரசாதமாக இருக்கிறது. மதியம் 12 மணிக்கு உணவுப் பொட்டலத்தை வைத்துவிடுவோம். தேவைப்படுவோர் வந்து எடுத்துச் செல்கின்றனர். மூன்று நாள்களாக இதைச் செய்து வருகிறோம். ஒருவேளை உணவு மிச்சப்பட்டால் அவற்றை எடுத்துக்கொண்டு வந்து வெளியில் இருப்பவர்களுக்குக் கொடுத்துவிடுகிறோம். இதற்கு தினமும்  ரூ.2,000 செலவாகிறது. இருப்பவர்கள் கொடுக்கலாம், இல்லாதவர்கள் எடுக்கலாம் என்பதே இதன் நோக்கம். வயிறு பசிக்கும்போது யாரும் தயங்கி நிற்கக் கூடாது என்பதை உணர்ந்தவர்கள் இணைந்ததால், இது நடைமுறைக்கு வந்துள்ளது. ஒவ்வொரு நாளும் பல இளைஞர்கள் இதற்கான நிதி உதவியைச் செய்கின்றனர். கொரோனா லாக்டெளனுக்குப் பிறகும் இதைத் தொடரவிருக்கிறோம்\" என்றார்.<\/p><p>இளைஞர்களின் இந்தச் சேவை பாராட்டுதலுக்குரியது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-lockdown-kumbakonam-youngster-give-food-for-needy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2b76506c-a59f-4d9d-92c8-2ee893263502\/05d0d5e9_9c10_42d3_a9af_5459c867d9f7.jpg"],"pubdate":"Sat, 15 May 2021 01:30:00 +0000"},{"title":"‘ஃபெப்சி தொழிலாளர்கள் உயிரை காப்பாற்றுங்கள்’... திரைப்பிரபலங்களுக்கு ஆர்.கே.செல்வமணி வைத்த அதிரடி கோரிக்கை...!","text":"கொரோனா 2வது அலை கோலிவுட் திரையுலகினரை சுழட்டி அடித்து வருகிறது. ஏற்கனவே பல மாதங்கள் வேலை இல்லாமல் தவித்த ஃபெப்சி தொழிலாளர்கள், துணை நடிகர்கள் உள்ளிட்டோர் அனுபவித்த கஷ்டங்கள் சொல்லில் அடங்காது. இந்நிலையில் மே 24ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.&nbsp;    இந்நிலையில் ஃபெப்சி அமைப்பின் தலைவர் ஆர்.கே.செல்வமணி செய்தியாளர்கள் சந்திப்பில் கூறியதாவது: கொரோனா லாக்டவுன் நேரத்தில் முன்னணி நடிகர்கள், இயக்குநர்கள் உள்ளிட்ட திரைத்துறையினர் நிதி உதவி வழங்குவதை விட, தயாரிப்பாளர் ஒருவருக்கு தேதி கொடுத்து படம் எடுக்க உதவினால் அதன் மூலம் கிடைக்கும் தொகை ஃபெப்சி தொழிலாளர்கள் நலன் காக்க உதவும். இதனால் பிறரிடம் உதவிக்கேட்க வேண்டிய நிலை ஃபெப்சி அமைப்பிற்கு ஏற்படாது. ஓடிடி மூலமாக கூட அந்த படத்தை வெளியிட்டலாம்.    கடந்த முறையை விட இந்த முறை கொரோனா தொற்றால் நிறைய உயிரிழப்புகள் ஏற்பட்டு வருகின்றன. உங்களுக்கு திரையுலகில் 50 ஆண்டுகளாக பணியாற்றும் தொழிலாளர்களை பாதுகாக்க வேண்டியது ஒவ்வொரு திரையுலகினரின் கடமை.&nbsp;கொரோனா நெருக்கடி நேரத்தில் ஃபெப்சி தொழிலாளர்களின் வாழ்வாதாரம் மற்றும் உயிரைக் காக்கும் விதமாக படம் எடுக்க திரையுலகின் முன்னணி நடிகர், நடிகைகள், டெக்னீஷியன்கள் உதவ முன்வர வேண்டும். இதன் மூலம் ஃபெப்சி தொழிலாளர்களின் உயிர் காக்க உதவுங்கள் என ஆர்.கே.செல்வமணி உருக்கமாக கோரிக்கை வைத்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/fefsi-leader-rk-selvani-request-to-kollywood-top-hero-heroine-and-technicians-qt51ug","image":["https:\/\/static.asianetnews.com\/images\/01e43j91skg3ze2yhh528a6awd\/dgsxkcmvyaaxvxl-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:21:52 +0530"},{"title":"திணறடிக்கத் திட்டமிட்ட திமுக... கதறும் கமல்ஹாசன்... நடுக்கத்தில் நாம் தமிழர்... அலறும் அதிமுக..!","text":"பத்தாண்டுகளுக்கு பிறகு திமுக ஆட்சியைப் பிடித்து விட்டது. ஆனாலும், தேர்தல் ரிசல்ட் அன்று மதியம் வரை திமுக வெற்றிபெறுமா? எனக் கலக்கத்தில்தான் இருந்தனர் அக்கட்சினர். அவர்கள் வயிற்றில் புளியை கரைத்து விட்டது அதிமுகவின் முன்னிலை நில்வரம். மாலைக்கு பிறகுதான் தங்களுக்கு வெற்றி நிச்சயம் என்பதை உணர்ந்து கொண்டது திமுக. வெற்றிபெற்று பெரும்பான்மையுடன் ஆட்சி செய்தாலும் திமுக சொற்ப வாக்குகள் வித்தியாசத்தில் தான் ஆட்சியை பிடித்துள்ளது.&nbsp;  இதனை அக்கட்சியினர் ஆத்ம திருப்தியான வெற்றியாக பார்க்க முடியாது. 10 ஆண்டுகளாக அதிமுக ஆட்சியில் இருந்தபோதும் அதிருப்தி ஏற்படவில்லை என்பதையே அக்கட்சியின் வெற்றி நிரூபித்து இருக்கிறது. ஆகையால், கட்சியின்கட்டமைப்பை வலுவாக்க வேண்டும் என திட்டமிட்டுள்ளது திமுக. அதற்கான அஜெண்டாவை மருமகன் சபரீசனிடம் &nbsp;கொடுத்திருக்கிறார் மு.க.ஸ்டாலின்.    உதயநிதி ஸ்டாலின் மகன் என்றாலும், சபரீசனிடம் உள்ள ஈடுபாடு, யுக்திகள் அவரிடம் இல்லை. உதயநிதி சினிமாவே தனது தொழிலாக கருதியவர்.கட்சியின் சீனியர் தலைவர்கள் அரசியல் ரீதியாக ஆலோசகர்களாக இருந்தாலும், ஸ்டாலினுக்கு என்று தனிப்பட்ட முறையில் ஒரு நம்பிக்கைமிக்க, அதேசமயம் திறமையான நபராக தன்னை நிலைநிறுத்திக் கொண்டார் சபரீசன் தான்.  திமுகவை மேலும் வலுமிக்க ஒரு கட்சியாக நிறுத்துவது தான் அவருக்கு கொடுக்கப்பட்டுள்ள அஜெண்டா. ஏற்கனவே அதிமுகவிலிருந்து செந்தில் பாலாஜி, தங்கதமிழ் செல்வன் ஆகியோரை திமுக பக்கம் இழுத்தது இவர் தான். நடப்பு தேர்தலில் திமுக வெற்றிப்பெற்றிருந்தாலும், வாக்கு வங்கி குறைவாக தான் இருந்தது. திமுகவுக்கான வாக்குகளை பிரித்தது, மக்கள் நீதி மய்யம், நாம் தமிழர் உள்ளிட்ட கட்சிகள் தான்.  எனவே மீண்டும் திமுகவை வலிமை மிக்க கட்சியாக நிறுத்த சபரீசன் திட்டமிட்டுள்ளாராம். இதற்கென கட்சியின் பலத்தை அதிகரிக்க திட்டமிட்டுள்ளார். அதிமுகவில் மேலும் சிலரை இழுக்கவும், மக்கள் நீதி மையத்தில் இருந்து விலகிய மகேந்திரன் போன்ற மக்கள் விரும்பும் தலைவர்களை கட்சியில் எனவே மீண்டும் திமுகவை வலிமை மிக்க கட்சியாக நிறுத்த சபரீசன் திட்டமிட்டுள்ளாராம். இதனால், அதிமுக, மக்கள் நீதி ம்ய்யம், நாம் தமிழர் கட்சிகளில் இருந்து முக்கிய நிர்வாகிகளை இழுக்க காய் நகர்த்தி வருகிறார் சபரீசன் என்கிறார்கள். &nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-planned-to-stifle-kamal-hassan-screaming-naam-tamilar-in-trembling-screaming-aiadmk--qt513u","image":["http:\/\/static.asianetnews.com\/images\/01d7sqz00yqhkfd61ajja6ngj3\/18-mla-seats_760x400.jpg"],"pubdate":"Sat, 15 May 2021 01:05:54 +0530"},{"title":"கொரோனா இரண்டாம் அலைக்கு இதுதான் காரணம்.. ஆர்.எஸ்.எஸ். தலைவர் அட்வைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82660863\/photo-82660863.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இரண்டாம் அலை நெருக்கடியை இந்தியா எதிர்கொண்டு வருகிறது. நோயாளிகள் எண்ணிக்கை நாளுக்கு நாள் உயர்வு, ஆக்சிஜன் தட்டுப்பாடு, மருத்துவ உபகரணங்கள் தட்டுப்பாடு என பல பிரச்சினைகள் நீடிக்கின்றன.\n\nஇந்நிலையில், இந்தியாவில் கொரோனா பரவல் அதிகரித்ததற்கு அரசு, நிர்வாகம், பொதுமக்கள் என அனைத்து தரப்பினரிடையே உருவான அலட்சியமும், கவனக்குறைவும்தான் காரணம் என ஆர்.எஸ்.எஸ். அமைப்பின் தலைவர்  தெரிவித்துள்ளார்.\n\nஇதுகுறித்து பேசிய மோகன் பகவத், &ldquo;கொரோனா இரண்டாம் அலைக்கு பின் அரசு, நிர்வாகம், பொதுமக்கள் மத்தியில் உருவான அலட்சியத்தால் தற்போது நிலவும் சூழலை நாம் சந்தித்து வருகிறோம். முதல் அலை கட்டுக்குள் வந்தபின் மருத்துவர்கள், வல்லுநர்களின் கருத்துகள் புறக்கணிக்கப்பட்டன.\n\n\n\nமூன்றாம் அலை உருவாகலாம் என்று கூறப்படுகிறது. இந்த சோதனைக் காலத்தில் அனைவரும் ஒற்றுமையாக இருந்து குழுவாக பணிபுரிய வேண்டும். அனைவரும் தயார்நிலையில் இருக்க வேண்டும்.\n\nகொரோனா வைரஸ் மனித இனத்துக்கே சவாலாக வந்துள்ளது. இதை எதிர்கொள்வதில் மற்ற நாடுகளுக்கு இந்தியா ஒரு உதாரணமாக இருக்க வேண்டும். பகுத்தறிவற்ற கருத்துகளை தவிர்த்துவிட்டு எல்லோரும் இணைந்து பணிபுரிய வேண்டும்&rdquo; என்று கேட்டுக்கொண்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/rss-chief-mohan-bhagwat-blames-general-negligence-for-covid-surge\/articleshow\/82660863.cms","image":["https:\/\/tamil.samayam.com\/photo\/82660863\/photo-82660863.jpg"],"pubdate":"Sat 15 May 2021, 20:13:34"},{"title":"என்ன பாக்யா இதெல்லாம்.. பாக்கியலட்சுமி சீரியல் நடிகையின் டான்ஸ் பற்றி நெட்டிசன்கள் கமெண்ட்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82657471\/photo-82657471.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியலுக்கு நல்ல ரெஸ்பான்ஸ் இருந்து வருகிறது. அதில் பாக்யா என்ற அப்பாவி பெண்ணாக நடித்து வருகிறார்  KS. அவரது கணவர் கோபி வேறொரு பெண்ணுடன் நெருங்கி பழகுவது போலவும், அதை பாக்யா மற்றும் குடும்பத்திற்கு தெரியாமல் மறைக்க பல்வேறு விஷயங்கள் செய்வது போல தான் பாக்கியலட்சுமி சீரியல் கதை இருக்கும்.\n\nஇந்த கள்ளக்காதல் கதைக்கு நல்ல ரெஸ்பான்ஸ் கிடைத்து, டிஆர்பியிலும் டாப் 5ல் இடம்பிடித்து வருகிறது பாக்கியலட்சுமி சீரியல்.\n\nபாக்யாவாக நடித்து வரும் சுசித்ரா கேஎஸ் தற்போது ரங்கீலா மாரோ பாட்டுக்கு சூப்பராக நடனம் ஆடி வீடியோவை இன்ஸ்டாகிராமில் வெளியிட்டு இருக்கிறார். அதை பார்த்த நெட்டிசன்கள் அவரா இப்படி ஆடுவது என வியந்து கமெண்ட் செய்து வருகின்றனர்.\n\nஎன்ன பாக்யா இதெல்லாம் என ஒரு ரசிகர் கேட்டே விட்டார்.\n\nவீடியோ இதோ..\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/baakiyalakshmi-heroine-suchitra-ks-dance-video-impresses-fans\/articleshow\/82657471.cms","image":["https:\/\/tamil.samayam.com\/photo\/82657471\/photo-82657471.jpg"],"pubdate":"Sat 15 May 2021, 16:40:19"},{"title":"இந்த வங்கி இனி இயங்காது... வாடிக்கையாளர்கள் அதிர்ச்சி!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82626956\/photo-82626956.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நிதி சிக்கல்களில் சிக்கியுள்ள வங்கிகளின் உரிமத்தை  ரத்து செய்து வருகிறது. இந்த வரிசையில், மேற்கு வங்க மாநிலம் பாக்னானில் இயங்கி வரும் யுனைட்டட் கூட்டுறவு வங்கியின் (United Co-operative Bank) உரிமத்தை ரத்து செய்து ரிசர்வ் வங்கி அறிவித்துள்ளது.\n\nயுனைட்டட் கூட்டுறவு வங்கியிடம் போதிய மூலதனமும், வருவாய் ஈட்டுவதற்கான வாய்ப்புகளும் இல்லாத காரணத்தால் வங்கி உரிமத்தை ரத்து செய்வதாக ரிசர்வ் வங்கி வெளியிட்டுள்ள உத்தரவில் தெரிவித்துள்ளது.\n\nஎனினும், வங்கியில் பணத்தை டெபாசிட் செய்தவர்கள் அச்சப்பட்ட தேவையில்லை. ஏனெனில், டெபாசிட் காப்பீடு மற்றும் கடன் உறுதி கழகம் வாயிலாக அனைத்து வாடிக்கையாளர்களுக்கும் முழு பணமும் திருப்பிச் செலுத்தப்பட்டுவிடும்.\n\n \n\nவங்கி சேவைகளை தொடர்ந்து வழங்குவதற்கு யுனைட்டட் கூட்டுறவு வங்கிக்கு தடை விதிக்கப்பட்டுள்ளது. இதில், டெபாசிட் பெறுவது, டெபாசிட்டை திருப்பிச் செலுத்துவது உள்ளிட்டவற்றுக்கும் தடை விதிக்கப்பட்டுள்ளது. இந்த வங்கி தொடர்ந்து இயங்குவது வாடிக்கையாளர்களுக்கு நல்லதல்ல என ரிசர்வ் வங்கி தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/rbi-cancels-license-of-united-cooperative-bank-west-bengal-customers-shocked\/articleshow\/82626956.cms","image":["https:\/\/tamil.samayam.com\/photo\/82626956\/photo-82626956.jpg"],"pubdate":"Sat 15 May 2021, 11:51:38"},{"title":"தமிழகப் பள்ளிகளை திறக்க நடவடிக்கை; கல்வித்துறை சிறப்பு ஏற்பாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பின் இரண்டாவது அலை காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. நாள்தோறும் அதிகரித்து வரும் உயிரிழப்புகளால் பதற்றமான சூழல் நிலவுகிறது. தமிழகத்தைப் பொறுத்தவரை நேற்று ஒரேநாளில் புதிதாக 31,892 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 288 பேர் பலியாகியுள்ளனர். தினசரி அதிகரிக்கும் கொரோனா நோயாளிகளால் மருத்துவமனைகளில் படுக்கை மற்றும் ஆக்சிஜன் வசதிகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.\n\nஇதற்காக மாற்று ஏற்பாடுகளை மாநில அரசு முன்னெடுத்துள்ளது. தற்காலிக கோவிட்-19 சிகிச்சை மையங்களை ஏற்படுத்தி நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. முன்னதாக மாணவர்கள் நலன் கருதி கடந்த ஓராண்டாக பள்ளிகள் மூடப்பட்டுள்ளன. இந்த சூழலில் ஆசிரியர்களை மட்டும்  முடிவுக்கு வந்த பிறகு பள்ளிக்கு வரவழைக்க  திட்டமிட்டிருந்தது.\n \n\n\n\n\nஆனால் கொரோனா தீவிரம் காரணமாக சிகிச்சை அளிக்கும் முகாம்களை ஏற்படுத்த பள்ளிகளை தயார் நிலையில் வைத்திருக்க வேண்டும் என்று பள்ளிக்கல்வித்துறை முக்கிய உத்தரவு பிறப்பித்துள்ளது. குறிப்பாக சென்னை நகரில் உள்ள அனைத்து அரசு மற்றும் அரசு நிதியுதவி பெறும் உயர்நிலைப்பள்ளிகள், மேல்நிலைப்பள்ளிகள், தனியார் பள்ளிகள் உள்ளிட்டவற்றை தயார் நிலையில் வைத்திருக்க அறிவுறுத்தப்பட்டுள்ளது.\n\n \n\nஉயர்நிலை, மேல்நிலைப் பள்ளிகளில் அதிக அளவிலான வகுப்பறைகள் இருக்கும். அவை பெரியதாகவும் காணப்படும். இங்கு படுக்கை வசதிகளை ஏற்படுத்தி கோவிட்-19 தொற்று ஏற்பட்டவர்களுக்கு சிகிச்சை அளித்தால் பெரிதும் உதவிகரமாக இருக்கும் என்று மாநில அரசு கருதுகிறது. கடந்த ஆண்டு  உள்ள 66 பள்ளிகளில் கொரோனா  செயல்பட்டன. இவற்றின் பயன்பாடு முடிவடைந்தவுடன் அனைத்து மையங்களும் மூடப்பட்டன.\n\n \n\nஇந்நிலையில் அந்தப் பள்ளிகளை மீண்டும் திறந்து கடந்த ஆண்டைப் போல சிகிச்சை அளிக்க அரசு திட்டமிடப்பட்டுள்ளது. மேலும் சென்னை மாநகராட்சிக்கு உட்பட்ட அனைத்து பள்ளிகளையும் பயன்படுத்த முடிவு செய்யப்பட்டிருக்கிறது. எனவே எந்த நேரத்திலும் பள்ளிகளை ஒப்படைக்க தயார் நிலையில் இருக்க வேண்டும் என்று தலைமை ஆசிரியர்களுக்கு பள்ளிக்கல்வித்துறையும், மாநகராட்சியும் அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-education-department-orders-to-open-schools-for-covid-care-centres\/articleshow\/82650014.cms","image":["https:\/\/tamil.samayam.com\/photo\/82642902\/nbt-video.jpg"],"pubdate":"Sat 15 May 2021, 09:47:10"},{"title":"கேரளாவில் பெய்த கனமழையினால் பெரியாறு அணைக்கு நீர்வரத்து அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671202.jpg\" \/><\/p><p>கேரளாவில் பெய்த கனமழையினால் முல்லைப் பெரியாறு அணைக்கு நீர்வரத்து வெகுவாய் அதிகரித்துள்ளது.<\/p>\n\n<p>வங்கக்கடலில் உருவான டவ் தே புயலினால் தமிழக, கேரள பகுதிகளில் மழை பெய்து வருகிறது. குறிப்பாக கேரளப் பகுதியில் மழையின் தாக்கம் அதிகம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671202-kerala-rains-water-flow-to-mullai-periyar-dam-has-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671202.jpg"],"pubdate":"2021-05-15T20:18:21+00:00"},{"title":"மதுரைக்கு முக்கியத்துவம் கொடுங்கள்: தனியார் ஆக்ஸிஜன் ஆலைகளை ஆய்வு செய்த வணிகவரித்துறை அமைச்சர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671201.jpg\" \/><\/p><p>தனியார் ஆக்சிஜன் உற்பத்தி ஆலைகளை ஆய்வு செய்த வணிக வரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சர் பி.மூர்த்தி, அவர்களிடம் மதுரையில் உள்ள மருத்துவமனைகளுக்கு ஆக்சிஜன் சிலிண்டர்களை வழங்க உத்தரவிட்டார்.<\/p>\n\n<p>மதுரையில் நெல்பேட்டை, அவனியாபுரம் உள்ளிட்ட பல்வேறு இடங்களில் தனியார் ஆக்ஸிஜன் உற்பத்தி ஆலைகள் செயல்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671201-private-oxygen-factories-should-give-priority-to-madurai-minister-moorthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671201.jpg"],"pubdate":"2021-05-15T20:06:24+00:00"},{"title":"விழுப்புரம் அருகே 3 தலித் முதியவர்களைக் காலில் விழவைத்த விவகாரம்: 2 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671200.jpg\" \/><\/p><p>விழுப்புரம் அருகே 3 தலித் முதியவர்களைக் காலில் விழவைத்த விவகாரத்தில் வன்கொடுமை தடுப்புச் சட்டம் உட்பட 6 பிரிவின் கீழ் 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>கரோனா காலத்தில் திருவிழாவை நடத்தும் விவகாரத்தில், விழுப்புரம் மாவட்டம், திருவெண்ணெய்நல்லூர் அருகே ஒட்டனந்தல் கிராமத்தில் உள்ள பஞ்சாயத்தார்கள் மற்றும் கிராம மக்கள் முன்னிலையில் தலித் சமூகத்தைச் சேர்ந்த முதியவர்கள் 3 பேர் காலில் விழுவது போன்ற புகைப்படங்களும், வீடியோவும் நேற்று சமூக வலைதளங்களில் வைரலாகின. இந்நிலையில் ஆட்சியர் அண்ணாதுரை ஒட்டனந்தல் கிராமத்தில் நேரில் விசாரணை மேற்கொண்டார். அப்போது எஸ்.பி. ராதாகிருஷ்ணன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671200-3-dalit-people-trampled-to-death-near-villupuram-2-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671200.jpg"],"pubdate":"2021-05-15T20:05:04+00:00"},{"title":"மே 15 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671199.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 15) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,65,035 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671199-may-15-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671199.jpg"],"pubdate":"2021-05-15T19:51:35+00:00"},{"title":"மே 15 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671198.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 15) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,65,035 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671198-may-15-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/15\/large\/671198.jpg"],"pubdate":"2021-05-15T19:48:15+00:00"}]