[{"title":"பெட் வேணுமா.?  கொரோனாவுக்கு உதவி தேவையா.? இந்த எண்ணில் பேசுங்கள்... முழு விவரம் உள்ளே.","text":"தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வரும் நிலையில் தற்போதைய மருத்துவமனையில் உள்ள படுக்கைகள் இருப்பு நிலவரம் மற்றும் தொலைபேசி வாயிலாக மருத்துவர்களின் ஆலோசனை பெறுவது, தடுப்பூசி பற்றிய விவரங்களை அறிந்து கொள்வதற்கான தகவல்களை தமிழக அரசு வெளியிட்டுள்ளது.  இதற்காக கோவிட் கட்டளை மையத்தை உருவாக்கியுள்ள அரசு, &nbsp;கொரோனா தொடர்பான சந்தேகங்களை கேட்டுப் பெற 104 என்ற எண்ணையும் அறிவித்துள்ளது.&nbsp;தமிழகத்தில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. நாளொன்றுக்கு 30 ஆயிரத்திற்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்படுகின்றனர். வைரஸ் தொற்றுக்கு ஆளானவர்கள் மூச்சுத்திணறல் ஏற்பட்டு உயிரிழக்கும் அவல நிலைக்கு தள்ளப்படுகின்றனர்.    கொரோனா பாதித்த நோயாளிகளை காப்பாற்ற ஆக்சிஜன் இன்றியமையாததாக மாறியுள்ளது. நோயாளிகளுக்கு தேவையான ஆக்சிஜன் மற்றும் ரெம்டெசிவர் போன்ற உயிர்காக்கும் தடுப்பூசிகளை கொள்முதல் செய்வதில் தமிழக அரசு தீவிரம் காட்டி வருகிறது. மக்கள் கொத்துக் கொத்தாக நோய் தொற்றுக்கு ஆளாகி வரும் நிலையில், தமிழகம் முழுவதும் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகள் அனைத்தும் நிரம்பி வழிகின்றன. இந்நிலையில் மருத்துவமனையில் படுக்கைகள் தேடி அலையும் நிலைக்கு நோயாளிகள், மற்றும் அவர்களது உறவினர்கள் தள்ளப்பட்டுள்ளனர். இந்நிலையில் நோய்த் தொற்றால் பாதிக்கப்பட்ட வர்களுக்கு உதவும் வகையில், தமிழக அரசு கோவிட் கட்டளை மையம். அதாவது தற்போதைய மருத்துவமனைகளில் உள்ள படுக்கைகள் இருப்பு நிலவரம் மற்றும் வீட்டில் இருந்தபடியே தொலைபேசி வாயிலாகவே மருத்துவர்களின் ஆலோசனை பெறுவது மற்றும் தடுப்பூசி பற்றிய விவரங்கள் போன்றவற்றை தெரிந்து கொள்ளும் வகையில் அதற்கான வழிகாட்டிகளை அரசு வெளியிட்டுள்ளது. அதற்காக 104 என்ற என்னையும், 1077 என்ற கட்டணமில்லா தொலைபேசி எண்ணையும் தமிழக அரசு வெளியிட்டுள்ளது.    படுக்கை நிலவரம் பற்றி அறிய:&nbsp;  தற்போதைய மருத்துவமனைகளில் உள்ள படுக்கைகள் இருப்பு நிலவரத்தை https:\/\/tncovidbeds.tnega.org இணையதளத்தைப் பார்த்து தெரிந்துகொள்ளலாம். அல்லது 104 என்ற என்னை அழைத்து விவரம் அறியலாம். இரண்டு மணி நேரத்திற்கு ஒரு முறை அப்போதைய நிலவரம் பதிவேற்றம் செய்யப்படுகிறது. மேலும் கூடுதல் விபரம் அறிந்து கொள்ள மருத்துவமனையை தொலைபேசியில் அழைக்கலாம், மருத்துவமனையின் தொலைபேசி எண் மற்றும் கூகுள் வரைபட இருப்பிட விவரங்கள் இணையதளத்தில் கொடுக்கப்பட்டுள்ளது.  தொலைபேசி வாயிலாகவே ஒரு மருத்துவரின் ஆலோசனை உங்களுக்கு தேவைப்படுகிறதா:  https:\/\/esanjeevanipd.in என்ற இணையதளம் வாயிலாக தொலைபேசி மூலம் இலவச மருத்துவ ஆலோசனை பெறலாம். தமிழ்நாடு அரசால் ஏற்பாடு செய்யப்பட்டுள்ள மருத்துவர் குழுவில் இருந்து ஒரு மருத்துவர் உங்களுக்கு தேவையான மருத்துவ ஆலோசனையை வழங்குவார். இந்த வசதி முற்றிலும் இலவசமாக தினமும் காலை 8 மணி முதல் மாலை 5 மணி வரை வாரம் முழுவதும் வழங்கப்படுகிறது.    தடுப்பூசி பற்றி நீங்கள் அறிந்துகொள்ள:  உங்கள் மாவட்டங்களில், பகுதிகளில் ஒரு தடுப்பூசி செலுத்தப்படும் விவரத்தினை https:\/\/ stopcorona.tn.gov.in என்ற இணையதளத்தில் Vaccine Center என்ற இணைப்பில் தெரிந்துகொள்ளலாம்.  கோவிட் நோய் தொற்றினால் வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ள நோயாளிகளுக்கு:&nbsp;  தேவைக்கேற்ப அவர்கள் வீட்டில் தனிமைப்படுத்திக் கொள்வதற்கான அறிவுரைகள் வழங்கப்பட்டு, மருந்துகள் இலவசமாக வழங்கப்படும்.    மருந்து மாத்திரைகள் போதுமான அளவுக்கு கையிருப்பு உள்ளது:&nbsp;  கோவிட் நோய் தொற்றுக்காக பரிந்துரைக்கப்படும் அனைத்து மருந்துகளும் அரசு மருத்துவமனைகளில் இருப்பில் உள்ளன. &nbsp;' ரெம்டெஸ்வீர்' ஊசி மருந்து இந்திய அரசு, தரும் அளவுக்கு ஏற்ப கோவிட் சிகிச்சை அளிக்கும் மருத்துவமனைகளுக்கு, தனிநபருக்கு அளிக்கப்படுகிறது.&nbsp;  ஆம்புலன்ஸ் தேவையா:  தமிழ்நாடு அரசின் கண்காணிப்பில் இயங்கும் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவைக்கு 108 என்ற எண்ணை அழைக்கவும். இவ்வாறு அந்த வழகாட்டி அமைந்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hospital-bed-vaccine-whatever-help-is-enough-to-make-this-full-details-of-the-command-center--qt4z76","image":["https:\/\/static.asianetnews.com\/images\/01f5qajsv2gkgh146jm2cnkmmb\/tn-corona-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 12:24:42 +0530"},{"title":"Breaking:ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்றால் குண்டர் சட்டத்தில் கைது... மு.க.ஸ்டாலின் அதிரடி உத்தரவு","text":"கள்ளச்சந்தையில் ரெம்டெசிவிர் மருந்து விற்றால் மற்றும் ஆக்சிஜன் சிலிண்டர்களை பதுக்கினாலும் &nbsp;குண்டர் சட்டத்தில்&nbsp;நடவடிக்கை எடுக்கப்படும் &nbsp;என முதல்வர் மு.க.ஸ்டாலின் எச்சரிக்கை விடுத்துள்ளார்.    கொரோனா தொற்று ஏற்பட்டவர்களுக்கு கொடிக்கப்படும் ரெம்டெசிவர் மருந்துக்கு கடும் தட்டுப்பாடுகள் எழுஅந்து வருகின்றனர். அந்த மருந்துக்கான தேவை அதிகரித்துள்ளதால் நாடு முழுவதும் சிலர் அந்த மருந்தை பதுக்கி கள்ளச்சந்தையில் பல்லாயிரக்கணக்கான ரூபாய்க்கு விற்பனை செய்து வருகின்றனர். அதே போல் ஆக்சிஜன் சிலிண்டர்களும் பதுக்கப்படுகின்றன.&nbsp;    இதற்காக நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை எழுந்து வந்தது. இந்நிலையில் தமிழக முதல்வர் மு.க.ஸ்.ஸ்டாலின், தமிழகத்தில் ரெம்டெசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் விற்றால் குண்டாஸ் சட்டம் பாயும் என்று முதல்வர் மு.க.ஸ்டாலின் கூறுயுள்ளார். குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க காவல்துறைக்கு முதல்வர் உத்தரவிட்டுள்ளார். பேரிடர் காலத்தில் ரெம்டெசிவிர், ஆக்சிஜனை அதிக விலைக்கு விற்பது மிக கடுமையான குற்றமாகும் என அவர் தெரிவித்துள்ளார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-you-sell-remdecivir-on-the-black-market-you-will-be-arrested-under-the-thuggery-law-mk-stalin-s-action-order-qt4yxr","image":["https:\/\/static.asianetnews.com\/images\/01ek9tafg1y4169nq81b9g18cz\/ei-1djvu4ambuqh-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 12:19:03 +0530"},{"title":"சுட்டிக்காட்டிய விகடன்; பூங்கொத்துக்கு பதில் புத்தகங்கள் கொடுக்க சொன்ன முதல்வர் ஸ்டாலின்!","text":"<p>தமிழக முதல்வர் ஸ்டாலினைச் சந்திக்கும் சினிமா பிரபலங்கள், அரசியல் பிரமுகர்கள், ஐ.ஏ.எஸ், ஐ.பி.எஸ் அதிகாரிகள் உள்ளிட்ட  பலரும் பூங்கொத்தைத்தான் அன்பளிப்பாகக் கொடுத்து வருகிறார்கள். இதுதொடர்பாக, விகடன் இணையதளத்தில் `பொக்கே கொடுக்கும் வி.ஐ.பி-க்களே... நீங்கள் ஏன் இந்தப் பரிசுகளை பரிசீலிக்கக் கூடாது?’ என்ற தலைப்பில் செய்தி வெளியிட்டிருந்தோம். பொக்கேவால் எந்தப் பலனும் இல்லை... இது தமிழ்நாட்டின் பாரம்பர்ய வழக்கமும் அல்ல. இதன் விலையும் மிக அதிகம். இதற்கு மாற்றாக, புத்தகங்கள், மரக்கன்றுகள், கைவினைப் பொருள்கள் கொடுக்கலாம் என விகடன் செய்தியில் சுட்டிக்காட்டியிருந்தோம். <\/p><p>``அலங்கார மலர்களைக் கொண்டுதான் பொக்கேக்கள் உருவாக்கப்பட்டு, விற்பனைக்கு வருகிறது. நல்ல தரமான பொக்கேவின் விலை சுமார் ரூ.5,000. மேற்கத்திய நாடுகளில்தான் பொக்கே கொடுக்கும் வழக்கம் தொடங்கியது. ஜெயலலிதாவின் அரசியல் வருகைக்குப் பிறகுதான் பொக்கே கொடுக்கும் வழக்கம் தமிழகத்தில் அதிகமானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e344171a-fe46-447c-8119-26b52df8baa7\/116328_thumb.jpg\" \/><figcaption>ஜெ. பொக்கே... ரூ.7,000!<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/alternative-gift-suggestions-for-vips-instead-of-bouquets\">பொக்கே கொடுக்கும் வி.ஐ.பி-க்களே... நீங்க ஏன் இந்தப் பரிசுகளை பரிசீலிக்கக் கூடாது?<\/a><\/p><p>பெரியார், அண்ணா காலத்தில் மரியாதை நிமித்தமாக, கைத்தறி மற்றும் கதர் ஆடைகள் போர்த்தும் வழக்கம் இருந்தது. இதனால் நெசவாளர்கள் பயன் அடைந்தார்கள். தலைவர்களுக்கு போர்த்தப்படும் கைத்தறி, கதர் ஆடைகள் கட்சிகளின் நிர்வாகிகளுக்கும் தொண்டர்களுக்கும் வழங்கப்பட்டன.<\/p><p>கதர், கைத்தறி துண்டுகள், வேட்டிகள் அன்றாடம் பயன்படக்கூடியவையாகும். காலப்போக்கில், மரியாதை நிமித்தமாக, மலர் மாலைகள் போடும் வழக்கம் தொடங்கின. இதனால் தமிழ்நாட்டில் உள்ள மலர்கள் சாகுபடி செய்யும் விவசாயிகள் பலன் அடைந்தார்கள். இதற்கிடையே புத்தகங்கள் கொடுக்கும் வழக்கத்தை கருணாநிதி உருவாக்கினார்.<\/p><p>மு.க.ஸ்டாலினும் இதைத் தனது கட்சிக்காரர்களிடம் ஊக்கப்படுத்தி வந்தார். ஆனால், தற்போது முதலமைச்சர் ஸ்டாலினை சந்திப்பவர்கள் அனைவருமே மரியாதை நிமித்தமாக, விலை உயர்ந்த பொக்கேவை வழங்குகிறார்கள். இதனால் ஏராளமான பொக்கேக்கள் குவிந்துகொண்டிருக்கின்றன. இதனால் எந்தப் பயனும் இல்லை. இதற்கு மாற்றாக, புத்தகங்கள் வழங்கலாம். இதனால் எழுத்தாளர்கள், அச்சுத்தொழிலாளர்கள், வெளியீட்டாளர்கள் உள்ளிட்ட பலர் பயன் அடைவார்கள்.  <\/p><p>அதிகளவில் குவியும் புத்தகங்களை நூலகங்களுக்கு வழங்கலாம். பள்ளி, கல்லூரிகளுக்கும் வழங்கலாம். முதலமைச்சரை சந்திப்பவர்கள், மரக்கன்றுகளை வழங்கலாம். இதனால் மரக்கன்றுகள் உற்பத்தி செய்யும் விவசாயிகள், விவசாய தொழிலாளர்கள் பயன் அடைவார்கள். சுற்றூச்சூழலும் மேம்படும். ஒருவேளை, விலையுயர்ந்த பொருள்களைக் கொடுப்பதுதான் தங்களுக்கு கௌரவம் என நினைத்தால், கைவினைப் பொருள்கள், அழகிய ஓவியங்கள், தஞ்சாவூர் கலைத்தட்டு உள்ளிட்டவற்றை முதல்வருக்கு வழங்கலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a2300dd1-d0e3-4c0a-86d6-c5b1beb54c65\/IMG_20210506_122306.jpg\" \/><figcaption>முதலமைச்சருக்கு பொக்கே கொடுக்கும் காவல் துறை டி.ஜி.பி<\/figcaption><\/figure><p>இது தொடர்பாக, புதிய முதலமைச்சர் மு.க.ஸ்டாலின் அன்பான வேண்டுகோள் விடுக்க வேண்டும். இவரைச் சந்திப்பவர்கள் மட்டுமல்ல, மற்ற அமைச்சர்களைச் சந்திப்பவர்களும் கூட, பொக்கேவுக்கு மாற்றாக, மரக்கன்று, புத்தகம், கைத்தறி ஆடை, பனை, மூங்கில், சணல் போன்ற பொருள்களால் செய்யப்பட்ட கைவினைப் பொருள்கள், ஓவியம், தஞ்சாவூர் கலைத்தட்டு இவைகளில் ஏதாவது ஒன்றை வழங்கினால் அவை தமிழ் மண்ணுக்குப் பெருமை சேர்க்கும். தமிழ் மக்களும் பயன் அடைவார்கள்\" என அந்தச் செய்தியில் கோரிக்கை வைத்திருந்தோம்.<\/p><p>இது நல்ல யோசனை என வாசகர்கள் பலரும் வரவேற்பு தெரிவித்திருந்தனர். இந்நிலையில் நேற்று தமிழக முதலமைச்சர் ஸ்டாலினும்,`என்னை சந்திக்க வருவோர், பூங்கொத்து, பொன்னாடை தருவதைத் தவிர்த்துவிட்டு, புத்தகங்களை வழங்குகள்' என வேண்டுகோள் விடுத்துள்ளார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-cm-stalin-requests-people-to-avoid-bouquets-and-instead-give-books-as-gift","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cde29a82-2100-4d5d-8a45-79310ff29e18\/607f4e73eb7fa.jpg"],"pubdate":"Sat, 15 May 2021 12:18:33 +0000"},{"title":"சித்தார்த்தை கேவலமாக விமர்சித்த பிரபலம்.. சாட்டை அடி பதில் கொடுத்த கஸ்தூரி","text":"<p>தமிழ் சினிமாவில் பாய்ஸ் திரைப்படத்தின் மூலம் அறிமுகமானவர் சித்தார்த். இப்படம் வெற்றியைத் தொடர்ந்து இவர் தமிழ் சினிமாவில் பெரிய அளவில் வெற்றி நாயகனாக வலம் வருவார் என்று எதிர்பார்க்கப்பட்டது.<\/p>\n<p>ஆனால் இறுதி வரை தமிழ் சினிமாவில் இவருக்கு என ஒரு நிரந்தரமான இடம் கிடைக்கவில்லை. அதனால் தெலுங்கு சினிமாவுக்கு சென்று அங்கு ஒரு சில ஹிட் படங்களை கொடுத்து தனது திறமையை நிரூபித்தார்.<\/p>\n<p>சமீபகாலமாக நடிகர் சித்தார்த் தொடர்ந்து சமூக கருத்துகளை முன்னெடுப்பதும் அரசியல்வாதிகளைப் பற்றி விமர்சிப்பது வாடிக்கையாக வைத்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234483\" style=\"width: 610px;\"><img alt=\"kasthuri\" class=\"size-full wp-image-234483\" height=\"595\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kasuthuri-twitter.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234483\">kasthuri<\/p><\/div>\n<p>அதிலும் ஒரு முறை தன்னையும் தன் வீட்டில் இருப்பவர்களையும் கேவலமாக பாஜக தொண்டர்கள் தொலைபேசி மூலம் திட்டுவதாக கூறி டிவிட்டர் பக்கத்தின் மூலம் நரேந்திர மோடி டேக் செய்து அனுப்பி இருந்தார்.<\/p>\n<p>இது பலருக்கும் அதிர்ச்சியாக இருந்தது. தற்போது பத்திரிக்கையாளர் மாரிதாஸ் திமுக ஆட்சியை விமர்சிக்கும் வகையில் டேய் விடியல் எங்கடா, டேய் பெட் எங்கடா, டேய் பிணம் எரிக்க இடம் எங்கடா, டேய் கூத்தாடி சித்தார்த் டேய் உன்ன தான்டா என கேள்வி எழுப்பி உள்ளார்.<\/p>\n<p>இதனை கஸ்தூரி அவரது ட்விட்டர் பக்கத்தில் பதிவிட்டு எதிரிகளை மதிப்பது தான் தமிழ் நாகரிகம், அதனால் அவரை மதியுங்கள் என்றும், நடிகர்கள் கூத்தாடி என்றால் மாரிதாஸ் ஒரு பத்திரிக்கையாளர் என்பதால் நீங்கள் ஒரு தொழில் வாயாடி என விமர்சித்துள்ளார்.<\/p>\n<p>தற்போது தைரியமாக பல பேரை விமர்சித்து வந்த சித்தார்த் இப்போது மட்டும் ஏன் வாயமூடி இருக்கிறார் எனவும் ரசிகர்கள் கேள்வி கேட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kasthuri-speech-fans-fight-with-siddharth\/\" rel=\"nofollow\">சித்தார்த்தை கேவலமாக விமர்சித்த பிரபலம்.. சாட்டை அடி பதில் கொடுத்த கஸ்தூரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kasthuri-speech-fans-fight-with-siddharth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kasuthuri-twitter.jpg"],"pubdate":"Sat, 15 May 2021 12:04:32 +0000"},{"title":"கோவை ஸ்பாட் விசிட்: உருவாகும் ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் - நிவர்த்தியாகுமா தேவை?","text":"<p>இந்தியா முழுவதும் உச்சரிக்கும் ஒற்றைச் சொல்லாக மாறியிருக்கிறது ஆக்ஸிஜன். கொரோனா வைரஸின் இரண்டாவது அலையின் தாக்கம் நாடு முழுவதும் பேரிடியாய் தாக்கிக் கொண்டிருக்கிறது. ஆக்ஸிஜன் பற்றாக்குறையால் பலர் மூச்சு விட திணறிக் கொண்டிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/573322b7-317f-474d-98d7-b445ffbe70ae\/vikatan_2021_04_095b25f5_cbd1_4381_9639_b8836b387c8a_1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/oxygen-leak-in-goa-75-corona-patients-died\">கோவா: ஆக்ஸிஜன் பற்றாக்குறை; மேலும் 13 கொரோனா நோயாளிகள் உயிரிழப்பு! - 4 நாளில் 75 பேர் மரணம்?!<\/a><\/p><p>இந்நிலையில், ஆக்ஸிஜன் பற்றாக்குறையை நிவர்த்தி செய்யும் விதமாக, மத்திய பாதுகாப்புத்துறை அமைச்சகத்தின் கீழ் இயங்கும் டி.ஆர்.டி.ஓ மூலம் பி.எம் கேர்ஸ் நிதியில் நாடு முழுவதும் 551 ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்படும் என மத்திய அரசு அறிவித்திருந்தது.<\/p><p>இதற்கான பணியில் நாடு முழுவதும் ஏராளமான நிறுவனங்கள் ஈடுபட்டுள்ளன. அதன்படி, கோவை கே.என்.ஜி புதூர் அருகே உள்ள ட்ரைடென்ட் நியூமேடிக்ஸ் (Trident Pneumatics) நிறுவனமும் இந்த ஆக்ஸிஜன் நிலையம் அமைத்துக் கொடுக்கும் பணியில் ஈடுபட்டு வருகின்றனர். அந்தப் பணிகள் எப்படி நடக்கிறது என்பதை அறிய அங்கு நேரடியாக சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/026e7079-b0ff-4357-b447-eb73714e5dd8\/IMG_20210514_WA0023.jpg\" \/><figcaption>ட்ரைடென்ட் நியூமேடிக்ஸ்<\/figcaption><\/figure><p>முழு ஊரடங்குக்கு மத்தியிலும் பரபரப்பாக இயங்கிக் கொண்டிருந்தது ட்ரைடென்ட் நியூமேடிக்ஸ் வளாகம். பெரிய பெரிய ஆக்ஸிஜன் இயந்திரங்களை உருவாக்கும் பணிகளில் ஊழியர்கள் ஈடுபட்டிருந்தனர்.<\/p><p>இதுகுறித்து அந்த நிறுவனத்தின் மேலாளர் சுரேஷ் கூறுகையில், \"எங்கள் நிறுவனத்தில் காற்றிலுள்ள ஈரப்பதத்தைப் பிரிப்பது, நைட்ரஜன், ஆக்ஸிஜன் பிரிப்பது ஆகிய பணிகளில் 30 ஆண்டுகளுக்கு மேலாக ஈடுபட்டு வருகிறோம். நாங்கள் ஏற்கெனவே டி.ஆர்.டி.ஓ உடன் இணைந்து சில திட்டங்களில் பணியாற்றியுள்ளோம். கொரோனா காலத்தில் ஆக்ஸிஜன் பற்றாக்குறையை இங்கு நிவர்த்தி செய்ய முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29f1232c-e965-4888-872a-f2b83f5efefb\/IMG_20210514_WA0018.jpg\" \/><figcaption>சுரேஷ்<\/figcaption><\/figure><p>மேற்கத்திய நாடுகளில் ஆக்ஸிஜனை மூன்று விதமாக பராமரிப்பார்கள். அதன்படி சிலிண்டர் ஆக்ஸிஜன், திரவ ஆக்ஸிஜன், ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்படும். காற்றில் ஆக்ஸிஜன், நைட்ரஜன் இரண்டுமே இருக்கும்.<\/p><p>நாம் அமைக்கும் இந்த உற்பத்தி நிலையங்கள் காற்றில் உள்ள ஈரப்பதம், நைட்ரஜன் ஆகியவற்றைப் பிரித்து ஆக்ஸிஜனை மட்டும் அந்த பைப் கனெக்ஷன் மூலம் நோயாளிகளுக்கு செலுத்தும். இதன் மூலம், அந்தந்த மருத்துவமனைகளுக்கான தேவையை அவர்களே நிவர்த்தி செய்து கொள்ள முடியும். தற்போது நாடு முழுவதும் 550 நிலையங்கள் அமைக்கப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6b5a00e1-c1a4-4ad7-8131-adc3aaee5d0f\/IMG_20210514_WA0022.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>நாங்கள் 53 ஆக்ஸிஜன் உற்பத்தி நிலையங்களை உருவாக்கிக் கொடுக்க உள்ளோம். இது இந்தியாவில் உள்ள பல்வேறு மருத்துவமனைகளில் பயன்பாட்டுக்குச் செல்லும். இப்போதுவரை டெல்லி எய்ம்ஸ் உள்ளிட்ட ஐந்து மருத்துவமனைகளுக்கு ஆக்ஸிஜன் உற்பத்தி நிலையங்களை வழங்கியிருக்கிறோம்.<\/p><p>இதுதவிர மத்தியப்பிரதேசம், உத்தரப்பிரதேசம் அரசுகளுக்கும் ஆக்ஸிஜன் உற்பத்தி நிலையங்களை அமைத்துக் கொடுக்க உள்ளோம். ஒரு ஆக்ஸிஜன் உற்பத்தி நிலையம் அமைக்க சராசரியாக ரூ.1.25 கோடி செலவாகும். சரியாக திட்டமிட்டால் ஒரு உற்பத்தி நிலையத்தை அமைக்க மூன்று நாள்கள்வரை ஆகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a084fc92-bfd3-4795-8484-72180ebc69ec\/IMG_20210514_WA0021.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>நாட்டில் எந்தப் பகுதியாக இருந்தாலும் மொத்தம் 15 நாள்களுக்குள் ஓர் உற்பத்தி நிலையத்தை பயன்பாட்டுக்கு கொண்டு வர முடியும். இதற்கான மூலப் பொருள்கள் பலவும் வெளிநாடுகளில் இருந்துதான் கிடைக்கும்.<\/p><p>கொரோனா தொற்று வேகமாக இருப்பதால், மூலப்பொருள்கள் கிடைப்பதில் மட்டும் சற்று சவால்கள் இருக்கின்றன. நாம் தயாரிக்கும் 960 lpm ஆக்ஸிஜன் உற்பத்தி நிலையம் ஒன்று, 222 ஆக்ஸிஜன் சிலிண்டர்களுக்குச் சமம். பெரிய மருத்துவமனைகள் உற்பத்தி நிலையங்களைப் பயன்படுத்தும்போது, சிறிய மருத்துவமனைகள் சிலிண்டர்களைப் பயன்படுத்த முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/557b02f2-232f-4682-ae0d-aa30de07cdfa\/IMG_20210514_WA0020.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>எனவே, இது பயன்பாட்டுக்கு வந்த 3-4 மாதங்களில் ஆக்ஸிஜன் பற்றாக்குறை படிப்படியாக குறையும் நிலை உருவாகும்\" என்றார் உறுதியான குரலில்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/a-spot-visit-to-coimbatore-oxygen-plant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4f4ec1da-bdc1-4eb0-8283-14b7772c227f\/IMG_20210514_WA0019.jpg"],"pubdate":"Sat, 15 May 2021 11:54:43 +0000"},{"title":"கொரோனாவை பரப்பி விட்ட சீனா 100 வது இடத்தில்... நேற்று வெறும் 14 பேருக்கு மட்டுமே தொற்று..!","text":"கொரோனா இரண்டாம் மற்றும் மூன்றாம் அலையினால் உலக நாடுகள் கடுமையான பாதிப்பை சந்தித்து வருகின்றன. ஆனால், சீனாவில் கடந்த சில மாதங்களாக 20 க்கும் குறைவாகவே கொரோனா தொற்று பதிவு செய்யப்பட்டு வருகிறது. நேற்று அங்கு கொரோனா தொற்று வெறும் 14 பேருக்கு மட்டுமே கண்டறியப்பட்டுள்ளது. இதுவரை அங்கு இறப்பு 4500 மட்டுமே.    ஆனால், சீனாவில் 2019-ம் ஆண்டு உருவான கொரோனா வைரஸ், இன்று உலகம் முழுவதிலும் பாதிப்பை ஏற்படுத்தி வருகிறது. உலக அளவில் கொரோனாவுக்கு14 கோடிக்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளனர். ஏறக்குறைய 28 லட்சம் பேர் உயிரிழந்துள்ளனர். ஆனால், இதுவரை கொரோனா வைரஸ் சீனாவில் இருந்தே பரவியதாக கூறப்படுகிறது.&nbsp;  கொரோனா வைரஸ் கடந்த 2019ம் ஆண்டு இறுதியில் சீனாவில் இருந்துதான் பரவத் தொடங்கியது. இந்த வைரஸ் வவ்வாலிடம் இருந்து மனிதனுக்கு பரவியதாக சீனா கூறியது. அதே சமயம் சீனாவின் வுகான் ஆய்வகத்திலிருந்து கொரோனா வைரஸ் கசிந்ததாக கூறப்படுகிறது. இது குறித்து உலக சுகாதார நிறுவனம் சமீபத்தில் நேரில் ஆய்வு நடத்தியது. அதில், கொரோனா வைரஸ் ஆய்வகத்திலிருந்து கசிந்ததற்கான வலுவான ஆதாரங்கள் எதுவும் இல்லை என்று கூறிய உலக சுகாதார நிறுவனம், விலங்குகளிடமிருந்து &nbsp;பரவியிருக்கலாம் என பொத்தாம் பொதுவாக அறிக்கை தந்தது.  உலக நாடுகள் கொரோனாவின் உருமாறிய தொற்றால் அலறிக் கொண்டிருக்க சீனாவில் மட்டும் இந்த அளவிற்கு குறைந்தது எப்படி என பல நாடுகள் ஆச்சர்யப்பட்டாலும், சில நாடுகள் சந்தேகம் கிளப்பி வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/politics\/china-ranks-100th-after-spreading-corona-only-14-people-were-infected-yesterday-qt4xlz","image":["https:\/\/static.asianetnews.com\/images\/01eja9c9v82j4cqz677amsfybe\/corona-4-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:50:24 +0530"},{"title":"நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!","text":"<p>கொரோனாவின் கோரப் பிடியில் இருந்து மக்களை காப்பாற்றுவதற்காக முதலமைச்சர் முக ஸ்டாலின் இரவு பகலாக உழைத்துக் கொண்டிருக்கும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. Remedisivir மருந்து விற்பனை தற்போது KMC மருத்துவமனையில் இருந்து நேரு ஸ்டேடியத்திற்கு மாற்றப்பட்டுள்ளது. அதற்கான விவரம் இந்த வீடியோவில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/\" rel=\"nofollow\">நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mkstalin-dmk-war-room.jpg"],"pubdate":"Sat, 15 May 2021 11:48:44 +0000"},{"title":"மேலப்பாளையம்: `கழிவுநீர் பிரச்னைக்கு தீர்வு காண கோரிக்கை!' - முதல்வருக்கு கடிதம் எழுதிய சிறுமி","text":"<p>தமிழக தேர்தலுக்கு முன்பாக ’உங்கள் தொகுதியில் ஸ்டாலின்’ என்ற நிகழ்ச்சியில் மக்களிடம் இருந்து புகார் மனுக்கள் பெறப்பட்டன. அவற்றை பெட்டியில் வைத்துப் பூட்டிய மு.க.ஸ்டாலின், தான் முதல்வரானதும் இந்த மனுக்களுக்கு 100 நாள்களில் தீர்வளிப்பதாகத் தெரிவித்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/live-report-of-ungal-thogudhiyil-stalin-public-meet\">`உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சி எப்படி நடக்கிறது? - லைவ் ரிப்போர்ட்<\/a><\/p><p>அதன்படி தி,மு.க ஆட்சிக்கு வந்து மு.க.ஸ்டாலின் முதல்வரானதும் புதிதாக, ‘உங்கள் தொகுதியில் முதலமைச்சர்’ என்ற புதிய துரை உருவாக்கப்பட்டு அதன் சிறப்பு அதிகாரியாக ஐ.ஏ.எஸ் அதிகாரியான ஷில்பா பிரபாகர் சதீஷ்  நியமிக்கப்பட்டுள்ளார்.<\/p><p>தமிழகம் முழுவதிலும் இருந்து பெறப்பட்ட மனுக்களைக் கணினியில் பதிவேற்றும் பணிகள் தற்போது நடந்து வருகின்றன. இந்த நிலையில், <a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">நெல்லை மாவட்டம் மேலப்பாளையம்<\/a> ஹாமிம்புரம் பகுதியைச் சேர்ந்த ஐந்தாம் வகுப்பு மாணவியான ஆகிலா என்பவர் முதல்வர் மு.க.ஸ்டாலினுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f39f5775-2ebc-4ce9-b121-571b1b63a375\/letter.jpg\" \/><figcaption>சிறுமி எழுதிய கடிதம்<\/figcaption><\/figure><p>அந்தக் கடிதத்தில், ”நான் வசிக்கும் ஹாமிம்புரம் பகுதியின் 1 முதல் 8 தெருக்களில் உள்ள கழிவுநீர் மற்றும் மனிதக் கழிவுகள் அனைத்தும் ஓடைகள் வழியாக கன்னிமார்குளத்தில் சென்று கலக்கிறது. அதனால் அந்தக் குளத்தின் அருகில் வசிக்கும் மக்கள் துர்நாற்றத்தைச் சுவாசிப்பதுடன் கொடிய தொற்று நோய்களுக்கு உள்ளாகும் ஆபத்து உள்ளதால் கழிவுகள் குளத்தில் கலப்பதைத் தடுக்க நடவடிக்கை எடுக்க வேண்டும்” எனக் குறிப்பிட்டுள்ளார். <\/p><p>மேலப்பாளையம் ஹாமிம்புரம் 3-வது தெருவைச் சேர்ந்த ஷாபி ரகுமத்துல்லாவின் மகளான ஆகிலா, தனது பகுதியில் உள்ள குறையைச் சுட்டிக்காட்டி முதல்வருக்குக் கடிதம் அனுப்பியது பற்றி கூறுகையில், “<a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">மேலப்பாளையம் பகுதியில் உள்ள தெருக்களில் நீண்ட நாள்களாகவே கழிவுநீர் பிரச்னை <\/a>இருக்கிறது.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26a587e3-7169-4348-9059-35a48eccea86\/girl_1.jpg\" \/><figcaption>சிறுமி ஆகிலா<\/figcaption><\/figure><p>இங்கு பாதாளச் சாக்கடை வசதி இல்லாததால் வீடுகளில் இருந்து வெளியேறும் கழிவுநீர், போதிய வடிகால் வசதி இல்லாமல் ஆங்காங்கே தேங்கிக் கிடக்கிறது. அதனால் இங்கு சுகாதார சீர்கேடு ஏற்படுகிறது. இதற்காக இங்குள்ள மக்கள் பல தடவை போராட்டங்களை நடத்திய போதிலும் அதிகாரிகள் எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p><p>முதல்வரிடம் புகார் அளித்தால் 100 நாள்களில் அதற்கு தீர்வு கிடைக்கும் என்று பேப்பரில் படித்தேன். அதனால் எங்கள் பகுதியில் உள்ள இந்தப் பிரச்னையும் சீக்கிரமே தீர்ந்துவிடும் என்கிற நம்பிக்கையில் முதல்வருக்கு கடிதமாக எழுதியிருக்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99c900b3-0064-467f-9ddf-5b2f0e8d66fe\/girl_2.jpg\" \/><figcaption>குளத்தில் கழிவுநீர் கலக்கும் இடம்<\/figcaption><\/figure><p>எது நடந்தாலும் நமக்கென்ன என்று ஒதுங்கும் மக்கள் அதிகரித்துவரும் சூழலில், தனது தெருவைச் சேர்ந்த மக்களின் நலனுக்காக தனியொரு சிறுமியாக கடிதம் எழுதிய ஆகிலாவின் செயலை அப்பகுதி மக்கள் பாராட்டி மகிழ்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/little-girl-write-a-letter-to-chief-minister-to-rectify-the-drainage-problem-in-her-street","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0cdcfa1b-1908-4fe0-91a2-4cbf57085104\/girl.jpg"],"pubdate":"Sat, 15 May 2021 11:38:08 +0000"},{"title":"லட்சங்களை அள்ளி வீசிய தல அஜித்.. அமைதிகாக்கும் தளபதி விஜய்?","text":"<p>தமிழ் சினிமாவின் இரு துருவங்கள் என அழைக்கப்படும் விஜய் மற்றும் அஜீத் ஆகிய இருவரும் தங்களுடைய படங்களின் படப்பிடிப்புகளை நிறுத்திவிட்டு குடும்பத்தினருடன் நேரம் செலவழித்து வருகின்றனர்.<\/p>\n<p>தமிழ்நாடு தற்போது கொரோனா துன்பத்தில் சிக்கி மீள முடியாத நிலைமை ஏற்பட்டுள்ளது. இதன்காரணமாக முதலமைச்சர் ஸ்டாலின் பிரபலங்களிடம் நிதி உதவி செய்யுமாறு கோரிக்கை வைத்துள்ளார்.<\/p>\n<p>அதனைத் தொடர்ந்து ஒவ்வொரு பெரிய பிரபலங்களும் தங்களால் முடிந்த அளவு உதவி செய்து வருகின்றனர். அதில் சூர்யா மற்றும் சிவகுமார் குடும்பம் ஒரு கோடி, ரஜினியின் இளைய மகள் சௌந்தர்யா ஒரு கோடி என தன் பங்குக்கு நிதியுதவி செய்துள்ளனர்.<\/p>\n<p>அதேபோல் தல அஜித் அரசாங்கத்திற்கு 25 லட்சமும், சினிமா பெப்ஸி யூனியன் தொழிலாளர்களுக்கு 10 லட்சம் என மொத்தம் 35 லட்சம் நிதி உதவி அளித்துள்ளார். இதனைத் தொடர்ந்து தற்போது அனைவரது பார்வையும் தளபதி விஜய் மீது திரும்பியுள்ளது.<\/p>\n<p>விஜய் எப்போதுமே அவசரப்பட்டு முதலில் நன்கொடை கொடுக்க மாட்டார் என்பது அவரை சார்ந்தவர்களுக்கு நன்றாகவே தெரியும். தனது ரசிகர் மன்ற நிர்வாகிகளை கலந்து ஆலோசித்து அதற்கு தகுந்தவாறு நன்கொடை செய்வார்.<\/p>\n<p>போன முறை கூட மத்திய மற்றும் மாநில அரசுகளுக்கு பணம் கொடுத்துவிட்டு, தன்னுடைய ரசிகர் மன்ற முக்கிய நபர்கள் பலருக்கும் நேரடியாக பணம் செலுத்தி தங்களுடைய ஏரியாவில் உள்ளவர்களுக்கு உதவி செய்யுமாறு செய்திருந்தார். அதேபோல் இந்த முறையும் செய்வாரா? இல்ல அஜித் போல் நேரடியாக அரசாங்கத்திடம் கொடுப்பாரா? என்பதே அனைவரது எதிர்பார்ப்பாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234391\" style=\"width: 610px;\"><img alt=\"ajith kumar suresh chandrasekar\" class=\"wp-image-234391 size-full\" height=\"295\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-suresh-chandrasekar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234391\">ajith kumar suresh chandrasekar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/why-vijay-silent-for-corana-relief-donation\/\" rel=\"nofollow\">லட்சங்களை அள்ளி வீசிய தல அஜித்.. அமைதிகாக்கும் தளபதி விஜய்?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/why-vijay-silent-for-corana-relief-donation\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-suresh-chandrasekar.jpg"],"pubdate":"Sat, 15 May 2021 11:30:14 +0000"},{"title":"குக் வித் கோமாளி கனிக்கு இவ்வளவு பெரிய மகள்களா? இவங்களுக்கு 27 வயசுதான ஆச்சு!","text":"<p>ரியாலிட்டி ஷோ பண்ணுவதில் எப்போதுமே கில்லாடி என்பதை ஒவ்வொரு முறையும் நிரூபித்து வருகிறது விஜய் டிவி. அந்த வகையில் சமீபத்தில் செம ஹிட்டான நிகழ்ச்சிதான் குக் வித் கோமாளி.<\/p>\n<p>தற்போது இந்த நிகழ்ச்சியில் கலந்து கொண்ட பலரும் சினிமாவில் பிசியாகி வருகின்றனர். புகழ், சிவாங்கி, அஸ்வின் போன்ற பலரும் அடுத்தடுத்து தொடர்ந்து பல படங்களில் ஒப்பந்தமாகி வருகின்றனர்.<\/p>\n<p>மேலும் கடைசியாக நடந்துமுடிந்த குக் வித் கோமாளி சீசன்2 நிகழ்ச்சியில் கலந்து கொண்ட கனி என்பவர் டைட்டில் பட்டம் வென்றார். அவர் பிரபல இயக்குனர் திருவின் மனைவி என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>திரு, விஷால் நடிப்பில் வெளிவந்த தீராத விளையாட்டுப் பிள்ளை, நான் சிகப்பு மனிதன் போன்ற படங்களை இயக்கியவர். மேலும் பழைய இயக்குனர் அகத்தியனின் மருமகன் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>குக் வித் கோமாளி நிகழ்ச்சி மூலம் ரசிகர்களிடையே பெரிய வரவேற்பை பெற்ற கனி சமீபத்தில் தன்னுடைய பெண் குழந்தைகளுடன் மொட்டை மாடியில் எடுத்த செல்பி புகைப்படங்களை இணையத்தில் பகிர்ந்துள்ளார்.<\/p>\n<p>இவருக்கு இவ்வளவு பெரிய மகளா என ஆச்சரியப்படும் அளவிற்கு வளர்ந்து விட்டனர் அவரது இரு மகள்களும். இந்த புகைப்படம்தான் இன்றைய இணையதள ட்ரென்டிங்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234582\" style=\"width: 610px;\"><img alt=\"cook-with-comali-kani-daughters\" class=\"wp-image-234582 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cook-with-comali-kani-daughters.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234582\">cook-with-comali-kani-daughters<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-kani-daughters\/\" rel=\"nofollow\">குக் வித் கோமாளி கனிக்கு இவ்வளவு பெரிய மகள்களா? இவங்களுக்கு 27 வயசுதான ஆச்சு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-kani-daughters\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cook-with-comali-kani-daughters.jpg"],"pubdate":"Sat, 15 May 2021 11:12:57 +0000"},{"title":"லாக்டவுனை மதிக்காமல் வெத்தாய் ஊர் சுற்றி...  ஒரே நாளில் சென்னையில் கொத்தாய் சிக்கியது இவ்வளவு பேரா?","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 31,892 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் மாநிலத்தில் கொரோனா உறுதி செய்யப்பட்டவர்களின் மொத்த எண்ணிக்கை 15 லட்சத்து 31 ஆயிரத்து 377 ஆக அதிகரித்துள்ளது. தற்போதைய நிலவரப்படி 1 லட்சத்து 95 ஆயிரத்து 339 &nbsp;பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். சென்னையில் மட்டும் நேற்று ஒரே நாளில் 6 ஆயிரத்து 538 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    நாள்தோறும் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. நேற்று வரை நண்பகல் 12 மணி வரை மளிகை, காய்கறி உள்ளிட்ட அத்தியாவசிய பொருட்களுக்கான கடைகளை திறந்து வைக்க தமிழக அரசு அனுமதி அளித்திருந்தது. ஆனால் அத்தியாவசியப் பொருட்களை வாங்குவதாக கூறி வெளியே வந்து தேவையில்லாமல் ஊர் சுற்றும் நபர்களின் எண்ணிக்கை கணிசமாக அதிகரித்தது.&nbsp;    ஊரடங்கை அலட்சியப்படுத்துபவர்கள் மீது நடவடிக்கை எடுக்கும் வகையில் சென்னையில் மட்டும் சட்டம் ஒழுங்கும் போலீசார் 200 இடங்களிலும், போக்குவரத்து காவல்துறையினர் 118 இடங்களிலும் ரோந்து பணிகளில் ஈடுபட்டனர். நேற்று காலை 6 மணி முதல் மாலை 6 மணி வரை போக்குவரத்து காவல்துறையினர் நடத்திய சோதனையில் தேவையின்றி வெளியே சுற்றியதாக ஆயிரத்து 110 பேர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளன.    இதில் தொடர்புடைய 169 இருசக்கர வாகனங்கள், 6 ஆட்டோக்கள், 11 இலகு ரக வாகனங்கள் போக்குவரத்து காவல்துறையால் பறிமுதல் செய்யப்பட்டுள்ளது. இதேபோல் சட்டம் - ஒழுங்குப் பிரிவு காவல்துறையினர் நடத்திய சோதனையில் 969 வழக்குகள் பதிவு செய்யப்பட்டு, ஆயிரத்து 541 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன. மேலும் முகக்கவசம் அணியாதது தொடர்பாக 1,346 வழக்குகளும், தனி மனித இடைவெளியை கடைபிடிக்காததாக 83 வழக்குகளும், அரசு அனுமதித்த நேரத்தை விட அதிகமாக கடைகளை திறந்து வைத்திருந்ததாக 64 வழக்குகளும் பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-single-day-lockdown-violation-case-details-qt4vri","image":["https:\/\/static.asianetnews.com\/images\/01f5hyzxta6y3dy6qcbhrzv357\/whatsapp-image-2021-05-11-at-11-26-40-am--1--jpeg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:10:30 +0530"},{"title":"அண்ணன் திருமாவளவனுடன் தோளோடு தோள் நின்று களமாடியவர் யூசுப்.. தமிமுன் அன்சாரி உருக்கம்.","text":"கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டவர் அக்கட்சியின் பொருளாளர் யூசுப் என அவரது மறைவிற்கு மனிதநேய ஜனநாயக கட்சித் தலைவர் தமிமுன் அன்சாரி இரங்கல் தெரிவித்துள்ளார். மேலும் அவர் கூறியிருப்பதாவது: விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் அருமை சகோதரர் முகம்மது யூசுப், கொரோனா தொற்றால் மரணித்தார் என்ற செய்தியறிந்து மிகவும் வருந்துகிறோம்.&nbsp;    அவர், கடந்த 20 ஆண்டுகளாக விடுதலை சிறுத்தைகள் கட்சியின் வளர்ச்சிக்காக தன்னை அர்ப்பணித்துக்கொண்டு அண்ணன், திருமாவளவன், அவர்களுடன் தோளோடு தோள் நின்று களமாடியவர். இன்முகத்துடன் பழகி சகல தரப்பினரிடமும் நட்புறவு பாராட்டிய &nbsp;சிறந்த செயல்பாட்டாளர், தனது நடுத்தர வயதில் நம்மிடமிருந்து விடைபெற்று சென்றிருக்கிறார். பாழாய் போன கொரோனா தொற்று அன்றாடம் ஆயிரமாயிரம் உயிர்களை அள்ளி செல்கிறது.    இதில் நமது எத்தனையோ உறவுகளும், நட்புகளும், பறிபோகிறார்கள் அதில் சகோதரர் முகம்மது யூசுப்பும், ஒருவராகியிருக்கிறார் என்பது சோகத்தில் ஆழ்த்தியிருக்கிறது. அவரது பிழைகளை இறைவன் மன்னித்து மறுஉலக வாழ்வில் உயரிய சுவர்க்கம் கிடைத்திட பிரார்த்திக்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், விடுதலை சிறுத்தைகள் கட்சி தோழர்களுக்கும், &nbsp;மனிதநேய ஜனநாயக கட்சியின் சார்பில் எமது ஆறுதலை தெரிவித்து கொள்கிறோம். என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yusuf-who-stood-with-thirumavalavan-for-dalith-liberation-tamil-ansari-sentiment--qt4vaz","image":["https:\/\/static.asianetnews.com\/images\/01e1emc9p6hazc8qmn7e6y2856\/tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:00:35 +0530"},{"title":"மகிழ்ச்சியான செய்தி... கோவிஷீல்ட், கோவாக்சின் தடுப்பூசிகளை விட அதிக திறன் வாய்ந்த ஸ்புட்னிக்-வி..!","text":"ஸ்புட்னிக் வி தடுப்பூசியின் விலை ரூ. 948, 5 % ஜி.எஸ்.டி.யுடன் சேர்த்து ரூ. 995 உள்நாட்டு உற்பத்தியில் விலை குறையும். ரஷ்யாவில் இருந்து இறக்குமதி செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியின் விலை 948 ரூபாயாக இருக்கும் என அதனை இறக்குமதி செய்துள்ள இந்திய நிறுவனம் தெரிவித்துள்ளது.  இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் என்ற இரண்டு தடுப்பூசிகள் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. தனியார் மருத்துவமனைகளில் விலைக்கும், அரசு மருத்துவமனைகளில் இலவசமாகவும் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. ஆனால் முதலாம் தடுப்பூசி செலுத்திக் கொண்டவர்களுக்கு இரண்டாம் டோஸ் போட தடுப்பூசி இல்லாத அளவுக்கு பற்றாக்குறை உள்ளது. மோடி அரசின் கவனக்குறைவும் மெத்தனமும்தான் இந்த நிலைக்குக் காரணம் என எதிர்க்கட்சிகள் குற்றம் சுமத்துகின்றன.&nbsp;  காரணம். இரண்டாம் அலை என்ற ஒன்றே இந்தியாவுக்கு வராது என்று மோடி அரசு நினைத்து இந்தியாவில் பெரிய அளவில் தடுப்பூசிகளை உற்பத்தி செய்து வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது. ஆனால் உள்ளூர் மக்களுக்கு போட தடுப்பூசி இல்லை. இப்போது ரஷ்ய தயாரிப்பான ஸ்புட்னிக் வி தடுப்பூசியை இறக்குமதி செய்துள்ளது. கடந்த ஒன்றாம் தேதி 15 லட்சம் தடுப்பூசிகளை இந்தியா இறக்குமதி செய்துள்ளது. மேலும் இந்தியாவில் உள்ள ரெட்டி இன்ஸ்டியூட்டிற்கு இந்த தடுப்பூசியை தயாரிக்கும் உரிமையையும் பெற்று வழங்கியுள்ளது.    இந்நிலையில் இந்த தடுப்பூசிக்கு 5% ஜி.எஸ்.டி வரி போட்டு தடுப்பூசியின் விலை ரூ. 995.40 (5% ஜிஎஸ்டி உள்பட) என நிர்ணயிக்கப்பட்டுள்ளதாக டாக்டர் ரெட்டி ஆய்வக நிறுவனம் தெரிவித்துள்ளது. இந்தியாவில் ஸ்புட்னிக்-வி தடுப்பூசி தயாரிக்கும்போது விலை குறையும் என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா ஒழிப்புக்கு இந்திய அரசு ஒதுக்கிய 35 ஆயிரம் கோடி ரூபாயில் பெருந்தொகையை பாஜக ஆளும் மாநிலங்களுக்கு ஒதுக்கியுள்ள மத்திய அரசு பிற மாநிலங்களுக்கு போதுமான நிதியும் ஒதுக்கவில்லை. ஆக்சிஜனும் வழங்கவில்லை. மருந்துகளும் வழங்கவில்லை. இந்திய ஒன்றியத்தில் மாநில அரசுகள் தங்களின் அதிகாரம் தொடர்பாக மிகப்பெரிய கேள்விகளை கொரோனா பெருந்தொற்று உருவாக்கியுள்ளது.    இந்தியாவில் தற்போது பயன்பாட்டில் உள்ள இரண்டு தடுப்பூசிகளை விட ஸ்புட்னிக்-வி தடுப்பூசியானது அதிக செயல்திறன் (91.6 சதவீதம்) கொண்டது &nbsp;என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-good-news-is-sputnik-v-is-more-effective-than-govshield-and-kovacs-vaccines--qt4v9q","image":["https:\/\/static.asianetnews.com\/images\/01f5nbjjay0jbbn7xq876fs3ya\/vaccine-6-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0530"},{"title":"கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!","text":"<p>நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான நடிகை பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதக்காதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை.<\/p>\n<p>தற்போது பார்வதி நாயர் aalambana மற்றும் ரூபம் ஆகிய படத்தில் படத்தில் நடித்து வருகிறார். பார்வதி நாயருக்கு பெரிய நடிகர்கள் படங்களில் நடிப்பதற்கான வாய்ப்பு வருவதில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234555\" style=\"width: 610px;\"><img alt=\"parvathy nair\" class=\"size-full wp-image-234555\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234555\">parvathy nair<\/p><\/div>\n<p>அதனாலேயே என்ன செய்வதெனத் தெரியாமல் வித்தியாசம் வித்தியாசமாக பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது கடலில் நின்றபடி வானத்தை பார்த்தபடி ஒரு கவர்ச்சி புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>அதற்கு காரணம் ஏதாவது ஒரு புகைப்படம் சமூக வலைதளங்களில் வைரலானால் கண்டிப்பாக ஏதாவது ஒரு படக்குழுவினர் தேடி வருவார்கள் என்ற நம்பிக்கையில்தான் இந்த மாதிரி வித்தியாசமான முயற்சியில் ஈடுபட்டுள்ளார்.<\/p>\n<p>நமக்கு பின்னால் வந்த நடிகைகள் கூட சீக்கிரம் சினிமாவில் செட்டில் ஆகிவிட்டார்கள் நான் இன்னும் சினிமாவில் நிலைத்து நிற்க முடியவில்லை என்பதற்காகவும் தற்போது கவர்ச்சியை கையில் எடுத்துள்ளார் பார்வதி நாயர். இனிமேலாவது படவாய்ப்பு வருமா என்பதை பார்ப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/\" rel=\"nofollow\">கவர்ச்சியின் உச்சத்தைத் தொட்ட தல பட நடிகை.. என்னமா இப்படி காட்டு காட்டுன்னு காட்டுறீங்களேமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-social-media-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/paravathy-nair.jpg"],"pubdate":"Sat, 15 May 2021 10:59:50 +0000"},{"title":"ரேஷன் கடைகளில் 2000 ஆயிரம் வழங்கும் திட்டம் தொடங்கியது.. சொன்னதை செய்துகாட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்த கொரோனா நிவாரண நிதி 2000 ரூபாய் வழங்கும் திட்டம் ரேஷன் கடைகளில் தொடங்கியது. அதற்காக கொடுக்கப்பட்டுள்ள டோக்கன் அடிப்படையில் ரொக்கம் வினியோகிக்கப்பட்டு வருகிறது. தேர்தல் பிரச்சாரத்தின் போது திமுக தலைவர் மு.க ஸ்டாலின் திமுக ஆட்சிக்கு வந்தால் அரிசி ரேஷன் அட்டைதாரர்களுக்கு தலா 4,000 ரூபாய் வழங்கப்படும் என அறிவித்தார். அதற்கான ரொக்கம் மறைந்த தலைவர் கருணாநிதியின் பிறந்த நாளான ஜூன் 3ஆம் தேதி வழங்கப்படும் திமுக தலைவர் ஸ்டாலின் அறிவித்திருந்தார்.&nbsp;    அதேபோல அமோக வெற்றி பெற்று ஸ்டாலின் முதல்வராக அரியணை ஏறி உள்ளார். அவர் ஆட்சிப் பொறுப்பை ஏற்றவுடன் கொரோனா நிவாரண நிதி வழங்கும் கோப்பில் கையெழுத்திட்டார். இந்நிலையில் கொரோனா உச்சத்தை அடைந்து ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. எனவே நிதி நெருக்கடி காரணமாக நான்காயிரம் வழங்குவதற்கு மாற்றாக முதல் தவணையாக இரண்டாயிரம் வழங்கப்படும் என முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். கடந்த 10ஆம் தேதி முதல்வர் ஸ்டாலின் அதற்கான திட்டத்தை முறையாக தலைமைச் செயலகத்தில் தொடங்கி வைத்தார். தமிழகம் முழுவதும் அரிசி அட்டைதாரர்களுக்கு டோக்கன் வழங்கி அதன் அடிப்படையில் நிதி வழங்கப்பட்டு வருகிறது. &nbsp;    கடந்த 4 நாட்களாக அரிசி அட்டைதாரர்களுக்கு பணத்திற்கான டோக்கன் வழங்கப்பட்டது, அதில் எப்பொழுது பணம் வழங்கப்படுமென நேரம் தேதி குறிப்பிடப்பட்டுள்ளது, அதனடிப்படையில் ஒவ்வொருவருக்கும் 2000 ரூபாய் வினியோகிக்கப்பதற்கான திட்டம் இன்று முதல் தொடங்கி நடைபெற்று வருகிறது. &nbsp;அதிக கூட்டம் சேர்க்க கூடாது என்பதால், &nbsp;நாளொன்றுக்கு 200 பேருக்கு மட்டுமே வழங்க முடிவு செய்யப்பட்டுள்ளது. மொத்தம் 2 கோடியே 7 லட்சத்து 66 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு இத்தொகை வழங்கப்பட உள்ளது. டோக்கன் பெறாதவர்கள், அல்லது குறிப்பிட்ட தேதியில் சென்று வாங்க இயலாதவர்கள், வருகிற 18-ஆம் தேதிக்கு பிறகு ரேஷன் கடைகளுக்கு சென்று வாங்கிக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது. எனவே பணத்தை வாங்க பொதுமக்கள் அவசரப்பட தேவையில்லை என அதிகாரிகள் எச்சரித்துள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-fund-started-in-ration-shops-chief-minister-stalin-did-what-he-said--qt4uje","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:44:02 +0530"},{"title":"கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கோவாக்சின் உற்பத்தியை அதிகரிக்க கோவிட் சுரக் ஷா திட்டத்தின் கீழ் சிறப்பு நிதியுதவி வழங்கப்படும் என்று மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பாரத் பயோடெக் உள்ளிட்ட மூன்று நிறுவனங்களுக்கு சிறப்பு நிதியுதவி வழங்கப்படும். மேலும் ஒரு மாதத்தில் மொத்த தடுப்பூசி உற்பத்தியை 10 கோடி அளவிற்கு அதிகரிக்க மத்திய அரசு இலக்கு நிர்ணயித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/\" rel=\"nofollow\">கோவாக்சின் உற்பத்தியை அதிகரிக்க சிறப்பு நிதியுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112372\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105120135264379_Tamil_News_Tamil-News-COVAXIN-has-been-directly-supplied-to-18-states_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 10:43:23 +0000"},{"title":"வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை","text":"<p>தமிழ்சினிமாவில் வடிவேலுவை பற்றி ஆயிரம் பேர் ஆயிரம் சொன்னாலும் தன்னை நம்பி இருப்பவர்களை அவர் எப்போதுமே கைவிட்டதில்லை என பலரும் பல பேட்டிகளில் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>விவேக் வடிவேலு இருவருமே தங்களுடைய நெருக்கமான பலருக்கும் தாங்கள் நடிக்கும் படங்களில் வாய்ப்பு வாங்கி கொடுத்து அவர்களின் வாழ்வாதாரங்களை உயர்த்த வழிவகை செய்துள்ளனர்.<\/p>\n<p>ஆனால் கடந்த பத்து வருடங்களாக வடிவேலு சினிமாவில் இல்லை. அவ்வப்போது ஒரு சில படங்களில் நடித்தாலும் பெரிய அளவு அவரால் தொடர்ச்சியாக சினிமாவில் தலைகாட்ட முடியாதநிலை ஏற்பட்டுள்ளது.<\/p>\n<p>அப்படி வடிவேலு படங்களில் பிஸியாக நடித்துக் கொண்டிருந்த நாட்களில் அவருக்கென ஒரு கூட்டம் இருந்தது. வடிவேலு நடிக்கும் அனைத்து படங்களிலும் அவர்களையும் அதிகமாக காணலாம். அப்படி ஒருவர்தான் வெங்கல்ராவ்.<\/p>\n<p>மொட்டை தலையுடன் வடிவேலுவுடன் இவர் செய்யும் காமெடி காட்சிகள் அனைத்துமே ரசிகர்களை வயிறு குலுங்க சிரிக்க வைக்கவும். அப்படியே அவர்களது ஜோடி சினிமாவில் சூப்பர் ஹிட் அடித்தது.<\/p>\n<p>சமீபகாலமாக வடிவேலு சினிமாவில் இல்லாததால் வெங்கல்ராவ் என்பவருக்கு சுத்தமாக பட வாய்ப்புகள் இல்லையாம். வடிவேலு இருந்தால் அவரே தனக்கு வாய்ப்பு வாங்கிக் கொடுத்து விடுவார் எனவும், அவர் இல்லாததால் இன்னும் வாடகை வீட்டில் சோற்றுக்கே கஷ்டப்படும் நிலைமைதான் எனவும் சமீபத்திய பேட்டியில் குறிப்பிட்டு அனைவரையும் கண்கலங்க வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234567\" style=\"width: 610px;\"><img alt=\"vengalrao-cinemapettai\" class=\"wp-image-234567 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234567\">vengalrao-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/\" rel=\"nofollow\">வடிவேலுவை மட்டுமே நம்பியிருந்த பிரபலம்.. அவர் இல்லாததால் சோற்றுக்கே கஷ்டப்படும் நிலைமை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vengal-rao-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vengalrao-cinemapettai.jpg"],"pubdate":"Sat, 15 May 2021 10:31:34 +0000"},{"title":"திமுக அரசை பாராட்டுவது எங்களுக்கு போதாது... அதிமுகவுக்கு புத்தி புகட்டும் சீண்டும் அன்பில் மகேஷ்..!","text":"இன்றைய சூழலில் 12 ஆம் வகுப்பு தேர்வு என்பது கட்டாயம் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  கொரோனா இரண்டாவது அலை பரவல் காரணமாக தமிழக அரசு 12 ஆம் வகுப்பு தேர்வை ஒத்திவைத்தது. இந்த சூழலில் 12 ஆம் வகுப்பு பொதுத்தேர்வு நடத்துவது குறித்து பள்ளி கல்வித்துறை அதிகாரிகளுடன் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டு வருகிறார்.&nbsp;  இந்நிலையில், திருச்சி வரகனேரியில் செய்தியாளர்களை சந்தித்த அவர், ’’12 ஆம் வகுப்பு பொதுத் தேர்வு தள்ளி போகுமே தவிர ரத்து செய்யப்படமாட்டாது. &nbsp;ஆல்பாஸ் என்பதை விட மாணவர்களின் எதிர்கால நலனே முக்கியம். இன்றைய சூழலில் தேர்வு கட்டாயம்; மாணவர்கள் நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஆல்பாஸ் என அறிவித்தால் மாணவர்கள் மகிழ்ச்சியடைந்து அரசை பாராட்டுவர். ஆனால், அது எங்களுக்குத் தேவையில்லை” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-enough-for-us-to-praise-the-dmk-government--qt4tse","image":["https:\/\/static.asianetnews.com\/images\/01f5ft20dkns92g33125b4efqz\/e1kkb7vx0aahq3q-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:27:51 +0530"},{"title":"விடுதலை சிறுத்தைகள் கட்சி பொருளாளர் யூசுப் மாரடைப்பால் மரணம்.. தலையில் அடித்து கதறும் திருமாவளவன்.","text":"விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப் மாரடைப்பால் மரணமடைந்தார். தமிழகம் முழுவதும் கொரோனாஇரண்டாவது அலை தனது கொடூர முகத்தை காட்டி வருகிறது. முதல் அலையில் இருந்து தப்பி, நாடு இப்போது இரண்டாவது அலையில் சிக்கிக் கொண்டுள்ளது. வேகமாக பரவி வரும் இந்த வைரஸ் தொற்றால் மக்கள் மூச்சுத்திணறலுக்கு ஆட்பட்டு கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். மக்களைக் காக்க புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு கொரோனாவுக்கு எதிராக போராடிக் கொண்டிருக்கிறது. இந்நிலையில் முன் களப்பணியாளர்கள், அரசியல் தலைவர்கள், முக்கிய பிரபலங்கள் கொரோனாவுக்கு பலியாகி வரும் கொடூரம் தொடர்கிறது.&nbsp;    அந்தவகையில் கடந்த சில நாட்களுக்கு முன்னர் விடுதலை சிறுத்தைகள் கட்சியின் மாநில பொருளாளர் முகமது யூசுப்புக்கு கொரோனா தொற்று உறுதியானதால் அவர் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டார். தொடர்ந்து அவர் அவசர சிகிச்சை பிரிவில் இருந்து வந்த நிலையில், அவரது உடல்நிலை மோசமாக இருப்பதாக தகவல்கள் வெளியானது. பாரிமுனையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் கடந்த 8 நாட்களாக சிகிச்சை பெற்று வந்த அவர் நேற்றிரவு திடீரென உயிரிழந்தார். இது விடுதலை சிறுத்தைகள் கட்சி தொண்டர்கள் மத்தியில் மிகுந்த அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில் இது குறித்து தெரிவித்துள்ள கட்சியின் தலைவர் தொல். திருமாவளவன் முகமது யூசுப் மரணத்தை ஏற்க மனம் மறுக்கிறது, என்னை குடும்பத்தில் ஒருவனாக ஏற்றுக் கொண்டவர்.    என் மீது மாசிலா அன்பைப் பொழிந்தவர். மீண்டும் வருவார் என நம்பியிருந்தேன், மனம் பதைக்கிறது. ஈடு செய்ய இயலாத பேரிழப்பு என தனது டுவிட்டரில் இரங்கல் தெரிவித்துள்ளார். மேலும் அவரது இரங்கல் செய்தியில் கண்ணியம் மிகுந்த தோழமைக்கு அடையாளமாய் கடைசி மூச்சு வரையில் வாழ்ந்து காட்டி அருமைச் சகோதரர் முகமது யூசுப்பின் மறைவு, தனிப்பட்ட முறையில் எனக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் அவரது குடும்பத்தாருக்கும், என் உயிரின் உயிரான விடுதலைச் சிறுத்தைகளுக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன். மனித குலத்தையே அழித்து ஒழிக்கும் கொலைவெறி தாக்கம் எப்போது தனியும் எனவும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-party-treasurer-yusuf-dies-of-heart-attack-thirumavalavan-screams--qt4tcj","image":["https:\/\/static.asianetnews.com\/images\/01f5q5gese0xtwd1k5d1xzagh9\/muhamad-usef-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 10:18:20 +0530"},{"title":"40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்","text":"<p>தமிழ் சினிமாவில் கிழக்கே போகும் ரயில் என்ற படத்தின் மூலம் அறிமுகமானவர் தான் ராதிகா. முதல் படமே தாறுமாறாக ஓடி அவருக்கு வெற்றி நாயகி என்ற பெயரை பெற்றுக் கொடுத்தது.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் தற்போது வரை தன்னுடைய வயதிற்கு ஏற்ற கதாபாத்திரங்களில் அவ்வப்போது மாறி மாறி நடித்து கொண்டிருக்கிறார். தமிழ் சினிமாவில் நீண்ட நாட்களாக இருக்கும் நடிகைகளில் இவரும் ஒருவர்.<\/p>\n<p>தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் மற்ற மொழிகளிலும் ராதிகா பல படங்களில் நடித்துள்ளார். அந்த வகையில் 1981ஆம் ஆண்டு சிரஞ்சீவிக்கு ஜோடியாக நியாயம் காவாலி என்ற படத்தில் நடித்திருந்தார்.<\/p>\n<p>அந்த படம் வெளியாகி தற்போது 40 ஆண்டுகள் நிறைவடைந்த நிலையில் அந்த படத்தின் புகைப்படங்களை வெளியிட்டு தன்னுடைய பழைய கால நினைவுகளையும் பகிர்ந்து கொண்டுள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தன்னுடைய நீண்டகால நண்பர் என சிரஞ்சீவியை குறிப்பிட்டு இந்த புகைப்படங்களை அவருக்கும் ஷேர் செய்துள்ளார். தெலுங்கில் வெளியான நியாயம் காவாலி திரைப்படம் தான் பின்னாளில் மோகன் நடிப்பில் விதி என்ற பெயரில் ரீமேக் செய்யப்பட்டது.<\/p>\n<p>மோகன் மற்றும் பூர்ணிமா பாக்கியராஜ் ஆகியோர் நடிப்பில் வெளியான விதி திரைப்படம் அந்த வருடத்தில் அதிக நாட்கள் ஓடிய படமாகவும் அமைந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234561\" style=\"width: 610px;\"><img alt=\"niyayam-kavali-poster\" class=\"wp-image-234561 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234561\">nyayam-kavali-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/\" rel=\"nofollow\">40 வருடத்திற்கு முன்னாடி சிரஞ்சீவியுடன் நடித்த புகைப்படத்தை வெளியிட்ட ராதிகா.. மலரும் நினைவுகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radikaa-chiranjeevi-starrer-nyayam-kavali-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/niyayam-kavali-poster.jpg"],"pubdate":"Sat, 15 May 2021 10:08:11 +0000"},{"title":"மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை","text":"<p>குழந்தை நட்சத்திரமாக மலையாள சினிமாவில் அறிமுகமானவர் அனன்யா. அதன் பிறகு மலையாள சினிமாவில் பல படங்கள் பணியாற்றினார்.<\/p>\n<p>நடிகைகள் பொருத்தவரை என்னதான் பல படங்கள் நடித்தாலும் தமிழ் சினிமாவில் எப்படியாவது ஒரு படத்திலாவது நடித்து விட வேண்டும் என்ற ஆசை இருக்கும் அந்த ஆசை அனன்யாவுக்கும் இருந்துள்ளது.<\/p>\n<p>அப்போதுதான் நாடோடிகள் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைக்க உடனே சம்மதித்துள்ளார். இப்படம் பிளாக்பஸ்டர் ஹிட்டடித்து அனன்யாவிற்கு என ஒரு குறிப்பிட்ட ரசிகர்களை தமிழ் சினிமாவில் உருவாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234520\" style=\"width: 610px;\"><img alt=\"ananya \" class=\"size-full wp-image-234520\" height=\"875\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234520\">ananya<\/p><\/div>\n<p>அப்போது பிரபு சாலமன் மைனா படத்தில் நடிப்பதற்கு முதலில் அனன்யாவை அணுகியுள்ளார். ஆனால் அப்போது நாடோடிகள் படம் வெற்றி அடைந்ததால் பிரபுசாலமனின் வார்த்தைக்கு பெரிய அளவு மரியாதை கொடுக்காமல் இருந்துள்ளார்.<\/p>\n<p>இதனால் பிரபுசாலமன் அமலாபாலை படத்தின் ஒத்திகைக்கு வர சொல்லி உள்ளார். அப்போது அவர் முழு மேக்கப்போடு வந்துள்ளார். இதனை பார்த்துவிட்டு பிரபுசாலமன் முழு மேக்கப்போடு வரவேண்டாம் எனக் கூறியுள்ளார். வீட்டிற்கு போய் மேக்கப் இல்லாமல் ஒரு புகைப்படத்தை பிரபு சாலமனுக்கு அனுப்பியுள்ளார்.<\/p>\n<p>அந்த புகைப்படத்தை பார்த்த பிரபுசாலமன் உடனே மைனா படத்தின் கதாநாயகி நீங்கள்தான் எனக்கூறி அனன்யாக்கு கொடுக்க வேண்டிய பட வாய்ப்பை அமலாபாலுக்கு கொடுத்துள்ளார்.<\/p>\n<p>ஆனால் முதலில் பெரிய அளவு பிரபுசாலமனின் வார்த்தைக்கு மரியாதை கொடுக்காமல் இருந்த அனன்யா. அதன்பிறகு சார் ஏதோ ஒரு கதாபாத்திரம் இருக்குன்னு சொன்னீங்களே என கேட்டுள்ளார்.<\/p>\n<p>அதற்கு பிரபுசாலமன் இப்போதைக்கு எந்த கதாபாத்திரமும் இல்லை அந்தப் படத்திற்கான கதாபாத்திரத்தை வேறு ஒரு நடிகையிடம் கூறி விட்டேன். அவர்களும் சம்மதித்து விட்டார்கள் எனக் கூறி அனுப்பியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/\" rel=\"nofollow\">மைனா கதாபாத்திரத்தில் நடிக்க இருந்த நடிகை யார் தெரியுமா.? 11 வருடம் கழித்து பிரபுசாலமன் கூறிய உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mynaa-movie-amala-paul-character-1st-choice-for-ananya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananaya.jpg"],"pubdate":"Sat, 15 May 2021 09:49:07 +0000"},{"title":"இரவு 11 மணி... கொரோனா கட்டளை மையத்துக்கு விசிட் அடித்த மு.க. ஸ்டாலின்.. வந்த போன் அழைப்பிலும் பேசிய முதல்வர்!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை மிகத் தீவிரமாப் பரவி வரும் நிலையில், அதைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகம் முழுவதும் இரு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் வெண்டிலேட்டர்கள், ஆக்ஸிஜன் படுக்கை வசதிகள் போன்றவற்றை ஒருங்கிணைப்பதற்காக கட்டளை மையம் என்ற ‘வார் ரூம்’ திறக்கப்படும் என தமிழக முதல்வர் மு.க. ஸ்டாலின் அறிவித்திருந்தார். அதன்படி சென்னை டி.எம்.எஸ். வளாகத்தில் கொரோனா &nbsp;கட்டளை மையம் இயங்கி வருகிறது. கட்டளை மையத்தைத் தொடர்புகொள்ள தொலைபேசி எண்களும் அறிவிக்கப்பட்டுள்ளன. இந்நிலையில் டி.எம்.எஸ். வளாகத்தில் செயல்பட்டு வரும் கட்டளை மையத்துக்கு நேற்று இரவு 11 மணிக்கு முதல்வர் மு.க. ஸ்டாலின் வந்து, அங்கு நடைபெறும் பணிகளை ஆய்வு செய்தார். அப்போது வந்த அழைப்பிலும் முதல்வர் மு.க. ஸ்டாலின் பேசினார். தமிழகத்தில் பல அரசு மருத்துவமனையில் உள்ள ஆக்ஸிஜன் வசதி, வெண்டிலேட்டர்கள் உள்ளிட்டவை குறித்து அப்போது ஆய்வு மேற்கொண்டார். மேலும் கட்டளை மையத்திற்கு வரும் அழைப்புகளை ஏற்று அதிகாரிகள் உடனடியாக நடவடிக்கை எடுக்கும் படியும் ஸ்டாலின் உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-visit-corona-war-room-in-night-11-pm-qt4ql4","image":["https:\/\/static.asianetnews.com\/images\/01f5q26253zt0fg8a3qar4nf6v\/m-k-stalin-cm-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 09:18:41 +0530"},{"title":"12 வருட ஏமாற்றம்; கர்நாடக நீர் பங்கீட்டில் சாதிப்பாரா துரைமுருகன்? - எதிர்பார்ப்பில் விவசாயிகள்","text":"<p>``காவிரியில் நமக்குரிய நீர் பங்கீட்டைத் தராமல், கர்நாடக அரசு வஞ்சகம் செய்கிறது. இந்நிலையில், காவிரி பிரச்னையில் சகலத்தையும் அறிந்த துரைமுருகன் அந்தத்துறை அமைச்சராக இருப்பதால், தமிழக விவசாயிகளின் 12 வருடப் பிரச்னைக்கு முற்றுப்புள்ளி வைக்கும் வகையில் தகுந்த நடவடிக்கையை எடுக்க வேண்டும்\" என்று விவசாய சங்க நிர்வாகிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a72c75e8-7979-423a-a8f7-7c5257900b60\/cauvery_river.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>இதுகுறித்து, நம்மிடம் பேசிய காவிரி நீர்ப்பாசன விவசாயிகள் நலச்சங்கத்தின் தலைவர் மாகாதானபுரம் ராஜாராம்,<\/p><p> ``காவிரி பிரச்னையில் 1998-ம் ஆண்டு காவிரி நடுவர் மன்றம் தனது இறுதித் தீர்ப்பை வழங்கியது. அன்றைய பொதுப்பணித் துறை அமைச்சர் துரைமுருகனிடம், தமிழக விவசாயிகள் பல்வேறு சந்தேகங்களை எழுப்பினர். அந்த சந்தேகங்களில் முக்கியமானது, `பற்றாக்குறை காலத்தில் பங்கீடு குறித்து தெளிவான குறிப்பு இல்லை' என்பது.<\/p><p> இதற்கு, அப்போது விளக்கமளித்த துரைமுருகன், `பற்றாக்குறை காலங்களில், இந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்ட விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து அளிக்கப்பட வேண்டும் என்று தீர்ப்பில் உள்ளது' என்று சமாதானப்படுத்தினார். இந்தச் சமாதானத்தை ஏற்காத விவசாயிகள் மீண்டும் மீண்டும் இதே பிரச்னை குறித்த சந்தேகங்களை திரும்ப எழுப்பினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f7bfb2-187d-44f4-89a0-b7d7c3ec85e0\/rajaram.jpg\" \/><figcaption>ராஜாராம்<\/figcaption><\/figure><p>தொடர்ந்து, அவரிடம் இதுகுறித்து கேள்வி எழுப்பினார்கள். இதற்கு பதில் அளித்த துரைமுருகன், `இந்தத் தீர்ப்பை செயல்படுத்த காவிரி நிர்வாக வாரியம், நீர்ப்பங்கீடு ஒழுங்கு முறை குழு ஆகிய அமைப்புகளை அமைக்க நடுவர் மன்றம் வழி கண்டுள்ளது. வாரியத்தின் பணிகளைச் செயல்படுத்துவதற்காக, நீர்ப்பங்கீடு ஒழுங்கு முறை குழு அமைக்கப்படும் என்று தீர்ப்பில் கூறப்பட்டுள்ளது. <\/p><p>10 நாள்களுக்கு ஒரு முறை கிடைக்கும் தண்ணீரைக் கணக்கிட்டு பகிர்ந்து அளிப்பது, இந்தக் குழுவின் தலையாய கடமை ஆகும். அதே நேரத்தில், இதனுடைய ஆணையை முழுமையாக செயல்படுத்த மேற்கொள்ள வேண்டிய வழிமுறைகளைப் பற்றி தமிழ்நாடு பன்மாநில நீர் தாவா சட்டத்தின் 5(3) விதியின் படி, நடுவர் மன்றத்தை அணுகி, தமிழக அரசு விளக்கம் கேட்க திட்டமிட்டுள்ளது' என்று விளக்கம் அளித்திருந்தார்.<\/p><p>ஆனால், கடந்த 12 வருடங்களாகத் தீர்ப்பில் உள்ளபடி நீர்ப்பங்கீடு நமக்கு செய்யப்படவில்லை. இதனால், தமிழக விவசாயிகள் வஞ்சிக்கப்பட்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf28475e-7886-40a2-923a-d56153fb9850\/cauvery_river_2.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>இந்நிலையில்தான், கடந்த 10 ஆண்டுகளுக்குப் பிறகு தி.மு.க அமோகமாக வெற்றி பெற்று, ஆட்சி அமைத்துள்ளது. முன்பு மு.கருணாநிதியின் நிழலில் காவிரி நீர் தாவா முழுவதையும் நடத்திய துரைமுருகன்தான் இப்போது மூத்த அமைச்சர். அதனால்தான், முதல்வர் ஸ்டாலின் பொதுப்பணித்துறையைப் பிரித்து, நீர்வளத்துறை என்று ஒரு துறையை ஏற்படுத்தி, துரைமுருகனை அதற்கு அமைச்சராக நியமித்துள்ளார். காவிரி நடுவர் மன்ற ஆணைப்படி, கடந்த 10 ஆண்டுகளில் கர்நாடக அரசு, ஒவ்வோர் ஆண்டும் பற்றாக்குறையைக் காட்டி தமிழகத்துக்கு நீர் பங்கீடு செய்வதில் காலதாமதப்படுத்துவதிலும், சரியான கணக்கீடு படி தண்ணீர் விடுவதைத் தவிர்ப்பதிலும் உறுதியாகப் பற்றி நின்றது.<\/p><p>நடுவர் மன்றம் தனது தீர்ப்பில், 50 சதவிகித நம்பகத்தன்மை அடிப்படையில் மொத்த நீரைக் கணக்கிட்டு இருந்தாலும், நீர்ப்பற்றாக்குறை காலங்களில் அந்தந்த மாநிலங்களுக்கு ஒதுக்கீடு செய்யப்பட்டுள்ள விகிதாசாரத்தின் அடிப்படையில் பகிர்ந்து, தண்ணீரைக் காவிரி நீர் பங்கீடு ஒழுங்கு முறை குழு 10 நாள்களுக்கு ஒரு முறை வரும் நீரை கணக்கிட்டு பகிர்ந்து அளிக்கும் என்று கூறப்பட்டுள்ளது. எனவே, நம்பகத்தன்மை 50 சதவிகிதம் இருந்தாலும், பற்றாக்குறை அவ்வப்போது கணக்கீடு செய்வதால், நமக்கு பாதிப்பு ஏற்பட வாய்ப்பில்லை' என்று 1998-ல் சமாதானம் செய்த துரைமுருகன்தான் தற்போது நீர்வளத்துறை அமைச்சராக இருக்கிறார். அதனால், கடந்த 12 ஆண்டுகளாகப் பற்றாக்குறை விதியை மதிக்காத கர்நாடக அரசை, துரைமுருகன் தட்டிக் கேட்க வேண்டும். சீனியர் அமைச்சரான துரைமுருகன், காவிரி நீர் பங்கீடு பிரச்னை பற்றிய விவரங்களைக் கரைத்துக் குடித்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d9ba028d-556c-4379-9dd8-2eb7caa461d7\/cauvery_river_1.jpg\" \/><figcaption>காவிரி ஆறு<\/figcaption><\/figure><p>அதனால் துரைமுருகன், இந்த ஆண்டு முதல் நடுவர் மன்ற தீர்ப்பு படி, 10 நாள்களுக்கு ஒரு முறை காவிரி நீர் கணக்கிடப்பட்டு, தமிழகத்தின் பங்கை நிச்சயம் பெற்று தருவார் என்று எங்களுக்கு நம்பிக்கை ஏற்பட்டுள்ளது. அதனால், கர்நாடக அரசால் விவசாயிகள் வஞ்சிக்கப்படும் 12 ஆண்டுகால நதிநீர் பங்கீடு பிரச்னைக்கு துரிதமாக அவர் செயல்பட்டு, முற்றுப்புள்ளி வைக்க வேண்டும். தமிழகத்துக்கு உரிய தண்ணீரை அவர் காவிரியில் பெற்று, விவசாயிகளின் வயிற்றில் பால் வார்க்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-farmers-expectations-from-minister-duraimurugan-on-cauvery-water-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80c0438c-c151-42ed-a3de-77f54f27d756\/cauvery_river___.jpg"],"pubdate":"Sat, 15 May 2021 09:07:20 +0000"},{"title":"இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டிகளில், ரபேல் நடால் மற்றும் ஸ்டெபீனோஸ் சிட்ஸிபாஸ் ஆகியோர் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறியுள்ளனர்.<\/p>\n\n\n\n<p>ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், ஸ்பெயினின் ரபேல் நடால், ஜேர்மனியின் அலெக்ஸாண்டர் ஸ்வெரவ்வை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பரபரப்பாக நடைபெற்ற இப்போட்டியில், ரபேல் நடால், 6-3, 6-4 என்ற நேர் செட் கணக்குகளில் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறினார்.<\/p>\n\n\n\n<p>மற்றொரு ஆண்களுக்கான ஒற்றையர் பிரிவு காலிறுதிப் போட்டியொன்றில், செர்பியாவின் நோவக் ஜோகோவிச், கிரேக்கத்தின் ஸ்டெபீனோஸ் சிட்ஸிபாசுடன் மோதினார்.<\/p>\n\n\n\n<p>எதிர்பார்ப்பு மிக்க இப்போட்டியில், முதல் செட்டை ஸ்டெபீனோஸ் சிட்ஸிபாஸ் 6-4 என கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், 2-1 என்ற செட் கணக்கில் சிட்ஸிபாஸ் முன்னிலைப் பெற்றிருந்த போது, ஜோகோவிச் போட்டியின் இடைநடுவே விலகினார். இதனால் சிட்ஸிபாஸ் வெற்றியாளராக அறிவிக்கப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/\" rel=\"nofollow\">இத்தாலி பகிரங்க டென்னிஸ்: நடால்- சிட்ஸிபாஸ் அரையிறுதிக்கு தகுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1129026-720x375-1.jpg"],"pubdate":"Sat, 15 May 2021 08:40:32 +0000"},{"title":"அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஜனாதிபதி ஜோ பைடன் தனது நிர்வாகத்தின் சில முக்கிய பொறுப்புகளுக்கு இந்திய வம்சாவளியினரை தேர்வு செய்தார். அந்த வகையில் வெள்ளை மாளிகையின் அதிகாரமிக்க பதவியான மேலாண்மை மற்றும் நிதி குழுவின் தலைவராக இந்திய வம்சாவளியைச் சேர்ந்த பெண்ணான நீரா தாண்டனை நியமிக்க ஜோ பைடன் முடிவு செய்தார்.<\/p>\n\n\n\n<p>இவரது நியமனத்துக்கு செனட் சபையின் ஒப்புதல் அவசியம் ஆகும். ஆனால் வெள்ளை மாளிகையின் பட்ஜெட் மற்றும் மேலாண்மை இயக்குனராக இந்திய வம்சாவளியைச் சேர்ந்த பெண் நீரா தாண்டனை நியமிப்பதற்கு செனட் சபை எம்.பி. ஜோ மேன்ச்சின் எதிர்ப்பு தெரிவித்தார். இதனால் நீரா தாண்டன் நியமனத்தில் சிக்கல் எழுந்தது.<\/p>\n\n\n\n<p>இருப்பினும் வெள்ளை மாளிகையின் நிர்வாக குழுவில் நீரா தாண்டன் இடம் பெறுவார் என்று எதிர்பார்க்கப்பட்டது. அந்த வகையில் அமெரிக்க அதிபர் ஜோ பைடன் வெளியிட்டுள்ள அறிக்கையின்படி, அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன் நியமிக்கப்படுவார் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்னர் அமெரிக்காவின் முன்னாள் அதிபர் ஒபாமாவின் மூத்த ஆலோசகராக நீரா தாண்டன் செயல்பட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/\" rel=\"nofollow\">அமெரிக்க அதிபரின் மூத்த ஆலோசகராக நீரா தாண்டன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112365\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105151045303669_Tamil_News_Tamil-News-Neera-Tanden-appointed-white-house-senior-adviser_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 08:27:51 +0000"}]