[{"title":"ப்ளூ சட்டை மாறனின் கண்ணீர் அஞ்சலி போஸ்டருடன் வெளியான 'ஆன்டி இண்டியன்' மோஷன் போஸ்டர்!","text":"பாட்டு எழுதி பேர் வாங்கும் புலவர்களை விட அதில் குற்றம் கண்டு பிடித்துப் பேர் வாங்கும் புலவர்கள் அதிக பிரபலமாக இருப்பார்கள் என்கிற சொல்லுக்கு ஏற்ப, யூ டிபில் திரைப்படங்களை தனது அதிரடி விமர்சனங்களால் கிழித்துத் தொங்கவிட்ட ப்ளூ சட்டை மாறன் இயக்குநர் அவதாரம் எடுத்து. 'ஆன்டி இண்டியன்' என்கிற படத்தையும் முடித்துள்ளார்.பல முன்னணி நடிகர்கள் படத்தை கிழித்து தொங்க விட்ட, இவரது படத்துக்காக பலர் வெயிட்டிங்’.    அப்படி என்ன புதுமையான கதையை எடுப்பார் என்கிற எதிர்பெற் இதற்க்கு காரணம்.&nbsp;திரைப்படத்துறையில் நீண்ட அனுபவம் பெற்றவரான மாறன் யூடுபில் விமர்சகராக ஆனதற்கு முன்பு தயாரிப்பு நிர்வாகியாக வேலை செய்தவர், அதிலும் குறிப்பாக நடிகர் விஜய்யின் படங்களில் அதிகம் பணியாற்றியவர் என்கிற சரித்திரம் பலருக்குத் தெரியாது. அடுத்து யூடுயூப் விமர்சகராக மாறிய அவர் ஈவுஇரக்கமின்றி படங்களை விமர்சித்ததால் அதிகம் தேடப்பட்டவரானார். குறிப்பாக அஜீத், விஜய், ரஜினி, சூர்யா படங்கள் சொதப்பலாக இருக்கும் மாறனின் விமர்சனத்தில் அனல் பறக்கும். அந்த விமர்சனத்துக்குக் கீழே கெட்ட வார்த்தை கமெண்டுகள் கொட்டிக்கிடக்கும்.    இந்நிலையில் தற்போது அவதாரம் எடுத்துள்ள, புலே சட்டை மாறனின் 'ஆன்டி இண்டியன்' படத்தின் மோஷன் போஸ்டர் தற்போது வெளியாகியுள்ளது. உண்மையில் யாரும் எதிர்பாராத அளவிற்கு போஸ்டர் வந்துள்ளது. ஒரு பிணத்தை தூக்கி வருவது போலவும், அதில் ஜாதி மத பேதம் இன்றி, இந்து, கிறிஸ்டியன், முஸ்லீம் ஆகியோர் கலந்து கொடுள்ளனர். மேலும் ப்ளூ சட்டை மாறனின் கண்ணீர் அஞ்சலி ஒட்டப்பட்ட போஸ்டர்களும் காட்டப்படுகிறது. சவப்பெட்டியில் &nbsp;, எம்மதமும் சம்மதம் என்பது போல், 3 &nbsp;மதத்தை குறிக்கும் சின்னங்களும் உள்ளது . அதே நேரத்தில் சர்ச்சைக்கு பஞ்சம் இல்லாமல், சவப்பெட்டி மேல்... காவி துண்டு போட்ட குரங்கு நடுவிலும், அதன் அருகே இரண்டு கொடி பிடித்த குரங்குகளும் உள்ளது.    இந்த ‘படத்தில் நரேன், ராதாரவி, ‘வழக்கு எண்’முத்துராமன் தவிர்த்து மீதி அனைவரும் புதுமுகங்களே நடிக்கிறார்கள். தொழில்நுட்பக் கலைஞர்கள் அனைவருமே புதுமுகங்கள்தான். மோஷன் போஸ்டர் வேற லெவலில் உள்ள நிலையில், இந்த படத்தின் மீதான எதிர்பார்ப்புகளும் ரசிகர்கள் மத்தியில் &nbsp;கொஞ்சம் அதிகரித்துள்ளது என்றே கூறலாம்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/blue-sattai-maran-anti-indian-movie-motion-poster-qt36hf","image":["https:\/\/static.asianetnews.com\/images\/01f5mwpqvh35djqtdsvdy8kaz4\/e1uueqeuuacaail-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 01:06:51 +0530"},{"title":"தேனி மக்களுக்கு தேனான செய்தி... கோடையில் நிரம்பி வழியும் சோத்துப்பாறை அணை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82640421\/photo-82640421.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேனி மாவட்டம், பெரியகுளம் அருகே உள்ள  தொடர் மழை காரணமாக கடந்த வாரம் நிரம்பி வழிந்தது. \n\nஅப்போது ஷட்டர் பகுதியில் ஏற்பட்ட பழுது காரணமாக தண்ணீர் வீணாகி 16 அடி நீர்மட்டம் குறைந்தது. இதனால் விவசாயிகள் பொதுமக்கள் மிகுந்த கவலை அடைந்தனர்.\n\nஇந்நிலையில் மீண்டும் சோத்துப்பாறை அணைக்கு நீர்வரத்து அதிகரித்து அதன் முழு கொள்ளளவை எட்டி தற்போது நிரம்பி வழிகிறது.\n\n\n\n\nஅணையின் நீர்மட்டம் 126.28 அடியாக உள்ளது. அணைக்கு வினாடிக்கு 57 கன அடி வீதம் வரும் தண்ணீர் அப்படியே வெளியேற்றப்படுகிறது. இதனால் விவசாயிகள் பொதுமக்கள் மிகுந்த மகிழ்ச்சி அடைந்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/sothuparai-dam-filled-full-of-water-during-summer-the-people-very-happy\/articleshow\/82640421.cms","image":["https:\/\/tamil.samayam.com\/photo\/82640421\/photo-82640421.jpg"],"pubdate":"Fri 14 May 2021, 23:20:04"},{"title":"இந்தியாவில் தேசிய கொரோனா அவசரநிலை பிரகடனம்: கிருஷ்ணசாமி கடிதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82640496\/photo-82640496.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் தேசிய  அவசரநிலை பிரகடனம் பிறப்பிக்க வேண்டி பிரதமர் மோடிக்கு  கட்சித் தலைவர்  கடிதம் எழுதியுள்ளார்.\n\nஇதுகுறித்து அவர் எழுதியுள்ள கடிதத்தில் கூறியிருப்பதாவது: &ldquo;வளர்ந்த நாடுகளான அமெரிக்கா, பிரிட்டன், இத்தாலி போன்ற நாடுகளில் இலட்சக்கணக்கான மக்கள் கொத்து கொத்தாக மரணம் எய்திய பொழுது, தங்களது அரசு இந்தியாவில் கொரோனாவை கட்டுக்குள் வைத்து, மரண எண்ணிக்கையை வெகுவாக குறைத்தீர்கள். 2021 மார்ச், ஏப்ரல் மாதங்களில் கொரோனா முற்றாகத் துடைத்தெறியப்படும் என்று கோடான கோடி மக்கள் எதிர்பார்த்துக் கொண்டிருந்தனர். ஆனால், பிப்ரவரி மாதத்திற்குப் பிறகு மெல்ல மெல்ல அதிகரித்த கொரோனா இப்போது இந்தியா முழுமைக்கும் உச்சத்தை தொட்டு இருக்கிறது. வரக்கூடிய காலகட்டங்களில் இன்னும் அதிகரிக்கும் என்ற அச்சமும் நிலவுகிறது என்று குறிப்பிட்டுள்ளார்.\n\n மேலும், கடந்த ஆண்டை விட இந்த ஆண்டு நிலைமை மோசமாக உள்ளதால், மத்திய அரசு வேறு ஒரு நிலைப்பாட்டை எடுக்க வேண்டும் என கருதுகிறேன். இப்போது கரோனாவை தேசிய பேரிடராக கருதி, இந்தியா முழுமைக்கும் &ldquo;National Medical Emergency&rdquo; அதாவது, &rdquo;தேசிய மருத்துவ அவசரநிலை பிரகடனம்&rdquo; ஒன்றை அறிவிக்க வேண்டும் எனக் கேட்டுக்கொள்கிறேன்&rdquo; என்றும் அவர் தனது கடிதத்தில் கூறியுள்ளார். மேலும், சில வேண்டுகோள்களையும் அவர் முன்வைத்துள்ளார். அதன் விவரம் பின்வருமாறு:\n\n1. கொரோனாவை தேசிய பேரிடராக கருதி, இந்தியா முழுமைக்கும் &ldquo;National Medical Emergency&rdquo; அதாவது, இதை ஒரு தேசிய மருத்துவ அவசரநிலை பிரகடனமாக அறிவிக்க வேண்டும்.\n\n2. இந்தியா முழுமைக்கும் மாநிலங்களை அலகாக (UNIT) கருதாமல், மாவட்டங்களை அலகாக கருதி, கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொள்ள வேண்டும்.\n\n3. ஆம்புலன்ஸ், படுக்கை வசதிகள், ஆக்சிஜன், மருந்துகள், மாத்திரைகள் போன்ற மருத்துவ தேவைகள் நாடெங்கும் தட்டுப்பாடு இல்லாமல் கிடைத்திட நடவடிக்கை எடுக்க வேண்டும்.\n\n4. மத்திய, மாநில அரசு நிறுவனங்கள் மூலமும், ஆர்வமுள்ள பிற தனியார் நிறுவனங்கள் மூலமும் தடுப்பூசி உற்பத்தியை அதிகரிக்க வேண்டும்.\n\n5. இந்தியக் குடிமக்கள் அனைவருக்கும் இலவசமாக மட்டுமே தடுப்பூசிகளைச் செலுத்த வேண்டும்.\n\n \n\n6. இதைக் கண்காணிக்கத் தேசிய அளவிலும், மாநில அளவிலும், மாவட்ட அளவிலும் ஒருங்கிணைந்த கண்காணிப்புக் குழுக்கள் (WAR ROOMS) 24 மணி நேரமும் செயல் பட வேண்டும்.\n\n7. இது சிக்கலான காலகட்டம் என்பதால் ஏழை, எளிய நடுத்தர மக்கள்; சிறு வியாபாரிகள் உள்ளிட்டோருக்கு மாதந்தோறும் ரூபாய் பத்தாயிரம் வழங்க வேண்டும்.\n\n8. இந்தியாவின் ஒட்டுமொத்த பொருளாதாரம் சீர்குலையும் என்பதால், ஊரடங்கை மட்டுமே தீர்வாகக் கருதாமல், பாதிக்கப்படும் பகுதிகளுக்கேற்ப கட்டுப்பாடுகள் கடுமையாக்கப்பட வேண்டும்.\n\n9. முகக் கவசம் அணிவதையும், தடுப்பூசி போட்டுக் கொள்வதையும் உறுதிப்படுத்த ரேசன் கார்டு இரத்து, வாகன ஓட்டுநர் உரிமம் இரத்து போன்ற கடும் புதிய விதிமுறைகளை மத்திய, மாநில அரசுகள் அறிவிக்க வேண்டும்.\n\n10. கரோனா முற்றாக ஒழிக்கப்படும் வரையிலும் மத்திய, மாநில அரசுகளுடைய இலவசத் திட்டங்களை இரத்து செய்துவிட்டு மக்களுடைய உயிரையும், உடைமைகளையும் பாதுகாப்பது, அவர்களுக்கு உணவளிப்பது போன்ற முக்கிய அத்தியாவசிய நடவடிக்கைகளை மட்டுமே மேற்கொள்ள வேண்டும்.\n\n11. மக்கள் மத்தியில் முக கவசம் அணிவது, சமூக இடைவெளியை கடைப்பிடிப்பது, கிருமிநாசினியைப் பயன்படுத்துவது, தடுப்பூசிகள் போடுவது குறித்து தேசிய அளவில் விழிப்புணர்வை ஏற்படுத்த அனைத்து மத்திய, மாநில ஊழியர்களும்; பெரும் நிறுவன ஊழியர்களும்; அனைத்து பல்கலைக்கழகங்கள் மற்றும் கல்லூரி பேராசிரியர்களும், மாணவர்களும் ஈடுபடுத்தப்பட வேண்டும்.\n\n12. இப்பொழுது ஏற்பட்டுள்ள கரோனா இரண்டாவது அலையை முறையாகக் கட்டுப்படுத்த தவறினால் இது நிரந்தரமாக இந்தியாவில் தங்கி விடுவதற்கான (ENDEMIC) வாய்ப்பு இருப்பதால், கரோனா இல்லா இந்தியா (CORONA FREE) என்ற நிலை ஏற்படும் வரை தேசிய மருத்துவ அவசரநிலை பிரகடனம் அமலில் இருக்க வேண்டும். இவ்வாறு அதில் கூறப்படுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/puthiya-thamizhagam-party-chief-krishnasamy-letter-to-pm-modi\/articleshow\/82640496.cms","image":["https:\/\/tamil.samayam.com\/photo\/82640496\/photo-82640496.jpg"],"pubdate":"Fri 14 May 2021, 23:19:16"},{"title":"இபாஸ் கிடையாது; இபதிவு மட்டும்தான்: தமிழக அரசு விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82639445\/photo-82639445.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தடுப்பு நடவடிக்கையாக அமலில் உள்ள கட்டுப்பாடுகளுடன் புதிய கட்டுப்பாடுகளை வருகிற 24ஆம் தேதி வரை தமிழக அரசு விதித்துள்ளது. அதன்படி, அத்தியாவசியப் பணிகளான திருமணம், முக்கிய உறவினரின் இறப்பு, மருத்துவ சிகிச்சை மற்றும் முதியோர்களுக்கான தேவை (Elderly care) போன்றவற்றிற்கு மாவட்டங்களுக்குள்ளும் மற்றும் மாவட்டங்களுக்கிடையேயும் பயணம் மேற்கொள்ள இபதிவுமுறை (e-Registration) கட்டாயமாக்கப்பட்டுள்ளது.\n\nஇந்த இ-பதிவு நடைமுறை வருகிற 17ஆம் தேதி காலை 6 மணி முதல் நடைமுறைக்கு வரும் என்று தெரிவிக்கப்பட்டுள்ளது. \n என்ற இணையதளத்தில்  கேட்டு பொது மக்கள் விண்னப்பிக்கலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\nகடந்த ஆண்டு அமல்படுத்தப்பட்ட பொது முடக்கத்தின் போது இபாஸ் முறை அமலில் இருந்தது. மாவட்டம் விட்டு மாவட்டம் செல்பவர்கள் மட்டுமே இபாஸ் விண்ணப்பித்தனர். மாவட்டங்களுக்குள்ளேயே பயணம் செய்பவர்களுக்கு இபாஸ் தேவையில்லை என்று அறிவிக்கப்பட்டது.\n\nஅதன்பேரில், சில வழிமுறைகளை பின்பற்றி அதற்கு விண்ணப்பிப்பவர்களுக்கு மாவட்ட ஆட்சியர்கள் மூலம் அனுமதி வழங்கப்பட்டு வந்தது. ஆனால், அதில் பல்வேறு பிரச்சினைகள் இருந்ததால் அம்முறையை ரத்து செய்ய வேண்டும் என்று கோரிக்கைகள் எழுந்தன. இதையடுத்து, அளிக்கப்பட்ட தளர்வுகளில் இபாஸ் முறையும் ரத்து செய்யப்பட்டது.\n\n \n\nஇந்த நிலையில், தற்போது அமல்படுத்தப்பட்டுள்ள முறையின்படி, மாவட்டங்களுக்குள்ளும் மற்றும் மாவட்டங்களுக்கிடையேயும் பயணம் மேற்கொள்ள  செய்ய வேண்டும் என்று கூறப்பட்டுள்ளது. இதனால், விண்ணபித்து பாஸ் பெற்ற பின்னரே செல்ல வேண்டுமா, அத்தியாவசிய பணிகளுக்காக மாவட்டத்திற்குள்ளேயே ஒரு இடத்தில் இருந்து மற்றொரு இடத்திற்கு உடனடியாக சென்று வரக்கூட விண்ணப்பித்து பாஸ் பெறும் வரை காத்திருக்க வேண்டுமா என்பன உள்ளிட்ட பல்வேறு சந்தேகங்கள் பொதுமக்களுக்கு எழுந்துள்ளன.\n\n \n\nஇந்த நிலையில், இந்த நடைமுறையின்படி, இபாஸ் கிடையாது, இபதிவு மட்டும் தான் என்று தமிழக அரசு விளக்கமளித்துள்ளது. அதாவது, அத்தியாவசிய பணிகளுக்காக மாவட்டங்களுக்கு உள்ளே அல்லது மாவட்டங்களுக்கு இடையே பயணம் மேற்கொள்ள இபாஸ் தேவையில்லை. \n என்ற இணையதளத்தில் ஆவணங்களுடன் பதிவு செய்து அதற்கான ஆதாரத்தை வைத்துக் கொண்டால் போதுமானது என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-government-explanation-over-epass-and-eregistration\/articleshow\/82639445.cms","image":["https:\/\/tamil.samayam.com\/photo\/82639445\/photo-82639445.jpg"],"pubdate":"Fri 14 May 2021, 22:59:36"},{"title":"ஆக்சிஜன் உற்பத்தி நிறுத்தம்... தூத்துக்குடி ஸ்டெர்லைட் ஆலை அதிர்ச்சி தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82639301\/photo-82639301.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருவதால், தொற்றுக்கு ஆளாவோருக்கு ஆக்சிஜன் தேவையும் அதிகரித்து வருகிறது. \n\nஇதனை கருத்தில் கொண்டு, உச்ச நீதிமன்ற அனுமதியுடன், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் நேற்று முன்தினம் ஆக்சிஜன் உற்பத்தி தொடங்கியது.\n\nஇதனை தொடர்ந்து ஆலையில் உற்பத்தியான ஆக்சிஜனை மருத்துவமனைகளுக்கு விநியோகிக்கும் செய்யும் பணியும் நேற்று காலை தொடங்கியது.\n\n\n\n\nமுதற்கட்டமாக உற்பத்தி செய்யப்பட்ட ஐந்து 5 டன் ஆக்சிஜன், நெல்லை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பப்பட்டது. சென்னை, கோவை உள்ளிட்ட மாவட்டங்களில் உள்ள அரசு மருத்துவமனைகளுக்கும் ஆக்சிஜனை விநியோகிக்க திட்டமிடப்பட்டிருந்தது. \n\nஇந்த நிலையிவ் ஸ்டெர்லைட் ஆலை நிர்வாகம் அதிர்ச்சிகரமமான தகவல் ஒன்றை இன்று தெரிவித்துள்ளது. 'ஆலையின் ஆக்சிஜன் உற்பத்தி கூடத்தில் உள்ள குளிர்விப்பான் இயந்திரம் பழுதடைந்துள்ளது.\n \n\n\n\nஇதன் காரணமாக, நேற்று நள்ளிரவு முதல் ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளது. பழுதான குளிர்விப்பானை சரி செய்யும் பணிகள் நடைபெற்று வருகின்றன.\n\nபழுது நீக்கப்பட்டு மீண்டும் ஆக்சிஜன் உற்பத்தி தொடங்க மூன்று நாட்களாகும்' என்று ஆலை நிர்வாகம் அறிலித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/due-to-technical-fault-oxygen-production-stopped-in-thoothukudi-sterlite-plant\/articleshow\/82639301.cms","image":["https:\/\/tamil.samayam.com\/photo\/82639301\/photo-82639301.jpg"],"pubdate":"Fri 14 May 2021, 22:50:24"},{"title":"தமிழகத்தில் புதிய ஊரடங்கு கட்டுப்பாடுகள் விதிப்பு: நாளை முதல் அமல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82634042\/photo-82634042.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் இரவு 10 முதல் காலை 4 மணி வரை இரவுநேர ஊரடங்கு, ஞாயிற்றுக்கிழமை  உள்ளிட்ட பல்வேறு  ஏற்கனவே அமலில் உள்ளன. இந்த கட்டுப்பாடுகள் அனைத்தும் மே 1ஆம் தேதி முதல் மறு உத்தரவு வரும் வரை நீட்டிப்பு செய்யப்பட்டுள்ளது.\n\nஇருப்பினும், கொரோனா பரவல் அதிகரித்து வந்ததால், கடந்த 10ஆம் தேதி வருகிற 24ஆம் தேதி காலை 4 மணி வரை இரு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு உத்தரவு கூடுதல் கட்டுப்பாடுகளுடன் அமல்படுத்தப்பட்டுள்ளது. இருப்பினும், இந்த முழு ஊரடங்கு என்பது பாதிப்பை கட்டுப்படுத்த போதுமானதாக இருக்காது என்றும், கட்டுப்பாடுகளை அதிகரிக்க வேண்டும் என்றும் மருத்துவர்கள் அறிவுறுத்தியுள்ளனர்.\n\nஇதனிடையே, கொரோனா பரவலை கட்டுப்படுத்த வேண்டிய நடவடிக்கைகள் குறித்து அனைத்து சட்டமன்றக் கட்சித் தலைவர்கள் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் நேற்று நடைபெற்றது. அதில், தமிழகத்தில் அமலில் உள்ள முழு ஊரடங்கை மேலும் தீவிரப்படுத்த வேண்டும் என்று முடிவெடுக்கப்பட்டது.\n\nஇந்த நிலையில், தமிழகத்தில் நாளை முதல் புதிய கட்டுப்பாடுகளுடன் ஊரடங்கு அமல்படுத்தப்படும் என்று அரசு அறிவித்துள்ளது. &ldquo;ஏற்கனவே அமல்படுத்தப்பட்டுள்ள முழு ஊரடங்கு காலத்தில், தமிழ்நாட்டில் நோய்த் தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த, தவிர்க்க முடியாத காரணங்களின் அடிப்படையில், 15.05.2021 காலை 4.00 மணி முதல் 24.05.2021 காலை 4.00 மணி வரை ஏற்கெனவே அமலில் உள்ள கட்டுப்பாடுகளுடன் புதிய கட்டுப்பாடுகள் விதிக்கப்படுவதாக&rdquo; தமிழக அரசு அறிவித்துள்ளது.\n\n\n<strong>புதிய கட்டுப்பாடுகள்<\/strong>\n* தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி, மீன் விற்பனை செய்யும் கடைகள் ஆகியவை மட்டும் குளிர்சாதன வசதி இன்றி நண்பகல் 12.00 மணி வரை இயங்க அனுமதிக்கப்பட்ட நிலையில், தற்போது இந்தக் கடைகள் அனைத்தும் காலை 06.00 மணி முதல் காலை 10.00 மணி வரை மட்டும் இயங்க அனுமதிக்கப்படும்.\n\n* மின் வணிக நிறுவனங்கள் (e-commerce) மூலம் மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விநியோகம் செய்ய காலை 06.00 மணி முதல் காலை 10.00 மணி வரை மட்டும் அனுமதிக்கப்படும்.\n\n* மேற்கூறிய மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி, மீன் கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது.\n\n \n\n* பொது மக்கள் தங்களுக்குத் தேவையான மளிகை, பலசரக்கு, காய்கறிகளை தங்களது வீட்டின் அருகில் உள்ள கடைகளில் வாங்குமாறும், மேற்சொன்ன பொருட்கள் வாங்க அதிக தூரம் பயணிப்பதை தவிர்க்குமாறும் அறிவுறுத்தப்படுகிறார்கள். அவ்வாறு செல்ல முற்படுபவர்கள் தடுக்கப்படுவார்கள்\n\n* ATM, பெட்ரோல் டீசல் பங்குகள் ஆகியவை எப்போதும் போல செயல்படும்.\n\n* ஆங்கில மற்றும் நாட்டு மருந்துக் கடைகள் திறக்க வழக்கம்போல் அனுமதிக்கப்படும்.\n\n* காய்கறி, பூ, பழம் விற்பனை செய்யும் நடைபாதை கடைகள் நண்பகல் 12 மணி வரை செயல்பட அனுமதிக்கப்பட்ட நிலையில், தற்போது, காய்கறி, பூ, பழம் விற்பனை செய்யும் நடைபாதை கடைகள் செயல்பட அனுமதி இல்லை.\n\n* தேநீர்க் கடைகள் நண்பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்பட்ட நிலையில், தற்போது தேநீர்க் கடைகள் இயங்க அனுமதி இல்லை.\n\n* மின் வணிக நிறுவனங்கள் (e-commerce) மதியம் 02.00 மணி முதல் மாலை 06.00 மணி முடிய செயல்பட அனுமதிக்கப்படும்\n\n\n<strong>இ-பாஸ்<\/strong>\n* வெளிமாநிலங்கள் மற்றும் வெளிநாடுகளிலிருந்து தமிழகத்திற்கு வருவோருக்கு இ-பதிவுமுறை (e-Registration) கட்டாயமாக்கப்படும்.\n\n \n\n* அத்தியாவசியப் பணிகளான திருமணம், முக்கிய உறவினரின் இறப்பு, மருத்துவ சிகிச்சை மற்றும் முதியோர்களுக்கான தேவை (Elderly care) போன்றவற்றிற்கு மாவட்டங்களுக்குள்ளும் மற்றும் மாவட்டங்களுக்கிடையேயும் பயணம் மேற்கொள்ள இபதிவுமுறை (e-Registration) கட்டாயமாக்கப்படும் (\n)\n\n* இ-பதிவு முறை 17.05.2021 காலை 6 மணி முதல் நடைமுறைக்கு வரும்\n\n\n<strong>பொது<\/strong>\n* ஏற்கெனவே அறிவித்தவாறு மாநிலத்தின் அனைத்துப் பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி முடிய இரவு நேர ஊரடங்கு தொடர்ந்து அமல்படுத்தப்படும். ஏற்கெனவே அறிவித்தவாறு முழு ஊரடங்கு ஞாயிற்றுக் கிழமைகளில் (16.05.2021 மற்றும் 23.05.2021) அமல்படுத்தப்படும்.\n\nகொரோனா நோய்த் தொற்றைக் கட்டுப்படுத்த, பொதுமக்களின் நலன் கருதி தமிழ்நாட்டில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில் பொதுமக்கள் அவசியமின்றி வீட்டிலிருந்து வெளியில் வருவதையும் கூட்டம் கூடுவதையும் தவிர்க்க வேண்டும் என்றும் அரசு அறிவுறுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-govt-announced-new-lockdown-restrictions-to-control-corona-spread\/articleshow\/82634042.cms","image":["https:\/\/tamil.samayam.com\/photo\/82634042\/photo-82634042.jpg"],"pubdate":"Fri 14 May 2021, 20:06:57"},{"title":"அதிமுக, திமுக ஆட்சியில் மதுரைக்கு தொடர்ந்து அமைச்சராகும் தியாகராசர் கல்லூரி முன்னாள் மாணவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670834.jpg\" \/><\/p><p>தமிழக அரசியலில் சபாநாயகர் பதவி மற்றும் மதுரைக்கு தொடர்ந்து அமைச்சர் பதவியிலும் மதுரை தியாகராசர் கல்லூரியின் முன்னாள் மாணவர்கள் இடம் பெறுவது பெருமை அளிக்கிறது என, முன்னாள் பேராசிரியர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n<p>தமிழக அமைச்சரவையில் தென்மாவட்டத்திற்கென அதிக முக்கியத்துவம் எப்போதும் உண்டு. சபாநாயகர், நிதி, உள்ளாட்சி, வருவாய், கூட்டுறவு, மீன்வளம், சுற்றுலா, இந்து சமய அறநிலையம், ஆதிராவிடர் நலம்,மின்சாரம், வனம், கல்வி என, முக்கியத்தவம் வாய்ந்த துறைகளிலும்தென்மாவட்டத்தைச் சேர்ந்தவர்கள் அமைச்சர்களாக இருந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670834-admk-dmk-government-gets-ministers-from-thiyagaraja-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670834.jpg"],"pubdate":"2021-05-14T22:03:31+00:00"},{"title":"ஆம்பூரில் உயிரிழந்த 2 பேருக்கு கரோனா தொற்று உறுதி: இறுதிச் சடங்கில் கலந் துகொண்டவர்களுக்கு பரிசோதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670833.jpg\" \/><\/p><p>ஆம்பூரில் உயிரிழந்த 2 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதால் இறுதிச் சடங்கில் கலந்து கொண்ட 255 பேருக்கு இன்று கரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா பரவலை தடுக்க மாவட்ட நிர்வாகம் பல்வேறு முயற்சிகளை மேற்கொண்டு வருகிறது. ஆம்பூர் நகராட்சி சார்பில் பல்வேறு இடங்களில் தூய்மை பணி, கிருமி நாசினி தெளித்தல், முகக் கவசம் விநியோகம், துண்டு பிரசுர விநியோகம் உள்ளிட்ட பணிகள் தொடர்ச்சியாக மேற்கொள்ளப்பட்டு வருகிறது.  இருந்தாலும், ஆம்பூரில் பல்வேறு பகுதிகளில் 50 பேர் நோய் தொற்றால் பாதிகப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670833-2-dead-test-positive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670833.jpg"],"pubdate":"2021-05-14T21:46:21+00:00"},{"title":"5 ஐபிஎஸ் அதிகாரிகள் மாற்றம்; தென்மண்டல ஐஜியாகிறார் டி.எஸ்.அன்பு: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670832.jpg\" \/><\/p><p>தமிழகத்தில் 5 ஐபிஎஸ் அதிகாரிகளை மாற்றி அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து உள்துறை செயலாளர் எஸ் கே பிரபாகர் வெளியிட்டுள்ள உத்தரவு வருமாறு<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670832-5-ips-officers-transferred.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670832.jpg"],"pubdate":"2021-05-14T21:33:56+00:00"},{"title":"புதுச்சேரி, காரைக்காலில் 5 தனியார் மருத்துவமனைகளில் 3000 படுக்கைகளை கரோனா நோயாளிகளுக்கு ஒதுக்கும் கோப்பு: ஆளுநர் ஒப்புதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670831.jpg\" \/><\/p><p>புதுச்சேரி, காரைக்காலில் ஐந்து தனியார் மருத்துவக்கல்லூரி மருத்துவமனைகளில் படுக்கைகளை கரோனா நோயாளிகளுக்கு சிகிச்சை தர ஒதுக்கும் சுகாதாரத்துறை கோப்புக்கு துணைநிலை ஆளுநர் தமிழிசை ஒப்புதல் தந்துள்ளார்.<\/p>\n\n<p>இதன் மூலம், கரோனா நோயாளிகளுக்காக சுமார் 3 ஆயிரம் படுக்கைகள் ஒதுக்கப்பட உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670831-pudhuchery-lt-governor-tamilisai-signs-important-pact.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670831.jpg"],"pubdate":"2021-05-14T21:19:21+00:00"},{"title":"வரும் 17-ம் தேதி முதல் மாவட்டங்களுக்கு இடையே பயணம் மேற்கொள்ள இ-பதிவு கட்டாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670829.jpg\" \/><\/p><p>வரும் 17ம் தேதி முதல் மாவட்டங்களுக்கு இடையே பயணம் மேற்கொள்ள இ-பதிவு கட்டாயம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் ஊரடங்கு கட்டுப்பாடுகளை மேலும் தீவிரப்படுத்தி தமிழக முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670829-eregistration-necessary-from-17th-may.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670829.jpg"],"pubdate":"2021-05-14T20:38:08+00:00"},{"title":"ஆக்சிஜன் பேருந்து ஆம்புலன்ஸ் இயக்க தமிழக அரசு தயாராக உள்ளது: போக்குவரத்து அமைச்சர் ராஜ கண்ணப்பன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670827.jpg\" \/><\/p><p>தேவைப்படும் இடங்களில் ஆக்சிஜன் வசதியுடன் கூடிய பேருந்து ஆம்பலன்ஸ் இயக்க அரசு தயாராக உள்ளது என போக்குவரத்துறை அமைச்சர் ராஜ கண்ணப்பன் தெரிவித்தார்.<\/p>\n\n<p>தமிழக போக்குவரத்துறை அமைச்சர் ராஜ கண்ணப்பன், அமைச்சராக பொறுப்பேற்ற பிறகு முதல் முறையாக சென்னையிலிருந்து விமானத்தில் மதுரைக்கு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670827-minister-raja-kannappan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670827.jpg"],"pubdate":"2021-05-14T20:20:32+00:00"},{"title":"தமிழகத்தில் முழு ஊரடங்கில் புதிய கட்டுப்பாடுகள்; இனி காலை 10 மணி வரை மட்டுமே கடைகள் இயங்கும்; தேநீர்க் கடைகளுக்கு அனுமதியில்லை: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670826.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு கட்டுப்பாடுகளை மேலும் தீவிரப்படுத்தி தமிழக முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>அதன்படி இனி தினமும் காலை 6 மணி முதல் 10 மணி வரை மட்டுமே அனைத்து காய்கறி, இறைச்சி மற்றும் மளிகைக் கடைகள் இயங்கும் எனக் கூறப்பட்டுள்ளது. மேலும் நாளை முதல் தேநீர்க் கடைகளுக்கு அனுமதியில்லை எனத் தெரிவிக்கப்பட்டுள்ளது. மே 17 முதல் மாவட்டம் விட்டு மாவட்டம் செல்ல இ-பாஸ் அவசியம் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670826-tn-lockdown-restrictions-made-more-strict.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670826.jpg"],"pubdate":"2021-05-14T19:59:41+00:00"},{"title":"தமிழகத்தில் இன்று 31,892 பேருக்குக் கரோனா தொற்று; சென்னையில் 6538 பேருக்கு பாதிப்பு: 20,037 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670825.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 31,892 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 15,31,377. சென்னையில் மட்டும் இதுவரை மொத்தம் 4,19,261 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 13,18,982.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670825-may-14-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670825.jpg"],"pubdate":"2021-05-14T19:26:18+00:00"},{"title":"விவசாய நிலத்தில் டிராக்டருடன் செல்ஃபி; இளைஞர் கிணற்றில் தவறி விழுந்து உயிரிழப்பு- வாணியம்பாடி அருகே சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670824.jpg\" \/><\/p><p>வாணியம்பாடி அருகே நிலத்தில் டிராக்டர் ஓட்டுவதைப் போல செல்போனில் செல்ஃபி எடுத்து அதை வாட்ஸ் அப்பில் ஸ்டேட்டஸாக வைத்த இளைஞர், சற்று நேரத்தில் அருகேயுள்ள விவசாயக் கிணற்றில் டிராக்டருடன் தவறி விழுந்து பரிதாபமாக உயிரிழந்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி அடுத்த சின்னமோட்டூர் கிராமத்தைச் சேர்ந்தவர் கட்டிடத் தொழிலாளி கிருஷ்ணமூர்த்தி (47). இவரது மகன் சஞ்சீவி (19). கேட்டரிங் படித்து வந்த சஞ்சீவி கரோனா ஊரடங்கு காரணமாக வீட்டில் இருந்தார். இந்நிலையில், தனது வீட்டின் அருகேயுள்ள விவசாய நிலத்துக்கு சஞ்சீவி இன்று நண்பகலில் சென்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670824-selfie-with-tractor-on-farmland-youth-dies-after-falling-into-well-tragedy-near-vaniyambadi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670824.jpg"],"pubdate":"2021-05-14T19:18:03+00:00"},{"title":"தூத்துக்குடி துப்பாக்கிச் சூடு: முதல்வரிடம் இடைக்கால அறிக்கை தாக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670823.jpg\" \/><\/p><p>தூத்துக்குடி துப்பாக்கிச் சூடு தொடர்பாக விசாரிக்க அமைக்கப்பட்ட ஒருநபர் விசாரணை ஆணையத்தின் தலைவர் அருணா ஜெகதீசன், இன்று முதல்வர் மு.க.ஸ்டாலினிடம் விசாரணையின் இடைக்கால அறிக்கையைத் தாக்கல் செய்தார்.<\/p>\n\n<p>தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை நிரந்தரமாக மூடக்கோரி, 2018-ம் ஆண்டு, ஆலையைச் சுற்றியுள்ள 10-க்கும் மேற்பட்ட கிராம மக்கள் தொடர் போராட்டத்தில் ஈடுபட்டனர். போராட்டத்தின் 100-வது நாளான 2018, மே 22 அன்று பொதுமக்கள் மாவட்ட ஆட்சியர் அலுவலகம் நோக்கி, பேரணியாகச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670823-report-on-tuticorin-shooting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670823.jpg"],"pubdate":"2021-05-14T19:12:52+00:00"},{"title":"பொதுமக்கள் தினமும் வெளியே வரக் கூடாது; தேவையில்லாமல் வாகனங்களில் சுற்றினால் சட்ட நடவடிக்கை: மதுரை காவல்துறை எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670822.jpg\" \/><\/p><p>ஊரடங்கு காலத்தில் பொதுமக்கள் தினமும் வீட்டை வெளியே வரக்கூடாது என மதுரை காவல்துறை எச்சரித்துள்ளது. கரோனா பரவலைக் கட்டுப்படுத்த கடந்த 10ம் தேதி முதல் தமிழகத்தில் முழு ஊரடங்கு அமலில் உள்ளது.<\/p>\n\n<p>ஊரடங்கு காலத்தில் அத்தியாவசிப் பொருட்களை மக்கள் வாங்கிக் கொள்ளும் வகையில் பகல் 12 மணி வரை கடைகள் இயங்க அனுமதியளிக்கப்பட்டுள்ளது. இதைப் பயன்படுத்தி மக்கள் அன்றாடம் வெளியே செல்வதையும் 12 மணி வரை ஊர் சுற்றுவதையும் வழக்கமாகக் கொண்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670822-madurai-police-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670822.jpg"],"pubdate":"2021-05-14T19:12:41+00:00"},{"title":"மே 14 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670821.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 14) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,31,377 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670821-may-14-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670821.jpg"],"pubdate":"2021-05-14T18:57:54+00:00"},{"title":"மே 14 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670820.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 14) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>15,31,377 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670820-may-14-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670820.jpg"],"pubdate":"2021-05-14T18:56:41+00:00"},{"title":"தனியார் ஆம்புலன்ஸ் வாகனங்களுக்குக் கட்டணம் நிர்ணயித்தது தமிழக அரசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670819.jpg\" \/><\/p><p>தனியார் ஆம்புலன்ஸ் வாகனங்களில் அதிகக் கட்டணம் வசூலிக்கப்படுவதாக புகார் எழுந்த நிலையில், அதற்கான கட்டணத்தை நிர்ணயித்து தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. நேற்று (மே 13) மட்டும் தமிழகத்தில் 30,621 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால், பாதிப்பு எண்ணிக்கை 14,99,485 ஆக அதிகரித்துள்ளது. இதுவரை வீட்டில் தனிமைப்படுத்தப்பட்டோர் உட்பட 1,83,772 பேர் சிகிச்சையில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670819-price-rate-for-private-ambulances.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670819.jpg"],"pubdate":"2021-05-14T18:54:47+00:00"},{"title":"கரோனா ஒழிப்பு நடவடிக்கையை மக்கள் இயக்கமாக மாற்ற வேண்டும்: வல்லுநர்கள் கலந்தாய்வில் அரசுக்கு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670818.jpg\" \/><\/p><p>கரோனா ஒழிப்பு நடவடிக்கையை மக்கள் இயக்கமாக மாற்ற வேண்டும் என வல்லுனடர்களுடன் கலந்தாய்வுக் கூட்டத்தில் தமிழக அரசுக்கு வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>மதுரையில் நாட்டை காப்போம் அமைப்பு சார்பில் கரோனா தடுப்பு குறித்து சமூக ஆய்வாளர்கள், சமூக செயல்பாட்டாளர்கள், முக்கிய துறை வல்லுனர்களுடான கலந்தாய்வு  நடைபெற்றது. அமைப்பின் ஒருங்கிணைப்பாளர் வழக்கறிஞர் சி.சே.ராஜன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670818-make-corona-eradication-a-peoples-movement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670818.jpg"],"pubdate":"2021-05-14T18:54:33+00:00"},{"title":"காற்றழுத்தத் தாழ்வு மண்டலம் புயலாக மாறக்கூடும்; 4 மாவட்டங்களில் அதி கனமழை - வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670817.jpg\" \/><\/p><p>லட்சத்தீவு மற்றும் தென்கிழக்கு அரபிக் கடலில் நிலை கொண்டிருந்த காற்றழுத்தத் தாழ்வு மண்டலம் புயலாக மாற வாய்ப்புள்ளதாகவும், இதனால் 4 மாவட்டங்களில் அதி கனமழை பெய்யக்கூடும் எனவும் சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மைய இயக்குனர் நா.புவியரசன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670817-depression-can-turn-into-a-storm-heavy-rains-in-4-districts-chennai-meteorological-center-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670817.jpg"],"pubdate":"2021-05-14T18:51:59+00:00"},{"title":"அரசு ஊழியர்களுக்கான ஈட்டிய விடுப்பு சம்பளம் ஓராண்டுக்கு நிறுத்தம்: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670815.jpg\" \/><\/p><p>அரசு ஊழியர்களுக்கான ஈட்டிய விடுப்புக்கு வழங்கப்படும் சம்பளத்தொகை, 2022, மார்ச் 31 வரை ஓராண்டுக்கு நிறுத்தப்படுவதாகத் தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. மருத்துவ ஆக்சிஜன், வென்டிலேட்டர்கள், ஆம்புலன்ஸ் வாகனங்கள் ஆகியவற்றின் தேவை அதிகரித்து வருகிறது. நேற்று (மே 13) மட்டும் தமிழகத்தில் 30,621 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670815-leave-encashment-cancelled-for-government-employees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670815.jpg"],"pubdate":"2021-05-14T18:36:35+00:00"},{"title":"ஆலங்குடி அரசு மருத்துவமனையில் கூடுதல் கட்டிடம் கட்ட நடவடிக்கை: அமைச்சர் சிவ.வீ.மெய்யநாதன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670814.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் ஆலங்குடி அரசு மருத்துவமனையில் கூடுதல் கட்டிடம் கட்ட நடவடிக்கை எடுக்கப்படும் என, மாநிலச் சுற்றுச்சூழல் துறை அமைச்சர் சிவ.வீ.மெய்யநாதன் தெரிவித்தார்.<\/p>\n\n<p>ஆலங்குடி அரசு மருத்துவமனையில் உள்ள சித்தா பிரிவு சார்பில் ஏற்படுத்தப்பட்டுள்ள மூலிகை பயிர் தோட்டம், உள்நோயாளிகள் பிரிவு, ஆய்வகம் உள்ளிட்டவற்றை ஆட்சியர் பி.உமா மகேஸ்வரி தலைமையில் மாநில சுற்றுச்சூழல் துறை அமைச்சர் சிவ.வீ.மெய்யநாதன் இன்று (மே 14) ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670814-additional-building-in-alangudi-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670814.jpg"],"pubdate":"2021-05-14T18:10:24+00:00"},{"title":"புதுக்கோட்டையில் குடிநீர் விநியோகத்தில் குளறுபடி; 3 தினங்களுக்குள் சீரமைக்க எம்எல்ஏ அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670812.jpg\" \/><\/p><p>புதுக்கோட்டையில் காவிரி கூட்டுக் குடிநீர் விநியோகத்தில் நிலவி வரும் குளறுபடியை 3 தினங்களுக்குள் சீரமைக்க வேண்டும் என, எம்எல்ஏ வை.முத்துராஜா தெரிவித்தார்.<\/p>\n\n<p>புதுக்கோட்டையில் கடந்த சில ஆண்டுகளாகவே குடிநீர் பற்றாக்குறை நிலவி வருகிறது. ஆனால், குடிநீர் வரியை நகராட்சி நிர்வாகம் கண்டிப்புடன் வசூலிப்பதால் பொதுமக்கள் கடும் அதிருப்தியில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670812-drinking-water-issue-in-pudukottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670812.jpg"],"pubdate":"2021-05-14T18:04:54+00:00"}]