[{"title":"நீட் தேர்வு எழுத இன்று மாலை 5 மணி முதல் தேசிய தேர்வு முகமை இணையதளத்தில் விண்ணப்பிக்கலாம்..!","text":"நீட் தேர்வு எழுத விரும்பும் மாணவ,மாணவிகள் இன்று மாலை 5 மணி முதல் தேசிய தேர்வு முகமை இணையதளத்தில் விண்ணப்பிக்கலாம் என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக மத்திய கல்வி அமைச்சர் தர்மேந்திர பிரதான் தனது டுவிட்டர் பதிவில், நாடு முழுவதும் மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத் தேர்வு வருகிற செப்டம்பர் மாதம் 12 ஆம் தேதி நடைபெறும் என தெரிவித்துள்ளார்.\nதமிழ்நாடு உள்பட அனைத்து மாநிலங்களிலும் மொத்தம்198 நகரங்களில் நீட் தேர்வு நடத்த ஏற்பாடு செய்யப்பட்டு உள்ளதாக தெரிவித்துள்ளார்.கொரோனா தடுப்பு வழிகாட்டி விதிமுறைகளை கடை பிடித்து , நீட்தேர்வு நடத்தப்படும் என்றும் தேர்வு மையங்களின் எண்ணிக்கை அதிகரிக்கப்படும் என்றும் அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150251-நீட்-தேர்வு-எழுத-இன்று-மாலை-5-மணி-முதல்-தேசிய-தேர்வு-முகமை-இணையதளத்தில்-விண்ணப்பிக்கலாம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626137676150251.jpg"],"pubdate":"Tue, 13 Jul 2021 06:22:45 +0530"},{"title":"மேகதாதுவில் அணைகட்டும் முயற்சி..! கர்நாடக அரசுக்கு கண்டனம்","text":"மேகதாது திட்டத்திற்கு கர்நாடக அரசுக்கு மத்திய அரசு எந்த அனுமதியும் வழங்கக் கூடாது என்பன உள்ளிட்ட 3 தீர்மானங்கள், முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற அனைத்துக் கட்சிக் கூட்டத்தில் நிறைவேற்றப்பட்டன.\nஉச்சநீதிமன்ற தீர்ப்புக்கு எதிராக, காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்கு கர்நாடக அரசு முயற்சி மேற்கொண்டு வருகிறது. இந்த விவகாரம் குறித்து விவாதிக்க, சட்டமன்ற அனைத்துக் கட்சிகளின் கூட்டம் தலைமைச் செயலகத்தில் நாமக்கல் கவிஞர் மாளிகையில் நடைபெற்றது.\nஇதில், திமுக, அதிமுக, காங்கிரஸ், பாஜக, மதிமுக, விடுதலைச் சிறுத்தைகள், இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட், கொங்கு நாடு மக்கள் தேசிய கட்சி உள்ளிட்ட 13 கட்சிகளின் பிரதிநிதிகள் பங்கேற்றனர்.\nஉச்சநீதிமன்றத் தீர்ப்பின்படி, காவிரியின் கீழ்ப்படுகை மாநிலங்களின், முன்அனுமதியைப் பெறாமல் மேகதாதுவில் எந்தவொரு கட்டுமானப்பணியையும்மேற்கொள்ளக்கூடாது என்றும், அதைமீறி, அணைகட்டுவதற்கான முயற்சிகளை கர்நாடக அரசு முழு முனைப்புடன் செய்து வருவது மிகவும் கண்டனத்திற்குரியது என்றும் தீர்மானத்தில் கூறப்பட்டுள்ளது. உச்ச நீதிமன்றத் தீர்ப்பிற்கு எதிரான இத்தகைய முயற்சி, இந்திய அரசியலமைப்புச் சட்டத்தின் மாட்சிமைக்கு விடப்படும் சவால் என்றும், கர்நாடக அரசின் திட்டத்திற்கு, மத்திய அரசின் அமைச்சகங்கள் எவ்விதமான அனுமதிகளையும் வழங்கக்கூடாது என வலியுறுத்தப்பட்டுள்ளது.\nஇந்த அணை அமைப்பதற்கான முயற்சிகளைத் தடுப்பதில் தமிழ்நாடு அரசு மேற்கொள்ளும் அனைத்து நடவடிக்கைகளுக்கும் மாநிலத்தில் உள்ள அனைத்துக் கட்சிகளும் தங்களுடைய முழு ஆதரவையும், முழு ஒத்துழைப்பையும் வழங்கும் என்றும் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.\nதமிழ்நாட்டு மக்களின் ஒட்டுமொத்த எதிர்ப்பை முழுமையாக பிரதிபலிக்கும் வகையில், தீர்மானங்களை மத்திய அரசிடம் அனைத்துக் கட்சியினரும் நேரில் சென்று முதற்கட்டமாக வழங்குவது என்றும், அதன்பிறகு, சட்டபூர்வ நடவடிக்கைகளை மேற்கொள்வது என்றும் தீர்மானிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/150250-மேகதாதுவில்-அணைகட்டும்-முயற்சி..!-கர்நாடக-அரசுக்கு-கண்டனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626137405150250.jpg"],"pubdate":"Tue, 13 Jul 2021 06:18:26 +0530"},{"title":"மனநல காப்பகத்தில் 15 வயது சிறுவன் கொன்று புதைப்பு..? எலும்புகள் கைப்பற்றப்பட்டது","text":"தஞ்சாவூர் மாவட்டம் பேராவூரணி அருகே மன நல காப்பகத்தில் கொடுமைக்குள்ளான 15 வயது சிறுவன் கொன்று புதைக்கப்பட்டதாக காப்பக நிர்வாகியின் 2-வது மனைவி அளித்த புகாரின் பேரில், ஆய்வு செய்த காவல்துறையினர், அங்கிருந்து சிறுவனின் எலும்புகளை தோண்டி எடுத்துள்ளது பரபரப்பை ஏற்படுத்தி உள்ளது.\nதஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே உள்ள அதிராம்பட்டினத்தில் சேக் அப்துல்லா என்பவர் மனவளர்ச்சி குன்றிய குழந்தைகளுக்காக அவிசோ மனநல காப்பகம் என்ற பெயரில் காப்பகம் ஒன்றை நடத்தி வருகின்றார்.( இவரது இரண்டாவது மனைவி கலீமா பீவி இவர் தன்னுடைய கணவர் காப்பகத்தில் மனவளர்ச்சி குன்றிய சிறுவர்களை கொடுமைப்படுத்துவதாகவும், கடந்த 2019 ஆம் ஆண்டு திருப்பூரை சேர்ந்த அக்பர் என்ற 15 வயது சிறுவனை அடித்து கொலை செய்து காப்பகத்திற்குள் புதைத்துள்ளதாகவும் முதலமைச்சரின் தனிப் பிரிவுக்கு புகார் அனுப்பியுள்ளார்.\nஇது குறித்து விசாரணை நடத்த உத்தரவிடப்பட்ட நிலையில் மாவட்ட ஆட்சியர் பரிந்துரையின் பேரில் மாவட்ட காவல் கண்காணிப்பாளர் தலைமையில் காவல்துறை அதிகாரிகளும், வருவாய்துறையினரும் சம்பந்தப்பட்ட காப்பகத்திற்கு வந்து விசரணை நடத்தினர். உடன் அழைத்து வரப்பட்ட கலீமா பீவி சிறுவன் புதைக்கப்பட்ட இடத்தை அடையாளம் காட்டினர். அங்கு கடப்பாரை மற்றும் மண்வெட்டி உதவியுடன் தோண்ட உத்தரவிட்டனர்.\nஅங்கு சுமார் 4 அடி ஆழம் தோண்டிய நிலையில் உள்ளே சிறுவனின் எலும்புகளும் மண்டை ஓடும் கைப்பற்றைப்பட்டது. அதனை தடயவியல் பரிசோதனைக்காக எடுத்துச்சென்றனர்\nஇதையடுத்து காப்பக நிர்வாகி சேக் அப்துல்லாவை பிடித்து காவல்துறையினர் விசாரித்தனர். அப்போது தனது 2 வது மனைவி கலிமா பீவி தற்போது தன்னுடன் இல்லை என்றும் தனது காப்பகத்தில் பணிபுரிந்த விவேகானந்தன் என்பவனுடன் சென்று விட்டதாகவும் அப்படி செல்லும் போது தனது காப்பகத்தில் இருந்து 4 லட்சத்து 80 ஆயிரத்தை எடுத்துச்சென்றதாக காவல் நிலையத்தில் புகார் அளித்திருப்பதால் , பழிவாங்கும் நோக்குடன் நோயால் இறந்த சிறுவனை தான் கொலை செய்ததாக கலீமாபீவி பொய்யாக குற்றஞ்சாட்டுகிறார் என்று தெரிவித்துள்ளார்.\nதிருப்பூர் பகுதியைச் சேர்ந்த மாற்றுத் திறனாளியான அக்பர் 10 வருடமாக அவிசோ மனநலக் காப்பகத்தில் வளர்ந்து வந்ததாகவும், கடந்த 2019 ஆம் ஆண்டு டிசம்பர் மாதம் 26ந்தேதி அந்த சிறுவனுக்கு தொண்டை அடைப்பு நோய் ஏற்பட்டு இறந்து விட்டதால் திருப்பூர் ஜமாத்தார்களுக்கு தகவல் தெரிவித்துள்ளனர். அப்போது தங்களால் சிறுவனை கொண்டு சென்று இறுதி காரியம் செய்ய முடியாது என்றும், நீங்களே அடக்கம் செய்து விடுங்கள் என்று கூறியதால், மனநல காப்பக வளாகத்திலேயே அந்த குழந்தையை அடக்கம் செய்ததாக காப்பக நிர்வாகி சேக் அப்துல்லா போலீசில் தெரிவித்துள்ளார்.\nசேக் அப்துல்லா தெரிவிப்பது உண்மையா என்பதை அரிய காவல்துறையினர் சிறுவன் அக்பரின் உறவினர்களை அழைத்து விசரிக்க திட்டமிட்டுள்ளனர். சேக் அப்துல்லா சொல்வது போல காப்பகத்தில் உள்ள சிறுவன் நோயில் இறந்திருந்தால் முறையாக தகவல் தெரிவித்து இறப்புச்சான்று பெற்றிருக்க வேண்டும், அதனை செய்ய அவர் தவறியதால் அது தொடர்பாகவும் போலீசார் தீவிர விசாரணை நடத்தி வருகின்றனர்.\nமன நல காப்பகத்தில் சிறுவனின் சடலம் புதைக்கப்பட்ட சம்பவம் அந்த பகுதியில் பரபரப்பை ஏற்படுத்தி உள்ளது","link":"https:\/\/www.polimernews.com\/view\/150249-மனநல-காப்பகத்தில்-15-வயது-சிறுவன்-கொன்று-புதைப்பு..?-எலும்புகள்-கைப்பற்றப்பட்டது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626137503150249.jpg"],"pubdate":"Tue, 13 Jul 2021 06:16:17 +0530"},{"title":"செல்போன் பேச்சு மகள் தலையில் ஆட்டுக்கல்லால் நச்..! குடிக்கு அடிமையான தாய் ஆவேசம்","text":"மேட்டுப்பாளையம் அருகே 13 வயதில் மகள் இருக்கும் நிலையில் இரவெல்லாம் ஆண் நண்பர்களுடன் செல்போனில் பேசிக் கொண்டிருந்த பெண்ணை ஆட்டுக்கல்லைபோட்டு தாயே கொலை செய்த சம்பவம் அரங்கேறியுள்ளது.\nகோவை மாவட்டம் மேட்டுப்பாளையம் அருகே உள்ள காரமடை கணுவாய்ப்பாளையம் பகுதியை சேர்ந்தவர் நாகமணி . கணவனை இழந்த அவர் தனது மகள் நதியாவை தடாகம் அருகே உள்ள சோமையனூரை சேர்ந்த சரவணகுமார் என்பவருக்கு திருமணம் செய்து வைத்துள்ளார் . இவர்களுக்கு 13 வயது மகளும்,12 வயது மகனும் உள்ளநிலையில் சரவணகுமார் கடந்த 8 மாதங்களுக்கு முன்பு சாலை விபத்தில் உயிரிழந்தார்.\nசரவணகுமார் இறந்த பின்னர், நதியா வேறு வேறு ஆண்களுடன் தொடர்பை ஏற்படுத்தி கொண்டு அடிக்கடி செல்போனிலேயே பேசி கொண்டு இருந்துள்ளார். இதனைக் கண்ட அவரது மாமியார் வீட்டை விட்டு விரட்டியதாக கூறப்படுகின்றது.\nதாய் வீட்டுக்கு வந்த நதியா, தனிமையை தனக்கு சாதகமாக்கிக் கொண்டு இரவெல்லாம் மணிக்கணக்கில் பேசுவதோடில்லாமல், ஆண் நண்பர்களுடன் வெளியில் சென்று வரும் அளவுக்கு சென்றுள்ளார்\nஅந்த நண்பர்கள் மூலமாக நதியாவுக்கு மது, அருந்துவது மற்றும் போதை பொருட்கள் பயன்படுத்தும் பழக்கமும் தொற்றிக்கொண்டுள்ளது. மகள் தனது வீட்டுக்கு வருவதற்கு முன்புவரை தாய் நாகமணியும் மதுவுக்கு அடிமையாகி சுதந்திரமாக மது அருந்தி வந்ததாக கூறப்படுகின்றது.\nஇந்த நிலையில் மது குடிப்பது தொடங்கி தனது மகள் செல்போனில் பேசுவதை வரை எல்லாமே நாகமணிக்கு எரிச்சலை ஏற்படுத்தி உள்ளது. 13 வயதில் மகள் இருக்கின்ற நிலையில் கண்டவர்களுடன் இப்படி செல்போனில் பேசிக் கொண்டு இருந்தால் எப்படி ? என்று தட்டிக்கேட்ட தாயை, நதியா தர்ம அடி கொடுத்து வீட்டை விட்டு விரட்டி உள்ளார். தனது சகோதரி வீட்டில் தஞ்சம் அடைந்த நாகமணி, தனது மகள் நதியாவுக்கு தக்க பாடம் கற்பிக்கும் திட்டத்துடன் மீண்டும் வீட்டுக்கு வந்து மகளுடன் சமாதானம் செய்து கொண்டுள்ளார். சம்பவத்தன்று இருவரும் ஒன்றாக மது அருந்தியுள்ளனர்.\nபோதையில் படுக்கைக்கு சென்ற மகளின் தலையில் ஆட்டுக் கல்லை போட்டு கொலை செய்த நாகமணி காரமடை காவல் நிலையத்தில் சரண் அடைந்துள்ளார். நாகமணியை கைது செய்த காவல்துறையினர் விரைந்து வந்து நதியாவின் சடலத்தை மீட்டு பிணகூறாய்வுக்காக அனுப்பி வைத்தனர். அவர்கள வசித்த அந்த வீட்டில் பல பகுதிகளிலும் மதுப்பாட்டில்களும், போதை வஸ்து பாக்கெட்டுகளுமாக சிதறிக்கிடந்தன.\nஇந்த கொலை சம்பவத்தால் நதியாவின் இரு குழந்தைகளும் ஆதரவின்றி தவிக்கும் நிலைக்கு தள்ளப்பட்டுள்ளது. பெண்கள் போதையால் பாதை மாறி கூடா நட்பை தேடிக் கொண்டால் இறுதியில் என்ன மாதிரி விபரீதம் நிகழும் என்பதற்கு இந்தச் சம்பவமே சாட்சி..!","link":"https:\/\/www.polimernews.com\/view\/150248-செல்போன்-பேச்சு-மகள்-தலையில்-ஆட்டுக்கல்லால்-நச்..!-குடிக்கு-அடிமையான-தாய்-ஆவேசம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626137053150248.jpg"],"pubdate":"Tue, 13 Jul 2021 06:08:52 +0530"},{"title":"இராணுவம் ஊசி போடலாமா?  தட்டிக் கேட்குமா WHO?  அவதானிப்பு மையம் கேள்வி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121028\" height=\"565\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210712-WA0000_2.jpg\" width=\"826\" \/><\/figure>\n\n\n\n<p>குடும்ப ஆட்சி, சர்வாதிகாரம் என ஜனநயாகத்திற்கு விரோதமான வகையில் ஸ்ரீலங்காவின் ஆட்சி செல்லுகின்ற நிலையில், அனைத்து விடயங்களிலும் இராணுவத்தை நுழைக்கும் செயற்பாடுகளும் உச்சம் பெற்றுள்ளதாக குற்றம் சுமத்தியுள்ள அனைத்துலக அவதானிப்பு மையம், இதனை அனைத்துலகம் தடுத்த நிறுத்த வேண்டும் என்றும் வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>சுகாதாரத்துறை செத்துவிட்டதா?<\/strong><\/p>\n\n\n\n<p>“ஸ்ரீலங்காவில் சுகாதாரத்துறை செத்துவிட்டதா? தற்போது சுகாதாரத்துறையையும் இராணுவத்தினர் ஆக்கிரமித்துள்ளனர். தமிழர் தாயகத்தில் கொரோனா தடுப்புசி போடுகின்ற செயற்பாட்டை இராணுவத்தினர் முன்னெடுப்பதாக செய்திகள் வெளியாகியுள்ளன. தமிழர் தாயகத்தில் அனைத்து துறைகளிலும் இராணுவத் தலையீடு அதிகரித்து வரும் நிலையில், இத்தகைய செயற்பாடு தமிழ் மக்களை முகக் கோணலுக்கும் உளவியல் அச்சத்திற்கும் உள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் தடுப்பூசி ஏற்றுதல் போன்ற சுகாதாரத்துறை தொடர்பான நடடிக்கையை சுகாதாரத்துறை சார்ந்தவர்கள் முன்னெடுப்பதே முறையான நிர்வாகமும் அறமும் ஆகும். போர்க்களத்தில் மக்களை படுகொலை செய்த இராணுவத்தினர் ஊசி ஏற்றும் செயற்பாடுகளில் ஈடுபடுத்தப்படுவது மிகப் பெரும் ஆபத்து என்பதுடன் இது உடனடியாக தடுத்து நிறுத்தப்பட வேண்டியது என்பதையும் சுட்டிக்காட்டுகிறோம்.<\/p>\n\n\n\n<p><strong>இராணுவ இனவழிப்பு<\/strong><\/p>\n\n\n\n<p>இராணுவத்தினரை கொண்டு ஊசி ஏற்றும் செயற்பாடு தமிழ் மக்கள் மத்தியில் பெரும் சந்தேகத்தையும் அச்சத்தையும் ஏற்படுத்தியுள்ளது. கடந்த காலத்தில் தமிழர் தாயகத்தில் முன்னாள் போராளிகளுக்கு இராணுவத்தினர் நச்சு ஊசிகளை ஏற்றியுள்ளதாக முன்னாள் போராளிகளே பகிரங்கமாக குற்றம் சுமத்தியுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் தடுப்பு முகாங்களில் இருந்து வெளியேறிய முன்னாள் போராளிகள் திடீர் திடீர் என மரணிப்பதும் இதுவரையில் சுமார் இருநூறு போராளிகள் கொல்லப்பட்ட நிகழ்வும் தமிழ் மக்கள் மத்தியில் பெரும் சந்தேகத்தை ஏற்படுத்தியுள்ளதுடன் இது தொடர்பில் விசாரணை மற்றும் பரிசோதனை நடவடிக்கை மேற்கொள்ள வேண்டும் என முன்னாள் போராளிகள் வலியுறுத்தியமையும் இங்கே குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>கல்வியிலும் இராணுவத் தலையீடு<\/strong><\/p>\n\n\n\n<p>தமிழர் தாயகத்தில் உள்ள பாடசாலை நிர்வாகத்தில் இராணுவத்தினரின் தலையீட்டையும் ஸ்ரீலங்கா அரசு அதிகரித்துள்ளது. தினமும் எத்தனை மாணவர்கள் பாடசாலை வருகின்றனர்? எத்தனை ஆசிரியர்கள் பாடசாலை வருகின்றனர் போன்ற விபரங்களை பாடசாலை அதிபர்கள்&nbsp; தினமும் இராணுவத்திற்கு வழங்க வேண்டிய விசித்திர நடவடிக்கை தமிழர் தாயகத்தில் மேற்கொள்ளப்படுகின்றது. இதனை ஆசிரியர் சங்கள அமைப்புக்களும் கண்டித்துள்ளன.<\/p>\n\n\n\n<p>இதேவேளை பாடசாலைகளை அண்டிய சூழலில் இராணுவத்தினரால் போதைப் பொருள் விநியோகிக்கவே இவ்வாறு தலையீடு செய்யப்படுவதாகவும் இதன் காரணமாகவே தமிழர் தாயகத்தின் கல்வி தற்போது வீழ்ச்சி கண்டுள்ளதாகவும் ஆய்வாளர்கள் சுட்டிக்காட்டியுள்ளனர். பாடசாலைகள் மீதான இராணுவத் தலையீடும் திட்டமிட்ட கல்விச் சீரழிப்பின் வாயிலாகவும் தமிழ் இனத்தை பின்னோக்கி தள்ளுவதும் அழிப்பதும் ஸ்ரீலங்கா அரசின் திட்டம் என்பதை சுாட்டிக்காட்டுகிறோம்.<\/p>\n\n\n\n<p><strong>தமிழர் பொருளாதாரம் இராணுவத்தின் கைகளில்<\/strong><\/p>\n\n\n\n<p>வடக்கு கிழக்கு தமிழர் தாயகத்தின் பொருளாதார மையங்களை இராணுவத்தினர் ஆக்கிரமித்துள்ளனர். ஆனையிறவு உப்பளம், பரந்தன் இராசயனத் தொழிற்சாலை, காங்கேசன்துறை சீமெந்துச் தொழிற்சாலை, இரணைமடுக் குளம் உள்ளிட்ட கடல் மற்றும் வன வளங்கள் யாவும் ஸ்ரீலங்கா இராணுவத்தின் கட்டுப்பாட்டிலும் அதன் முகாங்களினால் சூழப்பட்ட நிலையிலும் இருக்கின்றது.<\/p>\n\n\n\n<p>தமிழர்களை பொருளாதார ரீதியாக அடக்கி ஒடுக்கி, அவர்களை மீள் எழச் செய்யாமல் தடுப்பதற்கே இவ்வாறு இராணுவத்தினர் பொருளாதார மையங்களை ஆக்கிரமித்துள்ளனர். இதன் காரணமாக தமிழ் மக்கள் நுண்கடன் நிதி நிறுவனங்களின் வாடிக்கையாளர்களாக மாறி தம்மை தாமே மாய்த்துக் கொள்ளுகின்ற வறுமை நிலைக்கு தள்ளப்பட்டுள்ளனர். அத்துடன பொருளாதார உரிமையற்ற இனமான ஈழத் தமிழ் மக்கள் பெரும் வீழ்ச்சியை நோக்கித் தள்ளப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>அனைத்து வகையிலும் இனவழிப்பு<\/strong><\/p>\n\n\n\n<p>இராணுவத்தினரை தமிழ் மக்களின் அனைத்து வாழ்விலும் அனைத்துக் கட்டங்களிலும் நுழைப்பதன் வாயிலாக இனவழிப்பு தீவிரப்படுத்தப்படுகின்றது என்பதை அனைத்துலகம் இனியேனும் உணர்ந்து கரிசனை செலுத்த வேண்டும். ஸ்ரீலங்காவின் ஆட்சியாளர் முதல் கொண்டு பாதுகாப்பு செயலாளர், கொரோனா தடுப்பு செயற்பாட்டின் தலைமை அதிகாரி என அனைத்திலும் இனப்படுகொலையுடன் தொடர்புடைய இராணுவத்தினரே இருத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது ஜனநாயகத்திற்கும் மனித உரிமைகளுக்கும் எதிரானது என சண்மாஸ்டர் போன்ற இலங்கையின் மனித உரிமை செயற்பாட்டாளர்களும் யஸ்மின் சுக்கா போன்ற பன்னாட்டு மனித உரிமை செயற்பாட்டாளர்களும் கண்டித்து வருகின்ற நிலையிலும், தற்போது மருத்துவர்கள் ஏற்ற வேண்டிய கொரோனா தடுப்பு ஊசியை இராணுவத்தினர் ஏற்றுகின்றனர் என்றால் ஸ்ரீலங்காவின் ஆட்சி எந்தளவுக்கு பாரதுரமாக நகர்கின்றது என்பதை உணரலாம்.<\/p>\n\n\n\n<p>உலகின் மருத்துவதுறை சார்ந்த உரிமைகள் மற்றும் சட்டங்கள் தொடர்பான பொறுப்பு வகிக்கும், ஐ.நாவின் உலக சுகாதார ஸ்தாபனம், இதனை தட்டிக் கேட்காமல் இருப்பது மிகுந்த வேதனையளிக்கும் விடயமாகும்.<\/p>\n\n\n\n<p>எனவே அனைத்துலக சமூகம், உடனடியாக இதனை தடுத்து நிறுத்த முன்வரவேண்டும் என்பதை அவதானிப்பு மையம் சுட்டிக்காட்டுவதுடன் தவறுகின்ற ஒவ்வொரு நொடிகளும் இலங்கையில் ஈழத் தமிழர்கள்மீதான இனவழிப்பை ஊக்குவிக்கின்ற செயற்பாடுகளாக மாறும் என்பதையிட்டும் எச்சரிக்கை செய்கின்றோம்…” என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/07\/121026\/\" rel=\"nofollow\">இராணுவம் ஊசி போடலாமா?  தட்டிக் கேட்குமா WHO?  அவதானிப்பு மையம் கேள்வி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/07\/121026\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210712-WA0000_2.jpg"],"pubdate":"Tue, 13 Jul 2021 00:30:54 +0000"},{"title":"மாநில நுகர்வோர் குறைதீர் ஆணைய தலைவராக நீதிபதி ஆர்.சுப்பையா பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692689.jpg\" \/><\/p><p>மாநில நுகர்வோர் குறைதீர் ஆணையத்தின் தலைவராக உயர் நீதிமன்ற ஓய்வு பெற்ற நீதிபதி ஆர்.சுப்பையா பொறுப் பேற்றார்.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் 2-வது மூத்த நீதிபதியாகப் பணியாற்றிய நீதிபதி ஆர்.சுப்பையா கடந்த மாதம் ஓய்வு பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692689-judge-subbaiah.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692689.jpg"],"pubdate":"2021-07-13T03:31:25+00:00"},{"title":"‘திராவிட நாடு’, ‘ஒன்றிய அரசு’ என்று சொல்லும் வரை ‘கொங்குநாடு’ என்று சொல்வோம்: யாதவ மகாசபை தேசியத் தலைவர் தேவநாதன் யாதவ் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692664.jpg\" \/><\/p><p>&amp;lsquo;திராவிட நாடு&amp;rsquo;, &amp;lsquo;ஒன்றிய அரசு&amp;rsquo; என்று சொல்லும் வரை &amp;lsquo;கொங்கு நாடு&amp;rsquo; என்று சொல்லிக் கொண்டே இருப்போம் என்று யாதவ மகாசபை தேசியத் தலைவரும், இந்திய கல்வி மக்கள் முன்னேற்றக் கழகத் தலைவருமான தேவநாதன் யாதவ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழுக்கு அவர் நேற்று அளித்த சிறப்பு பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692664-devanathan-yadav.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692664.jpg"],"pubdate":"2021-07-13T03:31:15+00:00"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,055,268 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689999\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_39530582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.55 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,055,268 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 188,030,700 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 171,974,587 பேர் குணமடைந்துள்ளனர். மேலும் 78,510 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689999","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_39530582.jpg"],"pubdate":"13-7-2021 5:42"}]