[{"title":"2026 ஆம் ஆண்டு நமது ஆட்சிதான்.. தொண்டரிடம் அடித்து சொன்ன சசிகலா.. கலக்கத்தில் இபிஎஸ், ஓபிஎஸ்..","text":"2026ஆம் ஆண்டு நமது ஆட்சியாக தான் இருக்க வேண்டும், எல்லாரையும் அரவணைத்து போவேன், ஒரு பெண்ணாக அதை நிச்சயம் என்னால் செய்ய முடியும் என சசிகலா தெரிவித்துள்ளார். தன்னிடம் பேசிய தொண்டரிடம் அவர் இவ்வாறு தெரிவித்துள்ளார். சிறையில் இருந்து விடுதலையான சசிகலா தேர்தலின் போது அரசியலில் இருந்து ஒதுங்கியிருப்பதாக அறிவித்தார். தற்போது தேர்தல் முடிந்து அதிமுக எதிர்கட்சியாக செயல்பட்டு வருகிறது. இந்நிலையில் கட்சியை கைப்பற்றும் பகிரத முயற்சியில் ச சிகலா ஈடுபட்டு வருகிறார். அதன் ஒரு பகுதியாக அதிமுக தொண்டர்களுடன் அவர் தொலைபேசியில் உரையாடும் ஆடியோக்கள் சமூக வலைதளத்தில் வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது. அந்தவரிசையில்&nbsp;    சென்னையை சேர்ந்த புவனேந்திரன் என்பவருடன் சசிகலாவிடம் தொலைபேசி வாயிலாக பேசிய ஆடியோ ஒன்றும் வெளியாகி உள்ளது. அதில் அவர் கட்சியில் தலைவர்கள் மட்டும் சம்பாதித்து இன்று ராஜக்களாக உள்ளார்கள் ஆனால் தொண்டர்கள் அனைவரும் நடுரோட்டில் உள்ளார்கள். நல்லவேளை அவரிடம் தமிழகத்தை ஒப்படைத்தீர்கள் இதுவே இந்தியாவை ஒப்படைத்து இருந்தால் ஓவ்வொரு ஸ்டேட்டாக விற்று இருப்பார்.நீங்கள் வந்து அதிமுக தலைமை அலுவலகத்தில் காலை வைத்தால் ஒட்டுமொத்த இந்தியாவே திரும்பி பார்ப்பது போல் இருக்கும். பதவியில் உள்ள அனைவருமே மறைமுகமாக உங்களுக்கு பயந்து கொண்டு வாழ்ந்து கொண்டு இருக்கிறார்கள். நீங்கள் வரவில்லை என்றால் நிச்சயம் அவர்கள் கட்சியை அழித்து விடுவார்கள் என புவனேந்திரன் தெரிவிக்க, உங்களை போன்றவர்களின் உதவியோடு கட்சியை மீண்டும் நான் கைப்பற்றுவேன் என ச சிகலா தெரிவித்துள்ளார்.&nbsp;    அதேபோல், ஈரோடு கோபால் என்பவரிடம் சசிகலாவிடம் பேசிய ஆடியோவில், தொண்டர்களுக்கும், தமிழ்நாட்டு மக்களுக்கும் நிறைய நான் செய்ய வேண்டியது இருக்கிறது. கட்சியை முதலில் நல்லபடியாக சரி செய்து அம்மாவின் ஆட்சி மீண்டும் வரணும், அதற்காக என்னுடைய உழைப்பு முழுவதையும் நான் தருவேன். 2026ஆம் ஆண்டு நமது ஆட்சியாக தான் இருக்க வேண்டும். எல்லாரையும் அரவணைத்து போவேன், ஒரு பெண்ணாக அதை நிச்சயம் என்னால் செய்ய முடியும். என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/2026-is-our-rule-sasikala-who-told-the-volunteer-eps-ops-in-fear--qw62ff","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:12:52 +0530"},{"title":"45நாட்கள் 8 மணிநேர பயணம்..! உலகின் மிகப் பெரிய Mississippi ஆற்றை படகு மூலம் கடந்து பெண் சாதனை","text":"அமெரிக்காவில் பாயும் உலகின் மிகப் பெரிய ஆறுகளில் ஒன்றான Mississippi ஆற்றை படகு மூலம் பெண் ஒருவர் தன்னந்தனியாக கடந்துள்ளார்.\n\"Mississippi Mermaid என்று செல்லமாக அழைக்கப்படும் அந்த பெண் கடந்த மே மாதம் 17ந்தேதி Minnesotaவில் தனது சாதனைப் பயணத்தை தொடங்கினார்.\n45நாட்கள் 8 மணிநேரம் பயணம் செய்த அவர், அந்த ஆறு கடலில் கலக்கும் Louisianaவில் பயணத்தை நிறைவு செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/150265-45நாட்கள்-8-மணிநேர-பயணம்..!-உலகின்-மிகப்-பெரிய-Mississippi-ஆற்றை-படகு-மூலம்-கடந்து-பெண்-சாதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626151170150265.jpg"],"pubdate":"Tue, 13 Jul 2021 09:55:00 +0530"},{"title":"கொரோனா: 22 மாவட்டங்களில் தினசரி பாதிப்பு 50க்கும் கீழ் குறைந்தது","text":"<p>தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்து வருகிறது. திங்கட்கிழமை புதிதாக 2,652 பேருக்கு தொற்று கண்டறியப்பட்ட நிலையில் 36 பேர் உயிரிழந்தனர். இதுவரை கொரோனா பாதித்தோர் எண்ணிக்கை 25.21 லட்சமாகவும், இறப்பு எண்ணிக்கை 33,454 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றிலிருந்து குணமடைந்து ஒரே நாளில் 3,104 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். தற்போது தமிழகத்தில் 31,819 பேர் தொற்று பாதிப்புக்கு சிகிக்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அனைத்து மாவட்டங்களிலும் தினசரி பாதிப்பு 300க்கும் குறைவாக உள்ளது. அதிலும் 8 மாவட்டங்களில் மட்டுமே 3 இலக்க எண்களில் தொற்று பாதிப்பு பதிவாகியுள்ளது. 22 மாவட்டங்களில் 50க்கும் குறைவானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் 290பேருக்கும், ஈரோடு மாவட்டத்தில் 193பேருக்கும், தஞ்சாவூரில் 191பேருக்கும், பெரம்பலூரில் 12பேருக்கும், திருநெல்வேலியில் 16பேருக்கும், தென்காசியில் 17பேருக்கும் கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. சென்னையில் 165 பேருக்கும், திருச்சியில் 103 மற்றும் மதுரையில் 33பேருக்கும் புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் 6 பேரும், தஞ்சாவூரில் 4பேரும், கன்னியாகுமரியில் 4 பேரும், திருவள்ளூரில் 3பேரும்,திருச்சியில்2 பேரும் கொரோனாவால் உயிரிழந்தனர். தமிழகத்தின் 20 மாவட்டங்களில் உயிரிழப்புகள் ஏதும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>தொற்று குறைந்து வருவதால் கறுப்பு பூஞ்சை பாதிப்பும் குறைந்து வருகிறது. இதுவரை தமிழகத்தில் 3,929 பேர் கறுப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு ஏற்பட்டவுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட பெரும்பாலான மக்கள் குணமடைந்ததாகவும், தொற்று காரணமாக 122 பேர் உயிரிழந்துள்ளதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-fresh-corona-cases-falls-322673\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Tue, 13 Jul 2021 09:49:08 +0530"},{"title":"வலியவந்து தமிழகத்தை வம்பிழுக்கும் கர்நாடக அமைச்சர்கள்.. மருத்துவர் ராமதாஸ் வெளியிட்ட பகிரங்க எச்சரிக்கை.","text":"இரு மாநில நல்லுறவை சீர்குலைக்கத் துடிக்கும் கர்நாடக அரசை மத்திய அரசு கண்டிக்க வேண்டும் என பாமக நிறுவனர் மருத்துவர் ராமதாஸ் டுவிட்டரில் பதிவிட்டுள்ளார். இது குறித்து அவரின் பதவு பின்வருமாறு :- தமிழ்நாடு அரசு எதிர்த்தாலும் மேகேதாட்டு அணையை கட்டியே தீருவோம் என்று கர்நாடக உள்துறை அமைச்சர் பசவராஜ் பொம்மை கூறியிருக்கிறார். இரு மாநில உறவுகளை சீர்குலைக்கும் வகையிலான கர்நாடக அமைச்சரின் இந்தக் கருத்து கண்டிக்கத்தக்கது ஆகும்.&nbsp;    மேகேதாட்டு அணையை கட்டக்கூடாது என்று தமிழக அனைத்துக் கட்சிக் கூட்டத்தில் தீர்மானிக்கப்பட்டிருக்கிறது. தமிழகத்தின் ஒப்புதலின்றி அணை கட்ட அனுமதி வழங்கப்படாது என்று &nbsp;மத்திய அரசு கூறிவிட்டது. அதன்பிறகும் கர்நாடகம் பிடிவாதம் பிடிப்பது நியாயமல்ல. உச்சநீதிமன்றத் தீர்ப்பு, காவிரி நடுவர் மன்றத் தீர்ப்பு &nbsp;உள்ளிட்ட எதையும் மதிக்காமல் மேகேதாட்டு அணையை கட்டியே தீருவோம் என்று கர்நாடக &nbsp;அமைச்சர் பொம்மை தொடர்ந்து பேசி வருவது அரசியல் சட்டத்தில் குறிப்பிடப்பட்டுள்ள மாநிலங்களிடை உறவு தத்துவத்திற்கு எதிரானது.    அரசியலமைப்பு சட்டத்திற்கு எதிரான கர்நாடக அமைச்சர்களின் பேச்சுகளை மத்திய அரசு &nbsp;வேடிக்கைப் பார்க்கக் கூடாது. கர்நாடக அரசை மத்திய அரசு கண்டிப்பதுடன், அரசியலமைப்புச் சட்டத்தின்படி உரிய நடவடிக்கை எடுக்க வேண்டும்! இவ்வாறு அவர் வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/karnataka-ministers-harassing-tamil-nadu-public-warning-issued-by-dr-ramadass--qw61a4","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 09:48:05 +0530"},{"title":"நேபாள பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்பு..! அந்நாட்டு உச்சநீதிமன்றத் தீர்ப்பை அடுத்து நடவடிக்கை","text":"நேபாளத்தின் பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்கிறார்.\nமுன்னாள் பிரதமர் கே.பி.சர்மா ஒலியின் பரிந்துரையின் பேரில் நாடாளுமன்ற கீழவையை கலைத்து, நவம்பர் மாதம் தேர்தல் நடத்த அதிபர் வித்யா தேவி பண்டாரி உத்தரவிட்டார்.\nஇதற்கு எதிர்ப்பு தெரிவித்து உச்ச நீதிமன்றத்தில் 30-க்கும் மேற்பட்ட மனுக்கள் தாக்கல் செய்யப்பட்டன. மனுக்களை விசாரித்த 5 நீதிபதிகள் கொண்ட அரசியல் சாசன அமர்வு அதிபர் பிறப்பித்த உத்தரவை ரத்து செய்வதாக தீர்ப்பு வழங்கினர்.\nநேபாளி காங்கிரஸ் கட்சித் தலைவர் ஷேர் பகதூர் தியுபாவை புதிய பிரதமராக நியமிக்க வேண்டும் என்றும் வரும் 18-ஆம் தேதிக்குள் நாடாளுமன்ற அவையை கூட்ட வேண்டும் எனவும் நீதிபதிகள் உத்தரவிட்டனர். இதனை அடுத்து புதிய பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/150264-நேபாள-பிரதமராக-ஷேர்-பகதூர்-டியூபா-இன்று-பதவியேற்பு..!-அந்நாட்டு-உச்சநீதிமன்றத்-தீர்ப்பை-அடுத்து-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626148849150264.jpg"],"pubdate":"Tue, 13 Jul 2021 09:28:43 +0530"},{"title":"ஆட்டோ ஓட்டுனரிடம் ஐபோனை பறித்த போலீஸ்.. பீர் பாட்டிலால் கழுத்தை அறுத்து தற்கொலை.. மனைவி பகீர் புகார்.","text":"புதிதாக வாங்கிய ஐபோனை காவலர் பறித்ததால் மனமுடைந்து தனது கணவர் கழுத்தை அறுத்து தற்கொலை செய்து கொண்டதாக உயிரிழந்தவரின் மனைவி குற்றம்சாட்டியுள்ளார். சென்னை அம்பத்தூர் எஸ்டேட் ஐசி.எப் காலனி பகுதியை சேர்ந்தவர் பாக்கியராஜ்(32). ஆட்டோ ஓட்டுனரான இவருக்கு அபிராமி என்ற மனைவியும் 3 வயதில் குழந்தையும் உள்ளது. இந்நிலையில் பாக்கியராஜ் நேற்று காலை 11 மணியளவில் தனது நண்பர் பிரதீப்புடன் ஆட்டோவில் அயப்பாக்கம் பகுதியிலுள்ள ஜேஹூமர் மேல்நிலை பள்ளி அருகே உள்ள காலியான பகுதிக்கு சென்று மது அருந்தியதாக கூறப்படுகிறது. அப்போது அவ்வழியாக வந்த ரோந்து காவலர் சந்தோஷ் பொது இடத்தில் ஏன் குடிக்கீறீர்கள் என கேட்டதுடன், உடனடியாக கிளம்புமாறு சொன்னதாக கூறப்படுகிறது.&nbsp;    மேலும் இருவரையும் புகைப்படம் எடுத்துவிட்டு முகவரியை கேட்டபோது காவலருடன் பாக்கியராஜ் வாக்குவாதத்தில் ஈடுபட்டதாக கூறப்படுகிறது. அப்போது திடீரென கையில் வைத்திருந்த பீர் பாட்டிலால் பாக்கியராஜ் கழுத்தை அறுத்து கொண்டதாக கூறப்படுகிறது. ரத்த வெள்ளத்தில் கிடந்த பாக்கியராஜை காவலர் மற்றும் நண்பர் பிரதீப் இணைந்து தனியார் மருத்துவமனைக்கு அனுப்பி வைத்தனர்.மேல் சிகிச்சைக்காக கீழ்பாக்கம் அரசு மருத்துவமனைக்கு பாக்கியராஜை கொண்டு சென்ற போது இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.  பாக்கியராஜ் தற்கொலை செய்து கொண்டதாக அவரது மனைவியான அபிராமிக்கு போலீசார் மதியம் 1 மணியளவில் தகவல் கூறியுள்ளனர்.&nbsp; தகவலின் பேரில் சம்பவ இடத்திற்கு வந்த பாக்கியராஜின் மனைவி அபிராமி உட்பட உறவினர்கள் பலர் காவலர் தூண்டுதலின் பேரிலேயே பாக்கியராஜ் கழுத்தை அறுத்து கொண்டதாக கூறி உடலை வாங்க மறுத்து போராட்டத்தில் ஈடுபட்டனர். பின்னர் இது குறித்து செய்தியாளர்களிடம் பேசிய இறந்த பாக்கியராஜின் மனைவி அபிராமி, தனது கணவர் பாக்கியராஜ் இயற்கை உபாதை போக இன்று காலை அயப்பாக்கம் பகுதிக்கு நண்பருடன் ஆட்டோவில் சென்றார்.    அப்போது அங்கு வந்த ரோந்து காவலரான சந்தோஷ் குடிப்பதற்காக இங்கு வந்தீர்களா எனக்கூறியதால் பாக்கியராஜ் காவலருடன் வாக்குவாதத்தில் ஈடுபட்டார்.இதனால் தனது கணவர் புதிதாக ஆசைப்பட்டு வாங்கிய ஐபோனை காவலர் சந்தோஷ் பிடுங்கிய போது செல்போன் கொடுக்குமாறு வாக்குவாதம் செய்தார்.செல்போனை தர மறுத்ததால் தனது கணவர் கீழே இருந்த பீர் பாட்டிலை எடுத்து செல்போன் தராவிட்டால் அறுத்து கொள்வேன் என மிரட்டினார்.அதற்கு ஆம்பளையா இருந்தால் அறுத்துகொள் என காவலர் கூறியதால் கழுத்தை அறுத்து கொண்டதாக குற்றம்சாட்டினர்.மேலும் தனது கணவர் அறுத்துகொண்டதையும் பொருட்படுத்தாமல் காவலர் சென்றுவிட்டதாக உறவினர்கள் குற்றம்சாட்டியுள்ளனர்.இதனால் பாக்கியராஜின் சாவிற்கு காரணமான காவலர் சந்தோஷ் நேரில் வரும்வரையில் உடலை பெற மாட்டோம் என உறவினர்கள் ஆர்பாட்டத்தில் ஈடுபட்டனர்.  மேலும் இந்த தற்கொலை தொடர்பாக திருமுல்லைவாயில் போலீசார் வழக்குபதிவு செய்து பாக்கியராஜின் நண்பர் பிரதீப்படம் அம்பத்தூர் துணை ஆணையர் மற்றும் உதவி ஆணையர் விசாரணை நடத்தி வருகின்றனர்... மேலும் இச்சம்பவம் குறித்து காவலர் சந்தோஷிடம் துறைரீதியான விசாரணை நடத்தவும் திட்டமிட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/police-snatch-iphone-from-auto-driver-suicide-by-cutting-neck-with-beer-bottle-wife-complains--qw6071","image":["https:\/\/static.asianetnews.com\/images\/01f98rppkge9c9rnenyyscgvtd\/dead-body-123-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 09:24:38 +0530"},{"title":"ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்-வீராங்கனைகளுடன் பிரதமர் மோடி இன்று கலந்துரையாடல்","text":"டோக்கியோ ஒலிம்பிக் போட்டிகளுக்குச் செல்லும் இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி இன்று மாலை 5 மணிக்கு காணொலிக் காட்சி வாயிலாக உரையாடுகிறார்.\nஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களின் வசதிக்காக செய்யப்பட்டுள்ள ஏற்பாடுகள் குறித்தும் பிரதமர் மோடி அண்மையில் ஆய்வு செய்துள்ளார்.\nநமது வீரர், வீராங்கனைகளுக்கு முழு மனத்துடன் நாட்டு மக்கள் ஆதரவு அளிக்குமாறும் பிரதமர் மோடி தமது மனதின் குரல் நிகழ்ச்சியின் மூலம் கேட்டுக் கொண்டுள்ளார். இந்தியாவில் இருந்து மொத்தம் 126 வீரர்கள் டோக்கியோ செல்ல உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150263-ஒலிம்பிக்கில்-பங்கேற்கும்-இந்திய-வீரர்-வீராங்கனைகளுடன்-பிரதமர்-மோடி-இன்று-கலந்துரையாடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626148215150263.jpg"],"pubdate":"Tue, 13 Jul 2021 09:18:58 +0530"},{"title":"Tamil News Today Live : ஒலிம்பிக் செல்லும் இந்திய வீரர்களுடன் பிரதமர் மோடி இன்று கலந்துரையாடுகிறார்","text":"<p><strong>Tamil News Live : <\/strong>டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர்-வீராங்கனைகளுடன் மாலை 5 மணியளவில் காணொலி வாயிலாகப் பிரதமர் மோடி இன்று கலந்துரையாடுகிறார். இந்த கலந்துரையாடலில் மத்திய விளையாட்டுத்துறை அமைச்சர் அனுராக் தாக்கூர், இணையமைச்சர் நிசித் ப்ராமனிக், சட்டத்துறை அமைச்சர் கிரண் ரிஜுஜு ஆகியோர் கலந்து கொள்கின்றனர். ஒலிம்பிக் போட்டிகள் வரும் 23-ம் தேதி தொடங்கி அடுத்த மாதம் எட்டாம் தேதி வரை நடைபெறவுள்ளது என்பது குறிப்பிடத்தக்கது. இதில், இந்திய வீரர்-வீராங்கனைகள் 126 பேர் டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>மூன்றாவது அலை தவிர்க்க முடியாதது<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என்றும் அதனால் ஏற்படும் அதிக பாதிப்புகளைக் கட்டுப்படுத்த மத்திய மாநில அரசுகள் கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம் என்றும் இந்திய மருத்துவ சங்கம் கேட்டுக்கொண்டுள்ளது. மேலும், நாட்டில் அரசு நிகழ்வுகள் மற்றும் பொதுமக்கள் கூடும் இடங்கள் உள்ளிட்ட பல இடங்களில் கோவிட் கால கட்டுப்பாடுகளை மக்கள் பின்பற்றவில்லை என்று குற்றம் சாட்டுகின்றனர். இதுவே மூன்றாவது அலைக்குக் காரணமாக அமையும் என்றும், அதனைத் தவிர்க்க முடியாவிட்டாலும் அதன் பாதிப்பைக் கட்டுப்படுத்த முயற்சி செய்யவேண்டும் என்றும் மருத்துவ சங்கம் கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p><strong>மேகவெடிப்பால் கொட்டி தீர்த்த மழை<\/strong><\/p>\n\n\n\n<p>இமாச்சலப் பிரதேசத்தில் கடந்த சில தினங்களாகவே பலத்த மழை பெய்து வருகிறது. இதனைத் தொடர்ந்து தற்போது மேக வெடிப்பினால், தர்மசாலாவில் உள்ள மெக்லியோட் கஞ்ச் அருகே பாக்சு பகுதியில் உள்ள பொது சொத்துக்களுக்குக் கடுமையான பாதிப்பு ஏற்பட்டிருக்கிறது. மேலும், அங்குப் பெய்த கனமழையைத் தொடர்ந்து மஞ்சி நதி நிரம்பியதால் 10-க்கும் மேற்பட்ட கடைகள் ளும் சேதமடைந்தன. கனமழை மற்றும் வெள்ளம் காரணமாக சிம்லா மாவட்டத்தின் ராம்பூர் பகுதியில் ஜாக்ரி தேசிய நெடுஞ்சாலை தடை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் விலை மாற்றமின்றி பெட்ரோல் விலை லிட்டர் ரூ.101.92-க்கும், டீசல் லிட்டர் ரூ.94.24-க்கும் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-modi-rain-322664\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Modi-30.jpg"],"pubdate":"Tue, 13 Jul 2021 09:00:11 +0530"},{"title":"ஏர்டெல், வி, ஜியோ வழங்கும் 1 ஜிபி தினசரி டேட்டா திட்டம்!","text":"<p><strong>Airtel offers unlimited calls 1GB daily data Jio Vi prepaid recharge plans : <\/strong>ஏர்டெல் அன்லிமிடெட் அழைப்பு சலுகைகள் மற்றும் 1 ஜிபி தினசரி டேட்டாவை ரூ.199-க்கு வழங்குகிறது. இந்த திட்டம் நிறைய டேட்டாவை வழங்காவிட்டாலும், குறைந்தபட்சம் அன்லிமிடெட் அழைப்பு மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் கொடுக்கிறது. அழைப்பு மற்றும் வரையறுக்கப்பட்ட டேட்டா தேவைப்படுபவர்களுக்கான திட்டம். இந்த திட்டம் அமேசான் மொபைல் பதிப்பிற்கான 30 நாள் இலவச சோதனையையும் வழங்குகிறது. இலவச அன்லிமிடெட் ஹலோ ட்யூன்களையும், விங்க் மியூசிக் மற்றும் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் சேவையையும் அணுகலாம். ரூ.199 பேக், 24 நாட்கள் செல்லுபடியாகும்.<\/p>\n\n\n\n<p>வயர்லெஸ் பிராட்பேண்ட் இணைப்பு ஏற்கெனவே வீடுகளில் நிறுவப்பட்டிருப்பதால் நிறைய தினசரி டேட்டா தேவையில்லை என்று நினைப்பவர்கள் இருக்கிறார்கள். இருப்பினும், அன்லிமிடெட் அழைப்புகள் மற்றும் வரையறுக்கப்பட்ட டேட்டா போன்ற அம்சங்கள் தேவைப்படலாம். இது, அவர்கள் வேட்டை விட்டு வெளியே செல்லும்போது அவர்களுக்கு உதவக்கூடும். ஜியோ மற்றும் வி ஆகியவை ஒரே விலை வரம்பில் என்ன வழங்குகின்றன என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஏர்டெல் ரூ.199 மற்றும் ஜியோ ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஜியோவின் ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்துடன், வாடிக்கையாளர்கள் 1.5 ஜிபி தினசரி டேட்டாவை 28 நாட்களுக்குப் பெறுகிறார்கள். இந்தத் திட்டத்தில் அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கிடைக்கும். இந்த திட்டத்தில் JioTV, JioCinema மற்றும் பலவற்றை உள்ளடக்கிய ஜியோ பயன்பாடுகளுக்கான அணுகலும் அடங்கும்.<\/p>\n\n\n\n<p>1 ஜிபி தினசரி டேட்டா ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தில் அன்லிமிடெட் அழைப்பு மற்றும் 24 நாட்களுக்கு 100 தினசரி எஸ்.எம்.எஸ் உண்டு. ஜியோ இந்த திட்டத்தை ரூ.149-க்கு விற்கிறது. இது ஏர்டெல்லின் ரூ.199 ப்ரீபெய்ட் திட்டத்தை விட மலிவானது.<\/p>\n\n\n\n<p>Vi தினசரி 1 ஜிபி டேட்டாவை கொண்ட ப்ரீபெய்ட் திட்டத்தையும் கொண்டுள்ளது. ரூ.199 வி ப்ரீபெய்ட் திட்டம் உண்மையிலேயே அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கொண்டுள்ளது. இது தவிர, Vi மூவிகள் மற்றும் டிவி அணுகலுக்கான இலவச அணுகல் இந்த திட்டத்தில் அடங்கும். இந்த திட்டம் 24 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-offers-unlimited-calls-1gb-daily-data-jio-vi-prepaid-recharge-plans-322470\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/airtel-amp-1-1-1.jpg"],"pubdate":"Tue, 13 Jul 2021 08:30:07 +0530"},{"title":"முட்டை காப்பி… அட, வித்தியாசமா இருக்கே; இப்படி செய்யுங்க!","text":"<p><strong>Vietnamese egg coffee Recipe Tamil : <\/strong>வியட்நாமின் வரலாறு பரந்த மற்றும் மாறுபட்ட தாக்கங்களின் வரலாறுபதிவு . இந்த நாட்டின் வரலாற்றின் பக்கங்களிலிருந்து வெளிவருவது வியட்நாமிய முட்டை காபி &#8211; இருண்ட வறுத்த காபியில் முட்டையின் மஞ்சள் கருவைச் சேர்ப்பதன் மூலம் தயாரிக்கப்படும் ஒரு பாரம்பரிய பானம். நினைத்துப்பார்க்க முடியாத கலவையாகத் தோன்றுகிறது அல்லவா? ஆனால், உண்மையில் அதன் தனித்துவமான மற்றும் சுவையான காபி அதிக புரத சத்துடன் வருகிறது.<\/p>\n\n\n\n<p>சமீபத்தில் இதுபற்றி செஃப் சரண்ஷ் கோயிலா இன்ஸ்டாகிராமில் பதிவிட்டிருந்தார். அதில் அவருடைய வியட்நாம் நினைவுகளை நினைவுகூறி, முட்டை காபியை எவ்வாறு செய்வது என்பதையும் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>டார்க் வறுத்த காபி &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெந்நீர் &#8211; சிறிதளவு<br \/>முட்டையின் மஞ்சள் கருக்கள் (பேஸ்சுரைஸ் செய்யப்பட்ட முட்டைகள் பரிந்துரைக்கப்படுகின்றன) &#8211; 2<br \/>கண்டென்ஸ் பால் &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெண்ணிலா எசென்ஸ் &#8211; 8-10 சொட்டுகள்<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Saransh Goila (@saranshgoila)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>* காபி வடிகட்டியைச் சூடான நீரில் நிரப்பி 10 நிமிடங்கள் ஒதுக்கி வைக்கவும்.<br \/>* அடுத்து, ஒரு கண்ணாடி அல்லது மக் எடுத்து சூடான நீர் நிரம்பிய கிண்ணத்தில் வைக்கவும்.<br \/>* மற்றொரு கிண்ணத்தில், முட்டையின் மஞ்சள் கரு மற்றும் கண்டென்ஸ் பால் சேர்க்கவும்.<br \/>* அதனோடு வெண்ணிலா எசென்ஸ் சேர்த்து, 10 நிமிடங்கள் நன்கு அடித்துக்கொள்ளவும்.<br \/>* முட்டை நுரை போதுமான அளவு நுரையாக இருக்கிறதா என்று சோதிக்க, ஒரு கிளாஸ் தண்ணீரில் அதனை ஒரு துளி சேர்க்கவும். இப்போது முட்டை நுரை மிதக்க வேண்டும்.<br \/>* மற்றொரு கிளாஸில், முதலில் காபியை ஊற்றவும், பின்னர் முட்டை நுரை மற்றும் ஒரு சில காபி துளிகள் இட்டு ரெசிபியை அலங்கரிக்கவும்.<br \/>அவ்வளவுதான் சுவையான முட்டை காபி தயார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vietnamese-egg-coffee-recipe-tamil-322657\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vietnamese-egg-coffwee.jpeg"],"pubdate":"Tue, 13 Jul 2021 08:00:14 +0530"},{"title":"சீனாவில் தொடரும் கனமழையால் பல இடங்களில் நிலச்சரிவு..! சாலைகள், கட்டடங்கள் வெள்ளத்தில் அடித்துச் செல்லப்பட்டதால் மக்கள் தவிப்பு","text":"சீனாவில் Hubei மாகாணத்தில் தொடர் கனமழை காரணமாக நிலச்சரிவு ஏற்பட்டது.\nமத்திய சீனா மாகாணமான Hubei-யில் விடிய விடிய பெய்த மழை காரணமாக மண்சரிவு ஏற்பட்டு கடும் போக்குவரத்து நெரிசல ஏற்பட்டது. தொடர்ந்து மீட்பு பணிகள் முடுக்கிவிடப்பட்டு சாலை சீரமைக்கப்பட்டது.\nஅதேபோல் Henan மாகாணத்தில் கனமழை கொட்டியதால் தார்ச் சாலைகள், கட்டிடங்கள் வெள்ளத்தில் அடித்து செல்லப்பட்டன. வெள்ளத்தில் சிக்கிய மக்கள் மீட்பு படையினர் மற்றும் உள்ளூர் போலீசார் மூலம் மீட்கப்பட்டு முகாம்களில் தங்கவைக்கப்பட்டு உள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150262-சீனாவில்-தொடரும்-கனமழையால்-பல-இடங்களில்-நிலச்சரிவு..!-சாலைகள்,-கட்டடங்கள்-வெள்ளத்தில்-அடித்துச்-செல்லப்பட்டதால்-மக்கள்-தவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626143382150262.jpg"],"pubdate":"Tue, 13 Jul 2021 07:59:02 +0530"},{"title":"பிரபல ஹாலிவுட் நடிகர் ஜாக்கிசான் சீன கம்யூனிஸ்ட் கட்சியில் சேர விருப்பம்","text":"பிரபல ஹாலிவுட் நடிகரான ஜாக்கிசான் சீன கம்யூனிஸ்ட் கட்சியில் சேருவதற்கு முடிவு செய்துள்ளார்.\nஇதுதொடர்பான தொலைக்காட்சி ஒன்றிற்கு பேட்டி அளித்த அவர், பல நாடுகளுக்கு தாம் சென்ற போது சீனா அனைத்து வகையிலும் குறுகிய காலத்திலேயே நல்ல வளர்ச்சியை கண்டுள்ளது என்றார்.\nசீன குடிமகனாக இருப்பதில் பெருமை அடைவதாக கூறிய அவர், 5 நட்சத்திரங்களை உடைய நமது சீன சிவப்பு கொடிக்கு உலகம் முழுவதும் மரியாதை கிடைக்கிறது என்றார்.\nஹாங்காங்கும், சீனாவும் தமது பிறப்பிடம் மட்டுமல்ல வீடு என்று கூறிய ஜாக்கிசான், ஹாங்காங்கில் விரைவில் அமைதி திரும்பும் என்று நம்புவதாகவும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/150261-பிரபல-ஹாலிவுட்-நடிகர்-ஜாக்கிசான்-சீன-கம்யூனிஸ்ட்-கட்சியில்-சேர-விருப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626142397150261.jpg"],"pubdate":"Tue, 13 Jul 2021 07:41:38 +0530"},{"title":"இமாச்சலப் பிரதேசத்தில் இடைவிடாத கனமழையால் கடும் வெள்ளப்பெருக்கு..! 13 பேரை காணவில்லை என தகவல்","text":"இமாச்சலப் பிரதேசத்தில்  மேக வெடிப்பைத் தொடர்ந்து ஏற்பட்ட கனமழையால் நிலச்சரிவு, வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. கார்கள், கால்நடைகள் அடித்துச் செல்லப்பட்டன. 3 பேரை காணவில்லை.\nஇமாச்சலப் பிரதேசத்தில் ஞாயிறு இரவு முதல் இடைவிடாமல் பெய்த கனமழையால் பல்வேறு மலைப்பாதைகளில் நிலச்சரிவுகள் ஏற்பட்டன. தர்மசாலா, kangara, ஷாஹபுர் உள்ளிட்ட பகுதிகளில் நிலச்சரிவுகள் ஏற்பட்டுள்ள நிலையில் ஆடு மாடுகள், கார்கள் வெள்ளத்தில் அடித்துச் செல்லப்பட்டன. பல வீடுகளும் இடிந்து சாய்ந்தன.\nமாநிலத்தின் நெடுஞ்சாலைகளும் சண்டிகர், மணாலியை இணைக்கும் தேசிய நெடுஞ்சாலைகளும் நிலச்சரிவு காரணமாக மூடப்பட்டிருப்பதால், 5 ஆயிரத்துக்கும் அதிகமான வாகனங்கள் பலமணி நேரமாக காத்திருந்தன.\nவெள்ளத்தில் அடித்துச் செல்லப்பட்ட 9 வயது சிறுமி உள்பட 13 பேரை காணவில்லை என்று அதிகாரிகள் தெரிவித்தனர். மீட்புப் பணிகள் முடுக்கி விடப்பட்டுள்ளன\nசுற்றுலாப் பயணிகள் மலைப்பகுதிகளுக்கு வரவேண்டாம் என்றும் ஆறுகளில் வெள்ளப்பெருக்கு அதிகமாக இருப்பதால் கரையோரங்களுக்கு செல்ல வேண்டாம் என்றும், பாதுகாப்பான இடங்களில் இருக்குமாறும் அறிவுறுத்தப்பட்டுள்ளனர்.\nமாநிலத்தின் பல்வேறு பகுதிகளில் மின்சாரம், தொலைத்தொடர்பு வசதிகள் துண்டிக்கப்பட்டுள்ளன. மீட்புப் பணிகளில் தேசிய பேரிடர் மீட்புப் படையினர் களமிறக்கப்பட்டுள்ளனர்.\nஇமாச்சலத்துக்கு தேவையான அனைத்து உதவிகளும் வழங்கப்படும் என்று பிரதமர் மோடி உறுதியளித்துள்ளார். இமாச்சல் நிலவரத்தை மத்திய அரசு நேரடியாக கண்காணித்து வருவதாக அதிகாரிகள் தெரிவித்தனர்","link":"https:\/\/www.polimernews.com\/view\/150260-இமாச்சலப்-பிரதேசத்தில்-இடைவிடாத-கனமழையால்-கடும்-வெள்ளப்பெருக்கு..!-13-பேரை-காணவில்லை-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626141928150260.jpg"],"pubdate":"Tue, 13 Jul 2021 07:24:21 +0530"},{"title":"\"மூன்றாவது அலை தவிர்க்க முடியாது- கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம்\" -இந்திய மருத்துவ சங்கம் கோரிக்கை","text":"கொரோனா மூன்றாவது அலை தவிர்க்கமுடியாதது என்பதால் மத்திய- மாநில அரசுகள் கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம் என்று இந்திய மருத்துவ சங்கம் கேட்டுக் கொண்டுள்ளது.\nஇதுதொடர்பாக வெளியிட்டுள்ள அறிக்கையில், நாட்டின் பல்வேறு பகுதிகளில் அரசு நிகழ்ச்சிகள் மற்றும் பொதுமக்கள் கூடும் இடங்களில் கோவிட் கால கட்டுப்பாடுகளைக் காற்றில் பறக்க விட்டு மக்கள் திரள்வதாகக் கூறப்பட்டுள்ளது.\nஇது மூன்றாவது அலைக்கான காரணமாக மாறக்கூடும் என்பதால், மக்கள் திரளாகக் கூடுவதைத் தடுக்க வேண்டும் என்றும் அந்த அறிக்கையில் வலியுறுத்தப்பட்டுள்ளது.\nஅரசின் நடவடிக்கைகள் மற்றும் மருத்துவர்களின் கடும் முயற்சி காரணமாக, நாடு தற்போது இரண்டாம் அலை தாக்கத்திலிருந்து மீண்டு வந்திருப்பதாகவும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.\nமூன்றாவது அலை எழுவதைத் தவிர்க்க முடியாவிட்டாலும் அதன் பாதிப்பைத் தடுக்க முடியும் என்று இந்திய மருத்துவக் சங்கம் விடுத்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150259-\"மூன்றாவது-அலை-தவிர்க்க-முடியாது--கட்டுப்பாடுகளைத்-தளர்த்த-வேண்டாம்\"--இந்திய-மருத்துவ-சங்கம்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626140910150259.jpg"],"pubdate":"Tue, 13 Jul 2021 07:16:15 +0530"},{"title":"கிரிக்கெட் வீராங்கனை ஹர்லீன் தியோலுக்கு பிரதமர் மோடி பாராட்டு..! அற்புதமாக கேட்ச் பிடித்து அசத்தியதாக புகழாரம்","text":"இங்கிலாந்து மகளிர் அணிக்கு எதிரான டி20 போட்டியில் எல்லைக் கோட்டின் அருகே டைவ் அடித்து கேட்ச் பிடித்த இந்திய வீராங்கனை ஹர்லீன் தியோலை பிரதமர் மோடி பாராட்டியுள்ளார்.\nதமது இன்ஸ்டாகிராம் ஸ்டோரியில் ஹர்லீன் தியோல் கேட்ச் பிடிக்கும் படத்தை வெளியிட்ட பிரதமர் மோடி பிரமிக்கத்தக்க வகையிலான கேட்ச் பிடித்து அசத்தியதாக பதிவிட்டுள்ளார்.\nநார்தம்டன் நகரில் நடந்த முதலாவது டி20 கிரிக்கெட் போட்டியில் இங்கிலாந்து வீராங்கனை ஏமி ஜோன்ஸ் அடித்த பந்தை எல்லைக் கோட்டின் அருகே அற்புதமாக கேட்ச் செய்து ஹர்லீன் தியோல் அசத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/150258-கிரிக்கெட்-வீராங்கனை-ஹர்லீன்-தியோலுக்கு-பிரதமர்-மோடி-பாராட்டு..!-அற்புதமாக-கேட்ச்-பிடித்து-அசத்தியதாக-புகழாரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626140598150258.jpg"],"pubdate":"Tue, 13 Jul 2021 07:10:02 +0530"},{"title":"Rasi Palan 13th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th July 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th July 2021: இன்றைய ராசி பலன், ஜூலை 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>பல நிதி பொறுப்புகள் உண்மையில் தொந்தரவாக இருக்கிறதோ என்று நீங்கள் சந்தேகிக்கத் தொடங்குகிறீர்கள். எந்தவொரு சந்தர்ப்பத்திலும் நீங்கள் வாங்குகிற அல்லது பிற செலவுகளுக்கான பில்களை தீர்க்க வேண்டும். அது நீங்கள் பயந்ததைவிட அதிக செலவுடையதாக இருக்கும். கூட்டாளிகளுக்கு நன்மை உண்டு என்பதை நினைவில் கொள்ளுங்கள். எனவே, நீங்கள் வெற்றிகொள்ள முடியாத சிக்கல்களைத் ஒதுக்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நெப்டியூன் முதல் சூரியன் வரை ஒரு சுவாரஸ்யமான அம்சத்துடன் கிரகங்கள் இன்று ஒரு குழப்பமான உணர்ச்சி நிலையைப் பராமரிக்கின்றன. எல்லாவற்றிற்கும் மேலாக, உங்கள் அணுகுமுறை எவ்வளவு தர்க்கரீதியானது என்பதைப் பொறுத்து மகிழ்ச்சியான பலன்கள் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வீனஸின் இருப்பு உங்கள் மன உறுதியை உயர்த்துகிறது. இன்று வேறு என்ன நடந்தாலும், அது உங்கள் நல்வாழ்வு மற்றும் மகிழ்ச்சிக்கு முக்கியத்துவம் வாய்ந்ததாகவும் பொறுப்புணர்வுடனும் இருக்கும். பணியில் ஒரு சக ஊழியர் உடன்படவில்லை என்று உறுதியாகத் தெரியும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>இது நிச்சயமற்ற நேரம். நிதி எச்சரிக்கை உள்ள ஒரே நபர் நீங்கள் மட்டும் அல்ல. எனவே திருப்தியுடன் இருப்பதை நிறுத்துங்கள். ஒரு மாற்றத்திற்காக ஓய்வெடுப்பது எப்படி உங்களுக்காகவும் உங்கள் நண்பர்களுக்காகவும் ஒரு விருந்தில் சம்பாதித்த பணத்த செலவிட முடியும்? விஷயங்கள் இன்னும் மெதுவாக நடந்து கொண்டிருப்பதாகத் தெரிகிறது. எனவே, உங்களால் முடிந்தவரை எல்லாவற்றையும் எளிதாக எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீட்டு விஷயங்களை கையில் எடுத்துக்கொண்டு, எந்தவொரு குடும்ப உரசல்கள் மற்றும் என்ன காரணமானாலும் கவனம் செலுத்துங்கள். இப்போது எடுக்க வேண்டிய சில முடிவுகள் கடினமாகத் தோன்றினாலும் நீண்ட காலத்திற்கு பயனுள்ளதாக இருக்கும். உங்கள் செலவுகள் இன்னும் உயர்ந்து கொண்டிருப்பதாகத் தோன்றுகிறது. எனவே தேவையற்ற செலவினங்களைக் கவனியுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>யாராவது உங்களை மேம்படுத்துவதற்கு முயற்சிக்களாம். அனேகமாக, அவர்கள் என்ன செய்கிறார்கள் என்பதை நீங்கள் முழுமையாக அறியாமல் இருக்கலாம். எந்தவொரு நிகழ்விலும், கடந்த காலங்களில் உங்களுடைய நடத்தை நீங்கள் இப்போது சரியான நிலையில் இருப்பதை நண்பர்களுக்கு உறுதியளிக்கும். ஆனால், குடும்ப உறுப்பினர்கள் ஒப்புக் கொள்ளாமல் இருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு பரபரப்பானதாகவும் முயற்சிக்கிற நாளாகவும் இருக்க இந்த நாளில் உங்களைத் தயார்படுத்திக் கொள்ளலாம். நீங்கள் சுய மரியாதை மற்றும் நம்பிக்கையுடன் வண்ணக் கனவுகளில் பறக்கக்கூடாது என்பதற்கு எந்த காரணமும் இல்லை. இறுதியில் உங்கள் நம்பிக்கைதான் பிரகாசிக்கும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>புதன் இன்னும் சூரியனைத் தொந்தரவு செய்வதால் நீங்கள் ஒரு நேரடியான கேள்விக்கு நேரடியானபதிலைக் கொடுக்க முடியுமா என்பது சந்தேகமே. ஆனால் நீங்கள் என்ன சொல்கிறீர்கள் என்பது உங்களுக்குத் தெரிந்தவரை அது உண்மையில் தேவையில்லை. மற்றவர்கள் மிகவும் குழப்பமடையவில்லை. ஒரு பொக்கிஷமான உறவில் இன்னும் நிறைய விஷயங்கள் உள்ளன. ஆனால், நீங்கள் அதை இன்னும் சொல்ல முடியாமல் போகலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் உறவுகளில் சமீபத்தில் சுரண்டல் இருந்தபோதிலும், உங்கள் சொந்த நோக்கங்களுக்காக நீங்கள் அவற்றைப் பயன்படுத்துகிறீர்கள் என்ற எண்ணத்தை மற்றவர்களுக்கு கொடுக்க வேண்டாம். விட்டுக்கொடுக்க அதிக இடம் இருக்க வேண்டும். உண்மையில், நீங்கள் எவ்வளவு விட்டுக்கொடுக்கிறீர்களோ, அவ்வளவு அதிகமாக நீங்கள் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>வெள்ளி தொடர்ந்து அதனுடைய ஆசீர்வாதங்களை உங்களுடைய நிதிகளுக்கு வழங்கி, புதுப்பிக்கப்பட்ட வளத்துக்கான வாய்ப்புகளை அதிகரிக்கிறது. கடந்த காலத்தின் உணர்ச்சிகரமான அதிர்ச்சிகள் இப்போது தொலைதூர நினைவுகளை விட அதிகமாக இருக்காது. தற்போதைய உறவுகள் தொடர்பான விஷயங்களில் விவேகத்துடன் இருங்கள். நீங்கள் தேவையில்லாத இடங்களில் பேச வேண்டாம்!<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களை ஆளும் கிரகங்களான சனி மற்றும் யுரேனஸ் தற்போது ஒன்றுக்கொன்று மிகவும் சக்திவாய்ந்த அம்சத்தை உருவாக்கி வருகின்றன. மேலும், நீங்கள் கணிசமாக அழுத்தத்தில் இருக்கலாம். ஆனால், எல்லா மோசமான சூழ்நிலைகளிலும் நம்பிக்கைதரும் நிகழ்வுகள் இருக்கும். வெளிப்படையாக பெரிய நெருக்கடிகள் கூட உங்கள் திசையில் நன்மைகளைக் கொண்டுவரும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பொதுவாக உங்கள் கிரக நிலை சாதகமாக இருக்கிறது. குறிப்பாக இப்போது வெள்ளி மற்றும் வியாழன் ஆகியவை உங்களுக்கு உதவ தயாராக உள்ளன. மேலும், நீங்கள் தற்போது எதிர்கொள்ளும் எந்த சிரமங்களும் உங்களுடைய மோசமான நிர்வாகத்தின் விளைவுதான். எனவே, அதற்கான தீர்வுகள் நட்சத்திரங்களைவிட உங்களிடம்தான் இருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-july-horoscope-322638\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rasipalan-July-13.jpg"],"pubdate":"Tue, 13 Jul 2021 07:00:30 +0530"},{"title":"கேரளாவில் ஜிகா வைரஸ் பாதிப்பு எண்ணிக்கை 19 ஆக உயர்வு..! ஜிகா வைரஸ் பரவலை ஆய்வு செய்ய மத்திய நிபுணர்க்குழு வருகை","text":"கேரள மாநிலத்தில் ஜிகா வைரஸ் பரவலை குறித்து ஆராய மத்திய மருத்துவ நிபுணர்க் குழு திருவனந்தபுரத்திற்கு வந்துள்ளது.\nஇங்குள்ள சுகாதாரத்துறை அதிகாரிகள் மற்றும் பாதிக்கப்பட்டவர்களிடம் இக்குழுவினர் நேரில் ஆய்வு நடத்தி வருகின்றனர். கேரளாவில் இதுவரை 19 பேருக்கு ஜிகா வைரஸ் உறுதி செய்யப்பட்டுள்ளது.\nமேலும் கொரோனா புதிய பாதிப்பும் சராசரியாக தினசரி 10 ஆயிரமாக உள்ளது. மத்திய நிபுணர்க்குழுவின் அறிக்கையை அடுத்து தீவிர நடவடிக்கைகள் எடுக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது","link":"https:\/\/www.polimernews.com\/view\/150257-கேரளாவில்-ஜிகா-வைரஸ்-பாதிப்பு-எண்ணிக்கை-19-ஆக-உயர்வு..!-ஜிகா-வைரஸ்-பரவலை-ஆய்வு-செய்ய-மத்திய-நிபுணர்க்குழு-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626139677150257.jpg"],"pubdate":"Tue, 13 Jul 2021 06:55:44 +0530"},{"title":"தொழிலதிபர் மெகுல் சோக்சிக்கு ஜாமீன் வழங்கியது டொமினிக்கன் நீதிமன்றம்..! ஆண்டிகுவாவில் மருத்துவ சிகிச்சை பெற மட்டும் அனுமதி","text":"மருத்துவக் காரணங்களுக்காக மட்டும் என்று கடுமையான நிபந்தனையுடன் தொழிலதிபர் மெகுல் சோக்சிக்கு டொமினிக்கன் உயர்நீதிமன்றம் ஜாமீன் அளித்துள்ளது.\nசிகிச்சைக்காக அவர் ஆண்டிகுவா செல்லவும் அனுமதி வழங்கப்பட்டுள்ளது. இந்தியாவால் தேடப்படும் பொருளாதாரக் குற்றவாளியான மெகுல் சோக்சி, அத்துமீறி நுழைந்தது உள்பட பல்வேறு வழக்குகளில் டொமினிக்கன் தீவில் சிக்கியுள்ளார்.\nஅவர் மருத்துவ சிகிச்சைக்காக வெளிநாடு செல்லக் கோரி ஜாமீன்மனுவைத் தாக்கல் செய்திருந்தார். இரண்டு லட்சத்து 75 ஆயிரம் ரூபாய் ஜாமீனில் சோக்சியை விடுவிக்க நீதிமன்றம் அனுமதியளித்தது.","link":"https:\/\/www.polimernews.com\/view\/150256-தொழிலதிபர்-மெகுல்-சோக்சிக்கு-ஜாமீன்-வழங்கியது-டொமினிக்கன்-நீதிமன்றம்..!-ஆண்டிகுவாவில்-மருத்துவ-சிகிச்சை-பெற-மட்டும்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626139193150256.jpg"],"pubdate":"Tue, 13 Jul 2021 06:47:38 +0530"},{"title":"கரூர்:` மனைவியிடம் தவறாக நடக்க முயன்ற நண்பர்; மதுவில் விஷம் கலந்து கொன்ற இளைஞர்!'","text":"<p>கரூரில் தனது மனைவியிடம் தவறாக நடக்க முயன்ற நண்பனுக்கு மதுவில் விஷம் கலந்து கொடுத்து கொலை செய்த சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. 'போலி மது குடித்து இறப்பு' என்று விசயத்தை அவர் திசைதிருப்ப முயன்றும், போலீஸார் இது திட்டமிட்ட கொலை என்பதை கண்டுபிடித்ததால், பரபரப்பு ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f2091c8a-ffed-4e6c-b6d9-4056b56da233\/krishnamoorthi.jpg\" \/><figcaption>கிருஷ்ணமூர்த்தி (கொலை செய்த இளைஞர்) <\/figcaption><\/figure><p>கரூர் மாவட்டம், காந்திகிராமம் வடக்கு பகுதியில் உள்ள காட்டுப் பகுதிக்கு தர்மா என்கிற கிருஷ்ணமூர்த்தி, மோகன், சசிக்குமார் ஆகிய மூன்று பேரும் மது அருந்தச் சென்றுள்ளனர். அங்கே மூவரும் அமர்ந்து மது அருந்தியபோது, மது அருந்திய மோகன், சசிகுமார் ஆகியோர் வயிற்று வலியால் துடித்துள்ளனர். இதனால், அவர்களை மருத்துவமனைக்கு அழைத்துப் போய் சிகிச்சையளித்தனர். ஆனால், மருத்துவமனையில் சிகிச்சை பலனின்றி மோகன் பரிதாபமாக உயிரிழந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-women-petition-against-palani-police\">கேரள பெண் பாலியல் புகார்: பழனி போலீஸை சுற்றும் சர்ச்சை! - நடந்தது என்ன?<\/a><\/p><p>இதுகுறித்து, பசுபதிபாளையம் காவல் நிலைய போலீஸார் வழக்கு பதிவு செய்து விசாரணை மேற்கொண்டு வந்தனர். அப்போது, \"போலி மது குடித்ததால், மோகன் உயிரிழந்தார்\" என்ற பரபரப்புக் கிளம்பியது. இந்நிலையில், கரூர் நகர டி.எஸ்.பி தேவராஜ் உத்தரவின்பேரில், மது பாட்டில்கள் கைப்பற்றப்பட்டு பரிசோதனைக்காக அனுப்பப்பட்டன. அப்படி செய்யப்பட்ட பரிசோதனையின் முடிவில் மது பாட்டில்களில் நகைத் தொழிலில் பயன்படுத்தக்கூடிய ஆசிட்டை கலந்திருப்பதைக் கண்டறிந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c98bd23-070f-474f-9a59-30b694a12de9\/mokan.jpg\" \/><figcaption>மோகன்<\/figcaption><\/figure><p>இதனால், மோகன் உயிரிழந்த விவகாரத்தில் திருப்பமாக உயிரிழந்த மோகனின் நண்பரான தர்மா என்கின்ற கிருஷ்ணமூர்த்தி (வயது: 23), மதுவில் ஆசிட் கலந்து மோகனுக்குக் கொடுத்ததை போலீஸார் விசாரணையில் ஒப்புக்கொண்டார். மேலும், தனக்குத் திருமணமாகி குழந்தை பிறந்து 6 மாதங்கள் கடந்த நிலையில் மனைவியிடம் மோகன் தவறாக நடக்க முயன்றதாகவும் சொல்லியிருக்கிறார். மோகனிடம் அதனை பலமுறை எடுத்துக் கூறியும், தொந்தரவு தருவதைத் தொடர்ந்ததால், நண்பர்களுடன் சேர்ந்து சமாதானம் பேசுவதற்காகக் காட்டுப்பகுதிக்கு அழைத்துச்சென்று, மதுவில் ஆசிட் கலந்து கொடுத்தாக வாக்குமூலம் கொடுத்துள்ளார். இதனடிப்படையில், கொலைக் குற்றவாளியான தர்மா என்கிற கிருஷ்ணமூர்த்தியை கைது செய்த போலீஸார், கோர்ட்டில் ஆஜர்படுத்தி அவரை சிறையில் அடைத்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-youth-murdered-his-friend","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ef594124-71b7-426d-8704-cd2479ef364d\/ganthi_gramam.jpg"],"pubdate":"Tue, 13 Jul 2021 04:57:21 +0000"},{"title":"வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி – பகுதி 45 | பத்மநாபன் மகாலிங்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>இரண்டு <\/strong><strong>வகையான &#8216; <\/strong><strong>போஸ்ட் <\/strong><strong>காட் &#8216; <\/strong><strong>விவசாயிகள் (post card farmers) <\/strong><strong>யாழ்ப்பாண <\/strong><strong>குடாநாட்டில் <\/strong><strong>இருந்து <\/strong><strong>வந்து <\/strong><strong>வன்னியில் <\/strong><strong>வயல்களை <\/strong><strong>பெற்றார்கள். <\/strong><strong>ஒரு <\/strong><strong>பகுதியினர் <\/strong><strong>மலையகத்திலிருந்து <\/strong><strong>வந்த, <\/strong><strong>காணியில்லாத <\/strong><strong>குடும்பங்களை <\/strong><strong>தமது <\/strong><strong>காணியில் <\/strong><strong>குடியமர்த்தி, <\/strong><strong>அவர்களைக் <\/strong><strong>கொண்டு <\/strong><strong>வேலைகளை <\/strong><strong>செய்வித்து, <\/strong><strong>தாமே <\/strong><strong>வயல் <\/strong><strong>விதைத்தார்கள். <\/strong><strong>இவர்கள், <\/strong><strong>விதைப்பு <\/strong><strong>எப்ப? <\/strong><strong>உழவுக்கு <\/strong><strong>மிஷின்காரனை <\/strong><strong>ஒழுங்கு <\/strong><strong>படுத்தி <\/strong><strong>வை. <\/strong><strong>வரம்புகளைக் <\/strong><strong>கட்டி <\/strong><strong>விட்டாயா? <\/strong><strong>பசளை <\/strong><strong>எப்ப <\/strong><strong>போட <\/strong><strong>போறாய்? <\/strong><strong>வெட்டு <\/strong><strong>எப்ப? <\/strong><strong>என்று <\/strong><strong>கேட்டு &#8216;<\/strong><strong>போஸ்ட் <\/strong><strong>காட்&#8217; <\/strong><strong>டில் <\/strong><strong>கடிதம் <\/strong><strong>எழுத, <\/strong><strong>குடியிருப்பவர்கள் &#8216;<\/strong><strong>போஸ்ட் காட்&#8217; <\/strong><strong>டில் <\/strong><strong>பதிலெழுதுவார்கள்.<\/strong><\/p>\n\n\n\n<p><strong>விவசாயிகள் <\/strong><strong>நெல் <\/strong><strong>விதைக்கும் <\/strong><strong>போதும், <\/strong><strong>மருந்தடிக்கும் <\/strong><strong>போதும், <\/strong><strong>பசளை <\/strong><strong>போடும் <\/strong><strong>போதும், <\/strong><strong>வெட்டின் <\/strong><strong>போதும் <\/strong><strong>வந்து <\/strong><strong>நிற்பார்கள். <\/strong><strong>தண்ணீர் <\/strong><strong>பாய்ச்சும் <\/strong><strong>பொறுப்பை <\/strong><strong>குடியிருப்பவனிடம் <\/strong><strong>விட்டு <\/strong><strong>விடுவார்கள். <\/strong><strong>கூலிக் <\/strong><strong>காசை <\/strong><strong>அவ்வப்போது <\/strong><strong>சரியான <\/strong><strong>முறையில் <\/strong><strong>கொடுத்து <\/strong><strong>விடுவார்கள். <\/strong><strong>சூடு <\/strong><strong>அடிக்கும் <\/strong><strong>போது <\/strong><strong>குடியிருப்பவனுக்கு <\/strong><strong>ஒரு <\/strong><strong>மூட்டை <\/strong><strong>நெல்லை <\/strong><strong>கொடுப்பார்கள். <\/strong><strong>பல <\/strong><strong>நல்லவர்கள் <\/strong><strong>கூடுதலான <\/strong><strong>நெல்லை <\/strong><strong>கொடுப்பார்கள்.<\/strong><\/p>\n\n\n\n<p><strong>இரண்டாவது வகையானவர்கள் வயலை குத்தகைக்கு கொடுத்துவிட்டு நிலமையை அறிய &#8216;போஸ்ட் காட்&#8217; போடுவார்கள். பயிராக இருக்கும் போதும், விளைந்த போதும், வெட்டின் போதும் தமது காரில் வந்து சிறிது தூரம் வயலுக்குள் நடந்து மதிப்பீடு செய்வார்கள். குத்தகைக்காரன் &#8220;வயலில் நட்டம்&#8221; என்று சொல்லி ஏமாற்றி விடக்கூடாது என்று வருபவர்களும் உண்டு. இவன் தனது வயலில் இருந்து கூடுதலான லாபம் அடைகிறானோ? என்று அறிய வருபவர்களும் உண்டு. வயல் செய்பவன் வரம்புகளைச் செருக்கி, கட்டி, வயலை பலமுறை உழுது பண்படுத்தி, விதை நெல்லை தேடி வாங்கி, விதைத்து, மனைவிமாரின் நகைகளை அடைவு வைச்சு பசளை போட்டு, மருந்தடித்து, புல்லுப் பிடிங்கி, கிளிகளை கலைத்து, பாதுகாத்து,வெட்டி, அடித்து, நெல்லை வியாபாரிகளிடம் அவசரத்துக்காக குறைந்த விலையில் விற்று படும் கஷ்டங்களை புரிந்து கொள்ள மாட்டார்கள். சிலர் குத்தகைக்காரனை சுரண்டுவதையே தமது கெட்டித்தனம் என்றும் கருதினார்கள்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121110\" height=\"402\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sri-lanka-pc-w-fall.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p><strong>***<\/strong><strong>போஸ்ட் <\/strong><strong>காட்=&gt; <\/strong><strong>தபால் <\/strong><strong>அட்டை. <\/strong><strong>ஒரு <\/strong><strong>சிறிய <\/strong><strong>வெள்ளை <\/strong><strong>கடதாசி <\/strong><strong>அட்டை. <\/strong><strong>ஒரு <\/strong><strong>பக்கம் <\/strong><strong>முழுவதும் <\/strong><strong>எழுதுவதற்கானது. <\/strong><strong>மறுபக்கத்தில் <\/strong><strong>நடுவில் <\/strong><strong>ஒரு <\/strong><strong>கோடு <\/strong><strong>போட்டு <\/strong><strong>பிரித்திருக்கும். <\/strong><strong>ஒரு <\/strong><strong>பாதியில் <\/strong><strong>கடிதம் <\/strong><strong>எழுதுபவர்கள் <\/strong><strong>விலாசம் <\/strong><strong>எழுத. <\/strong><strong>மற்ற <\/strong><strong>பாதியில் <\/strong><strong>பெற <\/strong><strong>வேண்டியவர்கள் <\/strong><strong>விலாசம் <\/strong><strong>எழுத, <\/strong><strong>அந்த <\/strong><strong>பாதியில் <\/strong><strong>அரச <\/strong><strong>முத்திரை <\/strong><strong>அச்சிடப்பட்டிருக்கும். <\/strong><strong>ஒரு &#8216;<\/strong><strong>போஸ்ட் <\/strong><strong>காட்டின்&#8217; <\/strong><strong>விலை <\/strong><strong>ஐந்து <\/strong><strong>சதம் <\/strong><strong>மட்டுமே.<\/strong><\/p>\n\n\n\n<p><strong>***** யாழ்ப்பாண குடாவில் நாட்டிலிருந்து வந்து தாங்களே வயல் செய்தவர்கள் &#8216;போஸ்ட் காட் &#8216; விவசாயிகள் என்ற வகைக்குள் வரமாட்டார்கள். அவர்களில் பலர் வன்னி மக்களோடு சேர்ந்து வயல் செய்து வன்னி மக்களாகவும் மாறி வன்னியை வளம் பெறச் செய்தார்கள்.<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-121111\" height=\"352\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_bca492bd-a7aa-44fd-b958-f2e59c1baa63.jpg\" width=\"297\" \/><figcaption>மகாலிங்கம்<\/figcaption><\/figure><\/div>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-121112\" height=\"383\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_760c6659-e947-45f3-84f9-edbde8816c77.jpg\" width=\"324\" \/><figcaption>பொன்னம்மா<\/figcaption><\/figure>\n\n\n\n<p>மகாலிங்கத்திற்கு தட்டுவன்கொட்டியிலிருந்து முரசுமோட்டை கிராம சேவையாளர் பிரிவுக்கு இடமாற்றம் வந்தது. அவர் முரசு மோட்டையில் ஒரு வீட்டை வாடகைக்கு எடுத்து அலுவலகமாக பாவித்தார். பொன்னம்மாவும் கணவனை தனியே விட மனமின்றி அந்த வீட்டுக்குப் போய், அவருக்கு வேலையில் உதவிகள் செய்து கொண்டு வசிக்க தொடங்கினா.<\/p>\n\n\n\n<p>தியாகர்வயலில் தூரத்து உறவினனான கந்தசாமி என்ற இளைஞனும், மலையக இளைஞனான மற்றொரு கந்தசாமியும் வயலையும் மாடுகள், கோழிகளையும் பார்த்தார்கள். கிழமைக்கு ஒருமுறை மகாலிங்கமும் பொன்னம்மாவும் போய், பார்த்து, செய்ய வேண்டிய வேலையை கூறிவிட்டு வருவார்கள்.<\/p>\n\n\n\n<p>முரசுமோட்டையில் மகாலிங்கம் எதிர்பாராத ஒரு பொறுப்பு வந்தது. அவரது நிர்வாக எல்லைக்குள் யாழ்ப்பாணத்தவருக்கு சொந்தமான ஒரு வயல் காணியை முரசுமோட்டையை சேர்ந்த ஒருவர் குத்தகைக்கு செய்து வந்தார். காணி உரிமையாளர் ஒவ்வொரு வருடமும் குத்தகை காசை கூட்டிக் கேட்பார். அவருக்கு வயலை விதைப்பதில் உள்ள துன்பங்கள், கஷ்டங்கள் தெரியாது. காரில் வந்து எட்டி பார்ப்பார், வயல் பச்சைப்பசேல் என்று தெரியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121121\" height=\"313\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Rice-PaddyField-FoodCrops-Nature-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>&#8216;எனது வயலிலிருந்து இவன் நல்ல லாபம் எடுக்கிறான்&#8217; என்று மனதுக்குள் பொருமுவார். குத்தகைக்காரன் காணியில் நின்ற தென்னைகளிலிருந்தும் மாமரங்களிலிருந்தும் காய்களை பிடுங்கி அவரது கார் டிக்கியில் வைத்து விடுவார். அந்த வருடம் காலபோக வயல் வெட்டிய போது அவர் திடீரென்று குத்தகை காசை கூடுதலாக தரும்படி கேட்டார். குத்தகைக்காரன் &#8220;ஐயா, இந்த முறை செலவுகள் அதிகம். அடுத்த வருசம் பார்ப்பம்.&#8221; என்று சொல்லி, முதல் வருடம் கொடுத்த தொகையையே அந்த முறையும் கொடுத்தார்.                                                                                                                 <\/p>\n\n\n\n<p>காணி உரிமையாளர், அவன் தான் கேட்டபடி தரவில்லை என்ற வீம்பில், &#8220;நீ இனி என்ரை வயலை விதைக்க வேண்டாம்.&#8221; என்று மறித்தார். வயலை காலபோகம் விதைத்தவரே சிறுபோகத்திலும் விதைப்பது என்பது வழக்கம். காணியை விதைத்தவர் அந்த வழக்கப்படி ஈரமாக இருந்த வயலை உழுது, வரம்பு கட்டி சிறு போகத்திற்கு தயாராக வைத்திருந்தார்.<\/p>\n\n\n\n<p>காணி உரிமையாளரிடம் &#8220;ஐயா, காணி உங்கடை தான். காலபோகம் செய்யிறவை சிறுபோகமும் செய்கிறதெண்ட வழக்கப்படி உழுது பண்படுத்தி போட்டன். இந்தமுறை மட்டும் செய்ய விடுங்கள், சிறு போக குத்தகை காசையும் தந்து, காணியை உங்களிட்டை ஒப்படைக்கிறன்.&#8221; என்று பணிவாக கூறியவர், பின் வந்த நாட்களில் வயலையும் விதைத்து விட்டார்.<\/p>\n\n\n\n<p>காணி உரிமையாளருக்கு &#8216;என்ரை சொல்லை மீறி வயலை விதைத்து விட்டானே&#8217; என்ற ஈகோவில் (Ego) தனது காணியை அடாத்தாக பிடித்து விதைப்பதாக பொலிசில் முறைப்பாடு செய்தார். பொலிசார் வந்து விசாரித்து, வயலை குத்தகைக்காரன் பல வருடங்களாக விதைப்பதையும், குத்தகைய ஒழுங்காக கொடுப்பதையும் அறிந்த போது குத்தகைகாரனுக்கு எதிராக எந்த நடவடிக்கையையும் எடுக்காமல், நீதிமன்றத்தில் வழக்கை தாக்கல் செய்தனர்.<\/p>\n\n\n\n<p>நெல் விளைந்து அரிவு வெட்டுக்குத் தயாரான போது, காணி உரிமையாளர் நெல்லை அறுவடை செய்வதை நீதிமன்றம் மூலம் தடை செய்ய உள்ளார், என்று அறிந்த குத்தகைக்காரன் மகாலிங்கத்திடம் வந்து &#8220;விதானையார் ஐயா, என்ரை மனிசியின்ரை நகைகளை அடைவு வச்சு தான் வயல் விதைச்சனான், நீங்கள் தான் காப்பாற்ற வேணும்.&#8221; என்று முறையிட்டார்.<\/p>\n\n\n\n<p>&#8216;உரிமையாளர் இலங்கையிலேயே மிகவும் பிரபலமான, தான் பொறுப்பெடுத்த எந்த வழக்கிலும் தோற்காத வழக்கறிஞரை நியமித்துள்ளார்&#8217; என்பதையும் &#8216;அந்த வழக்கறிஞர் அடுத்த திங்கள் கிழமை கொழும்பிலிருந்து வருகிறார்&#8217; என்பதையும் குத்தகைக்காரன் தெரிவித்தார். குத்தகைக்காரனுக்கு உதவி செய்ய மகாலிங்கம் முடிவெடுத்தார்.<\/p>\n\n\n\n<p>மகாலிங்கம், நீதவானின் நேர்மை காரணமாக அவரின் மேல் மிகவும் மரியாதை வைத்திருந்தார். நீதவானுக்கு மகாலிங்கத்தை நன்கு தெரியும். அவருக்கு மகாலிங்கத்தின் மேல் நல்லபிப்பிராயமும் அன்பும் இருந்தன. மகாலிங்கம் தனிப்பட்ட முறையில் அவரிடம் ஆலோசனை பெறச் சென்றார்.<\/p>\n\n\n\n<p>நீதவான் &#8220;வழக்கு இருப்பதால் குத்தகைக்காரன் நெல்லை வெட்ட முடியாது. தடை உத்தரவு வந்த பிறகு குத்தகைக்காரனின் வழக்கறிஞர் வேண்டுகோள் விடுத்தால், நீதிமன்றம் ஒரு பொது ஆளை நியமித்து நெல்லை வெட்டி, சூட்டை அடித்து, கூட்டுறவுச் சங்கத்தில் நெல்லைக் கொடுத்து, காசோலையை பெற்று நீதிமன்றத்தில் ஒப்படைக்க உத்தரவிடும். வழக்கு முடிந்தபின் நீதிமன்றத்தின் தீர்ப்பின் படி காசு உரியவர்களுக்கு வழங்கப்படும்.&#8221; என்றார்.<\/p>\n\n\n\n<p>மகாலிங்கம் &#8220;ஐயா, வயலை இப்ப வெட்டாட்டில் சுற்றியுள்ள வயல்களை எல்லாம் வெட்டி விட்டு, மாடுகளை திறந்து விடுவார்கள். அவை இவனது வயலை மேய்ந்து அழித்து விடும். அற விளைந்த நெல்லும் கொட்டி விடும். ஒருத்தருக்கும் பிரயோசனம் இல்லாமல் போய் விடுமே&#8221; என்றார்.<\/p>\n\n\n\n<p>யோசித்த நீதவான் &#8220;சட்டத்தையும் மீறாமல், ஒருத்தருக்கும் நட்டம் வராமல் ஒரு காரியம் செய்யலாம். இன்னும் தடை உத்தரவு போடப்படவில்லை. விதானை என்ற முறையில் உமக்கு ஒரு பொறுப்பு இருக்குது.<\/p>\n\n\n\n<p>கிராம அபிவிருத்திச்சங்கத்தினருடன் கதைத்து, உமது மேற்பார்வையில், அவர்களைக் கொண்டு நெல்லை வெட்டி, அடித்து, நெல்லை கூட்டுறவுச் சங்கத்தில் கொடுத்து, காசோலையை கொண்டு வந்து நீதிமன்றத்தில் கட்ட செய்ய வேண்டும். சாட்சிக்கு ஊர் பெரியவர்கள் இரண்டு மூன்று பேரை வைத்துக் கொள்ளும். பிறகு நீதிமன்றத்தின் தீர்ப்பை பொறுத்தது.&#8221; என்றார்.<\/p>\n\n\n\n<p>மகாலிங்கம் துரிதமாக செயற்பட்டார். குத்தகைக்காரன் நல்லவர், நேர்மையானவர் என்றபடியால் கிராம அபிவிருத்திச்சங்கத்தினரும் சம்மதித்து, நெல்லை வெட்டி அடிக்க முன்வந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121114\" height=\"509\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_PHOTO-2021-07-12-16-06-24.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>வெட்டும் போது ஊர் பெரியவர்கள் ஐந்து பேர் வந்து பார்த்துக் கொண்டு நின்றனர். மகாலிங்கம் கிராம அபிவிருத்திச்சங்கத்தினருடன் போய் கூட்டுறவுச்சங்கத்தில் நெல்லை அளந்து கொடுக்கச் செய்தார். சங்கத் தலைவரான ரங்கூன் மணியத்தார் &#8220;விதானையார், நீங்கள் திங்கள் கிழமை காலமை சங்கத்துக்கு வாருங்கோ. நான் காசோலையை ஆயத்தமாய் வைச்சிருக்கிறன். நீங்கள் கொண்டு போய் நீதிமன்றத்தில் கட்டி விடலாம்&#8221; என்றார்.<\/p>\n\n\n\n<p>திங்கள் கிழமை மகாலிங்கம் கிராம அபிவிருத்திச்சங்கத்தினருடன் போய் நீதிமன்றத்தில் காசைக் கட்டி விட்டு வெளியே வந்த பொழுது, காணி உரிமையாளரும் வழக்கறிஞரும் நீதிமன்றத்திற்குள் சென்றனர்.<\/p>\n\n\n\n<p>மகாலிங்கம் நீதிமன்றத்திலிருந்து டீ. ஆர். ஓ. கந்தோருக்கு போய் அங்கு தனது கடமை சம்பந்தமான அலுவல்களைப் பார்த்தார். அவருக்கு அந்த பிரபல வழக்கறிஞர் தன்னைத்தேடி தனது அலுவலகத்திற்கு வருவார் என்பது தெரியும். உரிமையாளரும் வழக்கறிஞரும் தடை உத்தரவுடன் காணியைப் போய் பார்த்த பொழுது, காணி வெட்டி, அடிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>சட்டத்தரணி நடந்தவற்றை விசாரித்து அறிந்து கொண்டு மகாலிங்கத்தைத் தேடி வந்தார். நாபன் அன்று தான் பாடசாலையால் வந்து தாயாருடன் கதைத்துக் கொண்டு இருந்தான்.<\/p>\n\n\n\n<p>நாபனுக்கு பொன்னம்மா நடந்த கதை முழுக்க சொல்லிக் கொண்டிருக்கும் போது வழக்கறிஞர் உரிமையாளருடன் வந்தார். &#8220;விதானையார் எங்கை? நீ யார்?&#8221; என்று கேட்டார். நாபன் &#8220;அவர், டீ ஆர் ஓ. கந்தோருக்கு போட்டார். நான் அவற்றை மகன்.&#8221; என்றான்.<\/p>\n\n\n\n<p>சட்டத்தரணி &#8220;கொப்பர் செய்தது சரியோ? பிரச்சினை உள்ள வயலை வெட்டியிருக்கிறார். நான் கடுமையான நடவடிக்கை எடுப்பேன் என்று சொல்லி விடு.&#8221; என்று சொல்லி விட்டு கோபமாக வெளியேறினார்.&nbsp; நாபனுக்கு &#8216;தகப்பன் பிழையாக எதையும் செய்ய மாட்டார் என்றும், தடை உத்தரவு போட முன்னரே தகப்பன் வெட்டி, அடித்து நெல்லை சங்கத்தில் கொடுத்து விட்டார் என்றும்&#8217; தெரியும்.<\/p>\n\n\n\n<p>வழக்கு நடந்தது. குத்தகைக்காரனின் வழக்கறிஞர் &#8220;எனது கட்சிக்காரன் இனி அவரது காணிக்குள் அடியெடுத்து வைக்கமாட்டார்.&nbsp; குத்தகையை கழித்துக் கொண்டு தனது காசை தரும்படி கேட்கிறார்.&#8221; என்று கூறினார். எல்லோரையும் விசாரித்த நீதவான் பிரபல வழக்கறிஞரைப் பார்த்து &#8220;ஐயா, உங்கள் கட்சிக்காரனின் காணிக்குள் இனி அவர் வர மாட்டார். உங்கள் கட்சிக்காரனின் குத்தகையை நீதிமன்றம் வழங்கும். உங்களுக்கு திருப்தி தானே?&#8221; என்று கேட்க சட்டத்தரணியும் சம்மதித்தார்.<\/p>\n\n\n\n<p>நீதவான் &#8220;வயல் வெட்டி, அடித்து வந்த காசில் குத்தகைக்காசையும், கிராம அபிவிருத்திச் சங்கத்தினருக்கு செலவு காசையும் நீதிமன்றம் வழங்கும், மிகுதியை நீதிமன்றம் குத்தகைக்காரனுக்கு வழங்கும்.&#8221; என தீர்ப்பளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121118\" height=\"351\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/cbf96fc0-kilinochchi-court-850.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>பிரபல வழக்கறிஞர் வழக்கு தீர்ப்பின் பின் மகாலிங்கத்தைத் தேடி வந்தார். &#8216;என்னவோ, ஏதோ?&#8217; என்று பதறியபடி மகாலிங்கம் வெளியே வந்த போது, வழக்கறிஞர் &#8220;மகாலிங்கம், உண்மையிலேயே நீர் கெட்டிக்காரன் தான். கிழமை கணக்கில் நடக்க வேண்டிய வழக்கை, ஒருத்தருக்கும் நட்டமில்லாமல் மூன்று நாளில் நடக்க வைத்து விட்டீர்.&#8221; என்று பாராட்டி விட்டுச் சென்றார்.<\/p>\n\n\n\n<p>கோட்டிலிருந்து காசோலையை எடுத்து மாற்றிய குத்தகைக்காரன், கிராம அபிவிருத்தி சங்கத்தினருடன் மகாலிங்கத்திடம் வந்து &#8220;ஐயா, நீங்கள் பட்ட கஷ்டத்திற்கு இதைப் பிடியுங்கோ&#8221; என்று சொல்லி காசு கொடுக்க முற்பட்டார்.<\/p>\n\n\n\n<p>மகாலிங்கம் &#8220;அண்ணை, நான் என்ரை கடமையை தான் செய்தனான். நீங்கள் நல்ல மனுசன் எண்டு எனக்குத் தெரியும், என்னை கெட்டவனாய் மாற்றாதேங்கோ.&nbsp; கொண்டு போய் மனிசியின்ரை நகைகளை அடைவிலிருந்து மீளுங்கோ.&#8221; என்று சொல்லி அனுப்பி வைத்தார்.<\/p>\n\n\n\n<p>மகாலிங்கத்தின் நடவடிக்கைகளால் குத்தகைக்காரன் மட்டுமில்லை, காணிக்காரனும் லாபமடைந்தான். வழக்கு கிழமை கணக்கில் இழுபட்டிருந்தால், அவன் அந்த பிரபல வழக்கறிஞருக்கு குத்தகை காசை விட பலமடங்கு காசு சம்பளமாகக் கொடுத்திருப்பான்.<\/p>\n\n\n\n<p>ஒரு கலன் பெற்றோலுக்கு மைனர்1000 கார் ஓடிய தூரத்தின் அரைவாசியை விட குறைந்த தூரத்திற்கு தான் பெரிய காரான ஓப்பல் றெக்கோர்ட் ஓடியது. மகாலிங்கத்திற்கு பெற்றோல் செலவு அதிகரித்தது. சிங்கள மாமா போய்விட்டதால் வாடகைக்கும் ஓடுவதில்லை, வருமானம் நின்று விட்டது. மாதாமாதம் &#8216;பினான்ஸ்&#8217; காசு கட்ட கஷ்டமாக இருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121115\" height=\"326\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1280px-Opel_Kadett-B_4-turige_Limousine_1968.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<p>மகாலிங்கமும் பொன்னம்மாவும் நேரே நின்று செய்யாமையினால் வயல் விளைச்சலும் குறைந்தது. இரண்டு வருடங்களின் பின் மகாலிங்கம் ஓப்பல் றெக்கோர்ட் காரை வித்து விட்டு, வந்த காசுக்கு ஏற்ற மாதிரி ஒரு எ- 40 (A-40) காரை வாங்கிக் கொண்டார்.<\/p>\n\n\n\n<p>கணபதியார் ஒரு நாள் நீவில் காணிக்கு வண்டிலில் போய் வயலுக்கு பசளை போட்டு விட்டு திரும்பி வந்தார். அவர் எப்போதும் நிதானமாகவே வண்டிலை ஓட்டுவார். எருதுகளும் வாகனங்களைக் கண்டு மிரளாமல் ஓடக்கூடியவை. கணபதியார் றோட்டில் தனது பக்கத்திலேயே ஓட்டி வந்தார். கிளிநொச்சியிலிருந்து பூனகரி நோக்கி சென்ற பஸ்ஸை ஓட்டிய றைவர் அன்று மது பாவித்திருந்தான். பஸ் அங்கும் இங்கும் ஓட பயணிகள் பயந்து கொண்டே பயணம் செய்தார்கள். பெல் அடித்தால் பஸ் நிறுத்தத்தில் நிற்பாட்டாமல் தூரத்தில் நிறுத்தினான். அப்படி ஓட்டி வந்தவன் கணபதியாரின் வண்டிலில் மோதி விட்டான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121116\" height=\"324\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/f59841cb9017648e0237919efc47e0ee_XL.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>கணபதியார் தூரத்தில் தூக்கி வீசப்பட்டார். கால்களில் முறிவு ஏற்பட்டது. எருதுகள் அந்த இடத்திலேயே இறந்து விட்டன. வண்டில் நொருங்கி விட்டது. மீனாட்சி &#8220;காளியாச்சி&#8221; என்று கத்தியபடி ஓடி அச்சிடென்ற் நடந்த இடத்துக்கு போய்விட்டா.<\/p>\n\n\n\n<p>மகாலிங்கம் தகப்பனை காரில் ஏற்றி கிளிநொச்சி ஆஸ்பத்திரிக்கு கொண்டு போக, அவர்கள் முதலுதவி செய்து விட்டு அம்புலனஸ்ஸில் யாழ்ப்பாணம் பெரியாஸ்பத்திரிக்கு அனுப்பி வைத்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121119\" height=\"249\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/maxresdefault.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>பொலிஸார் றைவரை கைது செய்து, பஸ்ஸையும் பொலிஸ் ஸ்ரேஷன் கொண்டு சென்றனர். ஆஸ்பத்திரியிலிருந்த கணபதியாரை, நாதன், நாபன், சுந்தர் (சுந்தரலிங்கம்) மூவரும் முறை போட்டு, இரவில் கூட நின்று பார்த்து கொண்டனர். கமலாவும் தவமும் முறை போட்டு சாப்பாடு செய்து கொண்டு வந்து கொடுத்தனர். ஒரு கிழமை மீனாட்சியும், மகாலிங்கமும், பொன்னம்மாவும் நின்று பார்த்தனர். பின்னர் மீனாட்சி பஸ்ஸில் அடிக்கடி வந்து கணவனை பார்த்தா. பிணையில் வெளி வந்த பஸ் றைவர், ஆஸ்பத்திரிக்கு தேடி வந்தான்.<\/p>\n\n\n\n<p>சக றைவர்களுடன் வந்த றைவர், மகாலிங்கத்திடமும் கணபதியாரிடமும் &#8220;ஐயா, நான் பிள்ளை குட்டிக்காரன், தெரியாமல் பிழை விட்டு விட்டன். நீங்கள் கேக்கிற காசை தாறன், என்னை காப்பாற்றுங்கோ. வழக்கில் குற்றவாளி என்று தீர்ப்பு வந்தால் என்ரை வேலை போயிடும்.&#8221; என்று அழுதான். மகாலிங்கம், தகப்பன் என்ன சொல்லப்போறாரோ என்று அவரையே பார்த்தார்.<\/p>\n\n\n\n<p>கணபதியார் அந்த வேதனையிலும் &#8220;தம்பி, அழாதை. நடந்தது நடந்து போச்சு, நீ பயப்படாதை. கஷ்டப்பட்டு உழைச்ச உன்ரை காசு எங்களுக்கு வேண்டாம். நாங்கள் உன்னிலை வழக்கு போட மாட்டம், போட்டு வா.&#8221; என்று சொல்லி அனுப்பி வைச்சார்.<\/p>\n\n\n\n<p>கணபதியார்&nbsp;&nbsp; தான் தடவி தடவி வளர்த்த எருதுகள், தனது கண்களின் முன்னே இறந்ததை நினைத்தபடி கண்களை மூட, கண்ணீர் வழிந்தோடியது. மகாலிங்கம் தகப்பன் சொன்ன பதிலையும், அவரது கண்ணீரைப் பார்த்து என்ன நினைக்கிறார் என்பது விளங்கியதாலும், தகப்பனை நினைத்துப் பெருமைப்பட்டார்.<\/p>\n\n\n\n<p>நான்கு கிழமைகளுக்கு பின்பு கணபதியாருக்கு முறிந்த கால் எலும்புகள் பொருந்தி விட்டன. வேதனை குறைந்து விட்டது, ஆனால் நடக்க முடியவில்லை. &#8220;பெரியவருக்கு வயது போட்டுது, இனி நடக்க பண்ணுவது கஷ்டம். இரத்தமும் நல்லாய் வெளியிலை போட்டுது, வீட்டிலை கொண்டு போய் வைத்து நல்ல சாப்பாடு கொடுங்கோ&#8221; என்று சொல்லி பெரியாஸ்பத்திரி டாக்டர்கள் துண்டு வெட்டி விட்டார்கள்.<\/p>\n\n\n\n<p>&#8216;கணபதியாரை நன்கு கவனித்து சுகமாக்கவேணும் எண்டால் தியாகர்வயலுக்கு கொண்டு போவது தான் சரி.&#8217; என்று நினைத்த பொன்னம்மா, ஆஸ்பத்திரியாலை கூட்டிக் கொண்டு வந்த அவரை நேரே தியாகர் வயலுக்கு கொண்டு சென்றா. தன்னை தியாகர்வயலில் கொண்டு போய் இறக்குவதைக் கண்ட கணபதியார் மருமகளைப் பார்த்து &#8220;என்ன பிள்ளை, என்னையும் மனுசியையும் பிரிக்கப் பாக்கிறியளோ?&#8221; என்று பதட்டமாகக் கேட்டார். பொன்னம்மா &#8220;மாமா, உங்களை ஆர் பிரிச்சது, உங்களுக்கு மாமியை பார்க்க வேணுமெண்டால் எழும்பி நடந்து போங்கோவன்.&#8221; என்றா.<\/p>\n\n\n\n<p>பொன்னம்மா, கணபதியாருக்கு நல்ல பதமான கோழிக்குஞ்சுகளை வாங்கி, சூப்பு (soup) வைத்துக் கொடுத்தா. நல்ல குஞ்சு மீன்களை வாங்கி, அரைத்த கறி காய்ச்சி, சோற்றுடன் சாப்பிட வைப்பா. முட்டையை கூடுதலாக சாப்பிட வைப்பா. கணவரை தூக்கி நிறுத்தவும், மச்ச சாப்பாடு கொடுக்கவும் தியாகர்வயல் தான் சரி என்று புரிந்து கொண்ட மீனாட்சி இரண்டு நாட்களுக்கொரு முறை காலமை வந்து நின்று, பின்னேரம் தங்கள் வீட்டுக்கு போவா.<\/p>\n\n\n\n<p>கணபதியார் கொஞ்சம் கொஞ்சமாக தேறி வந்தார். 1967 ஆம் ஆண்டு மார்கழி சாதாரண தரப்பரீட்சையை எழுதி விட்டு, வந்து நின்ற சுந்தரைப் பார்த்து கணபதியார் &#8220;தம்பி, எட்டு காட்டுத் தடிகளை, நான்கு நான்காக இரண்டு வரிசையில், ஒரு ஆள் நடந்து போறதுக்கு இடைவெளி விட்டு நடு. குறுக்காக நல்ல பிலப்பான வரிச்சு தடிகளை கட்டிவிடு.&#8221; என்றார்.<\/p>\n\n\n\n<p>காலையும் மாலையும் சுந்தரிடம் &#8220;தம்பி என்னை ஒருக்கால் தூக்கி, நீ கட்டிய தடிகளுக்கிடையில் நிற்க வை.&#8221;என்றார். சுந்தர் தூக்கி நிமிர்த்த வேதனையில் கத்திய கணபதியார் தனது முயற்சியை மட்டும் விடவில்லை. வேதனையை தாங்கி கொண்டு கட்டிய வரிச்சு தடிகளை இரண்டு கைகளாலும் இறுக்கி பிடித்த படி, மெல்ல மெல்ல நடக்க பழகினார். தனது பயிற்சியை ஒவ்வொரு நாளும் செய்தார்.<\/p>\n\n\n\n<p>இரண்டு கிழமை பயிற்சியின் பின் ஒரு வெள்ளிக்கிழமை, முதல் நாள் வந்து நின்ற நாதனைப் பார்த்து &#8220;தம்பி, இண்டைக்கு கோவிலுக்கு விளக்கு வைக்கிற நேரம் என்னை வண்டில்லை கூட்டிக் கொண்டு போறியா?&#8221; என்றார். நாதனும் சுந்தரும் கணபதியாரைப் பிடித்து வண்டிலில் ஏற்ற, மீனாட்சியும் சேர்ந்து ஏற இருவரையும் கோயிலுக்கு கொண்டு போனார்கள்.<\/p>\n\n\n\n<p>பிள்ளையார் கோயில் விளக்கின் போது கணபதியார் நிலத்தில் இருந்து கும்பிட, முத்தர்கணபதி பூசை செய்தார். பின்னர் வண்டிலில் ஏற்றி காளி கோவிலுக்கு கொண்டு போனார்கள். காளி கோயில் பூசை தொடங்கி பறை மேளம் அடிக்கத் தொடங்க நடக்கமுடியாது இருந்த கணபதியார் தன்னை அறியாது எழுந்து நின்று, மேளத்தின் தாளத்திற்கேற்ப கலை ஆடத் தொடங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121117\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/T7.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>கோயிலுக்கு வந்தவர்களெல்லாம், இனி நடக்கவே மாட்டார் என்று பெரியாஸ்பத்திரியால் அனுப்பப்பட்ட, கணபதியார் எழுந்து நின்று கலை ஆடியது கண்டு &#8220;இது காளியின் அற்புதம்&#8221; என்று நினைத்தார்கள். மீனாட்சி கைகளை கூப்பியபடி&nbsp;&nbsp; &#8220;காளியாச்சி&#8221; என்று சத்தமாக சொல்ல ஏனையவர்களும் சேர்ந்து சத்தம் இட்டார்கள்.<\/p>\n\n\n\n<p>அடுத்த இரண்டு நாட்களும் கணபதியார் கால்களின் வேதனையினால் வருந்தினார். மீனாட்சி&nbsp;&nbsp;&nbsp; ஒவ்வொரு நாளும் வந்து கணவனை பார்த்து விட்டு போனா. மீனாட்சி வராத ஒரு நாள் அதை தாங்க முடியாத கணபதியார் பொன்னம்மாவிடம் &#8220;பிள்ளை, ஒரு பேப்பரும் பென்சிலும் தா&#8221; என்று கேட்டு வாங்கி ஒரு கடிதம் எழுதினார். சுந்தரை கூப்பிட்டு &#8220;தம்பி, இதை கவனமாக கொண்டு போய் கோச்சியிட்டை குடு.&#8221; என்று கொடுத்து அனுப்பினார்.<\/p>\n\n\n\n<p>கணபதியாருக்கு சுந்தரில் நல்ல விருப்பம் இருந்தது. எதையும் சுந்தரிடமே கேட்பார். அவன் அதை மீனாட்சியிடம் கொண்டு போய்க் கொடுக்க அவ &#8220;தம்பி, கொப்பர் என்ன எழுதியிருக்கிறார் எண்டு வாசி.&#8221; என்றா.<\/p>\n\n\n\n<p>கடிதத்தில் &#8220;பட்சமுள்ள மீனாட்சி அறிய வேண்டியது, நான் இரண்டொரு நாளில் வீட்டுக்கு வந்திடுவன். நீ உடம்பை கவனமாக பார்த்துக்கொள், கவலைப்படாமல் இரு. நெடுக இஞ்சை நடந்து வந்து அலையாதை, மருமகள் என்னை வடிவாக பார்க்கிறா.&#8221; என்று எழுதப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தியாகர் வயலுக்கு வந்த சுந்தர் &#8220;அப்பு, ஆச்சிக்கு காதல் கடிதம் எழுதி என்னட்டை தந்து விட்டவர்.&#8221; என்று சொல்லி அப்புவை கேலி செய்ய, எல்லாரும் சிரித்தார்கள்.<\/p>\n\n\n\n<p>பெரியாஸ்பத்திரியில் டாக்டர்களால் &#8220;இனி நடக்கமாட்டார்&#8221; என்று அனுப்பப்பட்ட கணபதியார் எழுந்து நடந்தது, தன்னம்பிக்கையோடு எடுத்த பயிற்சிகளாலா? அல்லது காளியாச்சியின் அருளினாலா? என்பது விளங்காத புதிர் ஆகும்.<\/p>\n\n\n\n<p>இங்கு நடந்தது முழுவதும் நாபனுக்கு தெரியாது. 1968ஆம் ஆண்டு நாதன் கலைப்பிரிவில் கொழும்பு பல்கலைக் கழகத்திற்கு தெரிவு செய்யப்பட்டான். மூன்று கிராமங்களிலும் முதல் முதலாக பல்கலைக்கழகம் போவது பத்மநாதன் தான். குடும்பத்தினர் மட்டுமல்ல ஊரவர்களும் மகிழ்ச்சி அடைந்தனர்.<\/p>\n\n\n\n<p>மகாலிங்கம் மகனை கொழும்பிற்கு கூட்டிக் கொண்டு போவதற்கு ஆயத்தப்படுத்தினார். நாபன் தமையனை வழியனுப்பி வைக்க வந்தவன், கணபதியார் தலையில் சிறிய கடகத்தில் நெல்லையும் தோளில் மண்வெட்டியையும் வைத்துக் கொண்டு, விதைத்த வயலுக்கு மூலை கொத்த புறப்பட்டதைக் கண்டு திகைத்துத் தான் போனான்.<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fcfefe;\">.<\/span><\/p>\n\n\n\n<p><strong><em>தொடரும்..<\/em><\/strong><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fdfdfd;\">.<\/span><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-88356\" height=\"131\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg\" width=\"138\" \/><\/figure><\/div>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fbfcfd;\">.<\/span><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f9fcfd;\">.<\/span><\/p>\n\n\n\n<p>மகாலிங்கம் பத்மநாபன் | ஓய்வுநிலை அதிபர், குமரபுரம், பரந்தன்<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #ffffff;\">.<\/span><\/p>\n\n\n\n<p>ஓவியம் : இந்து பரா – கனடா<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f8fafb;\">.<\/span><\/p>\n\n\n\n<p><strong>முன்னைய<\/strong><strong> <\/strong><strong>பகுதிகள்<\/strong><strong>:<\/strong><\/p>\n\n\n\n<p>பகுதி 1 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/<\/a><\/p>\n\n\n\n<p>பகுதி 2 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/<\/a><\/p>\n\n\n\n<p>பகுதி 3 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/<\/a><\/p>\n\n\n\n<p>பகுதி 4 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/<\/a><\/p>\n\n\n\n<p>பகுதி 5 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/<\/a><\/p>\n\n\n\n<p>பகுதி 6 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/<\/a><\/p>\n\n\n\n<p>பகுதி 7 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/<\/a><\/p>\n\n\n\n<p>பகுதி 8 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/<\/a><\/p>\n\n\n\n<p>பகுதி 9 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/<\/a><\/p>\n\n\n\n<p>பகுதி 10 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/<\/a><\/p>\n\n\n\n<p>பகுதி 11 – <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/<\/a><\/p>\n\n\n\n<p>பகுதி 12&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/<\/a><\/p>\n\n\n\n<p>பகுதி 13&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/<\/a><\/p>\n\n\n\n<p>பகுதி 14&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/<\/a><\/p>\n\n\n\n<p>பகுதி 15&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/<\/a><\/p>\n\n\n\n<p>பகுதி 16&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/<\/a><\/p>\n\n\n\n<p>பகுதி 17&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/<\/a><\/p>\n\n\n\n<p>பகுதி 18 &nbsp;&#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/\">https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/<\/a><\/p>\n\n\n\n<p>பகுதி 19&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/<\/a><\/p>\n\n\n\n<p>பகுதி 20&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/<\/a><\/p>\n\n\n\n<p>பகுதி 21&nbsp; &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/<\/a><\/p>\n\n\n\n<p>பகுதி 22 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/<\/a><\/p>\n\n\n\n<p>பகுதி 23 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/<\/a><\/p>\n\n\n\n<p>பகுதி 24 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/<\/a><\/p>\n\n\n\n<p>பகுதி 25 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/<\/a><\/p>\n\n\n\n<p>பகுதி 26 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/<\/a><\/p>\n\n\n\n<p>பகுதி 27 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/<\/a><\/p>\n\n\n\n<p>பகுதி 28 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/<\/a><\/p>\n\n\n\n<p>பகுதி 29 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/<\/a><\/p>\n\n\n\n<p>பகுதி 30 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/<\/a><\/p>\n\n\n\n<p>பகுதி 31 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/<\/a><\/p>\n\n\n\n<p>பகுதி 32 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/<\/a><\/p>\n\n\n\n<p>பகுதி 33 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/<\/a><\/p>\n\n\n\n<p>பகுதி 34 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/<\/a><\/p>\n\n\n\n<p>பகுதி 35 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/<\/a><\/p>\n\n\n\n<p>பகுதி 36 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/<\/a><\/p>\n\n\n\n<p>பகுதி 37 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/<\/a><\/p>\n\n\n\n<p>பகுதி 38 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/<\/a><\/p>\n\n\n\n<p>பகுதி 39 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/<\/a><\/p>\n\n\n\n<p>பகுதி 40 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/115804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/115804\/<\/a><\/p>\n\n\n\n<p>பகுதி 41 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/116949\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/116949\/<\/a><\/p>\n\n\n\n<p>பகுதி 42 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/118039\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/118039\/<\/a><\/p>\n\n\n\n<p>பகுதி 43 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/119015\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/119015\/<\/a><\/p>\n\n\n\n<p>பகுதி 44 &#8211;  <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/07\/120022\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/07\/120022\/<\/a><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/07\/121109\/\" rel=\"nofollow\">வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி &#8211; பகுதி 45 | பத்மநாபன் மகாலிங்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/07\/121109\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sri-lanka-pc-w-fall.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_bca492bd-a7aa-44fd-b958-f2e59c1baa63.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_760c6659-e947-45f3-84f9-edbde8816c77.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Rice-PaddyField-FoodCrops-Nature-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thumbnail_PHOTO-2021-07-12-16-06-24.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/cbf96fc0-kilinochchi-court-850.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1280px-Opel_Kadett-B_4-turige_Limousine_1968.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/f59841cb9017648e0237919efc47e0ee_XL.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/maxresdefault.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/T7.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg"],"pubdate":"Tue, 13 Jul 2021 04:44:24 +0000"},{"title":"ரஜினியை நம்பி காதல் கோட்டை படத்தை மிஸ் செய்த நடிகை.. சினிமாவை விட்டே காணாமல் போன சோகம்","text":"<p>தமிழ் சினிமாவில் நிறைய நடிகர், நடிகைகள் அந்தந்த காலகட்டங்களில் முன்னணியில் இருக்கும் நடிகர்களின் படங்களை நம்பி தனக்கு வரும் நல்ல கதாபாத்திரங்களை இழந்துவிட்டு பின்னர் புலம்புவது வாடிக்கையாகிவிட்டது.<\/p>\n<p>அந்த வகையில் அஜித்தின் காதல் கோட்டை படத்தை பிரபல நடிகை மிஸ் செய்துவிட்டாராம். அஜித்தின் சினிமா கேரியரில் மறக்க முடியாத படமாக அமைந்தது காதல் கோட்டை. அகத்தியன் இயக்கத்தில் தேசிய விருது வென்ற திரைப்படம்.<\/p>\n<p>விருது வாங்கும் படங்கள் வசூலில் சாதிக்காது என்ற கருத்தை அடித்து நொறுக்கி பல இடங்களில் வசூல் வேட்டையாடியது காதல் கோட்டை. இந்த படத்தில் அஜித்துக்கு ஜோடியாக தேவயானி நடித்திருந்தார். அஜித் மற்றும் தேவயானி இருவரும் சூர்யா, கமலி என்ற கதாபாத்திரங்களில் வாழ்ந்திருப்பார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242678\" style=\"width: 610px;\"><img alt=\"kadhal-kottai-cinemapettai\" class=\"wp-image-242678 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kadhal-kottai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242678\">kadhal-kottai-cinemapettai<\/p><\/div>\n<p>இதில் தேவயானியின் வாய்ப்பு முதலில் விஜய்யின் பூவே உனக்காக படத்தில் அவரது ஒருதலை காதலியாக நடித்த அஞ்சு அரவிந்த் என்பவருக்குத்தான் கிடைத்ததாம். ஆனால் அதே நேரத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்தின் அருணாச்சலம் படத்தில் அவருக்கு தங்கையாக நடிக்கும் வாய்ப்பு வந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242680\" style=\"width: 610px;\"><img alt=\"anju-aravind-cinemapettai\" class=\"wp-image-242680 size-full\" height=\"806\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anju-aravind-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242680\">anju-aravind-cinemapettai<\/p><\/div>\n<p>அஜித்தை விட பெரிய நடிகர் ரஜினி என்பதால் அவரது படத்தில் நடிக்க ஆர்வமாக கிளம்பி விட்டாராம் அஞ்சு அரவிந்த். அதன் பிறகு காதல் கோட்டை படம் வெளியாகி தேவயானியின் கதாபாத்திரத்திற்கு மிகப்பெரிய வரவேற்பு கிடைத்ததை பார்த்து இப்படி ஒரு கதாபாத்திரத்தை மிஸ் செய்து விட்டோமே என வருத்தப்பட்டாராம். அதன் பிறகு அவ்வப்போது தமிழ் சினிமாவில் சின்னச் சின்ன கதாபாத்திரங்கள் கிடைத்தாலும் முன்னணி நடிகை ரேஞ்சுக்கு அவரால் கடைசிவரை உயரவே முடியவில்லை.<\/p>\n<p>இந்த தகவலை இயக்குனர் அகத்தியனே ஒரு பேட்டியில் தெரிவித்துள்ளார். ஒருவேளை காதல் கோட்டை படத்தில் அஞ்சு அரவிந்த் நடித்திருந்தால் தமிழ் சினிமாவில் தனக்கென ஒரு இடம் பிடித்திருப்பார் எனவும் கோலிவுட்டில் கிசுகிசுக்கப்பட்டதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actress-missed-kadhal-kottai-movie\/\" rel=\"nofollow\">ரஜினியை நம்பி காதல் கோட்டை படத்தை மிஸ் செய்த நடிகை.. சினிமாவை விட்டே காணாமல் போன சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actress-missed-kadhal-kottai-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kadhal-kottai-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anju-aravind-cinemapettai.jpg"],"pubdate":"Tue, 13 Jul 2021 04:43:25 +0000"},{"title":"ஆஸ்திரேலியாவுக்கு எதிரான டி20 தொடர் – வெஸ்ட் இண்டீஸ் அமோக வெற்றி..!","text":"<p>ஆஸ்திரேலியாவுக்கு எதிரான 3வது டி20 போட்டியில் வெஸ்ட் இண்டீஸ் அணி அபார வெற்றி பெற்று தொடரை கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Series victory!<a href=\"https:\/\/twitter.com\/windiescricket?ref_src=twsrc%5Etfw\">@Windiescricket<\/a> chase down 142 to go 3-0 up! <a href=\"https:\/\/twitter.com\/hashtag\/WIvAUS?src=hash&amp;ref_src=twsrc%5Etfw\">#WIvAUS<\/a> <a href=\"https:\/\/t.co\/5xMkz6H4dz\">pic.twitter.com\/5xMkz6H4dz<\/a><\/p>&mdash; ICC (@ICC) <a href=\"https:\/\/twitter.com\/ICC\/status\/1414775325595078662?ref_src=twsrc%5Etfw\">July 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வெஸ்ட் இண்டீஸ்-க்கு சுற்றுப்பயணம் மேற்கொண்டுள்ள ஆஸ்திரேலிய அணி 5 போட்டிகள் கொண்ட டி20 தொடரில் விளையாடி வருகிறது.<\/p>\n\n\n\n<p>முதல் இரண்டு டி20 போட்டிகளில் வெஸ்ட் இண்டீஸ் அணி வெற்றி பெற்றது. இந்நிலையில் இரு அணிகளுக்கு இடையேயான 3வது டி20 போட்டிகள் செயின்ட் லூசியாவில் நடைபெற்றது.<\/p>\n\n\n\n<p>ஆஸ்திரேலிய அணி டாஸ் வென்று பேட்டிங்கை தேர்வு செய்தது. நல்ல தொடக்கம் தந்த மேத்யூ வேட்-ஆரோன் பின்ச் ஜோடி வெளியேற, ஆஸ்திரேலிய அணி அடுத்தடுத்து விக்கெட்டுகளை இழந்து தடுமாறியது.<\/p>\n\n\n\n<p>20 ஓவர்களின் முடிவில் ஆஸ்திரேலிய அணி 6 விக்கெட் இழப்புக்கு 141 ரன்கள் சேர்த்தது. 142 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கியது வெஸ்ட் இண்டீஸ் அணி.<\/p>\n\n\n\n<p>அடுத்தடுத்து 2 விக்கெட்டுகளை இழந்து தடுமாறியபோது அந்த அணியின் நட்சத்திர வீரர் கிறிஸ் கெய்ல் மற்றும் கேப்டன் நிக்கோலஸ் பூரன் அதிரடியாக விளையாடி ரன் குவித்தனர்.<\/p>\n\n\n\n<p>இதனால் 14.5 ஓவர்களில் வெற்றி இலக்கை எட்டி வெஸ்ட் இண்டீஸ் அணி வெற்றி பெற்றது.<\/p>\n\n\n\n<p>38 பந்துகளில் 67 ரன்கள் விளாசிய கெய்ல் ஆட்டநாயகன் விருதை வென்றார். தொடர்ந்து மூன்று போட்டிகளில் வெற்றி பெற்றதால் வெஸ்ட் இண்டீஸ் அணி ஐந்து போட்டிகள் கொண்ட தொடரை 3-0 என்ற கணக்கில் கைப்பற்றி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/west-indies-won-the-t20-series-against-australia\/\" rel=\"nofollow\">ஆஸ்திரேலியாவுக்கு எதிரான டி20 தொடர் &#8211; வெஸ்ட் இண்டீஸ் அமோக வெற்றி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/west-indies-won-the-t20-series-against-australia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-15.jpg"],"pubdate":"Tue, 13 Jul 2021 04:37:13 +0000"},{"title":"அஜித் சொன்னதை கேட்காத யுவன்சங்கர் ராஜா..  நான் என்ன சார் பண்ணட்டும்","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத இசையமைப்பாளராக வலம் வருபவர் யுவன் சங்கர் ராஜா. இவரது பாடல்கள் மனதிற்கு அமைதியை தரும் வகையில் இருப்பதாகவும், குறிப்பாக காதல் தோல்விக்கு சிறந்த மருந்தாக இருப்பதாகவும் இன்றைய இளைஞர்கள் இவரை கொண்டாடி வருகிறார்கள்.<\/p>\n<p>நடிகர் அஜித்தின் பல வெற்றிப் படங்களுக்கு யுவன் இசையமைத்துள்ளார். இந்த பயணம் தீனா படம் முதல் தற்போது வலிமை வரை தொடர்கிறது. சமீபத்தில் வலிமை படத்தின் மோஷன் போஸ்டர் வெளியாகி பெரும் வரவேற்பை பெற்றுள்ளது. மேலும், அந்த வீடியோவில் மிகவும் முக்கியமானதாக யுவனின் தீம் மியூசிக் அமைந்து ரசிகர்களை கவர்ந்துள்ளது.<\/p>\n<p>இந்நிலையில் சமீபத்தில் பேட்டி ஒன்றில் பேசிய யுவன் அஜித் குறித்த ஒரு சுவாரஸ்ய செய்தியை பகிர்ந்துள்ளார். அதில், &#8220;நேர்கொண்ட பார்வை படத்தின் இசைப் பணிகளின் போது அஜித் என்னை அழைத்து, இந்த படத்தின் இசையில் கிடாரை அதிகமாக பயன்படுத்த வேண்டாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_143415\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-143415\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/yuvan-shankar-raja.jpeg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-143415\">yuvan-shankar-raja<\/p><\/div>\n<p>இதற்கு முந்தைய படங்களில் கிடாரை அதிகமாக பயன்படுத்தி உள்ளீர்கள் என்று கூறினார். ஆனால், அப்படத்தில் என்னால் கிடார் இசையைத் தவிர்க்க இயலவில்லை. இருப்பினும், தற்போது வலிமை படத்தில் அதை ஒரு சவாலாக எடுத்து மிரட்டலான இசையமைத்து உள்ளேன்&#8221; என கூறியுள்ளார்.<\/p>\n<p>இதன் மூலம் வலிமை படத்தின் பாடல்கள் வெறித்தனமாக இருக்கும் என தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-using-guitar-valimai\/\" rel=\"nofollow\">அஜித் சொன்னதை கேட்காத யுவன்சங்கர் ராஜா..  நான் என்ன சார் பண்ணட்டும்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-using-guitar-valimai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/yuvan-shankar-raja.jpeg"],"pubdate":"Tue, 13 Jul 2021 04:34:33 +0000"},{"title":"முதல் முறையாக நீச்சல் உடையில் நீர் சொட்ட சொட்ட ஆத்மிகா.. கண்டமான இணையதளம்","text":"<p>தமிழ் சினிமாவில் மீசைய முறுக்கு என்ற படத்தின் மூலம் அறிமுகமானவர் ஆத்மிகா. இந்த படம் இளைஞர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. அதனால் இப்படத்திற்கு பிறகு ஆத்மிகா கோலிவுட்டில் ஒரு ரவுண்டு வருவார் என அனைவரும் எதிர்பார்த்தனர்.<\/p>\n<p>மீசைய முறுக்கு படத்தில் நடித்த அனைவருமே ரசிகர்கள் மத்தியில் நல்ல பிரபலமடைந்தன. விக்னேஷ் காந்த் மற்றும் அன்பு ஒரு சில படங்களில் நடித்துள்ளனர்.<\/p>\n<p>தற்போது ஆத்மிகா நடிப்பில் நரகாசுரன் மற்றும் காட்டேரி ஆகிய இரண்டு திரைப்படங்களும் முழுமையாக படப்பிடிப்பு முடிந்துள்ளன. ஆனால் இரண்டு திரைப்படங்களும் கொரோனா காரணமாக திரைக்கு வராமல் காத்திருக்கின்றன.<\/p>\n<p>தற்போது இவர் நடிப்பில் கண்ணை நம்பாதே மற்றும் கோடையில் ஒருவன் ஆகிய இரண்டு திரைப்படங்களும் 2021 ஆம் ஆண்டு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஆத்மிகா எப்பொழுதும் அவரது சமூகத்தில் பக்கத்தில் ஆக்டிவாக இருப்பார். ரசிகர்கள் கேட்கும் கேள்விகளுக்கு பதில் அளிப்பதோடு மட்டுமில்லாமல் அவ்வப்போது சில கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை குஷிப்படுத்துவார்.<\/p>\n<p>இந்நிலையில் முதல்முறையாக நீச்சல் குளத்தில் நீச்சல் உடையில் குளிக்கும் புகைப்படத்தை இலை மறை காயாக வெளியிட்டு ரசிகர்களை இம்சை செய்துள்ளார் ஆத்மிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242671\" style=\"width: 610px;\"><img alt=\"athmika-cinemapettai\" class=\"wp-image-242671 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/athmika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242671\">aathmika-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aathmika-swimsuit-photo\/\" rel=\"nofollow\">முதல் முறையாக நீச்சல் உடையில் நீர் சொட்ட சொட்ட ஆத்மிகா.. கண்டமான இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aathmika-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/athmika-cinemapettai.jpg"],"pubdate":"Tue, 13 Jul 2021 04:15:54 +0000"},{"title":"ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்..!","text":"<p>டோக்கியோ ஒலிம்பிக் போட்டிகளுக்கு செல்லும் இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி இன்று மாலை 5 மணிக்கு காணொலி காட்சி வாயிலாக உரையாடவுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">At 5 PM this evening, I look forward to interacting with our athletes who would be representing India at <a href=\"https:\/\/twitter.com\/Tokyo2020?ref_src=twsrc%5Etfw\">@Tokyo2020<\/a>. Each of them has an inspiring life journey and I am sure what they would share would interest you all. Do watch the interaction. <a href=\"https:\/\/twitter.com\/hashtag\/Cheer4India?src=hash&amp;ref_src=twsrc%5Etfw\">#Cheer4India<\/a><\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1414775878966333440?ref_src=twsrc%5Etfw\">July 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஜப்பான் தலைநகர் டோக்கியோவில் ஜூலை 23 முதல் ஆகஸ்ட் 8 வரையிலான தேதிகளில் ஒலிம்பிக் போட்டிகள் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இப்போட்டிகளில் பங்கேற்க இந்தியாவில் இருந்து மொத்தம் 126 வீரர்கள் டோக்கியோ செல்ல உள்ளனர்.<\/p>\n\n\n\n<p>இந்திய வீரர்களின் வசதிக்காக செய்யப்பட்டுள்ள ஏற்பாடுகள் குறித்து பிரதமர் மோடி அண்மையில் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>அதையடுத்து, தமது மனதின் குரல் நிகழ்ச்சி மூலம், நமது வீரர் வீராங்கனைகளுக்கு முழுமனதுடன் நாட்டு மக்கள் ஆதரவு அளிக்க வேண்டும் என பிரதமர் மோடி கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று மாலை 5 மணிக்கு இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி காணொலி காட்சி வாயிலாக உரையாடவுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmmodi-to-speak-to-indian-athletes-going-to-participate-in-tokyo-olympics\/\" rel=\"nofollow\">ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmmodi-to-speak-to-indian-athletes-going-to-participate-in-tokyo-olympics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-13.jpg"],"pubdate":"Tue, 13 Jul 2021 04:13:25 +0000"}]