[{"title":"டைவர்ஸ் வதந்தி… கன்டெண்ட் கிடைக்கலன்னா இப்படியா? அனிதா சம்பத் விளக்கம்","text":"<p><strong>Anitha Sampath Tamil News: <\/strong>சன் டிவியில் செய்தி வாசிப்பாளராக அறிமுகமாகி பிரபலமானவர் தான் அனிதா சம்பத். இவர் விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டதன் மூலம் மேலும் பிரபலமடைந்தார். இருப்பினும், செய்தி வாசிப்பாளராக இவருக்கு கிடைத்த வரவேற்பு &#8216;பிக் பாஸ்&#8217; நிகழ்ச்சிக்குப்பின் அதிகம் கிடைக்கவில்லை என்று தான் கூற வேண்டும். அந்த அளவிற்கு &#8216;பிக் பாஸ்&#8217; நிகழ்ச்சி மூலம் தனக்கு இருந்த நல்ல பெயரையும் கெடுத்துக் கொண்டார். மேலும் வலைதள பக்கங்களில் அவரை கிரஸ் ரேஞ்சில் கொண்டாடிய ரசிகர்கள் இந்த நிகழ்ச்சிக்கு பிறகு அவரை தூக்கி வீசி விட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322695\" height=\"565\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.27.18-AM.png\" width=\"549\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322696\" height=\"566\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.28.17-AM.png\" width=\"582\" \/><\/figure>\n\n\n\n<p>பிக் பாஸ் நிகழ்ச்சிக்கு பின் சின்னத்திரை மற்றும் வெள்ளித்திரையில் தோன்றாத அனிதா சம்பத் தற்போது சில படங்களில் சிறிய ரோலில் நடித்து வருகிறார். இவர் குறித்த செய்திகள் அவ்வப்போது இணைய பக்கங்களில் உலாவி வந்தாலும் அவை பெரிதும் வைரலாவதில்லை. ஆனால், சமீபத்தில் இவர் பற்றி வெளியாகி செய்தி பெரிதும் பகிரப்பட்டு வைரலானது. அது என்னவென்றால், அனிதா சம்பத் தன்னுடைய கணவர் பிரபாகரனை விவாகரத்து செய்யப்போகிறார் என்பது தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322697\" height=\"593\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.28.47-AM.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>இந்த செய்தியை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ள அனிதா சம்பத் இதற்கான விளக்கத்தை அளித்துள்ளார். மேலும்,<br \/>சமீபகாலமாக பரபரப்பான கண்டெண்ட் எதுவும் கிடைக்காததால் இந்த லெவலுக்கு இறங்கிடிங்களே என அந்த செய்தியை வெளியிட்ட இணைய பக்கத்தை கிண்டல் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322698\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/anitha-sampath-tamil-news-divorce-controversy-of-sun-tv-news-reader-anitha-sampath-322680\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-13T103253.586.jpg"],"pubdate":"Tue, 13 Jul 2021 11:30:58 +0530"},{"title":"நடிகை பிரியா பவானி ஷங்கருக்கு அடித்த ஜாக்பாட்!","text":"தமிழ் சினிமாவில் தொடர்ந்து வித்தியாசமான கதைகளை தேர்வு செய்து, நடித்து வரும் நடிகர் ஜெயம் ரவிக்கு ஜோடியாக, பிரியா பவானி ஷங்கர் நடிக்க உள்ளது, இவருக்கு கிடைத்த ஜாக்பார்ட் வாய்ப்பாகவே பார்க்கப்படுகிறது.  மேலும் செய்திகள்: ஸ்ரீதேவி மகளா இப்படி?உடலை இறுக்கிப் பிடித்திருக்கும் ஓவர் டைட் ஸ்கின் கலர் உடையில் ஜான்வி கபூரின் அட்ராசிட்டி! &nbsp;  2017 ஆம் ஆண்டு 'மேயாத மான்' படத்தின் மூலம் தன்னுடைய வெள்ளித்திரை பயணத்தை துவங்கிய, பிரியா பவானி ஷங்கர்... ஒரு வருடத்திற்கு ஒரு படம் என சிறப்பான படங்களாகவே தேர்வு செய்து நடித்து வந்தார். ஆனால் இந்த 2021 - ல் மட்டும் இவரது கைவசம் சுமார் 10 படங்கள் உள்ளது. 'கசட தபற', 'குருதியாட்டம்', 'ஓ மணப்பெண்ணே', 'ஹாஸ்டல்', 'ருத்ரன்', 'இந்தியன் 2 ' , '10 தல' , என புதிய படங்களில் கமிட் ஆகிக்கொண்டே செல்கிறார். இவரது இந்த அசுர வளர்ச்சி பல இளம் நடிகைகளை பிரமிக்க வைத்துள்ளது என்றும் கூறலாம்.    அடுத்தடுத்து இந்த படங்களின் படப்பிடிப்புகளில் கலந்து கொள்ள உள்ள பிரியா பவானி ஷங்கர், தற்போது ரசிகர்களின் ரசனைக்கு ஏற்ப கதைகளை கவனமாக தேர்வு செய்து நடித்து வரும் ஜெயம் ரவி நடிக்கும் புதிய படத்தில், அவருக்கு ஜோடியாக ஒப்பந்தம் செய்யப்பட்டுள்ளார். ஏற்கனவே நடிகர் கார்த்தி நடித்த 'கடைக்குட்டி சிங்கம்' படத்தில், பிரியா பவானி ஷங்கர் நடித்திருந்தாலும் ஹீரோயினாக நடிக்க வில்லை. ஆனால் சமீப காலமாக லாரன்ஸ், சிம்பு, ஜெயம் ரவி போன்ற முன்னணி ஹீரோக்கள் படங்களிலும் நடிக்க துவங்கி விட்டார் பிரியா பவானி ஷங்கர்.  மேலும் செய்திகள்: அல்ட்ரா மாடர்ன் ட்ரெஸ்ஸில்... கடற்கன்னியாய் மாறி கடற்கரையை சூடேற்றும் ஷிவானி! ஹாட் போட்டோஸ்! &nbsp;    இந்த படத்தை, ஏற்கனவே ஜெயம் ரவியை வைத்து 'பூலோகம்' படத்தை இயக்கிய இயக்குனர் கல்யாண் இயக்க உள்ளதாகவும், அதிரடி ஆக்ஷன் காட்சிகள் நிறைந்ததாக இப்படம் உருவாக உள்ளதாகவும் கூறப்படுகிறது. விரைவில் இந்த படம் குறித்த அதிகார பூர்வ தகவல் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. ஜெயம் ரவிக்கு ஜோடியாகும் பிரியா பவானிக்கு பலர் தங்களுடைய ரசிகர்கள் பலர் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/priya-bhavani-shankar-pair-with-jayam-ravi-qw65fk","image":["http:\/\/static.asianetnews.com\/images\/01dfdxh909xsx51s2vfn7we7w6\/d71pewduyae10yd-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:17:44 +0530"},{"title":"மருத்துவமனையில் ஏற்பட்ட தீவிபத்தில் 44 பேர் துடிதுடித்து உயிரிழப்பு.. ஒட்டு மொத்த தேசமும் சோகத்தில் மூழ்கியது.","text":"நசீரியா நகரில் உள்ள கோவிட் மருத்துவமனையில் ஏற்பட்ட திடீர் தீ விபத்தில் 44 பேர் உயிரிழந்தனர், 67 பேர் காயமடைந்தனர், ஆக்ஸிஜன் சிலிண்டர் வெடித்ததால் இந்த கோர விபத்து நடந்துள்ளது.ஈராக்கின் தெற்கு நகரமான நசிரியாவில் உள்ள அல் ஹுசைன் கோவிட் மருத்துவமனையில் திங்கள் கிழமை பெரும் தீ விபத்து ஏற்பட்டது. இதில் 2 சுகாதார ஊழியர்கள் உட்பட 44 பேர் இறந்தனர் மற்றும் 67 பேர் காயமடைந்தனர். பல மணி நேர போராட்டத்திற்குப் பின்னர் தீ கட்டுக்குள் கொண்டு வரப்பட்டுள்ளது. கோவிட் வார்டில் ஆக்ஸிஜன் டேங்கர் வெடித்ததால் &nbsp;தீ விபத்து ஏற்பட்டதாக முதற்கட்ட விசாரணையில் தெரிய வந்துள்ளது.&nbsp;    இந்த சம்பவத்தைத் தொடர்ந்து, பிரதமர் முஸ்தபா அல் காதிமி மூத்த அமைச்சர்களுடனாக ஆலோசனைக்கூட்டத்திற்கு அழைப்பு விடுத்துள்ளார். இதில், நசீரியா மருத்துவமனையின் பாதுகாப்பு மேலாளர் உள்ளிட்ட முக்கிய அதிகாரிகள் சஸ்பெண்ட் செய்யப்பட்டுள்ளதுடன் கவனக்குறைவாக செயல்பட்டதற்காக அவர்களை கைது செய்ய உத்தரவிடப்பட்டுள்ளது. இறப்பு எண்ணிக்கை மேலும் அதிகரிக்கக்கூடும் என அஞ்சப்படுகிறது.&nbsp; இந்த தீவிபத்தால் மருத்துவமனை முழுவதும் புகைமூட்டம் பரவியதால் &nbsp;நோயாளிகளில் பலருக்கு மூச்சுத் திணறல் மற்றும் மோசமாக இருமலால் பாதிக்கப்பட்டனர். இந்நிலையில் விபத்து தொடர்பான விசாரணை தொடங்கப்பட்டுள்ளது. தீக்கான காரணம் குறித்து ஆராயப்பட்டு வருகிறது. இன்னும் பலர் காணவில்லை எனக் கூறப்படுவதால் இறப்பு எண்ணிக்கை உயரக்கூடும் என மருத்துவமனை தரப்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    இதேபோல் கடந்த ஏப்ரல் மாதத்திற்கு முன்பு, பாக்தாத்தில் உள்ள கொரோனா மருத்துவமனையிலும் தீ விபத்து ஏற்பட்டதில் 82 பேர் உயிர் இழந்தனர், 110 பேர் காயமடைந்தனர். ஏற்கனவே போர் மற்றும் பொருளாதாரத் தடைகளால் நிலைகுலைந்துள்ள ஈராக்கின் சுகாதாரத் துறை, கொரோனா வைரஸைக் கையாள்வதில் கடுமையான சிக்கல்களை எதிர்கொண்டுள்ளது. இந்நிலையில் இந்த தீ விபத்து மேலும் அந்நாட்டு மக்களை அதிர்ச்சியடைந வைத்துள்ளது. இதுவரை கொரோனா தொற்றால் அங்கு 14.38 லட்சத்துக்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளனர், அதே நேரத்தில் 17,592 பேர் இறந்துள்ளனர் என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/a-fire-at-a-hospital-has-44-peopledied-the-entire-nation-is-in-mourning--qw654m","image":["https:\/\/static.asianetnews.com\/images\/01faf61s3gh7amp2bh5c8bdpb6\/iraq-fire-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:11:10 +0530"},{"title":"இந்தப் பிரிவு மக்களுக்கு மறுக்காமல் முன்னுரிமை ரேஷன் கார்டு வழங்குக… உணவு ஆணையம் அதிரடி உத்தரவு","text":"<p>தமிழகத்தில் உள்ள நியாய விலைக் கடைகளில் முன்னுரிமை பிரிவு கார்டுதாரர்கள் (Priority HouseHold) நியாயவிலை கடைகளில் அரிசி உள்ளிட்ட அனைத்து பொருட்களும் வாங்க தகுதியுடையவர்கள். மாதந்தோறும், கார்டில் உள்ள ஒவ்வொரு நபருக்கும் தலா 5 கிலோ அரிசி, சர்க்கரை, பாமாயில் உள்ளிட்ட அனைத்து பொருட்களும் வழங்கப்படுகின்றன.<\/p>\n\n\n\n<p>முன்னுரிமையற்ற கார்டு தாரருக்கு அதிகபட்சம், 20 கிலோ அரிசி உள்ளிட்ட அனைத்து பொருட்களும் வழங்கப் படுகின்றன. பொது மக்கள் விருப்பத்தின்படி, ரேஷன் கார்டுகள் வழங்கப்படுகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், உணவு வழங்கல் துறையின் பொது விநியோக திட்ட இணையதளத்தில், முன்னுரிமை, முன்னுரிமையற்ற அரிசி பிரிவு கார்டுகளுக்கு விண்ணப்பிக்கும்போது, ஏதேனும் காரணங்களை கூறி, அதிகாரிகள் விண்ணப்பத்தை நிராகரித்து விடுகின்றனர்.<\/p>\n\n\n\n<p>நிராகரிக்கப்பட்ட விண்ணப்பதாரர்கள், அதிகாரிகளை நேரில் தொடர்பு கொள்ளும்போது, &#8216;முன்னுரிமையற்ற சர்க்கரை கார்டுக்கு விண்ணப்பித்தால் ரேஷன் கார்டு வழங்கப்படும். &#8216;பின், அந்த கார்டை முன்னுரிமை அரிசி கார்டாக மாற்றி கொள்ளலாம்&#8217; என, கூறுகின்றனர். இதை நம்பி, மாற்றுத் திறனாளிகள், விதவைகள் என ஏழ்மை நிலையில் உள்ள பலர் சர்க்கரை கார்டு, எந்த பொருளும் வாங்காத கார்டுகளை வாங்கி உள்ளனர். அவர்களுக்கு, இலவச அரிசி உள்ளிட்ட அரசின் சலுகைகள் கிடைப்பதில்லை.<\/p>\n\n\n\n<p>இதுதொடர்பாக மாநில உணவு ஆணையத்திற்கு புகார்கள் சென்றதையடுத்து, மலைவாழ் மக்கள், விதவைகள், மாற்றுத் திறனாளிகள், கணவனால் கைவிடப்பட்ட பெண்கள் ஆகியோருக்கு, முன்னுரிமை பிரிவு ரேஷன் கார்டை மட்டும் வழங்க நடவடிக்கை எடுக்க, உணவு மற்றும் நுகர்பொருள் வழங்கல்துறையை உணவு ஆணையம் அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/priority-house-hold-ration-cards-food-commission-issues-322681\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ration-card-2.jpg"],"pubdate":"Tue, 13 Jul 2021 11:10:44 +0530"},{"title":"விஜயகாந்த் உடன் முதல்வர் மு.க.ஸ்டாலின் திடீர் சந்திப்பு... உள்ளாட்சித் தேர்தல் கூட்டணிக்கான அச்சாரமா..?","text":"கடந்த ஜூன் 11ம் தேதி சென்னை, விருகம்பாக்கத்தில் உள்ள தே.மு.தி.க., தலைவர் விஜயகாந்த் வீட்டிற்கு முதல்வர் ஸ்டாலின் நேரில் சென்று சந்தித்தது உள்ளாட்சி தேர்தலில் கூட்டணி அமைப்பதற்கான அச்சாரம் எனக் கூறப்படுகிறது.&nbsp;  கடந்த நாடாளுமன்றத்தேர்தலில் அதிமுகவுடன் கூட்டணி அமைத்து தேர்தலை சந்தித்தது தேமுதிக. அடுத்து நடந்த சட்டமன்றத் தேர்தலில் தேமுதிக அதிக சீட்டுக்களை கேட்டு அதனை அதிமுக ஒதுக்காததால் கூட்டணியில் இருந்து விலகிய தேமுதிக- அமமுகவுடன் கூட்டணி அமைத்தது. ஓரிடத்தில் கூட தேமுதிகவால் வெற்றிபெற முடியவில்லை.   இந்நிலையில், விஜயகாந்தை நேரில் சந்தித்த முதல்வர் ஸ்டாலின், அவரது உடல் நலம் குறித்து விசாரித்தார். முதல்வருடன் அமைச்சர் துரைமுருகன், எம்.பி. ஆ.ராசா உள்ளிட்டோரும் உடன் சென்றனர். விஜயகாந்த், வீட்டிற்கு சென்ற முதல்வர் ஸ்டாலினை எல்.கே.சுதீஷ் வரவேற்று அழைத்துச் சென்றார். அப்போது, கோவிட் நிவாரண நிதிக்கான காசோலையை விஜயகாந்த் வழங்கினார். அதனை ஸ்டாலின் பெற்று கொண்டார். இந்த சந்திப்பின் போது, விஜயகாந்த் மனைவி பிரேமலதா மற்றும் இரண்டு மகன்களும் உடன் இருந்தனர்.  தமிழகத்தில் நிலவும் பரபரப்பான அரசியல் சூழ்நிலை குறித்தும், உள்ளாட்சி தேர்தல் மற்றும் பல்வேறு விஷயங்கள் குறித்தும் விவாதித்ததாக தெரிகிறது. ஆனால், விஜயகாந்த் உடல்நலம் பற்றி முதல்வர் ஸ்டாலின் விசாரித்தார் என்று தெரிவிக்கப்பட்டது. தமிழகத்தில் 27 மாவட்டங்களில் அதிமுக ஆட்சியில் உள்ளாட்சி தேர்தல் நடத்தி முடிக்கப்பட்டது. புதிய மாவட்டங்கள் பிரிக்கப்பட்டதால் 9 மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்பட்வில்லை.  காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம், கள்ளக்குறிச்சி, ராணிப்பேட்டை, வேலூர், திருப்பத்தூர், நெல்லை, தென்காசி ஆகிய மாவட்டங்களில் வார்டு மறுவரையறை உள்ளிட்ட பல்வேறு பணிகள் இருந்ததால் உள்ளாட்சித் தேர்தல் நடைபெறவில்லை. இதனிடையே செப்டம்பர் 15ம் தேதிக்குள் விடுபட்ட 9 மாவட்டங்களுக்கும் உள்ளாட்சி தேர்தல் நடத்தப்பட வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது. இந்த 9 மாவட்டங்களிலும் உள்ளாட்சித் தேர்தலை நடத்த தமிழக தேர்தல் ஆணையம் தயாராகி வருகிறது.  இந்த நிலையில்தான் விஜயகாந்த், மு.க.ஸ்டாலின் சந்திப்பு முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது. ஆனால், இது மரியாதை மற்றும் நட்பு நிமித்தமான சந்திப்பு தான். திமுக வலுவாக இருப்பதால் தேமுதிகவுடன் கூட்டணி அமைக்க வாய்ப்பில்லை எனக்கூறுகிறார்கள் அரசியல் பார்வையாளர்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-s-meeting-with-vijayakand-is-it-a-threat-to-the-local-election-alliance-qw64zh","image":["https:\/\/static.asianetnews.com\/images\/01faa3gveba4nphcedh4re7vzq\/vijayakanth-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:08:06 +0530"},{"title":"சீக்கிரம் முடிங்க... அதேநேரத்தில் அதிக கவனமா இருங்க... அமைச்சர் எ.வ.வேலுவிற்கு முதல்வர் கொடுத்த அட்வைஸ்!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை மூலம் மேற்கொள்ளப்படும் பல்வேறு திட்டப்பணிகளின் முன்னேற்றம் குறித்தும், அடுத்த 10 ஆண்டுகளில் செயல்படுத்த உத்தேசிக்கப்பட்டுள்ள திட்டங்கள் குறித்தும் ஆய்வு கூட்டம் தலைமைச் செயலகத்தில் நடைபெற்றது. இந்தக் கூட்டத்தில், பொதுப்பணி, நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை அமைச்சர் எ.வ.வேலு, தலைமைச் செயலாளர் இறையன்பு, நிதித்துறைக் கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன், நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை முதன்மைச் செயலாளர் தீரஜ் குமார், பூம்புகார் கப்பல் போக்குவரத்துக் கழகத்தின் தலைவர் மற்றும் மேலாண்மை இயக்குநர் சிவசண்முக ராஜா உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    இக்கூட்டத்தில், தமிழ்நாட்டில் உள்ள அனைத்துப் பகுதிகளிலும் சாலைப் போக்குவரத்தில் மக்களின் பாதுகாப்பான பயணத்திற்கும், சரக்குகளை மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் எடுத்துச் செல்லும் வகையிலும் சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும் என முதலமைச்சர் வலியுறுத்தினார்.&nbsp;  நெடுஞ்சாலைத் துறையில் செயல்படுத்தப்படும் திட்டங்கள், புதிய சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல், உறுதிப்படுத்துதல், புதுப்பித்தல், பராமரித்தல், புறவழிச்சாலை மற்றும் சுற்றுச்சாலை அமைத்தல், புதிய பாலங்களைக் கட்டுதல், பழைய பாலங்களைச் சீரமைத்தல், உயர்மட்ட மேம்பாலம் கட்டுதல், இரயில்வே கடவுக்குப் பதிலாகச் சாலை மேம்பாலம் \/ கீழ்ப்பாலம் கட்டுதல், சாலை சந்திப்புகள் \/ குறுகிய வளைவுகளை மேம்படுத்துதல், சாலைப் பாதுகாப்புப் பணிகள், சாலையின் இருபுற ஓரங்களிலும் மரக்கன்றுகளை வளர்த்தல் போன்ற திட்டங்கள் குறித்து ஆய்வு செய்யப்பட்டன.    நெடுஞ்சாலைத் துறையின் பல்வேறு அலகுகளில் மேற்கொள்ளப்படும் சாலைப்பணிகளின் முன்னேற்றம் குறித்து ஆய்வு மேற்கொண்ட &nbsp;முதலமைச்சர், வருங்காலங்களில் மேற்கொள்ளப்படவுள்ள பணிகள் முறையாகத் திட்டமிட்டு, விரைவாக முடிக்கப்பட வேண்டும் எனவும், சாலைப் பணிகளின்போது இதர அரசு துறைகளுடன் ஒருங்கிணைந்து பொதுமக்களுக்கு இடையூறுகளின்றி மேற்கொள்ளப்படவேண்டும் எனவும் அறிவுரை வழங்கினார்.  மேலும், நெடுஞ்சாலைத்துறையில் பன்னாட்டு நிதியுதவியுடன்&nbsp;செயல்படுத்தப்படும் திட்டப்பணிகள் குறித்தும், ஒன்றிய அரசின் நிதி மூலம் செயல்படுத்தப்படும் பணிகளான உயர்மட்ட சாலைகள் அமைத்தல், புறவழிச்சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல் மற்றும் மேம்படுத்துதல் பணிகள் குறித்தும் ஆய்வு மேற்கொண்டார்.&nbsp;    நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறையின்கீழ் செயல்படும் தமிழ்நாடு கடல்சார் வாரியத்தின் பணிகளான துறைமுகங்களை நிர்வகித்தல், கட்டுப்படுத்துதல், ஒழுங்குபடுத்துதல் மற்றும் மேலாண்மை செய்தல், சிறுதுறைமுகங்களில் சரக்குகளைக் கையாளுதல், பயணிகள் போக்குவரத்து, கன்னியாகுமரி படகுப் விவேகானந்தர் பாறையில் படகுத் தோணித்துறை நீட்டிப்பு குறித்தும், தமிழ்நாடு கடல்சார் வாரியத்தின் செயல்பாடுகள் மற்றும் பூம்புகார் கப்பல் போக்குவரத்துக் கழகத்தின் செயல்பாடுகள் குறித்தும் முதலமைச்சர் ஆய்வு நடத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-chaired-a-meeting-to-review-the-activities-of-highways-and-minor-ports-department-qw64b6","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:53:30 +0530"},{"title":"இதெல்லாம் நல்லதல்ல.. சட்டப்படி தடுத்தே தீருவோம்.. கடுப்பான அமைச்சர் துரைமுருகன் ..!","text":"உச்ச நீதிமன்ற ஆணைப்படி தமிழகத்திற்கு வந்து கொங்டிருக்கிற நீரை இடைமறித்து மேகதாதுவில் அணை கட்டுவோம் என்று சொல்வது உச்ச நீதிமன்றத்தின் தீர்ப்பையே புறக்கணிப்பது போன்றது என அமைச்சர் துரைமுருகன் கூறியுள்ளார்.  மேகதாது அணை விவகாரத்தில் உச்ச நீதிமன்றம் தடை ஏதும் விதிக்கவில்லை, எனவே அணை கட்டுவதற்கு கர்நாடகாவுக்கு முழு உரிமையுள்ளது என கர்நாடகா உள்துறை அமைச்சர் பசவராஜ் பொம்மை கூறினார். அவருக்கு பதிலளிக்கும் வகையில் தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் அறிக்கை வெளியிட்டிருக்கிறார்.&nbsp;    இது தொடர்பாக &nbsp;நீர்வளத்துறை அமைச்சர் &nbsp;துரைமுருகன் வெளியிட்டுள்ள அறிக்கையில்;- மேகதாதுவில் அணையை கட்டுவதற்கு யாரையும் கேட்கத் தேவையில்லை என்று கந்நாடக உள்துறை அமைச்சர் பசவராஜா பொண்மைய்யா ஒரு அறிவிப்பை வெளியிட்டிருக்கிறார்.    தமிழகத்திற்கு எந்தெந்த இடத்திலிருந்து எவ்வளவு நீரை தரவேண்டும் என்று உச்ச நீதிமன்றம் திட்டவட்டமாக ஆணையிட்டிருக்கிறது. உச்ச நீதிமன்ற ஆணைப்படி தமிழகத்திற்கு வந்து கொங்டிருக்கிற நீரை இடைமறித்து மேகதாதுவில் அணை கட்டுவோம் என்று சொல்வது உச்ச நீதிமன்றத்தின் தீர்ப்பையே புறக்கணிப்பது போன்றது. மேலும், மத்திய அரசின் தீர்ப்பிலும் உச்ச நீதிமன்றத்தின் தீர்ப்பிலும் ஒரு மாநிலத்திற்குள் ஓடுகிற நீர் அந்த மாநிலத்திற்கே என்று சொந்தம் கொண்டாட முடியாது, அது தேசிய சொத்து என்று தீர்ப்புரைத்திருப்பதை கர்நாடக மாநில அமைச்சர் அறிந்திருப்பார் என்றே கருதுகிறேன்.    இவ்வளவையும் மீறி அணையைக் கட்டுவோம் என்று சொல்வது, நடுவன் மன்ற தீர்ப்பையும், உச்ச நீதிமன்ற தீர்ப்பையும் நாங்கள் மதிக்கமாட்டோம் என்று சொல்வது போல் தெரிகிறது. இது ஒரு ஜனநாயக நாடு. இத்தகைய போக்கு ஒரு மாநிலத்திற்குள் வளர்வதை மத்திய அரசு பார்த்துக் கொண்டிருப்பதும் நல்லதல்ல. அண்டை மாநிலத்தின் உறவிற்கும் இது உகந்ததல்ல. மேகதாதுவில் அணை கட்டியே தீருவோம் என்று கர்நாடக மாநில உள்துறை அமைச்சர் சொல்வதைப் போல், எந்த நிலையிலும் சட்டப்படி அதை தடுத்தே தீருவோம் என்று சொல்வதற்குண் எங்களுக்கு உரிமை உண்டு என்று குறிப்பிட்டிருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-stop-the-construction-of-the-mekedatu-dam-minister-duraimurugan-qw644c","image":["http:\/\/static.asianetnews.com\/images\/01d7bhjv28p95bd4sgv349jxk0\/duraimurugan_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:49:24 +0530"},{"title":"சிவசங்கர் பாபா மீது மேலும் ஒரு போக்சோ வழக்குப்பதிவு செய்தது சிபிசிஐடி","text":"பாலியல் குற்றச்சாட்டில் சிறையில் அடைக்கப்பட்டுள்ள சிவசங்கர் பாபா மீது மேலும் ஒரு போக்சோ வழக்குப்பதிவு செய்துள்ள சிபிசிஐடி போலீசார், அந்த வழக்கில் மீண்டும் அவரை கைது செய்துள்ளனர்.\nமாணவிகள் அளித்த புகாரின் பேரில் சிவசங்கர் பாபா மீது மூன்று தனித்தனி வழக்குகள் பதிவு செய்யப்பட்டிருந்தன.\nமுதல் வழக்கில் சிவசங்கர் பாபா சிறையில் அடைக்கப்பட்டுள்ள நிலையில், கிடைக்கப்பெற்ற ஆதாரங்களின் அடிப்படையிலும், மாணவிகளின் வாக்குமூலம் அடிப்படையிலும் 2ஆவதாக பதிவு செய்யப்பட்ட வழக்கை போக்சோவாக மாற்றியுள்ள சிபிசிஐடி, அந்த வழக்கில் மீண்டும் அவரை கைது செய்துள்ளது.\nஇதனிடையே, இந்த வழக்கில் சிவசங்கர் பாபா செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்படுகிறார்.","link":"https:\/\/www.polimernews.com\/view\/150267-சிவசங்கர்-பாபா-மீது-மேலும்-ஒரு-போக்சோ-வழக்குப்பதிவு-செய்தது-சிபிசிஐடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626153588150267.jpg"],"pubdate":"Tue, 13 Jul 2021 10:48:11 +0530"},{"title":"லிங்குசாமியின் புதிய படப்பிடிப்பு துவங்கியது!","text":"இயக்குனர் லிங்குசாமி இயக்கும் புதிய படத்தின் படப்பிடிப்பு இன்று துவங்கியது. தயாரிப்பாளர் சுபாஷ் சந்திர போஸ் கிளாப் அடித்து படப்பிடிப்பை துவங்கி வைத்தார்.  இயக்குனர் லிங்குசாமி இயக்கத்தில் கடைசியாக 'சண்டக்கோழி 2 ' படம் வெளியானது. இந்த படத்தை தொடர்ந்து படம் இயக்காமல் இருந்த லிங்குசாமி தற்போது பிரபல தெலுங்கு நடிகர் ராம் பொத்தினேனி நாயகனாக நடிக்கும் புதிய படத்தை இயக்குகிறார். இந்த படம் குறித்து ஏற்கனவே நடிகர் ராம் தன்னுடைய சமூக வலைதள பக்கத்தில் உறுதி செய்யும் விதமாக, லிங்குசாமியை வேற லெவலில் புகழ்ந்து தள்ளினார்.    இந்நிலையில் நேற்று இந்த படத்தின் படப்பிடிப்பு துவங்கியது. &nbsp; தயாரிப்பாளர் சுபாஷ் சந்திர போஸ் (திருப்பதி பிரதர்ஸ்) கிளாப் அடித்து துவக்கி வைத்தார். ஶ்ரீனிவாசா சில்வர் ஸ்கிரீன் சார்பாக ஸ்ரீனிவாசா சித்தூரி தயாரிப்பில் உருவாகும் இப்படத்தில் கீர்த்தி ஷெட்டி கதாநாயகியாக நடிக்கிறார். ஆதி பின்னிஷெட்டி, நதியா முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர்.    சுஜித் வாசுதேவ் ஒளிப்பதிவில் உருவாகும் இந்த படத்திற்கு, தேவி ஸ்ரீ பிரசாத் இசையமைக்கிறார். ஆக்ஷன் காட்சிகள் நிறைந்த இந்த படத்திற்கு அன்பறிவ் என்பவர் சண்டை பயிற்சியாளராக உள்ளார். பிரம்மாண்டமான முறையில் பெரும் பொருட்செலவில், தமிழ் மற்றும் தெலுங்கு ஆகிய இரண்டு மொழிகளில் உருவாகும் இப்படத்தின் தமிழக உரிமையை ‘MasterPiece’ நிறுவனம் பெற்றுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/lingusamy-ram-pothineni-movie-shooting-started-qw63ub","image":["https:\/\/static.asianetnews.com\/images\/01fa08gptcsms9j2ev3aq9pnyh\/ram-pothineni--krithi-shetty--jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:43:23 +0530"},{"title":"அசம்பாவிதம் போல கடைசி நேரத்தில் நீட் தேர்வு நடைபெற்றால் பெற்றோர், மாணவர்களுக்கு மன உளைச்சல் ஏற்படாமல் நடவடிக்கை - அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"கடைசி நேரத்தில் அசம்பாவிதம்போல நீட் தேர்வு வந்துவிட்டால், மாணவர்களுக்கு மனஉளைச்சல் ஏற்படக் கூடாது என்பதற்காகவே, அவர்களுக்கான நீட் பயிற்சி தொடர்ந்து கொண்டிருப்பதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை சைதாப்பேட்டையில் செய்தியாளர்களிடம் பேசிய அவர், நீட்தேர்வு நடக்கக் கூடாது என்பதுதான் அரசின் விருப்பம் என்றார்.\nநீட் தேர்வின்போது நடைபெறும் கெடுபிடிகள் பற்றி செய்தியாளர்கள் கேட்டபோது, ஒரு வேளை நீட் தேர்வு நெருக்கத்தில் வருகிறபோது, மாணவர்களுக்கான பாதிப்புகள் குறைக்கப்படும் என்று மா.சுப்பிரமணியன் உறுதியளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150266-அசம்பாவிதம்-போல-கடைசி-நேரத்தில்-நீட்-தேர்வு-நடைபெற்றால்-பெற்றோர்,-மாணவர்களுக்கு-மன-உளைச்சல்-ஏற்படாமல்-நடவடிக்கை---அமைச்சர்-மா.சுப்பிரமணியன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626153366150266.jpg"],"pubdate":"Tue, 13 Jul 2021 10:38:56 +0530"},{"title":"அதிக கட்டணம் வசூலிக்கும் தனியார் பள்ளிகளை புறக்கணிக்க வேண்டும்.. தனியார் பள்ளிகள் கூட்டமைப்பு வலியுறுத்தல்.","text":"தமிழ்நாட்டில் விரைவில் பள்ளிகள் திறக்க வேண்டுமென தமிழ்நாடு தனியார் பள்ளிகள் சங்கங்களின் கூட்டமைப்பு கோரிக்கை வைத்துள்ளது. சென்னை தி நகரில் உள்ள தமிழ்நாடு தனியார் பள்ளிகள் சங்கங்களின் கூட்டமைப்பு அலுவலகத்தில் கூட்டமைப்பின் பொதுச் செயலாளர் இளங்கோவன் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர் தமிழ்நாட்டில் கொரோனா வைரஸ் தொற்று படிப்படியாக குறைந்து வரும் சூழலில் விரைவில் பள்ளிகளை திறக்க வேண்டுமென தமிழ்நாடு பள்ளிகல்வித்துறை அமைச்சர் மற்றும் ஆணையரை சந்தித்து தங்களுடைய கோரிக்கை மனுவை அளித்துள்ளதாக தெரிவித்தார்.&nbsp;    தொடர்ந்து பேசிய அவர் மாற்று சான்றிதழ் இல்லாமல் பள்ளியில் மாணவ மாணவியருக்கான சேர்க்கை நடத்தக்கூடாது எனவும் மாணவர்கள் பாடங்களை முழுவதுமாக இணையவழி வாயிலாக கற்பதால் அது அவர்களுக்கு முழுமையான நிறைவினை அளிக்காது என தெரிவித்த அவர், 9 முதல் 12 வரை மாணவர்களுக்கான வகுப்புகளை உடனடியாக திறக்க அனுமதிக்க வேண்டும் எனவும் கேட்டுக் கொண்டார். அரசு அப்படி அனுமதிக்கும் பட்சத்தில் அரசின் வழிகாட்டு நெறிமுறைகளை பின்பற்றி பள்ளிகள் நடத்தப்படும் என்றார்,    முதலில் 11ஆம் 12ஆம் வகுப்பு மாணவர்களுக்கான வகுப்புகளையும் பின்னர் ஒன்பது, பத்தாம் வகுப்பு மாணவர்களுக்கான வகுப்புகளையும் நடத்தப்படும் எனவும் &nbsp;அவர் தெரிவித்தார். அதேபோல் 9,10, 11, 12ஆம் வகுப்பு மாணவர்களுக்கு ஷிப்ட் முறையில் வகுப்புகளை நடத்துவது எனவும் &nbsp;திட்டமிட்டு உள்ளதாக தெரிவித்த அவர் &nbsp;அதிக கட்டணம் வசூலிக்கும் தனியார் பள்ளியை பெற்றோர்கள் புறக்கணிக்க வேண்டும் என தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ignore-private-schools-that-charge-higher-fees-the-federation-of-private-schools-insists--qw639q","image":["https:\/\/static.asianetnews.com\/images\/01f7x4dxvphjdszf02gpcj8xj9\/cash-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:31:02 +0530"},{"title":"45நாட்கள் 8 மணிநேர பயணம்..! உலகின் மிகப் பெரிய Mississippi ஆற்றை படகு மூலம் கடந்து பெண் சாதனை","text":"அமெரிக்காவில் பாயும் உலகின் மிகப் பெரிய ஆறுகளில் ஒன்றான Mississippi ஆற்றை படகு மூலம் பெண் ஒருவர் தன்னந்தனியாக கடந்துள்ளார்.\n\"Mississippi Mermaid என்று செல்லமாக அழைக்கப்படும் அந்த பெண் கடந்த மே மாதம் 17ந்தேதி Minnesotaவில் தனது சாதனைப் பயணத்தை தொடங்கினார்.\n45நாட்கள் 8 மணிநேரம் பயணம் செய்த அவர், அந்த ஆறு கடலில் கலக்கும் Louisianaவில் பயணத்தை நிறைவு செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/150265-45நாட்கள்-8-மணிநேர-பயணம்..!-உலகின்-மிகப்-பெரிய-Mississippi-ஆற்றை-படகு-மூலம்-கடந்து-பெண்-சாதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626151170150265.jpg"],"pubdate":"Tue, 13 Jul 2021 09:55:00 +0530"},{"title":"கொரோனா: 22 மாவட்டங்களில் தினசரி பாதிப்பு 50க்கும் கீழ் குறைந்தது","text":"<p>தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்து வருகிறது. திங்கட்கிழமை புதிதாக 2,652 பேருக்கு தொற்று கண்டறியப்பட்ட நிலையில் 36 பேர் உயிரிழந்தனர். இதுவரை கொரோனா பாதித்தோர் எண்ணிக்கை 25.21 லட்சமாகவும், இறப்பு எண்ணிக்கை 33,454 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றிலிருந்து குணமடைந்து ஒரே நாளில் 3,104 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். தற்போது தமிழகத்தில் 31,819 பேர் தொற்று பாதிப்புக்கு சிகிக்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அனைத்து மாவட்டங்களிலும் தினசரி பாதிப்பு 300க்கும் குறைவாக உள்ளது. அதிலும் 8 மாவட்டங்களில் மட்டுமே 3 இலக்க எண்களில் தொற்று பாதிப்பு பதிவாகியுள்ளது. 22 மாவட்டங்களில் 50க்கும் குறைவானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் 290பேருக்கும், ஈரோடு மாவட்டத்தில் 193பேருக்கும், தஞ்சாவூரில் 191பேருக்கும், பெரம்பலூரில் 12பேருக்கும், திருநெல்வேலியில் 16பேருக்கும், தென்காசியில் 17பேருக்கும் கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. சென்னையில் 165 பேருக்கும், திருச்சியில் 103 மற்றும் மதுரையில் 33பேருக்கும் புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் 6 பேரும், தஞ்சாவூரில் 4பேரும், கன்னியாகுமரியில் 4 பேரும், திருவள்ளூரில் 3பேரும்,திருச்சியில்2 பேரும் கொரோனாவால் உயிரிழந்தனர். தமிழகத்தின் 20 மாவட்டங்களில் உயிரிழப்புகள் ஏதும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>தொற்று குறைந்து வருவதால் கறுப்பு பூஞ்சை பாதிப்பும் குறைந்து வருகிறது. இதுவரை தமிழகத்தில் 3,929 பேர் கறுப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு ஏற்பட்டவுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட பெரும்பாலான மக்கள் குணமடைந்ததாகவும், தொற்று காரணமாக 122 பேர் உயிரிழந்துள்ளதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-fresh-corona-cases-falls-322673\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Tue, 13 Jul 2021 09:49:08 +0530"},{"title":"நேபாள பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்பு..! அந்நாட்டு உச்சநீதிமன்றத் தீர்ப்பை அடுத்து நடவடிக்கை","text":"நேபாளத்தின் பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்கிறார்.\nமுன்னாள் பிரதமர் கே.பி.சர்மா ஒலியின் பரிந்துரையின் பேரில் நாடாளுமன்ற கீழவையை கலைத்து, நவம்பர் மாதம் தேர்தல் நடத்த அதிபர் வித்யா தேவி பண்டாரி உத்தரவிட்டார்.\nஇதற்கு எதிர்ப்பு தெரிவித்து உச்ச நீதிமன்றத்தில் 30-க்கும் மேற்பட்ட மனுக்கள் தாக்கல் செய்யப்பட்டன. மனுக்களை விசாரித்த 5 நீதிபதிகள் கொண்ட அரசியல் சாசன அமர்வு அதிபர் பிறப்பித்த உத்தரவை ரத்து செய்வதாக தீர்ப்பு வழங்கினர்.\nநேபாளி காங்கிரஸ் கட்சித் தலைவர் ஷேர் பகதூர் தியுபாவை புதிய பிரதமராக நியமிக்க வேண்டும் என்றும் வரும் 18-ஆம் தேதிக்குள் நாடாளுமன்ற அவையை கூட்ட வேண்டும் எனவும் நீதிபதிகள் உத்தரவிட்டனர். இதனை அடுத்து புதிய பிரதமராக ஷேர் பகதூர் டியூபா இன்று பதவியேற்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/150264-நேபாள-பிரதமராக-ஷேர்-பகதூர்-டியூபா-இன்று-பதவியேற்பு..!-அந்நாட்டு-உச்சநீதிமன்றத்-தீர்ப்பை-அடுத்து-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626148849150264.jpg"],"pubdate":"Tue, 13 Jul 2021 09:28:43 +0530"},{"title":"ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்-வீராங்கனைகளுடன் பிரதமர் மோடி இன்று கலந்துரையாடல்","text":"டோக்கியோ ஒலிம்பிக் போட்டிகளுக்குச் செல்லும் இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி இன்று மாலை 5 மணிக்கு காணொலிக் காட்சி வாயிலாக உரையாடுகிறார்.\nஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களின் வசதிக்காக செய்யப்பட்டுள்ள ஏற்பாடுகள் குறித்தும் பிரதமர் மோடி அண்மையில் ஆய்வு செய்துள்ளார்.\nநமது வீரர், வீராங்கனைகளுக்கு முழு மனத்துடன் நாட்டு மக்கள் ஆதரவு அளிக்குமாறும் பிரதமர் மோடி தமது மனதின் குரல் நிகழ்ச்சியின் மூலம் கேட்டுக் கொண்டுள்ளார். இந்தியாவில் இருந்து மொத்தம் 126 வீரர்கள் டோக்கியோ செல்ல உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150263-ஒலிம்பிக்கில்-பங்கேற்கும்-இந்திய-வீரர்-வீராங்கனைகளுடன்-பிரதமர்-மோடி-இன்று-கலந்துரையாடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626148215150263.jpg"],"pubdate":"Tue, 13 Jul 2021 09:18:58 +0530"},{"title":"Tamil News Today Live : மேகதாது அணை விவகாரம் : மத்திய நீர்வள அமைச்சருடன் எடியூரப்பா சந்திப்பு","text":"<p><strong>Tamil News Live : <\/strong>டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர்-வீராங்கனைகளுடன் மாலை 5 மணியளவில் காணொலி வாயிலாகப் பிரதமர் மோடி இன்று கலந்துரையாடுகிறார். இந்த கலந்துரையாடலில் மத்திய விளையாட்டுத்துறை அமைச்சர் அனுராக் தாக்கூர், இணையமைச்சர் நிசித் ப்ராமனிக், சட்டத்துறை அமைச்சர் கிரண் ரிஜுஜு ஆகியோர் கலந்து கொள்கின்றனர். ஒலிம்பிக் போட்டிகள் வரும் 23-ம் தேதி தொடங்கி அடுத்த மாதம் எட்டாம் தேதி வரை நடைபெறவுள்ளது என்பது குறிப்பிடத்தக்கது. இதில், இந்திய வீரர்-வீராங்கனைகள் 126 பேர் டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>மூன்றாவது அலை தவிர்க்க முடியாதது<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என்றும் அதனால் ஏற்படும் அதிக பாதிப்புகளைக் கட்டுப்படுத்த மத்திய மாநில அரசுகள் கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம் என்றும் இந்திய மருத்துவ சங்கம் கேட்டுக்கொண்டுள்ளது. மேலும், நாட்டில் அரசு நிகழ்வுகள் மற்றும் பொதுமக்கள் கூடும் இடங்கள் உள்ளிட்ட பல இடங்களில் கோவிட் கால கட்டுப்பாடுகளை மக்கள் பின்பற்றவில்லை என்று குற்றம் சாட்டுகின்றனர். இதுவே மூன்றாவது அலைக்குக் காரணமாக அமையும் என்றும், அதனைத் தவிர்க்க முடியாவிட்டாலும் அதன் பாதிப்பைக் கட்டுப்படுத்த முயற்சி செய்யவேண்டும் என்றும் மருத்துவ சங்கம் கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p><strong>மேகவெடிப்பால் கொட்டி தீர்த்த மழை<\/strong><\/p>\n\n\n\n<p>இமாச்சலப் பிரதேசத்தில் கடந்த சில தினங்களாகவே பலத்த மழை பெய்து வருகிறது. இதனைத் தொடர்ந்து தற்போது மேக வெடிப்பினால், தர்மசாலாவில் உள்ள மெக்லியோட் கஞ்ச் அருகே பாக்சு பகுதியில் உள்ள பொது சொத்துக்களுக்குக் கடுமையான பாதிப்பு ஏற்பட்டிருக்கிறது. மேலும், அங்குப் பெய்த கனமழையைத் தொடர்ந்து மஞ்சி நதி நிரம்பியதால் 10-க்கும் மேற்பட்ட கடைகள் ளும் சேதமடைந்தன. கனமழை மற்றும் வெள்ளம் காரணமாக சிம்லா மாவட்டத்தின் ராம்பூர் பகுதியில் ஜாக்ரி தேசிய நெடுஞ்சாலை தடை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் விலை மாற்றமின்றி பெட்ரோல் விலை லிட்டர் ரூ.101.92-க்கும், டீசல் லிட்டர் ரூ.94.24-க்கும் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-modi-rain-322664\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Yediyurappa-1200.jpg"],"pubdate":"Tue, 13 Jul 2021 09:00:11 +0530"},{"title":"ஏர்டெல், வி, ஜியோ வழங்கும் 1 ஜிபி தினசரி டேட்டா திட்டம்!","text":"<p><strong>Airtel offers unlimited calls 1GB daily data Jio Vi prepaid recharge plans : <\/strong>ஏர்டெல் அன்லிமிடெட் அழைப்பு சலுகைகள் மற்றும் 1 ஜிபி தினசரி டேட்டாவை ரூ.199-க்கு வழங்குகிறது. இந்த திட்டம் நிறைய டேட்டாவை வழங்காவிட்டாலும், குறைந்தபட்சம் அன்லிமிடெட் அழைப்பு மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் கொடுக்கிறது. அழைப்பு மற்றும் வரையறுக்கப்பட்ட டேட்டா தேவைப்படுபவர்களுக்கான திட்டம். இந்த திட்டம் அமேசான் மொபைல் பதிப்பிற்கான 30 நாள் இலவச சோதனையையும் வழங்குகிறது. இலவச அன்லிமிடெட் ஹலோ ட்யூன்களையும், விங்க் மியூசிக் மற்றும் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் சேவையையும் அணுகலாம். ரூ.199 பேக், 24 நாட்கள் செல்லுபடியாகும்.<\/p>\n\n\n\n<p>வயர்லெஸ் பிராட்பேண்ட் இணைப்பு ஏற்கெனவே வீடுகளில் நிறுவப்பட்டிருப்பதால் நிறைய தினசரி டேட்டா தேவையில்லை என்று நினைப்பவர்கள் இருக்கிறார்கள். இருப்பினும், அன்லிமிடெட் அழைப்புகள் மற்றும் வரையறுக்கப்பட்ட டேட்டா போன்ற அம்சங்கள் தேவைப்படலாம். இது, அவர்கள் வேட்டை விட்டு வெளியே செல்லும்போது அவர்களுக்கு உதவக்கூடும். ஜியோ மற்றும் வி ஆகியவை ஒரே விலை வரம்பில் என்ன வழங்குகின்றன என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஏர்டெல் ரூ.199 மற்றும் ஜியோ ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஜியோவின் ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்துடன், வாடிக்கையாளர்கள் 1.5 ஜிபி தினசரி டேட்டாவை 28 நாட்களுக்குப் பெறுகிறார்கள். இந்தத் திட்டத்தில் அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கிடைக்கும். இந்த திட்டத்தில் JioTV, JioCinema மற்றும் பலவற்றை உள்ளடக்கிய ஜியோ பயன்பாடுகளுக்கான அணுகலும் அடங்கும்.<\/p>\n\n\n\n<p>1 ஜிபி தினசரி டேட்டா ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தில் அன்லிமிடெட் அழைப்பு மற்றும் 24 நாட்களுக்கு 100 தினசரி எஸ்.எம்.எஸ் உண்டு. ஜியோ இந்த திட்டத்தை ரூ.149-க்கு விற்கிறது. இது ஏர்டெல்லின் ரூ.199 ப்ரீபெய்ட் திட்டத்தை விட மலிவானது.<\/p>\n\n\n\n<p>Vi தினசரி 1 ஜிபி டேட்டாவை கொண்ட ப்ரீபெய்ட் திட்டத்தையும் கொண்டுள்ளது. ரூ.199 வி ப்ரீபெய்ட் திட்டம் உண்மையிலேயே அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கொண்டுள்ளது. இது தவிர, Vi மூவிகள் மற்றும் டிவி அணுகலுக்கான இலவச அணுகல் இந்த திட்டத்தில் அடங்கும். இந்த திட்டம் 24 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-offers-unlimited-calls-1gb-daily-data-jio-vi-prepaid-recharge-plans-322470\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/airtel-amp-1-1-1.jpg"],"pubdate":"Tue, 13 Jul 2021 08:30:07 +0530"},{"title":"முட்டை காப்பி… அட, வித்தியாசமா இருக்கே; இப்படி செய்யுங்க!","text":"<p><strong>Vietnamese egg coffee Recipe Tamil : <\/strong>வியட்நாமின் வரலாறு பரந்த மற்றும் மாறுபட்ட தாக்கங்களின் வரலாறுபதிவு . இந்த நாட்டின் வரலாற்றின் பக்கங்களிலிருந்து வெளிவருவது வியட்நாமிய முட்டை காபி &#8211; இருண்ட வறுத்த காபியில் முட்டையின் மஞ்சள் கருவைச் சேர்ப்பதன் மூலம் தயாரிக்கப்படும் ஒரு பாரம்பரிய பானம். நினைத்துப்பார்க்க முடியாத கலவையாகத் தோன்றுகிறது அல்லவா? ஆனால், உண்மையில் அதன் தனித்துவமான மற்றும் சுவையான காபி அதிக புரத சத்துடன் வருகிறது.<\/p>\n\n\n\n<p>சமீபத்தில் இதுபற்றி செஃப் சரண்ஷ் கோயிலா இன்ஸ்டாகிராமில் பதிவிட்டிருந்தார். அதில் அவருடைய வியட்நாம் நினைவுகளை நினைவுகூறி, முட்டை காபியை எவ்வாறு செய்வது என்பதையும் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>டார்க் வறுத்த காபி &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெந்நீர் &#8211; சிறிதளவு<br \/>முட்டையின் மஞ்சள் கருக்கள் (பேஸ்சுரைஸ் செய்யப்பட்ட முட்டைகள் பரிந்துரைக்கப்படுகின்றன) &#8211; 2<br \/>கண்டென்ஸ் பால் &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெண்ணிலா எசென்ஸ் &#8211; 8-10 சொட்டுகள்<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Saransh Goila (@saranshgoila)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>* காபி வடிகட்டியைச் சூடான நீரில் நிரப்பி 10 நிமிடங்கள் ஒதுக்கி வைக்கவும்.<br \/>* அடுத்து, ஒரு கண்ணாடி அல்லது மக் எடுத்து சூடான நீர் நிரம்பிய கிண்ணத்தில் வைக்கவும்.<br \/>* மற்றொரு கிண்ணத்தில், முட்டையின் மஞ்சள் கரு மற்றும் கண்டென்ஸ் பால் சேர்க்கவும்.<br \/>* அதனோடு வெண்ணிலா எசென்ஸ் சேர்த்து, 10 நிமிடங்கள் நன்கு அடித்துக்கொள்ளவும்.<br \/>* முட்டை நுரை போதுமான அளவு நுரையாக இருக்கிறதா என்று சோதிக்க, ஒரு கிளாஸ் தண்ணீரில் அதனை ஒரு துளி சேர்க்கவும். இப்போது முட்டை நுரை மிதக்க வேண்டும்.<br \/>* மற்றொரு கிளாஸில், முதலில் காபியை ஊற்றவும், பின்னர் முட்டை நுரை மற்றும் ஒரு சில காபி துளிகள் இட்டு ரெசிபியை அலங்கரிக்கவும்.<br \/>அவ்வளவுதான் சுவையான முட்டை காபி தயார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vietnamese-egg-coffee-recipe-tamil-322657\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vietnamese-egg-coffwee.jpeg"],"pubdate":"Tue, 13 Jul 2021 08:00:14 +0530"},{"title":"சீனாவில் தொடரும் கனமழையால் பல இடங்களில் நிலச்சரிவு..! சாலைகள், கட்டடங்கள் வெள்ளத்தில் அடித்துச் செல்லப்பட்டதால் மக்கள் தவிப்பு","text":"சீனாவில் Hubei மாகாணத்தில் தொடர் கனமழை காரணமாக நிலச்சரிவு ஏற்பட்டது.\nமத்திய சீனா மாகாணமான Hubei-யில் விடிய விடிய பெய்த மழை காரணமாக மண்சரிவு ஏற்பட்டு கடும் போக்குவரத்து நெரிசல ஏற்பட்டது. தொடர்ந்து மீட்பு பணிகள் முடுக்கிவிடப்பட்டு சாலை சீரமைக்கப்பட்டது.\nஅதேபோல் Henan மாகாணத்தில் கனமழை கொட்டியதால் தார்ச் சாலைகள், கட்டிடங்கள் வெள்ளத்தில் அடித்து செல்லப்பட்டன. வெள்ளத்தில் சிக்கிய மக்கள் மீட்பு படையினர் மற்றும் உள்ளூர் போலீசார் மூலம் மீட்கப்பட்டு முகாம்களில் தங்கவைக்கப்பட்டு உள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150262-சீனாவில்-தொடரும்-கனமழையால்-பல-இடங்களில்-நிலச்சரிவு..!-சாலைகள்,-கட்டடங்கள்-வெள்ளத்தில்-அடித்துச்-செல்லப்பட்டதால்-மக்கள்-தவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626143382150262.jpg"],"pubdate":"Tue, 13 Jul 2021 07:59:02 +0530"},{"title":"பிரபல ஹாலிவுட் நடிகர் ஜாக்கிசான் சீன கம்யூனிஸ்ட் கட்சியில் சேர விருப்பம்","text":"பிரபல ஹாலிவுட் நடிகரான ஜாக்கிசான் சீன கம்யூனிஸ்ட் கட்சியில் சேருவதற்கு முடிவு செய்துள்ளார்.\nஇதுதொடர்பான தொலைக்காட்சி ஒன்றிற்கு பேட்டி அளித்த அவர், பல நாடுகளுக்கு தாம் சென்ற போது சீனா அனைத்து வகையிலும் குறுகிய காலத்திலேயே நல்ல வளர்ச்சியை கண்டுள்ளது என்றார்.\nசீன குடிமகனாக இருப்பதில் பெருமை அடைவதாக கூறிய அவர், 5 நட்சத்திரங்களை உடைய நமது சீன சிவப்பு கொடிக்கு உலகம் முழுவதும் மரியாதை கிடைக்கிறது என்றார்.\nஹாங்காங்கும், சீனாவும் தமது பிறப்பிடம் மட்டுமல்ல வீடு என்று கூறிய ஜாக்கிசான், ஹாங்காங்கில் விரைவில் அமைதி திரும்பும் என்று நம்புவதாகவும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/150261-பிரபல-ஹாலிவுட்-நடிகர்-ஜாக்கிசான்-சீன-கம்யூனிஸ்ட்-கட்சியில்-சேர-விருப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626142397150261.jpg"],"pubdate":"Tue, 13 Jul 2021 07:41:38 +0530"},{"title":"இமாச்சலப் பிரதேசத்தில் இடைவிடாத கனமழையால் கடும் வெள்ளப்பெருக்கு..! 13 பேரை காணவில்லை என தகவல்","text":"இமாச்சலப் பிரதேசத்தில்  மேக வெடிப்பைத் தொடர்ந்து ஏற்பட்ட கனமழையால் நிலச்சரிவு, வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. கார்கள், கால்நடைகள் அடித்துச் செல்லப்பட்டன. 3 பேரை காணவில்லை.\nஇமாச்சலப் பிரதேசத்தில் ஞாயிறு இரவு முதல் இடைவிடாமல் பெய்த கனமழையால் பல்வேறு மலைப்பாதைகளில் நிலச்சரிவுகள் ஏற்பட்டன. தர்மசாலா, kangara, ஷாஹபுர் உள்ளிட்ட பகுதிகளில் நிலச்சரிவுகள் ஏற்பட்டுள்ள நிலையில் ஆடு மாடுகள், கார்கள் வெள்ளத்தில் அடித்துச் செல்லப்பட்டன. பல வீடுகளும் இடிந்து சாய்ந்தன.\nமாநிலத்தின் நெடுஞ்சாலைகளும் சண்டிகர், மணாலியை இணைக்கும் தேசிய நெடுஞ்சாலைகளும் நிலச்சரிவு காரணமாக மூடப்பட்டிருப்பதால், 5 ஆயிரத்துக்கும் அதிகமான வாகனங்கள் பலமணி நேரமாக காத்திருந்தன.\nவெள்ளத்தில் அடித்துச் செல்லப்பட்ட 9 வயது சிறுமி உள்பட 13 பேரை காணவில்லை என்று அதிகாரிகள் தெரிவித்தனர். மீட்புப் பணிகள் முடுக்கி விடப்பட்டுள்ளன\nசுற்றுலாப் பயணிகள் மலைப்பகுதிகளுக்கு வரவேண்டாம் என்றும் ஆறுகளில் வெள்ளப்பெருக்கு அதிகமாக இருப்பதால் கரையோரங்களுக்கு செல்ல வேண்டாம் என்றும், பாதுகாப்பான இடங்களில் இருக்குமாறும் அறிவுறுத்தப்பட்டுள்ளனர்.\nமாநிலத்தின் பல்வேறு பகுதிகளில் மின்சாரம், தொலைத்தொடர்பு வசதிகள் துண்டிக்கப்பட்டுள்ளன. மீட்புப் பணிகளில் தேசிய பேரிடர் மீட்புப் படையினர் களமிறக்கப்பட்டுள்ளனர்.\nஇமாச்சலத்துக்கு தேவையான அனைத்து உதவிகளும் வழங்கப்படும் என்று பிரதமர் மோடி உறுதியளித்துள்ளார். இமாச்சல் நிலவரத்தை மத்திய அரசு நேரடியாக கண்காணித்து வருவதாக அதிகாரிகள் தெரிவித்தனர்","link":"https:\/\/www.polimernews.com\/view\/150260-இமாச்சலப்-பிரதேசத்தில்-இடைவிடாத-கனமழையால்-கடும்-வெள்ளப்பெருக்கு..!-13-பேரை-காணவில்லை-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626141928150260.jpg"],"pubdate":"Tue, 13 Jul 2021 07:24:21 +0530"},{"title":"\"மூன்றாவது அலை தவிர்க்க முடியாது- கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம்\" -இந்திய மருத்துவ சங்கம் கோரிக்கை","text":"கொரோனா மூன்றாவது அலை தவிர்க்கமுடியாதது என்பதால் மத்திய- மாநில அரசுகள் கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம் என்று இந்திய மருத்துவ சங்கம் கேட்டுக் கொண்டுள்ளது.\nஇதுதொடர்பாக வெளியிட்டுள்ள அறிக்கையில், நாட்டின் பல்வேறு பகுதிகளில் அரசு நிகழ்ச்சிகள் மற்றும் பொதுமக்கள் கூடும் இடங்களில் கோவிட் கால கட்டுப்பாடுகளைக் காற்றில் பறக்க விட்டு மக்கள் திரள்வதாகக் கூறப்பட்டுள்ளது.\nஇது மூன்றாவது அலைக்கான காரணமாக மாறக்கூடும் என்பதால், மக்கள் திரளாகக் கூடுவதைத் தடுக்க வேண்டும் என்றும் அந்த அறிக்கையில் வலியுறுத்தப்பட்டுள்ளது.\nஅரசின் நடவடிக்கைகள் மற்றும் மருத்துவர்களின் கடும் முயற்சி காரணமாக, நாடு தற்போது இரண்டாம் அலை தாக்கத்திலிருந்து மீண்டு வந்திருப்பதாகவும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.\nமூன்றாவது அலை எழுவதைத் தவிர்க்க முடியாவிட்டாலும் அதன் பாதிப்பைத் தடுக்க முடியும் என்று இந்திய மருத்துவக் சங்கம் விடுத்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150259-\"மூன்றாவது-அலை-தவிர்க்க-முடியாது--கட்டுப்பாடுகளைத்-தளர்த்த-வேண்டாம்\"--இந்திய-மருத்துவ-சங்கம்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626140910150259.jpg"],"pubdate":"Tue, 13 Jul 2021 07:16:15 +0530"},{"title":"கிரிக்கெட் வீராங்கனை ஹர்லீன் தியோலுக்கு பிரதமர் மோடி பாராட்டு..! அற்புதமாக கேட்ச் பிடித்து அசத்தியதாக புகழாரம்","text":"இங்கிலாந்து மகளிர் அணிக்கு எதிரான டி20 போட்டியில் எல்லைக் கோட்டின் அருகே டைவ் அடித்து கேட்ச் பிடித்த இந்திய வீராங்கனை ஹர்லீன் தியோலை பிரதமர் மோடி பாராட்டியுள்ளார்.\nதமது இன்ஸ்டாகிராம் ஸ்டோரியில் ஹர்லீன் தியோல் கேட்ச் பிடிக்கும் படத்தை வெளியிட்ட பிரதமர் மோடி பிரமிக்கத்தக்க வகையிலான கேட்ச் பிடித்து அசத்தியதாக பதிவிட்டுள்ளார்.\nநார்தம்டன் நகரில் நடந்த முதலாவது டி20 கிரிக்கெட் போட்டியில் இங்கிலாந்து வீராங்கனை ஏமி ஜோன்ஸ் அடித்த பந்தை எல்லைக் கோட்டின் அருகே அற்புதமாக கேட்ச் செய்து ஹர்லீன் தியோல் அசத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/150258-கிரிக்கெட்-வீராங்கனை-ஹர்லீன்-தியோலுக்கு-பிரதமர்-மோடி-பாராட்டு..!-அற்புதமாக-கேட்ச்-பிடித்து-அசத்தியதாக-புகழாரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626140598150258.jpg"],"pubdate":"Tue, 13 Jul 2021 07:10:02 +0530"},{"title":"Rasi Palan 13th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th July 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th July 2021: இன்றைய ராசி பலன், ஜூலை 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>பல நிதி பொறுப்புகள் உண்மையில் தொந்தரவாக இருக்கிறதோ என்று நீங்கள் சந்தேகிக்கத் தொடங்குகிறீர்கள். எந்தவொரு சந்தர்ப்பத்திலும் நீங்கள் வாங்குகிற அல்லது பிற செலவுகளுக்கான பில்களை தீர்க்க வேண்டும். அது நீங்கள் பயந்ததைவிட அதிக செலவுடையதாக இருக்கும். கூட்டாளிகளுக்கு நன்மை உண்டு என்பதை நினைவில் கொள்ளுங்கள். எனவே, நீங்கள் வெற்றிகொள்ள முடியாத சிக்கல்களைத் ஒதுக்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நெப்டியூன் முதல் சூரியன் வரை ஒரு சுவாரஸ்யமான அம்சத்துடன் கிரகங்கள் இன்று ஒரு குழப்பமான உணர்ச்சி நிலையைப் பராமரிக்கின்றன. எல்லாவற்றிற்கும் மேலாக, உங்கள் அணுகுமுறை எவ்வளவு தர்க்கரீதியானது என்பதைப் பொறுத்து மகிழ்ச்சியான பலன்கள் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வீனஸின் இருப்பு உங்கள் மன உறுதியை உயர்த்துகிறது. இன்று வேறு என்ன நடந்தாலும், அது உங்கள் நல்வாழ்வு மற்றும் மகிழ்ச்சிக்கு முக்கியத்துவம் வாய்ந்ததாகவும் பொறுப்புணர்வுடனும் இருக்கும். பணியில் ஒரு சக ஊழியர் உடன்படவில்லை என்று உறுதியாகத் தெரியும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>இது நிச்சயமற்ற நேரம். நிதி எச்சரிக்கை உள்ள ஒரே நபர் நீங்கள் மட்டும் அல்ல. எனவே திருப்தியுடன் இருப்பதை நிறுத்துங்கள். ஒரு மாற்றத்திற்காக ஓய்வெடுப்பது எப்படி உங்களுக்காகவும் உங்கள் நண்பர்களுக்காகவும் ஒரு விருந்தில் சம்பாதித்த பணத்த செலவிட முடியும்? விஷயங்கள் இன்னும் மெதுவாக நடந்து கொண்டிருப்பதாகத் தெரிகிறது. எனவே, உங்களால் முடிந்தவரை எல்லாவற்றையும் எளிதாக எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீட்டு விஷயங்களை கையில் எடுத்துக்கொண்டு, எந்தவொரு குடும்ப உரசல்கள் மற்றும் என்ன காரணமானாலும் கவனம் செலுத்துங்கள். இப்போது எடுக்க வேண்டிய சில முடிவுகள் கடினமாகத் தோன்றினாலும் நீண்ட காலத்திற்கு பயனுள்ளதாக இருக்கும். உங்கள் செலவுகள் இன்னும் உயர்ந்து கொண்டிருப்பதாகத் தோன்றுகிறது. எனவே தேவையற்ற செலவினங்களைக் கவனியுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>யாராவது உங்களை மேம்படுத்துவதற்கு முயற்சிக்களாம். அனேகமாக, அவர்கள் என்ன செய்கிறார்கள் என்பதை நீங்கள் முழுமையாக அறியாமல் இருக்கலாம். எந்தவொரு நிகழ்விலும், கடந்த காலங்களில் உங்களுடைய நடத்தை நீங்கள் இப்போது சரியான நிலையில் இருப்பதை நண்பர்களுக்கு உறுதியளிக்கும். ஆனால், குடும்ப உறுப்பினர்கள் ஒப்புக் கொள்ளாமல் இருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு பரபரப்பானதாகவும் முயற்சிக்கிற நாளாகவும் இருக்க இந்த நாளில் உங்களைத் தயார்படுத்திக் கொள்ளலாம். நீங்கள் சுய மரியாதை மற்றும் நம்பிக்கையுடன் வண்ணக் கனவுகளில் பறக்கக்கூடாது என்பதற்கு எந்த காரணமும் இல்லை. இறுதியில் உங்கள் நம்பிக்கைதான் பிரகாசிக்கும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>புதன் இன்னும் சூரியனைத் தொந்தரவு செய்வதால் நீங்கள் ஒரு நேரடியான கேள்விக்கு நேரடியானபதிலைக் கொடுக்க முடியுமா என்பது சந்தேகமே. ஆனால் நீங்கள் என்ன சொல்கிறீர்கள் என்பது உங்களுக்குத் தெரிந்தவரை அது உண்மையில் தேவையில்லை. மற்றவர்கள் மிகவும் குழப்பமடையவில்லை. ஒரு பொக்கிஷமான உறவில் இன்னும் நிறைய விஷயங்கள் உள்ளன. ஆனால், நீங்கள் அதை இன்னும் சொல்ல முடியாமல் போகலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் உறவுகளில் சமீபத்தில் சுரண்டல் இருந்தபோதிலும், உங்கள் சொந்த நோக்கங்களுக்காக நீங்கள் அவற்றைப் பயன்படுத்துகிறீர்கள் என்ற எண்ணத்தை மற்றவர்களுக்கு கொடுக்க வேண்டாம். விட்டுக்கொடுக்க அதிக இடம் இருக்க வேண்டும். உண்மையில், நீங்கள் எவ்வளவு விட்டுக்கொடுக்கிறீர்களோ, அவ்வளவு அதிகமாக நீங்கள் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>வெள்ளி தொடர்ந்து அதனுடைய ஆசீர்வாதங்களை உங்களுடைய நிதிகளுக்கு வழங்கி, புதுப்பிக்கப்பட்ட வளத்துக்கான வாய்ப்புகளை அதிகரிக்கிறது. கடந்த காலத்தின் உணர்ச்சிகரமான அதிர்ச்சிகள் இப்போது தொலைதூர நினைவுகளை விட அதிகமாக இருக்காது. தற்போதைய உறவுகள் தொடர்பான விஷயங்களில் விவேகத்துடன் இருங்கள். நீங்கள் தேவையில்லாத இடங்களில் பேச வேண்டாம்!<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களை ஆளும் கிரகங்களான சனி மற்றும் யுரேனஸ் தற்போது ஒன்றுக்கொன்று மிகவும் சக்திவாய்ந்த அம்சத்தை உருவாக்கி வருகின்றன. மேலும், நீங்கள் கணிசமாக அழுத்தத்தில் இருக்கலாம். ஆனால், எல்லா மோசமான சூழ்நிலைகளிலும் நம்பிக்கைதரும் நிகழ்வுகள் இருக்கும். வெளிப்படையாக பெரிய நெருக்கடிகள் கூட உங்கள் திசையில் நன்மைகளைக் கொண்டுவரும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பொதுவாக உங்கள் கிரக நிலை சாதகமாக இருக்கிறது. குறிப்பாக இப்போது வெள்ளி மற்றும் வியாழன் ஆகியவை உங்களுக்கு உதவ தயாராக உள்ளன. மேலும், நீங்கள் தற்போது எதிர்கொள்ளும் எந்த சிரமங்களும் உங்களுடைய மோசமான நிர்வாகத்தின் விளைவுதான். எனவே, அதற்கான தீர்வுகள் நட்சத்திரங்களைவிட உங்களிடம்தான் இருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-july-horoscope-322638\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rasipalan-July-13.jpg"],"pubdate":"Tue, 13 Jul 2021 07:00:30 +0530"},{"title":"விண்வெளியில் இருந்து பூமியை பார்த்தது வியப்பூட்டும் அனுபவம்- ஸ்ரீஷா பாண்ட்லா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விண்வெளிக்கு செல்வது சிறுவயது முதலே எனது கனவு. தற்போது அந்த கனவு நனவாகி இருக்கிறது என்று விண்வெளிக்கு பயணம் மேற்கொண்ட இந்திய வீராங்கனை ஸ்ரீஷா பாண்ட்லா கூறினார்.<img alt=\"விண்வெளியில் இருந்து பூமியை பார்த்தது வியப்பூட்டும் அனுபவம்- ஸ்ரீஷா பாண்ட்லா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107131008318342_Tamil_News_Tamil-News-Sirisha-Bandla-says-incredible-experience-seeing_SECVPF.gif\" \/><\/p>\n\n\n\n<p>ஆந்திர மாநிலம் குண்டூரை பூர்வீகமாக கொண்ட ஸ்ரீஷா பாண்ட்லா, விர்ஜின் கேலக்டிக் நிறுவனத்தின் வி.எஸ்.எஸ். யூனிட்டி என்ற விண்வெளி விமானத்தில் நேற்று முன்தினம் விண்வெளிக்கு பறந்தார். அவருடன் இந்த நிறுவனத்தின் நிறுவனர் ரிச்சர்ட் பிரான்சன் உள்ளிட்ட 5 பேரும் பயணித்தனர்.<\/p>\n\n\n\n<p>அமெரிக்காவின் நியூ மெக்சிகோ பாலைவனத்துக்கு மேலாக 88 கிலோமீட்டர் தூரத்தை அடைந்த அவர்களால் பூமியின் வளைவை காண முடிந்தது. மீண்டும் பூமிக்கு திரும்பும் முன்பு சில நிமிடங்களுக்கு அவர்கள் எடையற்ற நிலையையும் உணர்ந்தனர்.<\/p>\n\n\n\n<p>மறுபடி தரையைத் தொட்ட ஸ்ரீஷா சிலிர்ப்பு மாறாமல் அளித்த பேட்டியில், ‘நான் இன்னும் விண்வெளியில் இருப்பதைப் போல உணர்கிறேன். ஆனால் மீண்டும் பூமிக்கு திரும்பியிருப்பது மிகவும் மகிழ்ச்சி அளிக்கிறது. இதை வியப்பூட்டும் அனுபவம் என்பதற்கு மாற்றாக வேறு வார்த்தை இருக்கிறதா என்று தேடுகிறேன். ஆனால் இந்த வார்த்தைதான் என் ஞாபகத்துக்கு வருகிறது. விண்வெளியில் இருந்து பூமியைப் பார்த்தது வியப்பூட்டியதோடு, வாழ்வை மாற்றும் அனுபவமாக இருந்தது. இந்த முழு விண்வெளி பயணமும் அற்புதம்.<\/p>\n\n\n\n<p>விண்வெளிக்கு செல்வது சிறுவயது முதலே எனது கனவு. தற்போது அந்த கனவு நனவாகி இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"நாசா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107131008318342_1_nasa._L_styvpf.jpg\" title=\"நாசா\" \/><\/figure>\n\n\n\n<p>நான் ஒரு விண்வெளி வீராங்கனையாக விரும்பினேன். ஆனால் மரபுசார்ந்த முறையில், அமெரிக்க விண்வெளி ஆய்வு நிறுவனமான ‘நாசா’ மூலம் என்னால் விண்வெளிக்கு செல்ல முடியவில்லை. எனவேதான் மரபுசாராத முறையில் இப்பயணத்தை மேற்கொண்டேன். வருங்காலத்தில் இன்னும் நிறையப்பேர் இந்த விண்வெளி அனுபவத்தைப் பெறுவார்கள் என்று நம்புகிறேன்’ என்று கூறினார்.<\/p>\n\n\n\n<p>விண்வெளி பயணம் என்பது பெரும் பணக்காரர்களுக்கான உல்லாசப் பயணமாக இருக்குமா என்ற கேள்விக்கு பதிலளித்த ஸ்ரீஷா, ‘எங்கள் நிறுவனத்தின் சார்பில் நாங்கள் மேலும் இரு விண்வெளி விமானங்களை உருவாக்குகிறோம். எதிர்காலத்தில் விண்வெளி பயணம் மேற்கொள்வதற்கான கட்டணமும் குறையும் என்று நம்புகிறோம்’ என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121148\/\" rel=\"nofollow\">விண்வெளியில் இருந்து பூமியை பார்த்தது வியப்பூட்டும் அனுபவம்- ஸ்ரீஷா பாண்ட்லா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121148\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107131008318342_Tamil_News_Tamil-News-Sirisha-Bandla-says-incredible-experience-seeing_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107131008318342_1_nasa._L_styvpf.jpg"],"pubdate":"Tue, 13 Jul 2021 06:00:27 +0000"}]