[{"title":"டெல்டா கொரோனாவை விட ஆபத்தான லாம்டா கொரோனா வைரஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிதாக கண்டறியப்பட்டுள்ள லாம்டா என்ற வகையினை சேர்ந்த கொரோனா இந்தியாவில் கண்டறியப்பட்ட டெல்டா வகையை விட அதிக உயிரிழப்பை ஏற்படுத்தும் அபாயத் தன்மை கொண்டது என&nbsp; மருத்துவ நிபுணர்கள் எச்சரித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157567\/imh_127.jpg\" \/><\/figure>\n\n\n\n<p>இங்கிலாந்தில் தற்போது ஆதிக்கம் செலுத்தி வரும் டெல்டா வகைகளை விட புதிதாக பரவிவரும் லாம்டா வகை கொரோனா வைரஸ் அதிக உயிரிழப்பை ஏற்படுத்தக்கூடியது. அந்த வைரஸ் தற்போது வேகமாக பரவி வருகிறது. கடந்த ஒரு மாதத்தில் 30க்கும் மேற்பட்ட நாடுகளுக்கு பரவியுள்ளது.<\/p>\n\n\n\n<p>தென்னமெரிக்க நாடான பெரு நாட்டில் இந்த வகையினதான உருமாறிய கொரோனா வைரஸ் முதன்முறையாக கண்டறியப்பட்டது. அந்த நாட்டில்தான் கொரோனாவால் பாதிக்கப்பட்டவர்களின் உயிரிழப்பு உலகிலேயே மிக அதிகம். தற்போது இங்கிலாந்திலும் லாம்டா வகைகள் கண்டறியப்பட்டுள்ளது. இதுவரை அந்த நாட்டில் பத்துக்கும் குறைவான நபர்களுக்கு இந்த வகை பாதிப்பு உறுதி செய்யப்பட்டுள்ளது என தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<p>லாம்டா வகை கொரோனா அதிக உயிரிழப்பை ஏற்படுத்துவதுடன், டெல்டா வகை கொரோனாவை விட அதிக வேகத்தில் பரவும் தன்மையும் கொண்டது கொண்டதாக இருக்கலாம் என மருத்துவ நிபுணர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>டொக்டர் கார்த்திகேயன்.<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/121133\/\" rel=\"nofollow\">டெல்டா கொரோனாவை விட ஆபத்தான லாம்டா கொரோனா வைரஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/121133\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157567\/imh_127.jpg"],"pubdate":"Tue, 13 Jul 2021 05:25:59 +0000"},{"title":"விடுதலைப் புலிகள் அமைப்பை ஊக்குவித்த குற்றச்சாட்டில் ஒருவர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழீழ விடுதலைப் புலிகள் அமைப்பை ஊக்குவித்த குற்றச்சாட்டுக்காக 41 வயதுடைய நபர் ஒருவர் பயங்கரவாத புலனாய்வுப் பிரிவினரால் கைதுசெய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120472\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1580202365-arrested-2.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>திருகோணமலை பகுதியைச் சேர்ந்த அவர், 2019 ஆம் ஆண்டு கட்டாருக்கு தப்பிச் சென்றுள்ளதாகவும், பின்னர்&nbsp; அவரை கைதுசெய்ய இன்டர்போல் நீல நோட்டீஸ் அனுப்பட்டதாகவும் பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதன்படி சந்தேக நபர் கட்டாரில் கைதுசெய்யப்பட்டு, இலங்கைக்கு நாடு கடத்தப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தற்சமயம் சந்தேக நபர்&nbsp;&nbsp;தனிமைப்படுத்தல் முகாமில் தனிமைப்படுத்தப்பட்டுள்ளதுடன், பயங்கரவாத தடுப்புச் சட்டத்தின் விதிகளின் கீழ் அவருக்கு எதிராக பயங்கரவாத தடுப்பு பிரிவினர் குற்றச்சாட்டுகளை பதிவு செய்வார்கள் என்றும் பொலிஸ் ஊடகப் பேச்சாளரும், சிரேஷ்ட பிரதிப் பொலிஸ் மா அதிபருமான அஜித் ரோஹன தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121131\/\" rel=\"nofollow\">விடுதலைப் புலிகள் அமைப்பை ஊக்குவித்த குற்றச்சாட்டில் ஒருவர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121131\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1580202365-arrested-2.jpg"],"pubdate":"Tue, 13 Jul 2021 05:20:15 +0000"},{"title":"உயர்தரம் மற்றும் புலமைப் பரிசில் பரீட்சைகளை ஒத்தி வைக்குமாறு எதிர்க்கட்சி கோரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119664\" height=\"449\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Sajith-Premadasa-2.jpg\" width=\"780\" \/><\/figure>\n\n\n\n<p>2021 ஆம் ஆண்டுக்கான கல்விப் பொதுத் தராதர உயர்தரம் மற்றும் தரம் 5 புலமைப் பரிசில் பரீட்சைகளை ஒத்திவைக்குமாறு எதிர்க்கட்சி அரசாங்கத்திடம் கோரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பில் எதிர்க்கட்சித்&nbsp; தலைவர் சஜித் பிரேமதாச விடுத்துள்ள அறிக்கையில் சுட்டிக்காட்டியுள்ளதாவது,<\/p>\n\n\n\n<p>&#8220;2021 ஆம் ஆண்டிற்கான தரம் 5 புலமைப்பரிசில் தேர்வு ஒக்டோபர் 3 ஆம் திகதி நடைபெறும் என்று தெரிவிக்கப்பட்டுள்ளது. அதேபோல் க.பொ.த. உயர் தரப்&nbsp; பரீட்சை ஒக்டோபர் 4 முதல் ஒக்டோபர் 31 வரை நடைபெறும் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மாணவர்கள் பலவிதமான மன உளைச்சல்களை எதிர்கொள்ளும் சூழ்நிலையில் இந்த இரண்டு பரீட்சைகளும் நடத்தப்படுகின்றன. பல மாணவர்கள் இதுவரை பாடத்திட்டத்தை முழுமையாக முடிக்க முடியவில்லை. பாடசாலைக் கல்வியும் தனியார் போதனைக் கல்வியும் கிட்டத்தட்ட முற்றிலும் சரிந்துவிட்டதால் மாணவர்கள் முழு குழப்ப நிலையில் உள்ளனர்.<\/p>\n\n\n\n<p>இணைய வழிக் கல்வி முறை நாட்டின் பல பகுதிகளுக்கு இன்னும் அறிமுகமில்லாதது மற்றும் 2,000 க்கும் மேற்பட்ட பாடசாலைகளுக்கு இணைய வசதிகள் இல்லை. மறுபுறம், இணைய வழிக் கல்வியை மேம்படுத்துவதற்கான நடைமுறை திட்டத்தை வகுக்கக் கூட அரசாங்கம் இதுவரை தவறிவிட்டது.<\/p>\n\n\n\n<p>கொரோனா பேரழிவு நாட்டைச் சூழ்ந்திருந்தாலும், அரசாங்கமோ கல்வி அமைச்சோ மாணவர்களின் கல்வியில் சிறிதளவும் கவனம் செலுத்தவில்லை. பாராளுமன்றத்திலும் அதற்கு அப்பாலும் எங்கள் குரல்களை தொடர்ந்து எழுப்பியுள்ள நாங்கள், இவற்றை அற்பமேனும் அரசாங்கம் கவனத்தில் கொள்ளாது இந்த நாட்டின் சிறுவர்களின் வாழ்க்கையை இருளில் மூழ்கடித்துள்ளது.<\/p>\n\n\n\n<p>இந்த சூழலில், கல்வி நிபுணர்களின் நேர்மறையான மற்றும் நடைமுறை ஆலோசனையின் அடிப்படையில் க.பொ.த.உயர் தரப் பரீட்சை மற்றும் புலமைப் பரிசில் பரீட்சை இரண்டு தேர்வுகளையும் போதுமான காலத்திற்கு ஒத்திவைக்குமாறு அரசாங்கத்தை மீண்டும் கேட்டுக்கொள்கிறோம்.<\/p>\n\n\n\n<p>இந்த நாட்டில் எதிர்கால தலைமுறையினருக்காக நேர்மறையான மற்றும் தேசிய நிகழ்ச்சி நிரலுக்கேற்ப பணியாற்ற வேண்டியதன் அவசியத்தை நாங்கள் மீண்டும் வலியுறுத்துகிறோம் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157571\/205855649_10158363076960186_2854224090577191975_n.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121129\/\" rel=\"nofollow\">உயர்தரம் மற்றும் புலமைப் பரிசில் பரீட்சைகளை ஒத்தி வைக்குமாறு எதிர்க்கட்சி கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121129\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Sajith-Premadasa-2.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157571\/205855649_10158363076960186_2854224090577191975_n.jpg"],"pubdate":"Tue, 13 Jul 2021 05:17:16 +0000"},{"title":"கமல் பாதி, லோகேஷ் பாதி கலந்த கலவைதான் இந்த விக்ரம்.. படம் இப்படித்தான் இருக்கும் என்ற விஜய் சேதுபதி","text":"<p>இப்போது விஜய், அஜித், ரஜினி ஆகியோரின் படங்களை விட கமல் மற்றும் லோகேஷ் கனகராஜ் இணையும் விக்ரம் படத்தின் மீது தான் எக்கச்சக்க எதிர்பார்ப்புகள் இருக்கின்றன. அதற்கு காரணம் கமல்ஹாசனுடன் விஜய் சேதுபதி மற்றும் பகத் பாசில் ஆகியோர் நடிப்பது தான்.<\/p>\n<p>மூன்று பேருமே தலை சிறந்த நடிகர்கள் என்பதால் இந்த படம் எப்படி இருக்கப்போகிறது என்பதை ரசிகர்கள் அறிவிப்பு வந்த நாளிலிருந்து யோசிக்காத நேரமே இல்லை. அதற்கு தகுந்தாற்போல் ஃபர்ஸ்ட் லுக் போஸ்டரும் பட்டையை கிளப்பியது.<\/p>\n<p>விருமாண்டி சாயலில் இருந்தாலும் லோகேஷ் கனகராஜ் தீவிர கமல் ரசிகர் என்பதால் அதை பெரிதாக கண்டு கொள்ளப்படவில்லை. முதலில் விஜய் சேதுபதி இந்த படத்திலிருந்து சம்பளம் காரணமாக விலகிவிட்டதாக பல செய்திகள் வெளியானது.<\/p>\n<p>ஆனால் பர்ஸ்ட் லுக் போஸ்டரில் விஜய் சேதுபதி இடம் பெறுவார் என்பதை யாருமே எதிர்பார்த்திருக்க மாட்டார்கள். இந்நிலையில் சமீபத்தில் அவர் ஒரு நிகழ்ச்சியில் கலந்து கொண்டபோது விக்ரம் படத்தை பற்றி கேட்டுள்ளனர்.<\/p>\n<p>அதற்கு கமலும் லோகேஷும் கலந்த கலவைதான் இந்த விக்ரம் எனக்கூறியுள்ளார் விஜய் சேதுபதி. அதேபோல் கமல் சார் படங்களில் உள்ள ஆழமான கதைக்கரு, அதே சமயத்தில் லோகேஷ் கனகராஜ் படங்களின் மாஸ் ஆகியவை கலந்து செம்ம பிரம்மாண்டமாகவும் செம மாஸாகவும் இந்த படம் வர உள்ளது எனவும் தெரிவித்துள்ளார்.<\/p>\n<p>மேலும் நீங்கள் எந்த மாதிரி கதாபாத்திரத்தில் நடிக்கிறீர்கள்? என்று கேட்டபோது அது சஸ்பென்ஸ் என்று கூறி நகர்ந்து விட்டார் விஜய் சேதுபதி. விஜய் சேதுபதி அடுத்ததாக சன் டிவியில் மிக பிரம்மாண்டமாக ஒளிபரப்பாகும் மாஸ்டர் செப் என்ற நிகழ்ச்சியை தொகுத்து வழங்க உள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242683\" style=\"width: 610px;\"><img alt=\"vijay-sethupathy-cinemapettai\" class=\"wp-image-242683 size-full\" height=\"795\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242683\">vijay-sethupathy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathy-opensup-vikram-movie\/\" rel=\"nofollow\">கமல் பாதி, லோகேஷ் பாதி கலந்த கலவைதான் இந்த விக்ரம்.. படம் இப்படித்தான் இருக்கும் என்ற விஜய் சேதுபதி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathy-opensup-vikram-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathy-cinemapettai.jpg"],"pubdate":"Tue, 13 Jul 2021 05:13:05 +0000"},{"title":"தமிழகம்: பெண்களுக்கும் அரசு பேருந்துகளில் டிக்கெட் விநியோகம்…!","text":"<p>அரசு பேருந்துகளில் இலவச பயணம் மேற்கொள்ளும் பெண்களுக்கு நேற்று முதல் டிக்கெட் வினியோகம் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தமிழக முதல்வராக பொறுப்பேற்றவுடன் முதல்வர் ஸ்டாலின், அரசு போக்குவரத்து கழகம் சார்பில் இயக்கப்படும் சாதாரண நகரப் பேருந்துகளில் கட்டணம் இல்லாமல் பெண்கள் பயணிக்கலாம் என உத்தரவிட்டார்.<\/p>\n\n\n\n<p>அதன்படி, சிவப்பு நிற பேருந்துகள் தவிர மற்ற நகரப் பேருந்துகளில் பெண்கள் எங்கு வேண்டுமானாலும் ஏறி இறங்கிக் கொள்ளலாம். பெண்களுக்கு டிக்கெட் ஏதும் வழங்கப்படவில்லை.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து ஆண் பயணிகளிடம் மட்டுமே நடத்துனர் டிக்கெட் கட்டணம் வசூலித்து வருகின்றனர். இந்த நிலையில் நேற்று முதல் அரசு பேருந்துகளில் இலவசப் பயணம் மேற்கொள்ளும் பெண்களுக்கு பயணச் சீட்டு வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>இது தொடர்பாக கோவை அரசு போக்குவரத்து கழக அதிகாரிகள் கூறுகையில், &#8220;எந்தெந்த வழித்தடத்தில் எத்தனை பேர் பயணித்தனர் என்பதை அறிய டிக்கெட் தரப்படுகிறது. அந்த டிக்கெட்டில் கட்டணம் ஏதும் குறிப்பிடப்பட்டு இருக்காது.<\/p>\n\n\n\n<p>&#8216;மகளிர் கட்டணமில்லா பயணச்சீட்டு&#8217; என்று மட்டும் குறிப்பிடப்பட்டிருக்கும். சிவப்பு நிற சொகுசு பேருந்துகள் தவிர சாதாரண பேருந்துகள் அனைத்திலும் பெண்கள் கட்டணமில்லாமல் பயணிக்கலாம்&#8221; என தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tickets-issued-for-women-traveling-in-tn-govt-bus\/\" rel=\"nofollow\">தமிழகம்: பெண்களுக்கும் அரசு பேருந்துகளில் டிக்கெட் விநியோகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tickets-issued-for-women-traveling-in-tn-govt-bus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-14.jpg"],"pubdate":"Tue, 13 Jul 2021 05:10:10 +0000"},{"title":"கரூர்:` மனைவியிடம் தவறாக நடக்க முயன்ற நண்பர்; மதுவில் விஷம் கலந்து கொன்ற இளைஞர்!'","text":"<p>கரூரில் தனது மனைவியிடம் தவறாக நடக்க முயன்ற நண்பனுக்கு மதுவில் விஷம் கலந்து கொடுத்து கொலை செய்த சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. 'போலி மது குடித்து இறப்பு' என்று விசயத்தை அவர் திசைதிருப்ப முயன்றும், போலீஸார் இது திட்டமிட்ட கொலை என்பதை கண்டுபிடித்ததால், பரபரப்பு ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f2091c8a-ffed-4e6c-b6d9-4056b56da233\/krishnamoorthi.jpg\" \/><figcaption>கிருஷ்ணமூர்த்தி (கொலை செய்த இளைஞர்) <\/figcaption><\/figure><p>கரூர் மாவட்டம், காந்திகிராமம் வடக்கு பகுதியில் உள்ள காட்டுப் பகுதிக்கு தர்மா என்கிற கிருஷ்ணமூர்த்தி, மோகன், சசிக்குமார் ஆகிய மூன்று பேரும் மது அருந்தச் சென்றுள்ளனர். அங்கே மூவரும் அமர்ந்து மது அருந்தியபோது, மது அருந்திய மோகன், சசிகுமார் ஆகியோர் வயிற்று வலியால் துடித்துள்ளனர். இதனால், அவர்களை மருத்துவமனைக்கு அழைத்துப் போய் சிகிச்சையளித்தனர். ஆனால், மருத்துவமனையில் சிகிச்சை பலனின்றி மோகன் பரிதாபமாக உயிரிழந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-women-petition-against-palani-police\">கேரள பெண் பாலியல் புகார்: பழனி போலீஸை சுற்றும் சர்ச்சை! - நடந்தது என்ன?<\/a><\/p><p>இதுகுறித்து, பசுபதிபாளையம் காவல் நிலைய போலீஸார் வழக்கு பதிவு செய்து விசாரணை மேற்கொண்டு வந்தனர். அப்போது, \"போலி மது குடித்ததால், மோகன் உயிரிழந்தார்\" என்ற பரபரப்புக் கிளம்பியது. இந்நிலையில், கரூர் நகர டி.எஸ்.பி தேவராஜ் உத்தரவின்பேரில், மது பாட்டில்கள் கைப்பற்றப்பட்டு பரிசோதனைக்காக அனுப்பப்பட்டன. அப்படி செய்யப்பட்ட பரிசோதனையின் முடிவில் மது பாட்டில்களில் நகைத் தொழிலில் பயன்படுத்தக்கூடிய ஆசிட்டை கலந்திருப்பதைக் கண்டறிந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c98bd23-070f-474f-9a59-30b694a12de9\/mokan.jpg\" \/><figcaption>மோகன்<\/figcaption><\/figure><p>இதனால், மோகன் உயிரிழந்த விவகாரத்தில் திருப்பமாக உயிரிழந்த மோகனின் நண்பரான தர்மா என்கின்ற கிருஷ்ணமூர்த்தி (வயது: 23), மதுவில் ஆசிட் கலந்து மோகனுக்குக் கொடுத்ததை போலீஸார் விசாரணையில் ஒப்புக்கொண்டார். மேலும், தனக்குத் திருமணமாகி குழந்தை பிறந்து 6 மாதங்கள் கடந்த நிலையில் மனைவியிடம் மோகன் தவறாக நடக்க முயன்றதாகவும் சொல்லியிருக்கிறார். மோகனிடம் அதனை பலமுறை எடுத்துக் கூறியும், தொந்தரவு தருவதைத் தொடர்ந்ததால், நண்பர்களுடன் சேர்ந்து சமாதானம் பேசுவதற்காகக் காட்டுப்பகுதிக்கு அழைத்துச்சென்று, மதுவில் ஆசிட் கலந்து கொடுத்தாக வாக்குமூலம் கொடுத்துள்ளார். இதனடிப்படையில், கொலைக் குற்றவாளியான தர்மா என்கிற கிருஷ்ணமூர்த்தியை கைது செய்த போலீஸார், கோர்ட்டில் ஆஜர்படுத்தி அவரை சிறையில் அடைத்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-youth-murdered-his-friend","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ef594124-71b7-426d-8704-cd2479ef364d\/ganthi_gramam.jpg"],"pubdate":"Tue, 13 Jul 2021 04:57:21 +0000"},{"title":"ரஜினியை நம்பி காதல் கோட்டை படத்தை மிஸ் செய்த நடிகை.. சினிமாவை விட்டே காணாமல் போன சோகம்","text":"<p>தமிழ் சினிமாவில் நிறைய நடிகர், நடிகைகள் அந்தந்த காலகட்டங்களில் முன்னணியில் இருக்கும் நடிகர்களின் படங்களை நம்பி தனக்கு வரும் நல்ல கதாபாத்திரங்களை இழந்துவிட்டு பின்னர் புலம்புவது வாடிக்கையாகிவிட்டது.<\/p>\n<p>அந்த வகையில் அஜித்தின் காதல் கோட்டை படத்தை பிரபல நடிகை மிஸ் செய்துவிட்டாராம். அஜித்தின் சினிமா கேரியரில் மறக்க முடியாத படமாக அமைந்தது காதல் கோட்டை. அகத்தியன் இயக்கத்தில் தேசிய விருது வென்ற திரைப்படம்.<\/p>\n<p>விருது வாங்கும் படங்கள் வசூலில் சாதிக்காது என்ற கருத்தை அடித்து நொறுக்கி பல இடங்களில் வசூல் வேட்டையாடியது காதல் கோட்டை. இந்த படத்தில் அஜித்துக்கு ஜோடியாக தேவயானி நடித்திருந்தார். அஜித் மற்றும் தேவயானி இருவரும் சூர்யா, கமலி என்ற கதாபாத்திரங்களில் வாழ்ந்திருப்பார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242678\" style=\"width: 610px;\"><img alt=\"kadhal-kottai-cinemapettai\" class=\"wp-image-242678 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kadhal-kottai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242678\">kadhal-kottai-cinemapettai<\/p><\/div>\n<p>இதில் தேவயானியின் வாய்ப்பு முதலில் விஜய்யின் பூவே உனக்காக படத்தில் அவரது ஒருதலை காதலியாக நடித்த அஞ்சு அரவிந்த் என்பவருக்குத்தான் கிடைத்ததாம். ஆனால் அதே நேரத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்தின் அருணாச்சலம் படத்தில் அவருக்கு தங்கையாக நடிக்கும் வாய்ப்பு வந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242680\" style=\"width: 610px;\"><img alt=\"anju-aravind-cinemapettai\" class=\"wp-image-242680 size-full\" height=\"806\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anju-aravind-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242680\">anju-aravind-cinemapettai<\/p><\/div>\n<p>அஜித்தை விட பெரிய நடிகர் ரஜினி என்பதால் அவரது படத்தில் நடிக்க ஆர்வமாக கிளம்பி விட்டாராம் அஞ்சு அரவிந்த். அதன் பிறகு காதல் கோட்டை படம் வெளியாகி தேவயானியின் கதாபாத்திரத்திற்கு மிகப்பெரிய வரவேற்பு கிடைத்ததை பார்த்து இப்படி ஒரு கதாபாத்திரத்தை மிஸ் செய்து விட்டோமே என வருத்தப்பட்டாராம். அதன் பிறகு அவ்வப்போது தமிழ் சினிமாவில் சின்னச் சின்ன கதாபாத்திரங்கள் கிடைத்தாலும் முன்னணி நடிகை ரேஞ்சுக்கு அவரால் கடைசிவரை உயரவே முடியவில்லை.<\/p>\n<p>இந்த தகவலை இயக்குனர் அகத்தியனே ஒரு பேட்டியில் தெரிவித்துள்ளார். ஒருவேளை காதல் கோட்டை படத்தில் அஞ்சு அரவிந்த் நடித்திருந்தால் தமிழ் சினிமாவில் தனக்கென ஒரு இடம் பிடித்திருப்பார் எனவும் கோலிவுட்டில் கிசுகிசுக்கப்பட்டதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actress-missed-kadhal-kottai-movie\/\" rel=\"nofollow\">ரஜினியை நம்பி காதல் கோட்டை படத்தை மிஸ் செய்த நடிகை.. சினிமாவை விட்டே காணாமல் போன சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actress-missed-kadhal-kottai-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kadhal-kottai-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anju-aravind-cinemapettai.jpg"],"pubdate":"Tue, 13 Jul 2021 04:43:25 +0000"},{"title":"ஆஸ்திரேலியாவுக்கு எதிரான டி20 தொடர் – வெஸ்ட் இண்டீஸ் அமோக வெற்றி..!","text":"<p>ஆஸ்திரேலியாவுக்கு எதிரான 3வது டி20 போட்டியில் வெஸ்ட் இண்டீஸ் அணி அபார வெற்றி பெற்று தொடரை கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Series victory!<a href=\"https:\/\/twitter.com\/windiescricket?ref_src=twsrc%5Etfw\">@Windiescricket<\/a> chase down 142 to go 3-0 up! <a href=\"https:\/\/twitter.com\/hashtag\/WIvAUS?src=hash&amp;ref_src=twsrc%5Etfw\">#WIvAUS<\/a> <a href=\"https:\/\/t.co\/5xMkz6H4dz\">pic.twitter.com\/5xMkz6H4dz<\/a><\/p>&mdash; ICC (@ICC) <a href=\"https:\/\/twitter.com\/ICC\/status\/1414775325595078662?ref_src=twsrc%5Etfw\">July 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வெஸ்ட் இண்டீஸ்-க்கு சுற்றுப்பயணம் மேற்கொண்டுள்ள ஆஸ்திரேலிய அணி 5 போட்டிகள் கொண்ட டி20 தொடரில் விளையாடி வருகிறது.<\/p>\n\n\n\n<p>முதல் இரண்டு டி20 போட்டிகளில் வெஸ்ட் இண்டீஸ் அணி வெற்றி பெற்றது. இந்நிலையில் இரு அணிகளுக்கு இடையேயான 3வது டி20 போட்டிகள் செயின்ட் லூசியாவில் நடைபெற்றது.<\/p>\n\n\n\n<p>ஆஸ்திரேலிய அணி டாஸ் வென்று பேட்டிங்கை தேர்வு செய்தது. நல்ல தொடக்கம் தந்த மேத்யூ வேட்-ஆரோன் பின்ச் ஜோடி வெளியேற, ஆஸ்திரேலிய அணி அடுத்தடுத்து விக்கெட்டுகளை இழந்து தடுமாறியது.<\/p>\n\n\n\n<p>20 ஓவர்களின் முடிவில் ஆஸ்திரேலிய அணி 6 விக்கெட் இழப்புக்கு 141 ரன்கள் சேர்த்தது. 142 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கியது வெஸ்ட் இண்டீஸ் அணி.<\/p>\n\n\n\n<p>அடுத்தடுத்து 2 விக்கெட்டுகளை இழந்து தடுமாறியபோது அந்த அணியின் நட்சத்திர வீரர் கிறிஸ் கெய்ல் மற்றும் கேப்டன் நிக்கோலஸ் பூரன் அதிரடியாக விளையாடி ரன் குவித்தனர்.<\/p>\n\n\n\n<p>இதனால் 14.5 ஓவர்களில் வெற்றி இலக்கை எட்டி வெஸ்ட் இண்டீஸ் அணி வெற்றி பெற்றது.<\/p>\n\n\n\n<p>38 பந்துகளில் 67 ரன்கள் விளாசிய கெய்ல் ஆட்டநாயகன் விருதை வென்றார். தொடர்ந்து மூன்று போட்டிகளில் வெற்றி பெற்றதால் வெஸ்ட் இண்டீஸ் அணி ஐந்து போட்டிகள் கொண்ட தொடரை 3-0 என்ற கணக்கில் கைப்பற்றி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/west-indies-won-the-t20-series-against-australia\/\" rel=\"nofollow\">ஆஸ்திரேலியாவுக்கு எதிரான டி20 தொடர் &#8211; வெஸ்ட் இண்டீஸ் அமோக வெற்றி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/west-indies-won-the-t20-series-against-australia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-15.jpg"],"pubdate":"Tue, 13 Jul 2021 04:37:13 +0000"},{"title":"அஜித் சொன்னதை கேட்காத யுவன்சங்கர் ராஜா..  நான் என்ன சார் பண்ணட்டும்","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத இசையமைப்பாளராக வலம் வருபவர் யுவன் சங்கர் ராஜா. இவரது பாடல்கள் மனதிற்கு அமைதியை தரும் வகையில் இருப்பதாகவும், குறிப்பாக காதல் தோல்விக்கு சிறந்த மருந்தாக இருப்பதாகவும் இன்றைய இளைஞர்கள் இவரை கொண்டாடி வருகிறார்கள்.<\/p>\n<p>நடிகர் அஜித்தின் பல வெற்றிப் படங்களுக்கு யுவன் இசையமைத்துள்ளார். இந்த பயணம் தீனா படம் முதல் தற்போது வலிமை வரை தொடர்கிறது. சமீபத்தில் வலிமை படத்தின் மோஷன் போஸ்டர் வெளியாகி பெரும் வரவேற்பை பெற்றுள்ளது. மேலும், அந்த வீடியோவில் மிகவும் முக்கியமானதாக யுவனின் தீம் மியூசிக் அமைந்து ரசிகர்களை கவர்ந்துள்ளது.<\/p>\n<p>இந்நிலையில் சமீபத்தில் பேட்டி ஒன்றில் பேசிய யுவன் அஜித் குறித்த ஒரு சுவாரஸ்ய செய்தியை பகிர்ந்துள்ளார். அதில், &#8220;நேர்கொண்ட பார்வை படத்தின் இசைப் பணிகளின் போது அஜித் என்னை அழைத்து, இந்த படத்தின் இசையில் கிடாரை அதிகமாக பயன்படுத்த வேண்டாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_143415\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-143415\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/yuvan-shankar-raja.jpeg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-143415\">yuvan-shankar-raja<\/p><\/div>\n<p>இதற்கு முந்தைய படங்களில் கிடாரை அதிகமாக பயன்படுத்தி உள்ளீர்கள் என்று கூறினார். ஆனால், அப்படத்தில் என்னால் கிடார் இசையைத் தவிர்க்க இயலவில்லை. இருப்பினும், தற்போது வலிமை படத்தில் அதை ஒரு சவாலாக எடுத்து மிரட்டலான இசையமைத்து உள்ளேன்&#8221; என கூறியுள்ளார்.<\/p>\n<p>இதன் மூலம் வலிமை படத்தின் பாடல்கள் வெறித்தனமாக இருக்கும் என தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-using-guitar-valimai\/\" rel=\"nofollow\">அஜித் சொன்னதை கேட்காத யுவன்சங்கர் ராஜா..  நான் என்ன சார் பண்ணட்டும்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-using-guitar-valimai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/yuvan-shankar-raja.jpeg"],"pubdate":"Tue, 13 Jul 2021 04:34:33 +0000"},{"title":"முதல் முறையாக நீச்சல் உடையில் நீர் சொட்ட சொட்ட ஆத்மிகா.. கண்டமான இணையதளம்","text":"<p>தமிழ் சினிமாவில் மீசைய முறுக்கு என்ற படத்தின் மூலம் அறிமுகமானவர் ஆத்மிகா. இந்த படம் இளைஞர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. அதனால் இப்படத்திற்கு பிறகு ஆத்மிகா கோலிவுட்டில் ஒரு ரவுண்டு வருவார் என அனைவரும் எதிர்பார்த்தனர்.<\/p>\n<p>மீசைய முறுக்கு படத்தில் நடித்த அனைவருமே ரசிகர்கள் மத்தியில் நல்ல பிரபலமடைந்தன. விக்னேஷ் காந்த் மற்றும் அன்பு ஒரு சில படங்களில் நடித்துள்ளனர்.<\/p>\n<p>தற்போது ஆத்மிகா நடிப்பில் நரகாசுரன் மற்றும் காட்டேரி ஆகிய இரண்டு திரைப்படங்களும் முழுமையாக படப்பிடிப்பு முடிந்துள்ளன. ஆனால் இரண்டு திரைப்படங்களும் கொரோனா காரணமாக திரைக்கு வராமல் காத்திருக்கின்றன.<\/p>\n<p>தற்போது இவர் நடிப்பில் கண்ணை நம்பாதே மற்றும் கோடையில் ஒருவன் ஆகிய இரண்டு திரைப்படங்களும் 2021 ஆம் ஆண்டு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஆத்மிகா எப்பொழுதும் அவரது சமூகத்தில் பக்கத்தில் ஆக்டிவாக இருப்பார். ரசிகர்கள் கேட்கும் கேள்விகளுக்கு பதில் அளிப்பதோடு மட்டுமில்லாமல் அவ்வப்போது சில கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை குஷிப்படுத்துவார்.<\/p>\n<p>இந்நிலையில் முதல்முறையாக நீச்சல் குளத்தில் நீச்சல் உடையில் குளிக்கும் புகைப்படத்தை இலை மறை காயாக வெளியிட்டு ரசிகர்களை இம்சை செய்துள்ளார் ஆத்மிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242671\" style=\"width: 610px;\"><img alt=\"athmika-cinemapettai\" class=\"wp-image-242671 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/athmika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242671\">aathmika-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aathmika-swimsuit-photo\/\" rel=\"nofollow\">முதல் முறையாக நீச்சல் உடையில் நீர் சொட்ட சொட்ட ஆத்மிகா.. கண்டமான இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aathmika-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/athmika-cinemapettai.jpg"],"pubdate":"Tue, 13 Jul 2021 04:15:54 +0000"},{"title":"ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்..!","text":"<p>டோக்கியோ ஒலிம்பிக் போட்டிகளுக்கு செல்லும் இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி இன்று மாலை 5 மணிக்கு காணொலி காட்சி வாயிலாக உரையாடவுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">At 5 PM this evening, I look forward to interacting with our athletes who would be representing India at <a href=\"https:\/\/twitter.com\/Tokyo2020?ref_src=twsrc%5Etfw\">@Tokyo2020<\/a>. Each of them has an inspiring life journey and I am sure what they would share would interest you all. Do watch the interaction. <a href=\"https:\/\/twitter.com\/hashtag\/Cheer4India?src=hash&amp;ref_src=twsrc%5Etfw\">#Cheer4India<\/a><\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1414775878966333440?ref_src=twsrc%5Etfw\">July 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஜப்பான் தலைநகர் டோக்கியோவில் ஜூலை 23 முதல் ஆகஸ்ட் 8 வரையிலான தேதிகளில் ஒலிம்பிக் போட்டிகள் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இப்போட்டிகளில் பங்கேற்க இந்தியாவில் இருந்து மொத்தம் 126 வீரர்கள் டோக்கியோ செல்ல உள்ளனர்.<\/p>\n\n\n\n<p>இந்திய வீரர்களின் வசதிக்காக செய்யப்பட்டுள்ள ஏற்பாடுகள் குறித்து பிரதமர் மோடி அண்மையில் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>அதையடுத்து, தமது மனதின் குரல் நிகழ்ச்சி மூலம், நமது வீரர் வீராங்கனைகளுக்கு முழுமனதுடன் நாட்டு மக்கள் ஆதரவு அளிக்க வேண்டும் என பிரதமர் மோடி கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று மாலை 5 மணிக்கு இந்திய விளையாட்டு வீரர்கள் குழுவினருடன் பிரதமர் மோடி காணொலி காட்சி வாயிலாக உரையாடவுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmmodi-to-speak-to-indian-athletes-going-to-participate-in-tokyo-olympics\/\" rel=\"nofollow\">ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmmodi-to-speak-to-indian-athletes-going-to-participate-in-tokyo-olympics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-13.jpg"],"pubdate":"Tue, 13 Jul 2021 04:13:25 +0000"},{"title":"‘வலிமை அப்டேட்’ – சண்டை காட்சிக்காக ஐரோப்பா செல்லும் அஜித்?","text":"<p>வலிமை மோஷன் போஸ்டர் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர்கள் வெளியானபோது தயாரிப்பாளர்கள், படம் 2021ல் ரிலீசாகும் என்று அறிவித்தனர்.<\/p>\n\n\n\n<p>அதனால், தற்போது படப்பிடிப்பை விரைவாக முடிக்க உள்ளனர் என தகவல் வெளியாகியுள்ளது. வலிமை படத்தின் பாட்ச்வொர்க் ஹைதராபாதில் முடிவடைந்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக அஜித், இயக்குனர் ஹெச். வினோத் மற்றும் முக்கிய பணியாளர்கள் சிலர் ஹைதராபாதில் இருந்து பாட்ச்வொர்க்-ஐ முடித்துள்ளனர். மேலும், இன்று அஜித் சென்னை திரும்புவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இதையடுத்து அஜித் வலிமை படத்தின் மீதமுள்ள சண்டைகாட்சிக்காக கிழக்கு ஐரோப்பாவுக்கு 10 நாட்கள் பயணமாக செல்லவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தின் வில்லன், நடிகர் கார்த்திகேயாவும் இந்த படப்பிடிப்பில் கலந்துகொள்வார் என கூறப்பட்டுள்ளது. விரைவில் படத்தின் ரிலீஸ் தேதி அறிவிக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ajith-to-fly-to-east-europe-for-valimai-shooting\/\" rel=\"nofollow\">&#8216;வலிமை அப்டேட்&#8217; &#8211; சண்டை காட்சிக்காக ஐரோப்பா செல்லும் அஜித்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ajith-to-fly-to-east-europe-for-valimai-shooting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-17.jpg"],"pubdate":"Tue, 13 Jul 2021 03:50:12 +0000"},{"title":"`வீரப்பன் மட்டும் இருந்திருந்தால்..!' - கர்நாடக அத்துமீறல்களை விவரிக்கும் விவசாயிகள் சங்கத் தலைவர்","text":"<p>மார்கண்டேய நதியின் குறுக்கே `யார்கோள்’ என்ற இடத்தில், பிரமாண்ட தண்ணீர் சேமிப்புக் கிடங்கைக் கட்டியிருப்பதன் மூலம் அடுத்து மேக்கேதாட்டூ அணையையும் கட்டி முடிப்போம் என்று சவால் விடுத்திருக்கிறது, கர்நாடக அரசு. குடிசை வீடு வேயப்படுவதைப்போல், ஓரிரு நாளில், யார்கோள் அணை கட்டி முடிக்கப்படவில்லை. இந்த விவகாரத்தில், கடந்த பத்து ஆண்டுகளாகத் தமிழக ஆட்சியாளர்கள் கண்டுகொள்ளாமல் இருந்ததன் விளைவே கர்நாடகா அத்துமீறுவதற்குக் காரணம் என்று கொந்தளிக்கிறார்கள், தமிழக விவசாய சங்க பிரதிநிதிகள். மார்கண்டேய நதியில், கர்நாடக அரசு ரகசியமாக அணை கட்டுமானப் பணிகளைத் தொடங்கியபோதே, முதல் போராட்டம் நடத்தியவர், தமிழக விவசாயிகள் சங்கத் தலைவரும் கிருஷ்ணகிரி மாவட்டத்தைச் சேர்ந்தவருமான ராமகவுண்டர் என்பவர்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/430a9dda-7280-4f2a-8c27-ee4fd80477a0\/vikatan_2021_07_0384cb1a_663e_43d4_9222_e026621de1fb_WhatsApp_Image_2021_07_03_at_10_58_20_AM.jpeg\" \/><figcaption>யார்கோள் அணை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/karnataka-has-built-a-dam-in-thenpennai-river-which-affects-tamilnadu\">தென்பெண்ணை ஆற்றில் 162 அடி உயர அணை, அத்துமீறிய கர்நாடகா; அதிர்ச்சியில் தமிழகம்!<\/a><\/p><p>அணை கட்டியதன் பின்னணியில் கர்நாடகாவின் திட்டம் குறித்து ராமகவுண்டரிடம் பேசினோம். ``மார்கண்டேய நதியிலிருந்து தென்பெண்ணையாற்றுக்குப் பாய்ந்துவரும் தண்ணீரை நம்பிதான் தமிழகத்திலுள்ள கிருஷ்ணகிரி, தர்மபுரி, திருவண்ணாமலை, கள்ளக்குறிச்சி, விழுப்புரம், கடலூர் ஆகிய 6 மாவட்டங்களும் பாசனம் பெறுகின்றன. கர்நாடகாவின் அத்துமீறலால், 6 மாவட்டங்களிலும் விவசாயம் கடுமையாகப் பாதிக்கும் நிலை ஏற்பட்டிருக்கிறது. இது, அணை கிடையாது. நீர் சேமிப்புக் கிடங்கு அல்லது ராட்சச தடுப்பணை என்றுதான் சொல்ல வேண்டும். அணை என்றால் மதகு இருக்கும். இதில், எதுவுமே இல்லை. பிரமாண்ட தடுப்புச்சுவரைப்போல் கட்டி எழுப்பியிருக்கிறார்கள். 2011-ம் ஆண்டு அடித்தளம் போட்டபோதே அப்போதைய கிருஷ்ணகிரி மாவட்ட ஆட்சியரிடம் மனு கொடுத்தோம்.<\/p><p>இதனால், தென்பெண்ணை ஆறு வறண்டுப் போகும். அதில், புல் முளைக்கும். தமிழகத்திலுள்ள 6 மாவட்ட விவசாயிகளின் வாழ்வாதாரம் பாதிக்கப்படும். இதற்கெல்லாம் காரணம், தமிழக அரசியல் கட்சிகள்தான். தடுப்பணைப் பணிகள் நடைபெற்றபோது, ஒருவரும் வாய் திறக்கவில்லை. இப்போது, அறிக்கைக்கு மேல் அறிக்கை விடுகிறார்கள். இவையெல்லாம் தமிழக மக்களையும், விவசாயிகளையும் ஏமாற்றுவதற்கான நாடகம். இதுதொடர்பாகவும், தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் மத்திய அமைச்சரைச் சந்தித்துப் பேசியிருக்கிறார். நடுவர் மன்றம் அமைக்கப்பட்டாலும், தடுப்பணையை இடிக்கப் போவதில்லை. இந்நேரம் வீரப்பன் மட்டும் இருந்திருந்தால் நடப்பதே வேறு. இவ்வளவு பெரிய தடுப்பணையைக் கட்டுவதற்கு யோசித்துக்கூட இருக்காது, கர்நாடகா அரசு. அப்படியே முடிவெடுத்திருந்தாலும், பின்வாங்கும் சூழல் ஏற்பட்டிருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c8b90189-cd62-4976-a9bb-fa5e6d77a2c3\/veerappan_1525497639.jpg\" \/><figcaption>வீரப்பன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-activists-says-tn-govt-should-invite-them-to-all-party-meeting-on-mekedatu-issue\">`விவசாயிகள் இல்லாமல் மேக்கேதாட்டூ ஆலோசனை கூட்டமா?' - வலுக்கும் ஆதங்க குரல்கள்!<\/a><\/p><p>வீரப்பன் உயிருடன் இருந்தபோது, தமிழகத்தின்மேல் கர்நாடகாவுக்குப் பயமிருந்தது என்ற பேச்சு இன்றளவிலும் விவசாயிகள் மத்தியில் உள்ளது. கன்னட நடிகர் ராஜ்குமாரை வீரப்பன் கடத்தியபோது அவர் வைத்த கோரிக்கைகளில் காவிரியில் தண்ணீர் திறந்துவிடணும் என்பதுவும் ஒன்று. ஒகேனக்கல், பாலாறு, மாதேஸ்வரன் மலை, மேக்கேதாட்டூ பகுதிகளில் வீரப்பனின் நடமாட்டம் காரணமாக கர்நாடகாவினர் எல்லைப் பகுதியில் அதிகம் அத்துமீறியதில்லை. காட்டையே கோட்டையாக வைத்திருந்த வீரப்பன் இறந்த பின்னர்தான், காட்டுக்குள்ளேயே ரோடு போட்டு மரம் வெட்டிக்கொண்டு செல்கிறார்கள். மேக்கேதாட்டூ விவகாரத்திலாவது, தமிழக ஆட்சியாளர்கள் விழிப்புடன் இருக்க வேண்டும்’’ என்கிறார்.<\/p><p>மேலும், ``காட்டுப்பகுதி என்பதால் அரசு அதிகாரிகள் ஆய்வுக்குச் செல்லவில்லை. அதன்பிறகு நானே, விவசாய சங்க நிர்வாகிகளுடன் தடுப்பணைக் கட்டப்பட்டுள்ள இடத்துக்குச் சென்று போட்டோ எடுத்து ஆவணத்துடன் புகார் தெரிவித்தேன். அந்த போட்டோ ஆல்பத்தை ஆதாரமாக வைத்துதான் சுப்ரீம் கோர்ட்டில் தமிழக அரசாங்கம் வழக்கு தொடர்ந்தது. தென்பெண்ணையாற்றின் பெரும் பகுதி தமிழகத்திலிருந்தாலும், நீர்ப்பிடிப்புப் பகுதி முழுவதும் கர்நாடகாவிலிருக்கிறது. இதனால், 164 அடி உயரத்துக்குத் தடுப்பணையைக் கட்டி தண்ணீரைச் சேமிக்க திட்டமிட்டிருக்கிறது, கர்நாடக அரசாங்கம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/169754f7-b7c6-4c66-a110-7b86cf1d048a\/WhatsApp_Image_2021_07_12_at_1_03_08_AM__1_.jpeg\" \/><figcaption>ராமகவுண்டர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-tamilnadu-government-will-do-against-karnataka-governments-plan-to-build-a-dam-in-mekedatu-dam\">ஒருபக்கம் மேக்கேதாட்டு.. மறுபக்கம் தென்பெண்ணை! - அடங்காத கர்நாடகா; தடுக்குமா தமிழக அரசு?<\/a><\/p><p>தடுப்பணைப் பகுதியிலேயே ஜல்லி அரவை இயந்திரங்கள் அமைத்து கற்களைக் கொண்டுவந்து உடைத்து பணிகளைச் செய்து முடித்திருக்கிறார்கள். கடந்த அ.தி.மு.க ஆட்சியில், முக்கிய பதவியிலிருந்த நபரின் பினாமிகள் மூலமாகவே மணல் விநியோகம் நடந்திருக்கிறது. அதுவும், தமிழகத்திலிருந்து மணலை லோடு, லோடாக அள்ளிச் சென்று கட்டுமானப் பணிகளுக்கு உதவியிருக்கிறார்கள். தற்சமயம், பைப்லைனையும் போட்டுவிட்டார்கள். இனிமேல், மார்கண்டேய நதியின் தண்ணீரை மொத்தமாக சேமித்து வைப்பார்கள். உபரி நீரை பைப்லைன் மூலம் எடுத்து வேறு இடத்தில் ஸ்டாக் வைத்துவிடுவார்கள்.\" என்கிறார் ராமகவுண்டர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/things-wouldve-been-different-if-veerappan-still-alive-farmer-activist-on-mekedatu-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40dc70ff-eb95-4d97-aaeb-7fb74d16f77c\/samayam_tamil__6_.webp"],"pubdate":"Tue, 13 Jul 2021 03:30:00 +0000"},{"title":"எந்த நேரத்திலும் 3வது அலை இந்தியாவை தாக்கக்கூடும்! – இந்திய மருத்துவ சங்கம் எச்சரிக்கை!","text":"<p>கொரோனா 3வது அலை குறித்து இந்திய மருத்துவ சங்கம் எச்சரிக்கை விடுத்துள்ளது. அதாவது, &#8220;கடந்த கால அனுபவங்கள் சர்வதேச நிலவரங்களின்படி கொரோனா மூன்றாவது அலை என்பது தவிர்க்க முடியாதது.<\/p>\n\n\n\n<p>எந்த நேரத்திலும் மூன்றாவது அலை இந்தியாவை தாக்கக்கூடும். சுற்றுலா, யாத்திரை எல்லாம் மக்களுக்கு அவசியமானதுதான். ஆனால், இன்னும் சில மாதங்கள் பொறுத்திருந்துதான் ஆக வேண்டும்&#8221; என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கடந்த பிப்ரவரி முதல் கொரோனா இரண்டாவது அலை தீவிரமாக பரவ தொடங்கியது.<\/p>\n\n\n\n<p>உயிரிழப்புகளும் பாதிப்புகளும் அதிகரித்து வந்தன. ஏப்ரல்-மே மாதங்களில் உச்சத்துக்கு சென்ற கொரோனா பரவல் ஜூன் மாதங்களில் படிப்படியாக குறையத் தொடங்கியது.<\/p>\n\n\n\n<p>அதே நேரத்தில் நாடு முழுவதும் தடுப்பூசி போடும் பணியும் வேகமாக நடந்து வருகிறது. இந்த நிலையில் சில மாநிலங்களில் மட்டும் கொரோனா வைரஸ் தொற்று மீண்டும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>கேரளா, மகாராஷ்டிரா, அருணாசலப் பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர் உள்ளிட்ட மாநிலங்களில் மீண்டும் கொரோனா தொற்று அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், சில தினங்களுக்கு முன் உருமாறிய கப்பா வைரஸ் தொற்று உத்தரப்பிரதேசத்தில் 2 பேருக்கு கண்டறியப்பட்டுள்ளது கொரோனா 3வது அலைக்கான அறிகுறியாக இருக்கலாம் என மக்கள் அச்சத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இந்திய மருத்துவ சங்கமும், &#8220;கொரோனா மூன்றாவது அலை என்பது தவிர்க்க முடியாதது. எந்த நேரத்திலும் மூன்றாவது அலை இந்தியாவை தாக்கக்கூடும்&#8221; என எச்சரிக்கை விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-3rd-wave-can-hit-india-at-anytime-says-ima\/\" rel=\"nofollow\">எந்த நேரத்திலும் 3வது அலை இந்தியாவை தாக்கக்கூடும்! &#8211; இந்திய மருத்துவ சங்கம் எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-3rd-wave-can-hit-india-at-anytime-says-ima\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-34.jpg"],"pubdate":"Tue, 13 Jul 2021 03:07:54 +0000"},{"title":"கீழடி: `பண்டைய தமிழர்களின் வரலாற்றுப் பக்கங்கள்!'#VikatanPhotoStory","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4ecb0fa8-e37d-4744-b0b1-44f540ccfb4b\/DSC_0919.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1b683c14-3ff5-484d-8c73-83a673b12f69\/DSC_0925.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1be81de7-cb87-4d2e-8401-4af7a5cd13ba\/DSC_0933.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d2e1a0a2-0d01-4193-aefa-35afc63c0def\/DSC_0937.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fb655adf-c4aa-4318-91fd-8321f1b2138b\/DSC_0950.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/785f8e98-2067-47b5-b450-b171955dba4a\/DSC_0980.JPG\" \/><figcaption>மணலூர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0c37ae7b-0f56-4bf7-8bf6-ce1ac5c16407\/DSC_0985.JPG\" \/><figcaption>அகரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ed548054-ae78-44e4-a483-e0d7d2e63890\/DSC_0989.JPG\" \/><figcaption>அகரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/983e73ea-2f71-4833-bedf-98c09163cf8c\/DSC_0992.JPG\" \/><figcaption>அகரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/be2bed2e-396a-45d3-beb1-c7ccc28d24d5\/DSC_0996.JPG\" \/><figcaption>அகரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/41d45d19-9745-4f26-b41c-26ed69428781\/DSC_1006.JPG\" \/><figcaption>கொந்தகை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d53d09bc-7d65-4656-852b-c1ec7390440a\/DSC_1011.JPG\" \/><figcaption>கொந்தகை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/59b0aaab-49a7-4814-a9e2-db673f3584ad\/DSC_1019.JPG\" \/><figcaption>கொந்தகை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/17820de4-95f2-47da-94ae-e0ff16af762a\/DSC_1030.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d1ae4eb1-df00-409c-a0e0-230702fd93d3\/DSC_1036.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/23b2d750-26a9-4b4a-8cac-dbf6d40e3310\/DSC_1041.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/keeladi-excavation-photo-album","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/135e1157-a017-498c-9f34-7930d33639d3\/DSC_1030.JPG"],"pubdate":"Tue, 13 Jul 2021 03:06:13 +0000"},{"title":"9 முதல் 12ஆம் வகுப்பு மாணவர்களே ரெடியா இருங்க: அமைச்சர் கொடுத்த ஹிண்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84346047\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் , நீட் தேர்வு ரத்து என பல்வேறு விஷயங்கள் குறித்து பள்ளிக் கல்வித்துறை அமைச்சர்  பேசியுள்ளார்.\n\nதிருவெறும்பூர் சட்டமன்ற உறுப்பினர் அலுவலகத்தை திறந்து வைத்த அமைச்சர் அதன்பின்னர் செய்தியாளர்களைச் சந்தித்தார். \n\nஅப்போது பேசிய அவர், &ldquo;ஒரு வாரத்துக்கு முன்பு எடுத்த கருத்து கணிப்பின்படி 3 லட்சத்து 40 ஆயிரம் பேர் தனியார் மற்றும் அரசு உதவி பெறும் பள்ளிகளில் இருந்து அரசு பள்ளியை நோக்கி வந்துள்ளனர். நடப்பாண்டு அரசு பள்ளியை நோக்கி மாணவர்கள் வருகை அதிகமாக இருக்கும். வருகின்ற மாணவர்களை தக்க வைத்துக் கொள்ள போதுமான கட்டமைப்பு மற்றும் ஆசிரியர்கள் எண்ணிக்கை அதிகப்படுத்தப்படும். அதற்கான ஆலோசனைகள் நடந்து கொண்டிருக்கிறது. துறை ரீதியான ஆலோசனை கூட்டத்தில் இது குறித்து ஆய்வு செய்யப்பட்டது, வருகின்ற மாணவர்களை தக்கவைத்துக்கொள்ள நடவடிக்கைகள் மேற்கொண்டு வருகிறோம்.\n\n\nநீட் பயிற்சி கடந்த செப்டம்பர் 9ஆம் தேதி முதல் நடைபெற்றுக் கொண்டிருக்கிறது, அரசின் நிலைப்பாடு என்பது நீட் வேண்டாம் என்பதுதான். தமிழகத்திற்கு விலக்கு என்பதில் திட்டவட்டமாக உள்ளோம், ஆன்லைன் மூலமாக கடந்த ஆண்டு முதல் பயிற்சி வழங்கப்பட்டு வருகிறது. ஜனவரி 4ஆம் தேதி முதல் ஜேஇஇ போன்ற நுழைவுத் தேர்வுகளுக்கு பயிற்சி வழங்கப்படுகிறது வருகிறது. முதலமைச்சர் கூறியதுபடி தமிழகத்திற்கு நீட் தேர்வு விலக்கு பெறுவது தான் எங்கள் இலக்கு&rdquo; என்று கூறியுள்ளார்.\n\n\nபுதுச்சேரியில் பள்ளிகள் திறக்கப்பட உள்ள நிலையில் தமிழ்நாட்டிலும் பள்ளிகள் திறப்பது தொடர்பான ஆலோசனை நடைபெறுவதாக அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.\n\n&ldquo;புதுச்சேரியில் 9 முதல் 12ஆம் வகுப்பு வரை பள்ளிகள் 16ஆம் தேதி ஆரம்பிக்கப்பட உள்ளது. இதுகுறித்து பள்ளிக் கல்வித்துறை சார்ந்த அதிகாரிகள் ஆலோசனை கூட்டம் நடைபெற்றது. தொடர்ந்து பள்ளிகள் திறப்பு குறித்து அதிகாரிகள் தெரிவிக்கும் கருத்துக்கள் முதலமைச்சரிடம் கொண்டு சேர்த்து தற்போதுள்ள கொரானா சூழ்நிலைக்கு ஏற்ற வகையில் முதலமைச்சர் என்ன வழிவகை கூறுகிறாரோ அதன்படி பள்ளிகள் திறக்கப்படும்&rdquo; என்று தெரிவித்துள்ளார்.\n\n\n\n\nஇதனால் விரைவில் 9 முதல் 12ஆம் வகுப்பு மாணவர்களுக்கு  தொடங்குவது குறித்து அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/a-consultative-meeting-is-being-held-in-tamil-nadu-to-start-direct-classes-for-9th-to-12th-class-students\/articleshow\/84370212.cms","image":["https:\/\/tamil.samayam.com\/photo\/84346047\/nbt-video.jpg"],"pubdate":"Tue 13 Jul 2021, 12:31:48"},{"title":"தலைவா...மன்றங்களை கலைத்து எங்களுக்கு விமோசனம் தாங்க... ரஜினிக்கு ரசிகர்கள் பகிரங்க வேண்டுகோள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84365882\/photo-84365882.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்கள் மற்ற நிர்வாகிகளுடன் நடிகர் , சென்னையில் நேற்ற ஆலோசனை நடத்தினார். இதில் முக்கிய அம்சமாக ரஜினி மக்கள் மன்றங்கள் இனி மீண்டும் ரசிகர் மன்றங்களாக செயல்படும் என்றும், எதிர்காலத்திலும் அரசியலில் ஈடுபடும் எண்ணம் தமக்கில்லை எனவும் ரஜினி தமது வழக்கமான பாணியில் அறிவித்தார்.\n\nரஜினியின் காலம் கடந்த இந்த அறிவிப்பை அவரது ரசிகர்களின் ஒரு தரப்பினர் வரவேற்றாலும், மற்றொரு தரப்பினர் கொந்தளித்து போய் உள்ளனர். \n\nஅவர்களின் ஒருவரான கன்னியாகுமரி மாவட்ட ரசிகர் நற்பணி மன்ற முன்னாள் மாவட்டச் செயலாளர் ஆர்.எஸ்.ராஜன், நற்பணி மன்றங்களையும் கலைத்துவிடும்படி ரஜினிக்கு பகிரங்கமாக வேண்டுகோள் விடுத்துள்ளார். \n\nஇதுதொடர்பாக அவர் மேலும் கூறியதாவது:\n\n\n\n\nரஜினியின் மீது வெறித்தனமாக பற்று கொண்ட என்னை போன்ற பல்லாயிரக்கணக்கான ரசிகர்கள், கடந்த 40 ஆண்டு காலமாக நற்பணி மன்றங்களின் மூலம் பல்வேறு நலத்திட்ட உதவிகளை செய்து வந்துள்ளோம். இதன் காரணமாக நாங்கள் பல லட்சம் ரூபாய்களை இழந்துள்ளோம்.\n\nஇந்த நிலையில், 2017 டிசம்பரில் மன்றத்தின் மாலட்ட நிர்வாகிகளை சந்தித்த ரஜினி, நற்பணி மன்றங்களை மக்கள் மாற்றங்களாக மாற்றி அறிவித்துடன், அரசியல் கட்சிகளை ஆரம்பிப்பது உறுதி என்றும் தெரிவித்தார்.\n\nஆனால் தற்போது அவர், வருங்காலத்திலும் அரசியலில் ஈடுபடும் எண்ணம் தமக்கு இல்லை என்று கூறியுள்ளதன் மூலம் தமது லட்சக்கணக்கான ரசிகர்களையும், தமிழக மக்களையும் அவர் ஏமாற்றிவிட்டார். இது ரசிகர்களுக்கு அவர் செய்துள்ள மிகப்பெரிய நம்பிக்கை துரோகமும், மோசடியும் ஆகும்.\n\n\n\n\nகபாலி, காலா, பேட்டை போன்ற படங்களை ஓட வைக்கவே அரசியலுக்கு வருகிறேன் என்று சொல்லி, அவர் குறுகிய எண்ணத்துடன் செயல்பட்டிருப்பதும், தற்போது அண்ணாத்த படம் ரீலிசாக உல்ள நிலையில், மீண்டும் ரசிகர் மன்றம் என்று அவர் பேசுவதும் திரையுலகில் தமத இருப்பை ரஜினி நிலைநிறுத்தி கொள்வதற்காகதான் என்பது வெட்ட வெளிச்சமாகிறது.\n\n 40 ஆண்டுகளுக்கு மேலாக ரசிகராக இருந்த பலர் இன்று உயிரோடு இல்லை. பலர் வறுமைகோட்டிற்கு கீழ் உள்ளனர். எனவே, மக்கள் மன்றத்தை கலைந்து, அதனை மீண்டும் நற்பணி மன்றமாக மாற்றுவதற்கு பதிலாக ரசிகர் மன்றங்களையும் கலைத்து தங்களுக்கு ரஜினி விமோசனம் தர வேண்டும் என்று ராஜன் பகிரங்கமாக வேண்டுகோள் விடுத்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/please-dissolve-rasigar-mandram-also-fans-demand-to-actor-rajinikanth-openly\/articleshow\/84365882.cms","image":["https:\/\/tamil.samayam.com\/photo\/84365882\/photo-84365882.jpg"],"pubdate":"Tue 13 Jul 2021, 10:51:51"},{"title":"தமிழகத்தில் பரவும் டெங்கு காய்ச்சல்: டெங்கு பரப்பும் கொசுக்களை வளர்க்கலாமா?- தடுப்பது எப்படி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692712.jpg\" \/><\/p><p>மற்ற எந்த கொசுக்களுக்கும் இல்லாத ஒரு தன்மை டெங்கு காய்ச்சலை பரப்பும் கொசுக்களுக்கு உண்டு. இவைகள் கடிப்பதால் உருவாகும் டெங்குக்காய்ச்சல் குறித்து சிறிது தாமதமாக அறிந்தால் உயிரை பறிக்கும் நோயாக மாறிவிடும். இத்தகைய கொசுக்களை நம்முடைய அலட்சியத்தால் வளர்க்கிறோம் என்றால் அது மிகையல்ல.<\/p>\n\n<p>கரோனா முதல் அலை, இரண்டாம் அலை தமிழகம் மட்டுமல்ல இந்தியா முழுவதையும் புரட்டிப்போட்டு விட்டது. கரோனா அலை பரவல் காரணமாக கோடிக்கணக்கான மக்கள் பாதிக்கப்பட்டதும், பொதுமக்கள் வீட்டுக்குள் முடங்கியதும், பொருளாதார நசிவு ஏற்பட்டதும், இழக்கக்கூடாத மதிப்புமிகு உயிர்களை இழந்ததும் தொடர்கதையானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692712-can-dengue-breeding-mosquitoes-be-raised-dengue-is-actively-spreading-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692712.jpg"],"pubdate":"2021-07-13T11:52:44+00:00"},{"title":"ஜூலை 13 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692708.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 13) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692708-july-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692708.jpg"],"pubdate":"2021-07-13T11:02:55+00:00"},{"title":"தமிழகத்தில் பரவும் டெங்கு; நோய்த்தடுப்பு பணிகளை அரசு தீவிரப்படுத்த வேண்டும்:ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692706.jpg\" \/><\/p><p>சென்னை உட்பட எங்கெல்லாம் நீர் தேங்குவதற்கான வாய்ப்புகள் உள்ளனவோ, அவை அனைத்தையும் சரி செய்ய வேண்டும். பயன்படுத்தப்படாமல் கிடக்கும் கொள்கலன்கள், வாகனங்களின் டயர்கள், சிரட்டைகள், பூந்தொட்டிகள், வாளிகள் உள்ளிட்டவற்றை அகற்ற உடனடியாக நடவடிக்கைகளை மேற்கொள்ள வேண்டும். இதை ஒரு சிறப்பு இயக்கமாகவே நடத்த வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:  <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692706-dengue-spreading-in-tamil-nadu-government-should-intensify-immunization-work-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692706.jpg"],"pubdate":"2021-07-13T10:55:19+00:00"},{"title":"ஆட்டோ ஓட்டுநர் தற்கொலை விவகாரம்: தலைமைக் காவலர் பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692704.jpg\" \/><\/p><p>ஆட்டோ ஓட்டுநரின் ஐபோனைப் பிடுங்கி விசாரணை செய்ததால் ஆட்டோ ஓட்டுநர் பாட்டிலால் கழுத்தை அறுத்து தற்கொலை செய்துகொண்டார். இந்த விவகாரத்தில் விசாரணை நடத்திய உயர் அதிகாரிகள், தலைமைக் காவலரைப் பணியிடை நீக்கம் செய்தனர்.<\/p>\n\n<p>அயப்பாக்கம் பகுதிக்குட்பட்ட கிரீன் கார்டன் பகுதியில் உள்ள அம்பத்தூர் கூட்டுறவு நகர்ப் பகுதியில் வசித்து வந்த ஆட்டோ ஓட்டுநர் பாக்யராஜ் (32). நேற்று காலை 10.30 மணி அளவில் தனது வீட்டின் அருகில் தனது சக ஓட்டுநரான நண்பர் பிரதீப் (30) உடன் காலைக்கடன் கழிக்க ஆட்டோவில் சென்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692704-auto-driver-suicide-case-head-constable-suspended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692704.jpg"],"pubdate":"2021-07-13T10:05:15+00:00"},{"title":"ராமநாதபுரம்: பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை; ஆசிரியர் மீது குண்டர் சட்டம் பாய்ந்தது","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124631.webp\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் பள்ளி மாணவிகளிடம் செல்போனில் ஆபாசமாக பேசியதாக போக்சோ சட்டத்தில் கைது செய்யப்பட்ட ஆசிரியர் ஹபீப் முகம்மது மீது குண்டர் சட்டம் பாய்ந்தது.<\/p>\n<p>ராமநாதபுரம் மாவட்டம் முதுகுளத்தூரில் உள்ள பள்ளிவாசல் மேல்நிலைப் பள்ளியில் பணியாற்றி வந்த அறிவியல் ஆசிரியர் ஹபீப் முகம்மது, மாணவிகளுக்கு செல்போனில் பேசி பாலியல் தொல்லை அளித்ததாக குற்றச்சாட்டு எழுந்தது. பாதிக்கப்பட்ட மாணவிகளில் ஒருவர் அளித்த புகாரின் பேரில், காவல்துறையினர் அவரை கடந்த மாதம் கைது செய்தனர்.<\/p>\n<p>போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்ட நிலையில் ஹபீப் முகம்மது பணியிடை நீக்கம் செய்யப்பட்டார். சிறையில் அடைக்கப்பட்டுள்ள அவர் மீது, குண்டர் தடுப்பு சட்டத்தின் கீழ் நடவடிக்கை எடுக்க மாவட்ட காவல் கண்காணிப்பாளர் கார்த்தி, ஆட்சியர் சந்திராகலாவுக்கு பரிந்துரை செய்தார். அதன்பேரில், மாவட்ட ஆட்சியர் உத்தரவிட்டதைத் தொடர்ந்து, ஹபீப் முகம்மது மீது குண்டர் தடுப்புச் சட்டத்தில் நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109369\/A-teacher-arrested-for-sexually-harassing-a-schoolgirl-in-Ramanathapuram-has-been-charged-with-Goonda-act.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109369\/A-teacher-arrested-for-sexually-harassing-a-schoolgirl-in-Ramanathapuram-has-been-charged-with-Goonda-act.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124631.webp"],"pubdate":"2021-07-13T07:59:36+00:00"},{"title":"\"ரவி சாஸ்திரி மீது மிகப் பெரிய அழுத்தம் இருக்கிறது\" - ரித்தீந்தர் சிங் சோதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124630.webp\" \/><\/p><p>இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணியின் தலைமை பயிற்சியாளர் ரவி சாஸ்திரிக்கு மிகப் பெரிய அழுத்தம் இருக்கிறது என்று இந்திய கிரிக்கெட் அணியின் முன்னாள் வீரர் ரித்தீந்தர் சிங் சோதி தெரிவித்துள்ளார்.<\/p>\n<p>India News ஊடகத்துக்கு பேட்டியளித்த அவர் \"ரவி சாஸ்திரி மீது எப்போதும் ஓர் எதிர்பார்ப்பு இருக்கிறது. ரவி சாஸ்திரி தன்னுடைய பணியை சரியாக செய்யவில்லை எனக் கூறுவது தவறு. அவர் இப்போது வரை சரியாகவே தன் பங்கை செய்திருக்கிறார். ஆனால் எத்தனை கோப்பையை வென்றார் என்ற கேள்வி எழுப்பினால், இல்லை என்பதே நம் பதிலாக இருக்கும். ஒருவேளை இந்திய கிரிக்கெட் அணி டி20 கோப்பையை வென்றால் இந்திய அணியின் பொறுப்பில் இருந்து அவரை யாராலும் நீக்க முடியாது\" என்றார் ரித்தீந்தர் சிங் சோதி.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626141833843.jpeg\" \/><\/p>\n<p>மேலும் பேசிய அவர் \"அவர் தன்னுடைய பங்கை சிறப்பாக செய்திருந்தாலும், ஒரு ஐசிசி கோப்பையை வென்றுவிட்டால் அவருடைய இத்தனை ஆண்டுகால பணி நிறைவடையும். ஆனால் இப்போதுள்ள சூழல் இலங்கைக்கு ராகுல் டிராவிட் பயிற்சியாளராக சென்று இருக்கிறார். மேலும் கூடுதலாக இரண்டு பேட்ஸ்மேன்கள் தேவை என்கிற இந்திய அணியின் கோரிக்கை நிராகரிக்கப்பட்டு இருக்கிறது. இது ஒரு நல்ல அறிகுறியாக தெரியவில்லை. அதனால் இப்போது நடைபெற இருக்கும் இங்கிலாந்து தொடர் ரவி சாஸ்திரிக்கு அழுத்தம் தருவதாக இருக்கிறது\" என்றார் ரித்தீந்தர் சிங் சோதி.<\/p>\n<p>இந்திய டெஸ்ட் கிரிக்கெட் அணி விராட் கோலி தலைமையில் 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் விளையாடுவதற்கு இங்கிலாந்து சென்று இருக்கிறது. இதே நேரத்தில் ஷிகர் தவான் தலைமையிலான இந்திய அணி ஒருநாள் மற்றும் டி20 தொடர்களில் பங்கேற்பதற்காக இலங்கை சென்று இருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109368\/There-is-Pressure-on-Ravi-Shastri-to-Keep-his-Job-Says--Reetinder-Singh-Sodhi.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109368\/There-is-Pressure-on-Ravi-Shastri-to-Keep-his-Job-Says--Reetinder-Singh-Sodhi.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124630.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626141833843.jpeg"],"pubdate":"2021-07-13T07:49:04+00:00"},{"title":"ஒலிம்பிக் செல்லும் இந்திய வீரர்களுடன் இன்று கலந்துரையாடுகிறார் பிரதமர் மோடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124627.webp\" \/><\/p><p><strong>டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர்-வீராங்கனைகளுடன் பிரதமர் மோடி இன்று கலந்துரையாடுகிறார். <\/strong><\/p>\n<p>மாலை 5 மணியளவில் காணொலி வாயிலாக நடைபெறும் இந்த கலந்துரையாடலில் மத்திய விளையாட்டுத்துறை அமைச்சர் அனுராக் தாக்கூர், இணையமைச்சர் நிசித் ப்ராமனிக், சட்டத்துறை அமைச்சர் கிரண் ரிஜுஜு ஆகியோரும் கலந்து கொள்கின்றனர். ஒலிம்பிக் போட்டிகள் வரும் 23 ஆம் தேதி தொடங்கி அடுத்த மாதம் எட்டாம் தேதி வரை நடைபெறவுள்ளது. இதுவரை இல்லாத எண்ணிக்கையாக இந்திய வீரர்-வீராங்கனைகள் 126 பேர் டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கின்றனர். இந்திய அணி வரும் 17 ஆம் தேதி டோக்கியோ புறப்பட்டுச் செல்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109365\/Today--Prime-Minister-Modi-will-hold-discussions-with-Indian-athletes-heading-to-the-Tokyo-Olympics.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109365\/Today--Prime-Minister-Modi-will-hold-discussions-with-Indian-athletes-heading-to-the-Tokyo-Olympics.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/13\/800x400\/124627.webp"],"pubdate":"2021-07-13T07:16:11+00:00"},{"title":"மாநில நுகர்வோர் குறைதீர் ஆணைய தலைவராக நீதிபதி ஆர்.சுப்பையா பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692689.jpg\" \/><\/p><p>மாநில நுகர்வோர் குறைதீர் ஆணையத்தின் தலைவராக உயர் நீதிமன்ற ஓய்வு பெற்ற நீதிபதி ஆர்.சுப்பையா பொறுப் பேற்றார்.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் 2-வது மூத்த நீதிபதியாகப் பணியாற்றிய நீதிபதி ஆர்.சுப்பையா கடந்த மாதம் ஓய்வு பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692689-judge-subbaiah.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692689.jpg"],"pubdate":"2021-07-13T03:31:25+00:00"}]