[{"title":"இந்தப் பிரிவு மக்களுக்கு மறுக்காமல் முன்னுரிமை ரேஷன் கார்டு வழங்குக… உணவு ஆணையம் அதிரடி உத்தரவு","text":"<p>தமிழகத்தில் உள்ள நியாய விலைக் கடைகளில் முன்னுரிமை பிரிவு கார்டுதாரர்கள் (Priority HouseHold) நியாயவிலை கடைகளில் அரிசி உள்ளிட்ட அனைத்து பொருட்களும் வாங்க தகுதியுடையவர்கள். மாதந்தோறும், கார்டில் உள்ள ஒவ்வொரு நபருக்கும் தலா 5 கிலோ அரிசி, சர்க்கரை, பாமாயில் உள்ளிட்ட அனைத்து பொருட்களும் வழங்கப்படுகின்றன.<\/p>\n\n\n\n<p>முன்னுரிமையற்ற கார்டு தாரருக்கு அதிகபட்சம், 20 கிலோ அரிசி உள்ளிட்ட அனைத்து பொருட்களும் வழங்கப் படுகின்றன. பொது மக்கள் விருப்பத்தின்படி, ரேஷன் கார்டுகள் வழங்கப்படுகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், உணவு வழங்கல் துறையின் பொது விநியோக திட்ட இணையதளத்தில், முன்னுரிமை, முன்னுரிமையற்ற அரிசி பிரிவு கார்டுகளுக்கு விண்ணப்பிக்கும்போது, ஏதேனும் காரணங்களை கூறி, அதிகாரிகள் விண்ணப்பத்தை நிராகரித்து விடுகின்றனர்.<\/p>\n\n\n\n<p>நிராகரிக்கப்பட்ட விண்ணப்பதாரர்கள், அதிகாரிகளை நேரில் தொடர்பு கொள்ளும்போது, &#8216;முன்னுரிமையற்ற சர்க்கரை கார்டுக்கு விண்ணப்பித்தால் ரேஷன் கார்டு வழங்கப்படும். &#8216;பின், அந்த கார்டை முன்னுரிமை அரிசி கார்டாக மாற்றி கொள்ளலாம்&#8217; என, கூறுகின்றனர். இதை நம்பி, மாற்றுத் திறனாளிகள், விதவைகள் என ஏழ்மை நிலையில் உள்ள பலர் சர்க்கரை கார்டு, எந்த பொருளும் வாங்காத கார்டுகளை வாங்கி உள்ளனர். அவர்களுக்கு, இலவச அரிசி உள்ளிட்ட அரசின் சலுகைகள் கிடைப்பதில்லை.<\/p>\n\n\n\n<p>இதுதொடர்பாக மாநில உணவு ஆணையத்திற்கு புகார்கள் சென்றதையடுத்து, மலைவாழ் மக்கள், விதவைகள், மாற்றுத் திறனாளிகள், கணவனால் கைவிடப்பட்ட பெண்கள் ஆகியோருக்கு, முன்னுரிமை பிரிவு ரேஷன் கார்டை மட்டும் வழங்க நடவடிக்கை எடுக்க, உணவு மற்றும் நுகர்பொருள் வழங்கல்துறையை உணவு ஆணையம் அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/priority-house-hold-ration-cards-food-commission-issues-322681\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ration-shop.jpg"],"pubdate":"Tue, 13 Jul 2021 11:10:44 +0530"},{"title":"விஜயகாந்த் உடன் முதல்வர் மு.க.ஸ்டாலின் திடீர் சந்திப்பு... உள்ளாட்சித் தேர்தல் கூட்டணிக்கான அச்சாரமா..?","text":"கடந்த ஜூன் 11ம் தேதி சென்னை, விருகம்பாக்கத்தில் உள்ள தே.மு.தி.க., தலைவர் விஜயகாந்த் வீட்டிற்கு முதல்வர் ஸ்டாலின் நேரில் சென்று சந்தித்தது உள்ளாட்சி தேர்தலில் கூட்டணி அமைப்பதற்கான அச்சாரம் எனக் கூறப்படுகிறது.&nbsp;  கடந்த நாடாளுமன்றத்தேர்தலில் அதிமுகவுடன் கூட்டணி அமைத்து தேர்தலை சந்தித்தது தேமுதிக. அடுத்து நடந்த சட்டமன்றத் தேர்தலில் தேமுதிக அதிக சீட்டுக்களை கேட்டு அதனை அதிமுக ஒதுக்காததால் கூட்டணியில் இருந்து விலகிய தேமுதிக- அமமுகவுடன் கூட்டணி அமைத்தது. ஓரிடத்தில் கூட தேமுதிகவால் வெற்றிபெற முடியவில்லை.   இந்நிலையில், விஜயகாந்தை நேரில் சந்தித்த முதல்வர் ஸ்டாலின், அவரது உடல் நலம் குறித்து விசாரித்தார். முதல்வருடன் அமைச்சர் துரைமுருகன், எம்.பி. ஆ.ராசா உள்ளிட்டோரும் உடன் சென்றனர். விஜயகாந்த், வீட்டிற்கு சென்ற முதல்வர் ஸ்டாலினை எல்.கே.சுதீஷ் வரவேற்று அழைத்துச் சென்றார். அப்போது, கோவிட் நிவாரண நிதிக்கான காசோலையை விஜயகாந்த் வழங்கினார். அதனை ஸ்டாலின் பெற்று கொண்டார். இந்த சந்திப்பின் போது, விஜயகாந்த் மனைவி பிரேமலதா மற்றும் இரண்டு மகன்களும் உடன் இருந்தனர்.  தமிழகத்தில் நிலவும் பரபரப்பான அரசியல் சூழ்நிலை குறித்தும், உள்ளாட்சி தேர்தல் மற்றும் பல்வேறு விஷயங்கள் குறித்தும் விவாதித்ததாக தெரிகிறது. ஆனால், விஜயகாந்த் உடல்நலம் பற்றி முதல்வர் ஸ்டாலின் விசாரித்தார் என்று தெரிவிக்கப்பட்டது. தமிழகத்தில் 27 மாவட்டங்களில் அதிமுக ஆட்சியில் உள்ளாட்சி தேர்தல் நடத்தி முடிக்கப்பட்டது. புதிய மாவட்டங்கள் பிரிக்கப்பட்டதால் 9 மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்பட்வில்லை.  காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம், கள்ளக்குறிச்சி, ராணிப்பேட்டை, வேலூர், திருப்பத்தூர், நெல்லை, தென்காசி ஆகிய மாவட்டங்களில் வார்டு மறுவரையறை உள்ளிட்ட பல்வேறு பணிகள் இருந்ததால் உள்ளாட்சித் தேர்தல் நடைபெறவில்லை. இதனிடையே செப்டம்பர் 15ம் தேதிக்குள் விடுபட்ட 9 மாவட்டங்களுக்கும் உள்ளாட்சி தேர்தல் நடத்தப்பட வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது. இந்த 9 மாவட்டங்களிலும் உள்ளாட்சித் தேர்தலை நடத்த தமிழக தேர்தல் ஆணையம் தயாராகி வருகிறது.  இந்த நிலையில்தான் விஜயகாந்த், மு.க.ஸ்டாலின் சந்திப்பு முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது. ஆனால், இது மரியாதை மற்றும் நட்பு நிமித்தமான சந்திப்பு தான். திமுக வலுவாக இருப்பதால் தேமுதிகவுடன் கூட்டணி அமைக்க வாய்ப்பில்லை எனக்கூறுகிறார்கள் அரசியல் பார்வையாளர்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-s-meeting-with-vijayakand-is-it-a-threat-to-the-local-election-alliance-qw64zh","image":["https:\/\/static.asianetnews.com\/images\/01faa3gveba4nphcedh4re7vzq\/vijayakanth-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:08:06 +0530"},{"title":"சீக்கிரம் முடிங்க... அதேநேரத்தில் அதிக கவனமா இருங்க... அமைச்சர் எ.வ.வேலுவிற்கு முதல்வர் கொடுத்த அட்வைஸ்!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை மூலம் மேற்கொள்ளப்படும் பல்வேறு திட்டப்பணிகளின் முன்னேற்றம் குறித்தும், அடுத்த 10 ஆண்டுகளில் செயல்படுத்த உத்தேசிக்கப்பட்டுள்ள திட்டங்கள் குறித்தும் ஆய்வு கூட்டம் தலைமைச் செயலகத்தில் நடைபெற்றது. இந்தக் கூட்டத்தில், பொதுப்பணி, நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை அமைச்சர் எ.வ.வேலு, தலைமைச் செயலாளர் இறையன்பு, நிதித்துறைக் கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன், நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை முதன்மைச் செயலாளர் தீரஜ் குமார், பூம்புகார் கப்பல் போக்குவரத்துக் கழகத்தின் தலைவர் மற்றும் மேலாண்மை இயக்குநர் சிவசண்முக ராஜா உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    இக்கூட்டத்தில், தமிழ்நாட்டில் உள்ள அனைத்துப் பகுதிகளிலும் சாலைப் போக்குவரத்தில் மக்களின் பாதுகாப்பான பயணத்திற்கும், சரக்குகளை மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் எடுத்துச் செல்லும் வகையிலும் சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும் என முதலமைச்சர் வலியுறுத்தினார்.&nbsp;  நெடுஞ்சாலைத் துறையில் செயல்படுத்தப்படும் திட்டங்கள், புதிய சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல், உறுதிப்படுத்துதல், புதுப்பித்தல், பராமரித்தல், புறவழிச்சாலை மற்றும் சுற்றுச்சாலை அமைத்தல், புதிய பாலங்களைக் கட்டுதல், பழைய பாலங்களைச் சீரமைத்தல், உயர்மட்ட மேம்பாலம் கட்டுதல், இரயில்வே கடவுக்குப் பதிலாகச் சாலை மேம்பாலம் \/ கீழ்ப்பாலம் கட்டுதல், சாலை சந்திப்புகள் \/ குறுகிய வளைவுகளை மேம்படுத்துதல், சாலைப் பாதுகாப்புப் பணிகள், சாலையின் இருபுற ஓரங்களிலும் மரக்கன்றுகளை வளர்த்தல் போன்ற திட்டங்கள் குறித்து ஆய்வு செய்யப்பட்டன.    நெடுஞ்சாலைத் துறையின் பல்வேறு அலகுகளில் மேற்கொள்ளப்படும் சாலைப்பணிகளின் முன்னேற்றம் குறித்து ஆய்வு மேற்கொண்ட &nbsp;முதலமைச்சர், வருங்காலங்களில் மேற்கொள்ளப்படவுள்ள பணிகள் முறையாகத் திட்டமிட்டு, விரைவாக முடிக்கப்பட வேண்டும் எனவும், சாலைப் பணிகளின்போது இதர அரசு துறைகளுடன் ஒருங்கிணைந்து பொதுமக்களுக்கு இடையூறுகளின்றி மேற்கொள்ளப்படவேண்டும் எனவும் அறிவுரை வழங்கினார்.  மேலும், நெடுஞ்சாலைத்துறையில் பன்னாட்டு நிதியுதவியுடன்&nbsp;செயல்படுத்தப்படும் திட்டப்பணிகள் குறித்தும், ஒன்றிய அரசின் நிதி மூலம் செயல்படுத்தப்படும் பணிகளான உயர்மட்ட சாலைகள் அமைத்தல், புறவழிச்சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல் மற்றும் மேம்படுத்துதல் பணிகள் குறித்தும் ஆய்வு மேற்கொண்டார்.&nbsp;    நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறையின்கீழ் செயல்படும் தமிழ்நாடு கடல்சார் வாரியத்தின் பணிகளான துறைமுகங்களை நிர்வகித்தல், கட்டுப்படுத்துதல், ஒழுங்குபடுத்துதல் மற்றும் மேலாண்மை செய்தல், சிறுதுறைமுகங்களில் சரக்குகளைக் கையாளுதல், பயணிகள் போக்குவரத்து, கன்னியாகுமரி படகுப் விவேகானந்தர் பாறையில் படகுத் தோணித்துறை நீட்டிப்பு குறித்தும், தமிழ்நாடு கடல்சார் வாரியத்தின் செயல்பாடுகள் மற்றும் பூம்புகார் கப்பல் போக்குவரத்துக் கழகத்தின் செயல்பாடுகள் குறித்தும் முதலமைச்சர் ஆய்வு நடத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-chaired-a-meeting-to-review-the-activities-of-highways-and-minor-ports-department-qw64b6","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:53:30 +0530"},{"title":"இதெல்லாம் நல்லதல்ல.. சட்டப்படி தடுத்தே தீருவோம்.. கடுப்பான அமைச்சர் துரைமுருகன் ..!","text":"உச்ச நீதிமன்ற ஆணைப்படி தமிழகத்திற்கு வந்து கொங்டிருக்கிற நீரை இடைமறித்து மேகதாதுவில் அணை கட்டுவோம் என்று சொல்வது உச்ச நீதிமன்றத்தின் தீர்ப்பையே புறக்கணிப்பது போன்றது என அமைச்சர் துரைமுருகன் கூறியுள்ளார்.  மேகதாது அணை விவகாரத்தில் உச்ச நீதிமன்றம் தடை ஏதும் விதிக்கவில்லை, எனவே அணை கட்டுவதற்கு கர்நாடகாவுக்கு முழு உரிமையுள்ளது என கர்நாடகா உள்துறை அமைச்சர் பசவராஜ் பொம்மை கூறினார். அவருக்கு பதிலளிக்கும் வகையில் தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் அறிக்கை வெளியிட்டிருக்கிறார்.&nbsp;    இது தொடர்பாக &nbsp;நீர்வளத்துறை அமைச்சர் &nbsp;துரைமுருகன் வெளியிட்டுள்ள அறிக்கையில்;- மேகதாதுவில் அணையை கட்டுவதற்கு யாரையும் கேட்கத் தேவையில்லை என்று கந்நாடக உள்துறை அமைச்சர் பசவராஜா பொண்மைய்யா ஒரு அறிவிப்பை வெளியிட்டிருக்கிறார்.    தமிழகத்திற்கு எந்தெந்த இடத்திலிருந்து எவ்வளவு நீரை தரவேண்டும் என்று உச்ச நீதிமன்றம் திட்டவட்டமாக ஆணையிட்டிருக்கிறது. உச்ச நீதிமன்ற ஆணைப்படி தமிழகத்திற்கு வந்து கொங்டிருக்கிற நீரை இடைமறித்து மேகதாதுவில் அணை கட்டுவோம் என்று சொல்வது உச்ச நீதிமன்றத்தின் தீர்ப்பையே புறக்கணிப்பது போன்றது. மேலும், மத்திய அரசின் தீர்ப்பிலும் உச்ச நீதிமன்றத்தின் தீர்ப்பிலும் ஒரு மாநிலத்திற்குள் ஓடுகிற நீர் அந்த மாநிலத்திற்கே என்று சொந்தம் கொண்டாட முடியாது, அது தேசிய சொத்து என்று தீர்ப்புரைத்திருப்பதை கர்நாடக மாநில அமைச்சர் அறிந்திருப்பார் என்றே கருதுகிறேன்.    இவ்வளவையும் மீறி அணையைக் கட்டுவோம் என்று சொல்வது, நடுவன் மன்ற தீர்ப்பையும், உச்ச நீதிமன்ற தீர்ப்பையும் நாங்கள் மதிக்கமாட்டோம் என்று சொல்வது போல் தெரிகிறது. இது ஒரு ஜனநாயக நாடு. இத்தகைய போக்கு ஒரு மாநிலத்திற்குள் வளர்வதை மத்திய அரசு பார்த்துக் கொண்டிருப்பதும் நல்லதல்ல. அண்டை மாநிலத்தின் உறவிற்கும் இது உகந்ததல்ல. மேகதாதுவில் அணை கட்டியே தீருவோம் என்று கர்நாடக மாநில உள்துறை அமைச்சர் சொல்வதைப் போல், எந்த நிலையிலும் சட்டப்படி அதை தடுத்தே தீருவோம் என்று சொல்வதற்குண் எங்களுக்கு உரிமை உண்டு என்று குறிப்பிட்டிருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-stop-the-construction-of-the-mekedatu-dam-minister-duraimurugan-qw644c","image":["http:\/\/static.asianetnews.com\/images\/01d7bhjv28p95bd4sgv349jxk0\/duraimurugan_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:49:24 +0530"},{"title":"சிவசங்கர் பாபா மீது மேலும் ஒரு போக்சோ வழக்குப்பதிவு செய்தது சிபிசிஐடி","text":"மேலும் ஒரு போக்சோ வழக்கில் கைது செய்யப்பட்டுள்ள சிவசங்கர் பாபாவை 15 நாள் நீதிமன்றக் காவலில் சிறையில் அடைக்க செங்கல்பட்டு நீதிமன்றம் உத்தரவிட்டுள்ளது.\nமாணவிகள் அளித்த பாலியல் புகாரின் பேரில் சிவசங்கர் பாபா மீது மூன்று தனித்தனி வழக்குகள் பதிவு செய்யப்பட்டிருந்தன. முதல் வழக்கில் சிவசங்கர் பாபா சிறையில் அடைக்கப்பட்டுள்ள நிலையில், மாணவிகளின் வாக்குமூலம் அடிப்படையில் 2ஆவதாக பதிவு செய்யப்பட்ட வழக்கையும் சிபிசிஐடி போக்சோவாக மாற்றினர்.\nஅந்த வழக்கில் சிவசங்கர் பாபாவை மீண்டும் கைது செய்து, செங்கல்பட்டு போக்சோ நீதிமன்றத்தில் ஆஜர்படுத்தப்படுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/150267-சிவசங்கர்-பாபா-மீது-மேலும்-ஒரு-போக்சோ-வழக்குப்பதிவு-செய்தது-சிபிசிஐடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626153588150267.jpg"],"pubdate":"Tue, 13 Jul 2021 10:48:11 +0530"},{"title":"லிங்குசாமியின் புதிய படப்பிடிப்பு துவங்கியது!","text":"இயக்குனர் லிங்குசாமி இயக்கும் புதிய படத்தின் படப்பிடிப்பு இன்று துவங்கியது. தயாரிப்பாளர் சுபாஷ் சந்திர போஸ் கிளாப் அடித்து படப்பிடிப்பை துவங்கி வைத்தார்.  இயக்குனர் லிங்குசாமி இயக்கத்தில் கடைசியாக 'சண்டக்கோழி 2 ' படம் வெளியானது. இந்த படத்தை தொடர்ந்து படம் இயக்காமல் இருந்த லிங்குசாமி தற்போது பிரபல தெலுங்கு நடிகர் ராம் பொத்தினேனி நாயகனாக நடிக்கும் புதிய படத்தை இயக்குகிறார். இந்த படம் குறித்து ஏற்கனவே நடிகர் ராம் தன்னுடைய சமூக வலைதள பக்கத்தில் உறுதி செய்யும் விதமாக, லிங்குசாமியை வேற லெவலில் புகழ்ந்து தள்ளினார்.    இந்நிலையில் நேற்று இந்த படத்தின் படப்பிடிப்பு துவங்கியது. &nbsp; தயாரிப்பாளர் சுபாஷ் சந்திர போஸ் (திருப்பதி பிரதர்ஸ்) கிளாப் அடித்து துவக்கி வைத்தார். ஶ்ரீனிவாசா சில்வர் ஸ்கிரீன் சார்பாக ஸ்ரீனிவாசா சித்தூரி தயாரிப்பில் உருவாகும் இப்படத்தில் கீர்த்தி ஷெட்டி கதாநாயகியாக நடிக்கிறார். ஆதி பின்னிஷெட்டி, நதியா முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர்.    சுஜித் வாசுதேவ் ஒளிப்பதிவில் உருவாகும் இந்த படத்திற்கு, தேவி ஸ்ரீ பிரசாத் இசையமைக்கிறார். ஆக்ஷன் காட்சிகள் நிறைந்த இந்த படத்திற்கு அன்பறிவ் என்பவர் சண்டை பயிற்சியாளராக உள்ளார். பிரம்மாண்டமான முறையில் பெரும் பொருட்செலவில், தமிழ் மற்றும் தெலுங்கு ஆகிய இரண்டு மொழிகளில் உருவாகும் இப்படத்தின் தமிழக உரிமையை ‘MasterPiece’ நிறுவனம் பெற்றுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/lingusamy-ram-pothineni-movie-shooting-started-qw63ub","image":["https:\/\/static.asianetnews.com\/images\/01fa08gptcsms9j2ev3aq9pnyh\/ram-pothineni--krithi-shetty--jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:43:23 +0530"},{"title":"அசம்பாவிதம் போல கடைசி நேரத்தில் நீட் தேர்வு நடைபெற்றால் பெற்றோர், மாணவர்களுக்கு மன உளைச்சல் ஏற்படாமல் நடவடிக்கை - அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"கடைசி நேரத்தில் அசம்பாவிதம்போல நீட் தேர்வு வந்துவிட்டால், மாணவர்களுக்கு மனஉளைச்சல் ஏற்படக் கூடாது என்பதற்காகவே, அவர்களுக்கான நீட் பயிற்சி தொடர்ந்து கொண்டிருப்பதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை சைதாப்பேட்டையில் செய்தியாளர்களிடம் பேசிய அவர், நீட்தேர்வு நடக்கக் கூடாது என்பதுதான் அரசின் விருப்பம் என்றார்.\nநீட் தேர்வின்போது நடைபெறும் கெடுபிடிகள் பற்றி செய்தியாளர்கள் கேட்டபோது, ஒரு வேளை நீட் தேர்வு நெருக்கத்தில் வருகிறபோது, மாணவர்களுக்கான பாதிப்புகள் குறைக்கப்படும் என்று மா.சுப்பிரமணியன் உறுதியளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150266-அசம்பாவிதம்-போல-கடைசி-நேரத்தில்-நீட்-தேர்வு-நடைபெற்றால்-பெற்றோர்,-மாணவர்களுக்கு-மன-உளைச்சல்-ஏற்படாமல்-நடவடிக்கை---அமைச்சர்-மா.சுப்பிரமணியன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626153366150266.jpg"],"pubdate":"Tue, 13 Jul 2021 10:38:56 +0530"},{"title":"அதிக கட்டணம் வசூலிக்கும் தனியார் பள்ளிகளை புறக்கணிக்க வேண்டும்.. தனியார் பள்ளிகள் கூட்டமைப்பு வலியுறுத்தல்.","text":"தமிழ்நாட்டில் விரைவில் பள்ளிகள் திறக்க வேண்டுமென தமிழ்நாடு தனியார் பள்ளிகள் சங்கங்களின் கூட்டமைப்பு கோரிக்கை வைத்துள்ளது. சென்னை தி நகரில் உள்ள தமிழ்நாடு தனியார் பள்ளிகள் சங்கங்களின் கூட்டமைப்பு அலுவலகத்தில் கூட்டமைப்பின் பொதுச் செயலாளர் இளங்கோவன் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர் தமிழ்நாட்டில் கொரோனா வைரஸ் தொற்று படிப்படியாக குறைந்து வரும் சூழலில் விரைவில் பள்ளிகளை திறக்க வேண்டுமென தமிழ்நாடு பள்ளிகல்வித்துறை அமைச்சர் மற்றும் ஆணையரை சந்தித்து தங்களுடைய கோரிக்கை மனுவை அளித்துள்ளதாக தெரிவித்தார்.&nbsp;    தொடர்ந்து பேசிய அவர் மாற்று சான்றிதழ் இல்லாமல் பள்ளியில் மாணவ மாணவியருக்கான சேர்க்கை நடத்தக்கூடாது எனவும் மாணவர்கள் பாடங்களை முழுவதுமாக இணையவழி வாயிலாக கற்பதால் அது அவர்களுக்கு முழுமையான நிறைவினை அளிக்காது என தெரிவித்த அவர், 9 முதல் 12 வரை மாணவர்களுக்கான வகுப்புகளை உடனடியாக திறக்க அனுமதிக்க வேண்டும் எனவும் கேட்டுக் கொண்டார். அரசு அப்படி அனுமதிக்கும் பட்சத்தில் அரசின் வழிகாட்டு நெறிமுறைகளை பின்பற்றி பள்ளிகள் நடத்தப்படும் என்றார்,    முதலில் 11ஆம் 12ஆம் வகுப்பு மாணவர்களுக்கான வகுப்புகளையும் பின்னர் ஒன்பது, பத்தாம் வகுப்பு மாணவர்களுக்கான வகுப்புகளையும் நடத்தப்படும் எனவும் &nbsp;அவர் தெரிவித்தார். அதேபோல் 9,10, 11, 12ஆம் வகுப்பு மாணவர்களுக்கு ஷிப்ட் முறையில் வகுப்புகளை நடத்துவது எனவும் &nbsp;திட்டமிட்டு உள்ளதாக தெரிவித்த அவர் &nbsp;அதிக கட்டணம் வசூலிக்கும் தனியார் பள்ளியை பெற்றோர்கள் புறக்கணிக்க வேண்டும் என தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ignore-private-schools-that-charge-higher-fees-the-federation-of-private-schools-insists--qw639q","image":["https:\/\/static.asianetnews.com\/images\/01f7x4dxvphjdszf02gpcj8xj9\/cash-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 10:31:02 +0530"},{"title":"கொரோனா: 22 மாவட்டங்களில் தினசரி பாதிப்பு 50க்கும் கீழ் குறைந்தது","text":"<p>தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்து வருகிறது. திங்கட்கிழமை புதிதாக 2,652 பேருக்கு தொற்று கண்டறியப்பட்ட நிலையில் 36 பேர் உயிரிழந்தனர். இதுவரை கொரோனா பாதித்தோர் எண்ணிக்கை 25.21 லட்சமாகவும், இறப்பு எண்ணிக்கை 33,454 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றிலிருந்து குணமடைந்து ஒரே நாளில் 3,104 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். தற்போது தமிழகத்தில் 31,819 பேர் தொற்று பாதிப்புக்கு சிகிக்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அனைத்து மாவட்டங்களிலும் தினசரி பாதிப்பு 300க்கும் குறைவாக உள்ளது. அதிலும் 8 மாவட்டங்களில் மட்டுமே 3 இலக்க எண்களில் தொற்று பாதிப்பு பதிவாகியுள்ளது. 22 மாவட்டங்களில் 50க்கும் குறைவானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் 290பேருக்கும், ஈரோடு மாவட்டத்தில் 193பேருக்கும், தஞ்சாவூரில் 191பேருக்கும், பெரம்பலூரில் 12பேருக்கும், திருநெல்வேலியில் 16பேருக்கும், தென்காசியில் 17பேருக்கும் கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. சென்னையில் 165 பேருக்கும், திருச்சியில் 103 மற்றும் மதுரையில் 33பேருக்கும் புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் 6 பேரும், தஞ்சாவூரில் 4பேரும், கன்னியாகுமரியில் 4 பேரும், திருவள்ளூரில் 3பேரும்,திருச்சியில்2 பேரும் கொரோனாவால் உயிரிழந்தனர். தமிழகத்தின் 20 மாவட்டங்களில் உயிரிழப்புகள் ஏதும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>தொற்று குறைந்து வருவதால் கறுப்பு பூஞ்சை பாதிப்பும் குறைந்து வருகிறது. இதுவரை தமிழகத்தில் 3,929 பேர் கறுப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு ஏற்பட்டவுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட பெரும்பாலான மக்கள் குணமடைந்ததாகவும், தொற்று காரணமாக 122 பேர் உயிரிழந்துள்ளதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-fresh-corona-cases-falls-322673\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Tue, 13 Jul 2021 09:49:08 +0530"},{"title":"Tamil News Today Live :  தமிழகத்துக்கு ஒரு கோடி தடுப்பூசிகளை ஒதுக்க வேண்டும்- பிரதமருக்கு முதல்வர் கடிதம்","text":"<p><strong>Tamil News Live : <\/strong>டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர்-வீராங்கனைகளுடன் மாலை 5 மணியளவில் காணொலி வாயிலாகப் பிரதமர் மோடி இன்று கலந்துரையாடுகிறார். இந்த கலந்துரையாடலில் மத்திய விளையாட்டுத்துறை அமைச்சர் அனுராக் தாக்கூர், இணையமைச்சர் நிசித் ப்ராமனிக், சட்டத்துறை அமைச்சர் கிரண் ரிஜுஜு ஆகியோர் கலந்து கொள்கின்றனர். ஒலிம்பிக் போட்டிகள் வரும் 23-ம் தேதி தொடங்கி அடுத்த மாதம் எட்டாம் தேதி வரை நடைபெறவுள்ளது என்பது குறிப்பிடத்தக்கது. இதில், இந்திய வீரர்-வீராங்கனைகள் 126 பேர் டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>மூன்றாவது அலை தவிர்க்க முடியாதது<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என்றும் அதனால் ஏற்படும் அதிக பாதிப்புகளைக் கட்டுப்படுத்த மத்திய மாநில அரசுகள் கட்டுப்பாடுகளைத் தளர்த்த வேண்டாம் என்றும் இந்திய மருத்துவ சங்கம் கேட்டுக்கொண்டுள்ளது. மேலும், நாட்டில் அரசு நிகழ்வுகள் மற்றும் பொதுமக்கள் கூடும் இடங்கள் உள்ளிட்ட பல இடங்களில் கோவிட் கால கட்டுப்பாடுகளை மக்கள் பின்பற்றவில்லை என்று குற்றம் சாட்டுகின்றனர். இதுவே மூன்றாவது அலைக்குக் காரணமாக அமையும் என்றும், அதனைத் தவிர்க்க முடியாவிட்டாலும் அதன் பாதிப்பைக் கட்டுப்படுத்த முயற்சி செய்யவேண்டும் என்றும் மருத்துவ சங்கம் கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p><strong>மேகவெடிப்பால் கொட்டி தீர்த்த மழை<\/strong><\/p>\n\n\n\n<p>இமாச்சலப் பிரதேசத்தில் கடந்த சில தினங்களாகவே பலத்த மழை பெய்து வருகிறது. இதனைத் தொடர்ந்து தற்போது மேக வெடிப்பினால், தர்மசாலாவில் உள்ள மெக்லியோட் கஞ்ச் அருகே பாக்சு பகுதியில் உள்ள பொது சொத்துக்களுக்குக் கடுமையான பாதிப்பு ஏற்பட்டிருக்கிறது. மேலும், அங்குப் பெய்த கனமழையைத் தொடர்ந்து மஞ்சி நதி நிரம்பியதால் 10-க்கும் மேற்பட்ட கடைகள் ளும் சேதமடைந்தன. கனமழை மற்றும் வெள்ளம் காரணமாக சிம்லா மாவட்டத்தின் ராம்பூர் பகுதியில் ஜாக்ரி தேசிய நெடுஞ்சாலை தடை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் விலை மாற்றமின்றி பெட்ரோல் விலை லிட்டர் ரூ.101.92-க்கும், டீசல் லிட்டர் ரூ.94.24-க்கும் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-modi-rain-322664\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Stalin-2.jpg"],"pubdate":"Tue, 13 Jul 2021 09:00:11 +0530"},{"title":"ஏர்டெல், வி, ஜியோ வழங்கும் 1 ஜிபி தினசரி டேட்டா திட்டம்!","text":"<p><strong>Airtel offers unlimited calls 1GB daily data Jio Vi prepaid recharge plans : <\/strong>ஏர்டெல் அன்லிமிடெட் அழைப்பு சலுகைகள் மற்றும் 1 ஜிபி தினசரி டேட்டாவை ரூ.199-க்கு வழங்குகிறது. இந்த திட்டம் நிறைய டேட்டாவை வழங்காவிட்டாலும், குறைந்தபட்சம் அன்லிமிடெட் அழைப்பு மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் கொடுக்கிறது. அழைப்பு மற்றும் வரையறுக்கப்பட்ட டேட்டா தேவைப்படுபவர்களுக்கான திட்டம். இந்த திட்டம் அமேசான் மொபைல் பதிப்பிற்கான 30 நாள் இலவச சோதனையையும் வழங்குகிறது. இலவச அன்லிமிடெட் ஹலோ ட்யூன்களையும், விங்க் மியூசிக் மற்றும் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் சேவையையும் அணுகலாம். ரூ.199 பேக், 24 நாட்கள் செல்லுபடியாகும்.<\/p>\n\n\n\n<p>வயர்லெஸ் பிராட்பேண்ட் இணைப்பு ஏற்கெனவே வீடுகளில் நிறுவப்பட்டிருப்பதால் நிறைய தினசரி டேட்டா தேவையில்லை என்று நினைப்பவர்கள் இருக்கிறார்கள். இருப்பினும், அன்லிமிடெட் அழைப்புகள் மற்றும் வரையறுக்கப்பட்ட டேட்டா போன்ற அம்சங்கள் தேவைப்படலாம். இது, அவர்கள் வேட்டை விட்டு வெளியே செல்லும்போது அவர்களுக்கு உதவக்கூடும். ஜியோ மற்றும் வி ஆகியவை ஒரே விலை வரம்பில் என்ன வழங்குகின்றன என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஏர்டெல் ரூ.199 மற்றும் ஜியோ ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஜியோவின் ரூ.199 ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்துடன், வாடிக்கையாளர்கள் 1.5 ஜிபி தினசரி டேட்டாவை 28 நாட்களுக்குப் பெறுகிறார்கள். இந்தத் திட்டத்தில் அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கிடைக்கும். இந்த திட்டத்தில் JioTV, JioCinema மற்றும் பலவற்றை உள்ளடக்கிய ஜியோ பயன்பாடுகளுக்கான அணுகலும் அடங்கும்.<\/p>\n\n\n\n<p>1 ஜிபி தினசரி டேட்டா ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தில் அன்லிமிடெட் அழைப்பு மற்றும் 24 நாட்களுக்கு 100 தினசரி எஸ்.எம்.எஸ் உண்டு. ஜியோ இந்த திட்டத்தை ரூ.149-க்கு விற்கிறது. இது ஏர்டெல்லின் ரூ.199 ப்ரீபெய்ட் திட்டத்தை விட மலிவானது.<\/p>\n\n\n\n<p>Vi தினசரி 1 ஜிபி டேட்டாவை கொண்ட ப்ரீபெய்ட் திட்டத்தையும் கொண்டுள்ளது. ரூ.199 வி ப்ரீபெய்ட் திட்டம் உண்மையிலேயே அன்லிமிடெட் அழைப்பு மற்றும் 100 தினசரி எஸ்.எம்.எஸ் கொண்டுள்ளது. இது தவிர, Vi மூவிகள் மற்றும் டிவி அணுகலுக்கான இலவச அணுகல் இந்த திட்டத்தில் அடங்கும். இந்த திட்டம் 24 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-offers-unlimited-calls-1gb-daily-data-jio-vi-prepaid-recharge-plans-322470\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/airtel-amp-1-1-1.jpg"],"pubdate":"Tue, 13 Jul 2021 08:30:07 +0530"},{"title":"13th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/13th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Tue, 13 Jul 2021 08:00:57 +0000"},{"title":"முதல்வரின் ஆட்சி குறித்து வெளிப்படையாக கூறிய விஜய் சேதுபதி.. அதுவும் யாரிடம் சொல்லியுள்ளார் தெரியுமா?","text":"<p>தமிழ் திரை உலகில் மக்கள் செல்வன் என அனைவராலும் அன்பாக அழைக்கப்படும் நடிகர் விஜய் சேதுபதி. அவரது எளிமையான தோற்றமும், ரசிகர்களிடம் சகஜமாகப் பழகும் விதமும் அனைவருக்கும் இவரை பிடிக்கும் காரணமாக உள்ளது. இவரை பிடிக்காதவர்கள் என யாருமே இல்லை என்று தான் கூற வேண்டும். அந்த அளவிற்கு இவருக்கு ரசிகர்கள் அதிகமாக உள்ளனர்.<\/p>\n<p>சமீபத்தில் பேட்டி ஒன்றில் விஜய் சேதுபதியிடம் அடுக்கடுக்காக பல கேள்விகள் கேட்டுள்ளனர். அப்போது 65 நாட்கள் முதல்வரின் ஆட்சி எப்படி இருக்கிறது என செய்தியாளர் ஒருவர் கேள்வி எழுப்பினார். இதற்கு பதிலளித்த விஜய் சேதுபதி, &#8220;ரொம்ப சிறப்பா பண்ணிட்டு இருக்காரு. எனக்கு ரொம்ப பிடிச்சிருக்கு. நான் மட்டுமல்லாமல் எனது நண்பர்கள், வாகன ஓட்டுநர், உதவியாளர், பொதுமக்கள் என அனைவரிடமும் முதல்வர் ஆட்சி குறித்து கேட்பேன்.<\/p>\n<p>அவர்களும் இதைத்தான் சொல்லுவாங்க . இதை நான் முதல்வரை சந்தித்த பொழுது நேரடியாகவே கூறினேன்&#8221; என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227042\" style=\"width: 610px;\"><img alt=\"vijaysethupathi-mumbaikar-cinemapettai-01\" class=\"wp-image-227042\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijaysethupathi-mumbaikar-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227042\">vijaysethupathi-mumbaikar-cinemapettai-01<\/p><\/div>\n<p>இந்த வீடியோ தற்போது சோசியல் மீடியாவில் வைரலாக பரவி வருகிறது. இந்த வீடியோவை கண்ட ரசிகர்கள், &#8220;மனுஷன் மேலும் மேலும் உயர்ந்து கொண்டே செல்கிறார் இப்படி ஒருவரை யாருக்கு தான் பிடிக்காமல் போகும் திரையிலும் சரி திரைக்கு வெளியிலும் சரி தனது நேர்மையை கடைப்பிடிக்கும் ஒரே நடிகர் இவர்தான்&#8221; என புகழாரம் சூட்டி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-share-with-stalin-activities\/\" rel=\"nofollow\">முதல்வரின் ஆட்சி குறித்து வெளிப்படையாக கூறிய விஜய் சேதுபதி.. அதுவும் யாரிடம் சொல்லியுள்ளார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-share-with-stalin-activities\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijaysethupathi-mumbaikar-cinemapettai-01.jpg"],"pubdate":"Tue, 13 Jul 2021 08:00:32 +0000"},{"title":"`மரக்கன்றுகளை நட்டு வளர்ப்பவர்களுக்கு தமிழக அரசின் பசுமை விருது!' - சுற்றுச்சூழல் அமைச்சர் அறிவிப்பு","text":"<p>தமிழக சுற்றுச்சூழல் துறை அமைச்சர் மெய்யநாதன் தனது சொந்த கிராமமான புதுக்கோட்டை மாவட்டம் மறமடக்கி கிராமத்தில் 5,000-க்கும் மேற்பட்ட மரக்கன்றுகளை நடவு செய்யும் பணியைத் தொடங்கி வைத்தார். தொடர்ந்து, மறமடக்கி பகுதியைச் சேர்ந்த பெண்கள், இளைஞர்கள் எனப் பொதுமக்கள் பலரும் ஆர்வமுடன் கலந்துகொண்டு அங்குள்ள தன்னாங்குளக்கரையில் புங்கை, வேம்பு, அரசமரம், ஆலமரம் என மரக்கன்றுகளை நடவு செய்யும் பணியில் ஈடுபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8df4f91a-bb1c-4d60-93a2-7f31522e0f51\/Screenshot_20210712_233730.jpg\" \/><figcaption>தமிழக சுற்றுச்சூழல் துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/mdmk-mla-boominathan-started-farming-works-in-his-field-for-upcoming-season\">`மொதல்ல நான் விவசாயி; அப்புறம்தான் எம்.எல்.ஏ!'- நடவுப்பணியை தொடங்கிய மதிமுக எம்.எல்.ஏ பூமிநாதன்<\/a><\/p><p>பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் மெய்யநாதன், ``தமிழகம் முழுவதும் சுற்றுச்சூழலைப் பாதுகாக்கும் வகையிலும், தமிழகத்தின் அனைத்துப் பகுதிகளையும் வனப்பகுதிகளாக மாற்றும் வகையிலும், தமிழக முதல்வர் பசுமைக்குழு அமைக்க உத்தரவிட்டார். பசுமைக்குழுவின் தலைவராக வனம் மற்றும் சுற்றுச்சூழல் துறைச் செயலாளர் தலைவராகப் பொறுப்பேற்று அதிலே பல்வேறு துறை சார்ந்த அதிகாரிகள் மாவட்ட ஆட்சியர் ஒருங்கிணைத்து பசுமைக் குழு ஆரம்பித்துள்ளனர். இந்நிலையில்தான், வனத்துறை அமைச்சர் மற்றும் பசுமைக்குழு தலைவரிடமும் நான் ஒரு கோரிக்கை வைத்தேன்.<\/p><p>அதில், புதுக்கோட்டை மாவட்டத்தில் 25,000 ஏக்கர் பரப்பளவில் தைலமரங்கள், பல இடங்களில் சீமைக்கருவேல மரங்கள் இருக்கின்றன. இந்த மரங்களால் மாவட்டத்தில் பெய்கின்ற மழை அளவு முற்றிலுமாகக் குறைந்துவிட்டது. <\/p><p>இந்தத் தைல மரங்களை அகற்றிவிட்டு, மாற்றாக நாட்டு மரங்களைப் பயிரிட்டு மாவட்டத்தின் வனப்பகுதியை அதிகரிப்பதோடு, மழைப்பொழிவு அதிகரிக்கும் வகையில் நடவடிக்கை எடுக்க வேண்டும் என்று கேட்டுக்கொண்டேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ea83fdba-ac5e-4412-9e32-780e455a1a05\/IMG_20210712_WA0090.jpg\" \/><figcaption>சுற்றுச்சூழல்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>உடனடியாக என் கோரிக்கையை ஏற்றுக்கொண்ட வனத்துறை அமைச்சர் மற்றும் பசுமைக்குழு தலைவர், புதுக்கோட்டை மாவட்டத்திலிருந்தே ஆய்வுப் பணியைத் தொடங்கி அதை விரைவில் செயல்படுத்துவதாகக் கூறினர். அந்த அடிப்படையிலேயே ஆலங்குடி தொகுதிக்குட்பட்ட எனது சொந்த கிராமத்தில் 5,000-க்கும் மேற்பட்ட மரங்கள் நட்டு அடர்வனமாக மாற்றும் முயற்சியில் கிராம மக்கள் எல்லாருமே ஈடுபட்டிருக்கின்றனர். <\/p><p>மரங்களை நடவு செய்வதை மக்கள் இயக்கமாக முன்னெடுத்து தமிழகத்தைப் பசுமை மாநிலமாக்குவதே முதலமைச்சரின் நோக்கம். தனியார் அமைப்புகள், தனி மனிதர்கள் பலரும் தன்னார்வமாக மரக்கன்றுகள் நடும் பணியில் ஈடுபட்டு வருகின்றனர். அவர்களுக்கு எல்லாம் முதல்வர் பசுமை விருது வழங்கிக் கௌரவிக்க உள்ளார்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-minister-said-govt-going-to-recognise-volunteers-who-plant-and-grow-trees","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ea83fdba-ac5e-4412-9e32-780e455a1a05\/IMG_20210712_WA0090.jpg"],"pubdate":"Tue, 13 Jul 2021 08:00:17 +0000"},{"title":"முட்டை காப்பி… அட, வித்தியாசமா இருக்கே; இப்படி செய்யுங்க!","text":"<p><strong>Vietnamese egg coffee Recipe Tamil : <\/strong>வியட்நாமின் வரலாறு பரந்த மற்றும் மாறுபட்ட தாக்கங்களின் வரலாறுபதிவு . இந்த நாட்டின் வரலாற்றின் பக்கங்களிலிருந்து வெளிவருவது வியட்நாமிய முட்டை காபி &#8211; இருண்ட வறுத்த காபியில் முட்டையின் மஞ்சள் கருவைச் சேர்ப்பதன் மூலம் தயாரிக்கப்படும் ஒரு பாரம்பரிய பானம். நினைத்துப்பார்க்க முடியாத கலவையாகத் தோன்றுகிறது அல்லவா? ஆனால், உண்மையில் அதன் தனித்துவமான மற்றும் சுவையான காபி அதிக புரத சத்துடன் வருகிறது.<\/p>\n\n\n\n<p>சமீபத்தில் இதுபற்றி செஃப் சரண்ஷ் கோயிலா இன்ஸ்டாகிராமில் பதிவிட்டிருந்தார். அதில் அவருடைய வியட்நாம் நினைவுகளை நினைவுகூறி, முட்டை காபியை எவ்வாறு செய்வது என்பதையும் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>டார்க் வறுத்த காபி &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெந்நீர் &#8211; சிறிதளவு<br \/>முட்டையின் மஞ்சள் கருக்கள் (பேஸ்சுரைஸ் செய்யப்பட்ட முட்டைகள் பரிந்துரைக்கப்படுகின்றன) &#8211; 2<br \/>கண்டென்ஸ் பால் &#8211; 2 டேபிள்ஸ்பூன்<br \/>வெண்ணிலா எசென்ஸ் &#8211; 8-10 சொட்டுகள்<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQfm90XjAYn\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Saransh Goila (@saranshgoila)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>* காபி வடிகட்டியைச் சூடான நீரில் நிரப்பி 10 நிமிடங்கள் ஒதுக்கி வைக்கவும்.<br \/>* அடுத்து, ஒரு கண்ணாடி அல்லது மக் எடுத்து சூடான நீர் நிரம்பிய கிண்ணத்தில் வைக்கவும்.<br \/>* மற்றொரு கிண்ணத்தில், முட்டையின் மஞ்சள் கரு மற்றும் கண்டென்ஸ் பால் சேர்க்கவும்.<br \/>* அதனோடு வெண்ணிலா எசென்ஸ் சேர்த்து, 10 நிமிடங்கள் நன்கு அடித்துக்கொள்ளவும்.<br \/>* முட்டை நுரை போதுமான அளவு நுரையாக இருக்கிறதா என்று சோதிக்க, ஒரு கிளாஸ் தண்ணீரில் அதனை ஒரு துளி சேர்க்கவும். இப்போது முட்டை நுரை மிதக்க வேண்டும்.<br \/>* மற்றொரு கிளாஸில், முதலில் காபியை ஊற்றவும், பின்னர் முட்டை நுரை மற்றும் ஒரு சில காபி துளிகள் இட்டு ரெசிபியை அலங்கரிக்கவும்.<br \/>அவ்வளவுதான் சுவையான முட்டை காபி தயார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vietnamese-egg-coffee-recipe-tamil-322657\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vietnamese-egg-coffwee.jpeg"],"pubdate":"Tue, 13 Jul 2021 08:00:14 +0530"},{"title":"கொரோனா – அலட்சியம் அபாயம்","text":"<p>பெங்களூர், ஜூலை 13- கொரோனா குறித்து மக்கள் அலட்சியம் காட்டினால் மிகப்பெரிய அபாயம் ஏற்படும் என்று கர்நாடக அமைச்சர் டாக்டர் சுதாகர் எச்சரிக்கை விடுத்துள்ளார். 3வது அலையில் இருந்து தப்பிக்க வேண்டுமென்றால் மக்கள் தொடர்ந்து விதிமுறைகளை கடைப்பிடிக்க வேண்டும் என்றும் அவர் கூறியுள்ளார். தளர்வுக்கு பின் சிலர் விதிமுறைகளை மீறி உள்ளார்கள் கோவில்கள் மார்க்கெட்டுகள் திருமண நிகழ்ச்சிகள் என பல இடங்களில் மக்கள் நடமாட்டம் அதிகரித்துள்ளது இதையெல்லாம் கவனிக்கிற போது பயம் ஏற்பட்டு வருகிறது மக்கள் எச்சரிக்கையுடன் தடுக்க விழிப்புடன் இருக்க வேண்டும் மூன்றாவது அலை உருவாக உள்ளது இத்தகைய நெருக்கடியான நேரத்தில் அனைவரும் எச்சரிக்கையுடன் இருக்குமாறு சுகாதாரத்துறை அமைச்சர் டாக்டர் சுதாகர் கேட்டுக்கொண்டுள்ளார். சதாசிவ நகரில் உள்ள தனது இல்லத்தில் அவர் பேட்டியளித்தார் லாக் டவுன் நேரத்தில் அரசு விதிக்கப்பட்ட விதிமுறைகளை கொஞ்சம் கூட கவனிக்காமல் தவறுவது ஆபத்தை ஏற்படுத்தும் கொரோனா தொற்று பரவுவதை தடுக்க வல்லுனர்கள் எச்சரிக்கை விடுத்துள்ளார்கள். நமது ஆரோக்கியம், நமது கையில் உள்ளது. கொரோனா 2 வந்து அலை இன்னும் முழுமையாக ஓயவில்லை. இதுபற்றி இப்பவே இதைப்பற்றி கூற முடியாது. மக்கள் நடமாட்டம் அதிகமாக ஏற்பட்டுள்ளது. பொதுமக்கள் எச்சரிக்கையாக இருந்தால் 3 வந்து அலையை எதிர்க்கொள்ள முடியும். மக்கள் கூடுவதை தடுக்க வேண்டும். திருமண விழாவில் 100 பேர் சேர் அனுமதி வழங்கப்பட்டது. ஆயினும் 400 &#8211; 500 பேர் சேருகின்றனர்.<br \/>கொரோனா தொற்று குறைந்து ள்ளது. உயிர் சேதம் 1.5 க்கு குறைந்துள்ளது. இதை பார்க்கும் போது 2 வது அலை குறைந்துள்ளது.<br \/>3 வது அலை துவங்க இருப்பதால், முக கவசம் அணியாமல் நடனமாடுவது சரியல்ல. 60 முதல் 70 சதவீதம் பேர் தடுப்பூசி போட்டுள்ளனர். கேரளாவில் 2 வது அலை முடியவில்லை. இருந்த போதிலும் 10ஆயிரம் குறைவாக வில்லை. அது முடியும் கட்டத்தில் உள்ளது. இது ஒரு சதவீதத்துக்கு குறைய வேண்டும். மூன்றாவது அலையும் நெருங்கும் கட்டத்தில் உள்ளது. எனவே மக்கள் இயல்பு வாழ்க்கை முழுமையாக திரும்பி விட்டது என்ற எண்ணத்தில் சாதாரணமாக இருந்துவிடக் கூடாது என்று கொடூர தோற்றுநோயை தடுக்க எப்போதும் விழிப்புடன் இருக்க வேண்டும் அரசு கூறியுள்ள விதிமுறைகளை கட்டாயம் கடைப்பிடிக்க வேண்டும் அலட்சியம் காட்டினால் மீண்டும் பெரும் அபாயம் ஏற்படும் வாய்ப்பு உள்ளது என்று அமைச்சர் எச்சரிக்கை விடுத்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%85%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%aa%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:58:10 +0000"},{"title":"பெங்களூரில் மழை","text":"<p>பெங்களூர், ஜூலை 13- கர்நாடகம் மாநிலம் முழுவதும் பருவமழை பெய்து வருகிறது. பெங்களூரிலும் மழை பெய்து வருகிறது இன்று காலையில் மழை தொடங்கிவிட்டது பெங்களூர் நகரின் பல்வேறு இடங்களில் மழை வெளுத்து வாங்கியது இதனால் போக்குவரத்து பாதிப்பு ஏற்பட்டது. தாழ்வான இடங்களில் வெள்ளம் ஓடியது பருவ மழை பாதிப்பு தடுக்க மாநகராட்சி முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%b4%e0%af%88\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:57:02 +0000"},{"title":"செவ்வாய் வெள்ளி கிரகங்கள் அருகருகே தோன்றும் அரிய காட்சி","text":"<p>சென்னை, ஜூலை 13- வானில் எவ்வளவோ அற்புத நிகழ்வுகள் நடக்கின்றன. அவற்றில் பல நம்கண்களுக்கு தெரிவதில்லை. சிலவற்றை தொலைநோக்கியின் மூலம் பார்க்க முடியும். சிலவற்றை வெறும் கண்ணால் கூட பார்க்க முடியும். அப்படி வெறும் கண்களால் பார்த்து ரசித்து மகிழ்வதற்கு ஓர் அற்புத வான்நிகழ்வு இன்று (செவ்வாய்க்கிழமை) மாலை நடக்கிறது.<br \/>அதாவது, பூமி சூரியனை சுற்றிவரும் தளத்தை ஒட்டியே கோள்களும் சுற்றிக் கொண்டிருக்கின்றன. ஒவ்வொரு கோளுக்கும் இடைப்பட்ட தூரம் மாறுபடும். அவ்வாறு தத்தமது பாதைகளில் கோள்கள் பயணித்து கொண்டிருக்கும்போது பூமிக்கு அருகில் உள்ள கோள் தொலைவில் உள்ள கோளை முந்தி செல்வது போல் இருக்கும்.<br \/>அந்த நேரத்தில் அந்த இரு கோள்களும் அருகருகே இருப்பது போல் தெரியும். இன்று மாலையில் வெள்ளி கோளும், மிகத் தொலைவில் இருக்கும் செவ்வாய் கோளும் அருகருகே இருப்பது போல் தெரியும். அப்போது அவற்றிற்கு இடைப்பட்ட கோணம் ஒரு டிகிரியை விட குறைவாக இருக்கும். இன்றைய தினம் மாலையில் சூரியன் மறைந்த பிறகு வீடுகளின் மொட்டை மாடியில் நின்று கொண்டு மேற்கு திசையை உற்று நோக்கினால் அங்கு ஒளி பொருந்திய வெள்ளிக்கோள் தெரியும். தொலைதூரத்தில் இருக்கும் செவ்வாய் கோள் ஒளி குறைவாக வெள்ளிக் கோளுக்கு அருகிலேயே இருப்பது போல் தெரியும். இந்த அற்புத காட்சியை வெறும் கண்களால் பார்க்கலாம்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%b5%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%95%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:56:07 +0000"},{"title":"மேகதாது அணை குறித்து முக்கிய கோரிக்கை","text":"<p>பெங்களூர், ஜூலை 13- மத்திய நீர்வளத்துறை அமைச்சர் இன்று பெங்களூர் வந்தார் விதான சவுதா பின் அவரை முதல்வர் எடியூரப்பா சந்தித்து மேகதாது அணை குறித்து ஆலோசனை நடத்தினார். அப்போது மேகதாது அணை கட்ட மத்திய அரசு அனைத்து ஒப்புதலையும் அளிக்க வேண்டும் என்று அவரிடம் முதல்வர் கோரிக்கை விடுத்ததாக தெரிகிறது.<br \/>காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்கு கர்நாடக அரசு மேற்கொண்டுவரும் முயற்சிகள் தொடர்பாக, சட்டப்பூர்வமான அனைத்து நடவடிக்கைகளையும் தமிழ்நாடு அரசு மேற்கொண்டு வருகிறது.<br \/>முதல்-அமைச்சர் மு.க.ஸ்டாலினும், பிரதமர் நரேந்திரமோடியை நேரில் சந்தித்து மேகதாது அணை பிரச்சினை குறித்து தமிழ்நாட்டின் நிலைபாட்டை விளக்கி, நமது மாநில விவசாயிகளின் நலன் காக்கப்பட வேண்டும் என்று வலியுறுத்தியுள்ளார்.<br \/>மேலும், நீர்வளத்துறை அமைச்சர் துரைமுருகனும், அண்மையில் மத்திய நீர்வளத்துறை மந்திரியை சந்தித்து, இந்த பிரச்சினையில் மத்திய அரசு தகுந்த நடவடிக்கைகளை எடுக்கவேண்டும் என்று கோரியுள்ளார்.<br \/>மேகதாது அணை அமைக்க தமிழ்நாடு அரசு எதிர்ப்பு தெரிவிக்கக்கூடாது எனக்கோரி கர்நாடக முதல்-மந்திரி எடியூரப்பா தமிழ்நாடு முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு கடிதம் எழுதியபோது, இந்த அணை கட்டுவதால், தமிழ்நாடு விவசாயிகளின் நலன் பாதிக்கப்படும் என்றும், சுப்ரீம் கோர்ட்டின் தீர்ப்புக்கு இது எதிராக அமையும் என்றும் திட்டவட்டமாக விளக்கி, இந்த அணை அமைந்திட தமிழ்நாடு அரசு ஒருபோதும் அனுமதிக்காது என உறுதிபட தெரிவித்து முதல்-அமைச்சர் மு.க.ஸ்டாலின், கர்நாடக முதல்-மந்திரிக்கு பதில் கடிதம் எழுதியுள்ளார்.<br \/>இந்த சூழ்நிலையில், மேகதாது அணை விவகாரம் குறித்து அனைத்து கட்சிகளின் ஆலோசனை கூட்டம் நேற்று நடைபெற்றது. கூட்டத்தில் கர்நாடக அரசின் மேகதாது திட்டத்திற்கு இதில் தொடர்புடைய மத்திய அரசின் அமைச்சகங்கள் எவ்விதமான அனுமதிகளையும் வழங்கக்கூடாது என்பது உள்பட 3 தீர்மானங்கள் நிறைவேற்றபட்டது.<br \/>ஆனால் கர்நாடக உள்துறை மந்திரி பசவராஜ் பொம்மை நாங்கள் மேகதாதுவில் அணை கட்டுவதில் 100 சதவிகிதம் உறுதியாக உள்ளோம்; குடிநீர் முக்கிய தேவையாக இருப்பதால் அணை கட்ட கர்நாடகாவுக்கு உரிமை உண்டு.அனைத்து அனுமதிகளையும் பெறுவதற்கு நாங்கள் எங்களால் முடிந்த அனைத்து முயற்சிகளையும் மேற்கொள்வோம். கர்நாடகாவுக்கு இந்திய அரசு நீதி வழங்கும் என்று நான் நம்புகிறேன் என கூறினார். இந்த நிலையில் மேகதாது அணை விவகாரம் தொடர்பாக மத்திய நீர்வளத்துறை மந்திரியை கர்நாடக முதல்-மந்திரி எடியூரப்பா சந்தித்தார். பெங்களூருவில் மத்திய மந்திரி கஜேந்திர சிங் செகாவத்தை சந்தித்து எடியூரப்பா ஆலோசனை நடத்தினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%95\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:55:20 +0000"},{"title":"118 நாட்களுக்குப் பிறகு 31 ஆயிரமாக குறைந்த தொற்று","text":"<p>புதுடெல்லி, ஜூலை 13- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 31 ஆயிரத்து 443 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3 கோடியே 09 லட்சத்து 07 ஆயிரத்து 282 ஆக உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 2,020 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 4,10,784 ஆக உயர்ந்து உள்ளது. இதன்மூலம் உயிரிழப்பு விகிதம் 1.32 சதவீதமாக உள்ளது. கடந்த 24 மணிநேரத்தில் 49,007 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 3 கோடியே 00 லட்சத்து 63 ஆயிரத்து 720 ஆக உயர்வடைந்து உள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 97.28 சதவீதமாக உள்ளது. நாடு முழுவதும் கொரோனா பாதிப்பு காரணமாக தற்போது வரை 4,31,315 பேர் சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பெறுவோர் விகிதம் 1.40 சதவீதமாக உள்ளது. நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 38 கோடியே 14 லட்சத்து 67 ஆயிரத்து 646 ஆக உள்ளது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/118-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-31-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:54:27 +0000"},{"title":"மருத்துவமனையில் ஆக்சிஜன் சிலிண்டர் வெடித்து 52 பேர் சாவு","text":"<p>நஸிரியாத், ஜூலை 13- ஈராக்கில் உள்ள மருத்துவமனையில் கோவிட் வார்டில் ஏற்பட்ட தீவிபத்தில் 52 பேர் உயிரிழந்தனர். 22 பேர் காயமடைந்து உள்ளனர். ஈராக்கின் தெற்கு பகுதியில் உள்ள நஸிரியாத்தில் உள்ள மருத்துவமனையில் கோவிட் நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த வார்டில், ஆக்ஸிஜன் டாங்குகள் வெடித்தது. இதனால், ஏற்பட்ட தீவிபத்து மளமளவென பரவியது. இதில் சிக்கி 50 பேர் உயிரிழந்தனர்.22 பேர் காயமடைந்தனர். தகவல் அறிந்த தீயணைப்பு வீரர்கள் விரைந்து வந்து தீயை அணைத்தனர். தொடர்ந்து அந்த மருத்துவமனையில் தேடுதல் பணி நடந்து வருகிறது. இன்னும் சிலர் அந்த கட்டடத்தில் இருக்கலாம் என அஞ்சப்படுகிறது. இதனால், பலி எண்ணிக்கை அதிகரிக்க வாய்ப்பு உள்ளதாக அதிகாரிகள் தெரிவித்து உள்ளனர். இதனால், கோபமடைந்துள்ள உயிரிழந்தவர்களின் உறவினர்கள் மருத்துவமனை வெளியே கூடி போராட்டம் நடத்தினர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:53:25 +0000"},{"title":"இளம் பெண்ணை கொல்ல முயற்சி முன்னாள் காதலன் கைது","text":"<p>கார்வார், ஜூலை 13- இன்ஸ்டாகிராமில் போட்டோவை பார்த்து ஆத்திரமடைந்த முன்னாள் காதலன் காதலியைத் தேடி ஓட்டல் அறையில் கொலை செய்ய முயற்சித்தார். மயக்கத்தில் இருந்த காதலி இறந்துவிட்டார் என்று, நம்பி தப்பி ஓடி தலைமறைவானார் அவரை போலீசார் கைது செய்துள்ளனர்.<br \/>இச்சம்பவம் பற்றி தெரிவித்திருப்பதாவது-<br \/>கடந்த ஜூலை 7ஆம் தேதி பெங்களூரில் இருந்து கோகர்ணா பீச் கடற்கரைக்கு நண்பரோடு பெண் ஒருவர் காதலனோடு சென்றுள்ளார் .தனது காதலனுடன் எடுத்துக்கொண்ட படத்தை இன்ஸ்டாகிராமில் வெளிப்படுத்தியுள்ளார் ஏற்கனவே அப்பெண் மராட்டியத்தை சேர்ந்த துஷார் என்பவருடன் காதலித்ததாக தெரியவந்துள்ளது. அவரை விட்டு வேறு ஒருவருடன் இணைந்திருப்பதாக இன்ஸ்டாகிராம் படத்தில் காண முடிந்தது. இதை அறிந்த முன்னாள் காதலன் துஷார் என்பவன் அப்பெண்<br \/>இருக்கும் இடம் தேடி சென்றான் கோகர்ணாவில் தங்கியிருந்த ஓட்டலில் பக்கத்து அறையிலேயே ரூம் எடுத்தான். தற்போதைய காதலனுடன் அப்பெண் தங்கியிருந்தார். அவரை தீர்த்துக் கட்ட நேரம் பார்த்துக்கொண்டிருந்தார் அவளது புதிய காதலன் டைனிங் ஹாலுக்கு சென்றுள்ளார் இதனை கவனித்த துஷார் பழைய காதலி அறைக்கு சென்று, ஏர் டிரையர் ஒயர் மூலம் கழுத்தை இறுக்கியும் முகத்தின் மீது தாக்கியும் உள்ளார். இந்த தாக்குதலில் அப்பெண் மயங்கி விழுந்தார். இறந்துவிட்டார் என கருதி அங்கிருந்து தப்பி ஓடிவிட்டார். அப்போது புதிய காதலன் அறைக்குள் வந்தபோது மயக்கத்தில் இருந்த காதலியை உடனடியாக மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டார். போலீசில் புகார் செய்தார். போலீசார் தீவிர விசாரணை நடத்தி, மகாராஷ்டிரா மாநிலம் புனேவில் பதுங்கியிருந்த துஷாரை கைது செய்தனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%8d%e0%ae%b2-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%9a\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:52:11 +0000"},{"title":"இமாசல பிரதேசத்தில் கனமழை","text":"<p>சிம்லா, ஜூலை 13- இமயமலை அடிவாரத்தில் அமைந்துள்ள இமாசல பிரதேச மாநிலத்தில் கனமழையால் பெரும் பாதிப்பு ஏற்பட்டு இருக்கிறது. இடைவிடாது பெய்த மழையால் பல மாவட்டங்களில் வெள்ளப் பெருக்கு ஏற்பட்டு உள்ளது. குறிப்பாக, தர்மசாலாவின் பல பகுதிகள் வெள்ளத்தில் மூழ்கியுள்ளன. இதனால் பல இடங்களில் கட்டிடங்களுக்குள் வெள்ளம் சூழ்ந்திருக்கிறது. சில இடங்களில் கட்டிடங்களை வெள்ளம் அடித்துச்சென்றுள்ளது. அந்தவகையில் தர்மசாலாவை ஒட்டியுள்ள மாஞ்சி காட் பகுதியில் 2 கட்டிடங்களை வெள்ளம் அடித்துச்சென்றது. பாக்சுனாக்கில் அரசு பள்ளிக்கட்டிடம் உள்பட பல கட்டிடங்கள் வெள்ளத்தில் சிக்கி சேதம் அடைந்திருக்கின்றன. மண்டி-பதன்கோட் சாலையில் பாலம் ஒன்று அடித்துச்செல்லப்பட்டதால் போக்குவரத்து ரத்து செய்யப்பட்டு இருக்கிறது. மேல் தர்மசாலாவில் கால்வாய் ஒன்றில் ஏற்பட்ட வெள்ளப்பெருக்கால் 4 கார்கள், ஏராளமான இருசக்கர வாகனங்கள் நீரில் அடித்துச் செல்லப்பட்டன. கனமழை மற்றும் மோசமான வானிலை காரணமாக தர்மசாலா விமான நிலையம் மூடப்பட்டு உள்ளது.<br \/>கனமழை மற்றும் வெள்ளப்பெருக்கு காரணமாக மாநிலத்தில் பெரும்பாலான பகுதிகளில் மக்களின் இயல்பு வாழ்க்கை பாதிக்கப்பட்டு உள்ளது. எனினும் உயிர்ச்சேதம் எதுவும் ஏற்பட்டதாக தகவல் இல்லை. இமாசல பிரதேசத்தில் ஏற்பட்டுள்ள இந்த பாதிப்பை உன்னிப்பாக கவனித்து வருவதாக பிரதமர் மோடி கூறியுள்ளார். மாநில அரசுக்கு தேவையான அனைத்து உதவிகளும் மேற்கொண்டு வருவதாகவும், இது தொடர்பாக மாநில அரசுடன் தொடர்ந்து தொடர்பில் இருப்பதாகவும் கூறியுள்ள அவர், பாதிக்கப்பட்ட மக்களின் பாதுகாப்புக்காக பிரார்த்திப்பதாகவும் கூறியுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%ae%b2-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:51:00 +0000"},{"title":"புலி தாக்கி 2 பேர் சாவு","text":"<p>லக்னோ, ஜூலை 13- உத்தர பிரதேச மாநிலம் பிலிபிட்டில் உள்ள வனப்பகுதி அருகே உள்ள சாலையில் 3 பேர் பைக் ஒன்றில் சென்றுள்ளனர். அருகே புலிகள் சரணாலய பகுதி அமைந்துள்ளது. அதில் இருந்து, புலி ஒன்று அவர்களுக்கு குறுக்கே வந்துள்ளது. இதனை கவனித்த ஒருவர் உடனடியாக அருகில் உள்ள மரத்தில் ஏறி, சிறிய காயங்களுடன் உயிர் தப்பினார். ஆனால், மற்ற இருவரையும் புலி தாக்கியுள்ளது. இதில் சம்பவ இடத்திலேயே 2 பேரும் மரணம் அடைந்துள்ளனர். அவர்கள் கன்ஹாய் (வயது 25), சோனு (வயது 25) என அடையாளம் காணப்பட்டு உள்ளனர். அவர்களுடன் வந்த மோனு என்பவர் சிகிச்சைக்காக கொண்டு செல்லப்பட்டு உள்ளார். இதுபற்றிய தகவல் அறிந்து சம்பவ இடத்துக்கு வந்த காவல் ஆய்வாளர் கிரிட் குமார் ரத்தோட் தலைமையிலான காவல் துறையினர், 2 பேரின் உடலையும் கைப்பற்றி மருத்துவமனைக்கு அனுப்பி வைத்தனர். அவர்கள் ஏன் வனப்பகுதிக்குள் சென்றனர்? என்பது உள்ளிட்ட பல்வேறு சந்தேகங்கள் மீது விசாரணை நடைபெற்று வருகிறது என காவல் துறையினர் தெரிவித்தனர். வனத்தின் நுழைவு பகுதியில் தடுப்பு ஒன்றும் அமைக்கப்பட்டு உள்ளது. 20 கேமிராக்களை அமைக்கவும் அறிவுறுத்தல்கள் வழங்கப்பட்டு உள்ளன என அதிகாரி நவீன் கூறியுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":[null],"pubdate":"Tue, 13 Jul 2021 07:48:39 +0000"},{"title":"புதுச்சேரியில் பள்ளிகள் திறப்பு – தமிழகத்தில் எப்போது?","text":"<p>புதுச்சேரியை போல் தமிழகத்தில் எப்போது பள்ளிகள் திறக்கப்படும் என்பது குறித்து தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி விளக்கமளித்துள்ளார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா பரவல் காரணமாக பள்ளிகள், கல்லூரிகள் மூடப்பட்டுள்ளன. தற்போது கொரோனா பாதிப்பு குறைந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், தடுப்பூசி போடும் பணிகள் மும்முரமாக நடைபெற்று வருகிறது. இதனால் புதுச்சேரியில் வரும் 16ம் தேதியிலிருந்து 9ம் வகுப்பு முதல் 12ம் வகுப்பு வரை பள்ளிகள் திறக்கப்படும் என்றும் அனைத்து கல்லூரிகளும் திறக்கப்படும் என்று முதல்வர் ரங்கசாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்விக்கு அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பதிலளித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கூறுகையில், &#8220;புதுச்சேரியில் 9 முதல் 12ம் வகுப்பு வரை பள்ளிகள் திறக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. புதுச்சேரி போலவே தமிழகத்திலும் பள்ளிகள் திறப்பது குறித்து ஆலோசனை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இது குறித்து நேற்று அதிகாரிகள் மட்டத்தில் ஆலோசனை நடத்தினோம். நாமும் ஏன் பள்ளிகளை திறக்க கூடாது என்ற வகையில்தான் ஆலோசனை இருந்தது.<\/p>\n\n\n\n<p>புதுச்சேரி என்ன முடிவு எடுத்து இருக்கிறதோ அதை அடிப்படையாகக் கொண்டு துறைசார்ந்த அதிகாரிகளின் ஆலோசனைகளை முதல்வரின் பார்வைக்கு எடுத்துச் செல்வோம். இன்றைய கொரோனா சூழலைப் பொறுத்து முதல்வர் என்ன வழிவகைகளை தெரிவிக்கிறாரோ அவற்றை பின்பற்றுவோம்&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/when-will-tn-schools-will-reopen-minister-anbil-mahesh-answers\/\" rel=\"nofollow\">புதுச்சேரியில் பள்ளிகள் திறப்பு &#8211; தமிழகத்தில் எப்போது?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/when-will-tn-schools-will-reopen-minister-anbil-mahesh-answers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-12.jpg"],"pubdate":"Tue, 13 Jul 2021 07:43:10 +0000"}]