[{"title":"14 கோடி, பலாப்பழம், ஷூட்டிங் ஸ்பாட் – சூப்பர் சிங்கர் பிரியங்கா யூடியூப் சேனல் ஸ்பெஷாலிட்டி!","text":"<p><strong>Super Singer Anchor Priyanka Deshmukh Youtube Tamil : <\/strong>நிகழ்ச்சி தொகுப்பதில் பல்வேறு விதமான நகைச்சுவை கன்டென்ட்டுகளையும் புகுத்தி, சுவாரசியமாகத் தொகுத்து வழங்குவதில் கில்லாடி பிரியங்கா தேஷ்பாண்டே. எப்போதுமே எனர்ஜி லெவல் குறையாத இவர், தனக்கென யூடியூப் சேனல் ஒன்றை ஆரம்பித்து அதில் ஏராளமான வீடியோக்களை பதிவு செய்து வருகிறார். பெரும்பாலும் Vlog கன்டென்ட்டுகளே அதிகம் என்றாலும், அவை எப்போதுமே ட்ரெண்டிங்கில் வந்துவிடும். அந்த வரிசையில் சமீபத்தில் அவர் அப்லோட் செய்த ஒரு வீடியோ 7 லட்சத்திற்கும் அதிகமான வியூஸ்களை பெற்று ட்ரெண்டிங்கில் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322730\" height=\"713\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pdy1.png\" width=\"697\" \/><\/figure>\n\n\n\n<p>மருத்துவமனை விசிட், பலாப்பழம் ஸ்பெஷல், ரெசிபி ஸ்பெஷல், ஷூட்டிங் ஸ்பாட் விசிட் என நான்கு வித்தியாச காணொளிகளை இணைத்து ஒரே வீடியோவாக பதிவேற்றியிருக்கிறார். ஜூலை 1-ம் தேதி மருத்துவர் தினத்தை முன்னிட்டு, தனியார் மருத்துவமனைக்கு சிரிப்பு மருத்துவராகக் களமிறங்கியிருந்தார் பிரியங்கா. மார்பக புற்றுநோய்க்கான ஓர் விழிப்புணர்வு ஏற்படுத்தும் நோக்கத்திற்காக மருத்துவமனைக்குச் சென்று அங்கு இருக்கும் மருத்துவ ஊழியர்களுக்கு ஊக்கமளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322731\" height=\"752\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pdy2.png\" width=\"512\" \/><\/figure>\n\n\n\n<p>அங்கு, ப்ரியங்காவுடன் மிஸ் இந்தியா 2018 அனுகிரிதி வாஸ் இருந்தார். கல்லீரல் சர்ஜரி செய்வதற்கென்று 14 கோடி மதிப்புள்ள லேட்டஸ்ட் தொழில்நுட்ப உபகரணங்களைக் காட்டினார்கள். மேலும், அந்த மருத்துவமனையில் இருக்கும் மற்ற வசதிகள் அனைத்தையும் காண்பித்து, மருத்துவர்களுக்கு நன்றி தெரிவித்துவிட்டு, அவர்களோடு செல்ஃபி எடுத்துக்கொண்டு கிளம்பினார் பிரியங்கா. பிறகு பெரிய முழு பலாப்பழத்தைப் பிரித்து, தனி ஆளாக சாப்பிட்டு, அதற்கு ஒரு சின்ன ஃபிளாஷ்பேக் வேறு கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322733\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pdy3.png\" width=\"550\" \/><\/figure>\n\n\n\n<p>இவருடைய காணொளிகளில் மிகப் பெரிய ப்ளஸ், முக பாவனைகளுக்கு ஏற்ற கவுன்ட்டர்கள்தான். யாரையும் விட்டுவைப்பதாக இல்லை. தன் தாயை இன்ஸ்டன்ட் சட்னி ஒன்றை தயார் செய்ய சொல்லி நம்மோடு பகிர்ந்துகொண்டார். வெறும் பூண்டு, சிவப்பு மிளகாய், மல்லி மற்றும் உப்பு சேர்த்து அரைக்கும் இந்த சட்னி உண்மையில் பலரின் ஃபேவரைட் லிஸ்டில் இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>பிறகு ஒன்றரை மாதம் கழித்து தன் ஷூட்டிங் ஸ்பாட்டை சுற்றிக்காட்டினார். அங்கேயும் ராகி சேமியாவில் பால் மற்றும் சர்க்கரை கலந்து சாப்பிடுவதைத்தான் நீண்ட நேரம் காண்பித்தார். பக்காவாக மேக்-அப் செய்து வழக்கம்போல தன்னுடைய அட்ராசிட்டிகளை ஆரம்பித்தார். இறுதியாக, &#8220;எப்போ பார்த்தாலும் ஜாலியா இருப்பதனால், எங்கள் வாழ்க்கையில் சோகமே இல்லையா என்று கேட்பவர்கள் ஏராளாம். ஆனால், அப்படி அல்ல. எவ்வளவு சோகம் இருந்தாலும், கேமரா முன்பு எல்லாவற்றையும் மறந்து வேலையை ஃபோக்கஸ் செய்வது கடினமான ஒன்று&#8221; என தன்னுடைய வேலையை பற்றி சிறிது பகிர்ந்துகொண்டு காணொளியையே நிறைவு செய்தார் பிரியங்கா.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/super-singer-anchor-priyanka-deshmukh-youtube-tamil-322719\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pdy.jpg"],"pubdate":"Tue, 13 Jul 2021 14:26:30 +0530"},{"title":"மின்னல் எப்படி தாக்குகிறது?உயிரிழப்புகள் ஏற்படுவது ஏன்?","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் மின்னல் தாக்கியதால் ராஜஸ்தான் மாநிலத்தில் 18 பேரும், உத்தரப்பிரதேசத்தில் 12பேரும் உயிரிழந்தனர். ஜூன் மாதத்தில், தெற்கு வங்காளத்தின் மூன்று மாவட்டங்களில் மின்னல் தாக்கியதில் 20 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>நாட்டில் மின்னல் தாக்கிய சம்பவத்தால் ஏற்படும் உயிரிழப்புகள் அடிக்கடி ஏற்படுகின்றன. கடந்த ஆண்டு ஜூலை மாதம் பீகாரில் 40 பேர் மின்னல் தாக்கி உயிரிழந்தனர்.<\/p>\n\n\n\n<p><strong>மின்னல் மூலம் இறப்பு எவ்வளவு பொதுவானது?<\/strong><\/p>\n\n\n\n<p>கிராமப்புறங்களை விட சில நேரங்களில் நகர்ப்புறங்களில் உணரப்படுவது பொதுவானது. ஒட்டுமொத்தமாக, இந்தியாவில் ஒவ்வொரு ஆண்டும் மின்னல் காரணமாக சராசரியாக 2,000-2,500 உயிரிழப்புகள் ஏற்படுகின்றன. இயற்கை காரணங்களால் ஏற்படும் தற்செயலான மரணங்களுக்கு மின்னல் தான் மிகப்பெரிய பங்களிப்பு. சில ஆண்டுகளுக்கு முன்பு, வெறும் மூன்று நாட்களில் 300 க்கும் மேற்பட்டோர் மின்னலால் உயிரிழந்ததாக கூறப்படுகிறது . இது அதிகாரிகளையும் விஞ்ஞானிகளையும் ஆச்சரியப்படுத்தியது.<\/p>\n\n\n\n<p>இன்னும், நாட்டில் மிகக் குறைவாக ஆய்வு செய்யப்பட்ட வளிமண்டல நிகழ்வுகளில் மின்னல் உள்ளது. புனேவில் உள்ள இந்திய வெப்பமண்டல மேலாண்மை நிறுவனத்தில் (ஐ.ஐ.டி.எம்) விஞ்ஞானிகள் குழு இடியுடன் கூடிய மழை மற்றும் மின்னல் குறித்து முழுநேர ஆய்வில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<p>மின்னல் தாக்கிய சம்பவங்கள் இந்தியாவில் கண்காணிக்கப்படவில்லை. இதனால் விஞ்ஞானிகள் இதுகுறித்து ஆய்வு செய்ய போதுமான தரவுகள் இல்லை எனக் கூறப்படுகிறது. பெரும்பாலும் மின்னல் தாக்குதல்களுக்கு எதிரான பாதுகாப்பு நடவடிக்கைகள் மற்றும் முன்னெச்சரிக்கைகள் பூகம்பங்கள் போன்ற பிற இயற்கை பேரழிவுகளைப் போல அதிகம் விளம்பரப்படுத்தப்படவில்லை.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும் இந்தியாவில் பல ஆயிரம் இடியுடன் கூடிய மழை பெய்யும். ஒவ்வொன்றும் பலவற்றை உள்ளடக்கியது. சில நேரங்களில் நூற்றுக்கும் மேற்பட்ட மின்னல் தாக்குதல்கள் இருக்கும்.<br \/>ஐ.ஐ.டி.எம்-இன் டாக்டர் சுனில் பவார் கூறுகையில், கடந்த 20 ஆண்டுகளில், குறிப்பாக இமயமலை அடிவாரத்திற்கு அருகில் மின்னல் தாக்குதல் சம்பவங்கள் அதிகரித்து வருகின்றன என்றார்.<\/p>\n\n\n\n<p><strong>மின்னல் என்றால் என்ன? அது எவ்வாறு தாக்குகிறது?<\/strong><\/p>\n\n\n\n<p>மின்னல் என்பது வளிமண்டலத்தில் மிக விரைவான மற்றும் மிகப்பெரிய மின்சாரத்தை கடத்துவதாகும். அவற்றில் சில பூமியின் மேற்பரப்பை நோக்கி இயக்கப்படுகின்றன. இந்த வெளியேற்றங்கள் 10-12 கி.மீ உயரமுள்ள மாபெரும் ஈரப்பதம் தாங்கும் மேகங்களில் உருவாக்கப்படுகின்றன. இந்த மேகங்களின் அடிப்பகுதி பொதுவாக பூமியின் மேற்பரப்பில் 1-2 கி.மீ தூரத்திற்குள் உள்ளது, அதே நேரத்தில் அவற்றின் மேற்புறம் 12-13 கி.மீ தூரத்தில் உள்ளது. இந்த மேகங்களின் உச்சியை நோக்கி வெப்பநிலை மைனஸ் 35 முதல் மைனஸ் 45 டிகிரி செல்சியஸ் வரம்பில் இருக்கும்.<\/p>\n\n\n\n<p>மேகத்தில் நீராவி மேல்நோக்கி நகரும்போது, வீழ்ச்சியடையும் வெப்பநிலை அது ஒடுங்குவதற்கு காரணமாகிறது. இது நீரின் மூலக்கூறுகளை மேலும் மேலே தள்ளும்போது வெப்பம் உருவாகிறது.<\/p>\n\n\n\n<p>அவை பூஜ்ஜிய டிகிரி செல்சியஸ் வெப்பநிலைக்கு கீழே செல்லும்போது, நீர் துளிகள் சிறிய பனி படிகங்களாக மாறுகின்றன. அவை தொடர்ந்து மேலேறி, ஏராளமானவற்றை சேகரிக்கின்றன. அவை மிகவும் கனமாக மாறி பூமியில் விழத் தொடங்குகின்றன.<\/p>\n\n\n\n<p>அப்போது மோதல்கள் ஏற்படும்போது எலெக்ட்ரான்களின் வெளியீட்டை அவை தூண்டுகின்றன. இது மின்சாரத்தின் தீப்பொறிகளை உருவாக்குவது போன்றது. நகரக்கூடிய எலெக்ட்ரான்கள் அதிக மோதல்களையும் அதிக எலெக்ட்ரான்களையும் ஏற்படுத்துவதால் ஒரு செயல் விளைவுத்தொடர் ஏற்படுகிறது.<\/p>\n\n\n\n<p>இந்த செயல்முறை மேகத்தின் மேல் அடுக்கில் பாசிட்டிவ்வாக சார்ஜ் செய்யப்படும் சூழ்நிலையை உருவாக்குகிறது. அதே நேரத்தில் நடுத்தர அடுக்கு எதிர்மறையாக சார்ஜ் செய்யப்படுகிறது. ஒரு பில்லியன் முதல் 10 பில்லியன் வோல்ட் என்றளவில் இரண்டு அடுக்குகளுக்கும் இடையே மின் சாத்திய வேறுபாடு ஏற்படுகிறது. . மிகக் குறைந்த நேரத்தில், 100,000 முதல் ஒரு மில்லியன் ஆம்பியர் வரை அடுக்குகளுக்கு இடையில் மின்னோட்டம் பாயத் தொடங்குகிறது.<\/p>\n\n\n\n<p>இதனால் பெரிய அளவு வெப்பம் உற்பத்தி செய்யப்படுகிறது, மேலும் இது மேகத்தின் இரண்டு அடுக்குகளுக்கு இடையில் காற்று வரிசையை சூடாக்க வழிவகுக்கிறது. இந்த வெப்பக் காற்று மின்னலின் போது சிவப்பு நிற தோற்றத்தை அளிக்கிறது. சூடான காற்று விரிவடையும் போது, அது அதிர்ச்சி அலைகளை உருவாக்குகிறது, இதனால் இடி ஏற்படுகிறது.<\/p>\n\n\n\n<p><strong>மின்னோட்டம் மேகத்திலிருந்து பூமியை எவ்வாறு அடைகிறது?<\/strong><\/p>\n\n\n\n<p>பூமி மின்சாரத்தை கடத்துவதில் சிறந்தது என்றாலும், அந்த மின்சாரம் நடுநிலையானது. இருப்பினும், மேகத்தின் நடுத்தர அடுக்குடன் ஒப்பிடுகையில், இது நேர்மறையாக சார்ஜ் செய்யப்படுகிறது. இதன் விளைவாக, மின்னோட்டத்தின் 15% -20% பூமியை நோக்கி இயக்கப்படுகிறது. இந்த மின்னோட்ட ஓட்டம்தான் பூமியில் உயிரிழப்புகளையும் சேதங்களையும் ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p>மரங்கள், கோபுரங்கள் அல்லது கட்டிடங்கள் போன்ற உயரமானவற்றை மின்னல் தாக்கும் அதிக நிகழ்வு உள்ளது. இது மேற்பரப்பில் இருந்து சுமார் 80-100 மீ தொலைவில் இருந்தால், மின்னல் இந்த உயரமானவற்றை நோக்கி போக்கை மாற்றும். காற்று ஒரு மோசமான மின்கடத்தி என்பதால் இது நிகழ்கிறது. காற்று வழியாக பயணிக்கும் எலக்ட்ரான்கள் ஒரு சிறந்த கடத்தி வழியாக பூமியின் மேற்பரப்பிற்கான குறுகிய பாதை இரண்டையும் நாடுகின்றன.<\/p>\n\n\n\n<p><strong>மின்னலுக்கு எதிரான முன்னெச்சரிக்கை நடவடிக்கைகள் எவை?<\/strong><\/p>\n\n\n\n<p>மின்னல் அரிதாகவே மக்களை நேரடியாகத் தாக்கும் . அதனால் இதுபோன்ற நிகழ்வுகள் எப்போதுமே ஆபத்தானவை.<\/p>\n\n\n\n<p>மின் ஆற்றல், பூமியில் ஒரு பெரிய பொருளை (மரம் போன்றவை) தாக்கிய பின், தரையில் ஓரளவு தூரத்திற்கு பரவுகிறது, மேலும் இந்த பகுதியில் உள்ள மக்கள் மின் அதிர்ச்சிகளைப் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>தரை ஈரமாக இருந்தால் (அது அடிக்கடி வரும் மழையால் தான்), அல்லது அதில் உலோகம் அல்லது பிற பொருட்கள் இருந்தால் அது மிகவும் ஆபத்தானது. நீர் ஒரு கடத்தி, மற்றும் வெள்ளம் நிறைந்த நெல் வயல்களில் நிற்கும்போது பலர் மின்னலால் தாக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>வானிலை ஆய்வு மையம் வழக்கமாக இடியுடன் கூடிய எச்சரிக்கைகளை வெளியிடுகிறது. மிகப் பெரிய பகுதிகள் இருக்கும்போது இது மிகவும் பொதுவான அறிவிப்பு ஆகும்.<\/p>\n\n\n\n<p>வானிலை மையம் சுட்டிக்காட்டும் இடத்தில் இடியுடன் கூடிய மழையை கணிப்பது சாத்தியமில்லை. மின்னல் தாக்குதலின் சரியான நேரத்தை கணிக்கவும் முடியாது.<\/p>\n\n\n\n<p>மேலே கொடுக்கப்பட்ட காரணங்களுக்காக, ஒரு மரத்தின் கீழ் தஞ்சம் அடைவது ஆபத்தானது. தரையில் தட்டையாக இருப்பது, அபாயங்களை அதிகரிக்கும். மக்கள் புயலின்போது வீட்டிற்குள் செல்ல வேண்டும். இருப்பினும், உட்புறங்களில் கூட, மின் சம்பந்தப்பட்ட பொருட்கள், கம்பிகள், உலோகம் மற்றும் தண்ணீரைத் தொடுவதைத் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-lightning-strikes-and-why-it-kills-322736\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/LIGHTNNG-1.jpg"],"pubdate":"Tue, 13 Jul 2021 14:15:57 +0530"},{"title":"‘மக்களுடன் பிணைப்பை ஏற்படுத்த எனது லென்ஸைப் பயன்படுத்துவேன்’ – பிரியங்கா காந்தியின் மகன் ரைஹான்","text":"<p><strong> Priyanka Gandhi Vadra&#8217;s son Raihan Rajiv Vadra Tamil News:<\/strong> &#8220;எனது வாழ்க்கை எதை நோக்கி பயணப்படுகிறது எனத் தெரியவில்லை. ஆனால் மக்களுடன் ஒரு பிணைப்பை ஏற்படுத்த எனது லென்ஸை நிச்சம் பயன்படுத்துவேன்&#8221; என்கிறார் பிரியங்கா காந்தியின் மகன் ரைஹான். அரசியல் பாரம்பரியமிக்க குடும்பத்தில் பிறந்து, புகைப்படம் எடுப்பது தான் தனது முழு மூச்சு என செயல்பட்டு வருபவர் தான், காங்கிரஸ் கட்சியின் பொதுச் செயலாளர் பிரியங்கா காந்தி வாத்ராவின் மகன் ரைஹன் ராஜீவ் வத்ரா.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-7401425\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/raihan1-1.jpg\" \/><\/figure>\n\n\n\n<p>டெல்லியில் பிறந்த ரைஹன் தனது பள்ளிப்படிப்பை டேராடூன் மற்றும் லண்டன் ஆகிய இடங்களில் படித்தார். தற்போது புகடைப்படம் எடுப்பதில் காதல் கொண்ட இவர் நேற்று திங்கட்கிழமை புது டெல்லியில் உள்ள பிகானேர் ஹவுஸில் ஒரு மாபெரும் புகைப்பட கண்காட்சியை நடத்தியிருந்தார். இந்த புகைப்படக் கண்காட்சிக்கு ‘இருண்ட கருத்து: ஒளி, இடம் மற்றும் நேரத்தின் ஒரு வெளிப்பாடு’ (Dark Perception: An Exposition of Light, Space and Time) என்ற தலைப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>ரைஹன்புகைப்படம் எடுப்பதற்கென தனி பெற்றாரா என்ற கேள்விக்கு, அந்த இளைஞன், குழந்தையாக இருந்தபோது தனது தாயிடமிருந்து சில டிப்ஸ்களை பெற்றேன் எனவும், நியூயார்க்கில் இரண்டு வாரங்களுக்கு கோர்ஸ் சென்றேன் எனவும் குறிப்பிடுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-7401422\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/raihan3.jpg\" \/><\/figure>\n\n\n\n<p>“நான் 10 வயதில் புகைப்படம் எடுக்க தொடங்கினேன். என்னைக் மிகவும் கவர்ந்தது வானமும் வானம் சார்ந்த நிலமும் தான். எனவே தான் எனது ஆரம்ப புகைப்படங்கள் காடு மற்றும் வனவிலங்குகளை உள்ளடக்கிய ஒன்றாக உள்ளன.<\/p>\n\n\n\n<p>பின்னர், நான் எனது கல்விக்காக லண்டனுக்குச் சென்றதும், காடுகளை பார்ப்பது சிரமமாக இருந்ததும், எனது படங்களின் தன்மையும் மாறியது, வீதி புகைப்படம் எடுத்தல், நிகழ்வு புகைப்படம் எடுத்தல் மற்றும் வாழ்க்கையின் புகைப்படம் எடுத்தல் உள்ளிட்ட எண்ணற்ற வரம்பிற்குள் நுழைந்தேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322725\" height=\"482\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-1.49.36-PM.png\" width=\"363\" \/><\/figure>\n\n\n\n<p>நான் சிறுவனாக இருந்தபோது புகைப்படம் எடுப்பது பற்றி என் அம்மா எனக்கு சில குறிப்புகள் கொடுத்தார். நான் நியூயார்க்கில் உள்ள சர்வதேச புகைப்பட மையத்தில் இரண்டு வார படிப்பு மேற்கொண்டேன். ஆனால் நான் அடிப்படையில் சுய பயிற்சி பெற்றவன். நான் புகைப்படம் எடுப்பதில் முதுகலைப் பட்டம் படிக்க முயன்று வருகிறேன்&#8221; என்று ரைஹான் கூறினார்.<\/p>\n\n\n\n<p>ரைஹான் தனது புகைப்பட கண்காட்சியின் தலைப்பு குறித்து கருத்து தெரிவிகிகையில், &#8216;இருள், பிரச்சினைகள் குறித்த முழு முன்னோக்கை வழங்குகிறது&#8217; என்றார்.<\/p>\n\n\n\n<p>&#8220;இருட்டில் எந்த தீர்ப்பும் இல்லை, உங்கள் எண்ணங்களை உருவாக்க நீங்கள் சுதந்திரமாக இருக்கிறீர்கள்&#8221; இருள் சுதந்திரம் மற்றும் கருத்து சிறை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322726\" height=\"461\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-1.50.24-PM.png\" width=\"350\" \/><\/figure>\n\n\n\n<p>எனது புகைப்படங்களில் நான் காணும் விதத்தில் உலகை பிரதிபலிக்க முயற்சிக்கிறேன், .. ஒளி, இடம் மற்றும் நேரம் தொடர்ந்து தங்களை மாற்றியமைத்து கற்பனை மற்றும் சுதந்திரத்திற்கு வழிவகுக்கும் ஒரு உலகில் நான் வாழ்கிறேன்,&#8221; என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>ஏற்கனவே ஒரு தொழில்முறை புகைப்பட நிபுணராகத் தொடங்கியுள்ள ரைஹான், இன்ஸ்டாகிராம் பக்கத்தை நிர்வகிப்பதோடு, உட்புற வடிவமைப்பு, உணவு, பிராண்டுகள் மற்றும் தயாரிப்புகள் மற்றும் கட்டிடக்கலை தொடர்பான வணிக புகைப்படப் பணிகளையும் மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>புகைப்படம் எடுக்கும் போது தனது மிகப்பெரிய உத்வேகம் வாழ்க்கையையும் அவரது பாடங்களையும் பல கோணங்களில் காண்பிப்பதாக கூறியுள்ள ரைஹான், &#8220;எனது வேலையில் நான் சேர்க்க விரும்புவர்கள் மக்கள் தான். அடுத்த முறை நான் எனது படைப்பைக் காண்பிக்கும் போது, ​​நீங்கள் மக்கள் மீது அதிக வேலைகளைப் பார்ப்பீர்கள். உருவப்படங்களும் கூட்டமும் நான் வேலை செய்யவிருக்கும் சில விஷயங்கள், ”என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322727\" height=\"247\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-1.51.06-PM.png\" width=\"374\" \/><\/figure>\n\n\n\n<p>மேலும் தனது ஐபோன் உட்பட வெவ்வேறு கேமராக்களைப் பயன்படுத்தி, தனது ஆர்வத்திற்காக ஒரு நாளைக்கு நான்கு மணி நேரம் செலவிட்டு வருகிறார். அதோடு தனது இந்த புகடைப்பட கண்காட்சி வரும் 17 வரை நடைபெறும் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>தனது மகனின் இந்த புதிய முயற்சிக்கு வாழ்த்து தெரிவித்துள்ள காங்கிரஸ் கட்சியின் பொதுச் செயலாளர் பிரியங்கா காந்தி வாத்ரா, &#8220;என் மகன் தனது சொந்த பாதையை கண்டுபிடித்து தனது இலக்குகளை நோக்கி கடுமையாக உழைத்ததற்காக பெருமைப்படுகிறேன்&#8221; என்றுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CRD-oqUlOw6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CRD-oqUlOw6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Raihan Rajiv Vadra (@raihanrvadra)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/i-will-use-my-lens-to-connect-with-people-says-priyanka-gandhis-son-raihan-322708\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-1.jpg"],"pubdate":"Tue, 13 Jul 2021 13:52:00 +0530"},{"title":"கொங்குநாடு ஒரு வரையறுக்கப்படாத மண்டலம்; தமிழ்நாட்டைப் பிரிக்கும் விவாதமா?","text":"<p>பாஜக வெளியிட்ட புதிய மத்திய அமைச்சரவை அமைச்சர்களின் பட்டியலில் தமிழ்நாட்டின் மேற்கு பகுதியில் உள்ள மண்டலமான பேச்சுவழக்கில் உள்ள &#8216;கொங்குநாடு&#8217; என குறிப்பிட்டதன் மூலம் தமிழ்நாட்டிலும், சமூக ஊடகங்களிலும் அரசியல் வட்டாரங்களிலும் ஒரு விவாதத்தைத் தூண்டியுள்ளது. புதிய அமைச்சர் எல்.முருகன் ‘கொங்குநாடு’ நாட்டைச் சேர்ந்தவர் என்று பட்டியலில் குறிப்பிடப்பட்டுள்ளது. இது ஆளும் திமுக-காங்கிரஸ் கூட்டணி, பாஜக மாநிலத்தை பிளவுபடுத்த முயற்சிக்கிறது, பாஜகவின் திட்டம் வெற்றிபெறாது என்று கூறி குற்றம் சாட்டுவதற்கு வழிவகுத்தது.<\/p>\n\n\n\n<p><strong>கொங்கு நாடு எங்கே இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>‘கொங்கு நாடு’ என்பது ‘பின் கோடு’ எண்களைக் கொண்ட ஒரு இடமோ அல்லது எந்த மண்டலத்திற்கும் முறையாக வழங்கப்பட்ட பெயரோ அல்ல. இது மேற்கு தமிழ்நாட்டின் ஒரு பகுதிக்கு பொதுவாக பேச்சு வழக்கில் பயன்படுத்தப்படும் ஒரு பெயர்.<\/p>\n\n\n\n<p>தமிழ் இலக்கியத்தில், இது பண்டைய தமிழகத்தின் ஐந்து நிலப் பகுதிகளில் ஒன்றாக குறிப்பிடப்பட்டது. சங்க இலக்கியத்தில் ஒரு தனி பிரதேசமாக ‘கொங்குநாடு’ பற்றிய குறிப்புகள் உள்ளன.<\/p>\n\n\n\n<p>தற்போதைய தமிழ்நாட்டில், நீலகிரி, கோயம்புத்தூர், திருப்பூர், ஈரோடு, கரூர், நாமக்கல் மற்றும் சேலம் ஆகிய மாவட்டங்களையும், திண்டுக்கல் மாவட்டத்தில் ஒட்டன்சத்திரம் மற்றும் வேடசந்தூர், தருமபுரி மாவட்டத்தின் பாப்பிரெட்டிப்பட்டி ஆகிய பகுதிகளை உள்ளடக்கிய ஒரு மண்டலத்தைக் குறிக்க இந்த பேச்சு வழக்கில் பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த மாவட்டங்களில் குறிப்பிடத்தக்க அளவில் வசிக்கும் ஓபிசி சமூகமான கொங்கு வேளாளர் கவுண்டர் என்பவர்களிடம் இருந்து இந்த பெயர் உருவானது.<\/p>\n\n\n\n<p>இந்த மண்டலத்தில் நாமக்கல், சேலம், திருப்பூர் மற்றும் கோயம்புத்தூரில் முக்கிய வணிக நிறுவனங்கள் மற்றும் தொழில்துறை மையங்கள் உள்ளன. இது சமீப காலங்களில் அதிமுக கோட்டையாகவும் கருதப்படுகிறது. மேலும், மாநிலத்தில் இந்த பகுதியில் பாஜகவின் செல்வாக்கு குறிப்பிட்ட அளவில் உள்ளது.<\/p>\n\n\n\n<p><strong>இந்த சர்ச்சை எப்படி தொடங்கியது?<\/strong><\/p>\n\n\n\n<p>பாஜக வெளியிட்டுள்ள பட்டியலில் ஒவ்வொரு புதிய அமைச்சருக்கும் அவர்கள் எந்த இடத்தைச் சேர்ந்தவர் மற்றும் மாநிலத்தின் பெயர்களைக் குறிப்பிட்டுள்ளனர். அதாவது, மேற்கு வங்கம், ஜல்பைகுரி-ஐச் சேர்ந்த அமைச்சர் ஜான் பார்லா, குஜராத்தின் சுரேந்திரநகரில் இருந்து டாக்டர் முஞ்சபரா மகேந்திரபாய் என்று குறிப்பிடப்பட்டுள்ளது. அதில் எல்.முருகனை “கொங்குநாடு, தமிழ்நாடு” என்று குறிப்பிடுகிறது.<\/p>\n\n\n\n<p>மாநிலத்தை பிளவுபடுத்தும் முயற்சி தொடர்பாக சமூக ஊடகங்களில் விவாதத்தில் ஈடுபட்டபோது, ​​சில பாஜக தளங்கள் &#8216;கொங்குநாடு&#8217; என்ற கருத்தை ஆதரிப்பதைக் காண முடிந்தது &#8211; அண்மையில் அவர்கள் அதிமுகவுடன் கூட்டணியில் வென்ற இடங்களைத் தவிர, ஒரு மாநிலத்தில், தங்கள் கட்சிக்கு அதிக செல்வாக்கு இல்லாத நிலையில் இப்படியான கருத்து காண முடிந்தது.<\/p>\n\n\n\n<p><strong>திட்டமிடப்பட்ட பிளவுபடுத்துதல் என்ற குற்றச்சாட்டுகளுக்கு ஏதேனும் ஆதாரம் உள்ளதா?<\/strong><\/p>\n\n\n\n<p>தெலங்கானா அல்லது உத்தரகாண்ட் மாநிலங்கள் போல இல்லாமல், தமிழ்நாட்டின் நவீன அரசியல் வரலாற்றில் தனி கொங்குநாடு பற்றி ஒருபோதும் கோரிக்கை அல்லது விவாதங்கள் இருந்ததில்லை. எனவே, விவாதத்தில் எந்த அரசியல் அல்லது சமூக பொருத்தங்களும் இல்லை. இருப்பினும், மத்திய அரசு என்பதை விட ஒன்றிய அரசு என்ற வார்த்தையைப் பயன்படுத்துகிற திமுகவின் உறுதியான நிலைப்பாட்டிற்கு பா.ஜ.க.விடம் இருந்து வெளிப்படும் பதிலடி என்று பலரும் இதைப் பார்க்கிறார்கள்.<\/p>\n\n\n\n<p>“இதில் உடனடி திட்டம் இருப்பதாக நான் நினைக்கவில்லை. அவர்கள் உண்மையில் ஒரு விதையை நட்டு, அந்த விவாதத்தைத் தூண்டியுள்ளனர். இனிமேல், ‘கொங்குநாடு’ கோரிக்கை ஒரு புதிய பிரச்சினையாக இருக்காது ”என்று முன்னாள் அதிமுக அமைச்சர் ஒருவர் கூறினார். மற்றொரு அதிமுக அமைச்சர், ‘கொங்குநாடு’ என்ற கருத்து பாஜக வாக்குகளுக்காக முன்னெடுத்தால் பாஜகவுக்கே திரும்ப பாதிப்பை ஏற்படுத்தும்.<\/p>\n\n\n\n<p>இருப்பினும், தேர்தல் அரசியலில், பாஜக மற்றும் ஆர்எஸ்எஸ்-க்கு ஓரளவு செல்வாக்கு உள்ள ஒரே மண்டலமாக இது கருதப்படுகிறது. அண்மையில் நடைபெற்ற சட்டமன்றத் தேர்தலில் அதிமுக கூட்டணியில் இடம்பெற்ற பாஜக வென்ற நான்கு இடங்களில் இரண்டு இடங்கள் மேற்கு தமிழகத்தில் உள்ளன.<\/p>\n\n\n\n<p><strong>இந்த குற்றச்சாட்டுகளை பாஜக மறுத்துள்ளதா?<\/strong><\/p>\n\n\n\n<p>பாஜக உண்மையில் மாநிலத்தை பிரிக்கும் எந்த நடவடிக்கையையும் மறுத்துள்ளது. இருப்பினும், இது ஆந்திரா மற்றும் உத்தரபிரதேசம் மாநிலங்களைப் பிரித்ததைக் குறிக்கிறது.<\/p>\n\n\n\n<p>“வல்லநாடு எனது பகுதிக்கு அருகில் உள்ளது. வருசநாடு தேனிக்கு அருகில் உள்ளது. இந்த அனைத்து நாடுகளிலிருந்தும் (மண்டலங்களிலிருந்தும்) மாநிலங்களை உருவாக்க முடியுமா? கொங்குநாடு விவாதத்திற்கு திமுக ஏன் பயப்படுகிறது? எல்லாமே தமிழ்நாடுதான். கவலைப்பட ஒன்றுமில்லை” என்று பாஜக சட்டப்பேரவை கட்சித் தலைவர் நயினார் நாகேந்திரன் கூறினார். மேலும், “ஆனால், அதே நேரத்தில், ஆந்திரா, உ.பி. இரண்டாகப் பிரிக்கப்பட்டது என்பதையும் மனதில் வைக்க வேண்டும். எல்லாவற்றிற்கும் மேலாக, இது மக்களின் விருப்பமாக இருந்தால், அதை நிறைவேற்றுவது அரசாங்கத்தின் பொறுப்பாகும்” என்று கூறினார்.<\/p>\n\n\n\n<p>பாஜக மாநில பொதுச் செயலாளர் கரு.நாகராஜனிடம் மாநிலத்தை இரண்டாகப் பிரிக்க மையம் திட்டமிட்டுள்ளதா என்று ஊடகவியலாளர்கள் கேட்டபோது, ​​​​“இது முதல் கட்டம்” என்றார். &#8220;மற்ற மாநிலங்களிலும் இதுபோன்று நடந்துள்ளது. தெலங்கானா ஒரு உதாரணம். ஒன்றிய அரசு (மத்திய அரசு) பற்றி பேசுவது அவர்களின் விருப்பம் என்றால், அதை மக்கள் ‘கொங்குநாடு’ என்று அழைக்க வேண்டும் என்பதும் மக்கள் விரும்புகிறார்கள்” என்றார்.<\/p>\n\n\n\n<p>கரு.நாகராஜன் பின்னர் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் கூறுகையில், “இது வெறும் சமூக ஊடக விவாதம். இந்த விவாதத்தின் தோற்றம் குறித்து கூட எனக்குத் தெரியவில்லை. ‘கொங்குநாடு’ பற்றிப் பேசுவது, தமிழ் கட்சிகளைப் பேசுவது போன்றது. யுபிஏ மற்றும் என்.டி.ஏ உடன் மத்தியில் கூட்டணி வைத்திருந்துவிட்டு இப்போது அதை ‘ஒன்றிய அரசு’ என்று அழைக்கிறது. பாஜகவிடம் அதிகாரப்பூர்வமான தகவல் எதுவும் இல்லை. எப்படியிருந்தாலும், இதுபோன்ற பிரச்சினையில் மக்களின் விருப்பம் முக்கியம்.” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>பாஜகவை எதிர்ப்பவர்கள் இதை எவ்வளவு தீவிரமாக எடுத்துக்கொண்டுள்ளனர்?<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் ஆளும் கூட்டணி கட்சி தலைவர்கள் தமிழ்நாட்டை பிரிக்க முடியாது என்று கூறியுள்ளனர். இபாஜகவின் இந்த திட்டத்தை காங்கிரஸ் கண்டித்துள்ளது.<\/p>\n\n\n\n<p>“இதுபோன்ற அறிக்கைகள் குறித்து யாரும் கவலைப்படத் தேவையில்லை. தமிழ்நாடு இப்போது திமுக அரசாங்கத்தின் கீழ் பாதுகாப்பாக உள்ளது” என்று திமுக எம்.பி. கனிமொழி கூறினார்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரியும் தமிழ்நாட்டை பிரிக்க முடியாது என்று கூறினார். “அது நடந்தால், அது ஒரு முன்னுதாரணத்தை அமைத்து, இதுபோன்ற பல மாநிலங்களை உருவாக்க வழிவகுக்கும். தமிழ்நாட்டைப் பிரிப்பது என்பது ஒரு சாத்தியமற்ற கனவு, சுயநலத்துக்காக சில அரசியல் கட்சிகள் அதற்காக அழுத்தம் கொடுக்க விரும்பினாலும்… பாஜகவின் இந்த திட்டம் வெற்றிபெறாது; நாங்கள் இதை கடுமையாக கண்டிக்கிறோம்” என்று கே.எஸ்.அழகிரி கூறினார்.<\/p>\n\n\n\n<p>அமமுக தலைவர் டிடிவி தினகரன், இதுபோன்ற “ஆபத்தான குரல்களை” அரசாங்கம் முளையிலேயே கிள்ளி எறிய வேண்டும் என்றார். எந்தவொரு பிரிவினரிடமிருந்தும் புதிய மாநிலத்திற்கான கோரிக்கை இல்லை என்று அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அதிமுகவின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமியும், மாநிலத்தைப் பிளவுபடுத்துவது குறித்த விவாதங்களைத் தூண்டுவோரை கண்டித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-is-kongu-nadu-debate-how-this-controversy-break-322709\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Murugan.jpg"],"pubdate":"Tue, 13 Jul 2021 13:25:19 +0530"},{"title":"நடிகர் விஜய்க்கு ரூ.1 லட்சம் அபராதம் விதித்து சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"வெளிநாட்டில் இருந்து இறக்குமதி செய்த ரோல்ஸ் ராய்ஸ் சொகுசுக்கு காருக்கு நுழைவு வரி விதிக்க தடை கோரி நடிகர் விஜய் தொடர்ந்த வழக்கை தள்ளுபடி செய்துள்ள உயர்நீதிமன்றம், அவருக்கு 1 லட்சம் ரூபாய் அபராதம் விதித்துள்ளது. நாடாளும் அளவிற்கு நடிகர்கள் வளர்ந்துள்ள தமிழ்நாட்டில், கதாநாயகர்கள் ரியல் ஹீரோக்களாக இருக்க வேண்டுமே தவிர, ரீல் ஹீரோக்களாக இருக்கக் கூடாது என நீதிபதி அறிவுறுத்தியுள்ளார். \nநடிகர் விஜய் கடந்த 2012 ஆம் ஆண்டு இங்கிலாந்தில் இருந்து ரோல்ஸ் ராய்ஸ் கோஸ்ட் ரக காரை இறக்குமதி செய்துள்ளார். இந்த காருக்கு நுழைவு வரி செலுத்த வணிக வரி துறை உதவி ஆணையர் உத்தரவு பிறப்பித்தார்.\nஇந்த உத்தரவை எதிர்த்தும் நுழைவு வரி விதிக்க தடை கோரியும் நடிகர் விஜய், சென்னை உயர்நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அந்த மனுவில், ரோல்ஸ் ராய்ஸ் காரை பதிவு செய்யாததால் அதனை பயன்படுத்த முடியவில்லை என்றும், நுழைவு வரி செலுத்த வேண்டும் என்ற உத்தரவிற்கு தடை விதிக்குமாறும் மனுவில் தெரிவித்திருந்தார்.\nஇந்த வழக்கை விசாரித்த நீதிபதி எஸ்.எம்.சுப்ரமணியம், மனுதாரர் தான் எந்த தொழில் செய்கிறோம் என்பதை மனுவில் குறிப்பிட வில்லை என்றும், வழக்கறிஞரிடம் கேட்டபோது தான் மனுதாரர் நடிகர் என்பதைத் தெரிவித்ததாகவும் குறிப்பிட்டார். புகழ் பெற்ற சினிமா நடிகர்கள் முறையாக, உரிய நேரத்தில் வரி செலுத்த வேண்டும் என்றும், வரி வருமானம் நாட்டின் பொருளாதாரத்தின் முதுகெலும்பு என்றும் நீதிபதி குறிப்பிட்டார்.\nவரி என்பது கட்டாயமாக வழங்க வேண்டிய பங்களிப்பு தானே தவிர, தானாக வழங்க கூடிய நன்கொடை இல்லை எனவும் தனது உத்தரவில் நீதிபதி காட்டமாகத் தெரிவித்துள்ளார்.\nமக்கள் செலுத்தக்கூடிய வரி தான், பள்ளிகள், மருத்துவமனைகள் உள்ளிட்ட அரசின் நல திட்டங்களுக்கு பயன்படுத்தப்படுகிறது என்றும், தமிழ்நாட்டில் நாடாளும் அளவிற்கு நடிகர்கள் வளர்ந்துள்ள நிலையில், அவர்கள் உண்மையான ஹீரோக்களாக இருக்க வேண்டுமே தவிர, ரீல் ஹீரோக்களாக இருக்கக் கூடாது என நீதிபதி அறிவுறுத்தியுள்ளார்.\nசமூகநீதிக்கு பாடுபடுவதாக பிரதிபலிக்கும் நடிகர்கள்,வரி ஏய்ப்புச் செய்வது ஏற்றுக்கொள்ள இயலாது என்றும், வரிஏய்ப்பு என்பது தேசத்துரோகம் எனவும் குறிப்பிட்ட நீதிபதி, இறக்குமதி செய்யப்பட்ட காருக்கான நுழைவு வரியை 2 வாரங்களில் செலுத்த வேண்டும் என நடிகர் விஜய்க்கு உத்தரவிட்டார்.\nமேலும், நடிகர் விஜயின் மனுவை தள்ளுபடி செய்து உத்தரவிட்ட நீதிபதி எஸ்.எம்.சுப்பிரமணியம், ஒரு லட்சம் ரூபாய் அபராதம் விதித்து அதை முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு இரண்டு வாரத்தில் வழங்க வேண்டும் எனவும் நடிகர் விஜய்க்கு உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150276-நடிகர்-விஜய்க்கு-ரூ.1-லட்சம்-அபராதம்-விதித்து-சென்னை-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626162506150276.jpg"],"pubdate":"Tue, 13 Jul 2021 13:15:06 +0530"},{"title":"'சார்பட்டா பரம்பரை' திரைப்படத்தின் ட்ரெய்லர் வெளியானது","text":"வட சென்னை பாக்சிங் குழுக்களை மையப்படுத்தி உருவாகியுள்ள 'சார்பட்டா பரம்பரை' திரைப்படத்தின் ட்ரெய்லர் வெளியாகியுள்ளது.\nஇப்படம் 1970 ஆம் ஆண்டுகளில் வட சென்னையில் பிரபலமாக இருந்த குத்துச் சண்டை குழுக்களை மையப்படுத்தி எடுக்கப்பட்டுள்ளது. பா.ரஞ்சித் இயக்கத்தில் நடிகர் ஆர்யா நடிப்பில் உருவாகியுள்ள 'சார்பட்டா பரம்பரை ' திரைப்படம் வரும் 22 ஆம் தேதி அமேசான் தளத்தில் வெளியாகவுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150275-'சார்பட்டா-பரம்பரை'-திரைப்படத்தின்-ட்ரெய்லர்-வெளியானது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626164368150275.jpg"],"pubdate":"Tue, 13 Jul 2021 12:53:17 +0530"},{"title":"நான் யாருனு நிரூபிக்கிற நேரம் இது! வெறித்தனமான பாக்சிங் காட்சிகளோடு வெளியான 'சார்பட்டா பரம்பரை' ட்ரைலர்!","text":"இயக்குனர் பா.ரஞ்சித் இயக்கத்தில், ஆர்யா நடித்திருக்கும் 'சார்பட்டா பரம்பரை' படம் ஓடிடியில் வெளியாக உள்ள நிலையில் சற்று முன்னர் இந்த படத்தின் வெறித்தனமான ட்ரைலர் வெளியாகியுள்ளது.  ஆர்யாவின் 30வது படமாக உருவாகியுள்ள 'சார்பட்டா பரம்பரை' படத்திற்காக மிக கடுமையான உடல் பயிற்சிகள் செய்து நடித்துள்ளார். இவர் மட்டும் இன்றி, இவருடன் நடித்துள்ள அனைத்து நடிகர்களும் பல்வேறு கடுமையான உடல் பயிற்சிகள் மற்றும் பாக்ஸிங் கற்று கொண்டுதான் நடித்துள்ளனர். இந்த படத்தை 'மெட்ராஸ்', 'காலா', 'கபாலி' போன்ற படங்களை இயக்கிய இயக்குனர் பா.ரஞ்சித் இயக்குகிறார். கே 9 ஸ்டுடியோஸ் இந்த படத்தை தயாரிக்கிறது. ஆர்யா, இப்படத்தில்... &nbsp;வடசென்னை வாலிபராகவும், பாக்ஸராகவும் நடித்துள்ளார்.    1980 ஆம் ஆண்டுகளில் வடசென்னையில் நடத்தப்படும் பாக்ஸிங் போட்டியில், இடியாப்பா பரம்பரைக்கும், சார்பட்டா பரம்பரைக்கும் நடக்கும் போட்டியை மையமான வைத்து தான் இந்த படம் எடுக்கப்பட்டுள்ளது. தற்போது வெளியாகியுள்ள ட்ரைலரை வைத்து பார்க்கும் போது, இடியாப்ப பரம்பரையை சேர்ந்த... வேம்புலி என்பவரை, சர்பட்டா பரம்பரையை சேர்ந்த பாக்ஸர்களால் வீழ்த்த முடியவில்லை.    அதே நேரத்தில் ஆர்யா பாக்சிங் விளையாட எதிர்ப்புகளும் தெரிவிக்கப்டுடுகிறது. இவை அனைத்தையும் கடந்து, ஆர்யா எப்படி ஒரு பாக்ஸராக மாறி, வேம்புலியை தோக்கடிக்கிறார் என்பதை, உணர்வு பூர்வமாகவும், அதிரடி காட்சிகள், காதல், திருமணம், போன்ற அனைத்தும் கலந்த கலவையாக உருவாகியுள்ளது 'சார்பட்டா பரம்பரை' திரைப்படம்.&nbsp;    ஜூலை 22 ஆம் தேதி அமேசான் ஓடிடி தளத்தில் இந்த படம் ரிலீசாக உள்ளது. மிகப்பிரமாண்டமாக உருவாகியுள்ள இப்படம், திரையரங்கில் வெளியாகாமல் ஓடிடி தளத்தில் வெளியாவது ரசிகர்களுக்கு வருத்தம் என்றாலும், கொரோனா சமயத்தை மனதில் வைத்து இந்த முடிவை படக்குழு எடுத்துள்ளனர். தற்போது வெளியாகியுள்ள இந்த ட்ரைலர் படம் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/sarpatta-parambarai-movie-trailer-released-qw69tp","image":["https:\/\/static.asianetnews.com\/images\/01fafbtx9qnrg7hwpm096m4mzd\/5o122lfg-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:52:38 +0530"},{"title":"டெல்லியில் நள்ளிரவு முதல் பெய்து வரும் கனமழையால் சாலைகளில் கடும் போக்குவரத்து நெரிசல்","text":"தலைநகர் டெல்லியில் தாமதமாக தென்மேற்கு பருவமழை துவங்கியதை அடுத்து பல இடங்களில் கனமழை பெய்து வருகிறது.\nடெல்லியில் வழக்கமாக ஜூன் 27-ந் தேதி பருவமழை தொடங்கும். இந்த ஆண்டு வழக்கத்திற்கு முன்னதாக ஜூன் 15-ந் தேதியே பருவமழை தொடங்கும் என வானிலை மையம் கணித்திருந்தது.\nஆனாலும், கணிப்புகளை பொய்யாக்கி வழக்கமாக தொடங்கும் நாளை விட 15 நாள் தாமதாமாக பருவமழை தொடங்கியுள்ளது. இதனையடுத்து, டெல்லியின் பல்வேறு பகுதிகளில் நள்ளிரவு முதல் கனமழை பெய்து வருவதால் சாலைகளில் போக்குவரத்து நெரிசல் ஏற்பட்டது.  டெல்லியை ஒட்டியுள்ள பரீதாபாத், குர்கான் போன்ற பகுதிகளிலும் கனமழை பெய்தது.","link":"https:\/\/www.polimernews.com\/view\/150274-டெல்லியில்-நள்ளிரவு-முதல்-பெய்து-வரும்-கனமழையால்-சாலைகளில்-கடும்-போக்குவரத்து-நெரிசல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626160509150274.jpg"],"pubdate":"Tue, 13 Jul 2021 12:41:39 +0530"},{"title":"ரஜினி மக்கள் மன்றத்தை கலைத்தது ஏன் தெரியுமா?... ஆலோசனை கூட்டம் குறித்து வெளியான பரபரப்பு தகவல்...!","text":"தமிழகத்தில் திராவிட அரசியலுக்கு மாற்றாக ஆன்மீக அரசியலை கையில் எடுத்த ரஜினிகாந்த், கட்சி ஆரம்பித்து களம் காணும் முன்பே அரசியல் வேண்டாம் என ஒதுங்கிவிட்டார். கடந்த ஆண்டு டிசம்பர் 31ம் தேதி கட்சி குறித்த அதிகாரப்பூர்வ அறிவிப்பை வெளியிடுவதாக கூறியிருந்த நிலையில், அண்ணாத்த ஷூட்டிங் ஸ்பாட்டில் ஏற்பட்ட கொரோனா பரவல் பிரச்சனையை கிளப்பியது. இதனால் உடல் நிலை பாதிக்கப்பட்டு ஐதராபாத்தில் உள்ள தனியார் மருத்துவமனையில் இரு தினங்கள் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.&nbsp;    மருத்துவமனையிலிருந்து டிஸ்சார்ஜ் ஆகி, சென்னை வந்த இரண்டு நாட்களிலேயே அரசியல் கட்சி ஆரம்பிக்கப்போவதில்லை என்று அறிவித்த சூப்பர் ஸ்டார் ரஜினிகாந்த், நடந்து முடிந்த சட்டமன்ற தேர்தலில் கூட சாமானிய வாக்காளராக வந்து ஓட்டு போட்டார். அதன் பின்னர் அண்ணாத்த பட ஷூட்டிங்கில் பங்கேற்ற அவர், சமீபத்தில் உடல் பரிசோதனைக்காக அமெரிக்கா சென்று திரும்பினர். அமெரிக்காவில் இருந்து சென்னை வந்த மறுநாளே ரஜினி மக்கள் மன்ற நிர்வாகிகளை சந்திக்க முடிவெடுத்ததாக கூறப்படுகிறது.&nbsp;    அதை உறுதிபடுத்தும் விதமாக நேற்று ராகவேந்திரா திருமண மண்டபத்தில் ரஜினி மக்கள் மன்ற மாவட்ட செயலாளர்களுடன் சூப்பர் ஸ்டார் ஆலோசனை நடத்தினர். அந்த ஆலோசனை கூட்டத்திற்கு பிறகு ரஜினி மக்கள் மன்றம் கலைக்கப்படுவதாகவும், இனி எப்போதும் அரசியலில் ஈடுபடும் எண்ணம் தனக்கில்லை என்றும் தெரிவித்தார்.&nbsp;    இதற்கு முன்னதாக மக்கள் மன்ற மாவட்ட செயலாளர்கள் உடனான சந்திப்பில் ரஜினிகாந்த் பல்வேறு விஷயங்களை குறித்து பேசியதாக கூறப்படுகிறது. குறிப்பாக அரசியலுக்கு வருவதற்கு உறுதியாக இருந்ததாகவும், அப்படி கட்சி ஆரம்பித்தால் யாருடன் கூட்டணி வைத்து தேர்தலை சந்திக்கலாம் என்பது வரையிலும் முடிவு செய்து வைத்திருந்தேன் என ரஜினிகாந்த் கூறியதாக கூறப்படுகிறது. ஆனால் கொரோனா 2வது அலை காரணமாக மருத்துவர்கள் கொடுத்த எச்சரிக்கையும், தன்னுடைய உடல் நிலையையும் கருத்தில் கொண்டே அரசியல் வேண்டாம் என முடிவெடுத்தேன் என கூறியதாக தகவல்கள் வெளியாகியுள்ளன.    இதில் ரஜினி ரசிகர்களுக்கு இருந்த மிகப்பெரிய குழப்பம் என்னவென்றால் தலைவர் ஏன் மக்கள் மன்றத்தை கலைத்தார் என்பது தான். அதற்கும் ஆலோசனை கூட்டத்தில் ரஜினி விளக்கமளித்ததாக தெரிகிறது. அதாவது மக்கள் மன்றத்தை கலைக்காமல் வைத்திருந்தால், என்றாவது நான் அரசியலுக்கு வருவேன் என்ற எண்ணம் ரசிகர்கள் மனதில் இருக்கும், அதனால் தான் மக்கள் மன்றத்தை கலைக்க முடிவெடுத்தேன் என சூப்பர் ஸ்டார் பேசியதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/why-super-star-dismiss-rajini-makkal-mandram-meeting-secrete-talk-out-qw69b7","image":["https:\/\/static.asianetnews.com\/images\/01f8ck5r62w7nr6m25wh849qn7\/befunky-collage-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:41:31 +0530"},{"title":"தமிழகத்திற்கு அடுத்த ஆபத்து வந்துடுச்சு.. அலட்சியம் காட்டாதீங்க.. எச்சரிக்கும் ராமதாஸ்..!","text":"டெங்கு காய்ச்சலால் பாதிக்கப்பட்ட மக்களுக்கு மருத்துவம் அளிக்கவும் &nbsp;தேவையான நடவடிக்கைகள் எடுக்கப்படாவிட்டால் டெங்கு காய்ச்சலும் பேரிழப்பை ஏற்படுத்திவிடக்கூடும் என ராமதாஸ் எச்சரித்துள்ளார்.  இதுதொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டின் பல்வேறு மாவட்டங்களில் டெங்கு காய்ச்சல் பரவத் தொடங்கியிருப்பதாக செய்திகள் வெளியாகியுள்ளன. தமிழகத்தை கடந்த 5 மாதங்களாக ஆட்டிப்படைத்து வரும் கொரோனா இரண்டாவது அலையின் தீவிரம் இன்னும் குறையாத சூழலில் டெங்கு காய்ச்சல் வடிவில் அடுத்த ஆபத்து தமிழகத்திற்கு &nbsp;வந்திருப்பது மக்கள் மத்தியில் அச்சத்தை ஏற்படுத்தியிருக்கிறது. இந்த விஷயத்தில் அலட்சியம் காட்டக்கூடாது. 2009ஆம் ஆண்டுக்குப் பிறகு டெங்கு காய்ச்சல் ஒவ்வொரு ஆண்டும் தமிழ்நாட்டைத் தாக்குவது வாடிக்கையானதாகி விட்டது.&nbsp;    கடந்த 12 ஆண்டுகளாகவே டெங்கு காய்ச்சல் தொடர்ந்து பரவி வருகிறது என்றாலும் கூட, டெங்கு வைரஸ் இன்னும் அதன் சக்தியை இழக்கவில்லை. கடந்த ஆண்டு முழுவதும் தமிழகத்தில் 2410 பேர் மட்டுமே பாதிக்கப்பட்டிருந்த நிலையில், நடப்பாண்டில் கடந்த வாரம் வரை மட்டுமே &nbsp;2090 பேர் பாதிக்கப்பட்டுள்ளனர். இந்த ஆண்டின் தொடக்கத்தில் தீவிரமாக பரவிய டெங்கு இடையில் சில வாரங்கள் குறைந்த அளவிலேயே பரவியது. ஆனால், இப்போது மீண்டும் வேகமாகப் பரவத் தொடங்கி &nbsp;உள்ளது. ஜூலை மாதத்தின் முதல் வாரத்தில் மட்டும் 28 பேர் டெங்கு காய்ச்சலால் பாதிக்கப்பட்டிருக்கின்றனர்.  கடந்த சில நாட்களில் தென் மாவட்டங்களில் அதிக எண்ணிக்கையிலானவர்கள் டெங்கு காய்ச்சலால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு வருகின்றனர். அவர்களின் எண்ணிக்கை இன்னும் முழு அளவில் வெளியாகவில்லை. அதனால் டெங்கு காய்ச்சல் பரவல் குறித்த தீவிரம் இன்னும் முழுமையாக வெளியாகவில்லை. ஆனால், டெங்கு தீவிரமடைந்து வருகிறது என்பது மட்டும் மறுக்க முடியாத உண்மை. டெங்குவைக் கட்டுப்படுத்தவும், டெங்கு காய்ச்சலால் பாதிக்கப்பட்ட மக்களுக்கு மருத்துவம் அளிக்கவும் &nbsp;தேவையான நடவடிக்கைகள் எடுக்கப்படாவிட்டால் டெங்கு காய்ச்சலும் பேரிழப்பை ஏற்படுத்திவிடக்கூடும்.டெங்கு காய்ச்சலைப் பரப்பும் கொசுக்கள் நன்னீரில் தான் உருவாகின்றன. டெங்குவைப் பரப்பும் கொசுக்களின் உற்பத்தியை கட்டுப்படுத்துவது தான் &nbsp;டெங்கு காய்ச்சலைக் கட்டுப்படுத்துவதற்கான முதல் பணியாகும்.&nbsp;    தலைநகரம் சென்னை உட்பட எங்கெல்லாம் நீர் தேங்குவதற்கான வாய்ப்புகள் உள்ளனவோ, அவை அனைத்தையும் சரி செய்ய வேண்டும். பயன்படுத்தப்படாமல் கிடக்கும் கொள்கலன்கள், வாகனங்களின் டயர்கள், சிரட்டைகள், பூந்தொட்டிகள், வாளிகள் உள்ளிட்டவற்றை அகற்ற உடனடியாக நடவடிக்கைகளை மேற்கொள்ள வேண்டும். இதை ஒரு சிறப்பு இயக்கமாகவே நடத்த வேண்டும். &nbsp;எந்தெந்த பகுதிகளில் எல்லாம் கட்டிடங்களிலோ, கொள்கலன்களிலோ தண்ணீர் தேங்கி கொசு உற்பத்தியாகிறதோ, அந்தப் பகுதிகளில் உள்ள மக்கள் தான் டெங்கு காய்ச்சலால் பாதிக்கப்படுவார்கள் என்பதால், பொதுமக்கள் அனைவரும் தங்கள் பகுதியில் தண்ணீர் தேங்கும் வகையில் உள்ள அனைத்துப் பொருட்களையும் அகற்ற உள்ளாட்சி அமைப்புகளுக்கு ஒத்துழைக்க வேண்டும். அதன் மூலம் டெங்கு காய்ச்சலை தடுக்க முடியும்.    தமிழ்நாட்டில் கடந்த ஒன்றரை ஆண்டுகளாக கொரோனா பரவி வருவதால் மருத்துவத் துறையின் கவனம் முழுமையும் அதைக் கட்டுப்படுத்துவதில் தான் இருக்கிறது. டெங்கு காய்ச்சலும் இப்போது வேகமாக பரவத் தொடங்கியுள்ள நிலையில், ஆரம்ப சுகாதார நிலையங்களில் தொடங்கி அனைத்து நிலை மருத்துவமனைகளிலும் டெங்கு காய்ச்சலுக்கு மருத்துவம் அளிப்பதற்கான ஏற்பாடுகளை செய்ய வேண்டும்.டெங்கு காய்ச்சல் குறித்த அறிகுறிகள், அதற்காக மேற்கொள்ள வேண்டிய சிகிச்சைகள் குறித்து தமிழக மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தப்பட வேண்டும். டெங்கு காய்ச்சல் தாக்குவதைத் தடுக்க மக்களும் முன்னெச்சரிக்கையாக இருக்க வேண்டும். நில வேம்பு கசாயம் குடிப்பதன் மூலம் டெங்கு காய்ச்சல் வராமல் தடுக்க முடியும்.&nbsp;    அதேபோல், ரத்த அணுக்கள் குறையும் போது பப்பாளி சாறு அருந்தினால் அடுத்த இரு நாட்களில் ரத்த அணுக்களின் எண்ணிக்கை இயல்பு நிலைக்கு திரும்பிவிடும். இந்த முன்னெச்சரிக்கை &nbsp; நடவடிக்கைகளை &nbsp;பொதுமக்கள் கடைபிடித்து டெங்கு காய்ச்சல் தங்களை நெருங்காமல் காக்க வேண்டும். டெங்கு காய்ச்சலைப் போலவே இன்னொரு அபாயமான ஸிகா காய்ச்சல் கேரளாவில் பரவி வருகிறது. தமிழ்நாட்டிற்குள் அந்த வகை காய்ச்சல் நுழையாமல் தடுக்க வேண்டியது அவசியமாகும். எனவே, டெங்கு, ஸிகா காய்ச்சல் பரவலைக் கட்டுப்படுத்தத் தேவையான நடவடிக்கைகளை அரசு தீவிரப்படுத்த வேண்டும் என ராமதாஸ் கோரிக்கை விடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dengue-spreading-in-tamil-nadu-ramadoss-warn-qw6987","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:39:43 +0530"},{"title":"தமிழ்நாட்டிற்கு 1 கோடி கொரோனா தடுப்பூசிகளை சிறப்பு ஒதுக்கீடாக வழங்க வேண்டும் - பிரதமருக்கு முதலமைச்சர் கடிதம்","text":"தமிழ்நாட்டிற்கு மக்கள் தொகை அடிப்படையில் சரியான அளவில் தடுப்பூசிகள் கிடைத்திடவும், ஒரு கோடி தடுப்பூசிகளை சிறப்பு ஒதுக்கீடாக அளித்திடவும் வலியுறுத்தி  பிரதமர் மோடிக்கு முதலமைச்சர் மு.க. ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nமக்கள் தொகையோடு ஒப்பிடும்போது தமிழ்நாட்டிற்கு குறைந்த அளவில் தடுப்பூசி ஒதுக்கீடு செய்ததை சரிசெய்ய வலியுறுத்தி ஏற்கெனவே எழுதியிருந்த கடிதத்தையும் முதலமைச்சர் சுட்டிக்காட்டியுள்ளார்.\nதடுப்பூசி ஒதுக்கீடு போதுமானதாக இல்லாததால், மாநிலம் முழுவதும் அதிகரித்துள்ள தடுப்பூசி தேவையை நிறைவு செய்வது மிகவும் கடினமாக உள்ளது என்று பிரதமருக்கு எழுதியுள்ள கடிதத்தில் மு.க.ஸ்டாலின் கூறியுள்ளார்.\n18 வயது முதல் 44 வயது பிரிவினருக்கு மக்கள் தொகைக்கு ஏற்ப மாநிலங்களுக்கு தடுப்பூசி ஒதுக்கப்பட்டுள்ளதாக, மத்திய சுகாதாரத்துறை அமைச்சகம் உச்சநீதிமன்றத்தில் தெரிவித்திருப்பதையும் முதலமைச்சர் சுட்டிக்காட்டியுள்ளார்.\nஆனால், மக்கள் தொகைக்கு ஏற்ப தமிழகத்திற்கு தடுப்பூசி வழங்கப்படாததே தற்போதைய கடும் பற்றாக்குறைக்கு காரணம் என்றும் அவர் கூறியுள்ளார். தகுதியுள்ள ஆயிரம் பேருக்கு 302 டோஸ்கள் என்ற அளவிலேயே தமிழகத்திற்கு தடுப்பூசிகள் வழங்கப்பட்டிருப்பதாகவும் மு.க.ஸ்டாலின் கடிதத்தில் குறிப்பிட்டுள்ளார்.\nகுஜராத், கர்நாடகா, ராஜஸ்தான் போன்ற மாநிலங்களுக்கான ஒதுக்கீட்டுடன் ஒப்பிடும்போது தமிழகத்திற்கான ஒதுக்கீடு மிகவும் என்பதையும் பிரதமருக்கு முதலமைச்சர் சுட்டிக்காட்டியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150273-தமிழ்நாட்டிற்கு-1-கோடி-கொரோனா-தடுப்பூசிகளை-சிறப்பு-ஒதுக்கீடாக-வழங்க-வேண்டும்---பிரதமருக்கு-முதலமைச்சர்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626160164150273.jpg"],"pubdate":"Tue, 13 Jul 2021 12:36:28 +0530"},{"title":"கந்தூரி திருவிழாவிற்கு விலையில்லாத 45 கிலோ சந்தனகட்டைகள்.. அரசாணை வெளியிட்டது தமிழக அரசு.","text":"ஜூலை மாதம் நடைப்பெறவுள்ள சின்ன ஆண்டவர் கந்தூரி திருவிழா மற்றும் ஜனவரி 2022ம் ஆண்டு நடைப்பெறவுள்ள பெரிய ஆண்டவர் கந்தூரி திருவிழாவிற்கு 45 கிலோ சந்தனகட்டைகளை இலவசமாக வழங்க உத்தரவிட்டு தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. இந்தியாவில் உள்ள புனித தலங்களில் சிறப்பு வாய்ந்ததும், இஸ்லாமிய புனித ஸ்தலங்களில் மிக முக்கியமானது நாகூர் தர்கா.&nbsp;    சமூக நல்லிணக்கத்திற்கும், சமுதாய ஒற்றுமைக்கும் எடுத்துக்காட்டாக திகழும் நாகூர் தர்காவில் நடைபெறும் சந்தனக்கூடு கந்தூரி திருவிழாவிற்கு விலையில்லாமல் சந்தனக் கட்டைகள் தமிழ்நாடு அரசின் சார்பில் ஆண்டுதோறும் வழங்கப்படும் என்று முன்னாள் முதலமைச்சர் ஜெயலலிதா கடந்த 2012ம் ஆண்டு அறிவித்தார். அந்த அறிவிப்பின்படி, 2013ம் ஆண்டு முதல், நாகூர் தர்கா கந்தூரி திருவிழாவிற்கு ஆண்டுதோறும் விலையில்லாமல் சந்தனக் கட்டைகள் வழங்கப்பட்டு வருகிறது.&nbsp;    அந்த வகையில், இந்த முறை நடைப்பெறவுள்ள திருவிழாவிற்கு சுமார் 45கிலோ சந்தனகட்டைகள் தேவைப்படுவதாக தர்கா நிர்வாகம் சார்பில் தமிழக அரசிற்கு கோரிக்கை வைக்கப்பட்டது. அந்த கோரிக்கையின் அடிப்படையில், நடைபெறவுள்ள நாகூர் தர்கா கந்தூரி திருவிழாவிற்கு தமிழ்நாடு அரசின் சார்பில் 45 கிலோ சந்தன கட்டைகளை விலையில்லாமல் வழங்குவதற்கான அரசாணையினை தமிழக அரசு வெளியிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/45-kg-of-sandalwood-free-for-kanthuri-festival-government-of-tamil-nadu-has-released-order--qw68s6","image":["http:\/\/static.asianetnews.com\/images\/c565e100-8c71-5824-ba29-153cae3f8bde\/image_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:30:07 +0530"},{"title":"இந்தியாவை கொரோனா 3வது அலை எப்போதும் தாக்கலாம்... இந்திய மருத்துவர் சங்கம் எச்சரிக்கை..!","text":"உலகளவில் கொரோனா இறப்புகள் 10 வாரங்களாக குறைந்திருந்த நிலையில், டெல்டா வகை தொற்றுகளால் உயிரிழப்பு மீண்டும் அதிகரிக்கத் தொடங்கியுள்ளது. இந்நிலையில், இந்தியாவில் கொரோனா 3வது அலை பரவும் அபாயம் இருப்பதாக இந்திய மருத்துவர் சங்கம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;  இந்தியாவில் கொரோனாவின் 2வது அலை பரவல் கடந்த 2 வாரங்களாக குறைந்து வருகிறது. ஆனால் உலக நாடுகளில் கொரோனா 3வது அலை பரவத் தொடங்கிவிட்டதாக கூறப்படுகிறது. இங்கிலாந்து, ரஷ்யா, கொலம்பியா, பிரேசிலில் கொரோனா பாதிப்பு திடீரென அதிகரித்துள்ளது. அடுத்து, கொரோனா 3-வது அலை இந்தியாவை எந்த நேரத்திலும் தாக்கக் கூடும் என இந்திய மருத்துவர் சங்கம் எச்சரிக்கை விடுத்துள்ளது.  இதுகுறித்து இந்திய மருத்துவ சங்கம் வெளியிட்டுள்ள அறிக்கையில், \"கொரோனா 2வது அலையில் இருந்து கடந்த 2 வாரங்களாக இந்தியா மீண்டு &nbsp;வருகிறது. ஆனால், வழிப்பாட்டு தலங்கள், சுற்றுலா தலங்கள் திறக்கப்பட்டிருப்பதால் கொரோனா 3வது அலை தொற்று பரவ வழிவகுக்கும். இதனால் எந்த நேரத்திலும் கொரோனா 3-வது அலை இந்தியாவை தாக்கலாம்.    கொரோனா தடுப்பு விதிகளான சமூக விலகல், முகக்கவசம் அணிவது போன்றவற்றை மக்கள் கடைப்பிடிக்காமல் இருப்பது தொற்றுப் பரவலை அதிக்கப்படுத்தும். பொது இடங்களில் மக்கள் கூடுவதைத் தடுக்க வேண்டும். கடந்த ஒன்றரை ஆண்டுகால படிப்பினைகள் மூலம் கொரோனா தடுப்பூசி போட்டுக் கொள்வது, கொரோனாவை தடுக்கும் கட்டுப்பாடுகளை முறையாக பின்பற்றுவது போன்றவை அவசியம்\" எனக் கூறப்பட்டுள்ளது. தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-3rd-wave-could-hit-india-forever-indian-medical-association-warns-qw68ns","image":["https:\/\/static.asianetnews.com\/images\/01fa4wjv31h4t1e6cdt1ryyegn\/corona-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:27:29 +0530"},{"title":"கோவையில் கொரோனா தடுப்பூசி போடுவதற்காக இரவு முதல் காத்திருந்த மக்கள்..! டோக்கன்கள் முறையாக விநியோகிக்கப்படவில்லை எனக்கூறி வாக்குவாதம்","text":"கோவையில் கொரோனா தடுப்பூசி போடுவதற்காக நேற்று இரவு முதல் நீண்ட வரிசையில் காத்திருந்த பொதுமக்கள், டோக்கன்கள் முறையாக விநியோகிக்கப்படவில்லை என கூறி வாக்குவாதம் மற்றும் போராட்டத்தில் ஈடுபட்டனர்.\nவடமதுரை, பீளமேடு உள்ளிட்ட பகுதிகளில் உள்ள தடுப்பூசி முகாம்களில் நேற்று இரவு 10 மணி முதல் ஏராளமானோர் காத்திருந்தனர். இந்நிலையில் வடமதுரை அரசு பள்ளியில் அமைக்கப்பட்ட முகாம் முன் காத்திருந்த மக்கள் டோக்கன்கள் முறையாக விநியோகம் செய்யப்படவில்லை என கூறி அங்கிருந்த காவல்துறை மற்றும் சுகாதாரத்துறை ஊழியர்களுடன் வாக்குவாதத்தில் ஈடுபட்டனர்.\nஇதேபோல் பீளமேடு மாநகராட்சி பள்ளியில் நீண்ட நேரம் காத்திருந்தவர்கள் டோக்கன் கொடுக்கவில்லை எனக்கூறி சாலைமறியலில் ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/150272-கோவையில்-கொரோனா-தடுப்பூசி-போடுவதற்காக-இரவு-முதல்-காத்திருந்த-மக்கள்..!-டோக்கன்கள்-முறையாக-விநியோகிக்கப்படவில்லை-எனக்கூறி-வாக்குவாதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626159878150272.jpg"],"pubdate":"Tue, 13 Jul 2021 12:27:17 +0530"},{"title":"ஆஸ்திரேலியாவுக்கு எதிரான 3ஆவது டி20 போட்டியில் 6 விக்கெட் வித்தியாசத்தில் வெஸ்ட் இண்டீஸ் வெற்றி","text":"மேற்கிந்தியத் தீவுகள், ஆஸ்திரேலிய அணிகளுக்கு இடையிலான 3ஆவது டி20 போட்டியில் 6 விக்கெட் வித்தியாசத்தில் ஆஸ்திரேலியாவை வீழ்த்திய மேற்கிந்திய தீவுகள் அணி தொடரையும் கைப்பற்றியது. \nமுதல் 2 போட்டிகளில் மேற்கிந்தியத் தீவுகள் அணியே வெற்றிபெற்றிருந்த நிலையில், மூன்றாவது டி20 போட்டி செயிண்ட் லூசியாவில் நடந்தது. இதில் ஆஸ்திரேலிய அணி 20 ஓவர்கள் முடிவில் 6 விக்கெட் இழப்பிற்கு 141 ரன்கள் மட்டுமே எடுத்தது.\n142 எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய மேற்கிந்திய தீவுகள் அணி எளிதாக இலக்கை எட்டியது கெய்ல் 38 பந்துகளை எதிர்கொண்டு 4 பவுண்டரிகள் 7 சிக்சர்களுடன் 67 ரன்கள் குவித்து, ஆட்டநாயகன் விருதை தட்டிச் சென்றார்.","link":"https:\/\/www.polimernews.com\/view\/150271-ஆஸ்திரேலியாவுக்கு-எதிரான-3ஆவது-டி20-போட்டியில்-6-விக்கெட்-வித்தியாசத்தில்-வெஸ்ட்-இண்டீஸ்-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626160166150271.jpg"],"pubdate":"Tue, 13 Jul 2021 12:15:06 +0530"},{"title":"ரெட் குயினாக மாறிய வாணி போஜன்..! அசத்தல் உடையில் அம்புட்டு அழகு..!","text":"நடிகை வாணி போஜன், ரெட் குயின் போல்.... சிவப்பு நிற மாடர்ன் உடையில் தற்போது வெளியிட்டுள்ள புகைப்படங்களுக்கு ரசிகர்கள் மத்தியில் லைக்குகள் குவிந்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vani-bhojan-latest-red-hot-dress-photo-gallery-qw6816","image":["https:\/\/static.asianetnews.com\/images\/01faf9n7et7bf2s4qeb2s2sz81\/mkqzx5ru-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:13:55 +0530"},{"title":"தமிழகத்தில் பள்ளிகள் திறப்பு எப்போது?... அமைச்சர் அன்பில் மகேஷ் கூறிய அதிரடி விளக்கம்...!","text":"கொரோனா பரவல் காரணமாக கடந்த ஆண்டு மார்ச் மாதம் முதலே பள்ளி, கல்லூரிகள் மூடப்பட்டுள்ளன. ஆன்லைன் மூலமாகவே மாணவர்களுக்கு பாடங்கள் நடத்தப்பட்டு வரும் நிலையில், குறைந்தபட்சம் ஷிப்ட் அடிப்படையில் 2 மணி நேரமாவது பள்ளிகளை திறந்து மாணவர்களுக்கு வகுப்புகளை நடத்த அனுமதிக்க வேண்டுமென தனியார் பள்ளிகளின் கூட்டமைப்பு தமிழக அரசிடம் கோரிக்கை வைத்துள்ளது. இதனிடையே புதுச்சேரியில் வரும் 16ம் தேதி முதல் 9ம் வகுப்பு முதல் 12ம் வகுப்பு வரையிலான மாணவர்களுக்காக பள்ளிகளை திறக்க முதலமைச்சர் ரங்கசாமி உத்தரவிட்டுள்ளார்.&nbsp;    இந்நிலையில் புதுச்சேரியைப் போலவே தமிழகத்திலும் பள்ளிகள் திறக்கப்படுமா? என்ற எதிர்பார்ப்பு எழுத்துள்ளது. இதுகுறித்து இன்று செய்தியாளர்களைச் சந்தித்த பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி கூறியதாவது: புதுச்சேரியில் ஜூலை 16ம் தேதி முதல் பள்ளிகள் திறக்கப்பட்டு, 9, 10,11,12ம் வகுப்பு மாணவர்களுக்கான வகுப்புகள் நடைபெறும் என செய்திகள் வெளியாகியுள்ளது. புதுச்சேரியைப் போலவே தமிழகத்திலும் ஏன்? பள்ளிகளை திறக்க கூடாது என்பது தொடர்பாக நேற்று பள்ளிக் கல்வித்துறை அதிகாரிகளுடன் ஆலோசனை நடத்தப்பட்டது.&nbsp;    புதுச்சேரியில் என்ன மாதிரியான வழிகாட்டு நடைமுறைகள் பின்பற்றுகிறார்கள் என்பதையும், அதிகாரிகள் கூறும் கருத்துக்களையும் கொண்டு முதலமைச்சர் மு.க.ஸ்டாலினிடம் அறிக்கை சமர்ப்பிக்கப்படும். தற்போதைய கொரோனா சூழ்நிலையை கருத்தில் கொண்டு முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கும் வழிமுறைகள் பின்பற்றப்படும் எனத் தெரிவித்தார்.&nbsp; கடந்த வார நிலவரப்படி, தமிழகத்தில் அரசு உதவி பெறும் மற்றும் தனியார் பள்ளிகளில் இருந்து 3 லட்சத்து 40 ஆயிரம் மாணவர்கள் அரசு பள்ளிகளில் சேர்க்கப்பட்டுள்ளனர்.&nbsp;    அரசு பள்ளியை நோக்கி வரும் மாணவர்களின் எண்ணிக்கை அதிகரித்து வருவதால், அவர்களை தக்கவைத்துக் கொள்வதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. ஆசிரியர்களின் எண்ணிக்கை மற்றும் உட்கட்டமைப்பை மேம்படுத்தவும், ஆசிரியர்களுக்கான பயிற்சிகளை வழங்கவும் நடவடிக்கை மேற்கொள்ளப்பட்டு வருகிறது. எப்போதுமே திமுக அரசின் நிலைப்பாடு நீட் தேர்வு வேண்டாம் என்பது தான். தமிழகத்திற்கு நீட் தேர்விலிருந்து விலக்கு அளிக்க வேண்டும் என்பதில் உறுதியாக உள்ளோம். கடந்த ஆண்டு நவம்பர் மாதத்தில் இருந்தே ஆன்லைன் மூலமாக நீட் தேர்வுக்கான பயிற்சிகள் மாணவர்களுக்கு அளிக்கப்பட்டு வருகின்றன. இருப்பினும் நீட் தேர்விலிருந்து விலக்கு பெறுவதே தமிழக அரசின் நோக்கம் என தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-explain-when-school-reopen-in-tamilnadu-2021-qw67ue","image":["https:\/\/static.asianetnews.com\/images\/01f9x7ctmxjjt8drn3bynj6mn3\/anbil-mahesh-1-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:09:51 +0530"},{"title":"உத்தரகாண்ட் மாநிலத்தில் கொட்டித்தீர்க்கும் கனமழையால் ஆறுகளில் வெள்ளப்பெருக்கு..! பாலம் வழியே உயிரை பணயம் வைத்தப்படி மக்கள் பயணம்","text":"உத்தரகாண்ட் மாநிலத்தில் பெய்துவரும் கனமழையால் ஆறுகளில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. குறிப்பாக, ரிஷிகேஷ், ஹரித்துவார் உள்ளிட்ட பகுதிகளில் அபாயக் கட்டத்தை தாண்டி, வெள்ளம் பாய்ந்தோடி வருகிறது. \nடெஹ்ராடூன்(Dehradun) மாவட்டத்தில், கனமழையால் சேதமடைந்த தற்காலிக பாலம் வழியே உயிரை பணயம் வைத்தப்படி அம்பாவா ஆற்றை அப்பகுதி மக்கள் கடந்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/150270-உத்தரகாண்ட்-மாநிலத்தில்-கொட்டித்தீர்க்கும்-கனமழையால்-ஆறுகளில்-வெள்ளப்பெருக்கு..!-பாலம்-வழியே-உயிரை-பணயம்-வைத்தப்படி-மக்கள்-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626159362150270.jpg"],"pubdate":"Tue, 13 Jul 2021 12:03:25 +0530"},{"title":"அரசியல் ஆதாயத்திற்காக தனி கொங்கு நாடு.? மக்கள் குறைகளை தீர்க்க வக்கில்லாத மத்திய அரசு..கே.பாலகிருஷ்ணன் ஆவேசம்.","text":"தமிழகத்தில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியை பொறுத்த வரை &nbsp;நீட் தேர்வு தேவையில்லை என்பது தான் எங்கள் முடிவு என அக்கட்சியின் மாநிலசெயலாளர் கே. பாலகிருஷ்ணன் கூறியுள்ளார். மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர், சுதந்திர போராட்ட தியாகி சங்கரய்யாவின் நூற்றாண்டு பிறந்த நாளை முன்னிட்டு சென்னை தியாகராயநகரில் உள்ள இந்திய மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் தலைமை அலுவலகத்தில் சங்காரய்யாவின் வாழ்க்கை வரலாறு அடங்கிய &nbsp;குறுந்தகடு வெளியீட்டு விழா நடைபெற்றது.&nbsp;    விழாவின் முடிவில் மாநில செயலாளர் பாலகிருஷ்ணன் செய்தியாளர்களை சந்தித்தார், அப்போது பேசிய அவர், தமிழகத்தில் இன்னும் கொரனா பாதிப்பு உள்ள காரணத்தால் குறைவான நபர்களை கொண்டு மூத்த தலைவர் சங்கரய்யா பிறந்த தினத்தை கொண்டாட உள்ளோம். 15-07-2021நாளை முதல் 15-07-2022 வரை ஒரு வருடம் அவரது நூற்றாண்டு பிறந்தநாள் கொண்டாட்டம் நடைபெறும் என்றார். தொடர்ந்து பேசிய அவர், நீட் தேர்வு தேதி அறிவிப்பு தொடர்பான கேள்விக்கு, தமிழகத்தில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியை பொறுத்த வரை &nbsp;நீட் தேர்வு தேவையில்லை என்பது தான் எங்கள் முடிவு என்றார்.    உயர்நீதிமன்றதில் நீட் தேர்வு தொடர்பான வழக்கில் தாங்களும் கலந்து கொள்வோம் எனவும், நீட் தேர்வுக்கு எதிரான போராட்டத்தில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி தொடர்ந்து போராடும் எனவும் அவர் தெரிவித்தார்.மேலும் பாஜக அரசியல் ஆதாயத்திற்காக கொங்குநாடு என்ற தனிநாடு உருவாக்க நினைகின்றனர், மக்களின் பிரச்சினைகளை தீர்க்க வக்ககத்த அரசாகதான் மத்திய அரசு உள்ளது எனவும் அவர் குற்றம் சாட்டினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/separate-kongu-country-for-political-gain-the-central-government-has-no-right-to-solve-the-grievances-of-the-people-k-balakrishnan--qw67i9","image":["https:\/\/static.asianetnews.com\/images\/01dqyph4j7wkcw2rzvcbdwm0s5\/k-balakrishnan-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 12:02:33 +0530"},{"title":"தமிழகத்தில் கல்லூரிகள் எப்போது திறக்கப்படும்? அமைச்சர் பொன்முடி பதில்","text":"கல்லூரிகளில் மாணவர் சேர்க்கைகான பணிகள் ஆகஸ்ட் 1ம் தேதி திட்டமிட்டபடி தொடங்கும் என்று தெரிவித்துள்ள அமைச்சர் பொன்முடி, கல்லூரிகளை திறப்பது குறித்து சுகாதாரத்துறை அதிகாரிகளுடன் ஆலோசனை நடத்தி முதலமைச்சர் முடிவு செய்வார் என கூறியுள்ளார்.\nதலைமைச்  செயலகத்தில், ஆஸ்திரேலிய தூதரக அதிகாரிகளுடன் ஆலோசனை மேற்கொண்ட உயர்கல்வித்துறை அமைச்சர் பின்னர் செய்தியாளர்களை சந்தித்தார்.\nஉயர்கல்வித்துறை வளர்ச்சி தொடர்பாக ஆஸ்திரேலிய தூதரக அதிகாரிகளுடன் கலந்தாலோசித்ததாகவும், பல்கலைக்கழகங்களுடன் 83 புரிந்துணர்வு ஒப்பந்தம் கையெழுத்திட்டுள்ளனர் என்றும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/150269-தமிழகத்தில்-கல்லூரிகள்-எப்போது-திறக்கப்படும்?-அமைச்சர்-பொன்முடி-பதில்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626157748150269.jpg"],"pubdate":"Tue, 13 Jul 2021 11:56:11 +0530"},{"title":"நீட் தேர்வு வேண்டாம் என்பதில் உறுதியாக இருக்கிறோம்.. டெல்லிக்கு போறோம்.. சுகாதாரத்துறை அமைச்சர் மா.சு அதிரடி.","text":"தமிழக அரசு பொறுத்தவரை நீட் தேர்வு வேண்டாம் என்பதில் உறுதியான நிலைப்பாட்டில் உள்ளது எனவும், அப்படி நடக்கும் பட்சத்தில் மாணவர்களுக்கு இடற்பாடின்றி தேர்வு எழுத தயாராக இருக்க பயிற்சி அளிக்கப்படுகிறது எனவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.நாளை மறுநாள் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்பிரமணியன் மத்திய சுகாதாரத்துறை அமைச்சரை சந்திக்க டெல்லி செல்கிறார். சென்னை சைதாப்பேட்டையில் உள்ள மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்பிரமணியன் இல்லத்தில் அதிமுகவில் இருந்து விலகி 50க்கும் மேற்பட்டவர்கள் திமுகவில் இணைந்தனர்.&nbsp;அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் கூறியதாவது,&nbsp;    நீட் தேர்வு பொறுத்தவரை தமிழகத்தில் விலக்கு அளிக்க வேண்டும் என்பதில் தமிழக அரசு உறுதியாக இருக்கிறது. ஏ.கே ராஜன் குழு தேவை இல்லை என்று பாஜக வழக்கு போடப்பட்டு இருக்கிறார்கள். அந்த &nbsp;வழக்கானது &nbsp;இன்று நீதிமன்றத்திற்கு விசாரணைக்கு வருகிறது. ஏ.கே ராஜன் குழு அறிக்கை சமர்ப்பிக்க தயார் நிலையில் இருக்கும் நிலையில் இந்த வழக்கு இன்று நீதி மன்றத்திற்கு &nbsp;விசாரணைக்கு வருகிறது. மொத்தத்தில் நீட்டில் இருந்து விலக்கு அளிக்க வேண்டும் என &nbsp;முதலமைச்சர் தொடர்ந்து முயற்சித்து வருகிறார். இதற்காக ஏற்கனவே சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்பட்டது. அதிமுக மூலம் குடியரசு தலைவருக்கு கோரிக்கை அனுப்பியும், அதனை நிராகரித்துவிட்டனர்.&nbsp;    ஆனால் அதுகுறித்து அப்போது அதிமுக அரசு சட்ட சபையில் பேசவில்லை என்றார். மாணவர்கள் நீட் தேர்விற்கான கல்வியை கற்றுக்கொள்ள வேண்டும். மாணவர்களின் படிப்பு என்பது ஒருநாளும் வீணாகாது. தடுப்பூசிகளை பொருத்தவரை ஒன்றிய அரசை நம்பியே இருக்கும் நிலை உள்ளது எனவும், தடுப்பூசிகள் கூடுதலாக கொடுக்க வேண்டும் என தொடர்ந்து முதலமைச்சர், பிரதமரிடம் வலியுறுத்தி வருகிறார். தடுப்பூசி வர வர அனைவருக்கும் பிரித்து அனுப்பும் பணி நடைபெற்று வருகிறது என்ற அவர், நாளை மறுநாள் டெல்லி சென்று மத்திய சுகாதாரத்துறை அமைச்சரை சந்திக்க இருக்கிறோம் என கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-are-determined-not-to-neet-health-minister-ma-subramaniyan-says--qw66x4","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:49:53 +0530"},{"title":"பூச்சாண்டி காட்டி புரிய வைக்கவே கொங்கு நாடு... ஹெச்.ராஜா அதிரடி விளக்கம்..!","text":"கொங்கு நாட்டை தனி மாநிலமாக உருவாக்குவது பற்றி மத்திய அரசு முடிவு செய்யவில்லை என்று பாஜக மூத்த தலைவர் எச்.ராஜா விளக்கமளித்துள்ளார்.&nbsp;  தமிழகத்தில் திமுக ஆட்சி அமைத்த பிறகு அதன் கூட்டணி கட்சிகளும் மத்திய அரசை ஒன்றிய அரசு எனவும் தமிழகத்தை தமிழ்நாடு எனவும் அழைத்து வருகின்றன. இந்நிலையில் கோவை, திருப்பூர், சேலம் உள்ளிட்ட 11 மாவட்டங்களை பிரித்து கொங்குநாடு என்கிற தனி மாநிலத்தி உருவாக்க வேண்டும் என குரல் கொடுத்து வருகின்றனர். இதற்கு திமுக தோழமை கட்சிகள் கடும் கண்டனம் தெரிவித்து வருகின்றன. தமிழ்நாட்டில் கொங்குநாடு என்கிற பிரிவினையை விதைக்க வேண்டாம் என்று அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமியும் கோரிக்கை விடுத்துள்ளார். யாரையோ சிறுமைப்படுத்த இப்படி நச்சுத்தன்மையை விதைப்பது நல்லது அல்ல எனத் தெரிவித்துள்ளார்.  ஒரு வலுவான மாநிலமாக தமிழ்நாடு இருக்கிறபோது அதனை இரண்டு மூன்றாக பிரித்தால் தமிழகம் வலுவிழந்து போகும். அப்படி மாநிலங்களை வலுவிழக்கச்செய்து மத்திய அரசாங்கத்தின் மேலாதிக்கத்தை நிலைநிறுத்தும் முயற்சி நடைபெற்று வருகிறது. தமிழ் பேசக்கூடிய மொழிவாரி மாநிலமாக உள்ள தமிழகத்தை பிரிக்க வேண்டும் என்கிற விவாதமே பெரும் வருத்தத்துக்குரியது’’என கம்யூனிஸ்டு கட்சி செயலாளர் பாலகிருஷ்ணன் தெரிவித்துள்ளார்.&nbsp;  இந்நிலையில் ராமநாதபுரத்தில் பேசிய பாஜக மூத்த தலைவர் ஹெச்.ராஜா, ‘’கொங்கு மாநிலத்தை பிரிப்பது குறித்து மத்திய அரசு இன்னும் முடிவு செய்யவில்லை. இந்த மாநிலங்கள் சேர்ந்த ஒன்றியம் தான் இந்தியா என்கிற ரீதியில் பேசி வந்தார்கள். அதன் எதிர்வினையாக கொங்கு மாநிலம் என்கிற கோஷம் எழுந்துள்ளது. ஆனால் ,இதுகுறித்து &nbsp;மத்திய அரசும் முடிவு செய்யவில்லை, பாஜகவும் முடிவு செய்யவில்லை. கொங்கு நாடு என்பது விவாதமாக தொடங்கி இருக்கிறது. காரணம் என்னவென்றால் இவர்களுக்கு புரியச்செய்ய வேண்டும். ஒன்றிய அரசு என்று பேசியது தவறு. அது பிரிவினைவாத விதை என்பதை புரியச் செய்ய வேண்டும் என்பதற்காவே இந்த கொங்கு நாடு விவாதம் எழுந்துள்ளது’’என அவர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-nadu-to-make-poochandi-betrayal-h-raja-action-description-qw66ja","image":["https:\/\/static.asianetnews.com\/images\/01dygxca7f7zzayt61s28wp6js\/yqdnn6qlwachowp6-1576975919-jpeg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:41:35 +0530"},{"title":"தமிழகத்தில் கல்லூரிகள் திறப்பு..?? உயர்கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்த அதிரடி தகவல்.","text":"தமிழகத்தில் கல்லூரிகள் திறப்பது குறித்து சுகாதாரத்துறை அதிகாரிகளுடன் ஆலோசனை மேற்கொண்ட பின் முதலமைச்சர் அறிவிப்பார் என அமைச்சர் உயர்கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார். தமிழகத்தில் கொரோனா 2வது அலை கடந்த சில மாதங்களாக தீவிரமடைந்து கடுமையானபாதிப்புகளை ஏற்படுத்தி வந்த நிலையில், தற்போது பல்வேறு நோய் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று கட்டுக்குள் வந்துள்ளது. தொடர் கொரோனா பரவல் காரணமாக பள்ளி மற்றும் கல்லூரிகள் மூடப்பட்டுள்ளது.&nbsp;&nbsp;    தற்போது வைரஸ் தொற்று குறைந்துள்ள நிலையில் மீண்டும் பள்ளி மற்றும் கல்லூரிகளை திறக்க வேண்டும் என கோரிக்கைகள் எழுந்துவருகிறது. இந்நிலையில், சென்னை தலைமை செயலகத்தில் உயர்கல்வித்துறை அமைச்சர் பொன்முடி, ஆஸ்திரேலிய நாட்டு தூதரக அதிகாரிகளுடன் ஆலோசனை மேற்கொண்ட பின் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், தமிழக முதலமைச்சரின் ஆணைப்படி உயர்கல்வித்துறை வளர்ச்சியை அதிகரிக்க வேண்டும் என்ற எண்ணத்தில், ஆஸ்திரேலிய தூதரக அதிகாரிகளுடன் கல்வி தொடர்பான செய்திகளை ஆலோசித்ததாகவும், பல்கலைக்கழகங்களுடன் 83 புரிந்துணர்வு ஒப்பந்தம் கையெழுத்திட்டுள்ளதாகவும் அவர் கூறினார்.    மேலும் பல புதிய பல்கலைக்கழகங்களை உருவாக்க கோரிக்கை வைத்துள்ளதாக கூறிய அவர், உயர்கல்வித்துறை வளர்ச்சியாக அனைத்தையும் செய்வோம் என அவர்கள் தெரிவித்ததாகவும், இது வெற்றிகரமான சந்திப்பு எனவும் குறிப்பிட்டார். கல்லூரிகளில் மாணவர் சேர்க்கைகாக பணிகள் ஆக்ஸ்ட் 1ம் தேதி திட்டமிட்டபடி தொடங்கும் என்று தெரிவித்த அவர், தமிழகத்தில் கல்லூரிகள் திறப்பது குறித்து சுகாதாரத்துறை அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு முதலமைச்சர் முடிவு செய்வார் எனவும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/colleges-open-in-tamil-nadu-higher-education-minister-ponmudi-s-statement--qw667k","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:34:32 +0530"},{"title":"டைவர்ஸ் வதந்தி… கன்டெண்ட் கிடைக்கலன்னா இப்படியா? அனிதா சம்பத் விளக்கம்","text":"<p><strong>Anitha Sampath Tamil News: <\/strong>சன் டிவியில் செய்தி வாசிப்பாளராக அறிமுகமாகி பிரபலமானவர் தான் அனிதா சம்பத். இவர் விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டதன் மூலம் மேலும் பிரபலமடைந்தார். இருப்பினும், செய்தி வாசிப்பாளராக இவருக்கு கிடைத்த வரவேற்பு &#8216;பிக் பாஸ்&#8217; நிகழ்ச்சிக்குப்பின் அதிகம் கிடைக்கவில்லை என்று தான் கூற வேண்டும். அந்த அளவிற்கு &#8216;பிக் பாஸ்&#8217; நிகழ்ச்சி மூலம் தனக்கு இருந்த நல்ல பெயரையும் கெடுத்துக் கொண்டார். மேலும் வலைதள பக்கங்களில் அவரை கிரஸ் ரேஞ்சில் கொண்டாடிய ரசிகர்கள் இந்த நிகழ்ச்சிக்கு பிறகு அவரை தூக்கி வீசி விட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322695\" height=\"565\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.27.18-AM.png\" width=\"549\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322696\" height=\"566\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.28.17-AM.png\" width=\"582\" \/><\/figure>\n\n\n\n<p>பிக் பாஸ் நிகழ்ச்சிக்கு பின் சின்னத்திரை மற்றும் வெள்ளித்திரையில் தோன்றாத அனிதா சம்பத் தற்போது சில படங்களில் சிறிய ரோலில் நடித்து வருகிறார். இவர் குறித்த செய்திகள் அவ்வப்போது இணைய பக்கங்களில் உலாவி வந்தாலும் அவை பெரிதும் வைரலாவதில்லை. ஆனால், சமீபத்தில் இவர் பற்றி வெளியாகி செய்தி பெரிதும் பகிரப்பட்டு வைரலானது. அது என்னவென்றால், அனிதா சம்பத் தன்னுடைய கணவர் பிரபாகரனை விவாகரத்து செய்யப்போகிறார் என்பது தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322697\" height=\"593\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-13-at-11.28.47-AM.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>இந்த செய்தியை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ள அனிதா சம்பத் இதற்கான விளக்கத்தை அளித்துள்ளார். மேலும்,<br \/>சமீபகாலமாக பரபரப்பான கண்டெண்ட் எதுவும் கிடைக்காததால் இந்த லெவலுக்கு இறங்கிடிங்களே என அந்த செய்தியை வெளியிட்ட இணைய பக்கத்தை கிண்டல் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322698\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/anitha-sampath-tamil-news-divorce-controversy-of-sun-tv-news-reader-anitha-sampath-322680\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-13T103253.586.jpg"],"pubdate":"Tue, 13 Jul 2021 11:30:58 +0530"},{"title":"கொட்டும் மழையில் காத்திருக்கும் கோவைவாசிகள்... கொரோனா தடுப்பூசி போட்டுக்கொள்ள ஆர்வம்...!","text":"கொரோனா 2வது அலை தீவிரமாக இருந்த போது தமிழகத்திலேயே கோவை மாவட்டம் தான் தொற்று எண்ணிக்கையில் முதலிடம் வகித்தது. தினந்தோறும் 5 ஆயிரம் பேர் அளவிற்கு கூட கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை பதிவாகி மக்களை அச்சத்தில் ஆழ்த்தியது. எனவே பிற மாநிலங்களைக் காட்டிலும் கோவையில் கடும் ஊரடங்கு கட்டுப்பாடுகள் விதிக்கப்பட்டு, தொற்று கணிசமான அளவிற்கு கொண்டு வரப்பட்டது.&nbsp;      இதையும் படிங்க:&nbsp;அரசியலுக்கு முழுக்கு போட்ட கையோடு அடுத்த அதிரடி... நாளை மேற்கு வங்கம் புறப்படும் ரஜினிகாந்த்...!  நேற்றைய நிலவரப்படி கோவையில் &nbsp;291 பேருக்கு மட்டுமே தொற்று உறுதி செய்யப்பட்டுள்ளது. படிப்படியாக கொரோனா தொற்று குறைந்து வரும் போதும், கட்டாயம் முகக்கவசம் அணிய வேண்டும், தனிமனித இடைவெளியை பின்பற்ற வேண்டும் போன்ற கொரோனா கட்டுப்பாடுகள் கடைபிடிக்கப்பட்டு வருகின்றன. இதனிடையே கொரோனா 3வது அலை மற்றும் கோவையில் 2வது அலை நடத்திய கோரதாண்டவத்தின் விளைவாக மக்கள் தடுப்பூசி செலுத்திக் கொள்வதில் அதிக கவனம் செலுத்தி வருகின்றனர்.&nbsp;    கொரோனா தொற்றிலிருந்து தற்காத்து கொள்ள தடுப்பூசி மட்டுமே சரியான ஆயுதம் என்பதை மத்திய, மாநில அரசுகள் தொடர்ந்து வலியுறுத்தியதை அடுத்து மக்கள் தற்போது தடுப்பூசி செலுத்திக் கொள்வதில் ஆர்வம் காட்டி வருகின்றனர். இதன் விளைவாக தமிழகத்தில் தடுப்பூசி தட்டுப்பாடும் ஏற்பட்டது. குறிப்பாக கோவையில் கடந்த ஒரு வாரத்தில் சில சமயங்களில் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டதாக கூறப்படுகிறது. எனவே தடுப்பூசி செலுத்தப்படும் நாட்களில் மக்கள் நீண்ட வரிசையில் காத்திருந்து தடுப்பூசி செலுத்திக் கொள்கின்றனர்.&nbsp;   கோவை சீரநாயக்கன்பாளையம் பகுதியில் நாளை காலை 8 மணிக்கு தடுப்பூசி போடுவதற்கு இன்று இரவு 8 மணி முதல் நீண்ட வரிசையில் காத்திருக்கும் பொது மக்கள்...  📷 @gurusamymathi#CovaiTalks pic.twitter.com\/xNKlpdEQX9 — CovaiTalks (@CovaiTalkss) July 12, 2021   இதையும் படிங்க:சீக்கிரம் முடிங்க... அதேநேரத்தில் அதிக கவனமா இருங்க... அமைச்சர் எ.வ.வேலுவிற்கு முதல்வர் கொடுத்த அட்வைஸ்!  தடுப்பூசி போட்டுக்கொள்வதற்கான டோக்கன்களை பெறுவதற்காக நள்ளிரவு முதலே சுகாதார நிலையங்கள் மற்றும் கொரோனா தடுப்பூசி மையங்கள் முன்பு காத்திருக்க ஆரம்பித்துள்ளனர். இன்று அதிகாலை முதலே இராமநாதபுரம், உக்கடம், நஞ்சுண்டாபுரம், புலியகுளம், ரேஸ்கோர்ஸ் உள்ளிட்ட கோவையின் பல்வேறு பகுதிகளிலும் மழை பெய்து வருகிறது. இருப்பினும் பொதுமக்கள் மழையை பொருட்படுத்தாது, கையில் குடையுடன் நீண்ட வரிசையில் காத்திருந்து தடுப்பூசி செலுத்தி வருகின்றனர். கோவை மாவட்டத்தில் இதுவரை 9.72 லட்சம் பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ள நிலையில், 25 ஆயிரம் தடுப்பூசிகள் கையிருப்பில் உள்ளது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/people-standing-on-rain-for-corona-vaccination-at-covai-qw65zv","image":["https:\/\/static.asianetnews.com\/images\/01faf6vctpqcym2da57z0tahcs\/e6i-mldvgaydy3l-jpg_760x400.jpg"],"pubdate":"Tue, 13 Jul 2021 11:29:56 +0530"}]