[{"title":"தஞ்சை புன்னைநல்லூர் மாரியம்மன் கோயில் நில ஆக்கிரமிப்பை அகற்ற வேண்டும்: சமூக வலைதளங்களில் பரவும் அறிவிப்பு விளம்பர பலகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692653.jpg\" \/><\/p><p>ஆக்கிரமிப்பில் உள்ள கோயில் சொத்துகளைமீட்கும் நடவடிக்கைகள் தற்போது வேகம் எடுத்துள்ள நிலையில், தஞ்சாவூர் புன்னைநல்லூர் மாரியம்மன் கோயிலுக்குச் சொந்தமான இடத்தில் பலஆண்டுகளாக குடியிருந்து வரும் 11 குடும்பங்களை அங்கிருந்து வெளியேற்ற நடவடிக்கை எடுக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது. இதுதொடர்பாக கோயில் நிர்வாகம் சார்பில் அப்பகுதியில் வைக்கப்பட்டுள்ள ஆக்கிரமிப்பாளர்கள் பெயர் விவரங்கள் குறித்த விளம்பர பலகை சமூக வலைதளங்களில் பரவி வருகிறது.<\/p>\n\n<p>தஞ்சாவூர் அரண்மனை தேவஸ்தானத்துக்கு சொந்தமானதும், இந்து சமய அறநிலையத்துறைக்கு உட்பட்டதுமான புன்னை நல்லூர்மாரியம்மன் கோயிலுக்குச் சொந்தமான 14,390 சதுர அடி இடம், கோயில் அருகே முஸ்லிம் தெருவில் உள்ளது. இந்த இடத்தை பல ஆண்டுகளாக ஆக்கிரமிப்பு செய்துள்ள 11 பேர் மீது இந்து சமய அறநிலையத் துறையின் சார்பில் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இதில், கோயிலுக்கு சாதகமாக தீர்ப்பு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692653-punnainallur-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692653.jpg"],"pubdate":"2021-07-13T03:31:10+00:00"},{"title":"பழநியில் விடுதியில் தங்கியிருந்த கேரள பெண்ணுக்கு கூட்டு பாலியல் வன்கொடுமையா?- திண்டுக்கல் எஸ்பி விசாரணையில் புதிய தகவல்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692651.jpg\" \/><\/p><p>கேரள பெண் பழநியில் கூட்டு பாலியல் வன்கொடுமை செய்யப்பட்ட விவகாரம் தொடர்பாக, திண்டுக்கல் மாவட்ட எஸ்பி ரவளி பிரியா நேற்று நேரில் விசாரணை நடத்தினார். இதில் புதிய தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n<p>கேரள மாநிலம், கண்ணனூர் அருகே தலைச்சேரியைச் சேர்ந்த45 வயது மதிக்கத்தக்க பெண் ஒருவர், உடல்நலக் குறைவு காரணமாக அங்குள்ள அரசு மருத்துவமனையில் சிகிச்சைக்கு சேர்ந்தார். அவரது உடல்நிலையை பரிசோதித்த மருத்துவர்கள் சந்தேகம் அடைந்து விசாரித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692651-palani-gang-rape-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692651.jpg"],"pubdate":"2021-07-13T03:31:09+00:00"},{"title":"புதுக்கோட்டை மாவட்டம் கந்தர்வக்கோட்டையில் திமுக ஒன்றியச் செயலாளரைக் கண்டித்து இந்திய கம்யூனிஸ்ட் கட்சியினர் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692652.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் கந்தர்வக்கோட்டை திமுக தெற்கு ஒன்றிய செயலாளராக இருப்பவர் பரமசிவம். இவர் வெள்ளாளவிடுதி ஊராட்சி மன்றத் தலைவராகவும் உள்ளார். இவர், வெள்ளாளவிடுதி, மங்களாகோவிலில் உள்ள நேரடி நெல் கொள்முதல் நிலைய விவகாரங்களில் தலையிடுவதால், நெல் கொள்முதல் பணி பாதிக்கப்படுவதாக அப்பகுதியைச் சேர்ந்த விவசாயிகள், இந்திய கம்யூனிஸ்ட் கட்சியின் ஒன்றியச் செயலாளர் உ.அரசப்பனிடம் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து அண்மையில் விவரம் கேட்ட அரசப்பனை, பரமசிவம் அவதூறாக பேசி, கொலை மிரட்டல் விடுத்ததாகக் கூறப்படுகிறது. இதுதொடர்பாக பரமசிவம் மீது கந்தர்வக்கோட்டை போலீஸில் அரசப்பன் கடந்த வாரம் புகார் அளித்தார். ஆனால், இதுவரை நடவடிக்கை எடுக்கப்படவில்லை எனக் கூறப்படுகிறது. எனவே, திமுக ஒன்றியச் செயலாளர் மீது போலீஸார் நடவடிக்கை எடுக்க வலியுறுத்தி கந்தர்வக்கோட்டை பேருந்து நிலையம் அருகே இந்திய கம்யூனிஸ்ட் கட்சியினர் நேற்று ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692652-cpi-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692652.jpg"],"pubdate":"2021-07-13T03:31:09+00:00"},{"title":"மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் கல்விப் பணிகள் பாட நூல்களில் சேர்க்கப்படும்: தமிழ்நாடு பாடநூல் கழகத் தலைவர் லியோனி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692604.jpg\" \/><\/p><p>தமிழ்நாடு பாடநூல், கல்வியியல் பணிகள் கழகத்தின் தலைவராக திண்டுக்கல் ஐ.லியோனி பொறுப்பேற்றுக் கொண்டார். மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் இலக்கியப் பணிகள், கல்விப் பணிகள் குறித்து பாடப் புத்தகங்களில் சேர்க்கப்படும் என்று அவர் தெரிவித்தார்.<\/p>\n\n<p>தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக, பட்டிமன்றப் பேச்சாளரான திண்டுக்கல் ஐ.லியோனி சமீபத்தில் நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692604-leoni.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692604.jpg"],"pubdate":"2021-07-13T03:30:51+00:00"},{"title":"214 காவல் ஆய்வாளர்கள் இடமாற்றம்: ஆணையர் உத்தரவு :","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692601.jpg\" \/><\/p><p>தமிழக முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்ற பின், காவல் துறையில் பணியாற்றும் ஐபிஎஸ் அதிகாரிகள் முதல், அனைத்து காவல் அதிகாரிகளும் இடமாற்றம் செய்யப்பட்டு வருகின்றனர்.<\/p>\n\n<p>சட்டப்பேரவைத் தேர்தலுக்காக சென்னையில் காவல் ஆய்வாளர்கள் இடமாற்றம் செய்யப்பட்டனர். இந்நிலையில், தேர்தல் முடிந்து திமுக ஆட்சிப் பொறுப்பேற்ற பிறகும் மீண்டும் இடமாற்றம் செய்யப்படாமல் இருப்பதாக காவல் ஆய்வாளர்கள் ஆதங்கம் அடைந்து வந்தனர். இந்நிலையில், சட்டம்- ஒழுங்கு, குற்றம், மகளிர் காவல் நிலைய ஆய்வாளர்கள், மத்திய குற்றப் பிரிவைச் சேர்ந்த 179 பேர், போக்குவரத்துப் பிரிவைச் சேர்ந்த 35 பேர் என மொத்தம் 214 காவல் ஆய்வாளர்களை இடமாற்றம் செய்து சென்னை காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692601-inspector-transfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692601.jpg"],"pubdate":"2021-07-13T03:30:50+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து சென்னையில் காங்கிரஸார் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692603.jpg\" \/><\/p><p>பெட்ரோல், டீசல், சமையல் எரிவாயு விலை உயர்வைக் கண்டித்து நாடு முழுவதும் ஜூலை 7 முதல் 17-ம் தேதி வரை போராட்டங்கள் நடத்துமாறு காங்கிரஸ் தலைவர் சோனியா காந்தி வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n<p>அதன்படி, சென்னை கிழக்கு மாவட்ட காங்கிரஸ் சார்பில் வாலாஜா சாலை, எல்லீஸ் சாலை சந்திப்பில் இருந்து, தமிழக காங்கிரஸ் தலைமை அலுவலகமான சத்தியமூர்த்தி பவன் வரை நேற்று காலை சைக்கிள் பேரணி நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692603-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692603.jpg"],"pubdate":"2021-07-13T03:30:50+00:00"},{"title":"சென்னை வடக்கு மண்டல இ.பி.எஃப். ஆணையராக அமுதா பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692599.jpg\" \/><\/p><p>சென்னை வடக்கு மண்டல வருங்கால வைப்புநிதி ஆணையராக சி.அமுதா பொறுப்பேற்றார்.<\/p>\n\n<p>கடந்த 1999-ல் உதவி வருங்கால வைப்புநிதி ஆணையராக பணியில் சேர்ந்த அமுதா, கோவை, தாம்பரம், சேலம், புதுச்சேரியில் உள்ள மண்டல அலுவலகங்களில் பல்வேறு பொறுப்புகளை வகித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692599-epf-commissioner-amutha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692599.jpg"],"pubdate":"2021-07-13T03:30:49+00:00"},{"title":"வெங்கம்பாக்கத்தில் புதிய வகுப்பறைகள் கட்டுவதற்கு சிதிலமடைந்த பள்ளி கட்டிடத்தை இடிக்க தடையில்லா சான்று வேண்டும்: ஆட்சியரிடம் பெற்றோர் ஆசிரியர் கழகத்தினர் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692597.jpg\" \/><\/p><p>புதிய வகுப்பறைகள் கட்ட, சிதிலமடைந்த பள்ளி கட்டிடத்தை இடிப்பதற்கு தடையில்லா சான்று கோரி வெங்கபாக்கம் மேல்நிலைப் பள்ளி பெற்றோர் ஆசிரியர் கழகம் மற்றும் பொதுமக்கள் சார்பில் மாவட்ட ஆட்சியர் ஆ.ர.ராகுல்நாத்திடம் மனு அளிக்கப்பட்டது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருக்கழுக்குன்றம் வட்டம், வெங்கம்பாக்கம் பகுதியில் அரசு மேல்நிலைப் பள்ளி செயல்பட்டு வருகிறது. உயர்நிலைப் பள்ளியாக இருந்த இப்பள்ளி கடந்த 2013-14-ம் கல்வி ஆண்டில் மேல்நிலைப் பள்ளியாக தரம் உயர்த்தப்பட்டது. தற்போது, இப்பள்ளியில் 2021-22-ம் கல்வி ஆண்டில் 883 மாணவர்கள் சேர்ந்து கல்வி பயின்று வருகின்றனர். இதனால் மாணவர்களுக்கு கூடுதல் வகுப்பறைகளுக்கான தேவை ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692597-old-school-building.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692597.jpg"],"pubdate":"2021-07-13T03:30:49+00:00"},{"title":"வியாபாரிகள் போராட்டம் எதிரொலி நேதாஜி மார்க்கெட்டில் மொத்த காய்கறி வியாபாரத்துக்கு அனுமதி: வேலூர் மாவட்ட ஆட்சியர் தலைமையில் நடந்த கூட்டத்தில் சுமூக முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692404.jpg\" \/><\/p><p>வேலூர் நேதாஜி மார்க்கெட்டில் வியாபாரம் செய்ய அனுமதி வழங்கக்கோரி காய்கறி மொத்த வியாபாரிகள் நேற்று வியாபாரத்தில் ஈடுபடாமல் போராட் டத்தில் ஈடுபட்டனர். இதையடுத்து, நேதாஜி மார்க்கெட்டில் மொத்த வியாபாரத்துக்கு அனுமதி அளிக்கப்பட்டது.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா இரண்டாம் அலை பரவல் தாக்கத் தால் நேதாஜி மார்க்கெட்டில் இயங்கிவந்த காய்கறி மொத்த வியாபாரம், சில்லறை வியாபாரம், பூ மார்க்கெட், மளிகை கடைகள்,மஞ்சள், குங்குமம் உள்ளிட்ட 650-க்கும் மேற்பட்ட கடைகள் மூடப்பட் டன. மேலும், மாங்காய் மண்டி அருகில் உள்ள மைதானத்தில் தற்காலிக கடைகள் அமைக்கப்பட்டு காய்கறி மொத்த வியாபாரமும், பழைய மீன் மார்க்கெட் வளாகத்தில் சில்லறை காய்கறி வியாபாரமும் நடைபெற்றது. ஊரடங்கு தளர்வில் நேதாஜி மார்க்கெட்டில் பிற கடைகள் திறக்கப்பட்ட நிலையில் காய்கறி மொத்த வியாபாரத்துக்கு மட்டும் அனுமதி அளிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692404-netaji-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/13\/large\/692404.jpg"],"pubdate":"2021-07-13T03:30:11+00:00"},{"title":"வறுமையுடன் மல்லுக்கட்டிய பஜ்ரங் புனியா: ஒலிம்பிக் மல்யுத்தத்தில் இந்தியாவின் நம்பிக்கை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124599.webp\" \/><\/p><p><span style=\"font-weight: 400;\">டோக்கியோ ஒலிம்பிக்கில் இந்தியாவுக்கு பதக்கம் வென்று கொடுப்பார் என எதிர்பார்க்கப்படும் வீரர்களில் ஒருவர் பஜ்ரங் புனியா. மல்யுத்த வீரரான இவர் தனது முதல் ஒலிம்பிக்கில் பங்கேற்க உள்ளார். 27 வயதான இவர் கடைசியாக பங்கேற்று விளையாடிய இரண்டு உலக மல்யுத்த சாம்பியன்ஷிப் போட்டியிலும் பதக்கங்களை வென்றுள்ளார்.&nbsp;<\/span><\/p>\n<p><b><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100467951.jpeg\" \/><\/b><\/p>\n<p><span style=\"font-weight: 400;\"><strong>யார் இவர்? -<\/strong> ஹரியானா மாநிலத்தில் உள்ள ஜாஜ்ஜர் மாவட்டத்தின் குடன் கிராமத்தை சேர்ந்தவர். வாழையடி வாழையாக அவரது குடும்பம் விவசாயத்தில் ஈடுபட்டு வருகிறது. இந்த கிராமத்தை சேர்ந்த பெரும்பாலான மக்கள் பாரம்பரிய விளையாட்டான மல்யுத்த விளையாட்டை விளையாடுவது வழக்கம். <\/span><\/p>\n<p><span style=\"font-weight: 400;\">பஜ்ரங் புனியாவின் தந்தையும் மல்யுத்த வீரர். அதனால் தந்தை விளையாடுவதை பார்த்து அவருக்கும் அந்த விளையாட்டின் மீது ஆர்வம் வர ஏழு வயதில் மல்யுத்த பயிற்சிக்காக தனது கிராமத்தில் இயங்கி வந்த பாரம்பரிய மல்யுத்த பயிற்சி கூடத்தில் பயிற்சியை தொடங்கி உள்ளார் பஜ்ரங் புனியா. அதன் பிறகு நடந்தது அனைத்துமே வரலாறு.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வறுமை ஒரு பக்கம் அவரது கனவை அடைய விடாமல் தடுத்த சூழலிலும், அதனுடன் மல்லுக்கட்டி மல்யுத்த வீரராகி உள்ளார்.&nbsp;<\/span><\/p>\n<p><b><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100578582.jpeg\" \/><\/b><\/p>\n<p><b>\"பாரம்பரிய பயிற்சி முறையை பின்பற்றி வருவதால் ஒலிம்பிக்கில் பதக்கம் வெல்வேன்!\" -&nbsp;<\/b><span style=\"font-weight: 400;\">&ldquo;நான் விவசாய குடும்பத்தைச் சேர்ந்தவன் என்பதால் கடின உழைப்பு எப்படி இருக்கும் என்பதை நன்றாக அறிந்தவன். எங்கள் கிராமத்தில் யாருமே தம்பில்ஸ், வெயிட் பிளேட் மாதிரியானவற்றை கொண்டு பயிற்சிகளை செய்வதில்லை. அங்கு பேன்சி ஜிம்கள் கூட இல்லை. இருந்தாலும் எங்கள் உடல் இரும்பு போல இருக்கும். அதற்கு காரணம் பாரம்பரிய பயிற்சிகள்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சிறு வயதில் இருந்தே நான் பாரம்பரிய முறை பயிற்சிகளை மேற்கொண்டு வருகிறேன். இன்று சகல வசதிகளும் கொண்ட பயிற்சி கூடத்தில் பயிற்சி மேற்கொள்ளும்போதும் அதனை கைவிடவில்லை. இந்திய தண்ட் (தண்டால்) மற்றும் இந்திய பைத்தக் (Baithak) மாதிரியான பயிற்சிகளை மேற்கொண்டு வருகிறேன். இந்த பாரம்பரிய பயிற்சி முறை நிச்சயம் எனக்கு&nbsp;ஒலிம்பிக் பதக்கம் பெற்றுக் கொடுக்கும்&rdquo; என தெரிவித்துள்ளார் பஜ்ரங் புனியா.&nbsp;<\/span><\/p>\n<p><b><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100501529.jpeg\" \/><\/b><\/p>\n<p><span style=\"font-weight: 400;\"><strong>பதக்கத்திற்காக பலம் வாய்ந்த போட்டியாளர்களுடன் போட்டி:<\/strong> 65 கிலோ ஃப்ரீஸ்டைல் மல்யுத்த பிரிவில் பங்கேற்கிறார் பஜ்ரங் புனியா. மிகவும் கடுமையான சவால் மிக்க போட்டியாளர்களை எதிர்கொண்டு போட்டியிட வேண்டியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தொடர்ந்து இரண்டு முறை உலக சாம்பியன்ஷிப்பில் பதக்கம் வென்றது, காமன்வெல்த்தில் கிடைத்த தங்கம் மாதிரியான அனுபவங்களின் மூலம் சவால் மிக்க சக போட்டியாளர்களை அவர் சமாளிப்பார் என நம்புவோம்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அண்மையில் அவரது வலது காலில் ஏற்பட்ட காயம் தொடர்ந்து பயிற்சி மேற்கொள்ள முடியாத நிலைக்கு அவரை தள்ளியுள்ளது. இருப்பினும் ஒரு வார காலத்திற்குள் அவர் பயிற்சிக்கு திரும்புவார் என்று தெரிவித்துள்ளது இந்திய மல்யுத்த கூட்டமைப்பு.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சென்று... வென்று வாருங்கள் பஜ்ரங்!<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109337\/Story-of-Wrestler-Bajrang-Punia-who-was-India-s-Olympic-Medal-Hope-in-Tokyo-2021.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109337\/Story-of-Wrestler-Bajrang-Punia-who-was-India-s-Olympic-Medal-Hope-in-Tokyo-2021.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124599.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100467951.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100578582.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626100501529.jpeg"],"pubdate":"2021-07-12T21:07:25+00:00"},{"title":"நீட் தேர்வு தேதி அறிவிப்பு: அரசின் முடிவு மாணவர் நலனுக்கு எதிரானதா?- கல்வியாளர்கள் கருத்து","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124592.webp\" \/><\/p><p>நீட் நுழைவுத் தேர்வு, செப்டம்பர் 12ம் தேதி நடக்கவிருப்பதாக மத்திய கல்வித்துறை அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார். இதுபற்றிய கல்வியாளர்கள் கருத்தை கேட்டோம்.<\/p>\n<p>நீட் தேர்வு குறித்து கல்வியாளர் ஜெயப்பிரகாஷ் காந்தி கூறுகையில், &ldquo;ஜெ.இ.இ. நுழைவுத்தேர்வு ஆகஸ்ட் 1ம் தேதி என ஏற்கெனவே அறிவிக்கப்பட்டிருப்பதால், விரைவில் நீட் தேர்வுக்கான தேதியும் அறிவிக்கப்படும் என எதிர்ப்பார்த்துதான் இருந்தோம். கண்டிப்பாக செப்டம்பர் வரை தள்ளிப்போகும் என்றே நினைத்தோம். அந்தவகையில் இது எதிர்ப்பார்க்கப்பட்ட ஓர் அறிவிப்புதான்.<\/p>\n<p><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/profile_images\/1362967002604703744\/Z0wUMro8_400x400.jpg\" \/><\/p>\n<p>இப்போதைக்கு மாணவர்கள் அரசியல் காரணங்களை மனதில் கொள்ளாமல் தேர்வுக்கு மனதளவிலும் செயலளவிலும் தயாராக வேண்டுமென்பதே நான் சொல்ல விரும்புவது. தேர்வு நடக்கிறது, நடக்கவில்லை என்ற குழப்பங்களையெல்லாம் புறந்தள்ளிவிட்டு நீட் தேர்வுக்கு அப்ளை செய்து, தேர்வுக்கு தயாராவதே இப்போதைக்கு நல்லது.&nbsp;இனி நடக்கும்&nbsp;விஷயங்களை, இப்போது மாணவர்கள் கணிக்கவோ யோசிக்கவோ வேண்டாம்&rdquo; என்றார்.<\/p>\n<p><img alt=\"Best NEET-UG Coaching Classes &amp; Institute in Udaipur | Medical Entrance  Preparation Institute in Udaipur\" src=\"https:\/\/www.ascentudaipur.com\/wp-content\/uploads\/2020\/12\/Neet-Image-1-818x490-1.jpg\" \/><\/p>\n<p>கல்வியாளர் பிரின்ஸ் கஜேந்திர பாபு இதுபற்றி பேசுகையில், &ldquo;இன்றைய சூழலில் பன்னிரெண்டாம் வகுப்பு பொதுத்தேர்வை ஒரு சராசரி மாணவனால், தான் படித்த பள்ளியிலோ அல்லது தனக்கு மிக அருகில் உள்ள ஒரு மையத்திலோ நேரடியாக சென்று எழுதமுடியும். ஆனால் நீட் நுழைவுத்தேர்வு அப்படியல்ல. எந்த மையத்தை அரசு ஒதுக்குகிறதோ, அங்கு சென்றுதான் எழுதவேண்டும் என்பது நீட் தேர்வாளர்களுக்கான விதி. இங்கே, பன்னிரெண்டாம் வகுப்பு தேர்வை எழுத மாணவர்கள் நேரில் செல்வது உகந்ததல்ல \/ சிரமப்படுவர் என அரசுக்கு புரிகிறது; அதனால் அதை ரத்து செய்தது. ஆனால் நீட் தேர்வில் மாணவர்கள் எதிர்கொள்ளும் சிக்கல் அரசுக்கு புரியவில்லை. இதை நாங்கள் எப்படி புரிந்துக்கொள்வது? இப்போது நீட் தேர்வை நடத்தவேண்டிய&nbsp;அவசியம் அரசுக்கு எங்கிருந்து வருகிறது?&nbsp;எந்த அடிப்படையில் இந்த முடிவை அரசு எடுத்தது என தெரியவில்லை.<\/p>\n<p><img alt=\"Were only 8 parents across Tamil Nadu consulted by Education Dept to decide  school reopening date?- Edexlive\" src=\"https:\/\/images.edexlive.com\/uploads\/user\/ckeditor_images\/article\/2020\/6\/10\/1944px-Prince_gajendra_babu.jpg\" \/><\/p>\n<p>&lsquo;பொதுத்தேர்வென்றால் ஐந்து&nbsp;லட்சம்பேர் எழுதுவர் &ndash; அப்போது கொரோனா பரவும்; நீட் என்றால் 1 லட்சம்பேர்தான் எழுதுவர் &ndash; அப்போது கொரோனா பரவாது&rsquo; என்று பேசப்போகிறீர்களா என்றும் தெரியவில்லை. கொரோனா, எத்தனை பேரென்றாலும் பரவும்தானே! ஒரு உயிரென்றாலும், அதுவும் உயிர்தானே&hellip;<\/p>\n<p>அந்தவகையில் மாணவர் நலன் சார்ந்த அறிவிப்பாக இதை நாங்கள் பார்க்கவில்லை. மத்திய அரசு, தங்களின் இந்த அறிவிப்பில் எங்கு மாணவர் நலன் உள்ளதென்பதை கூற வேண்டும். மனிதாபிமானத்தோடு இயங்கும் எந்தவொரு அரசிடமும் மக்கள் இதை எதிர்ப்பார்க்க மாட்டார்கள்&rdquo; எனக்கூறினார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109330\/Educator-view-on-NEET-entrance-date-announcement.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109330\/Educator-view-on-NEET-entrance-date-announcement.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124592.webp","https:\/\/pbs.twimg.com\/profile_images\/1362967002604703744\/Z0wUMro8_400x400.jpg","https:\/\/www.ascentudaipur.com\/wp-content\/uploads\/2020\/12\/Neet-Image-1-818x490-1.jpg","https:\/\/images.edexlive.com\/uploads\/user\/ckeditor_images\/article\/2020\/6\/10\/1944px-Prince_gajendra_babu.jpg"],"pubdate":"2021-07-12T19:13:28+00:00"},{"title":"கலைஞர் நினைவிடத்தில் வைரமுத்து மரியாதை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690007\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_43236942.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தனது பிறந்தநாளையொட்டி சென்னை மெரினாவில் உள்ள மறைந்த முதலமைச்சர் மு.கருணாநிதி நினைவிடத்தில் வைரமுத்து மரியாதை செலுத்தினார். இது குறித்து டிவிட்டரில் இன்று என் பிறந்த நாள் கலைஞர் நினைவிடத்தில் மலர் பெய்தேன், வள்ளுவர் சிலைக்கு மாலை சூட்டினேன் என குறிப்பிட்டு அப்போது எடுக்கப்பட்ட புகைப்படங்களையும் பகிர்ந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690007","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_43236942.jpg"],"pubdate":"13-7-2021 8:3"},{"title":"ஆஸ்திரேலியாவுக்கு எதிரான போட்டிகளை கொண்ட டி20 தொடரை வென்றது மேற்கிந்திய தீவுகள் அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690009\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_98653812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆஸ்திரேலியாவுக்கு எதிரான போட்டிகளை கொண்ட டி20 தொடரை மேற்கிந்திய தீவுகள் அணி வென்றது. 5 டி20 போட்டிகள் கொண்ட தொடரை 3-0 என்ற கணக்கில் மேற்கிந்திய தீவுகள் அணி வென்றது. இன்றைய 3-வது போட்டியில் 6 விக்கெட்டுகள் வித்தியாசத்தில் ஆஸ்திரேலியாவை மேற்கிந்திய தீவுகள் அணி வீழ்த்தியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690009","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_98653812.jpg"],"pubdate":"13-7-2021 8:27"},{"title":"4 மாநகராட்சி ஆணையர்களை பணியிட மாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690006\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_76643008.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தஞ்சாவூர், திருச்சி, ஆவடி, திண்டுக்கல் ,மாநகராட்சி ஆணையர்களை பணியிட மாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. தஞ்சாவூர் மாநகராட்சி ஆணையராக சரவணகுமார், திண்டுக்கல் ஆணையராக சிவசுப்பிரமணியன் நியமனம் செய்யப்பட்டுள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690006","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_76643008.jpg"],"pubdate":"13-7-2021 7:54"},{"title":"சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் செயல்படும் என மாநகராட்சி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690005\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_92683048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் செயல்படும் என மாநகராட்சி அறிவித்துள்ளது. தட்டுப்பாடு காரணமாக சென்னையில் இன்று கோவாக்சின் தடுப்பூசி செலுத்தப்படாது எனவும் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690005","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_92683048.jpg"],"pubdate":"13-7-2021 7:51"},{"title":"தென்காசி சங்கரநாராயணர் கோயில் ஆடி  தபசு திருவிழா கொடியேற்றத்துடன் இன்று தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690004\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_8672733.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தென்காசி: தென்காசி மாவட்டம் சங்கரன்கோவில் சங்கநாராயணர் கோமதியம்மாள் திருக்கோவில் ஆடித்தபசு திருவிழா கொடியேற்றத்துடன் தொடங்கியது. 12 நாட்கள் நடைபெறும் விழாவில் கொரோனா ஊரடங்கு காரணமாக பக்தர்களுக்கு அனுமதி இல்லை. கோயில் உட்பிரகாரத்திலேயே சுவாமி வீதி உலா நடைபெறும் என கோயில் நிர்வாகம் அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690004","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_8672733.jpg"],"pubdate":"13-7-2021 7:46"},{"title":"இந்தியா என்னுள்ளே மிக ஆழமாக உள்ளது: கூகுள் சி.இ.ஓ சுந்தர் பிச்சை பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690002\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_14971561.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: நான் அமெரிக்க குடிமகன் தான். ஆனால் இந்தியா என்னுள்ளே மிக ஆழமாக உள்ளது. நான் என்பதில் அது மிகப்பெரிய பகுதி ஆகும். என பிபிசி-க்கு அளித்த பேட்டியில் கூகுள் நிறுவனத்தின் தலைமை செயல் அதிகாரி சுந்தர் பிரச்சை கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690002","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_14971561.jpg"],"pubdate":"13-7-2021 7:27"},{"title":"கோவை வைதேகி நீர்வீழ்ச்சி அருகே காட்டு யானை தாக்கி, சுற்றுலா வேன் ஓட்டுநர் படுகாயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=690001\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_74639529.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை வைதேகி நீர்வீழ்ச்சி அருகே காட்டு யானை தாக்கி, சுற்றுலா வேன் ஓட்டுநர் விஜயகுமார் என்பவர் படுகாயம் அடைந்துள்ளார். அங்கிருந்த பழங்குடி கிராம மக்கள் அவரை மீட்டு கோவை அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=690001","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_74639529.jpg"],"pubdate":"13-7-2021 7:22"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,055,268 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689999\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_39530582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.55 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,055,268 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 188,030,700 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 171,974,587 பேர் குணமடைந்துள்ளனர். மேலும் 78,510 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689999","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_13_2021_39530582.jpg"],"pubdate":"13-7-2021 5:42"}]