[{"title":"மதுரை: மகன் கொலை - தந்தை கைது! மதுவால் திருமணவீடு துக்கவீடான சோகம்!","text":"<p>இன்று திருமணம் நடக்கவிருந்த நிலையில் மணமகனை, தந்தையே கொலை செய்த சம்பவம் வாடிப்பட்டி வட்டாரத்தில் அதிர்ச்சியையும், சோகத்தையும் ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a1df977b-89b6-4ff2-95ba-5baa7bfd3d26\/IMG_20210711_165920.jpg\" \/><figcaption>கொலையான பிரதீப்<\/figcaption><\/figure><p>மதுரை மாவட்டம் வாடிப்பட்டி அருகேயுள்ள அய்யனகவுண்டன்பட்டியைச் சேர்ந்த தொழிலாளி இளங்கோவனின் இளைய மகன் பிரதீப்புக்கும் உசிலம்பட்டி அருகேயுள்ள உறவினர் வீட்டுப் பெண்ணுக்கும் இன்று திருமணம் செய்ய ஏற்படாகியிருந்தது.<\/p><p>திருமண வேலைகளில் இளங்கோவன் குடும்பத்தினர் ஈடுபட்டு வந்துள்ளனர். இந்நிலையில்,  வெளியே சென்றுவிட்டு நேற்று மாலை மது குடித்துவிட்டு நிதானமில்லாமல் வீட்டுக்கு வந்துள்ளார் மணமகனான பிரதீப்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/de78f240-6b15-44fa-97a7-c5f069bdc7f2\/b2b48f2b3a3f8b33f54b8ef301c9e2c4.jpg\" \/><figcaption>மது<\/figcaption><\/figure><p>தன் நண்பர்களுடன் சேர்ந்து மீண்டும் மது குடிக்க தந்தை இளங்கோவனிடம் பணம் கேட்டுள்ளார் பிரதீப். \"நாளைக்கு திருமணத்தை வைத்துக் கொண்டு இப்படி அசிங்கப்படுத்துகிறாயே!\" என்று தந்தை கடுமையாகத் திட்டியுள்ளார்.<\/p><p>\"பணம் தரவில்லையென்றால் திருமணம் செய்ய மாட்டேன்!\" என்று கூற பதிலுக்கு இளங்கோவன் வாக்குவாதம் செய்ய போதை தலைக்கேறிய நிலையில் தந்தையுடன் சண்டை போட்டுள்ளார் பிரதீப்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e963a42-a9ac-419f-a9c2-ec89964d67b2\/IMG_20210711_WA0020.jpg\" \/><figcaption>இளங்கோவன்<\/figcaption><\/figure><p>இருவரும் மாறி மாறி தாக்கிக்கொண்ட நிலையில், தன்னை காப்பாற்றிக்கொள்ள அங்கிருந்த கோடாரியை எடுத்து இளங்கோவன் வெட்டியதில்,  பிரதீப்பின் கழுத்தில் ஆழமாகப் பட்டு அங்கேயே மரணமடைந்தார்.<\/p><p>என்ன நடக்கிறது என்பதை மற்றவர்கள் உணரும் முன்பே வாக்குவாதம் கொலையில் நடந்து முடிந்தது. இதனால் திருமண வீடே கண்ணீரும் கதறுலுமாக  மாறியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b4613a67-88fe-4b8e-b75f-353820b0b633\/WhatsApp_Image_2021_05_06_at_14_39_47.jpeg\" \/><figcaption>மதுக்கடை (பைல் படம்)<\/figcaption><\/figure><p>சற்று நேரத்துக்கு முன்பு வரை மகன் திருமணத்துக்கான வேலைகளை செய்துகொண்டிருந்த இளங்கோவன் அதே மகனை கொலை செய்த கொலைகாரராகிப் போனார். வாடிப்பட்டி காவல் நிலையம் சென்று நடந்ததைக் கூறி சரணடைந்தார்.<\/p><p>சம்பவ இடத்திற்கு வந்த காவல்துறையினர் உடலைக் கைப்பற்றி விசாரணையில் ஈடுபட்டனர். மதுவால் பல மோசமான சம்பவங்கள் நாட்டில் நடந்து வரும் நிலையில் மதுவின் தீமை மற்றவர்களை எந்தளவுக்கு பாதிக்கிறது என்பதற்கு இந்த சம்பவம்  ஒரு உதாரணம் என்கிறார்கள் மதுவுக்கு எதிரான ஆர்வலர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/25436b66-a706-43e3-81df-2a05fc99b079\/IMG_20200625_WA0030.jpg\" \/><figcaption>சி.ஜே.ராஜன் <\/figcaption><\/figure><p>மதுவுக்கு எதிராக பரப்புரை செய்து வரும் நாட்டை காப்போம் அமைப்பின் ஒருங்கிணைப்பாளர் சி.ஜே.ராஜன்.<br \/>''தமிழக அரசு மதுக்கடைகளை மூட வேண்டும், அதிலும் கொரோனா ஊரடங்கு காலத்தில் வருமானம் இல்லாமல் இருக்கும் பல குடும்பங்களின் நிம்மதியை மது அழிக்கறது. பல்வேறு குற்றங்கள் நடைபெற மதுவே காரணமாக உள்ளது\" என்றார்<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/in-madurai-father-arrested-by-police-for-killed-his-son","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/c3da0e5a-ca84-4f7a-8ef6-d08ccd6e8cc5\/14831_thumb.jpg"],"pubdate":"Sun, 11 Jul 2021 14:39:27 +0000"},{"title":"`விவசாயிகள் இல்லாமல் மேக்கேதாட்டூ ஆலோசனை கூட்டமா?' - வலுக்கும் ஆதங்க குரல்கள்!","text":"<p>கர்நாடக அரசு காவிரியின் குறுக்கே மேக்கேதாட்டூவில்  அணை கட்டுவதற்கான ஆரம்பக்கட்டப் பணிகளில் தீவிரம் காட்டத் தொடங்கியுள்ளது. இது சட்ட விரோதம் எனவும், மேக்கேதாட்டூவில் அணை கட்டப்பட்டால், வெள்ளக்காலங்களிலும் கூட கர்நாடகம் தமிழ்நாட்டிற்கு தண்ணீர் தராது எனவும் இதனை தடுத்து நிறுத்த தமிழக அரசு, உடனடியாக போர்ர்க்குணத்துடன் செயல்பட வேண்டும் என விவசாயிகள் சங்கத் தலைவர்கள் மற்றும் அரசியல் கட்சியினர் வலியுறுத்தி வருகிறார்கள்.  இந்நிலையில்தான் இதுகுறித்து விவாதிக்க, ஜூலை 12-ம் தேதி தமிழ்நாடு சட்டமன்ற கட்சிகளின் கூட்டத்திற்கு தமிழக அரசு அழைப்பு விடுத்துள்ளது. இது தொடர்பாக விவசாயிகள் மத்தியில் விமர்சனம் எழுந்துள்ளது. காவிரி உரிமைக்காக உண்மையாக போராடக்கூடியவர்களையும் விவசாயிகள் சங்கப் பிரநிதிகளையும் அழைக்காமல், மேக்கேதாட்டூ பிரச்னைக்காக ஆலோசனை கூட்டம் நடத்துவது ஆக்கப்பூர்வமாக இருக்காது. இது வெறும் கண் துடைப்புக்கான கூட்டமாகத்தான் நாங்கள் பார்க்கிறோம் என விவசாயிகள் ஆதங்கப்படுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab383ab0-ba1f-4230-a5be-2f60c231e681\/E0x4kb8VIAElL1i.jpg\" \/><figcaption>Tamilnadu Chief minister MK Stalin<\/figcaption><\/figure><p>``தமிழ்நாட்டில் இதுவரை இல்லாத வகையில், சிறப்பாக ஆட்சி செய்து, மக்களின் மனதில் நிலையாக இடம்பிடிக்க வேண்டும் என்பது தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பெரும் கனவு என்கிறார்கள் தி.மு.க-வினர். நடுநிலையாளர்கள் மத்தியிலும் இந்த கருத்து நிலவுகிறது. ஆனால் இதற்கு பெரும் சவாலாக, தொட்டுவிடும் தூரத்தில் விஸ்வரூபம் எடுத்து நிற்கிறது மேக்கேதாட்டூ அணை விவகாரம். <\/p><p>தமிழ்நாட்டில் திமுக-வுக்கு நெருக்கடி கொடுப்பதற்காகவும், கர்நாடாகாவில் பா.ஜ.க-வை மேலும் வலுப்படுத்தவும், மத்திய அரசு, வேறு சில முக்கிய அனுமதியையும் உடனடியாக அளித்துவிடும். மேக்கேதாட்டூ அணை கட்டுமானப்பணி தடாலடியாக நடைபெறும். தமிழக முதலமைச்சர் ஸ்டாலின் முனைப்புடனும் போர்க்குணத்துடனும் செயல்பட்டால் மட்டுமே, காவிரி உரிமையை காப்பாற்ற முடியும்\" என எச்சரிக்கிறார்கள், காவிரி உரிமைக்காக போராடுபவர்கள். மேலும் இது தொடர்பான அடுத்தக்கட்ட நடவடிக்கைகள் குறித்து விவாதிக்க, விவசாயிகள் சங்கப் பிரதிநிதிகள், காவிரி உரிமைக்காக போராட்டக்கூடியவர்கள் மற்றும் அனைத்து அரசியல் கட்சித்தலைவர்களையும் அழைத்து தமிழக அரசு ஆலோசனை நடத்த வேண்டும் என கோரிக்கை எழுந்தது.  இந்நிலையில்தான் ஜூலை 12-ம் தேதி நடைபெறும் மேக்கேதாட்டூ ஆலோசனை கூட்டத்திற்கு, தமிழக சட்டமன்றத்தில் இடம்பெற்றுள்ள கட்சிகளுக்கு மட்டும் தமிழக அரசு அழைப்பு விடுத்துள்ளது.<\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமலநாதன், ``மேக்கேதாட்டூ பிரச்னை என்பது தமிழக முதலமைச்சர் ஸ்டாலினுக்கு மிகவும் சவாலானது. இதை இவர் எச்சரிக்கையுடன் கையாள வேண்டும். இது தொடர்பான அடுத்தக்கட்ட  நடவடிக்கைகளுக்கு எத்தனை அரசியல் கட்சிகளையும் அழைத்தாலும் ஆக்கப்பூர்வமான அக்கறையான ஆலோசனைகள் கிடைக்க வாய்ப்பில்லை. மேக்கேதாட்டூ அணையால் ஏற்படும் இழப்பையும் வலியையும், இதனை உணர்ந்த விவசாயிகளால்தான் வெளிப்படுத்த முடியும். இதில் உண்மையான அக்கறை உள்ளவர்களால்தான் வழிகாட்டவும் முடியும். காவிரி பிரச்னைகளுக்காக, காவிரி உரிமை மீட்புக்குழுவினர் நீண்டகாலமாக போராடி வருகிறார்கள். குறிப்பாக இக்குழுவின் ஒருங்கிணைப்பாளர் பெ.மணியரசன், இதனை பல ஆண்டுகளாக ஆழமாக உற்று நோக்கி வருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/49efaebb-e863-42f2-9a43-151d95d8ff17\/IMG_20200514_WA0277.jpg\" \/><figcaption>சுந்தர விமலநாதன்<\/figcaption><\/figure><p>காவிரி உரிமைக்காக பல அர்ப்பணிப்புகளை செய்த காவிரி காப்புக்குழு தலைவர் மறைந்த பி.ஆர்.குப்புசாமியை போலவே, பெ.மணியரசனும் காவிரி பிரச்னையை நுட்பமாக அணுகக்கூடியவர். கடந்த காலங்களில் தமிழக அரசுக்கு ஆக்கப்பூர்வமான ஆலோசனைகளையும் வழங்கியுள்ளார். காவிரி சிக்கலில் இவர்  முன் வைத்த சட்ட நுணுக்கங்களையும் கருத்துகளையும், முன்னாள் முதலமைச்சர் ஜெயலலிதா கண்டுணர்ந்து, உச்சநீதிமன்றத்தில் சட்ட நடவடிக்கைகளை மேற்கொண்டு அவ்வபோது வெற்றியும் கண்டார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/famers-requests-tn-govt-to-take-legal-steps-in-mekedatu-dam-issue\">மேக்கேதாட்டூ அணை: `மத்திய அரசை நம்பி மட்டும் தமிழகம் இருந்துவிடக்கூடாது!' - எச்சரிக்கும் விவசாயிகள்<\/a><\/p><p>மேக்கேதாட்டூ தொடர்பாக தமிழக அரசு தற்போது ஏற்பாடு செய்துள்ள ஆலோசனை கூட்டத்திற்கு பெ.மணியரசனை அவசியம் அழைத்திருக்க வேண்டும். இவர் காவிரி  உரிமைக்காக, எந்தவித அரசியல் சார்பும் இன்றி, நடுநிலையுடன் குரல் கொடுக்கக் கூடியவர். விவசாயிகள் சங்க நிர்வாகிகளுக்கும் அழைப்பு விடுத்திருக்க வேண்டும். கர்நாடக அரசு, அங்குள்ள விவசாயிகள் சங்கத் தலைவர்களை அழைக்காமல், காவிரி தொடர்பான ஆலோசனை கூட்டத்தை நடத்தியதே இல்லை. பிரதமரை சந்திக்கும் போதும் விவசாயிகள் இருப்பார்கள். <\/p><p>அங்கு எந்தக் கட்சி ஆட்சியில் இருந்தாலும், புட்டனய்யா, பசவராஜ் உள்ளிட்ட விவசாயிகள் சங்கத் தலைவர்களை அழைத்து ஆலோசனை கேட்பார்கள். 2004-ம் ஆண்டு காவிரி பிரச்னை தீவிரமாக இருந்தபோது, அப்போதை முதல்வர் ஜெயலலிதா, இங்குள்ள விவசாயிகள் சங்கத் தலைவர்களையும் அனைத்து அரசியல் கட்சியினரையும் தமிழக அரசின் சார்பில் டில்லி அழைத்துச் சென்று பிரதமரைச் சந்திக்க வைத்தார். 2018-ம் ஆண்டு உச்சநீதிமன்றத்தில் இறுதி தீர்ப்பு வெளியான போது, அடுத்தக்கட்ட நடபடிக்கைகள் குறித்து விவாதிக்க, விவசாயிகள் சங்க நிர்வாகிகளுக்கு அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி அழைப்பு விடுத்தார்.  தமிழக அரசின் சார்பில் நியமிக்கப்பட்ட பிரதிநிதிகள், விவாயிகள் சங்கத் தலைவர்களின் வீட்டிற்கே நேரில் வந்து அழைப்பு கடிதம் கொடுத்தார்கள்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/25a81909-6cf2-4084-abe0-a8945e3ad316\/38.jpg\" \/><figcaption>மேக்கேதாட்டூ<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-prepares-to-protest-against-karnataka-govts-move-regarding-mekedatu-dam\">மேக்கேதாட்டூ விவகாரம்: தொடங்கும் போராட்டங்கள்; ஆயத்தமாகும் டெல்டா விவசாயிகள்!<\/a><\/p><p>எனவே காவிரி உரிமைக்காக உண்மையாக போராடக்கூடியவர்களையும் விவசாயிகள் சங்கப் பிரநிதிகளையும் அழைக்காமல், மேக்கேதாட்டூ பிரச்னைக்காக ஆலோசனை கூட்டம் நடத்துவது ஆக்கப்பூர்வமாக இருக்காது. இது வெறும் கண் துடைப்புக்கான கூட்டமாகதான் நாங்கள் பார்க்கிறோம்’’ என ஆதங்கத்தோடு தெரிவித்தார். <\/p><p>இது தொடர்பாக, தமிழக காவிரி விவசாயிகள் சங்கத்தின் தலைவர் பி.ஆர்.பாண்டியனும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார். ``ஜூலை 12-ம் தேதி சென்னையில் நடைபெறும் அனைத்துக்கட்சி கூட்டத்திற்கு, தமிழக சட்டப் பேரவை கட்சித்தலைவர்களுக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளது. விவசாயிகள் இல்லாமல் கூட்டம் நடைபெற்றால், காவிரி பிரச்னைக்கு தீர்வு காண முடியாது’’ எனத் தெரிவித்துள்ளார். நாளை நடைபெறவுள்ள கூட்டத்தை தள்ளி வைத்து, தமிழக முதலமைச்சர் ஸ்டாலின் தனக்கு வசதியான ஒரு நாளை தேர்ந்தெடுத்து, விவசாயிகள் சங்க நிர்வாகிகளையும் அழைத்து இக்கூட்டத்தை நடத்த வேண்டும் எனப் பலரும் கோரிக்கை விடுக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-activists-says-tn-govt-should-invite-them-to-all-party-meeting-on-mekedatu-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c9b4ca7-9a39-4368-83fb-938bb1811abe\/95004b88-01b7-4c79-bf37-097d53c2a7ce.jpg"],"pubdate":"Sun, 11 Jul 2021 13:21:06 +0000"},{"title":"புதுச்சேரி: ’அமைச்சர்களுக்கு இலாகாக்கள் ஒதுக்கீடு!’ - யார் யாருக்கு எந்தெந்த துறைகள் ?","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6baa741f-3549-4a0a-b5e6-3263a523c771\/1587817125737_minister_Namasivayam.JPG\" \/><figcaption>உள்துறை அமைச்சர் நமச்சிவாயம்<\/figcaption><\/figure><p>அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி.<\/p><p>கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளானது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/3da68fcb-7d29-41ee-b83f-5786bd784bed\/MLA_Lakshmi_Narayanan__cong_.JPG\" \/><figcaption>பொதுப்பணி மற்றும் சுற்றுலாத்துறை அமைச்சர் லட்சுமி நாராயணன்<\/figcaption><\/figure><p>அதனையடுத்து சபாநாயகர் மற்றும் மூன்று அமைச்சர் பதவிகளைக் கேட்டு அழுத்தம் கொடுத்த பா.ஜ.கவுக்கு சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளைக் கொடுத்தார் ரங்கசாமி.<\/p><p>அந்த இரண்டு அமைச்சர் பதவிகள் யாருக்கு என்பதில் பா.ஜ.கவில் ஏற்பட்ட உட்கட்சிப் பூசலால் அக்கட்சி அலுவலகம் சூறையாடப்பட்டது. அதையடுத்து 14.06.2021 அன்று பா.ஜ.க எம்.எல்.ஏவான செல்வம் தனது வேட்பு மனுவைத் தாக்கல் செய்து, 15.06,2021 அன்று சபாநாயகராகப் பதவியேற்றுக் கொண்டார். புதிய அரசின் அமைச்சரவை பட்டியல் கடந்த 21-ம் தேதி வெளியாகும் என்று எதிர்பார்க்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/601ca945-bced-4524-8e52-00ab742eb930\/1626007712258.jpg\" \/><figcaption>வேளான் மற்றும் கால்நடைத்துறை அமைச்சர் தேனீ சி.ஜெயக்குமார்<\/figcaption><\/figure><p>ஆனால் அன்றைய தினம் வெளியாகாத நிலையில் கடந்த ஜூன் மாதம் 22-ம் தேதி என்.ஆர்.காங்கிரஸ் கட்சியைச் சேர்ந்த லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திரா பிரியங்கா மற்றும் பா.ஜ.கவைச் சேர்ந்த நமச்சிவாயம், சாய்.ஜெ.சரவணகுமார் போன்றவர்களுக்கு அமைச்சர் பதவிகளை ஒதுக்கி ஆளுநரிடம் கடிதம் அளித்தார் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/puducherry-chief-minister-rangasamy-insisted-the-people-to-put-corona-vaccination\">முதல்வர் ரங்கசாமி<\/a>. <\/p><p>50 நாட்களுக்குப் பிறகு ஜூன் 27-ம் தேதி அந்த அமைச்சர்கள் பதவியேற்ற நிலையில், அவர்களுக்கான துறைகளை ஒதுக்குவதில் தொடர்ந்து இழுபறி நீடித்து வந்தது. இந்நிலையில் இன்று அவர்களுக்கு ஒதுக்கப்பட்ட இலாகாக்கள் பட்டியலை துணைநிலை ஆளுநர் தமிழிசையிடம் வழங்கினார் முதல்வர் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4db3272e-9882-4a8b-b96f-76c127921fdc\/1626007712267.jpg\" \/><figcaption>போக்குவரத்து மற்றும் ஆதிதிராவிடர் நலத்துறை அமைச்சர் சந்திர பிரியங்கா<\/figcaption><\/figure><p>அதன்படி என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏக்களான லட்சுமி நாராயணனுக்கு பொதுப்பணித்துறையும், தேனீ ஜெயக்குமாருக்கு விவசாயத்துறையும், சந்திராபிரியங்காவுக்கு போக்குவரத்துத் துறையும் ஒதுக்கப்பட்டிருக்கிறது. அதேபோல பா.ஜ.கவைச் சேர்ந்த நமச்சிவாயத்திற்கு உள்துறையும், சாய் ஜெ சரவணக்குமாருக்கு குடிமைப்பொருள் துறையும் வழங்கப்பட்டிருக்கிறது. கூடுதலாக இவர்கள் பார்க்கும் துறைகளின் விபரங்கள்.<\/p><p><strong>முதல்வர் ரங்கசாமி:<\/strong><\/p><p>வருவாய், கலால், பொது நிர்வாகம், சுகாதாரம் மற்றும் குடும்பநலம், இந்து அறநிலையத்துறை, வஃபு வாரியம், உள்ளாட்சி நிர்வாகம், துறைமுகம், அறிவியல் தொழில்நுட்பம் மற்றும் சுற்றுச்சூழல், செய்தி மற்றும் விளம்பரத்துறை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aa236a9e-be26-470f-8576-15f3a3e3e176\/60d2675bef588.jpg\" \/><figcaption>குடிமைப்பொருள்அமைச்சர் சாய்.ஜெ.சரவணக்குமார்<\/figcaption><\/figure><p><strong>நமச்சிவாயம்: உள்துறை மற்றும் கல்வித்துறை அமைச்சர்.<\/strong><\/p><p>மின்சாரம், தொழில்கள் மற்றும் வர்த்தகம், இளைஞர் நலத்துறை.<\/p><p><strong>லட்சுமி நாராயணன்: பொதுப்பணி மற்றும் சுற்றுலாத்துறை அமைச்சர்.<\/strong><\/p><p>சுற்றுலா மற்றும் உள்ளூர் விமான போக்குவரத்து, மீன்வளத்துறை, சட்டத்துறை, தகவல் தொழில்நுட்பம், எழுதுபொருள் மற்றும் அச்சுத்துறை.<\/p> <p><strong>தேனீ சி.ஜெயக்குமார்: வேளான் மற்றும் கால்நடைத்துறை அமைச்சர்.<\/strong><\/p><p>வனத்துறை சமூக நலன், பிற்படுத்தப்பட்டோர் நலத்துறை, பெண்கள் மற்றும் குழந்தைகள் நலன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post\">புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!<\/a><\/p><p><strong>சந்திரா பிரியங்கா: போக்குவரத்து மற்றும் ஆதிதிராவிடர் நலத்துறை அமைச்சர்.<\/strong><\/p><p>வீட்டு வசதித்துறை, தொழிலாளர் நலன் மற்றும் வேலை வாய்ப்பு, கலை மற்றும் கலாசாரத்துறை.<\/p> <p><strong>சாய்.ஜெ.சரவணக்குமார்: குடிமைப்பொருள் மற்றும் நுகர்வோர் பாதுகாப்புத்துறை<\/strong><\/p><p>ஊரக வளர்ச்சித்துறை,  தீயணைப்புத்துறை மற்றும் சிறுபான்மையினர் நலன்<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-new-ministers-and-their-department-list","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Sun, 11 Jul 2021 13:14:40 +0000"},{"title":"கொங்கு நாடு: ``மக்கள் விரும்பினால் தனி மாநிலமாகப் பிரிக்கலாம்\" - நயினார் நாகேந்திரன்","text":"<p>சுதந்திரப் போராட்ட வீரர் அழகுமுத்துக்கோன் 311-வது பிறந்த நாள் விழா தமிழக அரசின் சார்பில் இன்று கொண்டாடப்படுகிறது. அதையொட்டி அழகுமுத்துக்கோன் பிறந்த ஊரான கட்டாலங்குளத்தில் அரசு சார்பில் மரியாதை செலுத்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/858e84a8-9d2d-4853-a0e0-4e978342b293\/nainar_1.jpg\" \/><figcaption>அ.தி.மு.க சார்பில் மரியாதை<\/figcaption><\/figure><p>நெல்லை மாவட்டம் பாளையங்கோட்டை தெற்கு பஜாரில் உள்ள வீரன் அழகுமுத்துகோன் சிலைக்கு தி.மு.க., அ.தி.மு.க., பாரதிய ஜனதா உள்ளிட்ட பல்வேறு கட்சிகளின் சார்பாக மாலை அணிவித்து மரியாதை செலுத்தப்பட்டது.<\/p><p>பாரதிய ஜனதா கட்சியின் சார்பில் மாலை அணிவிக்கப்பட்ட பின்னர், மாநில துணைத் தலைவரான நயினார் நாகேந்திரன் செய்தியாளர்களிடம் பேசுகையில், ”நெல்லைக்கு  அருகே வல்லநாடு, தேனிக்கு அருகே வருஷநாடு போல நாடு என்ற  பெயர் கொண்ட பல ஊர்கள்  இருக்கின்றன. அதை எல்லாம் மாநிலமாகப் பிரிக்கமுடியுமா? <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/62047e39-12ef-446c-9cfc-6f4044e86740\/nainar_2.jpg\" \/><figcaption>நயினார் நாகேந்திரன் <\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/bjp-candidate-nainar-nagendran-is-taking-lead-against-dmk\">கொங்கு நாடு <\/a>என்ற பெயரைக் கேட்டதும் எதிர்க்கட்சியினருக்கு ஏன் பயம் ஏற்படுகிறது. அவசியம் இல்லாமல் கொங்கு நாடு குறித்து எதிர்கட்சியினருக்கு அச்சம் ஏற்பட்டிருக்கிறது. அது தேவையில்லாதது. அனைத்து பகுதியுமே தமிழ்நாடு தான்.<\/p><p>ஆந்திரா, உத்தரபிரதேசம் போன்ற மாநிலங்கள் ஏற்கெனவே இரண்டாகப் பிரிந்துள்ளன. அந்த மாநிலங்கள்  பிரிக்கப்பட வேண்டும் என்பது அங்குள்ள மக்களின் எதிர்பார்ப்பாக இருந்தது. அதனால் அவை பிரிக்கப்பட்டன. தமிழகத்தை இரண்டாகப் பிரிக்க வேண்டும் என்பது மக்களின் எதிர்பார்ப்பாக இருந்தால் அதைச் செய்து கொடுக்க வேண்டியது  அரசின் கடமை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b478f38-bfff-4e7e-88ca-1f29778dae8d\/nainar_3.jpg\" \/><figcaption>செய்தியாளர்களிடம் பேசும் நயினார் நாகேந்திரன்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/bjp-candidate-nainar-nagendran-is-taking-lead-against-dmk\">கொங்கு நாடு என பிரிக்க வேண்டும் என்று மத்திய அரசு <\/a>நினைக்கவில்லை. மத்திய அரசை ’ஒன்றிய அரசு’ என்று தமிழக எதிர்கட்சியினர் தான் சொல்கிறார்கள். குறுகிய கண்ணோட்டத்தோடு எதையும் பார்க்க வேண்டாம்”  என்று தெரிவித்தார்.<\/p><p>இதனிடையே, நெல்லையில் இன்று நடைபெற்ற பாரதிய ஜனதா கட்சியின் மாவட்ட செயற்குழுக் கூட்டத்தில் பங்கேற்ற பாரதிய ஜனதா கட்சியின் எம்.எல்.ஏ-வான எம்.ஆர்.காந்தி, “தமிழகத்தைப் பிரிக்கும் எண்ணம் பாரதிய ஜனதாவுக்கு இல்லை. தி.மு.க-வுக்கு வேண்டுமானால் அந்த எண்ணம் இருக்கலாம்” என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/mla-nainar-nagendran-speaks-about-kongunaadu-in-press-meet-at-kattalangulam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b478f38-bfff-4e7e-88ca-1f29778dae8d\/nainar_3.jpg"],"pubdate":"Sun, 11 Jul 2021 11:55:30 +0000"},{"title":"நெல்லையப்பர் கோயில்: 17 வருடங்களுக்கு முன்பு அடைக்கப்பட்ட வாசல்கள் திறப்பு; \nபக்தர்கள் மகிழ்ச்சி!","text":"<p>பழைமை வாய்ந்த <a href=\"https:\/\/www.vikatan.com\/news\/temples\/nellaiyappar-temple-gets-bhog-certificate\">சைவத் திருத்தலமான நெல்லையப்பர் கோயில்<\/a>, நெல்லையின் அடையாளமாகத் திகழ்கிறது. கொரோனா ஊரடங்கு காரணமாக காந்திமதி சமேத நெல்லையப்பரை தரிசிக்க முடியாமல் பக்தர்கள் தவித்து வந்த நிலையில் ஊரடங்கு தளர்வு காரணமாக கோயில்களில் வழிபட தமிழக அரசு அனுமதி வழங்கியதால் பக்தர்கள் மகிழ்ச்சியடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b1e9c8f2-d3de-4f9d-8fd5-89dc4545e83f\/nellaiyappar_1.jpg\" \/><figcaption>மூடப்பட்டு கிடக்கும் வடக்கு வாசல்<\/figcaption><\/figure><p>நூற்றாண்டுகளைக் கடந்து கம்பீரமாகக் காட்சியளிக்கும் நெல்லையப்பர் கோயிலில் நடக்கும் சிறப்பு பூஜைகள் மற்றும் திருவிழா காலத்தின் ஆனித் தேரோட்டம் போன்ற நிகழ்ச்சிகளில் மாவட்டம் முழுவதிலும் இருந்து பக்தர்கள் வந்து வழிபடுவது வழக்கம்.<\/p><p>பிற சிவன் கோயில்களை போலவே பிரசித்தி பெற்ற நெல்லையப்பர் கோயிலிலும் நான்கு புறமும் வாசல்கள் உள்ளன. அதன் வழியாகப் பக்தர்கள் வந்து செல்வார்கள். ஆனால், 2004-ம் ஆண்டு வடக்கு வாசல் அருகே நடந்த கொலைச் சம்பவம் காரணமாக பாதுகாப்பு கருதி கிழக்கு வாசல் தவிர பிற வாசல்கள் அடைக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ae988d77-c622-487e-83b9-09653e09218c\/nellaiyappar_2.jpg\" \/><figcaption>பாதுகாப்பு குறித்து துணை ஆணையர் ஆய்வு <\/figcaption><\/figure><p>கோயிலின் மேற்கு, வடக்கு மற்றும் தெற்கு வாசல்கள் மூடப்பட்டு கடந்த 17 வருடங்களாக பக்தர்கள் செல்ல அனுமதிக்கப்படவில்லை. அதனால் நெல்லையப்பர் கோயிலுக்கு வரும் பக்தர்கள் வருத்தம் அடைந்தார்கள்.  கோயிலில் நடக்கும் முக்கிய திருவிழா சமயத்தில் மட்டும் மேற்கு மற்றும் வடக்கு கோபுர வாசல்களின் கதவுகள் திறக்கப்பட்டாலும் திருவிழா முடிந்த மறுநொடியே கதவுகள் மீண்டும் மூடப்பட்டு விடும்.<\/p><p>நெல்லையப்பர் கோயிலில் கடந்த வாரம் இந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆய்வு மேற்கொண்டார். அப்போது பக்தர்கள் சார்பாக, கோயிலில் பூட்டிக்கிடக்கும் வாசல்களைத் திறக்க நடவடிக்கை எடுக்க வேண்டும் எனக் கோரிக்கை விடுக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/072e41a4-0331-4da7-81e1-52e96a6e94e8\/nellaiyappar_3.jpg\" \/><figcaption>திறக்கப்பட்ட வாசல் வழியாக வந்த பக்தர்கள்<\/figcaption><\/figure><p>அதனால் அந்தப் பகுதியில் ஆய்வு செய்த அமைச்சர் சேகர்பாபு, கோயிலின் அனைத்து கோபுர வாசல்களையும் திறக்க நடவடிக்கை எடுப்பதாக உறுதியளித்தார். அவரது உத்தரவைத் தொடர்ந்து கோயிலின் மேற்கு வடக்கு மற்றும் தெற்கு வாசல்களில் பராமரிப்புப் பணிகள் மேற்கொள்ளப்பட்டன.<\/p><p>நெல்லையப்பர் கோயிலின் வாசல்கள் இன்று திறக்கப்பட்டதையொட்டி கோயில் யானையான காந்திமதி வரவழைக்கப்பட்டு  கஜபூஜை நடத்தப்பட்டது. பின்னர் வாசல் கதவுகளுக்குச் சிறப்பு தீபாரதனை நடத்தப்பட்டு பக்தர்கள் பயன்பாட்டுக்காகத் திறக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0517ee6-390a-4ea8-872e-eefde771fdcf\/nellaiyappar_4.jpg\" \/><figcaption>பக்திப் பரவசத்துடன் நுழைந்த பக்தர்கள்<\/figcaption><\/figure><p>17 ஆண்டுகளுக்குப் பிறகு கோயிலின் நான்கு வாசல்களும் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர். கோயிலில் நான்கு வாசல்களும் திறக்கப்படும் நிகழ்வில் செயல் அலுவலர் ராமராஜூ உள்ளிட்ட ஊழியர்கள் பங்கேற்றனர். <a href=\"https:\/\/www.vikatan.com\/news\/temples\/nellaiyappar-temple-gets-bhog-certificate\">நெல்லையப்பர் கோயில் வந்த அனைத்து பக்தர்களும் கொரனா நடைமுறையை<\/a>ப் பின்பற்றி வழிபட அனுமதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/nellaiyappar-temple-all-doors-are-opened-today-after-17-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1bcc2bf2-6b6a-4273-bbd7-12fdf5ae5c68\/nellaiyappar.jpg"],"pubdate":"Sun, 11 Jul 2021 09:59:04 +0000"},{"title":"தூத்துக்குடி:``தமிழகத்தை யாரும் பிரிக்க முடியாது;அதைப்பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை\"-கனிமொழி","text":"<p>இந்திய சுதந்திர போராட்ட வீரர், வீரன் அழகுமுத்துக்கோனின் 311-வது பிறந்தநாள் விழா, தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகேயுள்ள கட்டாலங்குளத்தில் உள்ள ’வீரன் அழகுமுத்துக்கோன்' மணிமண்டபத்தில் கொண்டாடப்பட்டது. மணிமண்டபத்திலுள்ள அவரது திருவுருவச்சிலைக்கு கனிமொழி எம்.பி, அமைச்சர்கள் கீதா ஜீவன், அனிதா ராதாகிருஷ்ணன், மாவட்ட ஆட்சியர் செந்தில்ராஜ், மாவட்ட எஸ்பி ஜெயக்குமார், சட்டமன்ற உறுப்பினர்கள் மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், கட்டாலங்குளம் ஊராட்சி மன்ற தலைவர் தம்பா ஆகியோர் மாலை அணிவித்து மரியாதை செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c3cce733-5da1-4cf0-aaf2-f8ea2dcfc9bb\/kanimozi_122.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய கனிமொழி எம்.பி., ”இந்த மண் மற்றும் மண்ணின் பெருமைகளை பாதுகாப்பதற்காக தன் இன்னுயிரைத் தந்த சுதந்திர போராட்ட வீரர்களின் பெருமைகளை தமிழக முதல்வர் ஸ்டாலின் தலைமையிலான ஆட்சியில் தொடர்ந்து காப்பாற்றும்.<\/p><p>தமிழ் மண்ணின் பெருமைகளை எந்த காலகட்டத்திலும் இந்த ஆட்சி விட்டுக் கொடுக்காது. நம்முடைய பெருமை மற்றும் உரிமைகளுக்காக திமுக ஆட்சி தொடர்ந்து போராடும். தமிழகத்தை யாரும் பிரிக்க முடியாது. அந்தக் கனவு எல்லாம் நிறைவேறாது. ஆகையால் கவலைப்பட வேண்டிய அவசியமில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6fdb3e82-5628-4b9d-b543-21795776b2ea\/kanimozi_11.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>அரசியல் சட்டத்தில் மத்திய அரசை, ஒன்றிய அரசு என்றுதான் குறிப்பிடப்பட்டுள்ளது. ஆகையால், ஒன்றிய அரசு என்று கூறுவது தவறும் இல்லை, ‌நாட்டுக்கு எதிரான ஒன்றுமில்லை.தமிழகம் பாதுகாப்பான ஆட்சியின் கீழ் இன்று இருக்கிறது.ஆகையால் தமிழகத்தைப் பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/no-one-can-divide-tamil-nadu-no-need-to-worry-about-that-says-kanimozhi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/526dc517-4326-4292-aa52-d419700b9259\/kanimozi_13.jpg"],"pubdate":"Sun, 11 Jul 2021 07:44:00 +0000"},{"title":"`அருவானாலே திருப்பாச்சி மட்டும்தானா? நாங்களும் ஃபேமஸ்தான்!' - 200 வருட பாரம்பர்ய `மணப்பள்ளி அரிவாள்'","text":"<p>நடிகர் விஜய் ஒரு படத்தில் `அரிவாளை தேங்காய் வெட்ட, மரம் வெட்ட...' என்று பல்வேறு விஷயங்களுக்கு பயன்படுத்துவதை வில்லனிடம் அடுக்கிக்கொண்டே போவார். அதேபோல் நாமக்கல் மாவட்டம், மோகனூர் அருகில் உள்ள மணப்பள்ளியைச் சேர்ந்தவர்களோ, `நாங்க தயாரிக்கிற அரிவாள்களை இளநீர் சீவலாம், புல் அறுக்கலாம், வேலி முள் வெட்டலாம், கோரை அறுக்கலாம், கறி வெட்டலாம்' என்று எந்தெந்த விவசாய தேவைகளுக்கு பயன்படுத்தலாம் என்று விவரிக்கிறார்கள். இந்தக் கிராமத்தில் திரும்பிய பக்கமெல்லாம் அரிவாள் தயாரிக்கும் பட்டறைகள்தான் காணக் கிடைக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d867d7c7-6859-447c-b8a2-4fbddfaac3e9\/arivaalkal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி<\/figcaption><\/figure><p>இங்கே 15 அரிவாள் தயாரிக்கும் பட்டறைகள் உள்ளன. 10-க்கும் மேற்பட்ட மாவட்டங்களைச் சேர்ந்த விவசாயிகள் இங்கே வந்து தங்கள் விவசாயத் தேவைகளுக்குத் தேவையான அரிவாள்களை செய்துகொண்டு போகிறார்கள். திருப்பாச்சேத்தி அரிவாள்கள் பற்றிதான் அதிகம் வெளியில் தெரியும். விவசாய வேலைகளுக்கு பயன்படுத்த செய்யப்படும் மணப்பள்ளி அரிவாள்களின் மகத்துவம் குறித்து தெரிந்துகொள்ள, அங்கே சென்றோம்.<\/p><p>மோகனூர் டு பரமத்தி வேலூர் பிரதான சாலையில் இருந்து விலகி இடதுபுறம் செல்லும் சாலையில் வரிசையாக இருமங்கிலும் அரிவாள்கள் செய்யும் பட்டறைகள் இருக்கின்றன. அவற்றில் இரும்பைக் கொண்டு விதவிதமான அரிவாள்கள் செய்யும் பணி மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிறது. இங்கே, கடந்த 38 வருடமாக அரிவாள் அடிக்கும் கொல்லுப்பட்டறை வைத்திருக்கும் மாரியப்பனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1d4719a4-2cab-45be-82e4-fa0dfbc040e7\/mariyappan.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p>``நீள அருவாளுக்கு திருப்பாச்சேத்தி பேமஸ்னா, விவசாயம் சம்பந்தப்பட்ட அருவா உற்பத்திக்கு தமிழ்நாடு அளவுல எங்க ஊருதான் பிரசித்திபெற்றது. விவசாய வேலைகளுக்கு தோதாக அரிவாள்கள் செய்யுறதுல எங்க ஊரு ஆள்கள் திறமைவாய்ந்தவங்க. இந்தக் கிராமத்தில் விவசாயம் அதிகம் நடந்தாலும், 15 கொல்லுப்பட்டறைகளும் இயங்கி வருது. அருவா செய்யுறதுல எங்க ஊருக்கு 200 வருஷ பாரம்பர்யம் இருக்கு. ஆரம்ப காலத்தில், ஓரிரண்டு பட்டறைகள்தான் இயங்கி வந்திருக்கு. காலப்போக்குல பட்டறைகள் அதிகமாகி, இப்போ 15 பட்டறைகள் இயங்கி வருது. இப்போது இங்கே இயங்கி வரும் 15 பட்டறைகளில் என் பட்டறைதான் பெரிய பட்டறை. எங்க குடும்பத்துல மூணு தலைமுறையா இந்த தொழிலில் ஈடுப்பட்டுக்கிட்டு இருக்கிறோம். எனக்கு இப்போ 48 வயசு. என்னோட 10-வது வயசுலேயே இந்தத் தொழிலுக்கு வந்துட்டேன். இங்கே, விவசாய வேலைகளுக்குத் தேவைப்படுற அத்தனை அரிவாள்களையும் செய்யுறோம். வேலி முள், சீமை கருவேல முள் வெட்டுற கொடுவா, இளநீர் சீவுற, தேங்காய் குலைகளை வெட்டுகிற ஆமரக்கத்தி, கோரை அறுக்கிற கருக்கருவா என்கிற கோரை அருவா, வாழை வெட்டுற வாழை அருவா, மாட்டுக்கு தட்டு வெட்டுற கத்தரினு பலவகை அரிவாள்களை செய்யுறோம்.<\/p><p>அதேபோல், குச்சிக்கிழங்கு கரணை கட் பண்ண பயன்படும் கத்தரி, மாட்டுக்கு தட்டு வெட்டுற அருவா, புல் அறுக்கிற அருவா, தீவனப் புல் வெட்டுற இயந்திரத்தின் பிளேடு, பனை மரத்துல பதநீர் இறக்க தோதாக பாலை சீவுற அருவா, கறி வெட்டுற அருவா, மீன் வெட்டுற அருவா, வெத்தலை கொடிக்கால் பயிர் செஞ்ச விவசாயிகள் கொடி கட் பண்ண பயன்படுத்தும் கொடிக்கால் அருவானு பலவகை அரிவாள்களை செய்யுறோம். தகுந்த இரும்பைக் கொண்டு பதமா செய்யுறதால, நாங்க செய்யுற அரிவாள்கள் உறுதியா இருக்கும். அதோடு, விவசாய வேலைகளை சுளுவாக்கிடும். சுத்தியுள்ள நாமக்கல், சேலம், ஈரோடு, திருப்பூர், கோயமுத்தூர், கரூர், திருச்சி, திண்டுக்கல்னு பலமாவட்டங்களைச் சேர்ந்த விவசாயிகள், எங்ககிட்டதான் அருவா செய்ய கேட்டு வருவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0a391a3-b94f-41d6-9f87-c11060c4c853\/thanga_muniyappasamy_temple.jpg\" \/><figcaption>தங்க முனியப்பசாமி கோயில்<\/figcaption><\/figure><p>ஈரோடு, திருப்பூர், காங்கேயம், கரூர், சென்னை, பெங்களூர் பகுதிகளுக்கு நாங்க செய்யுற கறி வெட்டுற கத்தி போகுது. அதேபோல், ஆத்தூர், ராசிபுரம், ஈரோடு, சிவகிரி, திண்டுக்கல் கோவிலூர் உள்ளிட்டப் பகுதிகளைச் சேர்ந்த விவசாயிகள், எங்ககிட்ட வாழை வெட்டுற அருவா செஞ்சு வாங்கிட்டுப் போறதுக்காக ஆர்வமா வர்றாங்க. எங்கப் பட்டறையில், என்னையும் சேர்த்து ஆறு பேர் வேலை பார்க்குறோம். தினமும் குறைஞ்சது பத்து அரிவாள்களைச் செய்யுவோம். அதிகப்பட்சமாக, 12 அரிவாள்கள் வரை செய்வோம். இந்த தொழிலில் எல்லா செலவுகளும் போக, மாசம் எனக்கு ரூ. 40,000 வருமானம் வருது\" என்கிறார்.<\/p><p>இப்படி, இந்தப் பட்டறைத் தொழில் தங்கள் ஊரில் தங்குதடையில்லாமல் நடப்பதற்கு, ஊர் எல்லையில் உள்ள தங்க முனியப்பசாமிதான் காரணம் என்பது இந்தத் தொழிலில் ஈடுபட்டுள்ளவர்களின் நம்பிக்கை. அதனால், அந்த சாமிக்கு அனைவரும் சேர்ந்து சிறப்பு செய்திருக்கிறார்கள். அதுகுறித்து, தொடர்ந்து பேசிய மாரியப்பன்,<\/p><p> ``இந்த இரும்புத் தொழிலை வஞ்சனையில்லாமல் செழிக்க வச்சு, எங்களை வாழவைப்பது, எங்க ஊர்ல உள்ள தங்க முனியப்ப சாமிதான். அதனால், அந்த சாமிக்கு, இங்குள்ள 15 பட்டறைக்காரங்களும் சேர்ந்து, கோயிலுக்கு முன்னாடி ஒரு பிரமாண்ட வேலையும், இரண்டு பிரமாண்ட அரிவாள்களையும் செஞ்சு நட்டிருக்கோம். வேல் மட்டும் 23 அடி உயரம் கொண்டது. அந்த வேலின் சாத்துப் பகுதியை இரும்பாலும், அதுல இருக்கிற மணியை பித்தளையிலும், மணிகளைக் கோக்குற கம்பியை செம்பிலும், வேல் உச்சியில் உள்ள பட்டையை வெள்ளித் தகட்டிலும், அந்தப் பட்டையில் உள்ள பொட்டை ஒன்றரை பவுன் தங்கத்திலும் செஞ்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61a1272d-0cfc-4c8a-991d-3e5211f93de6\/arivaal_thayaarippu_1.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8197e680-070f-4f93-9fd3-ef5b9d8514c0\/arivaal_thayaarippu_3.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ee56d060-86d9-474b-b30b-331b9631292a\/arivaal_thayaarippu_5.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53aa1b39-8966-4cd5-aa79-ff858eff2e56\/vel.jpg\" \/><figcaption> வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40fb350e-9b69-4f66-86cc-2711e22a9d1d\/rivaal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b16fa05-0bcc-4deb-b879-9c01eabb68e1\/rivaal_thayaarippu_4.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/de970242-3739-4363-a222-1077f0c04be6\/pramaanda_arivaalkal_5.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/69064dd8-a251-44d5-8871-db726f1a7ab0\/arival_thayaarippu_2__1_.JPG\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e0ba55e8-0d17-435a-9e78-84f2f13311b5\/piramaanda_arivalkal.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல் <\/figcaption><\/figure><p>இதனோட மொத்த எடை ஒண்ணேமுக்கால் டன். இதைத் தவிர, தலா 18 அடிகள் உயரம் கொண்ட இரும்பில் செய்யப்பட்ட இரண்டு அரிவாள்களையும், செஞ்சு கோயிலுக்கு முன்னாடி நட்டிருக்கோம். இதுக்கு மூன்றரை லட்சம் வரை செலவாணுச்சு. 2015-ம் ஆண்டுதான் இதைச் செஞ்சு, கோயில் முன்பு நட்டோம். தங்க முனியப்பன் சாமி அருளால எங்க தொழில் பழுதில்லாம நடக்குது. எல்லோருக்கும் சோறு போடும் விவசாயிகளுக்கு தேவையான இரும்பு சாமான்களை செஞ்சு தர்றோம்ங்கிற மகிழ்ச்சி மனசு முழுக்க நிறைஞ்சு கிடக்குது\" என்றார்.<\/p><p>அடுத்து பேசிய செல்வராஜ், ``நான் 43 வருஷமா பட்டறை நடத்திக்கிட்டு இருக்கேன். எங்க குடும்பத்தின் குலத்தொழிலும் இதுதான். இரும்பு தொழில்ங்கிறதால கவனமா செய்யணும். சம்மட்டி, சுத்தியல், கொரடு, சாணம் புடிக்கிற மோட்டாரு, புடி கடையிற மோட்டாரு, அரம், குரடு, ஆரக்கால், இரும்பு தகடுனு பட்டறையில் உள்ள ஒவ்வொரு பொருளையும் லாவகமா கையாண்டு, அருவாளை அடிக்கணும். சம்மடியால இரும்பை அடிக்கும்போது சூதானமாக அடிக்கணும். இல்லைன்னா, நம்மை பதம் பார்த்துரும். எங்கப் பட்டறையிலும் எல்லா அருவாளையும் சிறப்பா செய்யுவோம். நெல் அறுக்கிற அருவா, பனை பாலை அறுக்குற அருவாவை நல்லா செய்வோம். இதைத்தவிர, கோயில்களுக்கு வேண்டுதலா கொடுக்குற சாமி அருவா, வேலையும் கூட செய்யுறோம். தினமும் காலை ஒன்பதரை தொடங்கி மாலை ஆறு மணி வரை பட்டறைகள் இயங்கும். விவசாயிகள் காலையில் அருவா அடிக்க வந்தாங்கன்னா, அன்னைக்கு சாயந்திரமே அவங்க கேட்குற அருவாள்களை கச்சிதமா செஞ்ச் கொடுத்து, அவங்களை பஸ் ஏத்தி விட்டுருவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8f417763-e3a2-4314-83c9-28ebe5af40a5\/selvaraj.jpg\" \/><figcaption>செல்வராஜ்<\/figcaption><\/figure><p>அருவா, வேல் அடிக்க தேவைப்படும் இரும்புகளை பரமத்தி வேலூர், நாமக்கல், திருச்செங்கோடு, கரூர்னு போய் வாங்கிட்டு வருவோம். அருவா செய்ய நாங்க பயன்படுத்துறது, பழைய 407, அம்பாசிடர், டாடா ஏஸ் உள்ளிட்ட வாகனங்களில் உள்ள ஸ்ப்ரிங் பட்டையைதான். குறைஞ்சபட்சம் கொடிக்கால் அருவா ரூ.250-க்கும், அதிகப்பட்சமா வேலி முள் வெட்டுற அருவாளை ரூ.1,200-க்கும் அடிச்சு தர்றோம். `எங்க அருவா அடிச்சாலும், வாங்கினாலும் மணப்பள்ளி அருவா போல வரலை'னு விவசாயிகள் சொல்றப்ப, எங்களுக்கு ஒரே பூரிப்பா இருக்கும். நாங்க இந்த தொழிலை கைவிட்டா, தங்க முனியப்பசாமி எங்களை கைவிட்டுரும். அதனால, விவசாயமும், விவசாயிகளும் நாட்டுல இருக்கிற வரைக்கும் எங்க ஊர்ல இந்த தொழில் நிக்காம நடக்கும்\" என்றார் உறுதி மேலிட!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/story-of-famous-manappalli-village-billhooks-and-its-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/799a9a27-3ea8-46fc-a486-ed3fa80c2fc7\/mariyappan_pattarai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:30:00 +0000"},{"title":"புதுச்சேரி:``கூட்டணிக் கட்சிப் பேச்சுவார்த்தைக்குள் தலையிட முடியாது! ”- தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா தொற்றை முற்றிலுமாகக் கட்டுப்படுத்தும் நடவடிக்கையாக புதுச்சேரி சுகாதாரத்துறை சார்பில் மூன்றாவது தடுப்பூசி திருவிழா நேற்று ஜூலை 10-ஆம் தேதி முதல் 12-ஆம் தேதி வரை நடத்தப்படுகிறது. அதனடிப்படையில் வீராம்பட்டினம் துணை ஆரம்ப சுகாதார நிலையத்தில் கொரோனா தடுப்பூசி திருவிழா நேற்று தொடங்கியது. அதனைத் தொடக்கி வைத்துப் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a>, ‘‘கொரோனாவுக்கான தடுப்பூசி செலுத்திக் கொள்வதில் ஆரம்பத்தில் அனைவருக்கும் மிகப்பெரிய தயக்கம் இருந்தது. தற்போது அந்த நிலை மாறி மக்கள் அனைவரும் தயக்கமின்றி தடுப்பூசி செலுத்திக்கொள்ள ஆரம்பித்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்காக சுகாதாரத்துறை உள்ளிட்ட அனைத்து துறைகளுக்கும் பாராட்டுகளையும், நன்றியையும் தெரிவித்துக் கொள்கிறேன். கர்ப்பிணி பெண்கள் தற்போதைய சூழலில் ஆபத்தான நிலையில் இருக்கிறார்கள். அதனால் அவர்கள் எந்தவித பாதிப்புமின்றி குழந்தைகளை பெற்றெடுப்பதற்காக அவர்களும் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்தது. அதன்படி, புதுச்சேரியில் நேற்று முன்தினம் முதல் கர்ப்பணிகளுக்கும் தடுப்பூசி செலுத்தப்படுகிறது.<\/p><p>புதுச்சேரியில் பள்ளிகள் எப்போது வேண்டுமானாலும் திறக்கப்படலாம். அதனால் ஆசிரியர்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். இதே வேகத்தில் தடுப்பூசி எடுத்துக் கொண்டால் ஆகஸ்ட் 15-ம் தேதிக்குள் முழுவதுமாக தடுப்பூசி செலுத்திய மாநிலமாக புதுச்சேரி இருக்கும். முழுமையாக தடுப்பூசிகளை செலுத்திக்கொண்ட நாடுகள் முகக்கவசத்தை முழுமையாக அகற்றிவிட்டன. அப்படிப்பட்ட சூழ்நிலை நமக்கும் வர வேண்டும். கொரோனா மூன்றாவது அலை வருவதற்கான வாய்ப்புகள் அதிகம் இருப்பதாக உலக சுகாதார அமைப்பு கூறுகிறது. ஆனால் தடுப்பூசி செலுத்திக் கொண்டால் அதனை நினைத்து கவலைப்பட வேண்டாம். புதுச்சேரியை எப்படியெல்லாம் முன்னேற்றலாம் என்று குடியரசுத் தலைவர் ஆட்சி நடக்கும் போது ஒரு செயல் திட்டத்தை ஏற்படுத்தி வைத்துள்ளோம். அதையும் முதல்வருடன் கலந்தாலோசித்து ஒவ்வொரு திட்டமாக செயல்படுத்தும்போது புதுச்சேரிக்கு அதிகமான வேலைவாய்ப்பு கிடைக்கும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">புதுச்சேரி: `தடுப்புகள் இனி இருக்காது; என் பாணியே தனி!’ - ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a><\/p><p>முதல்வருடன் இணைந்து ஆளுநர் அலுவலகமும் பல வளர்ச்சி திட்டங்களுக்கான முயற்சிகளை முன்னெடுத்து செல்லும். வெளிநாடுகளில் இருந்து முதலீட்டை கொண்டுவருவதற்கும், வேலைவாய்ப்பை ஏற்படுத்தவதற்கும் முதல்வர் கூட்டங்களை நடத்தியும், பல வல்லுநர்களை சந்தித்தும் இருக்கிறார். அமைச்சர்களுக்கு பதவியேற்று வைப்பது மட்டும்தான் என்னுடைய பணி. கூட்டணி கட்சிக்குள் நடக்கும் பேச்சு வார்த்தைக்குள் நான் தலையிட முடியாது. விரைவில் அமைச்சர்களுக்கு இலாகா ஒதுக்கப்படும். அதன்பிறகு அவர்கள் பணியை தொடர்வதற்கான ஆரோக்கியமான சூழல் ஏற்படுவதற்கு நான் ஆலோசனைகளை கூறலாம். அதுதொடர்பான என்னுடைய விருப்பத்தை முதல்வரிடம் கூறுவேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/puducherry-governor-speech-in-vaccine-festival-at-primary-health-cenrtre-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b28984e4-852d-47e9-b8fb-9ed3da833f9a\/tamilisai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:14:00 +0000"},{"title":"புதுச்சேரி: பெட்டிக்கடை டு அடுக்குமாடி குடியிருப்பு;மூட்டை மூட்டையாகப் போதைப்பொருட்கள்;பின்னணி என்ன?","text":"<p>புதுச்சேரி நகரப்பகுதியில் லூயி பிரகாசம் வீதியில் உள்ள அடுக்குமாடி வீடு ஒன்றில் தடை செய்யப்பட்ட போதைப்பொருட்கள் பதுக்கி வைத்து விற்பனை செய்வதாக கிழக்கு எஸ்.பி அலுவலகத்துக்கு புகார்கள் சென்றன. அதையடுத்து எஸ்.பி ஜிந்தா கோதண்டராமன் மேற்பார்வையில் சிறப்பு அதிரடிப்படை இன்ஸ்பெக்டர்கள் ரமேஷ், இனியன் மற்றும் பெரியக்கடை இன்ஸ்பெக்டர் கண்ணன் தலைமையிலான போலீஸார் நேற்று அதிகாலை சம்மந்தப்பட்ட இடத்துக்குள் அதிரடியாக நுழைந்து சோதனையிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3c54188d-91e9-4643-a513-ecfb64a3819b\/1625933688825.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>அப்போது அங்கு குட்கா, பான்பராக் உள்ளிட்ட தடை செய்யப்பட்ட போதைப் பொருட்கள் பதுக்கி வைத்திருப்பது கண்டுபிடிக்கப்பட்டது. அதையடுத்து வீட்டில் பதுங்கிருந்த ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால், பெங்களூரைச் சேர்ந்த சுரேஷ் பிஷ்னாய், கோட்டக்குப்பத்தைச் சேர்ந்த சுபன் ஆகிய மூன்று பேரிடமும் காவல்துறையினர் மேற்கொண்ட விசாரணையில், ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால் லூயி பிரகாசம் வீதியில் கடந்த நான்கு வருடங்களுக்கு முன்பு வீடு வாடகைக்கு எடுத்து போதைப் பொருள் குடோனாகப் பயன்படுத்தி விற்பனை செய்துள்ளார் தெரியவந்தது. <\/p><p>அதற்காக பெங்களூரில் இருந்து கார் மூலம் சுரேஷ் பிஷ்னாய் போதைப் பொருள்களை கடத்திக் கொடுத்ததும் தெரியவந்தது. அதேபோல கோட்டக்குப்பத்தைச் சேர்ந்தவரான சுபன் பெட்டிக்கடை வியாபாரி என்பதும், பாபுலாலிடம் இருந்து அவ்வப்போது அரசு தடை செய்துள்ள போதைப்பொருட்களை வாங்கி அவற்றை தனது கடையில் பதுக்கி வைத்து அப்பகுதியைச் சேர்ந்தவர்களுக்கு சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்ததும் தெரிந்தது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/137680-bundle-of-gutka-seized-in-tambaram\">'தாம்பரத்தில் மூட்டை மூட்டையாக குட்கா' - லாரியில் அள்ளிச் சென்ற போலீஸ்<\/a><\/p><p>அதையடுத்து வீட்டில் பதுக்கி வைக்கப்பட்டிருந்த ரூ.6 லட்சம் மதிப்பிலான போதைப் பொருட்கள், வெளிமாநில சப்ளையரிடம் கொடுக்கத் தயாராக வைத்திருந்த ரூ.8 லட்சத்து 5 ஆயிரம் ரொக்க பணம், இரண்டு கார்கள், 2 மோட்டார் பைக்குகள், 6 செல்போன்கள் என மொத்தம் ரூ.30 லட்சம் மதிப்பிலான பொருட்களை போலீஸார் பறிமுதல் செய்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/thirty-lakh-worth-of-drugs-were-seized-by-the-police-in-pondicherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b386410-1d14-4d13-8223-cedf1c48bc42\/1625933688814.jpg"],"pubdate":"Sun, 11 Jul 2021 04:07:18 +0000"},{"title":"புதுக்கோட்டை: `என் கணவரையும், பிள்ளைகளையும் தொந்தரவு செய்யாதீங்க!’ -திருமணம் மீறிய உறவால் விபரீதம்","text":"<p>புதுக்கோட்டை அருகே  நார்த்தாமலை  வனப்பகுதியில்  ஒரு பெண் தூக்கில் தொங்கியவாறும்,  ஆண் ஒருவர் தரையில் விழுந்து கிடப்பதாகவும் கீரனூர் போலீஸாருக்குத் தகவல் கிடைத்துள்ளது. தகவலறிந்து சம்பவ இடத்திற்குச் சென்ற கீரனூர் போலீஸார் விசாரணையைத் துவக்கினர். இறந்தவர்களின் சடலங்களுக்கு அருகே  விஷபாட்டில்கள் மற்றும் ஒரு கடிதமும் கிடந்துள்ளது. அதோடு, இறந்துகிடந்த ஆணின் செல்போனைக் கைப்பற்றி விசாரித்ததில் இறந்து கிடந்தவர்  புதுக்கோட்டை காமராஜபுரம் பகுதியைச் சேர்ந்த அப்துல்லா என்பவரது மகன் அப்துல் ஆசாத்(41) என்பது தெரியவந்தது.  பெண் வடவாளம் பகுதியைச் சேர்ந்த ராமன் என்பவரது மனைவி கண்ணம்மாள்(38) என்பதும் தெரியவந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0a321b1a-5168-4cb1-804b-c6deaa804cf9\/PicsArt_07_10_02_53_32.jpg\" \/><figcaption>கள்ளக்காதலனுடன் பெண் தற்கொலை<\/figcaption><\/figure><p>கீழே விழுந்து கிடந்த அந்தக் கடிதத்தில் கண்ணம்மாவின் கையெழுத்து இருந்தது. அந்தக் கடிதத்தில், \"எனக்கு கணவர் மற்றும் 4 குழந்தைகள் இருக்கின்றனர். எனக்கும் அப்துல் ஆசாத்துக்கும் கடந்த 3 ஆண்டுகளுக்கு முன் பழக்கம் ஏற்பட்டது. எங்களுக்குள் இருக்கும் பழக்கத்தை கைவிடக்கோரி அப்துல் ஆசாத்தின் அப்பா அப்துல்லா மற்றும் அவரது குடும்பத்தினர் என்னை தகாத வார்த்தைகளில் பேசியதோடு, அடியாட்களோடு வந்து தாக்கிவிட்டுச் சென்றனர். அடுத்த முறை வீட்டிற்கு வந்து மீண்டும் அடித்ததோடு, கேவலமான வார்த்தைகளில் என்னை பேசினர். இதனால், குடும்பத்தினர், ஊர்க்காரர்கள் மத்தியில் அசிங்கமாகப் போய்விட்டது.<\/p><p> என்னால் என் குடும்பத்தினர் எந்த தொந்தரவும்படக்கூடாது என்று தான் நான் வீட்டை விட்டு வந்துவிட்டேன். அப்துல் ஆசாத்தின் அப்பா அப்துல்லா என் கணவர் மற்றும் குழந்தைகள் என என் குடும்பத்தினரை எந்த தொந்தரவும் கொடுக்காமல் இருக்க வழிவகை செய்ய வேண்டும் என மிக தாழ்மையுடன் கேட்டுக்கொள்கிறேன்\" என்று எழுதியுள்ளார். கடிதத்தைக் கைப்பற்றிக் கொண்ட போலீஸார், இருவரின் உடலையும் மீட்டு பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். போலீஸார்  இதுகுறித்து வழக்குப்பதிந்து விசாரித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/063944ba-4882-42af-abb2-bece16b744ea\/IMG_20210710_WA0137.jpg\" \/><\/figure><p>இதுபற்றி போலீஸாரிடம் கேட்டபோது, ``கண்ணம்மாள் புதுக்கோட்டையில் உள்ள பிரபல கோழிக்கடை ஒன்றில் பல வருடங்களாக வேலைபார்த்து வந்துள்ளார். அப்போது அடிக்கடி கடைக்கு வரும் அப்துல் ஆசாத்துக்கும், கண்ணம்மாளுக்கும் இடையே திருமணத்தை மீறிய உறவு ஏற்பட்டுள்ளது. இதனை அறிந்த இரு வீட்டினரும் மாறி, மாறி கண்டித்துள்ளனர். எனினும் அவர்கள்  தொடர்பைக் கைவிடவில்லை எனக் கூறப்படுகிறது. குடும்பத்திற்கு மட்டும் தெரிந்த விவகாரம் ஒருகட்டத்தில் கிராமம் முழுவதுமே பரவி அனைவருக்கும் தெரியவந்தது. அனைவருக்கும் தெரிந்துவிட்டதால், ஊருக்குள் தலைகாட்ட முடியாது என்ற நினைத்த கண்ணம்மாள் தூக்கில் தொங்கியும், அப்துல் ஆசாத் விஷம் குடித்தும் இருவரும் ஒன்றாக தற்கொலை செய்து கொண்டுள்ளனர். தொடர்ந்து இதுகுறித்து விசாரித்து வருகிறோம்\" என்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-facebook-murder\">ஒரு கொலை... இரண்டு தற்கொலை... விபரீதமாகிப்போன ஃபேஸ்புக் காதல் விளையாட்டு!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/dont-bother-my-husband-and-children-women-commits-suicide-with-the-man-in-relation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2de66421-3c3e-4540-a5c8-06804fa8e084\/vikatan_2020_11_5780c8c4_099c_4808_a53c_3f9c2c07626f_suicide_11459.jpg"],"pubdate":"Sat, 10 Jul 2021 11:29:16 +0000"},{"title":"திருவாரூர்: அரசியல் பிரமுகர் படுகொலை! - வதந்தியால் டூ-விலர் மெக்கானிக்குக்கு நேர்ந்த கொடூரம்","text":"<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி அருகேவுள்ள ஆரியூரைச் சேர்ந்தவர் ரஜினி பாண்டியன். `வளரும் தமிழகம்’ என்ற கட்சியின்  மாவட்ட செயலாளரான இவர், நேற்று இரவு, இரு சக்கர வாகனத்தில் வந்து கொண்டிருந்தபோது, மர்ம நபர்களால், பயரங்கர ஆயுதங்களால், தாக்கப்பட்டு படுகொலை செய்யப்பட்டார். இதனால் அப்பகுதியில் பதற்றமான சூழல் உருவாகியுள்ளது. இந்நிலையில் இவரின் உடல், பிரேத பரிசோதனைக்காக திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டது. இங்கு ஏதேனும்  அசம்பாவிதம் நிகழாமல் தடுக்க, நூற்றுக்கணக்கான போலீஸார் குவிக்கப்பட்டார்கள். இதனிடையே, வதந்தியால், இந்த சம்பவத்திற்கு எந்தவிதத்திலும் துளியும் சம்பந்தம் இல்லாத, ஒரு நபர் பாதிக்கப்பட்டது பலரையும் வேதனையில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3369a6a5-e782-49f8-a182-e3010f3ffb0c\/IMG_20210710_WA0063.jpg\" \/><figcaption>படுகொலை செய்யப்பட்ட ரஜினி பாண்டியன்<\/figcaption><\/figure><p>திருத்துறைப்பூண்டியிலிருந்து முத்துப்பேட்டை செல்லும் வழியில் உள்ள ஆரியூரில் வசித்து வந்தவர்  ரஜினி பாண்டியன்.  இவர்,  ஜான் பாண்டியன் தலைமையில் இயங்கும் தமிழக மக்கள் முன்னேற்ற கழகத்தின் மாவட்டச் செயலாளராக இருந்து, பிறகு,  இதே பகுதியைச் சேர்ந்த பாலை பட்டாபிராம் என்பவர் புதிதாக தொடங்கிய, வளரும் தமிழகம் கட்சியில் தன்னை இணைத்துக் கொண்டு மாவட்ட செயலாளராக பதவி வகித்து வந்தார். நேற்று இரவு தனது இருசக்கர வாகனத்தில் வந்து கொண்டிருந்த ரஜினி பாண்டியனை, வடசங்கேந்தி என்னுமிடத்தில் ஏழு பேர் கொண்ட மர்ம கும்பல்,  வழி மறித்து  பயங்கர ஆயுதங்களால், தாக்கிவிட்டு, தப்பியோடினர். உயிருக்கு ஆபத்தான நிலையில் ரத்த வெள்ளத்தில் கிடந்த ரஜினி பாண்டியனை அப்பகுதி மக்கள், 108 ஆம்புலன்ஸ் மூலமாக திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு சென்றார்கள். ஆனால் சிகிச்சை பலனின்றி ரஜினி பாண்டியன் உயிரிழந்தார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-facebook-murder\">ஒரு கொலை... இரண்டு தற்கொலை... விபரீதமாகிப்போன ஃபேஸ்புக் காதல் விளையாட்டு!<\/a><\/p><p>இவரின் படுகொலைக்கு காரணமானவர்களை உடனடியாக கைது செய்ய வலியுறுத்தி இவரின் ஆதரவாளர்கள் போராட்டத்தில் ஈடுபட்டனர். குற்றவாளிகளை பிடிக்க திருவாரூர் மாவட்ட காவல் கண்காணிப்பாளர் சீனிவாசன், மூன்று தனிப்படைகள் அமைத்து உத்தரவிட்டார்.  படுகொலை செய்யப்பட்ட ரஜினி பாண்டியனின் சொந்த ஊரான ஆரியூரிலும்,  இவரது உடல், பிரேத பரிசோதனைக்காக கொண்டு வரப்பட்ட  திருத்துறைப்பூண்டி அரசு பொது மருத்துவமனையிலும் நூற்றுக்கணக்கான போலீஸார் குவிக்கப்பட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/bd67b917-669c-4247-8fb2-76611ec21d9f\/IMG_20210710_WA0062.jpg\" \/><\/figure><p>இதுகுறித்த தீவிர விசாரணையில் இறங்கிய காவல்துறையினர், ’’ரஜினி பாண்டியனுக்கும், இப்பகுதியில் உள்ள வேறு சமூகத்தைச் சேர்ந்தவர்களுக்கும் இடையே முன்விரோதம் இருந்து வந்துள்ளது.  அதன் எதிரொலியாக, தற்போது ரஜினி பாண்டியன் படுகொலை செய்யப்பட்டிருக்கலாம் என்ற கோணத்தில் விசாரணை செய்து வருகிறோம். இவரது கொலைக்கு வேறு ஏதேனும் காரணங்கள் இருக்குமா  என்றும் விசாரித்து வருகிறோம் ”என தெரிவித்தனர். <\/p><p>இந்த கொலை சம்பவம் தொடர்பாக, 7 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். இவர்களில் எடையூர் சங்கேந்தியை சேர்ந்த மகாதேவன் மற்றும் ராஜேஷ் ஆகிய இருவர் கைது செய்யப்பட்டுள்ளார்கள். இதற்கிடையே,  ரஜினி பாண்டியனின் உடல், பிரதேச பரிசோதனைக்காக, திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டது. ரஜினி பாண்டியனின் ஆதரவாளர்கள் ஏராளமானவர்கள் இப்பகுதியில் கூடியிருந்தார்கள். இந்த   மருத்துவமனைக்கு எதிரில் டூ வீலர் மெக்கானிக் கடை  நடத்தி வரும் வீரக்குமார், தொலைபேசியில் யாரிடமோ யதேச்சையாக பேசிக்கொண்டு இருந்துள்ளார். ரஜினி பாண்டியனை கொலை செய்த குற்றவாளிகளிடம்தான் வீரக்குமார் பேசிக்கொண்டிருப்பதாக, ரஜினி பாண்டியனின் ஆதரவாளர்கள் மத்தியில் வதந்தி பரவியதாக தெரிகிறது. <\/p><p>இந்த வதந்தியால் ரஜினி பாண்டியனின் ஆதரவாளர்கள், வீரகுமாரை கொடூரமாக தாக்கியதாக காவல்துறையினர் தெரிவிக்கிறார்கள். இதில் படுகாயம் அடைந்த டூ வீலர் மெக்கானிக்  வீரகுமார், உயிருக்கு ஆபத்தான நிலையில்  ஆம்புலன்ஸ் மூலமாக திருவாரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார்.  ``ரஜினி பாண்டியன் படுகொலை சம்பவத்திற்கும் வீரக்குமாருக்கும் துளியும் சம்பந்தமில்லை. தவறான புரிதலால் ஏற்பட்ட வதந்தியால், வீரக்குமார் தாக்கப்பட்டதாக” காவல்துறையினர் தெரிவிக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/man-attacked-mistakenly-by-the-supporters-of-the-man-who-murdered","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e1f608aa-5c2e-4dd8-ab04-9c69aa67eb69\/IMG_20210710_WA0062.jpg"],"pubdate":"Sat, 10 Jul 2021 11:14:44 +0000"},{"title":"ரயிலில் பிடிபட்ட 144 கிலோ வெள்ளிக்கட்டி! - சேலம் கும்பலிடம் வருமான வரித்துறை தீவிர விசாரணை","text":"<p>ஆந்திராவிலிருந்து கேரள மாநிலம் கொல்லம் செல்லும் எக்ஸ்பிரஸ் ரயிலில், தங்கம், வெள்ளி ஆகியவை கடத்திவரப்படுவதாக ரயில்வே பாதுகாப்புப் படையின் சென்னை கோட்ட குற்றப் புலனாய்வுப் பிரிவு போலீஸாருக்கு ரகசிய தகவல் கிடைத்தது. இதையடுத்து, சென்னை கோட்ட குற்றப்புலனாய்வுப் பிரிவு இன்ஸ்பெக்டர் மதுசூதனன், சப் இன்ஸ்பெக்டர் ஆனந்தன் தலைமையிலான தனிப்படை போலீஸார் உடனடியாக ஆந்திர மாநிலம், ரேணிகுண்டா ரயில் நிலையத்துக்கு விரைந்தனர். அப்போது, விசாகப்பட்டினத்திலிருந்து வந்த கொல்லம் எக்ஸ்பிரஸ் ரயிலில் ஏறி தீவிர சோதனை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e39f647e-a595-467b-8a98-883e7c4baa78\/vikatan_2020_07_3267cf08_bc27_4065_b527_9bfa1b0efc77_vikatan_2020_05_ce36e19a_20ae_4b3b_bdd2_f82fdd3.jfif\" \/><figcaption>காட்பாடி ரயில் நிலையம்<\/figcaption><\/figure><p>எஸ்-6, எஸ்-7 ஆகிய பெட்டிகளிலிருந்த நான்கு பேர் சந்தேகப்படும்படி பெரிய பைகளுடன் அமர்ந்திருந்தனர். அவர்களிடமிருந்த பைகளை வாங்கி சோதனை செய்தபோது, 144 கிலோ வெள்ளிக்கட்டிகள், கொலுசு நகைகள் மற்றும் ரூ.32 லட்சம் ரொக்கப் பணம் இருந்தது. விசாரணையில், அவர்கள் சேலத்தைச் சேர்ந்த சதிஷ்குமார், பிரகாஷ், சுரேஷ், நித்தியானந்தம் ஆகியோர் என்பதும், வெள்ளிக்கட்டிகள் மற்றும் பணத்துக்கான உரிய ஆவணங்கள் அவர்களிடம் இல்லை என்பதும் தெரியவந்தது.<\/p><p>அதற்குள் ரயில், வேலூர் மாவட்டம், காட்பாடி ரயில் நிலையத்தை வந்தடைந்துவிட்டதால், வெள்ளிக்கட்டிகள், பணத்தைக் கைப்பற்றிய போலீஸார், பிடிபட்ட நான்கு பேரையும் காட்பாடி ரயில்வே பாதுகாப்புப் படை நிலையத்துக்கு அழைத்துச் சென்றனர். தொடர் விசாரணையில், நான்கு பேரும் சேலத்திலுள்ள வெள்ளிக் கொலுசு பட்டறையில் பணியாற்றுவதாகவும், ஆந்திர மாநிலத்திலிருந்து கொலுசு செய்வதற்குத் தேவையான வெள்ளிக்கட்டிகளை வாங்கிவந்ததாகவும் கூறினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53f31454-a772-405b-a8c9-f8f67163f940\/WhatsApp_Image_2021_07_10_at_2_36_43_PM__1_.jpeg\" \/><figcaption>வெள்ளிக்கட்டிகளுடன் பிடிபட்ட சேலம் கும்பல் மற்றும் போலீஸார்<\/figcaption><\/figure><p>இதையடுத்து, பறிமுதல் செய்யப்பட்ட 144 கிலோ வெள்ளிக்கட்டிகள், ரூ.32 லட்சம் பணத்துடன் அவர்கள் நான்கு பேரும் சென்னை வருமான வரித்துறையினரிடம் ஒப்படைக்கப்பட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">அவர்கள் பணியாற்றும் கொலுசுப் பட்டறை உரிமையாளர், ஆடிட்டர் வந்து உரிய ஆவணங்களைச் சமர்பிக்கும்பட்சத்தில், அபராதம் வசூலிக்கப்பட்டு, நான்கு பேரும் விடுக்கப்படுவார்கள் என போலீஸார் தெரிவித்துள்ளனர்<\/a>. ஒரு கோடி ரூபாய் மதிப்பிலான வெள்ளிக்கட்டிகள் சிக்கியிருப்பதால், பிடிபட்ட நபர்களிடம் வருமான வரித்துறையின் கூடுதல் இயக்குநர் பொறுப்பிலுள்ள உயரதிகாரிகளும் விசாரணை நடத்திவருகிறார்கள். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/144-kg-of-silver-caught-on-train-income-tax-department-investigating-salem-gang","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7c1a5990-e3d4-4896-85cd-13e7f92d68a4\/WhatsApp_Image_2021_07_10_at_2_36_43_PM.jpeg"],"pubdate":"Sat, 10 Jul 2021 09:54:18 +0000"},{"title":"நெல்லை: மாற்றுத்திறனாளிகளுக்கு அடி, உதை! - புகார் அளித்தவர்கள் மீதும் வழக்கு பதிவு?","text":"<p>நெல்லை மாவட்டம், விக்கிரமசிங்கபுரம் காவல் நிலையத்துக்கு உட்பட்ட சிவந்திபுரம் கிராமத்தில் மாற்றுத்திறனாளிகள் அடித்து உதைக்கப்பட்டதாகப் புகார் எழுந்துள்ளது. இது தொடர்பாக புகார் அளித்த <a href=\"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/physically-challenged-couple-serving-food-to-poor-people-in-thoothukudi\">மாற்றுத்திறனாளி மீதே போலீஸார் வழக்கு பதிவு <\/a>செய்ததாகவும் குற்றம்சாட்டப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/425c9b17-c5e3-41c0-990f-7cf07be614d2\/disabled_1.jpg\" \/><figcaption>போராட்டம் நடத்திய மாற்றுத்திறனாளிகள்<\/figcaption><\/figure><p>இந்தச் சம்பவத்தைக் கண்டித்து, பாதிக்கப்பட்டவர்களுக்கு ஆதரவாக அனைத்து வகை மாற்றுத்திறனாளிகள் பாதுகாப்பு சங்கத்தின் நிர்வாகிகளும், மாதர் சங்கத்தினரும் களம் இறங்கியபோதிலும், போலீஸார் அவர்களை மிரட்டும் தொனியில் பேசியதாகச் சர்ச்சை வெடித்துள்ளது.<\/p><p>இது தொடர்பான தகவல் கிடைத்ததும், சிவந்திபுரம் கிராமத்துக்குச் சென்றோம். பழைய ஓட்டு வீட்டில் சுப்புராஜ், மகேஸ்வரி தம்பதியர் தங்களின் 6 வயது, 3 வயது மகள்களுடன் குடியிருந்துவருகிறார்கள். தம்பதியர் இருவருமே வாய் பேச முடியாத, காது கேளாத மாற்றுத்திறனாளிகள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c40a5fde-8af8-4bd2-9f31-8f0a116507d0\/disabled_2.jpg\" \/><figcaption>சுப்புராஜின் வீடு<\/figcaption><\/figure><p>சுப்புராஜ் வயரிங் வேலை செய்து கிடைக்கும் சொற்ப வருவாயில் குடும்பத்தை நடத்திவருகிறார். பக்கத்து வீட்டாருடன் தண்ணீர் பிடிப்பதில் ஏற்பட்ட தகராறு காரணமாக, மாற்றுத்திறனாளிகள் மீது தாக்குதல் நடந்திருக்கிறது. நடந்த சம்பவத்தைப் பார்த்த அச்சத்திலிருந்து சுப்புராஜின் குழந்தைகள் இன்னும் மீளாததால் புதியவர்கள் வந்தாலே மிரண்டு வீட்டுக்குள் ஓடுகிறார்கள்.<\/p><p>சுப்புராஜ் சார்பாக போலீஸில் புகார் அளித்துள்ள அனைத்து வகை மாற்றுத்திறனாளிகள் பாதுகாப்பு சங்கத்தின் நிர்வாகியான சஞ்சோ சுமோவிடம் நடந்த சம்பவம் பற்றிக் கேட்டோம். நம்மிடம் பேசிய அவர், ``மாற்றுத்திறனாளியான சுப்புராஜுக்குச் சொந்தமான இடத்தை விலைக்கு வாங்கி விஜயன் என்பவர் வீடுகட்டிக் குடியிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4fd8e582-883b-4411-9d60-24e98f15981e\/disabled_sumo.jpg\" \/><figcaption>சைகை மொழிபெயர்ப்பாளர் சஞ்சோ சுமோ<\/figcaption><\/figure><p>பக்கத்தில் வசிக்கும் சுப்புராஜை விரட்டிவிட்டு, அவரது இடத்தையும் வாங்கிக்கொள்ள வேண்டும் என்று விஜயன் திட்டமிடுவதாகச் சொல்லப்படுகிறது. அதனால் தேவையில்லாமல் மாற்றுத்திறனாளி தம்பதியுடன் சண்டை போட்டுவருகிறார். ஜூன் 27-ம் தேதி சுப்புராஜின் மனைவி மகேஸ்வரி தண்ணீர் பிடித்துக்கொண்டிருந்தபோது அவரை விஜயனும் அவரது மனைவியும் சேர்ந்து அடித்துள்ளனர்.<\/p><p>அந்தச் சமயத்தில் வெளியில் போய்விட்டுத் திரும்பிய சுப்புராஜ் ஓடிச் சென்று தடுத்திருக்கிறார். ஆனால் அவரையும் அடித்து உதைத்ததுடன், இருவரின் ஆடைகளையும் பிடித்து இழுத்துக் கிழித்திருக்கிறார்கள். பிறகு சமாதானப் பேச்சுவார்த்தைக்கு சுப்புராஜை அவருடைய அண்ணன் ரவிகுமார் அழைத்துச் சென்றிருக்கிறார். அப்போதும் 10 பேர் சேர்ந்து அவரை அடித்து அவமானப்படுத்தியிருக்கிறார்கள். <\/p><aside><cite>சஞ்சோ சுமோ, சைகை மொழிபெயர்ப்பாளர்<\/cite>சுப்புராஜ் சார்பாக போலீஸாரிடம் கொடுத்த புகார் மீது விசாரணை நடத்தாமலும், வழக்கு பதிவு செய்யாமலும் இழுத்தடித்தார்கள்.<\/aside><p>அதன் பிறகு அவர் எங்கள் சங்கத்தினருக்குத் தகவல் கொடுத்தார். நாங்கள் சென்று அவரிடம் விசாரித்து உண்மையைத் தெரிந்துகொண்ட பின்னர் விக்கிரமசிங்கபுரம் காவல் நிலையத்தில் புகார் கொடுத்தோம். ஆனால் அவர்கள் வழக்கு பதிவு செய்யாமல் இழுத்தடித்தார்கள்” என்று குமுறினார்.<\/p><p>தொடர்ந்து பேசிய மாதர் சங்க நெல்லை மாவட்டச் செயலாளரும், மாற்றுத்திறனாளிகள் சங்க நிர்வாகியுமான கற்பகம், ``சுப்புராஜ் தாக்கப்பட்ட சம்பவம் தொடர்பாக போலீஸில் புகார் செய்ததோடு, அந்தப் பகுதியிலுள்ள வீட்டில் பதிவாகியிருந்த சிசிடிவி காட்சிகளையும் ஆதாரமாக இன்ஸ்பெக்டர் சீதாலட்சுமியிடம் தந்தோம். ஆனாலும் எந்த நடவடிக்கையும் எடுக்கவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/98447d36-035c-40d8-b292-932dad8725d4\/disabled_karpagam.jpg\" \/><figcaption>கற்பகம், மாதர் சங்க மாவட்டச் செயலாளர்<\/figcaption><\/figure><p>அதனால் ஜூலை 5-ம் தேதி அனைத்து வகை மாற்றுத்திறனாளிகள் சங்க நிர்வாகிகளுடன் ஸ்டேஷனுக்குப் போனோம். நாங்க உள்ளே போனபோது உட்காரக்கூடச் சொல்லாமல் நிற்கவைத்துப் பேசிய இன்ஸ்பெக்டர், தாக்குதல் நடத்திய விஜயனை உட்காரவைத்துப் பேசினாங்க. அதிலிருந்தே ஸ்டேஷனில் விஜயனுக்கு இருந்த செல்வாக்கு புரிஞ்சுது.<\/p><p><a href=\"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/physically-challenged-couple-serving-food-to-poor-people-in-thoothukudi\">மாற்றுத்திறனாளி மீது தாக்குதல்<\/a> நடத்தியது தெரிந்தும், அவர்மீது வழக்கு பதிவு செய்யாமல் எங்களை மிரட்டும் வகையில் இன்ஸ்பெக்டர் சீதாலட்சுமி தொடர்ந்து செயல்பட்டார். அதனால் எங்கள் சங்க நிர்வாகிகளும் மாற்றுத்திறனாளிகளும் ஸ்டேஷன் முன்பாக அமர்ந்து முற்றுகைப் போராட்டம் நடத்தினோம். அதன் பிறகுதான் விஜயன் மற்றும் ஒன்பது பேர் மீது வழக்கு பதிவு செஞ்சாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9f42fd4f-13d4-440b-ada4-37bcd495ba27\/disabled_station.jpg\" \/><figcaption>காவல் நிலையம் முன்பு முற்றுகைப் போராட்டம்<\/figcaption><\/figure><p>அதோடு, எதிர்த் தரப்பினரிடம் புகாரை வாங்கிக்கொண்டு பாதிக்கப்பட்ட சுப்புராஜ், அவர் மனைவி மகேஸ்வரி மேலயும் கேஸ் போட்டாங்க. விக்கிரமசிங்கபுரம் போலீஸாரின் நடவடிக்கைகளைக் கண்டித்து நெல்லை ஆட்சியர் அலுவலகம் முன்பாகப் போராட்டம் நடத்தினோம். சுப்புராஜை மிரட்டி, எப்படியாவது அவரையும் அவர் குடும்பத்தையும் சொந்த வீட்டிலிருந்து காலி செய்யவைக்க போலீஸும் துணை போவதுதான் வருத்தமாக இருக்கிறது” என்று கொந்தளித்தார்.<\/p><p>இந்த விவகாரத்தை அம்பாசமுத்திரம் டி.எஸ்.பி-யான ஃபிரான்சிஸின் கவனத்துக்குக் கொண்டு சென்றோம். அனைத்தையும் கேட்டவர், ``தண்ணீர் பிடிப்பது தொடர்பாக இருவருக்கும் இடையே பிரச்னை ஏற்பட்டிருக்கிறது. இரு தரப்பினரும் தாக்கியிருக்கிறார்கள். அதனால் இரு தரப்பினர் மீதும் வழக்கு போட்டிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5b0f35c0-7d72-433e-a38d-d82fa6168099\/francis.jpg\" \/><figcaption>காவல்துறை துணை கண்காணிப்பாளர் ஃபிரான்சிஸ்<\/figcaption><\/figure><p>சாதாரணமான பிரச்னையை சில அமைப்பினர் ஊதிப் பெரிதாக்கிவிட்டார்கள். சம்பவ இடத்தில் என்ன நடந்தது என்பது பற்றி இன்ஸ்பெக்டர் தலைமையில் விசாரணை நடந்துகொண்டிருக்கிறது. விசாரணைக்குப் பிறகுதான் எதையும் சொல்ல முடியும்” என்று முடித்துக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/physically-challenged-persons-were-beaten-and-case-registered-against-them-too","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0e2ade0-15d4-4ca2-bf3f-35be7d15bd5e\/disabled.jpg"],"pubdate":"Sat, 10 Jul 2021 09:15:09 +0000"},{"title":"`புதிய விலைக்காக அக்டோபர் வரை காத்திருக்க முடியாது!' - காரீப் தொடர்பாக விவசாயிகளின் புதிய கோரிக்கை","text":"<p>காவிரி டெல்டா மாவட்டங்களில் உள்ள விவசாயிகளில் பலர், நிலத்தடி நீரை சார்ந்து, ஏப்ரல், மே மாதங்களில் முன்பட்ட குறுவை நெல் சாகுபடி செய்கிறார்கள். இது ஜூலை மாத இறுதி முதல் அறுவடைக்கு வருகிறது. இதுமட்டுமல்லாது, தமிழகம் முழுவதுமே நிலத்தடி நீரை நம்பி ஆண்டுதோறும் கோடை பட்டத்தில் பருத்தி, கம்பு, கேழ்வரகு உள்ளிட்ட பயிர்களும் சாகுபடி செய்யப்பட்டு, ஜூலை மாதம் கடைசி வாரத்திலிருந்தே அறுவடைக்கு வரத் தொடங்கிவிடுகிறது. ஆனால் விளைபொருள்களுக்கு மத்திய அரசு ஆண்டுதோறும் உயர்த்தி வழங்கக்கூடிய குறைந்தபட்ச ஆதார விலை, அக்டோபர் 1-ம் தேதியிலிருந்துதான் நடைமுறைக்கு வருகிறது. இதனை இரண்டு மாதங்களுக்கு முன்பிருந்தே நடைமுறைக்கு கொண்டு வர வேண்டுமென தமிழக விவசாயிகள் வலியுறுத்தத் தொடங்கியுள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0cf9b6af-ab46-405b-af7f-b1780274ff65\/__________2_.jpg\" \/><figcaption>வயல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres\">நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!<\/a><\/p><p>இதுகுறித்து பேசும் தற்சார்பு பசுமை கிராமங்கள் இயக்கத்தின் தலைவரும், காவிரி டெல்டா விவசாய சங்கங்களின் கூட்டமைப்பு பொதுச் செயலாளருமான ஆறுபாதி கல்யாணம், ``காரீப் பருவத்துக்குரிய விவசாய விளைபொருட்களுக்கான குறைந்தபட்ச ஆதரவு விலையை, மத்திய அரசு ஆண்டுதோறும்  ஜூன் மாதத்தில் நிர்ணயம் செய்து அறிவிக்கிறது. இந்த புதிய விலை அக்டோபர் 1-ம் தேதி முதல் அமலுக்கு வருகிறது. நாடு முழுவதும் உள்ள 141 மில்லியன் ஹெக்டேர் விளைநிலங்களில் 68 மில்லியன் ஹெக்டேர் நிலம் நீர்ப்பாசனம் உறுதியளிக்கப்பட்ட பரப்பளவாக உள்ளது. இவற்றில் 42 மில்லியன் ஹெக்டேர் நிலம், நிலத்தடி நீரை நம்பி சாகுபடி செய்யும் விளைநிலங்களாகும்.<\/p><p>நிலத்தடி நீரை நம்பியுள்ள விவசாயிகள் ஆண்டுதோறும் ஜனவரி, பிப்ரவரி மாதங்களில் பருத்தி உள்ளிட்ட பயிர்களையும், ஏப்ரல் மற்றும் மே மாதங்களில் நெல், கம்பு, கேழ்வரகு உள்ளிட்ட பயிர்களையும் சாகுபடி செய்கின்றனர். ஆனால், ஆண்டுதோறும் காரீப் பருவம் என்பது அக்டோபர் மாதத்தில் தொடங்குவதால், புதிய விலைக்காக 3 முதல் 5 மாதங்கள் வரை விளைபொருட்களை விற்பனை செய்ய முடியாமல் விவசாயிகள் தவிக்கின்றனர். மத்திய அரசு காரீப் பருவத்தை ஆண்டுதோறும் அக்டோபர் 1-ம் தேதி முதல் அமல்படுத்தி வருகிறது. அந்தக் காலத்தில் முழுவதுமாக பருவமழையை நம்பியும், ஆற்றுப் பாசனத்தை நம்பியும் சாகுபடி நடைபெற்றபோது இந்த நடைமுறை சரியாக இருந்திருக்கும். ஆனால், தற்போது நாடு முழுவதும் நிலத்தடி நீரைப் பயன்படுத்தி முன்பட்ட காரீப் பருவ சாகுபடியை விவசாயிகள் அதிகளவில் மேற்கொள்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/ec94ba24-45fb-419f-9494-2024543f3959\/p8f.jpg\" \/><figcaption>ஆறுபாதி கல்யாணம்<\/figcaption><\/figure><p>உதாரணமாக, டெல்டா மாவட்டங்களில் ஏப்ரல், மே மாதங்களில் முன்பட்ட குறுவை சாகுபடியை நிலத்தடி நீரைக் கொண்டு விவசாயிகள் மேற்கொள்கின்றனர். இந்த பயிர்கள் ஜூலை மாத இறுதி முதல் அறுவடை செய்யப்படும். ஆனால், அறுவடை செய்த விளைபொருட்களை உடனடியாக புதிய விலையில் விற்பனை செய்ய இயலாது. எனவேதான் காரீப் பருவம் தொடக்கத்தை ஆகஸ்ட் 1-ம் தேதி முதல் என அறிவித்து, புதிய விலையில் விளை பொருட்களை கொள்முதல் செய்ய வேண்டும். இதற்கு மத்திய அரசை தமிழக அரசு வலியுறுத்த வேண்டும். இது தமிழகத்தில் நெல் சாகுபடி செய்யும் விவசாயிகளுக்கு மட்டுமல்லாது கோடையில்  மற்ற பயிர்களை சாகுபடி செய்யும் விவசாயிகளுக்கும் நன்மை தரும். இதற்கு மத்திய அரசை, தமிழக வலியுறுத்த வேண்டும்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-urge-union-govt-to-announce-kharif-season-from-august-1-itself","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc11429d-bc5e-474a-818b-a75b40cb5570\/609249fb262c6.jpg"],"pubdate":"Sat, 10 Jul 2021 08:43:00 +0000"},{"title":"`கோச்சுக்காதீங்க... பள்ளியில் இடமில்ல!' - மாணவர் சேர்க்கையில் அசத்தும் அரசு தொடக்கப் பள்ளி","text":"<p>`அரசுப் பள்ளிகளில் தரமான கல்வி கிடைக்காது' என்று கருதி, தங்கள் பிள்ளைகளை தனியார் பள்ளிகளில் கொண்டுபோய் சேர்க்கும் பெற்றோர்கள் அதிகரித்துவிட்ட காலமிது. ஆனால், கரூர் மாவட்டத்தில் உள்ள ஒரு கிராமத்தில் இயங்கி வரும் அரசு தொடக்கப்பள்ளி தலைமை ஆசிரியை ஒருவர், `ஸாரி, கோச்சுக்காதீங்க... பள்ளியில் இடமில்ல' என்று கூறி 60 மாணவர்களின் பெற்றோர்களை திருப்பி அனுப்பிய நிகழ்வு, ஆச்சர்யத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7e5a9fe5-595a-474d-a052-7e9fec023498\/narikkattiyur_government_school.jpg\" \/><figcaption>நரிக்கட்டியூர் ஊராட்சி ஒன்றிய தொடக்கப் பள்ளி <\/figcaption><\/figure><p>கரூர் மாவட்டத்தில் உள்ள காந்திகிராமம் அருகில் உள்ள நரிக்கட்டியூரில் இயங்கி வருகிறது, ஊராட்சி ஒன்றிய தொடக்கப் பள்ளி. இந்தப் பள்ளியின் தலைமை ஆசிரியையாக விஜயலலிதா பணியாற்றி வருகிறார். இவர் கடந்த 2002-ம் ஆண்டு இங்கு பணிக்கு வரும்வரை, வெறும் 5 மாணவர்கள், ஓராசிரியர் என்று இழுத்து மூடப்படும் நிலையில் இருந்தது இந்தப் பள்ளி. ஆனால், தன் சீரிய முயற்சியால் எண்ணற்ற வசதிகளை இங்கு ஏற்படுத்தியுள்ளா விஜயலலிதா. <\/p><p>விளைவு, தற்போது இந்தத் தொடப்பள்ளியில் படிக்கும் மாணவர்களின் மொத்த எண்ணிக்கை, 563. இந்தக் கல்வி ஆண்டில் மட்டும் 209 புதிய மாணவர்களைச் சேர்த்து, அரசு உயர்நிலை, மேல்நிலை, தனியார் பள்ளிகளையே மிரள வைத்திருக்கிறார். அதோடு, இந்தப் பள்ளியில் தங்கள் பிள்ளைகளைச் சேர்க்க வந்த 60 பெற்றோர்களிடம், `சீட் இல்ல... கூடுதல் மாணவர்கள் படிக்கும் அளவிற்கு பள்ளியில் போதிய இடவசதி இல்ல' என்று அன்பாக மறுத்து, அனுப்பி ஆச்சர்யப்படுத்தியிருக்கிறார்.<\/p><p>தலைமை ஆசிரியை விஜயலலிதாவிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9539503d-11b2-4fc4-8263-6bdd5195ddee\/vijayalalitha.jpg\" \/><figcaption> விஜயலலிதா (தலைமை ஆசிரியை)<\/figcaption><\/figure><p>``நான் இந்தப் பள்ளிக்கு வந்தப்ப, வெறும் 5 மாணவர்கள் இருந்தாங்க. கடின முயற்சியால் அந்த வருஷமே எண்ணிக்கையை 38 மாணவர்களாக்கினேன். கல்வி கற்பிக்கும் முறை, கரூரிலேயே விமரிசையா ஆண்டு விழாவை கொண்டாடுறது என்று திறம்பட செயல்பட்டோம். இதனால், ஒவ்வொரு வருடமும் எங்க பள்ளியில் மாணவர்களின் எண்ணிக்கை அதிகரிக்க ஆரம்பித்தது. கடந்த 2013-ம் ஆண்டு 7 ஆசிரியர்கள் போஸ்ட்களை வாங்கினோம். இடவசதி இல்லைன்னாலும், மூன்று கட்டடங்கள் இருக்கு. இப்போ மாணவர்களின் எண்ணிக்கை 563 ஆக உயர்ந்துள்ளது.<\/p><p>இந்த வருடம் மட்டும் 209 மாணவர்களை புதிதாக சேர்த்துள்ளோம். தமிழக அளவில், எனக்குத் தெரிந்து ஓர் அரசு தொடக்கப்பள்ளியில் காஞ்சிபுரம் மாவட்டத்தில் உள்ள ஒரு பள்ளியில அதிகபட்சமா 1000 மாணவர்கள் படிக்கிறாங்க. அதற்குப் பிறகு, தமிழகத்திலேயே அதிக மாணவர்கள் படிக்கும் ஊராட்சி ஒன்றிய தொடக்கப் பள்ளி எங்க பள்ளிதான். இட வசதி இருந்தா, நாங்களும் 1000 மாணவர்களைத் தாண்டி சேர்க்க முடியும். <\/p><p>இந்த வளர்ச்சிக்குக் காரணம், பள்ளியின் கட்டமைப்பையும், கல்வி கற்பிக்கும் முறையையும் நாங்க செம்மைப்படுதியதுதான். எல்லா வகுப்பறைகளிலும் ஸ்மார்ட் போர்டுகள், ஸ்மார்ட் டி.விகளை வைத்திருக்கிறோம். அதேபோல், கம்ப்யூட்டர், லேப்டாப்புகளும் உள்ளன. எல்லா கிளாஸ் ரூம்களிலும் கற்றல், கற்பித்தலுக்கான உபகரணங்கள் வைக்கப்பட்டுள்ளன. வீடியோ வாயிலாகவும் மாணவர்களுக்கு எளிமையாகவும், புதுமையாகவும், அவர்களுக்கு பிடிக்கும்படியும் பாடம் நடத்துறோம். அதேபோல், 5 வகுப்புகளிலும், 5 பாடங்களுக்கும் கண்காட்சி நடத்துறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6693655b-be25-4fcc-a9fc-617f772268f1\/admission_work.jpg\" \/><figcaption>மாணவர் சேர்க்கை பணி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students\">``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>எங்கள் பள்ளியில எந்த அறையிலும், வளாகத்திலும் தூசியைப் பார்க்கமுடியாது. `சுத்தத்தின் அவசியம்' குறித்து மாணவர்களுக்கு உரிய விழிப்புணர்வை ஏற்படுத்துறோம். அதேபோல், டாய்லெட்டுகளை சுத்தமாக வைத்திருக்க மாணவர்களை பழக்கியிருக்கோம். பிளாஸ்டிக் பயன்பாட்டை முற்றிலும் தவிர்த்துவிட்டோம். இரண்டு ஸ்டீல் வாட்டர் பாட்டில்களில் ஒவ்வொரு மாணவரும் தண்ணீர் கொண்டுவர வலியுறுத்துறோம். மாணவர்கள் லீவு போடக்கூடாது என்பதை வலியுறுத்துகிறோம். அதையும் மீறி கட்டாயமாக லீவு எடுக்க வேண்டுமென்றால், அதற்கு உரிய முறையில் அனுமதி பெற வேண்டும் என்பதை கட்டாயமாக்கினோம்.<\/p><p>லன்ச் பேக்கை ஒவ்வொரு வாரமும் வாஷ் பண்ண சொல்லியிருக்கோம். மாணவர்கள் கட்டாயம் லன்ச் பேக்கில் ஸ்பூன், டவல் கொண்டு வரணும்னு உத்தரவிட்டிருக்கோம். லன்சில் தினமும் ஒரு கீரை கொண்டு வரச் சொல்லி, மாணவர்களின் சத்தான உணவுப் பழக்கத்தை உறுதி செய்றோம். அதனாலதான், தனியார் பள்ளிகளில் படிக்கும் தங்கள் பிள்ளைகளைக்கூட பல பெற்றோர்கள் இங்கே கொண்டு வந்து சேர்க்கிறாங்க. <\/p><p>15 கிலோமீட்டர்கள் தாண்டியுள்ள கிராமங்களில் இருந்தெல்லாம், அவர்களே ஆட்டோ வைத்து தங்கள் பிள்ளைகளை எங்கப் பள்ளியில் படிக்க அனுப்புறாங்க பெற்றோர். எங்கப் பள்ளிக்கு தினமும் 20 ஆட்டோக்கள் பிள்ளைகளை கொண்டு வந்து விட்டு, மாலையில் அழைத்துப் போக இயங்கி வருது. `ப்ளீஸ், உங்க பிள்ளைகளை கொண்டு வந்து இங்கே சேருங்க' என்று நாங்கள் வீடு வீடாக போய் கெஞ்சி கேன்வாஸ் செய்தது ஒருகாலம். ஆனா, கடந்த சில வருடங்களா, `பள்ளியில் இடமில்லை' என்று நாங்கள் பிள்ளைகளை சேர்க்க வரும் பெற்றோர்களை அன்போடு கூறி, அனுப்பும் நிலை ஏற்பட்டிருக்கு. இந்த வருடமும் அப்படி, `இடமில்லை' என்று கூறி, 60 பெற்றோர்களை திருப்பி அனுப்பிருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c10fbcfa-6542-416b-829e-08f553f92cd8\/admission_2.jpg\" \/><figcaption>மாணவர் சேர்க்கை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/this-government-school-encourages-admission-through-numerous-schemes\">அட்மிஷனில் அசத்தும் அரசுப் பள்ளி... மாணவர்களுக்கு வைப்பு நிதி, பெற்றோர்களுக்கு ஊக்கத்தொகை!<\/a><\/p><p>இப்படி சிறப்பாக செயல்பட்டதால, 2011-ம் ஆண்டு மாநில அளவிலும், 2014-ம் ஆண்டு தேசிய அளவிலும் நல்லாசிரியர் விருது வாங்கினேன். மூன்று ஆண்டுகள் மாநில அளவில் சிறந்த தொடக்கப் பள்ளியாக எங்க பள்ளி தேர்ந்தெடுக்கப்பட்டது. கடந்த 2018-ம் ஆண்டு மாநில அளவில் சிறந்த தொடக்கப் பள்ளியா விருது பெற்றோம். இதைத் தவிர, தனியார் அமைப்புகள் கொடுத்த விருதுகள் ஏராளம். சமீபத்தில் எங்க பள்ளிக்கு விசிட் அடித்த பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, எங்க பள்ளியை பார்த்து வியந்து பாராட்டினார். `என்ன உதவி தேவை'னு கேட்டார். `இன்னும் மூன்று ஆசிரியர்களும், கூடுதல் தூய்மைப் பணியாளர்களும், கணினிகளும் தேவை'னு சொல்லியிருக்கிறோம். கூடுதல் வசதி கிடைத்தால், எங்க பள்ளியின் தரத்தை இன்னும் அதிகப்படுத்துவோம்\" என்கிறார் விஜயலலிதா.<\/p><p>மகிழ்ச்சி! <\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-head-master-shares-how-they-improved-students-admission","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/18cd2a4a-d192-4a1c-9ea0-6a673504c780\/admission.jpg"],"pubdate":"Sat, 10 Jul 2021 08:30:00 +0000"},{"title":"ராணிப்பேட்டை: `இந்த வாழ்க்கை பிடிக்கவில்லை!’ - திருமணம் முடிவான நிலையில் வங்கி அதிகாரி தற்கொலை","text":"<p>தெலங்கானா மாநிலம், ஹைதராபாத் அம்பர்பேட்டை எம்.சி.ஹெச் காலனியைச் சேர்ந்தவர் லஷ்மநாயக். இவரின் மகன் கார்த்தி. வயது 27. எம்.டெக் படித்திருக்கும் கார்த்தி, ராணிப்பேட்டை மாவட்டம், அரக்கோணம் மின்னல் கிராமத்திலுள்ள ஒரு வங்கிக் கிளையில், கடந்த எட்டு மாதங்களாக புரொஃபஷனல் அதிகாரியாகப் பணிபுரிந்துவந்தார். வேலைக்குச் செல்வதற்கு வசதியாக, அதே பகுதியில் வீடு வாடகைக்கு எடுத்துத் தங்கியிருந்த கார்த்திக்குக்கு பெற்றோர் திருமணம் செய்துவைக்க முடிவுசெய்தனர். இதற்காக, பெண் பார்த்து கடந்த 4-ம் தேதி, ஹைதராபாத்தில் திருமண நிச்சயதார்த்தத்தையும் நடத்தி முடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b7cc86c5-da10-43c6-9689-74870e6a120c\/WhatsApp_Image_2021_07_10_at_11_59_40_AM__1_.jpeg\" \/><figcaption>கைப்பற்றப்பட்ட கடிதம்<\/figcaption><\/figure><p>திருமண தேதியையும் குறிக்கவிருந்த நிலையில், கடந்த நான்கு நாள்களுக்கு முன் கார்த்திக்குக்கு அவரின் பெற்றோர் போன் செய்துள்ளனர். அவர் போனை எடுக்கவில்லை. மறுநாள் போன் செய்தபோதும், ரிங் அடித்ததே தவிர... போனை அவர் அட்டெண்ட் செய்யவில்லை. இதனால், வங்கி அதிகாரிகளுக்கு போன் செய்துள்ளனர். `கார்த்தி பணிக்கு வரவில்லை. போன் செய்தாலும் எடுக்கவில்லை’ என அதிகாரிகளும் கூறியுள்ளனர். பதறிப்போன பெற்றோர், கார்த்தி தங்கியிருக்கும் வீட்டுக்குச் சென்று தகவல் சொல்லுமாறு கேட்டுக்கொண்டனர். வங்கி அதிகாரிகளும், கார்த்தி தங்கியிருந்த வீட்டுக்கு ஊழியர்களை அனுப்பியுள்ளனர்.<\/p><p>அவர்கள் சென்று பார்த்தபோது, கார்த்தி தங்கியிருந்த வீடு உள்பக்கமாகப் பூட்டப்பட்டிருந்தது. அவரின் காலணிகளும் வெளியில் விடப்பட்டிருந்தன. சந்தேகமடைந்த வங்கி ஊழியர்கள், ஜன்னல் வழியாகப் பார்த்துள்ளனர். அப்போது, மின்விசிறியில் கயிறு ஒன்று அறுந்த நிலையில் தொங்கியது. விபரீதத்தை உணர்ந்த ஊழியர்கள், உடனடியாக அரக்கோணம் தாலுகா போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர். போலீஸார் விரைந்து வந்து கதவை உடைத்து உள்ளே சென்று பார்த்ததில், அதிர்ச்சி காத்திருந்தது. பாரம் தாங்காமல்  தூக்குக் கயிறு அறுந்து கார்த்திக்கின் உடல் கீழே கிடந்தது. வீடு முழுவதும் சோதனையிட்ட போலீஸாருக்குக் கடைசியாக, கார்த்தி அணிந்திருந்த பேன்ட் பாக்கெட்டிலிருந்தே கடிதம் ஒன்று சிக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68b0e855-e48b-480b-bbbe-94118aac1d6a\/WhatsApp_Image_2021_07_10_at_11_59_40_AM.jpeg\" \/><figcaption>கார்த்தி<\/figcaption><\/figure><p>அந்தக் கடிதத்தில், `எனக்கு... இந்த வாழ்க்கை பிடிக்கவில்லை. இதற்கு முக்கியக் காரணம் என்னுடைய வேலை. திருமணமும் பிடிக்கவில்லை. இந்தச் சமூகத்தில், எனக்கு மனதளவில் அதிக பாதிப்புகளை ஏற்படுத்திவிட்டனர். <a href=\"https:\/\/www.vikatan.com\/latest-news\">என் பெற்றோரிடம் நான் மன்னிப்புக் கேட்டுக்கொள்கிறேன். இந்த உலகத்தில் வாழ... நான் அதிர்ஷ்டம் இல்லாதவன்<\/a>’’ என ஆங்கிலத்தில் எழுதியிருக்கிறார் கார்த்தி. இந்தக் கடிதத்தைக் கைப்பற்றிய போலீஸார், கார்த்தியின் சடலத்தை மீட்டு, பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். மேலும், தற்கொலைக்குத் தூண்டும் அளவுக்குக் கார்த்திக்குக்கு அப்படி என்ன நேர்ந்தது என்பது குறித்து அரக்கோணம் தாலுகா போலீஸார் விசாரணை மேற்கொண்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/arakkonam-bank-officer-suicide-police-investigating-on-reason","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/15dbaccd-bdb6-4dc8-a50f-253f7c349ada\/WhatsApp_Image_2021_07_10_at_11_59_40_AM.jpeg"],"pubdate":"Sat, 10 Jul 2021 07:59:42 +0000"},{"title":"கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்","text":"<p>`தி.மு.க ஆட்சிக்கு வந்தால் உயிரை மாய்த்துக்கொள்வதாக காளி கோயிலில் வேண்டிக்கொண்ட ஓய்வுபெற்ற அரசுப் போக்குவரத்து ஊழியர், கடிதம் எழுதிவைத்துவிட்டு அந்தக் கோயிலில் தீக்குளித்து தற்கொலை செய்துகொண்ட சம்பவம், அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. ஏற்கெனவே, தி.மு.க வெற்றிபெற்று ஆட்சி அமைத்ததற்காக, ராமநாதபுரத்தைச் சேர்ந்த வனிதா எனபவர், தனது நாக்கை அறுத்து பரமக்குடி முத்தாலம்மன் கோயில் உண்டியலில் நேர்த்திக்கடன் செலுத்தியது அதிர்ச்சியை ஏற்படுத்தியது. இந்தநிலையில், கரூர் மனிதரின் தற்கொலை அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/84c3dfca-ed22-42c9-a0df-36ab8ff9d30c\/ulakanathan.jpg\" \/><figcaption>உலகநாதன்<\/figcaption><\/figure><p>கரூர் மாவட்டம், லாலாபேட்டையைச் சேர்ந்தவர் உலகநாதன் (வயது 60). போக்குவரத்துத்துறையில் பரிசோதகராகப் பணியாற்றி ஓய்வுபெற்றவர். குடும்பத்தினரோடு லாலாபேட்டையில் வசித்துவருகிறார். இவர், நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலுக்கு முன்பு, தி.மு.க வெற்றிபெற்று ஆட்சி அமைத்தால், மண்மங்கலம் புது காளியம்மன் ஆலயத்தில், தீக்குளித்து உயிரைக் காணிக்கையாகச் செலுத்துவதாகத் தனக்குத் தானே பிரார்த்தனை செய்துகொண்டிருக்கிறார். இது குறித்து, யாரிடமும் தெரிவிக்காமல் ரகசியம் காத்துவந்திருக்கிறார். இந்தநிலையில், தி.மு.க ஆட்சி அமைத்ததால், தனது வேண்டுதலால் தான் தி.மு.க ஆட்சி அமைத்து, முதல்வராக ஸ்டாலின் பதவியேற்றுள்ளதால் , புது காளியம்மன் கோயில் கருவறைக்குப் பின்னே தீக்குளித்து அவர் தனது உயிரை மாய்த்துக்கொண்டிருக்கிறார். தனது நேர்த்திக்கடனை நிறைவேற்றுவதற்காக நல்ல நாள் பார்த்து உலகநாதன் காத்திருந்ததாகத் தெரிகிறது. இந்தநிலையில், ஆனி அமாவாசையான நேற்று (ஜூலை - 9) கோயிலுக்குச் சென்று வருவதாக வீட்டில் கூறிவிட்டு, உலகநாதன் வெளியே சென்றிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b37dd365-9762-4cf3-aaef-456294214eb7\/letter_1.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>பின்னர், காலை 11 மணி அளவில் மண்மங்கலம் புது காளியம்மன் கோயிலுக்குள், பெட்ரோல் கேனுடன் நுழைந்திருக்கிறார். கோயிலில் சாமி கும்பிட்டுவிட்டு, தான் கொண்டு வந்திருந்த பெட்ரோலை ஊற்றி தீ வைத்துக்கொண்டார். அங்கு பணியிலிருந்த கோயில் ஊழியர்கள் தீயை அணைக்கக் கடுமையாக முயன்றிருக்கிறார்கள். ஆனால், அவர்களின் முயற்சிக்குப் பலனில்லாமல், உடல் முழுவதும் எரிந்து உலகநாதன் பரிதாபமாக உயிரிழந்தார். இந்தச் சம்பவத்தை அறிந்த, வாங்கல் காவல் நிலைய போலீஸார், உலகநாதன் உடலை உடற்கூராய்வுக்காக அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். அதோடு, அங்கிருந்த உலகநாதன் கைப்பட எழுதி வைத்த கடிதத்தைக் கைப்பற்றி, விசாரணையைத் தொடங்கினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-police-filed-case-against-45-bjp-members\">கரூர்: 'பட்டாசு வெடித்துக் கொண்டாடிய பா.ஜ.கவினர்! - கடுகடுத்த ஆட்சியர்<\/a><\/p><p>அவர் எழுதிய கடிதத்தில், 'மாண்புமிகு அமைச்சர் செந்தில் பாலாஜி அவர்களுக்கு வணக்கம். சட்டபேரவைத் தேர்தல் அறிவித்தவுடனேயே ஆட்சி மாற்றம் ஏற்பட்டு, தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் வர வேண்டும் என எண்ணியிருந்தேன். கரூர் தொகுதியில் மாவட்டச் செயலாளர் வி.செந்தில் பாலாஜி வெற்றி வாகை சூடி அமைச்சராக வேண்டும் என மண்மங்கலம் காளியம்மன் கோயிலில் வேண்டுதல் வைத்திருந்தேன். அதாவது, தி.மு.க தனிப்பெரும் எம்.எல்.ஏ-க்களைப் பெற்று, ஆட்சி அமைத்து, கரூர் அதிர்ஷ்ட வேட்பாளர் செந்தில் பாலாஜி வெற்றிபெற்று, அன்புத் தம்பி அமைச்சராக வேண்டும் என்று வேண்டினேன். இந்தநிலையில், எடப்பாடி பழனிசாமி, மு.க.ஸ்டாலினை தரம் தாழ்ந்து பேசியும், மின்வெட்டு குறித்த விளம்பரம் ஆகியவற்றை அனைத்து ஊடகங்களிலும் ஒளிபரப்பியும் தி.மு.க-வே வெற்றிபெற்றது. <\/p><p>தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் பெரும்பான்மையோடு, பதவி ஏற்றதைp பார்த்த அண்ணியார் துர்கா ஸ்டாலின், ஆனந்தக் கண்ணீர் வடித்ததைப் பார்த்து மிக்க மகிழ்ச்சி அடைந்தேன். இந்தநிலையில், ஸ்டாலின் பதவியேற்பு சமயத்தில் கோவிட் - 19 தொற்று, 30,000-க்கும் அதிகமாக இருந்தது. அதனால், தொற்று குறைந்து அனைவரும் நலமடைந்த பிறகு, என் வேண்டுதலை நிறைவேற்றிக்கொள்ளலாம் என என் வேண்டுதலை காலதாமதப்படுத்திவிட்டேன். திராவிட முன்னேற்றக் கழகத்தின் ஒவ்வொரு தொண்டன் உயிர்மூச்சு உள்ளவரை, தி.மு.க ஆட்சி தொடர்ந்துகொண்டேயிருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/39d94400-a034-4982-98e2-04e091ff5f08\/letter_v2.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>நான் காளியின் அருள் பெற்றவன். நான் சொல்வது நடந்துகொண்டேயிருக்கும். நான் செய்த வேண்டுதல் நிறைவேறியதால், சுயநினைவுடன் உயிரிழப்பைத் தேடுகிறேன். மேலும், எனது இரண்டாவது மகன் விழுப்புரம் மாவட்ட கிராம நிர்வாக அலுவலராக நல்ல முறையில் பணியாற்றிவருகிறான். அவனை கரூர் மாவட்டத்துக்குப் பணியிடமாற்றம் செய்து, அமைச்சர் செந்தில் பாலாஜியின் நேரடிப் பார்வையில் வைத்துக்கொள்ள வேண்டும். அதுவே எனது இறுதி ஆசை. போக்குவரத்துத்துறை நண்பர்கள், அலுவலர்கள், என் உறவினர்கள், திராவிட முன்னேற்றக் கழகத் தொண்டர்கள், முதலமைச்சர் மு.க.ஸ்டாலின், துர்கா ஸ்டாலின், உதயநிதி ஸ்டாலின், வி.செந்தில் பாலாஜி ஆகியோருக்குக் கோடான கோடி நன்றியுடன், தங்கள் அடிமட்ட தொண்டன், உலகநாதன்' என்று குறிப்பிட்டுள்ளார். <\/p><p>உலகநாதன் தனது உயிரை மாய்த்துக்கொண்டுள்ள புது காளியம்மன் கோயில், மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜியின் குலதெய்வக் கோயில் என்று சொல்லப்படுகிறது. செந்தில் பாலாஜியின் சொந்த ஊரும் அங்கிருந்து 3 கிலோமீட்டரில் வரும் ராமேஸ்வரப்பட்டிதான். இந்தநிலையில், இந்தச் சம்பவத்தை கேள்விப்பட்ட கரூர் மக்கள், 'இதெல்லாம் முட்டாள்தனம். இதுக்காகவெல்லாம் போய் தற்கொலை பண்ணுவார்களா... பாவம், அவரை இழந்து வாடும் அவரது குடும்ப உறவுகள் என்ன பாடுபடுவாங்க?' என்று கூறி, வருத்தப்படுகிறார்கள். தி.மு.க கட்சி வெற்றிபெற்றதற்காக ஓய்வுபெற்ற அரசு ஊழியர் ஒருவர் தற்கொலை செய்துகொண்டிருக்கும் சம்பவம், அந்தப் பகுதி மக்களை அதிர்ச்சியடையவைத்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/women-cuts-her-tongue-as-stalin-becomes-cm-of-tamilnadu\">மு.க.ஸ்டாலின் முதல்வராக வேண்டுதல் - நாக்கை அறுத்துக் காணிக்கை செலுத்திய பெண்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df1420bb-f484-46c1-ab69-ffed798f8cb1\/ulakanathan.jpg"],"pubdate":"Sat, 10 Jul 2021 07:08:32 +0000"},{"title":"சிவகங்கை: `காலாவதி மருந்தால்தான் என் கணவருக்கு மரணம் ஏற்பட்டது!’ - அமைச்சரிடம் கலங்கிய பெண்மணி","text":"<p>அரசு மருத்துவமனையில்  காலாவதியான மருந்தைச் செலுத்தியதால் தன் கணவர் உயிரிழந்ததாக, சுகாதாரத்துறை அமைச்சரிடம் கண்ணீர்விட்டுக் கதறிய பெண்மணியால் சிவகங்கை மாவட்ட ஆட்சியர் வளாகத்தில் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>சிவகங்கை மாவட்ட ஆட்சியர் அலுவலகத்தில், சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமையில் ஆய்வுக் கூட்டம் நடந்தது. கூட்டம் முடித்துவிட்டு வந்தவரிடம், ``சிவகங்கை அரசு மருத்துவமனையில் சேர்க்கப்பட்ட என் கணவர், காலாவதியான மருந்து செலுத்தியதால் மரணமடைந்துவிட்டார். மருத்துவமனையின் அலட்சியமே இதற்குக் காரணம். இதை விசாரித்து நியாயம் வழங்க வேண்டும்’’ என்று வயதான பெண்மணி ஒருவர் கண்ணீர்விட்டார்.<\/p><p>உடனே பதறிப்போன அமைச்சர், கலெக்டரை அழைத்து ``உடனே இந்தப் புகாரை விசாரித்து, அறிக்கை தாருங்கள்'' என்று உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>புகார் கொடுத்த ராஜேஸ்வரியிடம் பேசினோம். \"என் கணவர் ராமதாஸ் வட்டாட்சியராக, நேர்மையாகப் பணிபுரிந்து ஓய்வுபெற்றவர். ரத்தத்தில் சர்க்கரை அளவு குறைந்ததால்,  பரிசோதனைக்காக சிவகங்கை அரசு மருத்துவமனையில் கடந்த மாதம் 21-ம் தேதி சேர்த்தோம். அப்போது அவருக்கு சிகிச்சை அளிக்காமல் ஒவ்வொரு வார்டாக இழுத்தடித்தனர். நான்கு நாள்களாக சிகிச்சை அளிக்காமலேயே இருந்தனர்.<\/p><p>மருத்துவமனைக்குச் செல்லும்போது நன்றாக பேசிக்கொண்டிருந்தவர், மருத்துவர்களின் அலட்சியத்தால் நான்காவது நாள் இறந்துவிட்டார்.<\/p><p>அவர் மரணமடையக் காரணம், மருத்துவமனையில் காலாவதி மருந்தைச் செலுத்தியதுதான். எங்கள் குடும்பத்தின் ஆணிவேரான அவரை இழந்துவிட்டு இப்போது  தவித்துக்கொண்டிருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1b9f0021-a183-4469-95ae-27486977a32c\/IMG_20210709_WA0033.jpg\" \/><figcaption>ராமதாஸ்<\/figcaption><\/figure><p>கடந்த 27-ம் தேதி முழுவதும் என் கணவர் எழுந்திருக்கவில்லை. கேட்டதற்குத் தூங்குவதாகக் கூறினார்கள். மாலை வரை எழுந்திருக்கவில்லை. சந்தேகப்பட்டு பணியில் இருந்தவர்களிடம்  உண்மையைச் சொல்லுங்கள் என்று கேட்டபோது, அவர் இறக்கப்போகும் தகவலை இரவு நேரத்தில் கடைசி நிமிடத்தில்  கூறினார்கள். முன்கூட்டியே சொல்லி, வேறு மருத்துவமனைக்கு அவரைக் கொண்டு சென்றிருந்தால் பிழைக்கவைத்திருப்போம்.<\/p><p>ஆனால், அவர்கள் சொல்லாததற்குக் காரணம் உண்டு. அவருக்கு கொடுத்த காலாவதியான மருந்து பாதிப்பை ஏற்படுத்தியது தெரிந்துவிடும் என்பதால் சொல்லாமல் மறைத்திருக்கிறார்கள்\" என்று அழுதார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>என்னிடம் பேசிய அவர் மகன்  வெங்கடேஷ், ``என் அப்பாவை பொது வார்டில் நான்கு நால்கள் வைத்திருந்தார்கள். அப்போது மருத்துவர்களிடம் கேட்டதற்கு ஸ்கேன் எடுத்துப் பார்ப்பதற்காக வைத்திருக்கிறோம் என்று சொன்னார்கள். அப்போது நர்ஸ் ஒருவர் குளூக்கோஸ் பாட்டில் வடிவத்தில் இருந்த Textrose injection ip என்ற மருந்தை அவருக்கு ஏற்றினார். அதில் பாதியளவு என் அப்பாவுக்கு ஏற்றிக்கொண்டிருந்தபோது, அதன் காலாவதியான தேதியை பார்த்து அதிர்ச்சி அடைந்தேன்.<\/p><p>இதை நான் கவனிப்பதைப் பார்த்த நர்ஸ், உடனே அந்த பாட்டிலைக் கழற்றி எடுத்துச் செல்ல முயன்றார். உடனே நான் அதை மொபைலில் வீடியோவாகப் பதிவு செய்தேன். அவர் பாட்டிலை எடுத்துக்கொண்டு போய்விட்டார். அங்கிருந்த மருத்துவர், ஊழியர்களிடம் கேட்டதற்கு, வேறு மருந்து ஏற்றுவதாகச் சொன்னார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>தொடர்ந்து நான் கேள்வி எழுப்பியதற்கு காலாவதி மருந்தை ஏற்றலாம் ஒன்றும் ஆகாது என்று சமாளித்தார்கள். இது என் அப்பாவுக்கும் தெரிந்து மனச் சோர்வடைந்தார். அச்சப்பட்டார்.<\/p><p>பின்பு அவரை ஐ.சி.யூ-வுக்கு மாற்றினார்கள். தனக்கு காலாவதியான மருந்தை ஏற்றிவிட்டார்கள் என்பதை அறிந்ததால் அவருக்கு உடல்நலம் மிகவும் மோசமானது. பின்னர் கடந்த 27-ம் தேதி இறந்துவிட்டார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/omanthurai-government-hospital-issue-what-is-the-plan-of-dmk\">மீண்டும் புயலைக் கிளப்பும் ஓமந்தூரார் அரசு மருத்துவமனை விவகாரம்... தி.மு.க-வின் திட்டம்தான் என்ன?<\/a><\/p><p>பிறகு, அவசர அவசரமாக மருத்துவமனையில் இருந்த காலாவதி மருந்துகளை அப்புறப்படுத்திவிட்டார்கள். இதுவரை என் அப்பாவுக்கு எடுத்த சோதனைகள், சிகிச்சை பற்றிய விவரங்களை தராமல் இழுத்தடிக்கிறார்கள். நான்கு நாள்களாக சிகிச்சை அளிக்காமல் அலட்சியப்படுத்தியதும், காலாவதியான மருந்தைச் செலுத்தியதும்தான் என் அப்பா மரணமடையக் காரணம். ஆனால், இதை மருத்துவமனை நிர்வாகம் மறைக்கப் பார்க்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>எங்களுக்கு நியாயம் வழங்குங்கள் என்றுதான் அமைச்சரிடம் மனு அளித்திருக்கிறோம்\" என்றார்.<\/p><p>``அவர்களின் புகார் பற்றி விசாரியுங்கள்’’ என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனிடம் விகடன் சார்பில் கேட்டுக்கொண்டோம்.  'நிச்சயமாக விசாரித்து நடவடிக்கை எடுப்பதாக' உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/medicine\/expired-medicine-was-reason-for-my-husband-death-women-complaints-to-health-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg"],"pubdate":"Sat, 10 Jul 2021 05:53:10 +0000"},{"title":"வேலூர்: அதிவேகமாக வந்த லாரி; சமயோஜிதமாகச் செயல்பட்ட சிறுவன்! - வீட்டுக்கே சென்று பாராட்டிய எஸ்.பி","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் பிச்சனூர் ஆர்.வி.கோபாலன் தெருவைச் சேர்ந்தவர் ஆனந்தன். இவரது 7 வயது மகன் நரேஷ், கடந்த 7-ம் தேதியன்று காலை 10 மணியளவில், அருகிலுள்ள கடைக்குச் சென்றிருக்கிறான். பிச்சனூர் டு பலமனேர் சாலையைக் கடக்க முயன்றபோது, ஜல்லிக் கற்களை ஏற்றிக்கொண்டு அதிவேகமாக வந்த லாரிக்கு அடியில் சிறுவன் நரேஷ் சிக்கிக்கொண்டான். அதிர்ச்சியடைந்த ஓட்டுநர் லாரியை உடனடியாக நிறுத்தினார். `சிறுவனுக்கு என்னவாகியிருக்குமோ?’ என்கிற பதற்றத்துடன் ஓடிவந்த பொதுமக்களுக்கும், லாரி ஓட்டுநருக்கும் இன்ப அதிர்ச்சி காத்திருந்தது. சிறுவன் நரேஷ் சமயோஜிதமாகச் செயல்பட்டு லாரிக்கு அடியிலிருந்து சிறு காயமுமின்றி உயிர் தப்பி எழுந்து வந்ததைப் பார்த்து, அனைவரும் ஆச்சர்யமடைந்து திகைத்துப்போயினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1aa48cfa-0e89-4ac4-838f-2d0e1b28b753\/WhatsApp_Image_2021_07_10_at_12_35_30_AM.jpeg\" \/><figcaption>விபத்தில் சிறுவன் சிக்கிய திக்... திக்... காட்சி<\/figcaption><\/figure><p>இந்தக் காட்சிகள், அங்கு பொருத்தப்பட்டிருந்த சிசிடிவி கண்காணிப்பு கேமராவில் பதிவாகியிருந்தன. காவல்துறையினரால் வெளியிடப்பட்ட அந்த வீடியோ, சமூக வலைதளங்களிலும் வைலரானது. இதையடுத்து, வேலூர் மாவட்ட எஸ்.பி செல்வகுமார், நேற்று மாலை சிறுவன் நரேஷை அவனது வீட்டுக்கே சென்று பார்வையிட்டார். <a href=\"https:\/\/www.vikatan.com\/latest-news\">மன தைரியத்தையும் சமயோஜித செயலையும் பாராட்டி பூங்கொத்து கொடுத்தும் மகிழ்வித்தார். <\/a><\/p><p>மேலும், குழந்தைகளைக் கடைத் தெருவுக்குத் தனியாக அனுப்புவதை தவிர்க்குமாறும், வெளியில் செல்லும்போது குழந்தைகளைக் கையில் பிடித்துக்கொண்டு சாலை மற்றும் பொது இடங்களைக் கடக்குமாறும் சிறுவனின் பெற்றோருக்கு அறிவுரை கூறினார், எஸ்.பி செல்வகுமார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-boy-who-survived-from-accident-vellore-sp-surprise-visit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/02137ddc-1805-4e7d-a51d-6a09f20d77ad\/WhatsApp_Image_2021_07_09_at_7_11_54_PM.jpeg"],"pubdate":"Sat, 10 Jul 2021 05:08:20 +0000"},{"title":"கேரளா: கொரோனாவைத் தொடர்ந்து மிரட்டும் ஜிகா வைரஸ்! - தமிழக எல்லையில் கர்ப்பிணி உட்பட 14 பேர் பாதிப்பு","text":"<p>ஆந்திரா, அஸ்ஸாம் உள்ளிட்ட மாநிலங்களைத் தொடர்ந்து கேரள மாநிலத்திலும் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அதிலும் கேரள- தமிழக எல்லையான பாறசாலை பகுதியில் 24 வயதான ஒரு கர்ப்பிணிக்கு முதன்முதலில் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டது. தனியார் மருத்துவமனையில் சிகிச்சையில் சேர்க்கப்பட்டுள்ள அந்தப் பெண்ணுக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டுவருகிறது. இதற்கிடையில் மேலும் 13 சுகாதாரப் பணியாளர்களுக்கு ஜிகா வைரஸ் உறுதிசெய்யப்பட்டுள்ளது. மேலும் 17 பேரின் சாம்பிள்கள் ஆய்வுக்கூடத்துக்கு அனுப்பப்பட்டுள்ளன. கொரோனா தடுப்பு நடவடிக்கைக்கு மத்தியில் ஜிகா வைரஸ் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. அதிலும் கொசு மூலம் பரவும் வைரஸ் என்பதால் அது குறித்த அச்சம் அதிகரித்துள்ளது.<\/p><p>இந்தநிலையில், கேரள சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் ஜிகா வைரஸ் குறித்து உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார். பின்னர் அவர் கூறுகையில், ``ஜிகா வைரஸைத் தடுப்பதற்காக `ஆக்‌ஷன் பிளான்' ஏற்படுத்தியிருக்கிறோம். ஜிகா வைரஸ் பரவ வாய்ப்புள்ள பகுதிகளில் இருக்கும் மருத்துவமனைகளை மையமாகக்கொண்டு முன்னெச்சரிக்கை நடவடிக்கை எடுக்கப்பட்டிருக்கிறது. மாநிலம் முழுவதும் விழிப்புணர்வு ஏற்படுத்த அறிவுறுத்தப்பட்டிருக்கிறது. நான்கு மாதம் வரையுள்ள கர்ப்பிணிகளுக்கு ஜிகா வைரஸ் பாதிப்பை ஏற்படுத்தும் என, கர்ப்பிணிகளுக்குக் காய்ச்சல் ஏற்பட்டால் உடனே ஜிகா வைரஸ் இருக்கிறதா என பரிசோதனை செய்ய வேண்டும் என அனைத்து மாவட்ட மெடிக்கல் அலுவலர்கள் கூட்டத்தில் அறிவுறுத்தியிருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/75c12338-08ca-45d1-a134-4d5c7953ee7e\/154008_thumb.jpg\" \/><figcaption>ஜிகா வைரஸ்<\/figcaption><\/figure><p>ஜிகா வைரஸைக் கண்டறிவதற்கான ஆய்வுக்கூடங்கள் அதிகரிக்கப்படும். மெடிக்கல் காலேஜ் அல்லாமல் பிற மருத்துவமனைகளில் அட்மிட் ஆகும் நோயாளிகளின் மாதிரிகள் பப்ளிக் ஹெல்த் லேபில் பரிசோதிக்கும் வசதி ஏற்படுத்தப்படும். தனியார் மருத்துவமனைகளும் ஜிகா வைரஸ் தடுப்பு நடவடிக்கைக்குப் பயன்படுத்தப்படும். காய்ச்சல், தலைவலி, உடல்வலி, உடலில் சிவப்பான தழும்புகள் தோன்றினால் அது ஜிகா வைரஸின் அறிகுறியா என்பதை உடனடியாகப் பரிசோதனை செய்ய வேண்டும்.<\/p><p>திருவனந்தபுரத்திலிருந்து புனே ஆய்வுக்கூடத்துக்கு 19 பேரின் சாம்பிள்கள் ஏற்கெனவே அனுப்பிவைக்கப்பட்டிருந்தன. அவர்களில் 13 பேருக்கு ஜிகா வைரஸ் இருப்பது உறுதிசெய்யப்பட்டுள்ளது. இவர்கள் அனைவரும் தனியார் மருத்துவமனையில் பணிசெய்யும் சுகாதாரப் பணியாளர்கள். இவர்கள் ஆஸ்பத்திரிக்கு அருகில் வசிப்பவர்கள்ள. எனவே, அவர்களுடன் தொடர்பில் இருந்தவர்கள் மற்றும் அவர்களின் பயண விவரங்கள் சேகரிக்கப்பட்டு, உடனடி நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன. ஏற்கெனவே கர்ப்பிணி ஒருவருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அவருடன் சேர்த்து இதுவரை 14 பேருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. கர்ப்பிணி வசித்த பாறசாலா பகுதியில் 17 பேரின் சாம்பிள்கள் எடுக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைசர் வீணா ஜார்ஜ்<\/figcaption><\/figure><p>ஏடிஸ் கொசுக்கள் ஜிகா வைரஸைப் பரப்புகின்றன. சாதாரணமாக இந்த வைரஸால் பெரிய பிரச்னை இல்லை. ஆனால் கர்ப்பிணிகளுக்கு அதிக பாதிப்பை ஏற்படுத்தும் அவர்களுக்குப் பிறக்கும் குழந்தைகளுக்கும் பாதிப்பு ஏற்பட வாய்ப்பிருக்கிறது. கொசுக்கள் மூலம் இந்த வைரஸ் பரவுகிறது. தாம்பத்ய உறவு மூலமும் ஜிகா வைரஸ் பரவ வாய்ப்பு இருக்கிறது. கருவுறத் தயாராகும் தாய்மார்கள் கொசு கடிக்காதவண்ணம் பாதுகாப்பாக இருக்க வேண்டும். குழந்தைகளும் முதியவர்களும் கவனமாக இருக்க வேண்டும்\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/132876-zika-virus-symptoms-risk-and-prevention\">ஜிகா வைரஸ் - மிரள வேண்டாம்... மீளலாம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/zika-virus-trouble-in-kerala-after-corona-virus-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg"],"pubdate":"Sat, 10 Jul 2021 04:50:50 +0000"},{"title":"`அரசு விழாவில் எனது மகன் பங்கேற்றது ஏன்?’ - அமைச்சர் காந்தி விளக்கம்","text":"<p>கைத்தறி மற்றும் துணிநூல் துறை அமைச்சரான ராணிப்பேட்டை ஆர்.காந்திக்கு வினோத், சந்தோஷ் என்று இரண்டு மகன்கள் இருக்கிறார்கள். இருவரும் நேரடி அரசியலுக்குள் இன்னும் வரவில்லை. அரசு பதவிகளிலும் இல்லை. என்றாலும், தந்தையின் செல்வாக்கைப் பயன்படுத்திக்கொண்டு, ராணிபேட்டை மாவட்டத்தில் நடைபெறும் அரசு நிகழ்ச்சிகளில் கலந்துகொள்வதால், அவர்கள் மீது அதிகாரிகள் மட்டத்தில் கடும் அதிருப்தி நிலவுவதாகக் கூறப்படுகிறது <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d1defb64-a45d-4f91-b627-5f31bd2857d5\/vikatan_2021_07_74398fd1_fb10_4d04_be60_90d092f882bb_WhatsApp_Image_2021_07_08_at_3_40_01_PM__1_.jpeg\" \/><figcaption>நலத்திட்ட உதவி வழங்கும் அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ்...<\/figcaption><\/figure><p>சமீபத்தில், வாலாஜாபேட்டையில் நடைபெற்ற ஜமாபந்தி நிகழ்ச்சியிலும், அரசு அதிகாரிகள் முன்னிலை வகிக்க அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ் பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கியதும் சர்ச்சையானது. அமைச்சர் மகன்களின் இந்தச் செயலுக்கு ராணிப்பேட்டை மாவட்ட அ.தி.மு.க கடும் கண்டனம் தெரிவித்திருக்கிறது. இந்த நிலையில், ஜமாபந்தி நிகழ்ச்சியில் தன் மகன் சந்தோஷ் கலந்துகொண்டது தொடர்பாக, அமைச்சர் காந்தி அறிக்கை மூலம் விளக்கம் அளித்துள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">ராணிப்பேட்டை: அரசு, கட்சி நிகழ்ச்சிகளில் அமைச்சர் காந்தியின் மகன்கள்! - சர்ச்சையைக் கிளப்பும் அதிமுக<\/a><\/p><p>அதில்,  ``வீட்டு மனை இல்லாத இருளர் இனத்தவர்களுக்கு இடம் வழங்கிடும் நோக்கத்தில், வாலாஜாபேட்டை ஆயிலம் ஊராட்சியிலுள்ள எனக்குச் சொந்தமான 50.5 சென்ட் நிலத்தை மாவட்ட ஆட்சியரின் பெயரில் அரசுக்குத் தானமாக வழங்கியிருந்தோம். 20-க்கும் மேற்பட்டோர் வீட்டு மனை பெறுவதற்கானப் பயனாளிகளாக தேர்வு செய்யப்பட்டனர். இதனால், இடம் வழங்கியவரை ஜமாபந்தி விழாவில் கௌரவிக்க வேண்டும் என பயனாளிகள், பகுதி வாழ் மக்கள் கருதியதால் எனக்கு அழைப்பு விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/634b91e1-f526-4190-95c4-af125f2e9e67\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg\" \/><figcaption>அமைச்சர் காந்தி<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">அன்றைய தினம், நான் சென்னையில் இருந்த காரணத்தினால், என் குடும்பம் சார்ந்த ஒருவராவது பங்கேற்க வேண்டும் என பயனாளிகள் வலியுறுத்தினர். இதனால், எனது இளைய மகன் அந்த விழாவில் பங்கேற்றார்<\/a>. அவர் அமைச்சர் மகனாக கலந்து கொள்ளவில்லை. இடம் வழங்கிய குடும்பம் சார்ந்தவர் என்கிற முறையில் பங்கேற்றார். இதில், உள்நோக்கம் இல்லை. எங்களால் யாரும் அடக்கப்படவுமில்லை. அச்சுறுத்தப்படவுமில்லை’’ என்று கூறியுள்ளார் அமைச்சர் காந்தி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/explanation-of-the-controversy-in-which-minister-gandhis-sons-attended-government-functions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/55b250d2-883b-444a-a262-223d94584904\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg"],"pubdate":"Sat, 10 Jul 2021 03:46:22 +0000"},{"title":"டிவி விவாதங்களை புறக்கணிக்க அதிமுக முடிவு; இபிஎஸ்- ஓபிஎஸ் கூட்டறிக்கை","text":"<p>அதிமுக இனிமேல் தொலைக்காட்சி மற்றும் சமூக தொடர்பு ஊடக விவாதங்களில் பங்கேற்காது என அக்கட்சியின் ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி ஆகிய இருவரும் கூட்டாக அறிக்கை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதிமுக வெளியிட்டுள்ள அறிக்கையில்…<\/p>\n\n\n\n<p>மக்களின் அடிப்படை தேவைகள், தினசரி பிரச்சனைகள் பல இருக்கின்ற போது, அதை பற்றியெல்லாம் சிறிதளவும் கவலைப்படாமல் ஜனநாயகத்தின் நான்காம் தூண்களாக இருக்கக் கூடிய ஊடக நிறுவனங்கள், அதிமுக-வின் புகழுக்கு இழுக்கு ஏற்படுத்தும் வகையிலும் சிறுமைப்படுத்தும் நோக்கிலும், மனம் போன போக்கில் ஊடக அறத்திற்குப் புறம்பாகவும், கழகத் தலைவர்களுக்கு களங்கத்தை ஏற்படுத்துகின்ற விதத்திலும், விவாத தலைப்புகளை வைத்து நிகழ்ச்சிகளை தொடர்ந்து நடத்துவது, உள்ளபடியே மனதிற்கு வருத்தத்தையும் வேதனையையும் அளிக்கிறது.<\/p>\n\n\n\n<p>மேற்சொன்ன காரணங்களால், ஊடக விவாதங்களில் அதிமுக-வின் சார்பில் யாரும் பங்கேற்க மாட்டார்கள் என்பதையும் எங்களை பிரதிநிதிப்படுத்துவதாக கூறிக்கொண்டு யாரையும் வைத்து பேசுவதை நிறுத்துமாறும் அன்புடன் கேட்டுக் கொள்கிறோம்.<\/p>\n\n\n\n<p>எனவே, கழகத்தின் பெயரை வேறு எந்த வகையிலும் பிரதிபலிக்கும்படி யாரையும் தங்கள் ஊடக வழியாக கருத்துக்களை தெரிவிக்க அழைக்கவோ, அனுமதிக்கவோ வேண்டாம் என்றும், வேறு யாரையும் அழைத்து அவர்களை அதிமுக என்றும் அடையாளப்படுத்த வேண்டாம் என்றும் அன்புகூர்ந்து கேட்டுக்கொள்கிறோம்.<\/p>\n\n\n\n<p>இந்த முக்கியமான விவகாரத்தில், தொலைக்காட்சி மற்றும் சமூகத் தொடர்பு ஊடகங்களின் மேலான ஒத்துழைப்பை அன்புடன் எதிர்ப்பார்க்கிறோம். இவ்வாறு அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ops-eps-announce-here-after-admk-wont-participate-in-tv-debates-322635\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPS-OPS2.jpg"],"pubdate":"Mon, 12 Jul 2021 22:38:12 +0530"},{"title":"ஃபிக்சட் டெபாசிட் வட்டியில் மாற்றம் இருக்கும்; வாடிக்கையாளர்களுக்கு செக் வைக்கும் ஆர்.பி.ஐ.","text":"<p>இந்திய ரிசர்வ் வங்கி ஃபிக்ஸ்ட் டெபாசிட் மற்றும் டேர்ம் டெபாசிட்களுக்கான விதிகளை மாற்றியுள்ளது. புதிய விதிமுறைகள் அனைத்து வணிக வங்கிகள், சிறு நிதி வங்கிகள், உள்ளூர் பகுதி வங்கிகள் மற்றும் கூட்டுறவு வங்கிகளில் வைக்கப்பட்டுள்ள டெபாசிட்களுக்கு பொருந்தும்.<\/p>\n\n\n\n<p><strong>ரிசர்வ் வங்கியின் புதிய விதிகள்<\/strong><\/p>\n\n\n\n<p>ரிசர்வ் வங்கியின் புதிய விதிகளின்படி, ஃபிக்ஸிட் டெபாசிட் முதிர்ச்சியடைந்த பிறகும் டெபாசிட் வைத்திருக்கும் வாடிக்கையாளர் உரிமை கோரவில்லை என்றால் வாடிக்கையாளர் சேமிப்பில் வட்டி அடிப்படையில் இழப்பைச் சந்திக்க வேண்டியிருக்கும். டேர்ம் டெபாசிட் முதிர்ச்சியடைந்ததும், வாடிக்கையாளர் பணத்தை திரும்ப பெறவில்லை என்றால், வாடிக்கையாளர்கள் மேலும் வட்டி சம்பாதிக்க முடியும் என்று ரிசர்வ் வங்கி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>ரிசர்வ் வங்கியின் வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<p>இப்போது வரை, முதிர்ச்சியடைந்த பிறகும் உரிமை கோரப்படாத அல்லது திரும்ப பெறப்படாத டேர்ம் டெபாசிட்களுக்கு வட்டி வசூலிக்கப்பட்டது. ஆனால் தற்போது முதிர்ச்சியடைந்த பிறகும் உரிமை கோரப்படாத தொகை சேமிப்புக் கணக்கிற்கு பொருந்தக்கூடிய வட்டி விகிதத்தை வழங்கும்.<\/p>\n\n\n\n<p>இந்த புதிய விதிமுறைகள் அனைத்து வணிக வங்கிகள், சிறு நிதி வங்கிகள், உள்ளூர் பகுதி வங்கிகள் மற்றும் கூட்டுறவு வங்கிகளில் வைப்பு செய்ய பொருந்தும்.<\/p>\n\n\n\n<p><strong>ஃபிக்ஸிட் டெபாசிட்<\/strong><\/p>\n\n\n\n<p>ஃபிக்ஸிட் டெபாசிட் என்பது ஒரு நிலையான வட்டிக்கு ஒரு குறிப்பிட்ட காலத்திற்கு வங்கிகளில் வைக்கப்படும் ஒரு டெபாசிட் ஆகும். இது தொடர்ச்சியான, ஒட்டுமொத்த, வருடாந்திரம், மறு முதலீட்டு வைப்பு மற்றும் பண சான்றிதழ்களை உள்ளடக்கியது.<\/p>\n\n\n\n<p>ஃபிக்ஸிட் டெபாசிட்டில், ஒரு தொகை முன்னரே தீர்மானிக்கப்பட்ட காலத்திற்கு முதலீடு செய்யப்படுகிறது. இது சாதாரண சேமிப்புகளை விட சற்றே சிறந்த வட்டி விகிதத்தை அளிக்கிறது. அதே முதலீடு 5 ஆண்டுகள் அல்லது அதற்கு மேற்பட்ட காலத்திற்கு செய்யப்பட்டால், வரி சேமிப்பின் நன்மையும் கிடைக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/rbi-new-rules-for-fixed-deposits-and-term-deposits-322595\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/RBI-3.jpg"],"pubdate":"Mon, 12 Jul 2021 22:05:20 +0530"},{"title":"மேகதாது அணை கட்டுவதை எதிர்த்தே தீருவோம் : அமைச்சர் துரைமுருகன் மீண்டும் திட்டவட்டம்","text":"மேகதாது அணைகட்டும் திட்டத்தை எதிர்த்தே தீருவோம் என தமிழ்நாடு நீர் வளத்துறை அமைச்சர் துரைமுருகன் மீண்டும் திட்டவட்டமாக தெரிவித்துள்ளார். \nமேகதாதுவில் அணையை கட்டியே தீருவோம் என கர்நாடக உள்துறை அமைச்சர் பசவராஜா வெளியிட்டிருந்த கருத்துக்கு பதிலளித்துள்ள துரைமுருகன், எந்த நிலையிலும் மேகதூதுவில் அணை கட்டுவதை தடுத்தே தீருவோம் என சொல்வதற்கு தமிழ்நாட்டிற்கும் உரிமை உண்டு என குறிப்பிட்டு உள்ளார்.\nஉச்ச நீதிமன்ற தீர்ப்பையும், நடுவர் மன்ற தீர்ப்பையும் மதிக்க மாட்டோம் என்பது போல கர்நாடகா நடந்து கொள்வதாக அறிக்கையில், அமைச்சர் சுட்டிக்காட்டி உள்ளார்.\nதண்ணீர் தேசிய சொத்து என கூறியுள்ள துரைமுருகன், மத்திய அரசு இதை பார்த்துக் கொண்டு இருப்பது நல்லதல்ல என்றும், அண்டை மாநில உறவிற்கு இது உகந்ததல்ல என்றும் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150247-மேகதாது-அணை-கட்டுவதை-எதிர்த்தே-தீருவோம்-:-அமைச்சர்-துரைமுருகன்-மீண்டும்-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626107597150247.jpg"],"pubdate":"Mon, 12 Jul 2021 21:59:22 +0530"},{"title":"ஊடக விவாதங்களில் அதிமுக இனி பங்கேற்காது என திட்டவட்டம்","text":"தொலைக்காட்சி மற்றும் சமூகத் தொடர்பு ஊடக விவாதங்களில் இனி, அதிமுக பங்கேற்காது என அக்கட்சி, திட்டவட்டமாக அறிவித்துள்ளது.\nஅதிமுக ஒருங்கிணைப்பாளர் ஓ. பன்னீர் செல்வமும், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமியும் கூட்டாக வெளியிட்டு உள்ள அறிக்கையில், அதிமுக தலைவர்களுக்கு களங்கத்தை ஏற்படுத்தும் விதத்தில் விவாத தலைப்புகள் இடம்பெறுவதால், இந்த முடிவு எடுக்கப்பட்டு உள்ளதாக விளக்கம் அளித்துள்ளனர்.\nஎனவே, அதிமுகவை பிரதிநிதித்துவப் படுத்துவதாகக் கூறிக் கொண்டு, வேறு யாரையாவது வைத்து, விவாத நிகழ்ச்சிகளை நடத்த வேண்டாம் என கேட்டுக் கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150246-ஊடக-விவாதங்களில்-அதிமுக-இனி-பங்கேற்காது-என-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626104821150246.jpg"],"pubdate":"Mon, 12 Jul 2021 21:13:51 +0530"}]