[{"title":"நம்பிக்கையில்லாத் தீர்மானம் குறித்து நான் அச்சப்படவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை அதிகரிப்பு தொடர்பாக எதிர்க்கட்சி கொண்டுவரும் நம்பிக்கையில்லாத் தீர்மானம் குறித்து தான் அச்சப்படவில்லை என அமைச்சர் உதய கம்மன்பில தெரிவித்தார்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற ஊடக சந்திப்பில் கருத்து தெரிவித்த அவர், நம்பிக்கையில்லாத் தீர்மானத்தைத் தொடர்ந்து வரக்கூடிய விளைவுகள் தொடர்பில் தான் பயப்படவில்லை என கூறினார்.<\/p>\n\n\n\n<p>இதேவேளை எந்தவொரு அமைச்சையும் மாற்ற ஜனாதிபதிக்கு உரிமை உண்டு என்று உதய கம்மன்பில கூறினார்.<\/p>\n\n\n\n<p>எதிர்க்கட்சியால் தாக்கல் செய்யப்பட்ட நம்பிக்கையில்லாத் தீர்மானம் குறித்து ஜூலை 19 மற்றும் 20 ஆம் திகதிகளில் நாடாளுமன்ற விவாதம் இடம்பெறவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121027\/\" rel=\"nofollow\">நம்பிக்கையில்லாத் தீர்மானம் குறித்து நான் அச்சப்படவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121027\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/UDAYA-GAMMANPILLA.jpg"],"pubdate":"Mon, 12 Jul 2021 12:33:26 +0000"},{"title":"நெல்லை: கட்டட ஒப்பந்ததாரரைக் கொன்ற மர்மக் கும்பல்! -உடலைக் கால்வாயில் வீசிச் சென்ற கொடூரம்","text":"<p>நெல்லை மாவட்டம், வடக்கு தாழையூத்து பகுதியைச் சேர்ந்தவர் கண்ணன். 35 வயதான அவர் ஒப்பந்த அடிப்படையில் வீடுகளைக் கட்டிக் கொடுக்கும் தொழில் செய்துவந்தார். தாழையூத்து பகுதியில் மனைவி, இரு குழந்தைகளுடன் கண்ணன் வசித்துவந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9ca9d98e-ae11-4919-97f0-28d04ae4ded3\/murder_1.jpg\" \/><figcaption>கொலையான கண்ணன்<\/figcaption><\/figure><p>கண்ணன் வீடு இருக்கும் பகுதியில் கடந்த சில தினங்களாகக் குடிநீர் வரவில்லை. அத்துடன் அவர் பணி செய்யும் இடத்துக்கும் தண்ணீர் தேவைப்பட்டிருக்கிறது. அதனால் கட்டுமானப் பணிக்காக வைத்திருந்த லோடு ஆட்டோவில் தண்ணீர் பிடிக்கச் சென்றிருக்கிறார்.<\/p><p>நெல்லை-மதுரை நான்குவழிச் சாலையிலுள்ள பண்டாரகுளம் பகுதியில் தண்ணீர் பிடிக்க லோடு ஆட்டோவை டிரைவர் ஓட்டிச் செல்ல, கண்ணன் உடன் சென்றிருக்கிறார். கேனில் தண்ணீர் பிடித்துக்கொண்டிருந்தபோது, உடல் உபாதையைக் கழிக்க டிரைவர் அங்கிருந்த புதருக்குள் சென்றிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ec02a9ee-8dc0-47d2-b5bd-fc6e97aa27df\/murder_2.jpg\" \/><figcaption>கால்வாயில் கிடந்த உடல்<\/figcaption><\/figure><p>கண்ணன் மட்டும் தனியாக இருந்தபோது இரு சக்கர வாகனங்களில் ஆறு பேர் வந்திருக்கிறார்கள். அந்தக் கும்பலை சேர்ந்தவர்கள், கண்ணனைச் சூழ்ந்துகொண்டு சரமாரியாக வெட்டிச் சாய்த்துள்ளனர். குற்றுயிராகக் கிடந்த கண்ணனின் உடலை, கழிவுநீர் செல்வதற்காகக் கட்டப்பட்டிருந்த ஓடையில் அந்தக் கும்பல் வீசியிருக்கிறது.<\/p><p>கண்ணனின் அலறல் சத்தம் கேட்டு டிரைவர் ஓடி வந்து பார்த்தபோது, அந்தக் கும்பல் அங்கிருந்து தப்பியோடியிருக்கிறது. உயிருக்குப் போராடிய நிலையில் இருந்த கண்ணனை அக்கம் பக்கத்தில் இருந்தவர்களின் உதவியுடன் வாகனத்தில் ஏற்றி, நெல்லை அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அழைத்துச் சென்றுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/34079744-38fd-4737-b2e2-3873bd93e4c3\/murder_3.jpg\" \/><figcaption>கொலை நடந்த இடத்தில் எஸ்.பி மணிவண்ணன் ஆய்வு <\/figcaption><\/figure><p>மருத்துவமனையில் சிகிச்சை பலனின்றி கண்ணன் உயிரிழந்தார். <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">கொலைச் சம்பவம்<\/a> பற்றி அறிந்ததும் கண்ணனின் உறவினர்கள் தாழையூத்து பகுதியில் திரண்டு சாலைமறியல் செய்ய முயன்றனர். உடனடியாக சம்பவ இடத்துக்குச் சென்ற மாவட்ட எஸ்.பி-யான மணிவண்ணன், கூடுதல் காவல் கண்காணிப்பாளர் சீமைசாமி ஆகியோர் நேரில் சென்று விசாரணை நடத்தினார்கள்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">கொலை <\/a>நடந்த இடத்துக்கு மோப்ப நாய் ரிக்கியுடன் சென்ற போலீஸார் விசாரணை நடத்தினார்கள். தடயவியல் நிபுணர்களும் ஆய்வு மேற்கொண்டார்கள். சம்பவம் நடந்தபோது அந்த இடத்தில் இருந்த லோடு ஆட்டோவின் ஓட்டுநரிடமும் விசாரணை நடக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d625fae4-f085-486a-bc1e-cb5403f3d2a1\/murder_4.jpg\" \/><figcaption>கொலை நடந்த இடத்தில் காவல்துறை அதிகாரிகள்<\/figcaption><\/figure><p>தாழையூத்து பகுதியில் இரு சமூகத்தினருக்கு இடையே முன்பகை இருந்துவரும் நிலையில், அதன் காரணமான கண்ணன் வெட்டிக் கொல்லப்பட்டாரா அல்லது <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">தொழிலில் ஏற்பட்ட பகை காரணமாக கொலை <\/a>செய்யப்பட்டாரா என்பது பற்றி போலீஸார் விசாரித்துவருகிறார்கள். இந்தச் சம்பவத்தால் தாழையூத்து பகுதியில் பதற்றம் நீடிப்பதால் போலீஸார் குவிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/construction-worker-murdered-by-unidentified-persons-in-nellai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/85a7bdde-0ced-496d-bfbf-5f02c9791d3a\/murder.jpg"],"pubdate":"Mon, 12 Jul 2021 12:32:26 +0000"},{"title":"கொங்கு நாடு என்பது விஷமத்தனமான சிந்தனை... திமுகவுக்கு ஆதரவாக பா.ஜ.க.வுடன் மல்லுக்கட்டும் அதிமுக..!","text":"கொங்குநாடு என்பது விஷமத்தனமான சிந்தனை என்று அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி கடும் கண்டனம் தெரிவித்துள்ளார்.&nbsp;  இதுகுறித்து பேசிய அவர், ‘’கொங்குநாடு &nbsp;என்ற பிரிவினை வந்தால் தமிழ்நாட்டின் அமைதி பாதிக்கும். கொங்குநாடு என்ற சிந்தனை நாட்டிற்கு நல்லதல்ல. யாரையோ சிறுமைப்படுத்த வேண்டும் என்பதற்காக பாஜகவினர் கொங்குநாடு என்று கூறியிருக்கிறார்கள். கொங்குநாடு என்ற கருத்தை யார் முன்னிறுத்தி இருந்தாலும் அவர்கள் அதனை தவிர்க்க வேண்டும். சென்னை முதல் கன்னியாகுமரி வரை தமிழர்கள் என்ற உணர்வுடன் அனைவரும் ஒற்றுமையாக வாழ்ந்து வருகின்றனர். கொங்குநாடு என விஷச் சிந்தனையை விதைக்க வேண்டாம். தமிழ்நாட்டின் அமைதியை குலைக்க முயற்சிக்க கூடாது.  அறிவியல் உலகத்தில் இன்று உலகமே கைக்குள் வந்துவிட்டது. பாதுகாப்பு, வளர்ச்சி ஆகியவை சிறப்பாக இருக்க நாடு பலமாக இருக்க வேண்டும். சிறு, சிறு மாநிலங்களாக இருக்கும் போது நாட்டின் பலம் குறையும். தனிநபர் கொடுக்கும் கருத்துக்கு நாம் முக்கியத்துவம் தர தேவையில்லை. தமிழ்நாட்டை பொறுத்தவரை, இது நம் நாடு... தமிழ்நாடு என்றுதான் சிந்தித்துக் கொண்டிருக்கிறார்கள்'’என்று அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-nadu-is-a-sad-thought-aiadmk-should-fight-with-bjp-in-support-of-dmk-qw4e5f","image":["https:\/\/static.asianetnews.com\/images\/01faccnfn1n65g7abmqctmpdv5\/kongu-nadu-thumb-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:30:52 +0530"},{"title":"குக் வித் கோமாளி புகழுக்கு நடந்த திருமணம்..? வலிமை படத்திலும் அசத்தல்..!","text":"தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வருபவர் தளபதி தல அஜித். இவரது நடிப்பில் அடுத்ததாக வலிமை என்ற திரைப்படம் வெளியாக உள்ளது. போனி கபூர் தயாரிப்பில் யுவன் சங்கர் ராஜா இசையமைத்துள்ள இந்த படத்தினை எச்.வினோத் இயக்கி வருகிறார்.  படத்தின் மோஷன் போஸ்டர் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர் ஆகியவை நேற்று வெளியாகி ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது. இரண்டு வருட காத்திருப்புக்கு ஏற்ற தரமான சம்பவமாக இந்த போஸ்டர்கள் வெளியாகின. இந்த படத்தில் தல அஜித்துடன் இணைந்து விஜய் டிவி புகழ் நடித்துள்ளது போனி கபூர் பதிவால் உறுதியாகி உள்ளது. வலிமை படத்தின் ஃபர்ஸ்ட் போஸ்டரை வெளியிட்டுள்ள அவர் விஜய் டிவி புகழுக்கும் டேக் செய்துள்ளார். இதனால் வலிமை படத்தில் புகழ் நடிப்பது உறுதியாகியுள்ளது. இந்நிலையில் நீங்க நினைக்கிறமாதிரி இல்லை என ஒரு ட்விட்டர் பதிவில் ஒரு பெண்ணுடன் திருமணக் கோலத்தில் நிற்கிறார் புகழ். அதில் புதிய படத்தின் பூஜை என பதிவிடப்பட்டுள்ளது.    ஆனால், இந்த ட்விட்டர் ஐடி புகழ் உடையது இல்லை என கூறப்படுகிறது. @pugazh_iam இந்த ட்விட்டர் ஐடியை 99.8 ஆயிரம் பேர் தொடர்ந்து வருகிறனர். ஆனால் புகழின் உண்மையான ட்விட்டர் ஐடி @VijaytvpugazhO இது. இந்த ஐடியை 38.1 ஆயிரம் பேர் மட்டுமே தொடர்ந்து வருகின்றனர். ஆக, உண்மையைவிட போலிக்கே அதிக மதிப்பு என்பது அவரது ட்விட்டர் ஐடிக்கும், ஷூட்டிங் கல்யாண போட்டோவுக்கும் சாலப் பொருந்துகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/cook-with-comali-fame-pukazh-marriage-strength-is-also-amazing-in-the-film-qw4dmu","image":["https:\/\/static.asianetnews.com\/images\/01facqk8n3cs6nnxh7sq37pj5r\/m1g8pgzy-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:19:42 +0530"},{"title":"‘எனக்கு மகனாகப் பிறந்திருப்பது என் அப்பா’ சிவகார்த்திகேயன் நெகிழ்ச்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகராக இருக்கும் சிவகார்த்திகேயன், தனது சமூக வலைத்தள பக்கத்தில் தனக்கு குழந்தை பிறந்து இருப்பதை மகிழ்ச்சியாக தெரிவித்து இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121024\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivakkarthikeyan.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம் வருபவர் சிவகார்த்திகேயன். இவருடைய மனைவியின் பெயர் ஆர்த்தி. இவர்களுக்கு ஆராதனா என்ற மகள் இருக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று (ஜூலை 12) சிவகார்த்திகேயன் &#8211; ஆர்த்தி தம்பதியினருக்கு மகன் பிறந்திருக்கிறார். இதனை முன்னிட்டு பலரும் சிவகார்த்திகேயனுக்கு வாழ்த்து தெரிவித்து வருகிறார்கள். டுவிட்டர் தளத்தில் #KuttySK என்ற ஹேஷ்டேக் இந்திய அளவில் டிரெண்டாகி வருகிறது.<\/p>\n\n\n\n<p>தனக்கு மகன் பிறந்திருப்பது தொடர்பாக சிவகார்த்திகேயன் தனது சமூக வலைத்தள பக்கத்தில், &#8220;18 வருடங்களுக்குப் பிறகு இன்று என் அப்பா என் விரல் பிடித்திருக்கிறார் என் மகனாக&#8230; என் பல வருட வலி போக்க தன் உயிர்வலி தாங்கிய என் மனைவி ஆர்த்திக்கு கண்ணீர்த் துளிகளால் நன்றி. அம்மாவும் குழந்தையும் நலம்&#8221; என்று பதிவு செய்து இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/121023\/\" rel=\"nofollow\">&#8216;எனக்கு மகனாகப் பிறந்திருப்பது என் அப்பா&#8217; சிவகார்த்திகேயன் நெகிழ்ச்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/121023\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivakkarthikeyan.jpg"],"pubdate":"Mon, 12 Jul 2021 12:14:48 +0000"},{"title":"கடலூர்: திடீரென வெடித்து சிதறிய வீட்டு உபயோகப் பொருட்கள்… காரணம் இதுதான்..!","text":"<p>கடலூர் மாவட்டம் திட்டக்குடி அடுத்துள்ள கோடங்குடி கிராமத்தில் சுமார் நூற்றுக்கும் மேற்பட்ட வீடுகளில் உள்ள டிவி, மிக்ஸி மற்றும் குளிர்சாதன பெட்டியில் இருந்து கருப்பு புகை கிளம்பி உள்ளது.<\/p>\n\n\n\n<p>இதனால் அதிர்ச்சி அடைந்த அப்பகுதி மக்கள் தங்கள் வீட்டிலிருந்து வெளியேறி உடனடியாக மின் வாரியத்திற்கும் போலீசாருக்கும் புகார் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>அதோடு அங்கிருந்த சிலரின் வீட்டில் இருக்கும் டிவி, மிக்ஸி வெடித்து சிதறியுள்ளது. அதனால், அனைத்து பொருட்களையும் எடுத்து வந்து தெருவில் வைத்துள்ளனர்.<\/p>\n\n\n\n<p>சம்பவ இடத்திற்கு விரைந்து வந்த மின்சார வாரிய அதிகாரிகள் அப்பகுதிக்கு செல்லும் மின் இணைப்பைத் துண்டித்து ஆய்வு செய்துள்ளனர்.<\/p>\n\n\n\n<p>அப்போது அப்பகுதியின் மின்கம்பங்களில் ஏற்பட்ட உயர் மின் அழுத்தம் காரணமாக டிவி உள்ளிட்ட வீட்டு உபயோகப் பொருட்கள் சேதம் அடைந்து இருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>அப்பகுதி மக்கள் இதுகுறித்து கூறுகையில், &#8220;இனி வரும் காலங்களில் உயர்மின் அழுத்தம் ஏற்படாத வகையில் மின்சார வயர்களை சரி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்டவர்களுக்கு உரிய இழப்பீடு வழங்க வேண்டும்&#8221; என மின்வாரிய அதிகாரிகளிடம் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இம்மாதிரியான சம்பவங்கள் என்பது கடந்த 3 மாதத்திற்கு மேலாக தங்கள் கிராமத்தில் நிகழ்வதாகவும் அவ்வப்போது இதுபோல் வீட்டு உபயோக பொருட்கள் சேதம் அடைந்து வருவதாகவும் அப்பகுதி மக்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cuddalore-home-appliance-burst-electricity-tneb\/\" rel=\"nofollow\">கடலூர்: திடீரென வெடித்து சிதறிய வீட்டு உபயோகப் பொருட்கள்… காரணம் இதுதான்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cuddalore-home-appliance-burst-electricity-tneb\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-11.jpg"],"pubdate":"Mon, 12 Jul 2021 12:13:55 +0000"},{"title":"உருவாகிறது ஆண்ட்ராய்டு குஞ்சப்பன் 2.. இந்த வாட்டி ரோபோவுக்கு பதில் என்ன தெரியுமா?","text":"<p>இந்திய சினிமாவை பொருத்தவரை தற்போது சிறந்த கதைகளை வைத்து படம் எடுக்கும் சினிமாக்காரர்கள் யார் என்றால் அது நம்ம மலையாள சினிமாதான். சின்ன பட்ஜெட்டில் நல்ல நல்ல கதைகளைக் கொண்ட யதார்த்தமான படங்களை எடுத்து வருகின்றனர்.<\/p>\n<p>கடந்த சில வருடங்களில் மற்ற மொழிப் படங்களை விட மலையாள சினிமாவில் தான் நல்ல நல்ல கதையம்சம் உள்ள படங்கள் வந்துள்ளது என்பதை அனைவரும் ஒப்புக் கொண்டுதான் ஆக வேண்டும்.<\/p>\n<p>அதிலும் குறிப்பாக 2019ஆம் ஆண்டு வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற ஆண்ட்ராய்டு குஞ்சப்பன் வெர்ஷன் 5.25 என்ற படத்தை சொல்லலாம். யாரும் யோசிக்காத அழகான கதையை படமாக்கி நல்ல வரவேற்ப்பை பெற்றனர்.<\/p>\n<p>அந்த படத்தின் வெற்றியைத் தொடர்ந்து தமிழில் கூகுள் குட்டப்பன் என்ற பெயரில் அந்த படம் ரீமேக் ஆகி வருகிறது. ஆண்ட்ராய்டு குஞ்சப்பன் படத்தின் தமிழ் ரீமேக்கை கேஎஸ் ரவிக்குமார் வாங்கி நடித்து வருகிறார்.<\/p>\n<p>60 வயதுக்கு மேல் உள்ள ஆணுக்கும் ரோபோவுக்கும் இடையிலான பாசப்போராட்டம் தான் அந்த படத்தின் மையக்கரு. இந்நிலையில் இந்த படத்தின் இரண்டாம் பாகம் உருவாக இருப்பதை படக்குழுவினர் அதிகாரப்பூர்வமாக அறிவித்துள்ளனர்.<\/p>\n<p>மேலும் முதல் பாகத்தில் ரோபோவை பயன்படுத்தி எடுத்தனர். ஆனால் இரண்டாம் பாகத்திற்கு ஏலியன் சம்பந்தப்பட்ட கதையை உருவாக்கி வைத்துள்ளார்கள். விரைவில் இந்த படத்தின் படப்பிடிப்புகள் ஆரம்பிக்கப்பட்டு அடுத்த வருட தொடக்கத்தில் படத்தை வெளியிட முடிவு செய்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242646\" style=\"width: 610px;\"><img alt=\"android kunjappan-part-2-cinemapettai\" class=\"wp-image-242646 size-full\" height=\"888\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/android-kunjappan-part-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242646\">android kunjappan-part-2-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/android-kunjappan-part-2-news\/\" rel=\"nofollow\">உருவாகிறது ஆண்ட்ராய்டு குஞ்சப்பன் 2.. இந்த வாட்டி ரோபோவுக்கு பதில் என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/android-kunjappan-part-2-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/android-kunjappan-part-2-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 12:11:56 +0000"},{"title":"சூப்பரான பேபி கார்ன் பிரை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121021\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/harn.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>குழந்தைகளுக்கு மாலை நேரத்தில் ஸ்நாக்ஸ் சாப்பிட மிகவும் பிடிக்கும். இன்று பேபி கார்ன் வைத்து அருமையான ஸ்நாக்ஸ் செய்வது எப்படி என்று பார்க்கலாம்.<\/p>\n\n\n\n<p>தேவையான பொருட்கள் :<\/p>\n\n\n\n<p>பேபி கார்ன் &#8211; 5 கூம்புகள்<\/p>\n\n\n\n<p>சோள மாவு &#8211; அரை கப்<br \/>மிளகாய்த்தூள் &#8211; சிறிதளவு<br \/>கரம் மசாலாத்தூள் &#8211; அரை டீஸ்பூன்<br \/>எலுமிச்சைச்சாறு &#8211; சிறிதளவு<br \/>எண்ணெய், உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>பேபி கார்னை நீள வாக்கில் சிறிதாக நறுக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>அகன்ற பாத்திரத்தில் தண்ணீர் ஊற்றி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>கொதிக்க தொடங்கியதும் பேபி கார்னை போட்டு ஓரிரு நிமிடங்கள் வேகவிட்டு எடுக்கவும்.<\/p>\n\n\n\n<p>அவை ஆறியதும் அதனுடன் மிளகாய் தூள், கரம் மசாலாத்தூள், உப்பு, எலுமிச்சை சாறு சேர்த்து நன்றாக கிளறவும்.<\/p>\n\n\n\n<p>பின்னர் சோளமாவில் போட்டு புரட்டி எடுக்கவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் பேபி கார்ன்களை ஒவ்வொன்றாக போட்டு பொன்னிறமாக வறுத்தெடுக்கவும்.<\/p>\n\n\n\n<p>ருசியான பேபி கார்ன் பிரை ரெடி.<\/p>\n\n\n\n<p>இதனை சிறுவர்கள் விரும்பி சாப்பிடுவார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/121020\/\" rel=\"nofollow\">சூப்பரான பேபி கார்ன் பிரை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/121020\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/harn.jpg"],"pubdate":"Mon, 12 Jul 2021 12:11:02 +0000"},{"title":"சூட்டிங் ஸ்பாட்டில் கேவலமாக நடந்து கொண்ட மீரா மிதுன்.. கோபமடைந்த திட்டிய இயக்குனர்","text":"<p>பிரபல மாடல் அழகியும் நடிகையுமான மீரா மிதுன் தமிழில் ஒரு சில படங்களில் சிறிய வேடங்களில் நடித்துள்ளார். இதனைத்தொடர்ந்து விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டதன் மூலம் பிரபலமானார். தற்போது தமிழ் சினிமாவில் சர்ச்சை நாயகியாக வலம் வருபவர் என்றும் கூறலாம்.<\/p>\n<p>மீரா மிதுன் கோலிவுட்டில் இருக்கும் அனைவரும் தன் வளர்ச்சியை பார்த்து பொறாமைப்படுவதாகவும், அதை தடுக்க சதி செய்வதாகவும் தொடர்ந்து கூறி வருவதோடு, தன் ஆண் நண்பர் ஒருவருடன் சேர்ந்து நெருக்கமாக இருக்கும் புகைப்படங்கள், வீடியோக்களை சமூக வலைதளங்களில் வெளியிட்டு சர்ச்சையை ஏற்படுத்தி வருகிறார்.<\/p>\n<p>இது மட்டுமின்றி சமூக வலைதளத்தில் தன்னை கொடுமைப்படுத்துவதாகக் கூறி பிரதமர் நரேந்திர மோடி, முதல்வரிடம் எல்லாம் ட்விட்டர் மூலம் புகார் தெரிவித்து பரபரப்பை கிளப்பியவர் மீரா மிதுன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_197507\" style=\"width: 610px;\"><img alt=\"meera-mithun-cinemapettai\" class=\"wp-image-197507\" height=\"303\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/meera-mithun-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-197507\">meera-mithun-cinemapettai<\/p><\/div>\n<p>இவர் தற்போது அன்பரசன் இயக்கி வரும் பேய காணோம் என்னும் படத்தில் நடித்து வருகிறார். பேய காணோம் என்று புகார் செய்யும் வித்தியாசமான படமாக உருவாகி வரும் படத்தில் கவுசிக் ஹீரோவாகவும், மீரா மிதுன் தான் ஹீரோயினாகவும் நடித்து வருகிறார்கள்.<\/p>\n<p>இந்நிலையில் மீரா மிதுன் படப்பிடிப்பு தளத்தில் இருந்து கொண்டு சிகரெட் பிடித்திருக்கிறார். இப்படி செட்டுக்குள் புகைப்பிடிப்பது தவறு என இயக்குநர் கண்டித்துள்ளார். மேலும், நீங்கள் தம்மடிப்பதில் எனக்கு எந்த பிரச்சனையும் இல்லை. ஆனால் அதை கேராவனுக்குள் வைத்துக் கொள்ளுங்கள். இப்படி செட்டுக்குள் எல்லாம் புகைப்பிடிக்கக் கூடாது கிளம்புங்கள் என கோபத்தில் திட்டியுள்ளார்.<\/p>\n<p>சோசியல் மீடியால மீரா மிதுன் போடுற போட்டோவையும், வீடியோவையும் பார்த்துட்டு ரசிகர்கள் கிட்ட வாங்குற திட்டவிட இது ஒன்னும் பெருசு இல்லப்பா&#8230;.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-movie-shooting-spot-angry-director\/\" rel=\"nofollow\">சூட்டிங் ஸ்பாட்டில் கேவலமாக நடந்து கொண்ட மீரா மிதுன்.. கோபமடைந்த திட்டிய இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-movie-shooting-spot-angry-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/meera-mithun-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 12:02:03 +0000"},{"title":"மீண்டும் குண்டு பூசணிக்காய் போல் மாறிய ஜோதிகா.. செம வைரலாகும் லேட்டஸ்ட் புகைப்படம்","text":"<p>திருமணத்திற்குப் பிறகு சினிமாவை விட்டு விலகியிருந்த ஜோதிகா மீண்டும் சினிமாவுக்கு வந்தபோது மாஸ் படங்களில் நடிக்க ஆர்வம் இல்லை என்று கூறி விஜய்யின் மெர்சல் படத்தை நிராகரித்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>மலையாளத்தில் சூப்பர் ஹிட் அடித்த ஹவ் ஓல்ட் ஆர் யூ? என்ற படத்தின் தமிழ் ரீமேக்கான 36 வயதினிலே படத்தின் மூலம் ரீ என்ட்ரி கொடுத்தவர் தான் ஜோதிகா. அந்த படம் ரசிகர்களிடையே கணிசமான வரவேற்பைப் பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து கதாநாயகிகளுக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் நடித்து வந்த ஜோதிகா பெரும்பாலும் மாஸ் நடிகர்களின் படங்களில் நடிப்பதை தவிர்த்து வந்தார்.<\/p>\n<p>அது குறித்து கேட்டதற்கு மாஸ் படங்களில் மூன்று நாயகிகளில் ஒருவராக நடித்து நேரத்தை வீணாக்க விரும்பவில்லை எனவும், இனிமேல் பெண்கள் சம்பந்தப்பட்ட கதைகளில் மட்டுமே நடிக்க விரும்புவதாகவும் குறிப்பிட்டார்.<\/p>\n<p>அந்த வகையில் ஜோதிகா கதையின் நாயகியாக நடிக்கும் பல படங்கள் ஒரே நேரத்தில் ரெடியாகி வருகின்றன. பெரும்பாலும் ஜோதிகா நடிக்கும் படங்களை சூர்யா சொந்தமாகவே தயாரித்து வருகிறார்.<\/p>\n<p>நடிகர் சூர்யா தயாரித்து நடித்து மாபெரும் வரவேற்பை பெற்ற சூரரைப்போற்று படத்தை ஹிந்தியிலும் சூர்யா சொந்தமாக தயாரிக்க இருப்பதை அதிகாரப்பூர்வமாக அறிவித்தார். அந்த புகைப்படத்தில் ஜோதிகா இருந்தார். அதில் ஜோதிகா கொஞ்சம் உடல் எடை கூடி பழையபடி குண்டு பூசணிக்காய் போல இருப்பதாக ரசிகர்கள் சமூக வலைதளங்களில் கூறி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242640\" style=\"width: 610px;\"><img alt=\"jyothika-latest-photo\" class=\"wp-image-242640 size-full\" height=\"762\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jyothika-latest-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242640\">jyothika-latest-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jyothika-latest-photo-goes-viral\/\" rel=\"nofollow\">மீண்டும் குண்டு பூசணிக்காய் போல் மாறிய ஜோதிகா.. செம வைரலாகும் லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jyothika-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jyothika-latest-photo.jpg"],"pubdate":"Mon, 12 Jul 2021 11:40:45 +0000"},{"title":"திருவாரூர்: மாயமான குழந்தையின் செயின்; வீண் பழி! - விபரீத முடிவெடுத்த திமுக பிரமுகரின் மகள்","text":"<p>திருவாரூர் மாவட்டம், நன்னிலம் அருகே தி.மு.க பிரமுகரின் மகள்மீது திருட்டுப்பட்டம் சுமத்தப்பட்டு அவமானப்படுத்தப்பட்டதால் அவர் தற்கொலை செய்துகொண்ட சம்பவம், அந்தப் பகுதி மக்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது. இது தொடர்பாக காவல்துறையினர் நேர்மையாக விசாரணை மேற்கொண்டு, தவறு இழைத்தவர்களுக்கு தண்டனை பெற்றுத்தர வேண்டும் என அந்தப் பெண்ணின் தந்தை உருக்கமான வேண்டுகோள் விடுத்து ஆடியோ வெளியிட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/486ff3f7-cc62-4561-bb3e-8eec27994ffe\/IMG_20210712_WA0035__1_.jpg\" \/><figcaption>தற்கொலை<\/figcaption><\/figure><p>திருவாரூர் மாவட்டம், நன்னிலம் அருகேயுள்ள கள்ளடிமேடு கிராமத்தைச்  சேர்ந்தவர் செந்தில்குமார்.  இவர் திமுக இளைஞரணி கிளைச் செயலாளராக பொறுப்பு வகித்துவருகிறார். இவரின் மகள் சாதனா. ப்ளஸ் டூ படித்த இவர், சுய உதவிக்குழுக்களை ஒருங்கிணைக்கக்கூடிய தன்னார்வத் தொண்டு நிறுவனம் ஒன்றில் வேலை பார்த்துவந்திருக்கிறார்.   இந்தநிலையில், கடந்த சில நாள்களுக்கு முன்பு, சுய உதவிக்குழு பணி தொடர்பாக, தீபமங்கலம் கிராமத்துக்கு சாதனா சென்றிருக்கிறார்.  <\/p><p>அங்கு தனது உறவினர் இளையபாரதி என்பவரின் 2 வயது குழந்தையுடன் சாதனா சிறிது நேரம் விளையாடிவிட்டு அங்கிருந்து கிளம்பிச் சென்றிருக்கிறார். அதைத் தொடர்ந்து, தனது குழந்தை அணிந்திருந்த 4 கிராம் தங்க செயின்  காணாமல் போனதாகவும், அதை சாதனாதான் எடுத்து சென்றிருக்கக்கூடும் எனவும் இளையபாரதி சந்தேகப்பட்டிருக்கிறார். இது குறித்து சாதனாவிடம் இவரும் இவரின் உறவினர்களும்  விசாரித்துள்ளனர். ஆனால், அந்த செயினை தான்  எடுக்கவில்லை  எனவும்,  குழந்தை அணிந்திருந்த நகை காணாமல்போனதற்கும் தனக்கும் எந்தத் தொடர்பும் இல்லை எனவும் சாதனா மறுத்திருக்கிறார்.  <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/arakkonam-bank-officer-suicide-police-investigating-on-reason\">ராணிப்பேட்டை: `இந்த வாழ்க்கை பிடிக்கவில்லை!’ - திருமணம் முடிவான நிலையில் வங்கி அதிகாரி தற்கொலை<\/a><\/p><p>ஆனால் இதை ஏற்காமல், கிராம மக்கள் முன்னிலையில், சாதனாவைத் தகாத வார்த்தைகளால் திட்டி,  அவரைச் சோதனை செய்ததாக சொல்லப்படுகிறது. இதனால் மனமுடைந்த சாதனா, மன வேதனை அடைந்து  விபரீத முடிவுக்குச் சென்றிருக்கிறார். தனது உயிரை மாய்த்துக்கொள்ளும் முடிவோடு, மணக்கால் அய்யம்பேட்டை என்ற பகுதிக்குச் சென்று, எலி மருந்தை தின்றிருக்கிறார். சாதனா இருக்கும் இடத்தை அறிந்து அங்கு வந்த தந்தை செந்தில்குமார், அவரைச் சமாதானம் செய்து வீட்டுக்கு அழைத்துச் சென்றிருக்கிறார். வீட்டுக்கு வந்த சிறிது நேரத்திலேயே சாதனா வாந்தியெடுத்ததால், உடனடியாக அவர் நன்னிலம் அரசு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9145d911-8a9f-4246-a79e-7014031a95e9\/vikatan_2020_09_9a3c89da_4f84_41af_9138_17ca7b25b156_vikatan_2020_06_b26977da_939f_4b04_b004_a400662.jpg\" \/><figcaption>தற்கொலை (Representational Image)<\/figcaption><\/figure><p>அங்கு முதலுதவி சிகிச்சைக்குப் பிறகு, திருவாரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு கடந்த ஒரு வாரமாக சிகிச்சை பெற்றுவந்த சாதனா, சிகிச்சை பலனின்றி உயிரிழந்தார். இது குறித்து சாதனாவின் தந்தை செந்தில்குமார், குடவாசல் காவல் நிலையத்தில் அளித்த புகாரின்பேரில், சாதனாவைத் தற்கொலைக்குத் தூண்டியதாக, அவரின் உறவினர்களான இளையபாரதி, அய்யப்பன் ஆகிய இருவரைக் கைதுசெய்து  காவல்துறையினர் விசாரித்துவருகிறார்கள். <\/p><p>தனது மகளின் சாவுக்கு நீதி கிடைக்க வேண்டும், எந்தத் தவறும் செய்யாத தன் மகளின் மீது வீண் பழி சுமத்தி, தற்கொலைக்குத் தூண்டியவர்கள் சட்டப்படி தண்டிக்கப்பட்ட வேண்டும் என வலியுறுத்தி, ஆடியோ ஒன்றை செந்தில்குமார் வெளியிட்டுள்ளார். அந்த ஆடியோவில், ``என் மகள் சாதனா, அந்தக் குழந்தையை ஆசையாகக் கொஞ்சி முத்தமிட்டு, அந்தக் குழந்தையை அதன் வீட்டில் கொண்டு போய் விட்டுவிட்டு வந்திருக்கிறார். அந்தக் குழந்தை அணிந்திருந்த அரை பவுன் செயின் காணாமல் போனதற்கும் என் மகளுக்கும் சம்பந்தமில்லை. ஆனால் என் மகளைத்  தகாத வார்த்தைகளால் திட்டி, அடித்து அவமானப்படுத்தியிருக்கிறார்கள். என் மகளின் சாவுக்கு நீதி கிடைக்க வேண்டும்’’ என வலியுறுத்தியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/0a1674ad-f79b-4b42-872c-6a04f24ad989\/158942_thumb.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>இது குறித்து குடவாசல் காவல் நிலைய ஆய்வாளர் ரேகா ராணியிடம் நாம் கேட்டபோது, ``குழந்தை அணிந்திருந்த நகை காணாமல் போயிடுச்சுனு தெரிஞ்சதுமே, அவங்க போலீஸ் ஸ்டேஷன்ல கம்ப்ளெயின்ட் கொடுத்திருக்கணும். ஆனால் அந்தக் குழந்தையோட  குடும்பத்தினர், சாதானாகிட்ட விசாரிச்சதோட, சோதனை பண்ணியும் பார்த்திருக்காங்க. அந்த நகை சாதானாகிட்ட இல்லை. அந்த நகை முன்னாடியே வேற எங்கேயும்  கீழே விழுந்துடுச்சா இல்லை வேற யாராவது எடுத்துட்டாங்களான்னு  தெரியலை. சாதனாகிட்ட விசாரிச்ச பிறகும் சும்மாவிடாமல் அந்தப் பொண்ணோட வீட்டுக்கும் போயி இது சம்பந்தமா ஏதோ மிரட்டிட்டு வந்திக்காங்க. அது ரொம்ப தவறான செயல்.  இதனால்தான் அந்தப் பொண்ணு அவமானம் தாங்காம தற்கொலை பண்ணியிருக்கு. இதுக்கு காரணமானவங்கள்ல ரெண்டு பேரை கைது பண்ணி ரிமாண்ட் பண்ணியிருக்கோம்\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur\">கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/thiruvarur-girl-suicide-after-false-claim-on-her-regading-gold-chain-missing","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/1e28ad79-f2e1-4be4-a35f-328ca00a6be2\/vikatan_2020_06_b26977da_939f_4b04_b004_a400662e6f5b_vikatan_2020_02_90ef9f95_eace_46cf_8be2_6d23ad7.jpg"],"pubdate":"Mon, 12 Jul 2021 11:33:28 +0000"},{"title":"ஸ்ரீதேவியைப் புகழ்ந்து தள்ளிய பிரபலம்..  நடிகைகளில் ஒரு சிலர் தான் இப்படி உள்ளனர்","text":"<p>தமிழில் சில வருடங்களுக்கு முன்பு வெளிவந்த படம் சதுரங்க வேட்டை இப்படத்தில் நட்டி எனும் நட்ராஜின் நடிப்பை அத்தனை எளிதில் மறந்துவிட முடியாது. இப்படி எல்லோருக்கும் நடிகராக தெரிந்த நட்டி ஒரு ஒளிப்பதிவாளரும் கூட.<\/p>\n<p>இவர் சமீபத்தில் சாய் வித் சித்ரா என்கிற நிகழ்ச்சியில் சித்ரா லட்சுமணனுடன் கலந்துரையாடிய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. இந்த நிகழ்ச்சியில் நட்டியின் ஆரம்பகாலம் பற்றி பல்வேறு கேள்விகளுடன் கலநதுரையாடிய சித்ரா லட்சுமணன் புலி படம் பற்றி சில கேள்விகளை கேட்டிருந்தார்.<\/p>\n<p>அப்படியாக கேட்ட கேள்விகளுக்கு வெளிப்படையாக பதிலளித்தார் நட்டி. அதில் நடிகை ஸ்ரீதேவியுடன் களத்தில் இருந்தது குறித்து பெருமையாக கூறியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229687\" style=\"width: 610px;\"><img alt=\"karnan-natty\" class=\"wp-image-229687 size-full\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-natty.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229687\">karnan-natty<\/p><\/div>\n<p>அப்படியாக பேசுகையில் நடிகை ஸ்ரீதேவி ஏதோ முதல் படத்தில் நடிக்கும் அறிமுக நடிகை போல அத்தனை மெனக்கடுவார் என்றும் யாரும் அவருக்காக காத்திருப்பதை விரும்ப மாட்டார் என்றும் கூறினார்.<\/p>\n<p>மேலும் படத்தை கொஞ்சம் மாஸ் படமாகவும் தளபதி ரசிகர்கள் கொண்டாடும் வகையில் உருவாக்குவதற்காகவே சிரமப்பட்டு உருவாக்கியதாகவும். குடும்பங்கள் குழந்தைகள் கொண்டாடும் வகையில் கதையில் இன்னும் சில விடயங்களை சேர்த்திருந்தால் படம் இன்னும் ஓடி இருக்கலாம் என்றும் கூறினார்.<\/p>\n<p>மேலும் தான் நடித்த படத்திற்காக தல அஜித் குமார் பாராட்டியதாகவும். இதுவே அவருக்கு நடிகராய் கிடைத்த முதல் பாராட்டு என்றும் தொடர் வெற்றிகளை தேட வைத்ததாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nataraj-share-with-sridevi-attitude\/\" rel=\"nofollow\">ஸ்ரீதேவியைப் புகழ்ந்து தள்ளிய பிரபலம்..  நடிகைகளில் ஒரு சிலர் தான் இப்படி உள்ளனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nataraj-share-with-sridevi-attitude\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-natty.jpg"],"pubdate":"Mon, 12 Jul 2021 11:30:21 +0000"},{"title":"கார் விலையை உயர்த்திய முன்னணி கார் நிறுவனம்… எவ்வளவு தெரியுமா?","text":"<p>கொரோனா ஊரடங்கினால் மக்கள் அன்றாடம் பயன்படுத்தும் பொருட்களின் விலை அதிகரித்துள்ளது. மக்கள் தினசரி வாங்கும் உணவுப் பொருட்களில் இருந்து அத்தியாவசிய பொருட்கள் வரை இந்த விலைவாசி உயர்வு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது கடந்த வருடத்தை ஒப்பிட்டு பார்க்கும்போது இரு மடங்காக அதிகரித்துள்ளது குறிப்பிடத்தக்கது. இந்நிலையில் கார் உற்பத்தி நிறுவனங்கள் தங்கள் காரின் விலையை உயர்த்த முடிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>கார் உற்பத்தி நிறுவனமான மாருதி சுசுகி தனது ஸ்விஃப்ட் மற்றும் சிஎன்ஜி வகைகளின் விலையை ரூ. 15,000 அளவுக்கு உயர்த்தியுள்ளது.<\/p>\n\n\n\n<p>இதுபற்றிய தகவல் இன்று வெளியானது. மேலும், அறிவிப்பு வெளியான இன்று முதலே விலை உயர்வு அமலுக்கு வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக சுசூகி வகை கார்கள் ரூ. 5.73 லட்சம் முதல் ரூ. 8.27 லட்சம் வரைக்கும் விற்கப்பட்டது. இது தலைநகர் டில்லியில் விற்கப்படும் விலை.<\/p>\n\n\n\n<p>இந்த விலையானது ஒவ்வொரு மாநிலங்களுக்கும் வித்தியாசப்படும். சிஎன்ஜி மாடல்கள் ரூ.4.43 லட்சம் முதல் ரூ. 9.36 லட்சம் வரை விற்பனை செய்து வந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>முன்னதாக மூலப்பொருட்களின் விலை உயர்வு காரணமாக சில மாடல்களின் விலையை கடந்த ஏப்ரல் மாதம் மாருதி சுசுகி உயர்த்தி இருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் பெட்ரோல் விலை மட்டுமல்லாது தற்போது கார்களின் விலையும் உயர தொடங்கியிருப்பது மக்களிடையே பெரும் கலக்கத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maruti-increased-price-of-suzuki-and-cng-models-today\/\" rel=\"nofollow\">கார் விலையை உயர்த்திய முன்னணி கார் நிறுவனம்… எவ்வளவு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maruti-increased-price-of-suzuki-and-cng-models-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-10.jpg"],"pubdate":"Mon, 12 Jul 2021 11:21:46 +0000"},{"title":"முன்னாள் அமைச்சர் வீரமணி வேட்புமனுவில் தவறான தகவல்கள்?! - பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p>கடந்த ஏப்ரல் மாதம் நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில், திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு தி.மு.க வேட்பாளரிடம் தோல்வியடைந்தார் முன்னாள் அமைச்சர் கே.சி.வீரமணி. அப்போது, வீரமணி தாக்கல் செய்திருந்த வேட்புமனுவிலும், பிரமாணப் பத்திரத்திலும் தவறான தகவல்களைத் தெரிவித்திருந்ததாகவும், அது தொடர்பான ஆதாரங்களுடன் புகாரளித்தபோதும் தேர்தல் ஆணையம் நடவடிக்கை எடுக்கவில்லையென்றும் வேலூரைச் சேர்ந்த ராமமூர்த்தி என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். இந்த வழக்கு, தலைமை நீதிபதி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி ஆகியோர் அடங்கிய அமர்வு முன் இன்று காலை 10:50 மணிக்கு விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டது. <\/p><p>மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், ``முன்னாள் அமைச்சர் வீரமணி தனது வேட்புமனுவில், வருமான வரியின் ‘பான்’ எண்ணைத் தவறாக குறிப்பிட்டிருந்தார். அந்த பான் எண்ணுடன் வீரமணியின் சொத்து விவரங்கள் ஒத்துப்போகவில்லை. எனவே, வீரமணி மீது நடவடிக்கை எடுக்க வேண்டும்’’ என்ற வாதம் முன்வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3d600aa6-77d7-4c0b-bc7e-727ab13622dc\/Fraud.jpg\" \/><figcaption>நீதிமன்றம்<\/figcaption><\/figure><p>இதற்கு பதிலளிக்கும் வகையில் தேர்தல் ஆணையம் தரப்பில் ஆஜரான வழக்கறிஞர், ``வீரமணி மீதான புகார் குறித்து மாஜிஸ்ட்ரேட் நீதிமன்றத்தில் முறையிடுமாறு கூறி அவர்கள் கொடுத்த மனுவை முடித்துவைத்துவிட்டோம். 1966-ம் ஆண்டுக்கு முன்புவரை வேட்புமனுவில் தவறான தகவல்கள் அளிக்கும் வேட்பாளர்களுக்கு எதிராகத் தேர்தல் ஆணையமே புகாரளித்துவந்தது. அதன் பிறகு, யார் வேண்டுமானாலும் குற்ற நடவடிக்கை எடுக்கும் வகையில் சட்டத் திருத்தம் கொண்டுவரப்பட்டிருக்கிறது’’ என்று தெரிவித்தார். இதையடுத்து, மனுதாரரின் புகார் தொடர்பாக தேர்தல் ஆணையமும், முன்னாள் அமைச்சர் வீரமணியும் பதிலளிக்க உத்தரவிட்ட நீதிபதிகள், விசாரணையை இரண்டு வாரங்களுக்குத் தள்ளிவைத்தனர்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-re-entry-north-tamilnadu-admk-issue\">இதையடுத்து, வீரமணிக்கு நோட்டீஸும் அனுப்பப்பட்டுள்ளது<\/a>. இது தொடர்பாக, வீரமணியிடம் விளக்கம் கேட்க அவரின் செல் நம்பரைத் தொடர்புகொண்டோம். போனை எடுத்துப் பேசிய வீரமணியின் உதவியாளர், ``கட்சியின் செயல்வீரர்கள் கூட்டம் மூன்று நாள்களுக்கு நடக்கிறது. இன்று நடைபெற்றுக்கொண்டிருக்கும் கூட்டத்தில் அண்ணன் பேசிக்கொண்டிருக்கிறார்’’ என்றுகூறி அழைப்பைத் துண்டித்துவிட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/judiciary\/chennai-high-court-has-ordered-former-minister-veeramani-to-respond-to-the-nomination-of-property-details","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9f53a9af-5b77-4663-997f-f8185486bb20\/vikatan_2021_06_e6f28510_ab65_4a2b_b513_9bb20bc9c267_K_C_Veeramani.jpg"],"pubdate":"Mon, 12 Jul 2021 11:08:12 +0000"},{"title":"சிவகங்கை அரசு மருத்துவக் கல்லூரி: மருத்துவ அதிகாரியின் சர்ச்சை ஆடியோவும்; டீனின் விளக்கமும்!","text":"<p>சிவகங்கை மாவட்டம், இளையான்குடி அருகே வடக்கு கீரனூர் கிராமத்தைச் சேர்ந்தவர் துரைராஜ் மகன் கார்த்திக். இவருக்குக் கடந்த சில தினங்களுக்கு முன்பு திடீர் உடல்நலக் குறைவு ஏற்பட்டதால், <a href=\"https:\/\/www.vikatan.com\/social-affairs\/medicine\/expired-medicine-was-reason-for-my-husband-death-women-complaints-to-health-minister\">சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனை<\/a>யில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருக்கிறார். அவரை மருத்துவர்கள் பரிசோதித்தபோது இதயத்தில் பாதிப்பு இருப்பது தெரியவந்தது. இதையடுத்து, அவருக்குச் சிகிச்சை அளிக்கப்பட்டுவந்தது. இந்தநிலையில், அங்கு பணியிலிருந்த பயிற்சி மருத்துவர், நோயாளியின் உறவினர்களிடம், \"கார்த்திக்குக்கு நெஞ்சுவலி எப்போது வேண்டுமானாலும் ஏற்படலாம். எனவே, தனியார் மருத்துவமனைக்கு கார்த்திக்கைக் கூட்டிச் செல்லுங்கள்\" என்று கூறியிருக்கிறார். உடனே நோயாளியின் உறவினர்கள் நிலைய மருத்துவ அதிகாரி மீனாவிடம் இது பற்றிக்கூறி புகார் செய்தனர். உடனே சம்பந்தப்பட்ட  பயிற்சி மருத்துவரை போனில் தொடர்புகொண்ட நிலைய அதிகாரி மீனா இது பற்றி விசாரித்தார். அப்போது, ``நோயாளி இருந்தால் என்ன,  செத்தால் நமக்கென்ன?\" என்பது போன்று பேசியிருப்பது நோயாளிகள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த ஆடியோ சமூக வலைதளங்களில் தற்போது வைரலாகிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/88803f9f-217b-459d-baa9-1dc628b9107a\/download__2_.jpg\" \/><figcaption>மருத்துவமனை<\/figcaption><\/figure><p>அந்த ஆடியோவில், ``அந்த கேஸ் என்ன கேஸ்ம்மா?’’ என்று பயிற்சி மருத்துவரிடம் மீனா கேட்கிறார். ``கார்டியாலஜி கேஸ் மேடம். இப்போதைக்கு வலி வராது. ஆனாலும் எப்போது வேண்டுமானாலும் வரலாம்.  தனியார்  மருத்துவமனையில்  போய்  பாருங்கன்னு சொன்னேன் மேம்’’ என்கிறார். உடனே மருத்துவ அதிகாரி, ``நீங்க ஏன் பிரைவேட்டுக்கு அனுப்புறீங்க... நோயாளி உயிரோட இருந்தால் என்ன... செத்தால் நமக்கென்ன? நான் சொல்றதை மட்டும் காதுல நல்லா வாங்குங்க\" என்று கூறியவர், ``போன ஸ்பீக்கர்ல போடலேயே...’’ என்பதை உறுதி செய்துகொள்கிறார். தொடர்ந்து, ``நம்ம ஜி.ஆர்.ஹெச்சுக்குத்தான் அனுப்பணும். அவங்க எங்கே வேணாலும் போகலாம். நாம சொன்னதை அவங்க  பாசிட்டிவ்வாக எடுத்துக்கலையே, இங்கே வந்து கம்ப்ளெயின்ட் பண்றாங்க... பாரும்மா... நோயாளியோட நல்லது, கெட்டது பத்தியெல்லாம் யோசிக்காதீங்கம்மா.  நமக்கு என்ன கவலை... அவங்க பார்த்து பண்ணிக்குவாங்கம்மா. நமக்கு ஒண்ணும் இல்லை. நம்ம ஜி.ஆர்.ஹெச்சுக்குத்தான் எழுதிக்கொடுக்கணும். மருத்துவர்கிட்ட ஜி.ஆர்.ஹெச்சுக்கு பரிந்துரை செய்து கடிதம் எழுதிக்கொடுக்கச் சொல்லுங்க. நானும் கூப்பிட்டுச் சொல்றேன்\" என்று கூறியவர், நோயாளியின் விவரங்களைக் கேட்டுக்கொண்டார்.<\/p><p>தொடர்ந்து பேசியவர், ``எதையுமே நோயாளிகளிடம்  சொல்லக் கூடாது. நாங்க பாக்குறோம். எங்களால முடியலைன்னா ஜி.ஆர்.ஹெச்சுக்கு அனுப்புறோம்னு சொல்லணும்\" என்று கறாராகக் கூறுகிறார். இதற்கிடையே சம்பந்தப்பட்ட மருத்துவ அதிகாரி மீனா, தற்போது  நிலைய மருத்துவ அதிகாரியாக இல்லாமல் மருத்துவராக சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையிலேயே பணிபுரிந்துவருகிறார். ஓய்வு பெறப்போகும் நிலையில் இருக்கிறாராம். கடந்த சில தினங்களுக்கு முன்பு சிவகங்கை மருத்துவக் கல்லூரி மருத்துவமனையில் நோயாளி ஒருவருக்குக் காலாவதியான மருந்துகளைக் கொடுத்ததால்  இறப்பு ஏற்பட்டதாகக் கூறி அந்த நோயாளியின் குடும்பத்தினர் சுகாதாரத்துறை அமைச்சரிடம் புகார் கொடுத்துள்ளனர். இந்தநிலையில், சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனை நிர்வாகம் தொடர்ந்து சர்ச்சைகளில் சிக்கிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/55e0e35b-ed78-4048-b4f0-235eef403c4f\/download.jpg\" \/><figcaption>சிவகங்கை அரசு மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>இது பற்றி மருத்துவமனையில் பணிபுரியும் சிலரிடம் பேசினோம்.  ``நோயாளியின் தரப்பினர் எங்களை ஏன் தனியார் மருத்துவமனைக்கு அனுப்பப் பார்க்கிறீர்கள் என்று  மருத்துவ அதிகாரியிடம் புகார் கொடுத்ததோடு விளக்கம் கேட்டு நெருக்கடி கொடுக்க, சந்தர்ப்ப சூழ்நிலையால்தான் அவர் அப்படிப் பேசியிருக்கிறார். ஆனால், உண்மையில் அவர் நோயாளிகளின் மேல் மிகுந்த அக்கறை காட்டக்கூடியவர். கொரோனா  காலத்தில் பம்பரமாகச் சுற்றிச் சுழன்று சிறப்பாகச் செயல்பட்டிருக்கிறார். `நோயாளிகளை  மதுரை அரசு மருத்துவமனைக்கு அனுப்ப வேண்டியதுதானே... ஏன் தனியார் மருத்துவமனைக்குப் போகச் சொல்றீங்க...’ என்று பயிற்சி மருத்துவரிடம் சற்று உரிமையுடன் பேசியிருக்கிறார்.  `தனியார் மருத்துவமனைக்குப் போகச் சொல்லாதீங்க. ஜி.ஆர்.ஹெச்சுக்கு அனுப்புங்க’ன்னு சொல்றது சரிதான். ஆனாலும், `நோயாளி இருந்தால் என்ன... செத்தால் என்ன?’ என்ற வார்த்தையைக் கண்டிப்பா அவர் பேசியிருக்கக் கூடாது. அது தவறுதான். அறுவை சிகிச்சை மருத்துவர்கள் மற்றும் அதற்குத் தேவையான வசதிகளைக் கேட்டுத் தொடர்ந்து அரசை வலியுறுத்திவருகிறோம். அப்படிக் கிடைத்தால், யாரையுமே அனுப்பவேண்டிய நிலை வராது. அதேநேரத்தில் தற்போது, கொரோனா பெருந்தொற்று நேரத்தில் மருத்துவர்கள் செவிலியர்கள் ஒவ்வொருவரும் மக்களைக் காப்பாற்றப் போராடிவருகிறோம்\" என்கின்றனர்.<\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி டீன் ரேவதியிடம் கேட்டபோது, ``ஆடியோ விவகாரத்தைப் பொறுத்தவரை டாக்டர் மீனா பேசியவிதம் எல்லோருடைய மனசையும் கஷ்டப்படுத்திருச்சு. எனக்குமே அந்தப் பேச்சைக் கேட்டதும் ஷாக் ஆகிருச்சு. மருத்துவக் கல்லூரி மருத்துவமனையின் கட்டமைப்பு அனைத்தும் ரொம்ப நல்லா இருக்கு. நாங்க எல்லாரும் ஓடி ஓடி வேலை பார்த்துக்கிட்டு இருக்கிறோம். டாக்டராக இருந்துக்கிட்டு அவங்க அந்த வார்த்தையைப் பயன்படுத்தியிருக்கக் கூடாது. அதுதான் எங்களுக்கு வருத்தமும் வேதனையும் அளிக்கிறது. இதேபோல், கடந்த வருஷமும் ஒரு வீடியோவில் தவறுதலாகப் பேசி சுகாதாரத்துறைச் செயலாளர் வரையிலும் போய் திட்டு வாங்கியிருக்காங்க. ஆனாலும், திருந்தாமல் இது போன்ற தவற்றை மறுபடியும் செஞ்சுருக்காங்க. கொரோனா நேரத்தில் நாங்க எல்லாரும் நல்லா பர்ஃபார்ம் செஞ்சும் இதனால அனைவருக்கும் கெட்ட பெயர் வருகிறது. தேவையில்லாத மன உளைச்சல் ஏற்படுகிறது. இந்த ஆடியோ விவகாரம் தொடர்பாக, சம்பந்தப்பட்டவர்களிடன் விசாரணை நடத்தி அறிக்கை தயார் செய்து அந்த அறிக்கையை டி.எம்.இ-க்கு அனுப்பியிருக்கிறோம். மேல் நடவடிக்கை குறித்து அவர்கள்தான் தெரிவிப்பார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/sivagangai-medical-college-medical-officers-phone-call-audio-goes-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1aa45e9-a51d-453f-b2d5-9115f7cc556c\/svg.jpg"],"pubdate":"Mon, 12 Jul 2021 11:07:12 +0000"},{"title":"மீண்டும் அதிகரிக்கும் கொரோனா – எந்தெந்த மாநிலங்களில் தெரியுமா?","text":"<p>கொரோனா வைரஸ் பரவல் மீண்டும் கேரளா மற்றும் மகாராஷ்டிரா மாநிலங்களில் அதிகரித்துள்ளது. நாட்டில் கடந்த பிப்ரவரி முதல் கொரோனா இரண்டாவது அலை தீவிரமாக பரவ தொடங்கியது.<\/p>\n\n\n\n<p>உயிரிழப்புகளும் பாதிப்புகளும் அதிகரித்து வந்தன. ஏப்ரல்-மே மாதங்களில் உச்சத்துக்கு சென்ற கொரோனா பரவல் ஜூன் மாதங்களில் படிப்படியாக குறையத் தொடங்கியது.<\/p>\n\n\n\n<p>அதே நேரத்தில் நாடு முழுவதும் தடுப்பூசி போடும் பணியும் வேகமாக நடந்து வருகிறது. இந்த நிலையில் சில மாநிலங்களில் மட்டும் கொரோனா வைரஸ் தொற்று மீண்டும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>கேரளா, மகாராஷ்டிரா, அருணாசலப் பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர் உள்ளிட்ட மாநிலங்களில் மீண்டும் கொரோனா தொற்று அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து மத்திய சுகாதார இணை அமைச்சர் பாரதி பிரவீன் பவார் கூறுகையில், &#8220;கொரோனா வைரஸ் பரவல் மீண்டும் அதிகரித்துள்ள கேரளா, மகாராஷ்டிரா மாநிலங்கள் மத்திய குழுவினர் ஆய்வு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>பரிசோதனை, சிகிச்சை முறைகள், தடுப்பு நடவடிக்கைகள் ஆகியவற்றை இந்த குழு கண்காணிக்கும். மருத்துவமனைகளில் படுக்கை இருப்பு, ஆம்புலன்ஸ், வென்டிலேட்டர், மருத்துவ ஆக்சிஜன் இருப்பு குறித்து மத்திய குழுவினர் ஆய்வு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>மாநில அரசுக்கு தேவையான அறிவுரைகள், தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளையும் இந்த குழுவினர் வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த குழுவின் பரிந்துரைகளின் அடிப்படையில் அடுத்தகட்ட நடவடிக்கை எடுக்கப்படும். இதுதொடர்பாக மத்திய சுகாதார அமைச்சர் மன்சுக் மாண்டவியா ஆலோசனை செய்து வருகிறார். இந்த மாநிலங்களில் கொரோனா பரவலை கட்டுப்படுத்துவதற்கு நடவடிக்கைகள் எடுக்கப்படும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-spread-inclining-in-kerala-and-maharashtra-again\/\" rel=\"nofollow\">மீண்டும் அதிகரிக்கும் கொரோனா &#8211; எந்தெந்த மாநிலங்களில் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-spread-inclining-in-kerala-and-maharashtra-again\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-10.jpg"],"pubdate":"Mon, 12 Jul 2021 10:49:40 +0000"},{"title":"ஒரு வாரத்திற்கு முன்பே வயிற்றில் இறந்த குழந்தை; தெரியாமல் தடுப்பூசி செலுத்திக்கொண்ட கர்ப்பிணி!","text":"<p>தேனி மாவட்டம் கூடலூர் அருகே உள்ள கே.ஜி.பட்டியைச் சேர்ந்தவர் ஜெகன். இவரின் மனைவி இருதய ரோஷினி சில்வியா. இவர்கள் இருவரும் கடந்த ஓராண்டுக்கு முன்பு காதலித்து திருமணம் செய்த நிலையில், தற்போது போடி அருகேயுள்ள பத்ரகாளிபடம் பகுதியில் குடியிருந்து வருகின்றனர். இருதய ரோஷினி சில்வியா, ஆறு மாத கர்ப்பமாக இருந்த நிலையில், டொம்புச்சேரி அரசு ஆரம்ப சுகாதார நிலையத்தில் மருத்துவப் பரிசோதனை செய்து வந்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3f3b2181-e1b5-4d0b-810f-9e35d319bed1\/theni_inj.jpg\" \/><figcaption>கணவர் ஜெகனுடன் இருதய ரோஷினி சில்வியா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/covid-19-precautions-given-by-doctor-vijaya-for-pregnant-women\">`கொரோனா காலத்தில் கர்ப்பிணி பெண்கள் தங்களை பாதுகாத்துக் கொள்வது எப்படி?' - விளக்கும் மருத்துவர்<\/a><\/p><p>அந்த ஆரம்ப சுகாதார நிலையம் மூலமாக பரிந்துரை செய்யப்பட்டு, தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கொரோனா தடுப்பூசி முதலாவது தவணை செலுத்திக் கொண்டார். பின்னர், வழக்கமான மருத்துவப் பரிசோதனைகளுக்காக, தனியார் ஸ்கேன் சென்டருக்குச் சென்றார். அவருக்கு அங்கு ஆறாவது மாதத்திற்கான ஸ்கேன் எடுக்கப்பட்டது. அதில் குழந்தை எந்த ஓர் அசைவும் இல்லாமல் இருந்ததாகவும், குழந்தை உயிரிழந்துவிட்டதாகவும் ஸ்கேன் சென்டர் ஊழியர்கள் தகவல் கூறினர்.<\/p><p>இதனையடுத்து, ஸ்கேன் பரிசோதனை முடிவுகளுடன் மீண்டும் டொம்புச்சேரி ஆரம்ப சுகாதார நிலையம் சென்ற இருதய ரோஷினி சில்வியாவை பரிசோதித்த மருத்துவர்களின் பரிந்துரையின் பேரில், தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்தனர். மருத்துவ அதிகாரிகள், இருதய ரோஷினி சில்வியாவின் பரிசோதனை முடிவுகள் மற்றும் ஸ்கேன் பரிசோதனை முடிவுகளைக் கொண்டு குழந்தை ஒரு வாரத்திற்கு முன்னரே உயிரிழந்திருப்பதை உறுதிப்படுத்தினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d3ca952b-4172-4abe-ad32-d0641a5ec008\/theni_13.jpg\" \/><figcaption>தேனி அரசு மருத்துவமனை<\/figcaption><\/figure><p>பின்னர் மருத்துவர்கள், தாயைக் காப்பாற்றுவதற்காக, அறுவை சிகிச்சையின்றி தீவிர சிகிச்சை அளித்து இறந்த குழந்தையை வெளியே எடுத்தனர். தற்போது இருதய ரோஷினி மகப்பேறு பிரிவில் சிகிச்சை பெற்று வருகிறார்.<\/p><p>மருத்துவமனையின் டீன் பாலாஜிநாதன், ``குழந்தை இறப்பிற்கும், தடுப்பூசி செலுத்திக் கொண்டதற்கும் எந்த ஒரு தொடர்பும் இல்லை. குழந்தை ஒரு வாரத்திற்கு முன்னரே தாயின் வயிற்றில் உயிரிழந்திருந்த நிலையில் அதைப்பற்றி அறியாமல் அந்த கர்ப்பிணி தடுப்பூசியை செலுத்திக்கொள்ள வந்துள்ளார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/95284f3b-bd2a-4809-b69d-5b074062f9a5\/theni_12.jpg\" \/><figcaption>டீன் - பாலாஜிநாதன்<\/figcaption><\/figure><p>அந்த அடிப்படையிலேயே அவருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது. அதன் பிறகுதான் குழந்தை இறந்தது எங்களுக்குத் தெரியவந்தது. கொரோனா தடுப்பூசி செலுத்தியதற்கும், குழந்தை இறந்ததற்கும் எந்த ஒரு சம்பந்தமும் இல்லை. கர்ப்பிணி பெண்கள் தவறான செய்திகளை நம்ப வேண்டாம். தற்போது இருதய ரோஷினி நலமுடன் சிகிச்சை பெற்று வருகிறார்'' என்று  தெரிவித்தார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-pregnant-lady-took-covid-vaccine-without-knowing-the-fetal-death","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/37b7406e-e621-4f81-9240-95f932bef8a1\/theni_11.jpg"],"pubdate":"Mon, 12 Jul 2021 10:46:07 +0000"},{"title":"பழனி மலைக்கு வந்த கேரள பெண்: கூட்டு பாலியல் பாலியல் கொடுமைக்கு ஆளான கொடூரம்.","text":"<p>பாலியல் வன்புணர்வு இந்த வார்த்தையை தற்போதெல்லாம் தினமும் நம்மால் கேட்க முடிகிறது. பழனி மலை முருகன் கோவிலில் கடந்த மாதம்19-ம் தேதி வழிபாட்டிற்காக கேரளாவை சேர்ந்த 40 வயது மதிக்கத்தக்க பெண் ஒருவன் தனது கணவருடன் வந்துள்ளார். அப்போது அங்கிருந்த ஒரு காட்டுமிராண்டி கும்பல் கணவனை அடித்து துரத்திவிட்டு அந்த பெண்ணை கடத்தி சென்றுள்ளனர். அதன்பின் அங்குள்ள விடுதிக்கு கொண்டு சென்று கூட்டு பாலியல் பலாத்காரம் செய்துள்ளனர். இதனால் கடுமையாக உடல் பாதிக்கப்பட்ட அந்த பெண் கண்ணூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். இதில் மற்றொரு கொடுமை என்னவென்றால் இந்த சம்பவம் குறித்து போலீசில் புகார் அளிக்க அந்த பெண் சென்றபோது போலீசார் புகாரை ஏற்க மறுத்துள்ளனர். இந்த கொடூரம் குறித்த செய்தி தீயை பரவ கொதித்தெழுந்த கேரள டிஜிபி தமிழக டிஜிபி-க்கு கடிதம் எழுதியுள்ளார். இந்த கொடூர சம்பவம் குறித்து கருத்து தெரிவித்துள்ள ராமதாஸ், &#8220;தமிழ்நாட்டின் புனிதத்தலங்களில் பெண்களுக்கு பாதுகாப்பு இல்லை என்பதும், பெண்ணுக்கு இழைக்கப்பட்ட அநீதி குறித்த புகாரைகூட காவல்துஹ்ரை வாங்க மறுத்திருப்பதும் தமிழகம் தலைகுனிய வேண்டிய செயல்கள். இதற்கு காரணமான அனைவரும் கடுமையாக தண்டிக்கபட வேண்டும்&#8221; என ஆதங்கமாக கூறியுள்ளார். சமூகத்தில் உள்ள சில கொடூர பிறவிகளால் கட்டவிழ்த்து விடப்டும் இந்த மாதிரியான கொடூரங்கள் எப்போது ஒழிந்து பெண்கள் எந்த வித அச்சமும் இன்றி பொதுவெளியில் சுதந்திரமாக உலாவ போகிறார்கள் என்பது தற்போது வரை உள்ள மில்லியன் டாலர் கேள்வியாக தொடர்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%aa%e0%ae%b4%e0%ae%a9%e0%ae%bf-%e0%ae%ae%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3-%e0%ae%aa%e0%af%86\/\" rel=\"nofollow\">பழனி மலைக்கு வந்த கேரள பெண்: கூட்டு பாலியல் பாலியல் கொடுமைக்கு ஆளான கொடூரம்.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%aa%e0%ae%b4%e0%ae%a9%e0%ae%bf-%e0%ae%ae%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3-%e0%ae%aa%e0%af%86\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-13.jpg"],"pubdate":"Mon, 12 Jul 2021 10:41:08 +0000"},{"title":"கோவில்பட்டி: யூடியூப் மூலம் பயிற்சி! -வங்கியில் கொள்ளையடிக்கத் திட்டமிட்ட கும்பல் சிக்கியது எப்படி?","text":"<p>தூத்துக்குடி மாவட்டம், தருவைகுளத்தைச் சேர்ந்தவர் வாஷிங்டன். இவர், ராமநாதபுரம் மாவட்டம் மண்டபத்திலுள்ள ’இந்தியன் ஓவர்சீஸ் வங்கிக்கிளை’யில் உதவி மேலாளராகப் பணிபுரிந்துவந்திருக்கிறார். இவர், 98 லட்சம் ரூபாய் பணம் கையாடல் செய்த விவகாரத்தில் தற்காலிகப் பணியிடை நீக்கம் செய்யப்பட்டிருக்கிறார். இவர்மீது வங்கி நிர்வாகம் விசாரணை செய்துவருகிறது. அத்துடன், போலீஸார் மற்றும் சைபர் க்ரைம் போலீஸாரிடம் இவரது நடவடிக்கைகள் குறித்து புகாரும் அளித்துள்ளது. இந்தநிலையில், இவர், அந்த வங்கிக் கிளையில் பணியாற்றியபோது நட்பாகப் பழகிவந்த ராமநாதபுரம் மாவட்டம், ராமநாதபுரத்தைச் சேர்ந்த பாலமுருகன், பட்டினம்பக்கத்தைச் சேர்ந்த ஆண்டனி சகாயராஜ், கீழக்கரையைச் சேர்ந்த குமார், கமுதியைச் சேர்ந்த வெள்ளைச்சாமி ஆகியோருடன் வங்கிகளில் கொள்ளையடித்து, அதில் கிடைக்கும் பணத்தைப் பங்குபோட்டுக்கொள்ளலாம் எனவும் திட்டமிட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ea31fd64-c968-43a2-b194-94f9538cc93b\/kvp_bank_2.jpg\" \/><figcaption>கைது செய்யப்பட்ட வாஷிங்டன், ஆண்டனி, குமார், வெள்ளைப்பாண்டி, வெள்ளைச்சாமி<\/figcaption><\/figure><p>இந்நிலையில், வெள்ளைச்சாமியின் நண்பரான வெள்ளைப்பாண்டியிடம் இந்தத் திட்டத்தைச் சொல்ல, `கோவில்பட்டியிலுள்ள ஏதாவது ஒரு பேங்க்கில் கொள்ளை அடிக்கலாம்’ என யோசனை கூறியிருக்கிறார். அந்த வங்கியை நோட்டமிடுவதற்காகவும், பாதுகாப்பு வசதிகளைத் தெரிந்துகொண்டு தகவல் சொல்வதற்காகவும் வெள்ளைப்பாண்டிக்கு அட்வான்ஸாக ரூ.1 லட்சம் பணத்தையும் கொடுத்திருக்கிறார் வாஷிங்டன்.<\/p><p>கொள்ளையடிப்பதற்காக ’வாஷிங்டன் லோன்ஸ்’ என்ற தனி வாட்ஸ்அப் குருப்பை உருவாக்கி, அதில் கொள்ளையடிப்பது குறித்து உரையாடிவந்திருக்கிறார்கள். வாஷிங்டனின் போன் நம்பரை சைபர் க்ரைம் போலீஸார், கடந்த ஒரு மாதமாகக் கண்காணித்து வந்துள்ளனர். அந்த வாட்ஸ்அப் குரூப்பில் முதற்கட்டமாக கோவில்பட்டியிலுள்ள எஸ்.பி.ஐ வங்கிக் கிளையில் கொள்ளையடிக்கத் திட்டமிடப்பட்டிருந்தது தெரியவந்தது. இதையடுத்து, வாஷிங்டன், ஆண்டனி சகாயராஜ், குமார், வெள்ளைச்சாமி, வெள்ளைப்பாண்டி ஆகிய ஐந்து பேரை கோவில்பட்டி கிழக்கு காவல் நிலைய குற்றப்பிரிவு ஆய்வாளர் ராணி தலைமையிலான போலீஸார் கைதுசெய்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0108e1c1-7c41-4825-8352-17e9a2691e58\/kvp_bank_1.jpg\" \/><figcaption>கொள்ளைக் கும்பலின் வாட்ஸ்அப் உரையாடலகள்<\/figcaption><\/figure><p>``எனக்கு இருந்த கடனை அடைப்பதற்காக 98 லட்ச ரூபாயை என் மனைவியின் அக்கவுன்ட்டுக்கு டிரான்ஸ்ஃபர் பண்ணினேன். அது பேங்க் மேனேஜ்மென்டுக்குத் தெரிஞ்சு என்னை சஸ்பெண்ட் பண்ணிட்டாங்க. கையாடல் செய்த பணத்தைத் திரும்ப அடைப்பதற்காகவும், சொந்தமாக வீடுகட்டி செட்டில் ஆகிவிடலாம் என்பதற்காகவும் பேங்க்குல பணத்தைக் கொள்ளை அடிக்கலாம்னு நினைச்சேன்.<\/p><p>ஆனா, ஒத்த ஆளா, அதைச் செய்ய முடியாதுன்னு இந்த அஞ்சு பேருகிட்டயும் பிளானைச் சொன்னேன். கிடைக்குற பணத்துல ஷேர்னு சொன்னதுனால, எல்லாரும் சம்மதிச்சாங்க. எங்க டீம்ல இருக்குற வெள்ளைச்சாமி பத்து வருசத்துக்கு முன்னால கோவில்பட்டியில குடியிருந்தப்போ, வெள்ளைப்பாண்டி அவருக்கு நண்பரானார். அதனால, கோவில்பட்டியிலேயே முதல் கொள்ளையை நடத்திடலாம்னு வெள்ளைப்பாண்டியிடம் சொல்லி அங்கே இருக்குற பேங்குகளுக்குப் போயி நோட்டம்விடச் சொன்னோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3ef81caa-4019-4fef-a138-125296dd1a31\/kovilpatti_east_1.jpg\" \/><figcaption>கோவில்பட்டி கிழக்கு காவல் நிலையம்<\/figcaption><\/figure><p>அதுக்காக அவருக்கு ஒரு லட்சம் ரூபா அட்வான்ஸ் பணமும் கொடுத்தோம். கோவில்பட்டி டு எட்டயபுரம் ரோட்டுல இருக்குற எஸ்.பி.ஐ பேங்க்குல கொள்ளை அடிக்கலாம்னு திட்டம் போட்டோம். பேங்குக்குள்ள எப்படிப் போகணும், எப்படி லாக்கரைத் திறக்கணும்னு நான் சொல்லிக் கொடுத்தேன். இதுபோக, யூடியூப்கள்ல பேங்குக்குள்ள ரகசியமா நுழையுறது, மாட்டிக்காம கொள்ளையடிக்கிறது எப்படின்னு கொள்ளை சம்பந்தமான வீடியோ லிங்க்குகளையும் குரூப்ல ஷேர் பண்ணினோம். இந்த வாரத்துல கோவில்பட்டியிலயும், அடுத்த வாரத்துல விருதுநகர்லயும் கொள்ளையடிக்கலாம்னு பிளான் போட்டிருந்தோம்.<\/p><p>அதுக்குள்ள சைபர் க்ரைம் போலீஸ்காரங்க கண்காணிச்சு எங்களைப் பிடிச்சுட்டாங்க” என போலீஸாரின் விசாரணையில் கூறியிருக்கிறார் வாஷிங்டன். “எங்களுக்கும் கடன்கள் இருக்குது. சொந்தமா வீடு கட்டலாம். நிலம் வாங்கிப் போடலாம், ஏதாவது தொழில் ஆரம்பிக்கலாம்னு பணத்தாசையில்தான் கொள்ளையடிக்கக் கூட்டுச் சேர்ந்தோம்” என அப்பாவியாக கூறியிருக்கிறார்கள் மற்ற நான்கு பேரும். ”வாஷிங்டன் மீது அவர் பணிபுரிந்த வங்கி நிர்வாகம் அவரது நடவடிக்கைகளில் சந்தேகப்பட்டு சைபர் கிரைம் பிரிவில் புகார் அளித்திருந்தது. அவரது மொபைல் எண்ணைத் தொடர்ந்து கண்காணித்ததால்தான் கொள்ளையடிக்க திட்டம் தீட்டியிருப்பதும், அதற்காக தனி வாட்ஸ்அப் குரூப் அமைத்து உரையாடியதும் கண்டுபிடிக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c55b691c-deb2-4ee0-bc23-dd3776e18f53\/kvp_bank.jpg\" \/><figcaption>வாட்ஸ் அப் உரையாடல்கள்<\/figcaption><\/figure><p>இவர்களில் ஐந்து பேர் கைதுசெய்யப்பட்டுள்ளனர். தலைமறைவாகியுள்ள பாலமுருகனைத் தேடிவருகிறோம். இவர்களுக்கு வேறும யாருடனும் தொடர்பு உண்டா, வேறு வங்கிகளில் எதுவும் கைவரிசை காட்டியிருக்கிறார்களா என்பது குறித்தும் விசாரணை நடத்திவருகிறோம்” என்றனர் போலீஸார். இந்தச் சம்பவம் கோவில்பட்டி பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrested-bank-employee-in-atm-theft-case\">`3 ஆண்டுகளாக மாற்றப்படாத பாஸ்வேர்டு; இஎம்ஐ நெருக்கடி!’- ஏடிஎம் கொள்ளை வழக்கில் சிக்கிய வங்கி ஊழியர்<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/5-arrested-for-planning-bank-robbery-in-kovilpatti-bank","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/365232bd-1035-4772-9ce8-2d6cd3bae0a7\/kovilpatti_esat_station.jpg"],"pubdate":"Mon, 12 Jul 2021 10:40:06 +0000"},{"title":"ஒரே மாதத்தில் 10 காட்டெருமைகள் உயிரிழப்பு: கொடைக்கானலில் அதிர்ச்சி.","text":"<p>கொடைக்கானலில் ஒரே மாதத்தில் 10 காட்டெருமைகள் உயிரிழந்துள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொடைக்கானல் வனப்பகுதியில் காட்டெருமை, யானை, சிறுத்தை, மான், புலி உள்ளிட்ட ஏராளமான உயிரினங்கள் வசித்து வருகின்றன. இந்நிலையில், கொடைக்கானல் நகர் பகுதியில் அண்மைக்காலமாக காட்டெருமைகள் நடமாட்டம் வழக்கத்தை விட அதிகரித்துள்ளது. உணவைத்தேடி வனத்தை விட்டு நகர் பகுதிக்கு உலாவரும் காட்டெருமைகள், குப்பை பகுதியில் வீசப்படும் கழிவுகளை உண்கின்றன. இதனால், உடல் நலம் பாதிக்கப்பட்டு அவை காணப்படுகின்றன. இந்நிலையில், கடந்த ஒரு மாதத்தில் 10 காட்டெருமைகள் உயிரிழந்துள்ளது உயிரி ஆர்வலர்களிடையே பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. காட்டெருமைகளின் உயிரிழப்பு குறித்து முறையான அறிக்கை எதுவும் வெளியிடப்படவில்லை என அவர்கள் வேதனை தெரிவிக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-wild-buffalo-died-in-last-one-month\/\" rel=\"nofollow\">ஒரே மாதத்தில் 10 காட்டெருமைகள் உயிரிழப்பு: கொடைக்கானலில் அதிர்ச்சி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-wild-buffalo-died-in-last-one-month\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-14.jpg"],"pubdate":"Mon, 12 Jul 2021 10:14:17 +0000"},{"title":"#ENGvsPAK ஆறுதல் வெற்றியாவது பெற துடிக்கும் பாக்.,! கடைசி ஒருநாள் போட்டிக்கான இரு அணிகளின் உத்தேச ஆடும்  லெவன்","text":"இங்கிலாந்துக்கு சுற்றுப்பயணம் சென்றுள்ள பாகிஸ்தான் அணி, 3 ஒருநாள் போட்டிகள் கொண்ட தொடரின் முதல் 2 போட்டிகளிலும் படுமோசமாக தோற்று தொடரை இழந்தது. 2 போட்டிகளிலுமே பேட்டிங் படுமோசமாக இருந்தது. பவுலிங்கும் சொல்லும்படியாக இல்லை. ஆனால் பேட்டிங் படுமோசம்.  ஒயின் மோர்கன் தலைமையிலான இங்கிலாந்து அணியில் சிலருக்கு கொரோனா தொற்று உறுதியானதையடுத்து, அந்த அணியை முற்றிலுமாக மாற்றி பென் ஸ்டோக்ஸ் தலைமையில் அனுபவமற்ற வீரர்களை கொண்ட அணியை களமிறக்கியது இங்கிலாந்து. ஆனால் அந்த இங்கிலாந்து அணியிடமே படுதோல்வி அடைந்தது.  அனுபவமற்ற இங்கிலாந்து அணியிடம் படுதோல்வி அடைந்த பாகிஸ்தான், கடைசி போட்டியில் ஆறுதல் வெற்றியாவது பெற வேண்டும் என்ற முனைப்பில் உள்ளது. ஜூலை 13 எட்ஜ்பாஸ்டனில் நடக்கும் இந்த போட்டியில் களமிறங்கும் இரு அணிகளின் உத்தேச ஆடும் லெவனை பார்ப்போம்.  உத்தேச இங்கிலாந்து அணி:  ஃபில் சால்ட், டேவிட் மலான், ஜாக் க்ராவ்லி, ஜெம்ஸ் வின்ஸ், பென் ஸ்டோக்ஸ்(கேப்டன்), ஜான் சிம்ப்சன்(விக்கெட் கீப்பர்), லெவிஸ் க்ரெகோரி, க்ரைக் ஓவர்டன், ப்ரைடன் கார்ஸ், சாகிப் மஹ்மூத், மேட் பார்கின்சன்.  உத்தேச பாகிஸ்தான் அணி:&nbsp;  இமாம் உல் ஹக், ஃபகர் ஜமான், பாபர் அசாம்(கேப்டன்), முகமது ரிஸ்வான்(விக்கெட் கீப்பர்), சௌத் ஷகீப், சொஹைப் மக்சூத், ஷதாப் கான், ஃபஹீம் அஷ்ரஃப்\/முகமது நவாஸ், ஷாஹீன் அஃப்ரிடி, ஹசன் அலி, ஹாரிஸ் ரௌஃப். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-and-pakistan-teams-probable-playing-eleven-for-third-odi-qw550i","image":["https:\/\/static.asianetnews.com\/images\/01fa860dy77ag479mxadjggyb2\/gettyimages-1233902462-594x594-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 10:11:07 +0530"},{"title":"#SLvsIND இலங்கைக்கு எதிரான ஒருநாள் தொடரில் களமிறங்கும் உத்தேச இந்திய அணி..!","text":"ஷிகர் தவான் தலைமையில் இளம் வீரர்களை கொண்டுள்ள இந்திய அணி, 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகளில் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு சென்றுள்ளது. ராகுல் டிராவிட்டின் பயிற்சியில் இந்திய அணியில் இந்த தொடரில் ஆடுகிறது.  இந்திய இளம் வீரர்களுக்கு இந்த இலங்கை தொடர் ஓர் அருமையான வாய்ப்பாக அமைந்துள்ளது. எனவே இந்திய அணியில் இடம்பெற்றுள்ள அனைத்து வீரர்களுமே ஆடும் லெவனில் தங்களுக்கான வாய்ப்பிற்காக காத்திருக்கின்றனர்.&nbsp;  முதலில் ஒருநாள் தொடர் நடக்கவுள்ள நிலையில், ஒருநாள் போட்டிகளில் களமிறங்கும் இந்திய அணியின் உத்தேச ஆடும் லெவனை பார்ப்போம்.  உத்தேச இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), பிரித்வி ஷா, சூர்யகுமார் யாதவ், சஞ்சு சாம்சன்(விக்கெட் கீப்பர்), மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, தீபக் சாஹர், புவனேஷ்வர் குமார், குல்தீப் யாதவ், யுஸ்வேந்திர சாஹல். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/team-india-probable-playing-eleven-for-the-odi-series-against-sri-lanka-qw54wx","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cpcqrqkvv1fbn4n9m772\/2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 10:08:57 +0530"},{"title":"தொடர்ந்து சொதப்புறவனுக்கு அணியில் நிரந்தர இடம்; நல்லா ஆடுனா இடம் இல்ல!நல்லா இருக்குடா உங்க நியாயம்-சல்மான் பட்","text":"இங்கிலாந்துக்கு சுற்றுப்பயணம் சென்றுள்ள பாகிஸ்தான் அணி, 3 ஒருநாள் போட்டிகள் கொண்ட தொடரின் முதல் 2 போட்டிகளிலும் படுமோசமாக தோற்று தொடரை இழந்தது. 2 போட்டிகளிலுமே பேட்டிங் படுமோசமாக இருந்தது. பவுலிங்கும் சொல்லும்படியாக இல்லை. ஆனால் பேட்டிங் படுமோசம்.  ஒயின் மோர்கன் தலைமையிலான இங்கிலாந்து அணியில் சிலருக்கு கொரோனா தொற்று உறுதியானதையடுத்து, அந்த அணியை முற்றிலுமாக மாற்றி பென் ஸ்டோக்ஸ் தலைமையில் அனுபவமற்ற வீரர்களை கொண்ட அணியை களமிறக்கியது இங்கிலாந்து. ஆனால் அந்த இங்கிலாந்து அணியிடமே படுதோல்வி அடைந்தது.  அனுபவமற்ற இங்கிலாந்து அணியிடம் பாகிஸ்தான் அடைந்த படுதோல்வி, அந்த அணியின் முன்னாள் ஜாம்பவான்கள் மத்தியில் கடும் அதிருப்தியை ஏற்படுத்தியிருக்கிறது. இன்சமாம் உல் ஹக், அக்தர் ஆகியோர் பாக்., அணியை விமர்சித்திருந்தனர்.  பாகிஸ்தான் அணியை முன்னாள் வீரர்கள் பலரும் விமர்சித்துவரும் நிலையில், அந்த அணியின் நியாயமற்ற செயல்பாட்டை சல்மான் பட்டும் விமர்சித்துள்ளார்.&nbsp;  இதுகுறித்து பேசிய சல்மான் பட், அனுபவமற்ற இங்கிலாந்து பேட்ஸ்மேன்கள் லெக் ஸ்பின்னுக்கு எதிராக திணறுகிறார்கள். அதனால் 2 லெக் ஸ்பின்னர்களை இறக்கி இங்கிலாந்து வீரர்களை கட்டுப்படுத்த வேண்டும். கடந்த 2-3 சுற்றுப்பயணங்களில் பாகிஸ்தான் அணியில் ஃபார்மில் இருந்த லெக் ஸ்பின்னர் உஸ்மான் காதிர் தான். ஆனால், தொடர்ந்து சொதப்பிவரும் ஃபஹீம் அஷ்ரஃபிற்கு தொடர் வாய்ப்புகள் வழங்கும் பாகிஸ்தான் அணி, நன்றாக ஆடும் உஸ்மான் காதிரை எடுப்பதில்லை என்று விமர்சித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/salman-butt-slams-pakistan-cricket-team-management-qw53vd","image":["https:\/\/static.asianetnews.com\/images\/01fa860dy77ag479mxadjggyb2\/gettyimages-1233902462-594x594-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 09:46:25 +0530"},{"title":"இப்போ நீட் தேர்வு ரொம்ப அவசியமா..? மத்திய அரசு அறிவிப்புக்கு எதிராக கொந்தளிக்கும் திருமாவளவன்.!","text":"இதுதொடர்பாக திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில், “கொரோனா மூன்றாவது அலை ஏற்கனவே ஆரம்பித்துவிட்டது என மருத்துவ நிபுணர்கள் கூறியிருக்கும் நிலையில் இந்திய ஒன்றிய அரசு செப்டம்பர் 12ஆம் தேதி நீட் தேர்வு நடைபெறும் என அறிவித்திருப்பது அதிர்ச்சியளிக்கிறது. மாணவர்களின் பாதுகாப்பு கருதி நீட் தேர்வை ரத்து செய்ய வேண்டும்; இந்த அறிவிப்பைத் திரும்பப் பெறவேண்டும் என விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வலியுறுத்துகிறோம். கொரோனா மூன்றாவது அலை ஜூலை 4ஆம் தேதி ஆரம்பித்து விட்டதாக ஹைதராபத்தைச் சேர்ந்த மருத்துவ நிபுணர் கூறியுள்ளார். கான்பூர் ஐஐடி-இல் நடத்தப்பட்ட ஆய்வில் கொரோனா மூன்றாவது அலை செப்டம்பர் - அக்டோபர் மாதங்களில் உச்சத்தில் இருக்கும் எனவும் அப்போது நாளொன்றுக்கு 5 லட்சம் பேர்வரை நோய்த்தொற்றால் பாதிக்கப்படுவார்கள் எனவும் கண்டறியப்பட்டுள்ளது. அந்த நேரத்தில் நீட் தேர்வை நடத்துவதற்கு ஒன்றிய அரசு திட்டமிட்டிருப்பது மாணவர்களின் உயிரைப்பற்றி அது கவலைப்படாததையே காட்டுகிறது. சில நாட்களுக்கு முன்புதான் ஒன்றிய அரசின் சுகாதாரத்துறை செயலாளர் கொரோனா மூன்றாவது அலையின்போது 8 மாநிலங்கள் அதிகம் பாதிப்புக்கு உள்ளாகும் என எச்சரித்திருந்தார். கோவா, இமாச்சலப் பிரதேசம், கேரளா, மகாராஷ்டிரா, ராஜஸ்தான், தமிழ்நாடு, உத்தரகாண்ட் மற்றும் மேற்கு வங்கம் ஆகிய 8 மாநிலங்களில் கொரோனா மூன்றாவது அலையின் தாக்குதல் அதிகமாக இருக்கும் எனவும்; அந்த மாநிலங்களில் தனிமனித இடைவெளியைக் கடைபிடித்தல், முகக் கவசம் அணிதல் உட்பட பாதுகாப்பு எச்சரிக்கைகளைக் கடுமையாக நடைமுறைப்படுத்த வேண்டும் என்றும் கூறியிருந்தார். இந்திய அளவில் புதிய தொற்றுகளின் எண்ணிக்கை நேற்று 42,766 ஆக உயர்ந்திருந்தது. 1200 பேர் மரணமடைந்ததாகக் கூறப்பட்டது. டெல்டா ப்ளஸ் என்ற மிகவும் ஆபத்தான புதிய வகை வைரஸ் நாட்டின் பல மாநிலங்களிலும் இப்பொழுது வேகமாகப் பரவி வருகிறது. திரிபுராவிலிருந்து சோதனைக்கு அனுப்பப்பட்ட வைரஸ் சாம்பிள்களில் 90 சதவீதம் டெல்டா ப்ளஸ் வைரஸ் என்று கண்டறியப்பட்டிருப்பது உலகத்தையே அச்சத்தில் ஆழ்த்தியிருக்கிறது. கொரோனாவிலிருந்து காப்பாற்றிக்கொள்ள தடுப்பூசி மட்டுமே ஒரே வழி என்ற நிலையில், போதுமான எண்ணிக்கையில் மாநிலங்களுக்குத் தடுப்பூசி வழங்கப்படவில்லை. மாநில அரசுகள் எவ்வளவோ வலியுறுத்தியும், உச்ச நீதிமன்றமே அறிவுறுத்தியும்கூட ஒன்றிய அரசு வாக்குறுதி அளித்த வேகத்திலோ, எண்ணிக்கையிலோ தடுப்பூசிகளை மாநிலங்களுக்கு வழங்கவில்லை. இதனால் மூன்றாவது அலையிலிருந்து மக்களைப் பாதுகாப்பது மிகப்பெரிய சவாலாக மாறி இருக்கிறது. இந்தச் சூழலில் நீட் தேர்வுக்கான தேதியை அறிவித்திருப்பது எவ்விதத்திலும் ஏற்புடையது அல்ல. கொரோனாவைக் காரணம் காட்டி சிபிஎஸ்இ தேர்வுகளைத் தன்னிச்சையாக ரத்து செய்த ஒன்றிய அரசு, இப்போது மாநில அரசுகளைக் கலந்து ஆலோசிக்காமல் நீட் தேர்வுத் தேதியை அறிவித்திருப்பது அதன் மேலாதிக்கப் போக்கையும், பொறுப்பற்ற தன்மையையுமே காட்டுகிறது. இந்தப் போக்கை விடுதலைச் சிறுத்தைகள் கட்சி வன்மையாகக் கண்டிக்கிறது. எனவே, உடனடியாக இந்த அறிவிப்பை ஒன்றிய அரசு திரும்பப் பெற்று, இந்த ஆண்டுக்கான நீட் தேர்வை ரத்துசெய்யவேண்டும் என வலியுறுத்துகிறோம்” என்று அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-necessary-to-choose-neet-now-thirumavalavan-agitates-against-the-announcement-of-the-central-government--qw53lm","image":["https:\/\/static.asianetnews.com\/images\/01e029btgb6je0zwnp3nz993b6\/thirumavalavan-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 09:40:35 +0530"},{"title":"ராணிப்பேட்டை: `என் குழந்தைகளைக் கொஞ்சுவதில்லை!’ -மாமியார் குடும்பத்தைப் பதறவைத்த மூத்த மருமகன்","text":"<p>ராணிப்பேட்டை மாவட்டம், காவேரிப்பாக்கம் அருகேயுள்ள ஆலப்பாக்கம் கிராமத்தைச் சேர்ந்தவர் ஆறுமுகம். கூலித்தொழிலாளி. இவரும் அருகிலுள்ள சிறுவளையம் கிராமத்தைச் சேர்ந்த கனிமொழி என்ற பெண்ணும் காதலித்து, கடந்த மூன்று ஆண்டுகளுக்கு முன் திருமணம் செய்துகொண்டனர். தற்சமயம், ஒன்றரை வயதில் கபிலேஷ் என்ற ஆண் குழந்தை உள்ள நிலையில், கனிமொழி மீண்டும் கர்ப்பமடைந்தார். நிறைமாதம் ஆனதால், குழந்தை கபிலேஷுடன் தன் தாய் வீட்டுக்குப் பிரசவத்துக்காகச் சென்றிருந்தார் கனிமொழி. இந்தநிலையில்தான் அந்தக் கொடூரம் நிகழ்ந்தது. நேற்று முன்தினம் இரவு கனிமொழி, அவரின் தாயார் லட்சுமி, கனிமொழியின் அக்காள் காயத்திரி, தங்கை கார்த்திகா, அக்காள் கணவர் பிரசாந்த் ஆகியோர் ஒரே வீட்டில் படுத்து தூங்கிக்கொண்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e23d89d5-6e38-437d-b20a-43259c30f949\/WhatsApp_Image_2021_07_11_at_9_11_10_AM.jpeg\" \/><figcaption>குழந்தையைக் கொல்ல பயன்படுத்தப்பட்ட பாறாங்கல்<\/figcaption><\/figure><p>இரவு 11 மணியளவில், குழந்தை கபிலேஷ் திடீரென அலறித் துடிக்கும் சத்தம் கேட்டு அனைவரும் திடுக்கிட்டு எழுந்து பார்த்திருக்கிறார்கள். அப்போது, குழந்தை ரத்தக் காயங்களுடன் கிடப்பதைப் பார்த்து கதறி அழுதனர். உடனடியாக, அருகிலுள்ள புதுப்பட்டு ஆரம்ப சுகாதார நிலையத்துக்குத் தூக்கிச் சென்றனர். அங்கு முதலுதவி சிகிச்சை அளிக்கப்பட்ட பிறகு வாலாஜாபேட்டை தலைமை அரசு மருத்துவமனைக்குத் தூக்கிக்கொண்டு விரைந்துள்ளனர். ஆனால், மருத்துவமனைக்குச் செல்லும் வழியிலேயே குழந்தை கபிலேஷ் பரிதாபமாக உயிரிழந்துவிட்டான். குழந்தை இறந்துவிட்டதை மருத்துவர்களும் பரிசோதனை செய்து உறுதிப்படுத்தினர். குழந்தையின் மரணத்தில் சந்தேகம் இருப்பதைத் தெரிந்துகொண்ட மருத்துவர்கள், நெமிலி காவல் நிலையத்துக்குத் தகவல் கொடுத்துள்ளனர்.<\/p><p>அதனடிப்படையில், போலீஸார் சம்பவ இடத்துக்கு நேற்று சென்று விசாரணை மேற்கொண்டனர். அப்போது, குழந்தை கொலை செய்யப்பட்ட திடுக்கிடும் தகவல்கள் வெளியாகின. உடனடியாக, ராணிப்பேட்டை மாவட்ட எஸ்.பி ஓம்பிரகாஷ் மீனாவும் சம்பவ இடத்துக்கு நேரில் பார்வையிட்டார். வேலூரிலிருந்து மோப்ப நாய் ‘சிம்பா’வும் வரவழைக்கப்பட்டு தடயங்கள் சேகரிக்கப்பட்டன. சந்தேகத்தின்பேரில், கனிமொழியின் அக்காள் கணவரான பிரசாந்த்திடம் போலீஸார் கிடுக்கிப்பிடியாக விசாரணை நடத்தியபோது, கொலைக்கான காரணம் தெரியவந்தது. கட்டட வேலை செய்துவந்த மூத்த மாப்பிள்ளையான பிரசாந்த் மதுபோதைக்கு அடிமையாகி மாமியார் வீட்டிலேயே நிரந்தரமாகத் தங்கிவிட்டார். வேலைக்கும் செல்லாமல், மது குடிக்கவும் பணம் கேட்டு மனைவியை அடிப்பது, மாமியாரை மிரட்டுவது என அடாவடித்தனம் செய்திருக்கிறார் பிரசாந்த்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/74496230-3be9-4457-83f6-dd35c5e8d9f8\/WhatsApp_Image_2021_07_12_at_2_09_09_PM.jpeg\" \/><figcaption>கைதுசெய்யப்பட்ட பிரசாந்த்<\/figcaption><\/figure><p>நேற்று முன்தினம் இரவும் மதுபோதையில் வந்த பிரசாந்த், நிறைமாத கர்ப்பிணியான கொழுந்தியாள் கனிமொழியைப் பார்த்து, ‘சாப்பாடு செய்யாமல் போனையே நோண்டிக்கிட்டு இருக்க’ என்று சத்தம் போட்டிருக்கிறார். இதனால், அவர்களுக்குள் தகராறு ஏற்பட்டிருக்கிறது. ‘வெட்டிப்பையனுக்கு வீராப்பு கேட்குதா’ என்று மாமியாரும் மகளுக்கு ஆதரவாகப் பேசியிருக்கிறார். ஏற்கெனவே, ‘`தன் குழந்தைகளைத் தூக்கிக் கொஞ்சுவதில்லை; ஆனால், கொழுந்தியாளின் குழந்தையை மட்டும் கொஞ்சுகிறார்கள்’ என்கிற கோபம் மாமியார் மீது பிரசாந்த்துக்கு இருந்துவந்துள்ளது. இதனால் ஆத்திரமடைந்த பிரசாந்த், மாமியார் குடும்பத்திலிருப்பவர்களை அச்சுறுத்த கொழுந்தியாளின் ஒன்றரை வயது மகனை கொலை செய்ய நினைத்திருக்கிறார். அதற்காக வீட்டுக்கு வெளியில் கிடந்த பாறாங்கல்லைத் தூக்கிவந்து குழந்தை மீது போட்டிருக்கிறார். <a href=\"https:\/\/www.vikatan.com\/latest-news\">இவ்வளவு பெரிய கொடூரத்தை நிகழ்த்திய பின்னரும், பிரசாந்த்தை காப்பாற்றும் நோக்கத்தில் உண்மையை மறைக்கப் பார்த்திருக்கிறது, மாமியார் குடும்பம். மருத்துவர்கள் தகவல் சொல்லவில்லையெனில், குழந்தையை அடக்கம் செய்யும் வேலையிலும் ஈடுபட்டிருப்பார்கள்<\/a> என்கிறது காவல்துறை. இதையடுத்து, பிரசாந்த்தைக் கைதுசெய்துள்ள நெமிலி போலீஸார், தொடர்ந்து தீவிர விசாரணை நடத்திவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-ranipet-relative-killed-a-baby-in-family-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c366975f-e970-4500-847e-088ad3342dab\/WhatsApp_Image_2021_07_12_at_1_43_09_PM__2_.jpeg"],"pubdate":"Mon, 12 Jul 2021 09:29:49 +0000"}]