[{"title":"பிளஸ் 2 தேர்வுகள் ரத்து – நீட் உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி:  சிபிஎஸ்இ 12ம் வகுப்பு தேர்வு  ரத்து செய்யப்பட்டுள்ளதை தொடர்ந்து தமிழகம்  உட்பட பல மாநிலங்கள் 12ம் வகுப்பு தேர்வுகளை ரத்து செய்துள்ளன. இதனால், ‘நீட்’ உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா என்ற எதிர்பார்ப்பு  எழுந்துள்ளது. அதன் தொடர்ச்சியாக,  மறு ஆய்வு கூட்டத்தை நடத்த தேசிய தேர்வு முகமை  முடிவு செய்துள்ளது. விரைவில் நுழைவுத் தேர்வுகள் தொடர்பான அறிவிப்பு வெளியாகும் என்று எதிபார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்று  இரண்டாம் அலையின்  பாதிப்பு காரணமாக, இந்த ஆண்டு  சிபிஎஸ்இ 12ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுவதாக மத்திய அரசு  கடந்த 1ம் தேதி அறிவித்தது. மத்திய அரசின் அறிவிப்பை பின்பற்றி  உத்தரகாண்ட், ஒடிசா, குஜராத், ராஜஸ்தான், மத்தியப் பிரதேசம் உட்பட 10  மாநிலங்கள், மாநில பாடத்திட்டத்தின்கீழ் நடக்கும் 12ம் வகுப்பு  பொதுத்தேர்வை ரத்து செய்தன.  தமிழகத்திலும் பிளஸ் 2 தேர்வை ரத்து செய்துள்ளதாக அரசு அறிவித்துள்ளது.  இந்நிலையில், சிபிஎஸ்இ 12ம் வகுப்பு தேர்ச்சியை  எந்த வகையில்   நிர்ணயிக்கலாம் என்பது குறித்து ஆய்வு செய்ய 12 பேர்  கொண்ட குழு  அமைக்கப்பட்டுள்ளது.<br \/><br \/> இதுகுறித்து சிபிஎஸ்இ தேர்வு  கட்டுப்பாட்டு அலுவலர்  சயாம் பரத்வாஜ் வெளியிட்ட அறிவிப்பில், ‘கொரோனா   பரவல் காரணமாக மாணவர்கள், பெற்றோர், கல்வியாளர்கள் தெரிவித்த கருத்துகளின்   அடிப்படையில் இந்த ஆண்டு 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்ய முடிவு   செய்யப்பட்டது. எனவே, இந்தாண்டு 12-ம் வகுப்பு மாணவர்களுக்கு பொதுத்தேர்வு   நடத்தப்படாது. மேலும், அந்த மாணவர்களுக்கு எந்த வகையில் தேர்ச்சியை மதிப்பீடு செய்யலாம்  என்பது குறித்து ஆய்வு செய்ய உரிய நடவடிக்கை மேற்கொள்ள முடிவெடுத்து,  மத்திய கல்வி மற்றும் எழுத்தறிவுத்   துறையின் இணைச் செயலர் விபின் குமார், தலைமையில்  12 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்தக் குழு தனது அறிக்கையை அடுத்த 10 நாட்களில்   சமர்ப்பிக்கும் என்று தெரிவித்து இருந்தார். இதற்கிடையே, தமிழகத்தில் மாநில கல்வித்திட்டத்தின்  கீழ், பிளஸ் 2 வகுப்புக்கு பொதுத்தேர்வு நடத்தலாமா, வேண்டாமா என்பது குறித்து  மாணவர்கள், பெற்றோர், ஆசிரியர்கள், கல்வியாளர்கள், பொதுமக்களிடம் நேற்று  முன்தினம்   வரை ஆலோசனை நடத்தியது. பெரும்பாலானவர்கள் தேர்வை ரத்து செய்ய வேண்டும் என்று தெரிவித்து இருந்தனர்.<br \/><br \/>அதன் தொடர்ச்சியாக, தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாக  முதல்வர் மு.க.ஸ்டாலின் நேற்று முன்தினம் அறிவித்தார். ‘மாணவர்,  பெற்றோர், கல்வியாளர்கள், அரசியல் கட்சியினர், மருத்துவர்கள்  உள்ளிட்டோருடன் ஆலோசனை நடத்திய நிலையில், கொரோனா தொற்று பரவல் காரணமாக  இந்தாண்டு பிளஸ் 2  வகுப்பு பொதுத் தேர்வு ரத்து செய்யப்படுகிறது. பிளஸ் 2 வகுப்பு தேர்வுகள் மட்டுமே உயர்கல்விக்கான தகுதியாக கருதப்பட  வேண்டும் என்பதில் தமிழக அரசு உறுதியாக உள்ளது. <\/p>\n\n\n\n<p>ஆயினும் மாணவர்களின்  உடல்நலம் மற்றும் மனநலன் பாதுகாக்கப்பட வேண்டும் என்பதில் அனைத்துத்  தரப்பினரும் உறுதியாக இருப்பதால் பிளஸ் 2 வகுப்பு பொதுத்தேர்வு ரத்து  செய்யப்படுகிறது.  மாணவர்களுக்கு மதிப்பெண் வழங்குவது குறித்து முடிவு  செய்வதற்காக பள்ளிக் கல்வித்துறை செயலாளர் தலைமையில் குழு அமைக்கப்படும்.  இந்த குழு அளிக்கும் அறிக்கையின் அடிப்படையில் மதிப்பெண் வழங்கப்பட்டு,  அந்த மதிப்பெண்களின் அடிப்படையில் மட்டுமே உயர்கல்வி சேர்க்கை நடைபெறும்’  என்று முதல்வர் மு.க.ஸ்டாலின் தெரிவித்திருந்தார்.<br \/><br \/>மாநில பாடத்திட்டத்திலான பிளஸ் 2  பொதுத்  தேர்வை தமிழகம் உள்ளிட்ட பல மாநிலங்கள்  ரத்து செய்துவிட்டதால், மருத்துவக்  கல்விக்கான நுழைவு தேர்வான ‘நீட்’ உள்ளிட்ட தேர்வுகளையும் ரத்து செய்ய  வேண்டும் என்று பல்வேறு அரசியல் கட்சிகளும் மத்திய அரசிடம் கோரி வருகின்றன.<\/p>\n\n\n\n<p><br \/> முன்னதாக, ஜேஇஇ &#8211; மெயின் நுழைவு தேர்வு கடந்த  ஏப்ரல் மாதத்திலும், நீட் நுழைவு தேர்வு மே மாதத்திலும் நடத்துவதாக திட்டமிட்டு இருந்த நிலையில்,  கொரோனா தொற்று  பரவல் அச்சம் காரணமாக, இரு நுழைவு  தேர்வுகளும் தேதி குறிப்பிடாமல்  ஒத்திவைக்கப்பட்டன. இருப்பினும்,  பொறியியல் நுழைவுத் தேர்வு ஜே.இ.இ  மெயின் மற்றும் மருத்துவ நுழைவுத் தேர்வு நீட் ஆகிய இரண்டும் வரும்  ஆகஸ்டில் நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.  மேற்கண்ட இரு தேர்வுகளையும்,  கொரோனா அச்சத்துக்கு மத்தியில் நடத்த முடியுமா என்பதை தீர்மானிப்பதற்கான தேசிய தேர்வு முகமையின்   மறுஆய்வுக் கூட்டம், விரைவில் நடக்கவுள்ளது. அடுத்த 15 நாளில் தேர்வு  நடத்துதல் அல்லது ரத்து செய்தல் தொடர்பான அறிவிப்பு வெளியாகும் என்றும் எதிர்பார்க்கப்படுகிறது.  <br \/><br \/> மாணவர்களின் நலன் கருதி, நீட் உள்ளிட்ட அனைத்து நுழைவுத் தேர்வுகளையும் ரத்து செய்ய வேண்டும் என்று,  நாடு முழுவதும் பெரும்பாலான அரசியல் கட்சிகள், கல்வியாளர்கள் வலியுறுத்தி  வருகின்றனர். அதனால், நீட் உள்ளிட்ட நுழைவுத் தேர்வுகள் ரத்து  செய்யப்படுமா என்ற எதிர்பார்ப்பு மாணவர்கள் மத்தியில் எழுந்துள்ளது. இந்நிலையில், தமிழகத்தில் பிளஸ் 2 மாணவர்களுக்கான தேர்ச்சியை அறிவிக்கவும், மதிப்பீடுகள் செய்யவும் பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர்  தலைமையில், உயர்கல்வித்துறை செயலாளர், சென்னைப் பல்கலைக் கழக துணை வேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் கொண்ட குழு அமைக்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது. அதற்கான அறிவிப்பை  முதல்வர் மு.க.ஸ்டாலின் இன்று அறிவிக்க உள்ளார்.<br \/><br \/>ஜேஇஇ &#8211; மெயின் நுழைவு தேர்வு கடந்த  ஏப்ரல் மாதத்திலும், நீட் நுழைவு தேர்வு மே மாதத்திலும் நடத்துவதாக  திட்டமிட்டு இருந்த நிலையில், கொரோனா தொற்று  பரவல் அச்சம் காரணமாக, இரு  நுழைவு  தேர்வுகளும் தேதி குறிப்பிடாமல்  ஒத்திவைக்கப்பட்டன. மேற்கண்ட இரு தேர்வுகளையும்,  கொரோனா  அச்சத்துக்கு மத்தியில் நடத்த முடியுமா என்பதை தீர்மானிப்பதற்கான தேசிய  தேர்வு முகமையின்  மறுஆய்வுக் கூட்டம், விரைவில் நடக்கவுள்ளது.<br \/><br \/>தமிழகத்தில் பிளஸ் 2  தேர்ச்சியை மதிப்பீடு செய்ய பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தலைமையில், உயர்கல்வித்துறை செயலாளர், சென்னைப்  பல்கலைக் கழக துணை வேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் கொண்ட குழு  அமைக்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115658\/\" rel=\"nofollow\">பிளஸ் 2 தேர்வுகள் ரத்து &#8211; நீட் உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115658\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/neet-latest-mar-13.jpg"],"pubdate":"Mon, 07 Jun 2021 03:19:04 +0000"},{"title":"பூவே பூச்சூடவா நாடகத்தில் இருந்து ரேஷ்மா விலகலா? இதோ அவரே கூறிய விளக்கம்","text":"<p>தமிழ் தொலைக்காட்சிகளில் என்னதான் ரியாலிட்டி ஷோக்கள் மற்றும் கேம் ஷோக்கள் வந்தாலும் சீரியல்களுக்கென்று தனி இடம் உண்டு. ரியாலிட்டி ஷோக்களை விட சீரியல்கள் அதிக வரவேற்பை பெற்றுள்ளது. வீட்டில் இருக்கும் பெண்கள் அதிகம் விரும்புவது நாடகம்தான் ஏன் என்றால் காலையில் ஆரம்பித்தால் அது பாட்டுக்கு இரவு பதினோரு மணி வரை செல்லும்.<\/p>\n<p>டிவி தொலைக்காட்சிகளில் கிளுகிளுப்பான நடிகைகளைக் கொண்டு என்னதான் ரியாலிட்டி ஷோக்கள் நடத்தி வந்தாலும் தொலைக்காட்சிகளில் வெளிவரும் சீரியல்தான் எப்பவுமே கிங்.<\/p>\n<p>முன்னாடியெல்லாம் <strong>பூவே பூச்சூடவா<\/strong> என்ற பெயரைக் கேட்டால் நினைவுக்கு வருவது நதியா நடித்த படம் தான். ஆனால் தற்பொழுது பூவே பூச்சூடவா என்ற பெயரை கேட்டால் ஜீ டிவியில் ஒளிபரப்பும் நாடகம் தான். 2017ம் ஆண்டு முதல் இந்த நாடகம் தெறி மாஸ் ஆக சென்று கொண்டிருக்கிறது. இதில் ரேஷ்மா முரளிதரன், கார்த்தி வாசுதேவன் போன்றவர்கள் நடித்து வருகிறார்கள்.<\/p>\n<p>பூவே பூச்சூடவா சீரியல் நடிகை ரேஷ்மா, சக்தி என்ற ஒரு வேடத்தில் நடித்து ரசிகர்களின் எண்ணிக்கையை அதிகரித்துக் கொண்டே செல்கிறார். ஆனால் தற்பொழுது ரேஷ்மா இந்த நாடகத்தில் இருந்து விலகுவதாக சமூக வலைதளங்களில் செய்திகள் பரவியது. இதனால் அவரின் ரசிகர்கள் மிகவும் அதிர்ச்சி அடைந்தார்கள்.<\/p>\n<p>ரசிகர்கள் மட்டும் அதிர்ச்சியடையவில்லை ரேஷ்மாவும் அதிர்ச்சி அடைந்துவிட்டார். அதனால் அவரே தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் ஒரு விளக்கத்தைக் கொடுத்துள்ளார். அதாவது பூவே பூச்சூடவா நாடகத்தில் சக்தி எப்போவுமே இந்த ரேஷ்மா மட்டும்தான் என்று கூறி ஒரு முற்றுப்புள்ளி வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237964\" style=\"width: 710px;\"><img alt=\"poove-poochiduva-sakthi-reshma\" class=\"size-full wp-image-237964\" height=\"374\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poove-poochiduva-sakthi-reshma.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237964\">poove-poochiduva-sakthi-reshma<\/p><\/div>\n<p>என்னை பிடிக்காத சிலர் தொடர்ந்து இது போன்ற செய்திகளை பரப்பி கொண்டு வருகிறார்கள் என்றும், இந்த செய்திகள் முற்றிலும் வதந்தி என யாரும் நம்ப வேண்டாம். இந்த செய்திகளையும் யாரும் பரப்ப வேண்டாம் என்று கேட்டுக் கொண்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-reshma-out-from-poove-poochudava-serial-in-zee-tamil\/\" rel=\"nofollow\">பூவே பூச்சூடவா நாடகத்தில் இருந்து ரேஷ்மா விலகலா? இதோ அவரே கூறிய விளக்கம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-reshma-out-from-poove-poochudava-serial-in-zee-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poove-poochiduva-sakthi-reshma.jpg"],"pubdate":"Mon, 07 Jun 2021 03:10:36 +0000"},{"title":"முதியவர்களது உயிரிழப்பு மூன்றாவது அலையில் உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்றாவது அலையில் முதியவர்களின் உயிரிழப்பு முதலாவது, இரண்டாவது அலைகளில் காணப்பட்டதை விட அதிகரித்துள்ளதாக அரச மருத்துவ அதிகாரிகள் சங்கத்தின் செயலாளர் செனால் பெர்னாண்டோ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரசினால் ஏற்பட்ட உயிரிழப்புகளில் 60 வீதமான மரணங்கள் கடந்த ஒன்றரை மாதங்களில் நிகழ்ந்துள்ளன என அவர் குறிப்பிட்டுள்ளார். வைரஸ் தொற்று அச்சம் தரும் வேகத்தில் காணப்படுகின்றது என தெரிவித்துள்ள அவர் இதுவரை கொரோனாவினால் ஏற்பட்ட உயிரிழப்புகளில் 58 வீதமானவை இந்த அலையிலேயே இடம்பெற்றுள்ளன எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது மிகவும் ஆபத்தான நிலைமை என அவர் தெரிவித்துள்ளார்.உயிரிழந்தவர்களில் 73 முதல் 75 வீதமானவர்கள் 65வயதுக்கு மேற்பட்டவர்கள் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் அர்த்தம் என்னவென்றால் வைரஸ் எங்கள் வீடுகளிற்குள் நுழைந்துள்ளது என்பதே என குறிப்பிட்டுள்ள அவர், முதலாவது, இரண்டாவது அலைகளில் வீடுகளில் உயிரிழப்புகள் இவ்வளவு தூரம் இடம்பெறவில்லை எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>90 வீதமான போக்குவரத்தை கட்டுப்படுத்துவதற்காகவே போக்குவரத்து தடைகள் நடைமுறைக்கு வந்தன.<\/p>\n\n\n\n<p>ஆனால் அவற்றால் 60 வீதம் மாத்திரம் போக்குவரத்தை கட்டுப்படுத்த முடிந்தது எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115654\/\" rel=\"nofollow\">முதியவர்களது உயிரிழப்பு மூன்றாவது அலையில் உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115654\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/DDA197A2-B1A2-45E2-995A-DB053C3CD991.jpeg"],"pubdate":"Mon, 07 Jun 2021 03:05:54 +0000"},{"title":"தி பேம்லி மேன் 2 : பாரபட்சமான ஈழப்போரின் வலிமிகுந்த நினைவூட்டல் – சமந்தா","text":"<p>தி பேம்லி மேன் திரைப்படத்தில் தான் ஏற்று நடித்த ராஜி கதாபாத்திரம் எப்போதும் தனக்கு நெருக்கம்மானவள் என்று நடிகை சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>திரைப்படம் குறித்த கருத்துக்கள், விமர்சனங்கள் அனைத்தையும் படித்தேன் என்றும் மகிழ்ச்சியால் மனம் நிறைந்துள்ளது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45542\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T081957.329.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மேலும் பல்வேறு விமர்சனங்களை எதிர்கொண்ட தி பேம்லி மேன் 2 திரைப்படம் குறித்த தனது பார்வை மற்றும் அதன் மூலம் தான் பெற்ற அனுபவங்கள் குறித்து இன்ஸ்டாகிராம் பக்கத்தில் சமந்தா பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>தி பேம்லி மேன் 2 திரைப்படத்தில் நடிக்க தன்னை ராஜன் அணுகியபோது, ராஜி கதாபாத்திரம் மிகவும் சென்சிட்டிவாக மற்றும் சமநிலையுடன் உருவாக்கப்பட வேண்டிய ஒன்று என்பதை தான் உணர்ந்ததாக சமந்தா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>படக்குழு, ஈழப் போரில் பெண்கள் பட்ட கஷ்டங்கள் உள்ளடக்கிய ஆவணப்படங்களை தன்னிடம் பகிர்ந்து கொண்டது என்றும் அந்த ஆவணப்படங்களை பார்த்தபோது, ஈழத்தில் தமிழர்கள் பல ஆண்டுகளாக பட்ட கஷ்டங்கள் மற்றும் சொல்ல முடியாத வேதனைகளை அறிந்து தான் அதிர்ச்சியடைந்தேன் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அத்தகைய ஈழப்போர் குறித்த ஆவணப்படங்களை சில ஆயிரம் பேர் மட்டுமே பார்த்துள்ளனர் என்றும் ஈழப்போரில், பல்லாயிரக்கணக்கான மக்கள் தங்கள் உயிர்களை இழந்தபோது உலகத்தில் எத்தனை பேர் அதை கவனத்தார்கள் என்பது இதில் இருந்தே தெரிகிறது என்றும் சமந்தா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஈழப்போரில் லட்சக்கணக்கானோர் தங்கள் வாழ்வாதாரத்தையும் வீடுகளையும் இழந்தனர் என்றும் எண்ணற்ற பலர் தொலைதூர நாடுகளில் தஞ்சமடைந்தாலும், உள்நாட்டு சண்டையின் போது ஏற்பட்ட காயங்களும் ரணங்களும் இன்னும் அவர்களின் இதயங்களில் ஆராத தழும்பாகவே உள்ளது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ராஜியின் கதை, கற்பனையானது என்ற போதிலும், பாரபட்மாக நடந்த போரின் வலிமிகுந்த நினைவாகவும் போரில் கொல்லப்பட்டவர்களுக்கான மரியாதையாகவும் தான் அதை பார்ப்பதாக சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ராஜியின் கதை, கற்பனை தான் என்ற போதிலும் வெறுப்பு, அடக்குமுறை, பேராசை உள்ளிட்டவற்றிற்கு எதிராக முன் எப்போதும் இல்லாத வகையில் மக்கள் ஒன்றிணைந்து போரிட வேண்டும் என்பதை நினைவூட்டுவதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாம் அவ்வாறு செய்யத் தவறினால், எண்ணற்றவர்களின் அடையாளங்கள், சுதந்திரம் மற்றும் சுய மரியாதை தொடர்ந்து மறுக்கப்படும் என்றும் சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/samantha-share-her-experience-in-the-family-man-2\/\" rel=\"nofollow\">தி பேம்லி மேன் 2 : பாரபட்சமான ஈழப்போரின் வலிமிகுந்த நினைவூட்டல் &#8211; சமந்தா<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/samantha-share-her-experience-in-the-family-man-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T081957.329.jpg"],"pubdate":"Mon, 07 Jun 2021 02:52:34 +0000"},{"title":"நேபாளத்தின் ‘குகுர் திஹார்’ – நாய்களுக்கான  ஒரு பண்டிகை….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தீபாவளி பண்டிகை ஏறக்குறைய ஐந்து நாட்களுக்கு அனுசரிக்கப்படுகின்றது&#8230;.மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115649\/\" rel=\"nofollow\">நேபாளத்தின் ‘குகுர் திஹார்’ &#8211; நாய்களுக்கான  ஒரு பண்டிகை&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/11.10.15-Kukur-Tihar-Festival-in-Nepal.jpg"],"pubdate":"Mon, 07 Jun 2021 02:52:10 +0000"},{"title":"பயணத்தடையை மேலுமொரு வாரத்திற்கு நீடிக்க ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தடுப்பு நடவடிக்கைகளுக்காக நாடுமுழுவதும் தற்போது நடைமுறைப்படுத்தப்பட்டுள்ள பயணத் தடையை மேலும் ஒரு வாரத்திற்கு நீடிக்குமாறு சுகாதாரத் துறையினர் அரசாங்கத்திற்கு ஆலோசனை வழங்கி உள்ளனர்.<\/p>\n\n\n\n<p>அவ்வாறு இல்லாவிட்டால் பயணத்தடையை நடைமுறைப்படுத்தி தற்போது மேற்கொள்ளப்பட்டுள்ள செயற்பாடுகளில் எந்தவித பிரதிபலனும் இல்லாமல் போகலாம் என்றும் சுகாதாரத்துறையினர் அரசாங்கத்திற்கு அறிவுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>நாட்டில் தற்போது தினமும் 3,000 க்கும் மேற்பட்ட கொரோனா வைரஸ் தொற்று நோயாளிகள் தினமும் புதிதாக இனங்காணப்படுவது மோசமான நிலைமையாகும் என்பதை சுட்டிக்காட்டியுள்ள சுகாதாரத்துறையினர், பயணத்தடையை முறையான விதத்தில் தொடர்ந்தும் ஒரு வாரத்துக்கு நடைமுறைப்படுத்துவது அவசியம் என்றும் கேட்டுக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>அதேவேளை இலங்கை மருத்துவர் சங்கம் அதனை வலியுறுத்தி மூன்று பக்க கடிதம் ஒன்றை ஜனாதிபதி கோட்டாபய ராஜபக்ஷவுக்கு சில தினங்களுக்கு முன் அனுப்பியுள்ளதாக சுகாதார வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்துவதற்காக அரசாங்கம் கடந்த 21ஆம் திகதி நாடளாவிய ரீதியில் பயணத் தடையை நடைமுறைப்படுத்தியது. அதனை மீண்டும் மே 25ஆம் திகதி அதிகாலை தளர்த்தி அன்றைய தினமே இரவு 11 மணிக்கு மீண்டும் பயணத்தடை நடைமுறைப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதற்கிணங்க இன்று ஏழாம் திகதி பயணத் தடை நீக்கப்படும் என ஏற்கனவே அறிவித்திருந்த நிலையில் சுகாதாரத்துறையினரின்அறிவுறுத்தல்களுக் கிணங்க பயணத்தடை மேலும் ஒரு வார காலத்திற்கு நீடிக்கப்பட்டு அது எதிர்வரும் 14 ஆம் திகதி வரை நடைமுறைப்படுத்தப்பட்டுள்ளது. அத்தகைய நிலையிலேயே மேலும் ஒரு வாரத்திற்கு பயணத் தடையை நீடிக்குமாறு சுகாதாரத் துறையினர் அரசாங்கத்திற்கு ஆலோசனை வழங்கியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115645\/\" rel=\"nofollow\">பயணத்தடையை மேலுமொரு வாரத்திற்கு நீடிக்க ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115645\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/9c7d98a0-curfew.png"],"pubdate":"Mon, 07 Jun 2021 02:45:25 +0000"},{"title":"ஸ்ரீ சம்மோஹன கிருஷ்ணன் ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக மக்களின் நன்மை கருதி மரீசி மகரிஷி நமக்கு அளித்துள்ள அரிய சக்தி வாய்ந்த சம்மோஹன கிருஷ்ண ஸ்லோகம். நிம்மதியற்ற குடும்பங்களில் மனநிம்மதியையும் மகிழ்ச்சியையும் அளிக்கும் சக்தி வாய்ந்த ஸ்லோகமாகும்.<\/p>\n\n\n\n<p>காலையில் நீராடிய பின் மூன்று முறையும் இரவில் உறங்கப் போகுமுன் ஒரு முறையும் சொல்வது அளவற்ற நன்மைகள் தரும். முக்கியமாய் திருமணமான பெண்களுக்கு மகிழ்ச்சியான இல்லற வாழ்வை தரும். திருமணமாகாத பெண்களுக்குத் திருமணத் தடைகள் நீங்கி நல்ல வரன் அமையும்.<\/p>\n\n\n\n<p>க்ருஷ்ணம் கமலபத்ராக்ஷம் திவ்யாபரண பூஷிதம்<\/p>\n\n\n\n<p>த்ரிபங்கி லலிதாகாரம் அதிஸுந்தர மோஹனம்<br \/>பாகம் தக்ஷிணம் புருஷம் அந்யத் ஸ்திரீ ரூபிணம் ததா<br \/>ஸங்கம் சக்ரம் சாங்கு ஸஞ்ச புஷ்பபாணம்ச பங்கஜம்<br \/>இஷீசாபம் வேணுவாத்தியம்ச தாரயந்தம் புஜாஷ்டகை:<br \/>ஸ்வேத கந்தானு லிப்தாங்கம் புஷ்ப வஸ்த்ர த்ரகுஜ்வலம்<br \/>ஸர்வ காமார்த்த சித்யர்த்தம் மோஹனம் க்ருஷ்ண மாஸ்ரயே<\/p>\n\n\n\n<p>பொருள்:<br \/>தாமரை இதழ் போன்ற கண்களும் பலவிதமான திருவாபரணங்களைத் தரித்தவரும் அழகிய வில் போல் வளைந்த திருமேனியும் அழகுக்கு அழகு சேர்க்கும் மன்மத ரூபமாகத் திகழ்பவரும் சரிபாதி புருஷாகார சரீரரும் சரிபாதி பெண்மையான சரீரமும் வலது நான்கு இடது நான்கு கைகளில் &#8211; சங்கு, சக்கரம், அங்குசம், கரும்புவில், புஷ்பபாணம், தாமரை மலர், இரண்டு கைகளில் வேணுவாத்தியம் (புல்லாங்குழல்) வாசித்தபடி சுகந்த சந்தன திரவியங்களைப் பூசிக் கொண்டும், பலவிதமான மனோகரமான புஷ்பங்களைத் தரித்தவரும் இன்னல்படும் மக்களை அனைத்துத் துன்பங்களிலிருந்தும் காப்பாற்றி இன்பத்தைத் தரவல்லவருமான மோஹனரூபமாக உள்ளத்தை வசீகரிக்கும் ஸ்ரீகிருஷ்ணனைத் தியானிக்கிறேன்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115640\/\" rel=\"nofollow\">ஸ்ரீ சம்மோஹன கிருஷ்ணன் ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115640\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samohana-krishnar.jpg"],"pubdate":"Mon, 07 Jun 2021 02:26:47 +0000"},{"title":"3 ஆயிரம் மருத்துவர்கள் ராஜினாமா – காரணம் இது தான்…!","text":"<p>மத்திய பிரதேசத்தில் 6 அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் பணியாற்றும் இளநிலை மருத்துவர்கள், அரசிடம் சில கோரிக்கைகளை முன்வைத்தனர்.<\/p>\n\n\n\n<p>கொரோனா தடுப்புப் பணியில் ஈடுபட்டிருப்பதால் தங்களுக்கோ, தங்களது குடும்பத்தினருக்கோ வைரஸ் தொற்று ஏற்பட்டால் இலவசமாக மருத்துவ சிகிச்சை அளிக்க வேண்டும் என்றும் ஊக்கத் தொகையை உயர்த்தி வழங்க வேண்டும் என்றும் இளநிலை மருத்துவர்கள் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>அவர்களின் கோரிக்கையை ஏற்றுக்கொள்வதாக கடந்த மே 6 ஆம் தேதி மாநில அரசு உறுதி அளித்ததாகவும், ஆனால், அந்த உறுதி மொழியை காப்பாற்றவில்லை என்றும் குற்றம்சாட்டி கடந்த 31 ஆம் தேதி முதல் இளநிலை மருத் துவர்கள் வேலைநிறுத்தத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதுதொடர்பான வழக்கை மாநில உயர் நீதிமன்றம் நேற்று முன்தினம் விசாரித்தது. <\/p>\n\n\n\n<p>இளநிலை மருத்துவர்களின் வேலைநிறுத்தம் சட்டவிரோதம் என்றும் அவர்கள் 24 மணி நேரத்தில் பணிக்குத் திரும்ப வேண்டும் இல்லையெனில் அவர் கள் மீது சட்டப்படி நடவடிக்கை எடுக்கலாம் என்றும் உயர் நீதி மன்றம் உத்தரவிட்டது.<br \/>மேலும் இள நிலை மருத்துவர்கள் சங்கத் துடன் பேச்சுவார்த்தை நடத்த உயர்நிலைக் குழுவை நியமிக்கவும் உயர் நீதிமன்றம் அறிவுறுத்தியது.<\/p>\n\n\n\n<p>இதனிடையே, வேலைநிறுத்தப் போராட்டத்தை முன்னின்று நடத் திய 468 இளநிலை மருத்துவர்களின் பணி நியமனத்தை ஜபல்பூர் மருத்துவ பல்கலைக்கழகம் நேற்று முன்தினம் ரத்து செய்தது.<\/p>\n\n\n\n<p>பணி நியமனம் ரத்து செய்யட்டவர்கள் அனைவரும் இறுதியாண்டு மருத்துவக் கல்வி பயிலும் மாணவர்கள் என்பதால், கடைசி ஆண்டு தேர்வை அவர்களால் எழுத முடியாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அரசின் நடவடிக்கையால் கடும் அதிருப்தி அடைந்த இளநிலை மருத்துவர்கள், தங்களது பணியை ராஜினாமா செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதுவரை சுமார் 3 ஆயிரம் இள நிலை மருத்துவர்கள் ராஜினாமா செய்துள்ளனர்.<br \/>அரசு பழிவாங்கும் நடவடிக்கையில் ஈடுபட்டுள்ளதாகவும் தங்களது பிரச் சினை தொடர்பாக உச்ச நீதி மன்றத்தில் முறையிட முடிவு செய்துள்ளோம் என்றும் இளநிலை மருத் துவர்கள் சங்கத்தின் தலைவர் அரவிந்த் மீனா தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3000-doctors-resign-in-madhya-pradesh\/\" rel=\"nofollow\">3 ஆயிரம் மருத்துவர்கள் ராஜினாமா &#8211; காரணம் இது தான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3000-doctors-resign-in-madhya-pradesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T072137.913.jpg"],"pubdate":"Mon, 07 Jun 2021 01:52:47 +0000"},{"title":"பஞ்சு லோடு ஏற்றி வந்த லாரி; இப்படிலாம் ஆயிருக்க கூடாது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298660\/photo-83298660.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தெலங்கான மாநிலம், நிஜாமாபாத்தில் இருந்து நாமக்கல் மாவட்டம், குமாரபாளையத்திற்கு பஞ்சு லோடு ஏற்றிக்கொண்டு லாரி வந்து கொண்டு இருந்தது. இந்த லாரி தர்மபுரி மாவட்டம், தொப்பூர் கனவாய் அடுத்த கட்டமேடு என்கிற இடத்தில் வந்தபோது திடீரென டிரைவரின் கட்டுபாட்டை இழந்து தறிகெட்டு ஓடியது. \n\nபின்னர் திடீரென சாலையில் நடுவே லாரி கவிழ்ந்து விபத்துக்குள்ளானது. இந்த விபத்தில் லாரியின் டிரைவர் காயமின்றி அதிர்ஷ்டவசமாக உயிர் தப்பினார். சாலையின் நடுவே லாரி கவிழ்ந்தால் சேலம்&ndash;பெங்களூரு தேசிய நெடுஞ்சாலையில் போக்குவரத்து பாதிக்கப்பட்டது. \n\n\n\n\nதகவலறிந்து போக்குவரத்து போலீசார் சம்பவ இடத்துக்கு விரைந்து வந்து, சாலையில் இருந்து லாரியை அப்புறப்படுத்தி போக்குவரத்தை சீரமைத்தனர். இதன் பிறகு சாலையில் வழக்கம்போல் வாகனங்கள் பயணித்தன. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/the-lorry-carrying-the-cotton-overturned-and-crashed\/articleshow\/83298660.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298660\/photo-83298660.jpg"],"pubdate":"Mon 07 Jun 2021, 09:23:47"},{"title":"ரயில்களில் முன்பதிவு அதிகரிப்பு: முடிவுக்கு வருகிறதா இரண்டாவது அலை?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298333\/photo-83298333.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தீவிர ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் ரயில்களில்  செய்வோரின் எண்ணிக்கை அதிகரித்துள்ளது.\n\nகொரோனா பரவல் காரணமாக தமிழ்நாட்டில் மே 24ஆம் தேதி முதல் தீவிர ஊரடங்கு அமல்படுத்தப்பட்டது. 14 நாள்களாக அமலில் இருந்த இந்த ஊரடங்கில் இன்று காலை முதல் தளர்வுகள் அமல்படுத்தப்பட்டுள்ளன.\n\n\nஇருப்பினும் பேருந்து போக்குவரத்து இன்னும் தொடங்கப்படவில்லை. பயணிகள் வரத்து குறைந்ததால் பெரும்பாலான சிறப்பு ரயில்கள் ரத்து செய்யப்பட்டன. முக்கிய எக்ஸ்பிரஸ் ரயில்கள் மட்டும் இயங்கிவந்தன.\n\nதென் மாவட்டங்களுக்கு அவசர தேவைகளுக்கு செல்வோர் ரயில் சேவையை பயன்படுத்தி வந்தனர். இருப்பினும் பெரும்பாலான இருக்கைகள் காலியாகவே இருந்தன.\n\nதற்போது ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டுள்ள நிலையில் ரயில் பயணிகளின் எண்ணிக்கை அதிகரித்துள்ளது. ஊரடங்கு காரணமாக சொந்த ஊருக்கு சென்றவர்கள்  போன்ற நகரங்களுக்கு வந்த வண்ணம் உள்ளன. ஆட்டோ, டாக்சிகள் கட்டுப்பாடுகளுடன் இயங்க அனுமதியளிக்கப்பட்டுள்ளதால் ரயில் நிலையங்களிலிருந்து மக்கள் தங்கள் இருப்பிடங்களுக்கு எளிதாக செல்ல முடிகிறது.\n\n\nமும்பை போன்ற நகரங்களில் கொரோனா தீவிரமாக பரவிய நிலையில் அங்கும் ஊரடங்கு கடுமையாக்கப்பட்டது. இதனால் அங்கு பணியாற்றி வந்த நெல்லை, தூத்துக்குடி போன்ற தென் மாவட்டங்களைச் சேர்ந்தவர்கள் ஊர் திரும்பியிருந்தனர். தற்போது அங்கு பாதிப்பு குறையத் தொடங்கி ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் நெல்லையிலிருந்து மும்பை செல்லும் பயணிகளின் எண்ணிக்கையும் அதிகரித்துள்ளது.\n\nபாதிப்பு குறைவதும், ரயில் பயணிகளின் எண்ணிக்கை அதிகரித்திருப்பதும் நிலைமை சீரடைவதை காட்டுவதாக உள்ளது. வரும் நாள்களில் பாதிப்பு மேலும் குறையும் பட்சத்தில் விரைவில் சகஜ நிலைமை திரும்பும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/booking-increase-on-trains-in-tamil-nadu-is-the-corona-second-wave-coming-to-an-end\/articleshow\/83298333.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298333\/photo-83298333.jpg"],"pubdate":"Mon 07 Jun 2021, 08:59:52"},{"title":"இந்த ஊருக்கு வெள்ள அபாய எச்சரிக்கை; ஆற்றில் இறங்க கூடாது என அறிவுறுத்தல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298128\/photo-83298128.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகம் மற்றும் ஆந்திராவில் கடந்த சில தினங்களாக தொடர்ந்து கனமழை மற்றும் விட்டுவிட்டு மழை பெய்து வருகிறது. இதனால் சித்தூர் மாவட்டத்தில் உள்ள கலவகுண்டா அணை விரைவில் முழு கொள்ளளவை எட்ட உள்ளது. இதன் காரணமாக தற்போது அணையில் இருந்து ஆயிரம் கன அடி நீர் திறந்து விடப்பட்டுள்ளது.\n\nகலவ குண்டா அணையிலிருந்து வெளியேற்றப்படும் நீர் தற்போது வேலூர் காட்பாடி அடுத்த பொன்னை ஆற்றினை வந்தடைந்துள்ளது. தொடர்ந்து அணையில் இருந்து வெளியேறும் நீர் விரைவில் பொன்னை அணைக்கட்டு பகுதிக்கு வந்து சேரும் என எதிர்பார்க்கப்படுகிறது.\n\nஇதனால் பொன்னை ஆற்றின் இருபுற கரையோரத்தில் உள்ள கிராம மக்கள் பாதுகாப்பாக இருக்குமாறு மாவட்ட நிர்வாகம் அறிவுறுத்தியுள்ளது. மேலும் இளைஞர்கள் மற்றும் கிராம மக்கள் ஆற்றில் சென்று குளித்தல் ஆற்றில் இறங்குதல் உள்ளிட்ட செயல்களில் ஈடுபட வேண்டாம் என்றும் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.\n\n\n\n\nஇதுதொடர்பாக வருவாய் துறையினர் தண்டோரா மூலமும், ஆட்டோக்கள் மூலமும் விளம்பரம் செய்து பொதுமக்களுக்கு தெரியப்படுத்தி பாதுகாப்பாக இருக்குமாறு அறிவுறுத்துமாறு மாவட்ட நிர்வாகம் உத்தரவிட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/water-from-kalavakunta-dam-has-been-released-due-to-heavy-rains-in-andhra-pradesh\/articleshow\/83298128.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298128\/photo-83298128.jpg"],"pubdate":"Mon 07 Jun 2021, 08:57:05"},{"title":"பெட்ரோல் விலை: அப்பாடா, ஆறுதலாக வந்த அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83297096\/photo-83297096.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.96.23ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.90.38 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-no-change-in-tamil-nadu-today-7th-june-2021\/articleshow\/83297096.cms","image":["https:\/\/tamil.samayam.com\/photo\/83297096\/photo-83297096.jpg"],"pubdate":"Mon 07 Jun 2021, 07:20:50"},{"title":"வெயிட்ட குறை, அறிவுறுத்திய தேர்வுக்குழு…அதன்படி 30 கிலோ குறைப்பு: மிரள வைத்த பாகிஸ்தான் வீரர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83296911\/photo-83296911.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாகிஸ்தான் நாட்டின் 22 வயது இளம் வீரர் அசாம் கன், பாகிஸ்தான் சூப்பர் லீக் மற்றும் இலங்கை பிரீமியர் லீக் போன்ற டி20 தொடர்களில் சிறப்பாக விளையாடி அதிரடி நாயகனாக வலம் வந்தார். இவர் தொடர்ந்து ரன் குவிப்பில் ஈடுபட்டு வந்ததால் விரைவில் தேசிய அணியில் இடம் பிடிப்பார் எனப் பலர் கூறி வந்தனர்.\n\nஆனால், இவரின் உடல் எடை 130 கிலோவாக இருந்ததால், தேர்வுக்குழு குழுவினர் அசாம் கானை தொடர்ந்து புறக்கணித்து வந்தனர். பிட்னஸ் மிக முக்கியம். உடல் எடையைக் குறைத்து வாருங்கள், உங்களை அணியில் சேர்த்துக்கொள்கிறோம் என பாகிஸ்தான் கிரிக்கெட் வாரியம் அசாம் கானிடம் கூறியது. தேசிய அணியில் இடம் பிடிக்க வேண்டும் என்ற வெறி அசாம் கானிடம் இருந்ததால், உடல் எடைய குறைக்கத் தீவிரமாக முயற்சி செய்யத் துவங்கினார்.\n\nஅதன்பிறகு, கடந்த ஒரு வருடமாகவே தீவிர உடற் பயிற்சியில் ஈடுபட்ட , தற்போது 30 கிலோ எடையைக் குறைத்து சற்று ஃபிட்டாக மாறி அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளார். இதனால் தற்போது அவருக்கு பாகிஸ்தான் அணியில் இடம் கிடைத்துள்ளது.\n\n அடுத்து இங்கிலாந்து, மேற்கிந்தியத் தீவுகளுக்கு எதிராக டி20 கிரிக்கெட்டில் பங்கேற்று விளையாடவுள்ளது. இதில் பங்கேற்கும் வீரர்கள் பட்டியல் சமீபத்தில் அறிவிக்கப்பட்ட நிலையில் அதில் அசாம் கானின் பெயரும் இடம்பெற்றுள்ளது. 22 வயதாகும் அசாம் கான் ஒரு விக்கெட் கீப்பர் பேட்ஸ்மேன். பாகிஸ்தான் அணிக்காக விளையாடிய முன்னாள்  மொயின் கானுடைய மகன் என்பதும் குறிப்பிடத்தக்கது.\n\nமொயின் கான் 1990 முதல் கிட்டதட்ட 14 வருடங்கள் பாகிஸ்தான் அணிக்காக விளையாடினார். 69 டெஸ்ட், 219 ஒருநாள் போட்டிகளில் விளையாடியுள்ள இவர், தனது மகனுக்கு சிறப்பாகப் பயிற்சியளித்து தற்போது தேசிய அணிக்கு அனுப்பி வைத்துள்ளார். தற்போது அசாம் கானுக்கு வாழ்த்துக்கள் குவிந்து வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/pakistan-name-uncapped-azam-khan-for-england-and-west-indies-t20-series\/articleshow\/83296911.cms","image":["https:\/\/tamil.samayam.com\/photo\/83296911\/photo-83296911.jpg"],"pubdate":"Mon 07 Jun 2021, 07:00:46"},{"title":"அமலுக்கு வந்த தளர்வுகள்: எதெற்கெல்லாம் அனுமதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83296916\/photo-83296916.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கடந்த 14 நாள்களாக தீவிர  அமல்படுத்தப்பட்டிருந்த நிலையில் இன்று காலை 6 மணியுடன் தீவிர ஊரடங்கு முடிவுக்கு வந்துள்ளது. \n\nஅதைத்தொடர்ந்து 6 மணியிலிருந்து ஊரடங்கில் அரசு அறிவித்த தளர்வுகள் அமலுக்கு வந்துள்ளன. தளர்வுகளுடனான இந்த ஊரடங்கு ஜூன் 14ஆம் தேதி காலை வரை அமலில் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது.\n\nகொரோனா பாதிப்பு அதிகமுள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் சற்று குறைவான தளர்வுகளும் பிற மாவட்டங்களில் அதிக தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன.\n\n\nஇந்நிலையில் தமிழகம் முழுவதும் அனைத்து மாவட்டங்களிலும் காய்கறி, பலசரக்கு கடைகள் காலை 6 மணிக்கே திறக்கப்பட்டன. இதனால் மக்கள் தங்களுக்கு தேவையான பொருள்களை வாங்கிச் செல்கின்றனர். \n\nபாதிப்பு சற்று குறைந்த பிற மாவட்டங்களில் இறைச்சி கடைகள், எலக்ட்ரிக் கடைகள், ஹார்ட்வேர்டு கடைகள், டூவீலர் பழுது பார்க்கும் கடைகள், உதிரிபாகம் விற்பனை செய்யும் கடைகள், புத்தக கடைகள் திறப்பதற்கு அனுமதியளிக்கப்பட்டுள்ளது. எலக்ட்ரீசியன், பிளம்பர், தச்சர் ஆகியோருக்கும் அனுமதி வழங்கப்பட்டுள்ளது. ஆட்டோ, டேக்சிகளில் பயணம் செய்வோருக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\nஅரசு அலுவலகங்களில் 30 சதவீதம் ஊழியர்களுடன் பணியாற்ற அனுமதியளிக்கப்பட்டுள்ளது. பத்திர பதிவு துறையில் சார்பதிவாளர் அலுவலகத்தில் நாள் ஒன்றுக்கு 50 சதவீத டோக்கன் கொடுத்து பணியாற்ற அறிவுறுத்தப்பட்டுள்ளது.\n\n\nஇருப்பினும் டீ கடைகள், சலூன் கடைகள், துணிக்கடைகள், டாஸ்மாக் மதுபானக் கடைகள் எனப் பல்வேறு பணிகளுக்கு அனுமதியளிக்கப்படவில்லை. பேருந்து போக்குவரத்து தொடங்கப்படவில்லை. ஏற்கெனவே தொடங்கப்பட்ட கட்டுமானப் பணிகள் தொடர்ந்து நடைபெறலாம் என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/in-tamil-nadu-today-6-am-onwards-relaxation-in-lockdown-have-taken-effect\/articleshow\/83296916.cms","image":["https:\/\/tamil.samayam.com\/photo\/83296916\/photo-83296916.jpg"],"pubdate":"Mon 07 Jun 2021, 07:00:06"},{"title":"தெற்கு பாகிஸ்தானில் விரைவு ரயில்கள் நேருக்கு நேர் மோதி விபத்து: 30 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681941\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36433048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>பாகிஸ்தான்: தெற்கு பாகிஸ்தான் கோட்கி பகுதியில் இரண்டு விரைவு ரயில்கள் நேருக்கு நேர் மோதியதில் 30 பேர் உயிரிழந்துள்ளனர். சையது விரைவு ரயில், மில்லத் ரயில் நேருக்கு நேர் மோதிக் கொண்ட விபத்தில் 50 பேர் காயமடைந்துள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681941","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36433048.jpg"],"pubdate":"7-6-2021 9:21"},{"title":"தஞ்சை உள்ளிட்ட 11 மாவட்டங்களில் அத்தியாவசிய செயல்பாடுகளுக்கு மட்டுமே அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681939\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_10285587.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தஞ்சை: தஞ்சை உள்ளிட்ட 11 மாவட்டங்களில் அத்தியாவசிய செயல்பாடுகளுக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது. விதிமுறைகள் கடைப்பிடிக்கப்படுகிறதா என்று காவல் துறையினர் கண்காணித்து வருகின்றனர். தேவையின்றி சுற்றும் மக்களை காவல்துறையினர் எச்சரித்து அனுப்புகின்றனர். காய்கறி, பழங்கள் ஆகியவற்றை வாகனங்களிலும், நடைபாதையிலும் விற்பனை செய்து வருகின்றனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681939","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_10285587.jpg"],"pubdate":"7-6-2021 8:50"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 96.78 அடியாக குறைவு, விநாடிக்கு 2,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681938\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_74914188.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 96.78 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 60.74 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 313 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 750 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681938","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_74914188.jpg"],"pubdate":"7-6-2021 8:42"},{"title":"முன்னணி வீரரான ஸ்விட்சர்லாந்தின் ரோஜர் ஃபெடரர் பிரெஞ்ச் ஓபன் டென்னிஸ் தொடரில் இருந்து விலகல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681937\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_25838870.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>மும்பை: முன்னணி வீரரான ஸ்விட்சர்லாந்தின் ரோஜர் ஃபெடரர் பிரெஞ்ச் ஓபன் டென்னிஸ் தொடரில் இருந்து விலகினார். விம்பிள்டன் தொடரில் கவனம் செலுத்தவிருப்பதால் பிரெஞ்ச் ஓபனில் இருந்து விலகியதாக ஃபெடர் அறிவித்தார். 39 வயதான ரோஜர் ஃபெடரர் பிரெஞ்ச் ஒபனில் காலிறுதிக்கு முந்தைய சுற்றுக்கு தகுதி பெற்ற நிலையில் திடீர் விலகினார்.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681937","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_25838870.jpg"],"pubdate":"7-6-2021 8:29"},{"title":"டெல்லியில் கொரோனா தொற்று குறைந்ததால் புதிய தளர்வுகள் அமல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681936\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_89359683.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: டெல்லியில் கொரோனா தொற்று குறைந்ததால் அறிவிக்கப்பட்ட புதிய தளர்வுகள் அமலுக்கு வந்தன. கடைகள், மார்க்கெட்டுகள், அலுவலகங்கள் திறக்கப்பட்ட நிலையில் மெட்ரோ ரயில் சேவையும் மீண்டும் தொடங்கியது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681936","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_89359683.jpg"],"pubdate":"7-6-2021 8:22"},{"title":"தமிழகத்தில் ஒரு வாரத்துக்கு  ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில் புதிய தளர்வுகள் அமல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681934\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_33883304.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: தமிழகத்தில் ஒரு வாரத்துக்கு&nbsp; ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில் புதிய தளர்வுகள் அமல்படுத்தப்பட்டுள்ளன. கொரோனா அதிகம் உள்ள 11 மாவட்டங்கள் உள்பட 38 மாவட்டங்களிலும் புதிய தளர்வுகள் அமலில் உள்ளன.&nbsp;&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681934","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_33883304.jpg"],"pubdate":"7-6-2021 7:52"},{"title":"ஜூன்-07: தொடர்ந்து உயரும் பெட்ரோல், டீசல் விலை.,! பெட்ரோல் விலை ரூ.96.71, டீசல் விலை ரூ.90.92","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.96.71,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.90.92-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681932","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"7-6-2021 6:47"},{"title":"இளவரசர் ஹாரி- மேகன் தம்பதிக்கு பெண் குழந்தை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120773.webp\" \/><\/p><p><strong>இளவரசர் ஹாரி- மேகன் தம்பதிக்கு இரண்டாவதாக பெண் குழந்தை பிறந்துள்ளது. <\/strong><\/p>\n<p>இங்கிலாந்து இளவரசர் ஹாரியும் முன்னாள் அமெரிக்க நடிகையுமான மேகனும் காதலித்து அரச குடும்பத்தின் ஒப்புதலோடு திருமணம் செய்துக்கொண்டனர். பின்னர் கடந்த ஆண்டு அரசு குடும்பத்தின் உறுப்பினர்கள் என்ற பொறுப்பிலிருந்து விலகுவதாக அறிவித்த இவர்கள் தற்போது கலிபோர்னியாவில் வசித்து வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623035750143.jpeg\" \/><\/p>\n<p>இவர்களுக்கு ஏற்கெனவே ஆண் குழந்தை உள்ள நிலையில் தற்போது இரண்டாவதாக பெண் குழந்தை பிறந்துள்ளது. ஹாரி- மேகன் தம்பதியர் தங்களுடைய இரண்டாவது குழந்தைக்கு லில்லிபெட் டயானா மவுண்ட்பேட்டன் வின்ட்சர் என பெயரிட்டுள்ளனர். இதில் டயானா என்பது ஹாரியின் தாயார் பெயர். லில்லிபெட் என்பது ராணி எலிசபெத்தை சிறுவயதில் அழைத்த பெயராகும்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105458\/Prince-Harry-and-Meghan-announce-birth-of-baby-girl.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105458\/Prince-Harry-and-Meghan-announce-birth-of-baby-girl.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120773.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623035750143.jpeg"],"pubdate":"2021-06-07T09:11:53+00:00"},{"title":"வேதாரண்யம்: ஆதரவற்றவர்களின் சடலத்திற்கு இறுதி சடங்கு செய்யும் ஈகா அறக்கட்டளை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120763.webp\" \/><\/p><p>வேதாரண்யம் பகுதியில் கொரோனா காலத்தில் உயிரிழக்கும் ஆதரவற்றவர்களின் சடலத்திற்கு இறுதி சடங்கு செய்து அடக்கம் செய்யும் ஈகா அறக்கட்டளையினரின் சமூக சேவை அனைவரது பாராட்டையும் பெற்றுள்ளது.<\/p>\n<p>நாகை மாவட்டம் வேதாரண்யம் அருகே தோப்புத்துறையில் செயல்பட்டு வரும் ஈகா அறக்கட்டளையினர், ஆதரவற்ற முதியவர்கள் மற்றும் மனநலம் பாதிக்கப்பட்டவர்களை கொரோனா ஊரடங்கு காலத்தில் தேடி சென்று மூன்று வேளையும் உணவு வழங்கி வருகின்றனர். அதோடு ஆதரவற்ற சடலங்களுக்கு இறுதி சடங்கும் செய்து வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623030791794.jpeg\" \/><\/p>\n<p>கொரோனா பரவல் அதிகரித்து வரும் நிலையில் தோப்புத்துறை ஆறுமுக சந்திப்பு பகுதியில் வயது முதிர்ச்சியின் காரணமாக உயிரிழந்த ஆதரவற்ற முதியவர் கிருஷ்ணன் என்பவருடைய சடலத்திற்கு யாரும் இறுதி சடங்கு செய்ய முன்வரவில்லை.<\/p>\n<p>இந்த நிலையில் மோகனராஜசேகரன் தலைமையில் செயல்பட்டு வரும் ஈகா அறக்கட்டளையினர் கிருஷ்ணன் சடலத்தை எடுத்துச் சென்று இறுதி சடங்கு செய்து வேதாரண்யம் நகராட்சி நவீன எரிவாயு தகனமேடையில் தகனம் செய்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105448\/Vedaranyam-Eega-trust-to-perform-funeral-rites-for-the-dead.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105448\/Vedaranyam-Eega-trust-to-perform-funeral-rites-for-the-dead.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120763.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623030791794.jpeg"],"pubdate":"2021-06-07T07:48:11+00:00"},{"title":"தமிழகம் முழுவதிலும் கடந்த 12 ஆண்டுகளாக திருப்பணி நடக்காத கோயில்களுக்கு கும்பாபிஷேகம்: அறநிலையத் துறை அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/07\/large\/679452.jpg\" \/><\/p><p>தமிழகம் முழுவதிலும் 12 ஆண்டுகளாக திருப்பணிகள் நடைபெறாத கோயில்களை கணக்கெடுத்து கும்பாபிஷேகம் நடத்தப்படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>சென்னை வடபழனி முருகன் கோயிலில் கும்பாபிஷேகம் நடைபெற உள்ளது. இதையொட்டி திருப்பணிகள் நடந்து வருகின்றன. இப்பணிகளை இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு நேற்று ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679452-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/07\/large\/679452.jpg"],"pubdate":"2021-06-07T03:31:20+00:00"},{"title":"ஊரடங்கு நீட்டிக்கப்பட்டதால் வங்கி வேலை நேரம் குறைப்பு: பிற்பகல் 2 மணி வரைதான் பரிவர்த்தனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/07\/large\/679450.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதை அடுத்து, வங்கி வேலை நேரம் வரும் 13-ம் தேதி வரை குறைக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அனைத்து வங்கிகளுக்கும் தமிழ்நாடு வங்கியாளர் குழுமம் அனுப்பியுள்ள கடிதத்தில் குறிப்பிட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679450-bank-timings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/07\/large\/679450.jpg"],"pubdate":"2021-06-07T03:31:20+00:00"}]