[{"title":"நாங்களும் பைக் ஓட்டுவோம்ல: அஜித் பட நடிகையின் வைரல் வீடியோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83279846\/photo-83279846.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விக்ராந்தின் கற்க கசடற படம் மூலம் நடிகையானர் . 15 வயதில் நடிக்க வந்த அவர் இதுவரை சுமார் 50 படங்களில் நடித்துள்ளார்.\n\nஅவர் தமிழ் தவிர்த்து தெலுங்கு, மலையாளம், கன்னடம், இந்தி மொழி படங்களிலும் நடித்திருக்கிறார். அஜித்தின் மங்காத்தா படத்தில் நெகட்டிவான கதாபாத்திரத்தில் நடித்து ரசிகர்களை வியக்க வைத்தார்.\n\nஅதர்வாவின் இரும்பு குதிரை, சுந்தர் சி.யின் அரண்மனை உள்ளிட்ட பல தமிழ் படங்களில் நடித்துள்ளார். ஜூலி 2 இந்தி படத்திற்காக அவர் கூடுதல் கவர்ச்சி காட்டி நடித்தார். ஆனால் அந்த படம் எதிர்பார்த்த அளவுக்கு போகவில்லை.\n\nதற்போது அவர் கையில் 2 தமிழ் படங்கள், ஒரு தெலுங்கு படம் இருக்கிறது. உடல் எடையை வெகுவாக குறைத்து ஒல்லிக்குச்சியாகிவிட்ட ராய் லட்சுமி ட்விட்டர், இன்ஸ்டாகிராமில் படு ஆக்டிவாக இருப்பவர்.\n\nஅவ்வப்போது தன் கவர்ச்சி புகைப்படங்கள், பிகினி புகைப்படங்களை வெளியிடுவார். பிற நடிகைகள் பிகினி புகைப்படத்தை வெளியிட்டால் கிண்டல் செய்யும் சமூக வலைதளவாசிகள் ராய் லட்சுமியை மட்டும் பாராட்டுவார்கள்.\n\nஇந்நிலையில் சற்று வித்தியாசமாக இருக்கட்டுமே என்று நினைத்தாரோ என்னவோ, தான் பைக் ஓட்டும் வீடியோவை சமூக வலைதளத்தில் வெளியிட்டுள்ளார். கருப்பு உடையில் ராய் லட்சுமி பைக் ஓட்டிய வீடியோ வைரலாகியுள்ளது.\n\nஅந்த வீடியோவை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nஉங்களுக்கு பைக் ஓட்டக் கூடத் தெரியுமா?. கலக்குறீங்க ராய் லட்சுமி. கவர்ச்சி மட்டும் அல்ல எனக்கு பிற திறமைகளும் இருக்கிறது என்று நிரூபித்துவிட்டீர்கள். அருமை என தெரிவித்துள்ளனர்.\n\nபைக் வீடியோவை பார்த்த சிலர் பழைய கதையை எல்லாம் பேசிக் கொண்டிருக்கிறார்கள். அதாவது கிரிக்கெட் வீரர் தோனியும், ராய் லட்சுமியும் ஒரு காலத்தில் காதலித்ததாக கிசுகிசுக்கப்பட்டது. தோனிக்கு பைக் ஓட்டுவது என்றால் உயிர். அதனால் தோனியை போன்றே அவரின் முன்னாள் காதலியும் பைக் மீது பிரியம் வைத்திருக்கிறார் என்று பேசுகிறார்கள்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/raai-laxmis-bike-riding-video-goes-viral\/articleshow\/83279846.cms","image":["https:\/\/tamil.samayam.com\/photo\/83279846\/photo-83279846.jpg"],"pubdate":"Sun 06 Jun 2021, 14:29:11"},{"title":"ஆண் குழந்தையை பெற்றெடுத்த தனுஷ், சிம்பு ஹீரோயின்: வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83276282\/photo-83276282.jpg\" \/><div class=\"section1\"><div class=\"Normal\">செல்வராகவன் இயக்கத்தில்  நடித்த மயக்கம் என்ன படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் ரிச்சா கங்கோபத்யாய. அமெரிக்காவை சேர்ந்த அவர் சிம்புவின் ஒஸ்தி படத்திலும் நடித்தார்.\n\nதமிழ், தெலுங்கு படங்களில் நடித்து வந்த ரிச்சா திடீர் என்று ஒரு நாள் சினிமாவுக்கு முழுக்கு போட்டுவிட்டு அமெரிக்காவுக்கு திரும்பிச் சென்றுவிட்டார். அங்கு அவர் ஒரு கல்லூரியில் சேர்ந்து எம்.பி.ஏ. படித்தார். தன்னுடன் சேர்ந்து படத்த ஜோ லாங்கெல்லா என்பவரை காதலித்து கடந்த 2019ம் ஆண்டு திருமணம் செய்து கொண்டார். \n\nஇதையடுத்து தான் கர்ப்பமாக இருப்பதாக அவர் கடந்த பிப்ரவரி மாதம் சமூக வலைதளத்தில் அறிவித்தார். இந்நிலையில் அவர் மே மாதம் 27ம் தேதி ஆண் குழந்தையை பெற்றெடுத்துள்ளார். அந்த குழந்தைக்கு லூகா ஷான் லாங்கெல்லா என்று பெயர் வைத்துள்ளனர்.\n\nகுழந்தையின் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டு ரிச்சா கூறியிருப்பதாவது,\n\nஎங்கள் பிள்ளை லூகா ஷான் லாங்கெல்லா மே மாதம் 27ம் தேதி பிறந்தார். அப்பாவும், அம்மாவும் நலம். \nலூகா ஆரோக்கியமாகவும், சந்தோஷமாகவும் இருக்கிறான். பார்க்க அவன் தந்தையை போன்றே இருக்கிறான். ஆனால் அம்மாவின் மூக்கும், முடியும் இருக்கிறது. லூகா, நீ எங்கள் வாழ்க்கையில் மிகுந்த சந்தோஷத்தை ஏற்படுத்தியிருக்கிறாய். \n\nஜோ லாங்கெல்லா இல்லாமல் எனக்கு அமைதியான அனுபவம் இருந்திருக்காது. அவர் தான் சிறந்த தந்தை. எனக்கு பிரசவ காலத்தில் நம்பிக்கை அளித்து, ஊக்குவித்தார். \n\nஎன் பிரசவத்தின் போது அம்மா இங்கு வந்தது நல்லது. என் குடும்பத்தார் எங்கள் மகனை பார்க்க ஆவலாக இருக்கிறோம் என தெரிவித்துள்ளார்.\n\nரிச்சா வெளியிட்டுள்ள புகைப்படத்தை பார்த்த ரசிகர்கள் அவருக்கு வாழ்த்து தெரிவித்துள்ளனர். ரிச்சா படங்களில் நடிப்பதை நிறுத்திவிட்டாலும் அவரை நினைவு வைத்து ரசிகர்கள் அவ்வப்போது அன்பை காட்டுகிறார்கள். இதை பார்த்து ரிச்சா மகிழ்ச்சியில் இருக்கிறார்.\n\nநான் நடிப்பதை நிறுத்தியும் கூட ரசிகர்கள் இன்னும் என் மீது அன்பாக இருப்பது நெகிழ வைக்கிறது என்று ரிச்சா ஒரு முறை தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/richa-langella-gives-birth-to-a-baby-boy\/articleshow\/83276282.cms","image":["https:\/\/tamil.samayam.com\/photo\/83276282\/photo-83276282.jpg"],"pubdate":"Sun 06 Jun 2021, 09:23:23"},{"title":"சென்னையில் ஊரடங்கால் பாதிப்படைந்தோருக்கு வீடு தேடிச்சென்று மளிகைப் பொருட்கள் வழங்கி வரும் குடியிருப்போர் நலச்சங்கத்தினர்","text":"சென்னை மணலி புது நகர் பேஸ் 1, பேஸ் 2 குடியிருப்போர் நலச்சங்கத்தினர் கடந்த ஒரு மாதமாக ஊரடங்கால் வேலையிழந்தோர் மற்றும் கொரோனா பாதிப்புக்குள்ளானோர் வீடுகளை தேடிச்சென்று அரிசி, காய்கறி மற்றும் மசாலா பொருட்களையும் சிலருக்குத் தேவையான மருந்து பொருட்களையும் இலவசமாக வழங்கி வருகின்றனர்.\nவாரந்தோறும் ஞாயிற்றுக்கிழமைகளில் ஒவ்வொரு வீடு , வீடாக தேடிச்சென்று இந்த உதவிகளை செய்து வருவதால் இப்பகுதி மக்கள் பாராட்டுக்களை தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147707-சென்னையில்-ஊரடங்கால்-பாதிப்படைந்தோருக்கு-வீடு-தேடிச்சென்று-மளிகைப்-பொருட்கள்-வழங்கி-வரும்-குடியிருப்போர்-நலச்சங்கத்தினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623039209147707.jpg"],"pubdate":"Mon, 07 Jun 2021 09:38:21 +0530"},{"title":"3 வயதுக்கு மேற்பட்ட குழந்தைகளுக்கு கொரோனா தடுப்பூசி போடுவதற்கு சீன அரசு அனுமதி","text":"3 வயதுக்கு மேற்பட்ட குழந்தைகளுக்கு கொரோனா தடுப்பூசி போடுவதற்கு சீன அரசு அனுமதியளித்துள்ளது.\nசினோவாக் நிறுவனம் தயாரித்த தடுப்பூசியை 3 வயது முதல் 17 வயது வரையிலான குழந்தைகளுக்கு அவசரமாகப் பயன்படுத்த இந்த ஒப்புதல் அளிக்கப்பட்டுள்ளது. ஆனால் இந்தத் தடுப்பூசியை எந்த வயதினரிடமிருந்து தொடங்குவது என்று முடிவு செய்யவில்லை என சினோவாக் நிறுவனத் தலைவர் யின் வெய்டாங் தெரிவித்துள்ளார்.\nஏற்கனவே சீனாவில் தயாரிக்கப்பட்டுள்ள சினோவாக் மற்றும் சினோபார்ம் மருந்துகளுக்கு உலக சுகாதார அமைப்பு அனுமதியளித்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/147706-3-வயதுக்கு-மேற்பட்ட-குழந்தைகளுக்கு-கொரோனா-தடுப்பூசி-போடுவதற்கு-சீன-அரசு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623038362147706.jpg"],"pubdate":"Mon, 07 Jun 2021 09:27:43 +0530"},{"title":"தடுப்பூசி செலுத்தும் பணி நிறுத்திவைப்பு.. போதிய தடுப்பூசி இல்லாததால் திண்டாடும் தமிழக அரசு..","text":"தமிழக அரசின் கையிருப்பில் போதுமான &nbsp;தடுப்பூசி இல்லாததால் பல இடங்களில் தடுப்பூசி செலுத்தும் பணி நிறுத்தி வைக்கப்பட்டுள்ளது. தமிழக அரசின் கையிருப்பில் போதுமான தடுப்பூசி இல்லாததால் கொரொனா தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இதன் காரணமாக நேற்று முதலே பல்வேறு இடங்களில் தடுப்பூசியனது நிறுத்தி வைக்கப்பட்டிருந்த நிலையில், இன்றும் சென்னையில் பல தடுப்பூசி மையங்களில் தடுப்பூசி இல்லை என்ற பெயர் பலகை வைக்கப்பட்டுள்ளது.&nbsp;    மத்திய அரசிடமிருந்து போதுமான தடுப்பூசிகள் தமிழகத்திற்கு வராததே இதற்கு காரணமாக பார்க்கப்படுகிறது. குறிப்பாக தமிழகத்திற்கு மொத்தமாக ஒரு கோடியே ஒரு லட்சத்து 50 ஆயிரம் தடுப்பூசிகள் வந்திருக்கும் நிலையில் 97 ஆயிரத்து தடுப்பூசிகள் தற்போது வரையிலும் செலுத்தப்படுகிறது. தமிழக அரசின் கையிருப்பில் போதுமான தடுப்பூசி இல்லாததால் மத்திய அரசிடமிருந்து தடுப்பூசிகள் வந்தால் மட்டுமே தடுப்பூசி செலுத்த முடியும் என்று ஏற்கனவே தமிழக அரசு அறிவித்துள்ளது.&nbsp;    இந்நிலையில் இன்று பல இடங்களில் தடுப்பு ஊசிகள் செலுத்தும் பணி நிறுத்திவைக்கப்பட்டுள்ளது. தேவை அதிகமாக இருக்கும் இடங்களில் மட்டுமே தற்போது குறைந்த அளவிலான தடுப்பூசிகள் செலுத்தப்பட்டு வருகிறது. மேலும், தடுப்பூசி செலுத்த வரும் பொதுமக்கள் தடுப்பூசி இல்லை பெயர்ப்பலகை பார்த்து பிறகு வீடுகளுக்கு திரும்பினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccine-suspension-government-of-tamil-nadu-suffers-from-lack-of-adequate-vaccine--qubbym","image":["https:\/\/static.asianetnews.com\/images\/01f786tam346gsyn47dz1xsbk1\/vaccine2-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 09:19:35 +0530"},{"title":"கோவாக்சினை விட கோவிஷீல்ட்டில் கூடுதலான நோய் எதிர்ப்புத் தன்மை தருவதாக ஆய்வில் முடிவு","text":"இந்தியாவில் பயன்பாட்டில் உள்ள கோவிஷீல்ட் தடுப்பூசியில் கோவாக்சினை விட கூடுதலான நோய் எதிர்ப்புத் தன்மை இருப்பதாக ஆய்வுகள் தெரிவிக்கின்றன.\nமுன்களப் பணியாளர்கள் உள்பட பலகோடி பேருக்குத் தடுப்பூசி போடப்பட்டு வருகிறது. இரண்டு டோஸ்கள் போட்ட பிறகு கோவிஷீல்ட், கோவாக்சின் இரண்டுமே சிறந்த பலன்களைக் கொடுப்பதாக நிபுணர்கள் தெரிவித்துள்ளனர். ஆயினும் கோவிஷீல்ட்டில் கூடுதலான anti body எனப்படும் நோய் எதிர்ப்புக் கூறுகள் கூடுதலாக காணப்படுவதாக புதிய ஆய்வுகள் தெரிவித்துள்ளன.\nஆனால் இந்த ஆய்வின் முடிவுகள் இன்னும் அதிகாரப்பூர்வமாக அறிவிக்கப்படாததால் இதனை மருத்துவத்துறையினர் ஒரு வழிகாட்டலாக எடுத்துக் கொள்ள வேண்டாம் என்றும் நிபுணர்கள் கேட்டுக் கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147705-கோவாக்சினை-விட-கோவிஷீல்ட்டில்-கூடுதலான-நோய்-எதிர்ப்புத்-தன்மை-தருவதாக-ஆய்வில்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623038058147705.jpg"],"pubdate":"Mon, 07 Jun 2021 09:09:24 +0530"},{"title":"பிரெஞ்ச் ஓபன் நான்காவது சுற்றில் செரினா வில்லியம்ஸ் தோல்வி","text":"பிரஞ்சு ஓபன் கிராண்ட்ஸ்லாம் டென்னிஸ் தொடரில் அமெரிக்க சாம்பியன் செரீனா வில்லியம்ஸ் தோல்வியை தழுவினார்.\nபாரீசில் நடந்த 4-வது சுற்று ஆட்டத்தில் முன்னாள் சாம்பியனான அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் 3-க்கு 6, 5-க்கு 7 என்ற நேர் செட் கணக்கில் கஜகஸ்தான் இளம் வீராங்கனை Elena Rybakinaவிடம் தோல்வியை தழுவி தொடரை விட்டு வெளியேறினார்.\nஆண்கள் பிரிவில் தரவரிசையில் 3-வது இடத்தில் இருக்கும் ஜெர்மனி வீரர் அலெக்சாண்டர் ஷிவ்ரெவ், 6-க்கு 4, 6-க்கு 1, 6-க்கு 1 என்ற நேர் செட் கணக்கில் ஜப்பான் வீரர் கெய் நிஷிகோரியை வீழ்த்தி கால்இறுதிக்கு முன்னேறினார்.\nமற்றொரு ஆட்டத்தில் ரஷ்ய வீரர் டெனில் மெட்வதேவ், சிலி வீரர் கிறிஸ்டியன் கரினை வீழ்த்தி கால்இறுதிக்கு முன்னேறினார்.","link":"https:\/\/www.polimernews.com\/view\/147704-பிரெஞ்ச்-ஓபன்-நான்காவது-சுற்றில்-செரினா-வில்லியம்ஸ்-தோல்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623037040147704.jpg"],"pubdate":"Mon, 07 Jun 2021 09:04:57 +0530"},{"title":"கல்வி செயல்திறன் தரவரிசைப் பட்டியல்; தமிழகம், கேரளா, பஞ்சாப் மாநிலங்கள் முதலிடம்!","text":"<p><strong>Top School Education Rankings News in Tamil <\/strong>: மத்திய கல்வி அமைச்சகம், கல்வி செயல்திறன் தர குறியீட்டின் சமீபத்திய புள்ளி விவரங்களுடன் தர வரிசைப் பட்டியலை வெளியிட்டுள்ளது. இதில், சண்டிகர் மத்திய பிரதேசம், பஞ்சாப், தமிழ்நாடு மற்றும் கேரளா ஆகிய மாநிலங்கள் முதலிடத்தைப் பிடித்துள்ளன.<\/p>\n\n\n\n<p>கல்விக்கான ஒருங்கிணைந்த மாவட்ட தகவல் அமைப்பு, தேசிய சாதனைகள் கணக்கெடுப்பு, மதிய உணவு, பொது நிதி மேலாண்மை அமைப்பு மற்றும் ஷாகுன் போர்டல் ஆகியவற்றிலிருந்து பெறப்பட்ட தரவுகளின் அடிப்படையில் பள்ளி கல்வியில் செயல்திறன் மதிப்பிடப்படுகிறது. இவை அனைத்தும் பள்ளி கல்வித் துறையால் பராமரிக்கப்படுகின்றன. கல்வி செயல்திறன் தர குறியீட்டு கணக்கெடுப்பில், அணுகல், உள்கட்டமைப்பு, பங்கு மற்றும் கற்றல் முடிவுகள் உள்ளிட்ட 70 அளவுருக்களில் மொத்தம் 1,000 புள்ளிகள் மூலம் கணக்கிடப்படுகின்றன.<\/p>\n\n\n\n<p>அந்தமான் மற்றும் நிக்கோபார் தீவுகள், அருணாச்சல பிரதேசம், மணிப்பூர், புதுச்சேரி, பஞ்சாப் மற்றும் தமிழ்நாடு ஒட்டுமொத்த தரக்குறியீட்டு மதிப்பெண்ணானது, கடந்த ஆண்டுகளை காட்டிலும் 10 சதவீதம் அல்லது 100 மதிப்பெண்கள் என்ற அளவில் மேம்பட்டுள்ளன. கடந்த ஆண்டின் தர வரிசைப் பட்டியலில், 1++ இடத்தை சண்டிகர், குஜராத் மற்றும் கேரளா ஆகிய மாநிலங்கள் பிடித்தன. இந்த ஆண்டுக்கான கணக்கெடுப்பில், குஜராத் இரண்டாவது தரம் 1+ தரத்தைப் பெற்று 2-வது இடத்தையும், அதன் பிறகு, ஹரியானா, மகாராஷ்டிரா, டெல்லி, ராஜஸ்தான், புதுச்சேரி மற்றும் தாத்ரா மற்றும் நகர் ஹவேலி ஆகியவை இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>13 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள் உள்கட்டமைப்பு மற்றும் பிற வசதிகளில் 10 சதவீதம் அல்லது அதற்கு மேற்பட்ட முன்னேற்றத்தை எட்டியுள்ளன. அதே நேரத்தில், அந்தமான் மற்றும் நிக்கோபார் தீவுகள் மற்றும் ஒடிசா ஆகியவை தர ஆய்வில், தங்கள் மதிப்பெண்களை 20 சதவீதம் அல்லது அதற்கு மேற்பட்ட அளவில் மேம்படுத்தியுள்ளதாக மத்திய கல்வி அமைச்சகம் தெரிவித்துள்ளது. மேலும், அருணாச்சல பிரதேசம், மணிப்பூர் மற்றும் ஒடிசா ஆகிய மாநிலங்கள் தங்களது கல்வி செயல்திறன் வசதிகளில் 10 சதவீதத்திற்கும் அதிகமான முன்னேற்றத்தை எட்டியுள்ளன. ஆளுமைச் செயல்பாட்டில், 19 மாநிலங்கள் 10 சதவீதம் அல்லது அதற்கு மேற்பட்ட முன்னேற்றத்தை கண்டுள்ளதாகவும் மத்திய கல்வி அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/punjab-tamil-nadu-kerala-chandigarh-top-school-education-rankings-311266\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/schools.jpg"],"pubdate":"Mon, 07 Jun 2021 09:00:07 +0530"},{"title":"தளர்வுடன் கூடிய ஊரடங்கு: காய்கறி - மளிகைக் கடைகள் திறக்கப்பட்டு விற்பனை","text":"தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால், காய்கறி மற்றும் மளிகைக் கடைகள் திறக்கப்பட்டு விற்பனை நடைபெற்று வருகிறது.\nதமிழகத்தில் 14ந் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதையடுத்து, மளிகை, பலசரக்கு, காய்கறி, இறைச்சி, மீன் விற்பனை செய்யும் கடைகளும், நடைபாதைக் கடைகளும் இன்றுகாலை திறக்கப்பட்டன. காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதைக் கடைகளும் செயல்பட்டதால் பொதுமக்கள் அவற்றை வாங்கிக் சென்றனர்.\nசென்னை ராயப்பேட்டை ஜாம் பஜார் பகுதியில் மளிகைக் கடைகளும், காய்கறிக் கடைகளும் திறக்கப்பட்டன. சவுகார் பேட்டை பகுதியிலும் கடைகள் திறக்கப்பட்டதால் ஏராளமான மக்கள் பொருட்கள் வாங்க வந்தனர்.\n இதேபோல் சிந்தாதரிப்பேட்டை மீன் சந்தையில் மொத்த மீன் வியாபாரிகள் ஏராளமானோர் காலை முதலே மீன்களை வாங்கிச் சென்றதால் விற்பனை களைகட்டியது.\n சென்னை சவுகார்பேட்டையில் காய்கறிக் கடைகளும், மளிகைக் கடைகளும் வழக்கம்போல் செயல்படத்தொடங்கியுள்ளன. அதிகாலையிலேயே ஏராளமான பொதுமக்கள் அங்கு வந்து தங்களுக்குத் தேவையான காய்கறிகள் மற்றும் மளிகை சாமான்களை வாங்கிச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147703-தளர்வுடன்-கூடிய-ஊரடங்கு:-காய்கறி---மளிகைக்-கடைகள்-திறக்கப்பட்டு-விற்பனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623036687147703.jpg"],"pubdate":"Mon, 07 Jun 2021 08:53:27 +0530"},{"title":"கட்சியிலும், ஆட்சியிலும் ஒரு நபருக்கு ஒரு பதவி திட்டத்தை அறிமுகம் செய்தார் மம்தா பானர்ஜி","text":"கட்சியிலும், ஆட்சியிலும் ஒரு நபருக்கு ஒரு பதவி என்ற திட்டத்தை மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜி அறிமுகப்படுத்தியுள்ளார்.\nசனிக்கிழமை நடந்த திரிணாமுல் காங்கிரஸ் கட்சியின் செயற்குழு கூட்டத்தில் இதற்கான முடிவு எடுக்கப்பட்டுள்ளது. கட்சியில் பொறுப்பில் இருப்பவர்களுக்கு அரசாங்கத்தில் பதவி இல்லை என்றும், அரசுப் பதவியில் இருப்பவர்கள் கட்சிப் பொறுப்பில் இருக்கக் கூடாது என்றும் அவர் வலியுறுத்தி உள்ளார்.\nஇந்த நடைமுறை விரைவில் அமலுக்கு வரும் என்றும் மம்தா பானர்ஜி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147702-கட்சியிலும்,-ஆட்சியிலும்-ஒரு-நபருக்கு-ஒரு-பதவி-திட்டத்தை-அறிமுகம்-செய்தார்-மம்தா-பானர்ஜி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623036101147702.jpg"],"pubdate":"Mon, 07 Jun 2021 08:47:36 +0530"},{"title":"3 பொதுத்துறை வங்கிகளின் பங்குகளை விற்க மத்திய அரசு திட்டம்","text":"சென்ட்ரல் பேங்க், இந்தியன் ஓவர்சீஸ் வங்கி, பாங்க்ஆப் இந்தியா ஆகிய பொதுத்துறை வங்கிகளின் பங்குகளை விற்க மத்திய அரசு திட்டமிட்டுள்ளது.\nகடந்த பட்ஜெட்டில் பொதுத்துறை வங்கிகள் தனியார் மயமாக்கப்படுவது குறித்த அறிவிப்பு வெளியான நிலையில் அதன் முதல் நடவடிக்கையாக இது கருதப்படுகிறது.2021-22 நிதியாண்டில் மத்திய அரசு பங்குகள் விற்பனை மூலமாக ஒரு லட்சத்து 75 ஆயிரம் கோடி ரூபாய் நிதி திரட்ட இலக்கு நிர்ணயித்துள்ளது. இதன் ஒரு பகுதியாக நிதி ஆயோக்கால் சென்ட்ரல் பேங்க், ஐஓபி ஆகிய இரு வங்கிகளின் பங்குகள் விற்பனை பரிந்துரை செய்யப்பட்டுள்ளது.\nஇவற்றின் மதிப்பு முறையே 44 ஆயிரம் கோடி மற்றும் 31 ஆயிரம் கோடியாகும். இந்த வரிசையில் பேங்க் ஆப் இந்தியாவும் இடம்பெறக்கூடும் என்று கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147701-3-பொதுத்துறை-வங்கிகளின்-பங்குகளை-விற்க-மத்திய-அரசு-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623035710147701.jpg"],"pubdate":"Mon, 07 Jun 2021 08:43:16 +0530"},{"title":"Tamil News Today Live : தளர்வுகளுடன் ஊரடங்கு அமல்; 11 மாவட்டங்களுக்கு தொடரும் கட்டுப்பாடுகள்","text":"<p><strong>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு அமல் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று பரவல் எண்ணிக்கை குறைந்த நிலையில், இன்று முதல் வரும் 14-ம் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்படுவதாக தமிழ்நாடு முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டார். அதன் படி, தொற்று பாதிப்பு அதிகம் உள்ள கோவை, ஈரோடு, திருப்பூர், சேலம், நாமக்கல், மயிலாடுதுறை உள்பட 11 மாவட்டங்களில் காய்கறி, மளிகை, இறைச்சிக் கடைகளுக்கு காலை 6 மணி முதல் மாலை 5 மணி வரை அனுமதி வழங்கப்பட்டுள்ளது. தொற்று பாதிப்பு குறைந்த மாவட்டங்களிலும் இதே தளர்வுகளுக்கு அனுமதி வழங்கப்பட்டுள்ள நிலையில், மேலும் சில தளர்வுகளும் அந்த மாவட்டங்களுக்கு வழங்கப்பட்டுள்ளன. இதனிடையே, தமிழகத்தில் நேற்று ஒரு நாளில் 20,421 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று கொரோனா தொற்றுக்கு உள்ளாகி சிகிச்சையில் இருந்த 434 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p><strong>கொரோனாவுக்கு சுயசிகிச்சை; மருந்தகங்களுக்கு சென்னை மாநகராட்சி உத்தரவு :<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று அறிகுறிகளை கூறி மருந்தகங்களில் மருந்தகங்களில் மருந்து வாங்குவோரின் விவரங்களை தினமும் சென்னை மாநகராட்சிக்கு அனுப்பி வைக்க வேண்டும் என, மருந்தகங்களுக்கு சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது. சென்னை மாநகராட்சிக்கு உள்பட்ட அனைத்து மண்டலங்களிலும் இதனை கண்காணிக்க அதிகாரிகளையும் நியமித்து சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கோயம்பேடு சந்தை வியாரிகளுக்கு தடுப்பூசி ; மாநகராட்சி ஆணையர் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு இன்று முதல் அமலாகி உள்ளது. இதனால், மொத்த விற்பனைக்காக கோயம்பேடு காய்கறி சந்தையும் திறக்கப்பட்டுள்ளது. இதனிடையே, நேற்று செய்தியாளர்களை சந்தித்த சென்னை மாநகராட்சி ஆணையர் ககந்தீப் சிங் பேடி, கோயம்பேடு சந்தையில் உள்ள வியாபாரிகள் அடுத்த 10 நாள்களுக்குள் தடுப்பூசி செலுத்திக் கொள்ள் வேண்டும். இல்லை என்றால், அவர்கள் வியாபாரம் செய்ய அனுமதி மறுக்கப்படும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>SET தேர்வுக்கு விண்ணப்பிக்கலாம் :<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் உதவி பேராசிரியர் பணியிடங்களில் சேருவதற்கான செட் தேர்வுக்கான ஆன்லைன் விண்ணப்பங்கள் நேற்று முதல் தொடங்கியுள்ளன. விண்ணப்பங்களை ஜூலை 7ஆம் தேதி வரை <a href=\"http:\/\/tnsetau.in\" rel=\"nofollow\">http:\/\/tnsetau.in<\/a> என்ற இணையதளத்தில் விண்ணப்பிக்கலாம் என அறிவிப்பு வெளியாகி உள்ளது. மேலும், தமிழகத்தில் 12 நகரங்களில் செட் தேர்வு நடைபெற உள்ளது. கொரோனா தொற்று குறையாத சூழலில், ஆன்லைனில் தேர்வு நடத்தப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-corona-lockdown-relaxation-cm-stalin-modi-vaccine-pharmachy-chennai-corporation-311258\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/lockdown-1200-1-2.jpg"],"pubdate":"Mon, 07 Jun 2021 08:25:53 +0530"},{"title":"இந்தியாவுக்கு மிகத் தகுதி மிக்க பிரதமராக மோடி இருக்கிறார் - நடிகர் சோனு சூட்","text":"இந்தியாவுக்கு மிகத் தகுதி மிக்க பிரதமராக மோடி இருப்பதாக நடிகர் சோனு சூட் தெரிவித்துள்ளார் .\nகொரோனா காலத்தில் மனித நேயப் பணிகளை மேற்கொண்டுவரும் பாலிவுட் வில்லன் நடிகர் சோனு சூட் அண்மையில் நடிகை ஹ்யூமா குரேஷியுடன் ஒரு நிகழ்ச்சியில் கலந்துக் கொண்டார்.\nஅப்போது பிரதமர் பதவிக்கு சோனு சூட் போட்டியிடலாம் என்று நடிகை கூறிய கருத்தை மறுத்த சோனு சூட், நாட்டுக்கு மிகவும் தகுதியான பிரதமராக மோடி கிடைத்திருப்பதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147700-இந்தியாவுக்கு-மிகத்-தகுதி-மிக்க-பிரதமராக-மோடி-இருக்கிறார்---நடிகர்-சோனு-சூட்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623033055147700.jpg"],"pubdate":"Mon, 07 Jun 2021 07:58:43 +0530"},{"title":"பாலிவுட்டின் முதுபெரும் நடிகர் திலீப்குமார் மருத்துவமனையில் அனுமதி","text":"பாலிவுட்டின் பழம் பெரும் நடிகரான திலீப்குமார் உடல் நல பாதிப்பு, மூச்சு விடுவதில் சிரமம் போன்ற காரணங்களால் மும்பையின் Khar  பகுதியில் உள்ள ஹிந்துஜா  மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.\nகடந்த சில நாட்களாக அவர் உடல் நிலை பாதிக்கப்பட்டிருப்பதாக அவருடைய மனைவியான முன்னாள் நடிகை சாயிரா பானு தெரிவித்துள்ளார்.\n98 வயதான திலீப்குமாருக்கு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147699-பாலிவுட்டின்-முதுபெரும்-நடிகர்-திலீப்குமார்-மருத்துவமனையில்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623032275147699.jpg"],"pubdate":"Mon, 07 Jun 2021 07:44:45 +0530"},{"title":"சென்னை சேத்துப்பட்டில் போக்குவரத்து போலீசாரிடம் தரக்குறைவாக பேசி தகராறு செய்த பெண் மீது 6 பிரிவுகளில் வழக்கு","text":"சென்னையில் வாகன சோதனையின் போது போலீசாரை தகாத வார்த்தைகளால் திட்டி மிரட்டிய பெண் வழக்கறிஞர் மீது  வழக்குப் பதிவு செய்யப்பட்டுள்ளது. ஏற்கனவே அவர் காவலர்களை மிரட்டிய வீடியோவும் வெளியாகி உள்ளது. \nசென்னை சேத்துபட்டு சிக்னலில் வாகன தணிக்கை மேற்கொண்ட போலீசார், கார் ஒன்றை வழிமறித்து அதிலிருந்த இளம்பெண்ணிடம், பயணத்திற்கான நோக்கம் குறித்து விசாரித்தனர். அந்த பெண் கூறிய பதிலை வைத்து, அவர் அத்தியாவசிய காரணங்களுக்குச் செல்லவில்லை என்பதை உறுதிபடுத்திய போலீசார், அவர் மீது வழக்குப்பதிவு செய்து,காரை பறிமுதல் செய்யும் நடவடிக்கையில் ஈடுபட்டனர்.\nஅந்த இளம்பெண் செல்போன் மூலம் வீட்டுக்கு தகவல் தெரிவிக்கவே, பி.எம்.டபுள்யூ காரில் வந்திறங்கிய இளம்பெண்ணின் தாயார் போலீசாரை சகட்டு மேனிக்கு வசை பாடத் தொடங்கினார்.\nமுகக்கவசம் அணியுமாறு கண்டிப்புடன் அறிவுறுத்திய போலீசாரை, மரியாதை குறைவாக போடா என திட்டிய அந்த பெண், வாயை மூடு என்றதோடு, தான் யார் என்று தெரியுமா? நான் ஒரு அட்வகேட், உங்க யூனிபாஃர்மை கழற்றிவிடுவேன் என மிரட்டல் விடுத்து அங்கிருந்து ஆவேசத்துடன் புறப்பட்டுச் சென்றார். \n \nபோலீசார் நடத்திய விசாரணையில் அந்தப் பெண் கீழ்ப்பாக்கத்தைச் சேர்ந்த வழக்குரைஞர் தனுஜா கத்துலா என்பது தெரியவந்தது. அவர் மீது கொலை மிரட்டல் உள்ளிட்ட  6 பிரிவுகளின் கீழ் போலீசார் வழக்குப் பதிவு செய்துள்ளனர்.\nஅந்தப் பெண் வழக்குரைஞர் ஏற்கனவே இதுபோன்று போலீசாரை அவமரியாதையாக பேசிய வீடியோவும் வெளியாகி உள்ளது.\n \nRஇந்த நிலையில் காவல்துறை விடுத்துள்ள அறிக்கையில், காவல்துறையினர் பொதுமக்களிடம் கனிவுடனும், மனித நேயத்துடனும் நடந்து கொள்ள வேண்டும் என்று காவல் ஆணையர் உத்தரவிட்டுள்ளதாகக் கூறப்பட்டுள்ளது. தொடர்ச்சியாக 3 பிரிவுகளாக 24 மணி நேரமும் பணியாற்றி வரும் காவல் துறையினருக்கும், ஊரடங்கை அமல்படுத்துவதற்கும் பொதுமக்கள் முழு ஒத்துழைப்புத் தருமாறு காவல்துறை அறிக்கையில் கேட்டுக் கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147698-சென்னை-சேத்துப்பட்டில்-போக்குவரத்து-போலீசாரிடம்-தரக்குறைவாக-பேசி-தகராறு-செய்த-பெண்-மீது-6-பிரிவுகளில்-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623031870147698.jpg"],"pubdate":"Mon, 07 Jun 2021 07:25:06 +0530"},{"title":"Rasi Palan 7th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 7th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 7th June 2021: இன்றைய ராசி பலன், ஜூன் 7ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>கடந்த மாதத்தின் தனிப்பட்ட ஏற்ற தாழ்வுகள் இன்னும் ஆழமான விளைவைக் கொண்டிருக்கக்கூடும். ஆனால், நீங்கள் ஒரு நீண்ட கால சுழற்சியில் இருக்கிறீர்கள் என்பதை நினைவில் கொள்ள வேண்டும். மேலும், நீங்கள் மிகவும் தகுதியுள்ள பாராட்டுக்கு அடுத்த வசந்த காலம் வரை காத்திருக்க வேண்டும். கூட்டாளிகளுடன் அர்த்தமற்ற மோதல்களைத் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் சில வெற்றிகள் பெரும்பாலும் அங்கீகரிக்கப்படாமல் போய்விட்டன என்ற உணர்வு இருந்தாலும், குறிப்பாக வேலையில், சமீபத்திய சாதனைகளுக்கு உங்களை வாழ்த்தலாம். நீங்கள் மற்றவர்களை வசீகரிக்கலாம். ஆனால், அவற்றைப் பற்றி நிங்கள் பொய் சொல்லவோ அல்லது அவர்களின் நலன்களுக்கு எதிராக செயல்படவோ அவற்றை கையாள வேண்டாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>எல்லாமே கிரக போக்குகளும் இன்னும் உங்கள் ராசிக் கட்டங்களை ஆளும் அன்பின் பகுதிகளில் கவனம் செலுத்துகின்றன. சமூக மற்றும் காதல் விவகாரங்கள் மேம்படவிருப்பதாக உங்களுக்கு ஏற்கனவே ஒரு குறிப்பு உள்ளது. நீங்கள் தேவையான திறன்களை பெற்றிருந்தால், உங்கள் தனிப்பட்ட படைப்பாற்றலும் விரைவில் ஒரு முன்னேற்றத்தை காணும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>இன்றைய செய்திகள், விருப்பங்கள் அடுத்த வார நடவடிக்கைகள் மற்றும் நிகழ்வுகளை முன்வைக்கின்றன. தற்போதைய விஷயத்தை அதன் தர்க்கரீதியான முடிவில் தொடரலாமா அல்லது பிரச்னை மேலும் மோசமாகும் என்பதால் பிரச்னையை புறக்கணிக்கலாமா என்று தீர்மானிக்க வேண்டிய கட்டாயம் ஏற்படலாம். ஒன்றை உடைக்காமல் பொருத்த முயற்சி செய்ய வேண்டாம் என்ற பழமொழியை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் குடும்ப விஷயங்களில் சந்திரன் உங்கள் கவனத்தை இயக்குகிறது. இந்த தருணத்தின் கேள்வி அர்ப்பணிப்பு என்று தோன்றுகிறது. ஆனால், உணர்வுகள் மிகவும் மோசமானதாகவும் வரையறுக்க கடினமாகவும் இருக்கும்போது, ​​பதில்களைக் கண்டுபிடிப்பது கடினம். அனேகமாக, உண்மையை கண்டுபிடிப்பதற்கான உங்கள் முயற்சிகளை நீங்கள் இரட்டிப்பாக்க வேண்டுமா?<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு வெற்றிகரமான நாளுக்கு காரணமாக நல்ல தகவல் தொடர்பு இருக்கிறது. உங்கள் வாழ்க்கையின் அம்சங்களை புதிய வெளிச்சத்தில் பரிசீலிக்க நீங்கள் அடிக்கடி கட்டாயப்படுத்தப்படுகிறீர்கள். இப்போதே கேள்வி என்னவென்றால், உங்களை தெளிவுபடுத்துவதற்கு நீங்கள் போதுமானதைச் செய்திருக்கிறீர்களா, அல்லது தவறான புரிதல்களுக்கு நீங்கள் பொறுப்பேற்றுள்ளீர்களா?<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை அல்லது பொது வாழ்க்கையில் மிகவும் விசித்திரமான ஒன்று நடக்கிறது. ஒரு காரணத்திற்காக அல்லது இன்னொரு காரணத்திற்காக, உங்களுடைய உத்வேகத்திற்காக அல்லது தகவலுக்காக நீங்கள் கடந்த காலத்திற்குத் திரும்ப வேண்டியிருந்தது. நீங்கள், இப்போது உங்கள் நேரத்தை வீணடித்தது போல் உணரலாம். இந்த வாரம் முடிவதற்குள் இவை அனைத்தும் மாறும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் உங்கள் ராசியுடன் இணைந்திருப்பது உங்கள் மனநிலைக்கான காரணமாக இருக்கலாம். குறிப்பாக வெளியே செல்லலாமா அல்லது தங்கலாமா என்று நீங்கள் தீர்மானிக்க முடியாமல் இருக்கும். வேலையில் உங்கள் லட்சியங்களுக்காக போராடுவதை விட, நீங்கள் ஒரு பாதுகாப்பான மற்றும் பாதுகாப்பான சூழலில் மிகவும் மகிழ்ச்சியாக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சில நேரங்களில் வியக்கத்தக்க வகையில் ரகசியமாக இருக்க முடியும். இது அவற்றில் ஒன்றாகும். உங்கள் எண்ணங்களை உங்களிடம் வைத்திருக்க நல்ல காரணங்கள் இருக்கலாம். நீங்கள் தயாராக இல்லாவிட்டால் அனைத்தையும் வெளிப்படுத்த வேண்டும் என்று கோருவதற்கு வேறு யாருக்கும் உரிமை இல்லை. கூடுதலாக, ஒரு புதிய பொறுப்பு உங்கள் வேலையை நோக்கிச் செல்லக்கூடும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக் கட்டத்திற்கு புதன் ஒரு சவாலான உறவை உருவாக்கும் நேரம். பெரும்பாலும் குழப்பம் மற்றும் உத்வேகத்தால் சம அளவுகளில் நிரப்பப்படுகிறது. இப்போது தேவையான எந்த அடிப்படை மேம்பாடுகளையும் கேள்வி கேட்க இது உங்களை ஊக்குவித்தால் பல வழிகளில் இது உதவியாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீண்ட காலத்திற்கு முன்பு, நீங்கள் நினைப்பதை விட விரைவில், உங்கள் ஆற்றலை எங்கே செலுத்த வேண்டும் என்பதை நீங்கள் தேர்வு செய்ய வேண்டும். தற்போதைய கேள்விகளுக்கான பதில்களை உண்மைகளில் மட்டும் காண முடியாது. ஆனால், உங்கள் இதயம் சரியானது என்று நீங்கள் நம்புகிறீர்கள். நீங்கள் செய்ய வேண்டியது என்னவென்றால், நீங்கள் எதைப் பற்றி பேசுகிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்று மற்றவர்களை நம்ப வைப்பதுதான்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக்கட்டத்தின் கனவான மற்றும் கற்பனையான பகுதிகளுடன் கிரகங்கள் முழுவதும் சீரமைக்கப்பட்டுள்ளது. இறுதி பகுப்பாய்வில், உங்கள் நேரத்தை வீட்டு பணிகளுக்கு ஒதுக்குவதை விட, உங்கள் உலக லட்சியங்களை பின்பற்றி உங்கள் தனிப்பட்ட மகிழ்ச்சிக்கு மிகவும் முக்கியமானதாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-7th-june-horoscope-311241\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-June-7.jpg"],"pubdate":"Mon, 07 Jun 2021 07:01:02 +0530"},{"title":"இலங்கையில் மேலும் 46 கொரோனா உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 46 பேர் உயிரிழந்துள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த உயிரிழப்புகள் கடந்த மே மாதம் 17ஆம் திகதி முதல் ஜூன் 05ஆம் திகதி வரை பதிவாகியுள்ளன என அந்தப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் நேற்றைய தினம் கொரோனா உயிரிழப்புகள் எவையும் பதிவாகவில்லை என்றும் தேசிய தொற்று நோயியல் பிரிவு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் இதுவரையில் பதிவாகியுள்ள கொரோனா உயிரிழப்புகளின் எண்ணிக்கை ஆயிரத்து 742 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் 2 ஆயிரத்து 976 பேருக்குக் கொரோனா வைரஸ் தொற்று உள்ளமை கண்டறியப்பட்டுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இரண்டு இலட்சத்து ஐயாயிரத்து 333ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 67 ஆயிரத்து 304 பேர் தொற்றிலிருந்து மீண்டுள்ள நிலையில், 36ஆயிரத்து 333 கொரோனா நோயாளர்கள் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115681\/\" rel=\"nofollow\">இலங்கையில் மேலும் 46 கொரோனா உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Mag-Web-tumb-new-psd-Recovered-760x405-1-750x375-1.jpg"],"pubdate":"Mon, 07 Jun 2021 04:13:21 +0000"},{"title":"8 வயது குறைவான நடிகருடன் ரொமான்ஸ் செய்யும் அனுஷ்கா.. மார்க்கெட்டை பிடிக்க புது ரூட்!","text":"<p>நீண்ட காலமாக உடல் எடை கூடி பட வாய்ப்பு இல்லாமல் தடுமாறிக் கொண்டிருந்த அனுஷ்கா(anushka) தன்னை விட 8 வயது குறைவான இளம் நடிகர் ஒருவருடன் ஜோடிபோட உள்ள செய்தி தான் தற்போது சினிமா ரசிகர்களை உற்சாகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>ஒரு குறிப்பிட்ட படத்திற்காக உடல் எடையை ஏற்றி குறைக்க முடியாமல் இப்போதுவரை தடுமாறிக் கொண்டிருக்கும் அனுஷ்கா, அதனால் தனக்கு வந்த பல பட வாய்ப்புகளையும் இழந்தார்.<\/p>\n<p>கடந்த சில வருடங்களில் அனுஷ்கா நடிப்பில் வெளியான படங்கள் பெரிய அளவில் ரசிகர்களை கவரவில்லை. போதாக்குறைக்கு உடல் எடையை வேறு கூடியதால் ரசிகர்களும் அனுஷ்காவை அவ்வளவாக கண்டுகொள்ளவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237970\" style=\"width: 610px;\"><img alt=\"anushka-cinemapettai-01\" class=\"wp-image-237970 size-full\" height=\"817\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237970\">anushka-cinemapettai-01<\/p><\/div>\n<p>மேலும் அனுஷ்கா நடிக்கும் படங்களில் அவரது உடல் எடையை குறைத்து இளமையாக காட்டுவதற்காகவே தனியாக செலவாகிறது. இதனாலேயே தயாரிப்பாளர்கள் அனுஷ்காவை ஓரம் கட்டுகின்றனர்.<\/p>\n<p>இப்படி சுற்றியும் வாய்ப்பே இல்லாமல் தடுமாறிய அனுஷ்காவுக்கு சமீபத்தில் தன்னை விட 8 வயது குறைவான நிவின் போலி ஷெட்டி என்பவருக்கு ஜோடியாக ஒரு ரொமான்டிக் படத்தில் வாய்ப்பு கிடைத்து ஒப்பந்தமாகியுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237971\" style=\"width: 610px;\"><img alt=\"naveenpolyshetty-cinemapettai\" class=\"wp-image-237971 size-full\" height=\"832\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naveenpolyshetty-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237971\">naveenpolyshetty-cinemapettai<\/p><\/div>\n<p>முழுக்க முழுக்க ரொமாண்டிக் காதல் கதையை வைத்து உருவாகும் இந்த படத்தில் அனுஷ்கா முன்பைவிட மிகவும் இளமையாக தோன்றுவதற்காக கடுமையாக உடற்பயிற்சி செய்து வருகிறார். மேலும் இந்த படத்தை வைத்து விட்டதை பிடித்து விட வேண்டும் என ரொமான்ஸில் எல்லை மீற போவதாகவும் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-next-romantic-movie-update\/\" rel=\"nofollow\">8 வயது குறைவான நடிகருடன் ரொமான்ஸ் செய்யும் அனுஷ்கா.. மார்க்கெட்டை பிடிக்க புது ரூட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-next-romantic-movie-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naveenpolyshetty-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 04:04:28 +0000"},{"title":"புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்புத்தெரிவித்த புதுக்குடியிருப்பு பிரதேச சபை உப தவிசாளர் உட்பட 10 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த ஆடைத் தொழிற்சாலையை தற்போதைக்கு திறக்கவேண்டாம் என குரல் கொடுத்த பெண்கள் ஆறு பேர் உட்பட்ட பத்துப் பேரே இவ்வாறு கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>முல்லைத்தீவு மாவட்டம் புதுக்குடியிருப்பு ஆடைத் தொழிற்சாலை இன்று(திங்கட்கிழமை) காலை திறக்கப்படுவதாக அறிவிக்கப்பட்ட நிலையில் இன்று காலை 5.45 மணியளவில் புதுக்குடியிருப்பின் பெண்கள் அமைப்புக்கள், சமூக அமைப்புக்களின் பிரதிநிதிகள் பிரதேச சபை உறுப்பினர் ஜனமயந் உட்பட்டவர்கள் எதிர்ப்பு நடவடிக்கையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அங்கு சென்ற பொலிஸார் முதலில் ஆறு பேரை கைது செய்திருந்தனர். அதன் பின்னர் மேற்கொள்ளப்பட்ட விசாரணைகளில் மேலும் நால்வர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கைதானவர்களில் புதுக்குடியிருப்பு பெண்கள் அமைப்புக்களைச் சேர்ந்த பெண்கள் ஆறு பேர், பிரதேச சபை உறுப்பினர் ஜனமயந் உட்பட்ட 10 பேர் உள்ளடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை தொடர்ந்தும் விசாரணைகள் முன்னெடுக்கப்படுவதால் இன்னமும் கைதுகள் இடம்பெறலாம் என எதிர்பார்க்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115675\/\" rel=\"nofollow\">புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115675\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_2956751424604803.jpeg"],"pubdate":"Mon, 07 Jun 2021 04:03:37 +0000"},{"title":"இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது…! என்ன குழந்தை தெரியுமா…?","text":"<p>இங்கிலாந்து இளவரசர் சார்லசின் இளையமகன் ஹாரி, பிரபல நடிகை மேகன் மார்க்கலை, 2018ல் திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இந்த தம்பதிக்கு, ஆர்ச்சி என்ற, 2 வயது ஆண் குழந்தை உள்ளது. இவர்கள், அரச குடும்ப பொறுப்புகளை துறந்து, அமெரிக்காவின் கலிபோர்னியா மாகாணத்தில் வசித்து வருகின்றனர்.<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்பு தங்களுக்கு 2வது குழந்தை பிறக்கப்போகிறது என அரச தம்பதி அறிவித்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மேகன் மார்க்கல், நேற்று பெண் குழந்தையை பெற்றெடுத்தார்.<\/p>\n\n\n\n<p>3.17 கிலோ எடையில் பிறந்த இந்த குழந்தைக்கு, &#8216;லில்லிபெட் டையானா&#8217; என பெயர் சூட்டப்பட்டுள்ளது. ஹாரியின் தாய், மறைந்த டையானாவுக்கு மரியாதை செலுத்தும் விதமாக இந்த பெயர் சூட்டப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த செய்தியை ஹாரி &#8211; மேகன் தம்பதியின் செய்தித் தொடர்பாளர் உறுதிப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45553\" height=\"647\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg\" width=\"828\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/\" rel=\"nofollow\">இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது&#8230;! என்ன குழந்தை தெரியுமா&#8230;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg"],"pubdate":"Mon, 07 Jun 2021 04:00:29 +0000"},{"title":"கடந்த 12 வருடங்களாக மகனுக்காய் காத்திருந்த தாய் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காணாமல் ஆக்கப்பட்ட தனது மகனை கடந்த பன்னிரண்டு வருடங்களாக தேடி அலைந்த தாய், அவரை காணாமலேயே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2009 இறுதிப் போரில் முள்ளிவாய்க்காலில் காணாமல் ஆக்கப்பட்ட அவரது மகனான செஞ்சுடர் மாஸ்டர் என்பவரையே இதுவரை காலமும் தேடி வந்த நிலையில், புற்றுநோயினால் இன்று (திங்கட்கிழமை) உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>வவுனியா மாவட்ட பிரஜைகள் குழுவின் ஊடகப்பேச்சாளரும் அ.ஈழம் சேகுவேராவின் தாயாரும் ஆகிய தேவகிஅம்மா என்பவரே குறித்த சம்பவத்தில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>காணாமல் ஆக்கப்பட்ட தனது மகன் விடயத்தில் உரிய நீதி கிடைக்காத நிலையில் உயிரிழந்துள்ள குறித்த தாயாருக்கு கடத்தப்பட்டு காணாமல் ஆக்கப்பட்ட உறவுகளின் வவுனியா சங்கத்தினர், தமது இரங்கல் அஞ்சலிகளை தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115671\/\" rel=\"nofollow\">கடந்த 12 வருடங்களாக மகனுக்காய் காத்திருந்த தாய் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115671\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/dead-4-720x375-1.jpg"],"pubdate":"Mon, 07 Jun 2021 03:50:25 +0000"},{"title":"நடிகை அஞ்சலிக்கு கல்யாணம்? ஆனா மாப்பிள்ளை ஜெய் இல்லையாம்.. இவர்களில் ஒருவர்தானாம்","text":"<p>ராம் இயக்கத்தில் கற்றது தமிழ் படத்தில் அறிமுகமான அஞ்சலி, அதன்பின் அங்காடி தெரு, கலகலப்பு, எங்கேயும் எப்போதும் போன்ற பல வெற்றி படங்களில் நடித்து பிரபல நடிகையாக வலம் வந்தார். தமிழ் மட்டும் இல்லாமல் தெலுங்கு, கன்னடம், மலையாளம் போன்ற படங்களிலும் நடித்து புகழ் பெற்றார்.<\/p>\n<p>அஞ்சலி நடிப்பில் சில நாட்களுக்கு முன்பு தெலுங்கில் பவன் கல்யாண் நடித்த வக்கீல் சாப் படம் வெளிவந்தது. மேலும் தமிழில் பூச்சாண்டி, தெலுங்கில் இரண்டு படங்கள் மற்றும் கன்னடத்தில் ஒரு படம் என சில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>ஏற்கனவே நடிகை அஞ்சலிக்கு 34 வயது. மேலும் நடிகர் ஜெய்யும் அஞ்சலியும் காதலிப்பதாகவும் திருமணம் செய்யப்போவதாகவும் கிசுகிசுக்கப்பட்டது. ஆனால் இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டதால் பிரிந்து விட்டதாகவும் கூறினார்கள்.<\/p>\n<p>இதனை அஞ்சலி அளித்த ஒரு பேட்டியில் ‘நான் காதலித்தது உண்மைதான். ஆனால் அந்த காதல் நிறைவேறவில்லை. தோல்வியில் முடிந்து விட்டது என்று கூறி முடித்தார். ஆனால் காதலித்தவர் பெயரை வெளிப்படுத்தவில்லை.<\/p>\n<p>இந்நிலையில் நடிகை அஞ்சலிக்கு மாப்பிள்ளை பார்த்து விட்டதாகவும் சீக்கிரத்தில் அவரது திருமணம் ஐதராபாத்தில் நடக்க உள்ளதாகவும் செய்திகள் வெளிவந்துள்ளது. மாப்பிள்ளை பற்றி இரண்டு விதமான செய்திகள் வருகிறது. ஒன்று தெலுங்கு நடிகராக இருக்கலாம் அல்லது வீட்டில் பார்க்கும் தொழிலதிபர்தான் மாப்பிள்ளையாக இருக்கலாமாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_209805\" style=\"width: 710px;\"><img alt=\"jai-anjali-cinemapettai\" class=\"size-full wp-image-209805\" height=\"366\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/jai-anjali-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-209805\">jai-anjali-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமல்லாமல் திருமணத்துக்கு பிறகு நடிப்புக்கு குட்பை சொல்லிவிட்டு சினிமாவை விட்டு விலக முடிவு செய்து இருப்பதாகவும் கூறப்படுகிறது. ஆனால் இதனை நடிகை அஞ்சலி உறுதிப்படுத்தவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actress-anjali-marriage\/\" rel=\"nofollow\">நடிகை அஞ்சலிக்கு கல்யாணம்? ஆனா மாப்பிள்ளை ஜெய் இல்லையாம்.. இவர்களில் ஒருவர்தானாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actress-anjali-marriage\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/jai-anjali-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 03:47:34 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக்கொண்டார் ஏ.ஆர்.ரகுமான்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கடந்த 2 மாதங்களாக வேகமாக பரவி வந்த கொரோனா தொற்றின் 2வது அலை, தற்போது படிப்படியாக குறையத் தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த நாடு முழுவதும், தடுப்பூசி போடும் பணி கடந்த ஜனவரி மாதம் முதல் நடைபெற்று வருகிறது. அரசியல் பிரபலங்களும், சினிமா நட்சத்திரங்களும் தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை பதிவிட்டு வருகின்றனர். கொரோனா தடுப்பூசி குறித்து மக்களிடையே விழிப்புணர்வும் ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இசையமைப்பாளர் ஏ.ஆர்.ரகுமானும், அவரது மகன் ஏ.ஆர்.அமீனும் கொரோனா தடுப்பூசி முதல் டோஸை போட்டுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி போட்டுக்கொண்டதை அடுத்து தனது மகனுடன் செல்பி எடுத்து, அந்த புகைப்படத்தை தனது சமூகவலைத்தள பக்கத்தில் பகிர்ந்துள்ளார் ஏ.ஆர்.ரகுமான். தாங்கள் இருவரும் கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்டதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115667\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக்கொண்டார் ஏ.ஆர்.ரகுமான்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115667\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106070841076049_Tamil_News_Tamil-cinema-music-director-AR-rahman-vaccinated_SECVPF.jpg"],"pubdate":"Mon, 07 Jun 2021 03:43:06 +0000"},{"title":"ஆசியாவின் உயரமான யானை சிலை பற்றி உங்களுக்கு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115663\/\" rel=\"nofollow\">ஆசியாவின் உயரமான யானை சிலை பற்றி உங்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115663\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-73.jpg"],"pubdate":"Mon, 07 Jun 2021 03:33:32 +0000"},{"title":"அமலுக்கு வந்தது தளர்வுகளுடன் கூடிய ஊரடங்கு – எவற்றிற்கெல்லாம் அனுமதி? – முழு விவரம்","text":"<p>தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கையாக கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் தளர்வுகளுடன் மேலும் ஒரு வாரத்துக்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதில், கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டுனம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகமாக உள்ளதால் சில அத்தியாவசிய தேவைகளுக்கு மட்டுமே தளர்வுகள் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மீதமுள்ள 27 மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, தமிழக அரசு அளித்துள்ள தளர்வுகளின் முழு விவரம் :<\/p>\n\n\n\n<p>தனியாக செயல்படுகின்ற காய்கறி, மளிகை, இறைச்சி கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை திறக்க அனுமதி<\/p>\n\n\n\n<p>காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை செயல்பட அனுமதி<\/p>\n\n\n\n<p>மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்படுகிறது<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50 சதவீத டோக்கன்கள் மட்டும் கொடுத்து பத்திரப்பதிவு செய்ய அனுமதி<\/p>\n\n\n\n<p>தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி<br \/>அனைத்து அரசு அலுவலகங்களும் 30 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி<\/p>\n\n\n\n<p>தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், வீடு மற்றும் அலுவலக பராமரிப்பு சேவைகளுக்கு அனுமதி<\/p>\n\n\n\n<p>மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குபவர்கள் காலை 6 மணிமுதல் மாலை 5 மணிவரை இ-பதிவுடன் செயல்பட அனுமதி<\/p>\n\n\n\n<p>மின் பொருள்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>இருசக்கர வாகனங்கள் பழுது பார்க்கும் கடைகள் இயக்க அனுமதி<\/p>\n\n\n\n<p>ஹார்டுவேர், வாகன உதிரி பாகங்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>புத்தக கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>வாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்களில் பயணிகள் இ- பதிவுடன் செல்ல அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>டாக்சிகளில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டும் பயணிக்க அனுமதி அளிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>மேலும் நீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிக்கு அவசர காரணங்களுக்கு செல்ல அனுமதி அளிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>அவசர காரணங்களுக்காக மட்டும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியர்களிடம் இ- பதிவு பெற்று பயணிக்கலாம்<\/p>\n\n\n\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம்<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயும், மாவட்டங்களுக்கு இடையேயும் தனியொருவர் செல்ல வேண்டும் என்றால், மருத்துவ அவசர காரியங்கள் மற்றும் இறுதிச் சடங்குகளுக்கு மட்டும் இ-பதிவுடன் செல்லலாம்<\/p>\n\n\n\n<p>மாவட்டத்திற்கு உள்ளே மருத்துவ அவசர காரியங்கள், இறுதிச் சடங்குகளுக்கு இ-பதிவு இல்லாமல் செல்லலாம்<\/p>\n\n\n\n<p>விமானம், ரெயில் மூலம் வரும் பயணிகளை கண்காணிப்பதற்காக https:\/\/eregister.tnega.org மூலம் இ-பதிவு செய்து பயணிக்கும் முறை தொடர்ந்து அமலில் இருக்கும்<\/p>\n\n\n\n<p>அத்தியாவசிய சேவைகளை அளிக்கும் தலைமைச் செயலகம், சுகாதாரம், வருவாய், காவல், தீயணைப்பு, சிறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், அரசு அச்சகம், உணவு, கூட்டுறவு, உள்ளாட்சி மன்றங்கள், வனம், கருவூலம், சமூகநலத்துறை, பொதுப்பணித்துறை, மின்சார உற்பத்தி மற்றும் வழங்கல், வேளாண்மை, கால்நடை பராமரிப்பு, இயற்கை பேரிடர் ஆகிய துறைகளின் அலுவலகங்கள் தேவையான பணியாளர்களுடன் இயங்கும்<br \/>வங்கிகள், காப்பீட்டு நிறுவனங்கள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம்<\/p>\n\n\n\n<p>ஏ.டி.எம். மற்றும் அதுதொடர்பான வங்கி சேவைகளுக்கு அனுமதி உண்டு<\/p>\n\n\n\n<p>ரத்த வங்கிகள் உள்ளிட்ட மருத்துவ சேவைகளுக்கு அனுமதி உண்டு<\/p>\n\n\n\n<p>அவசர பயணங்களுக்காக விசா வழங்கும் நிறுவனங்கள், குறைந்தபட்ச ஊழியர்களுடன் இயங்கலாம். அவர்கள் அலுவலகத்திற்கு வரும்போது தங்களின் நிறுவன அடையாள அட்டையை வைத்திருக்க வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-relaxation-come-to-practice\/\" rel=\"nofollow\">அமலுக்கு வந்தது தளர்வுகளுடன் கூடிய ஊரடங்கு &#8211; எவற்றிற்கெல்லாம் அனுமதி? &#8211; முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-relaxation-come-to-practice\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T094927.727.jpg"],"pubdate":"Mon, 07 Jun 2021 03:19:50 +0000"}]