[{"title":"டெல்டா தூர்வாரும் பணியை கண்காணிக்க உழவர் குழு; பசுமை விகடன் பரிந்துரையை ஏற்ற தமிழக அரசு!","text":"<p>தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட டெல்டா மாவட்டங்களில் நடைபெறும்  தூர்வாரும் பணிகளைக் கண்காணிக்க, அதிகாரிகளை நியமித்தால் மட்டும் போதாது; இப்பணிகளில் முறைகேடுகள் மற்றும் குறைபாடுகள் நிகழாமல் தடுக்க, விவசாயிகள் அடங்கிய குழுவை ஏற்படுத்த வேண்டும் என பசுமை விகடன் சார்பில் வலியுறுத்தியிருந்தோம். இதனை ஏற்று, அந்தந்த கிராமங்களில் உள்ள உழவர்களையும், அதிகாரிகளையும் உள்ளடக்கிய குழுக்கள் அமைக்க தமிழக அரசு உத்தரவிட்டுள்ளது. இது விவசாயிகள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/54712429-333b-40cf-87c4-5f138fb14617\/ac863540-dd2b-4cb9-89ce-78dc42e47649.jpg\" \/><figcaption>தூர்வாரும் பணி<\/figcaption><\/figure><p>ஆறு மற்றும் வாய்க்கால்கள் முறையாக தூர்வாரப்பட்டால்தான், விவசாயிகளின் விளைநிலங்களுக்கு தேவையான அளவு தண்ணீர் வந்து சேரும். வெற்றிகரமாக பயிர் சாகுபடி செய்ய முடியும். இதனால்தான் ஆண்டுதோறும் தமிழக அரசு தூர்வாரும் பணிக்காக பல கோடி ரூபாய் நிதி ஒதுக்குகிறது. ஆனால் இப்பணிகள் பெரும்பாலும் நேர்மையாக நடைபெறுவதில்லை. தூர்வாரும் பணி என்பது பெரும்பாலும் பணம் வாரும் பணியாக நடந்து முடிவதுதான் வழக்கம். இதனால் பாசனத்திற்கு தண்ணீர் வந்து சேராததால், விவசாயிகள் கடுமையாக பாதிக்கப்படுகிறார்கள்.  <\/p><p>இதுகுறித்து கடந்த காலங்களில் பசுமை விகடனிலும், விகடன் இணையதளத்திலும் விவசாயிகளின் ஆதங்கங்களை தொடர்ச்சியாகப் பதிவு செய்து வந்துள்ளோம். இந்நிலையில்தான் இந்த ஆண்டு டெல்டா மாவட்டங்களில் உள்ள ஆறுகள், வாய்க்கால்களை தூர்வாரும் பணிக்காக தமிழக அரசு 65 கோடி ரூபாய் நிதி ஒதுக்கியதோடு, இப்பணிகளை கண்காணிக்க 8 ஐ.ஏ.எஸ் அதிகாரிகளை நியமனம் செய்தது. ஆனால் இதனால் மட்டுமே முறைகேடுகளையும் குறைபாடுகளை தடுத்துவிட முடியாது எனவும், அந்தந்தப் பகுதிகளில் உள்ள விவசாயிகளை கொண்ட கண்கானிப்பு குழு அமைத்தால்தான், தூர்வாரும் பணி ஓரளவுக்காவது முறையாக நடைபெறும் என பசுமை விகடன் சார்பில் தமிழக அரசுக்கு பரிந்துரை வழங்கினோம். இது தொடர்பாக தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ்-க்கு கடிதம் அனுப்பினோம். இந்நிலையில்தான் தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள விவசாயிகளை உள்ளடக்கிய உழவர் குழு அமைக்க கூடுதல் தலைமை செயலாளர் சந்தீப் சக்சேனா உத்தரவிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb9a5f6e-f1c9-4e50-ad52-2465cae3f977\/WhatsApp_Image_2021_05_11_at_3_24_40_PM.jpeg\" \/><figcaption>இறையன்பு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-to-govt-for-its-desilting-project-in-cauvery-river-canals\">`தூர்வாரும் பணிக்கு அதிகாரிகள் நியமனம் மட்டுமே போதாது!' - முதல்வருக்கு விவசாயிகளின் சில ஆலோசனைகள்<\/a><\/p><p>இது தொடர்பாக தமிழக பொதுப்பணித்துறையின் தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் நாம் பேசியபோது, ``பசுமை விகடன் எடுத்த இந்த முயற்சிக்கு பாராட்டுகள். கண்டிப்பாக இது பலன் கொடுக்கும். தூர்வாரும் பணி சிறப்பாக நடைபெற்று, விவசாயிகள் முழுமையாக பலனடைய வேண்டும் என்பதுதான் எங்களது நோக்கம். இப்பணிகளில் குறைப்பாடுகள் இருந்தால், அதைச் சரிசெய்து உடனடியாக மேம்படுத்த, தற்போது புதிதாக அமைக்கவுள்ள உழவர் குழு உறுதுணையாக இருக்கும். தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள ஒவ்வொரு கிராமத்திலும் உழவர் குழு அமைக்கப்படும். இக்குழுவில் அந்த கிராமத்தைச் சேர்ந்த முன்னோடி விவசாயிகள் மூன்று பேர் இடம்பெறுவார்கள். பொதுப்பணித்துறை, வேளாண்மைத்துறை, வருவாய்த்துறை அலுவலர்களும் இக்குழுவில் இடம்பெறுவார்கள். தங்கள் பகுதியில் நடைபெறும் தூர்வாரும் பணியை உழவர் குழு தொடர்ச்சியாக கண்காணிக்கும். பணி நடைபெற்றுக் கொண்டிருக்கும்போதே இக்குழுவில் உள்ள விவசாயிகள், அதில் ஏதேனும் குறைபாடுகளை சுட்டிக்காட்டினால், உடனடியாக அதை சரி செய்ய, கூடுதல் தலைமைச் செயலாளர் உத்தரவிட்டுள்ளார்’’ என தெரிவித்தார். <\/p><p> இது விவசாயிகள் மத்தியில் மிகுந்த பாராட்டுகளை பெற்றுள்ளது. காவிரி டெல்டா பாசன விவசாய சங்கங்களின் கூட்டமைப்பின் தலைவர் இளங்கீரன், ``விவசாயிகளின் குரலாக பசுமை விகடன் தொடர்ச்சியாக ஒலித்துக்கொண்டிருக்கிறது. அரசுக்கும் விவசாயிகளுக்கும் இடையே பசுமை விகடன் பாலமாக திகழ்ந்து விவசாயிகளுக்கு பல நன்மைகளை செய்துள்ளது. தூர்வாரும் பணியில் முறைகேடுகள் நடக்காமல் இருக்க, விவசாயிகள் அடங்கிய குழுவை அமைக்க பரிந்துரை செய்தமைக்கு பாராட்டு தெரிவித்துக்கொள்கிறோம். இதனை ஏற்று நடைமுறைப்படுத்தும் தமிழக அரசுக்கு விவசாயிகளின் சார்பில் நன்றி தெரிவித்துக் கொள்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/eeaec14a-1aeb-45db-96fc-63f1a28fd1c5\/600d50cd3f89a.jpg\" \/><figcaption>இளங்கீரன் - சுகுமாறன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணை செயலாளர் சுகுமாறன், ``உழவர்கள் அடங்கிய கண்காணிப்பு குழு அமைப்பது பாராட்டுக்குரியது. ஆனால் இக்குழுவில் விவசாயிகள் என்ற போர்வையில் அரசியல்வாதிகளை நியமித்துவிடக்கூடாது. உண்மையான விவசாயிகள் நியமிக்கப்படவில்லையென்றால், இக்குழுவும் ஊழலுக்குதான் வழி வகுக்கும். பணி நடைபெறும் இடங்களில் உடனடியாக தகவல் பலகை வைக்கப்படுவதோடு, கண்காணிப்பு குழுவில் இடம்பெற்று விவசாயிகள் மற்றும் அதிகாரிகளின் பெயர் மற்றும் தொலைபேசி எண்களை அதில் குறிப்பிட வேண்டும். தூர்வாரும் பணியில் ஏதேனும் விமர்சனங்கள் இருந்தால் அப்பகுதியில் உள்ள மற்ற விவசாயிகள் இக்குழுவினரை தொடர்புகொள்ள இது வசதியாக இருக்கும்’’ என ஆலோசனைகளைத் தெரிவித்தார்.  <\/p><p>தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் மற்றும் முதல்வர் ஸ்டாலின், நீர்ப்பாசனத் துறை அமைச்சர் துரைமுருகன் ஆகியோருக்கு உழவர்கள் சார்பில் நன்றி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tn-govt-to-set-up-farmer-groups-to-supervise-desilting-project-in-cauvery-river-canals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c923304-f615-441b-8880-33434855d2d5\/_________________3_.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:00 +0000"},{"title":"இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்&#8230;<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/\" rel=\"nofollow\">இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/maxresdefault-25.jpg"],"pubdate":"Mon, 07 Jun 2021 04:29:25 +0000"},{"title":"அந்த ஆள விடுங்க நான் பண்ணி தரேன்.. கமல் கொடுத்த வாக்குறுதியால் கடுப்பான முதலாளி","text":"<p>கமல்ஹாசன் பாபநாசம் என்ற திரிஷ்யம் ரீமேக் படத்தில் நடித்திருந்த நிலையில் தற்போது பாபநாசம் 2 படத்தை உருவாக்குவதற்கான வேலைகளில் இறங்கியுள்ளார்களாம். மேலும் பாபநாசம் 2 படத்தின் தமிழ் ரீமேக் உரிமையை பழங்கால நடிகை ஸ்ரீபிரியா வாங்கியுள்ளார்.<\/p>\n<p>பாபநாசம் படத்தை மலையாளத்தில் த்ரிஷ்யம் படத்தை இயக்கிய ஜீத்து ஜோசப் தான் இயக்கினார். ஆனால் அப்போது கமலுக்கும் ஜீத்து ஜோசப்புக்கும் இடையில் அடிக்கடி தகராறு ஏற்பட்டதாக சொன்னார்கள். பின்பு சேர்ந்து விட்டர்களாம்.<\/p>\n<p>இதானால் கமலஹாசன் பாபநாசம் 2 கதையில் இனிமேல் தலையிட மாட்டேன் எனவும் கூறிவிட்டாராம். மேலும் இந்த படத்தை ஒரு மாதத்தில் முடித்து கொடுக்கிறேன் எனவும் கூறி உள்ளார் எனவும் தெரிகிறது. இயக்குனரும் ஓகே சொல்லிவிட்டாராம்.<\/p>\n<p>இதனால் லைகா கடுப்பில் வேறு இருக்கிறதாம். ஒரு பக்கம் சங்கர் இன்னொரு பக்கம் கமல் இரண்டு பேரும் இந்தியன் 2 படத்தை தொங்கலில் விடுகிறார்களாம். கமலும் இந்த இந்தியன் பட பிரச்சனையெல்லாம் விடுங்க நான் முடிச்சி காட்றேன் என வாக்கும் கொடுத்திருக்கிறார் என சொல்கிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223111\" style=\"width: 610px;\"><img alt=\"papanasam-cinemapettai-01\" class=\"size-full wp-image-223111\" height=\"313\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/papanasam-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223111\">papanasam-cinemapettai-01<\/p><\/div>\n<p>தமிழில் இப்படி இழுபறி நடந்துகொண்டிருக்கும் நிலையில் மலையாளத்தில் த்ரிஷ்யம் 3 படத்திற்கான வேலைகளை ஆரம்பித்து விட்டார்கள் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-acting-in-papanasam-2-movie\/\" rel=\"nofollow\">அந்த ஆள விடுங்க நான் பண்ணி தரேன்.. கமல் கொடுத்த வாக்குறுதியால் கடுப்பான முதலாளி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-acting-in-papanasam-2-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/papanasam-cinemapettai-01.jpg"],"pubdate":"Mon, 07 Jun 2021 04:28:55 +0000"},{"title":"கர்ப்பிணியருக்கு தடுப்பூசி முன்னுரிமை – மருத்துவர்கள் அறிவுறுத்தல்","text":"<p>நாடு முழுவதும் கொரோனா தொற்றின் 2வது அலை வீசி வரும் நிலையில், கர்ப்பிணிகள் அதிக அளவில் உயிரிழப்பதாக தகவல் வெளியானது.<\/p>\n\n\n\n<p>இது குறித்து டெல்லியைச் சேர்ந்த வர்தமான் மஹாவீர் மருத்துவ கல்லுாரி மற்றும் சப்தர்ஜங் மருத்துவமனையை சேர்ந்த மருத்துவர்கள் ஆய்வு செய்தனர்.<\/p>\n\n\n\n<p>இதன் முடிவில், கொரோனா தடுப்பூசி செலுத்தும் திட்டத்தில், கர்ப்பிணியர் சேர்க்கப்படாததாலும், தடுப்பூசி செலுத்திக்கொள்வது குறித்து அவர்களே முடிவு எடுத்துக்கொள்ளலாம் என்ற தெளிவற்ற முடிவுகளாலும் அதிக பாதிப்பு ஏற்பட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதனால், கர்ப்பிணியரின் நலனை கருத்தில் வைத்து, அவர்களுக்கு தடுப்பூசி செலுத்துவதில் முன்னுரிமை வழங்கவேண்டும் என மருத்துவர்கள் பரிந்துரைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/doctors-says-corona-vaccine-important-for-pregnant-ladies\/\" rel=\"nofollow\">கர்ப்பிணியருக்கு தடுப்பூசி முன்னுரிமை &#8211; மருத்துவர்கள் அறிவுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/doctors-says-corona-vaccine-important-for-pregnant-ladies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T094853.805.jpg"],"pubdate":"Mon, 07 Jun 2021 04:19:24 +0000"},{"title":"இலங்கையில் மேலும் 46 கொரோனா உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 46 பேர் உயிரிழந்துள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த உயிரிழப்புகள் கடந்த மே மாதம் 17ஆம் திகதி முதல் ஜூன் 05ஆம் திகதி வரை பதிவாகியுள்ளன என அந்தப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் நேற்றைய தினம் கொரோனா உயிரிழப்புகள் எவையும் பதிவாகவில்லை என்றும் தேசிய தொற்று நோயியல் பிரிவு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் இதுவரையில் பதிவாகியுள்ள கொரோனா உயிரிழப்புகளின் எண்ணிக்கை ஆயிரத்து 742 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் 2 ஆயிரத்து 976 பேருக்குக் கொரோனா வைரஸ் தொற்று உள்ளமை கண்டறியப்பட்டுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இரண்டு இலட்சத்து ஐயாயிரத்து 333ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 67 ஆயிரத்து 304 பேர் தொற்றிலிருந்து மீண்டுள்ள நிலையில், 36ஆயிரத்து 333 கொரோனா நோயாளர்கள் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115681\/\" rel=\"nofollow\">இலங்கையில் மேலும் 46 கொரோனா உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Mag-Web-tumb-new-psd-Recovered-760x405-1-750x375-1.jpg"],"pubdate":"Mon, 07 Jun 2021 04:13:21 +0000"},{"title":"8 வயது குறைவான நடிகருடன் ரொமான்ஸ் செய்யும் அனுஷ்கா.. மார்க்கெட்டை பிடிக்க புது ரூட்!","text":"<p>நீண்ட காலமாக உடல் எடை கூடி பட வாய்ப்பு இல்லாமல் தடுமாறிக் கொண்டிருந்த அனுஷ்கா(anushka) தன்னை விட 8 வயது குறைவான இளம் நடிகர் ஒருவருடன் ஜோடிபோட உள்ள செய்தி தான் தற்போது சினிமா ரசிகர்களை உற்சாகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>ஒரு குறிப்பிட்ட படத்திற்காக உடல் எடையை ஏற்றி குறைக்க முடியாமல் இப்போதுவரை தடுமாறிக் கொண்டிருக்கும் அனுஷ்கா, அதனால் தனக்கு வந்த பல பட வாய்ப்புகளையும் இழந்தார்.<\/p>\n<p>கடந்த சில வருடங்களில் அனுஷ்கா நடிப்பில் வெளியான படங்கள் பெரிய அளவில் ரசிகர்களை கவரவில்லை. போதாக்குறைக்கு உடல் எடையை வேறு கூடியதால் ரசிகர்களும் அனுஷ்காவை அவ்வளவாக கண்டுகொள்ளவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237970\" style=\"width: 610px;\"><img alt=\"anushka-cinemapettai-01\" class=\"wp-image-237970 size-full\" height=\"817\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237970\">anushka-cinemapettai-01<\/p><\/div>\n<p>மேலும் அனுஷ்கா நடிக்கும் படங்களில் அவரது உடல் எடையை குறைத்து இளமையாக காட்டுவதற்காகவே தனியாக செலவாகிறது. இதனாலேயே தயாரிப்பாளர்கள் அனுஷ்காவை ஓரம் கட்டுகின்றனர்.<\/p>\n<p>இப்படி சுற்றியும் வாய்ப்பே இல்லாமல் தடுமாறிய அனுஷ்காவுக்கு சமீபத்தில் தன்னை விட 8 வயது குறைவான நிவின் போலி ஷெட்டி என்பவருக்கு ஜோடியாக ஒரு ரொமான்டிக் படத்தில் வாய்ப்பு கிடைத்து ஒப்பந்தமாகியுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237971\" style=\"width: 610px;\"><img alt=\"naveenpolyshetty-cinemapettai\" class=\"wp-image-237971 size-full\" height=\"832\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naveenpolyshetty-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237971\">naveenpolyshetty-cinemapettai<\/p><\/div>\n<p>முழுக்க முழுக்க ரொமாண்டிக் காதல் கதையை வைத்து உருவாகும் இந்த படத்தில் அனுஷ்கா முன்பைவிட மிகவும் இளமையாக தோன்றுவதற்காக கடுமையாக உடற்பயிற்சி செய்து வருகிறார். மேலும் இந்த படத்தை வைத்து விட்டதை பிடித்து விட வேண்டும் என ரொமான்ஸில் எல்லை மீற போவதாகவும் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-next-romantic-movie-update\/\" rel=\"nofollow\">8 வயது குறைவான நடிகருடன் ரொமான்ஸ் செய்யும் அனுஷ்கா.. மார்க்கெட்டை பிடிக்க புது ரூட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-next-romantic-movie-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naveenpolyshetty-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 04:04:28 +0000"},{"title":"புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்புத்தெரிவித்த புதுக்குடியிருப்பு பிரதேச சபை உப தவிசாளர் உட்பட 10 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த ஆடைத் தொழிற்சாலையை தற்போதைக்கு திறக்கவேண்டாம் என குரல் கொடுத்த பெண்கள் ஆறு பேர் உட்பட்ட பத்துப் பேரே இவ்வாறு கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>முல்லைத்தீவு மாவட்டம் புதுக்குடியிருப்பு ஆடைத் தொழிற்சாலை இன்று(திங்கட்கிழமை) காலை திறக்கப்படுவதாக அறிவிக்கப்பட்ட நிலையில் இன்று காலை 5.45 மணியளவில் புதுக்குடியிருப்பின் பெண்கள் அமைப்புக்கள், சமூக அமைப்புக்களின் பிரதிநிதிகள் பிரதேச சபை உறுப்பினர் ஜனமயந் உட்பட்டவர்கள் எதிர்ப்பு நடவடிக்கையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அங்கு சென்ற பொலிஸார் முதலில் ஆறு பேரை கைது செய்திருந்தனர். அதன் பின்னர் மேற்கொள்ளப்பட்ட விசாரணைகளில் மேலும் நால்வர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கைதானவர்களில் புதுக்குடியிருப்பு பெண்கள் அமைப்புக்களைச் சேர்ந்த பெண்கள் ஆறு பேர், பிரதேச சபை உறுப்பினர் ஜனமயந் உட்பட்ட 10 பேர் உள்ளடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை தொடர்ந்தும் விசாரணைகள் முன்னெடுக்கப்படுவதால் இன்னமும் கைதுகள் இடம்பெறலாம் என எதிர்பார்க்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115675\/\" rel=\"nofollow\">புதுக்குடியிருப்பில் ஆடைத்தொழிற்சாலை திறக்கப்படுவதற்கு எதிர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115675\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_2956751424604803.jpeg"],"pubdate":"Mon, 07 Jun 2021 04:03:37 +0000"},{"title":"இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது…! என்ன குழந்தை தெரியுமா…?","text":"<p>இங்கிலாந்து இளவரசர் சார்லசின் இளையமகன் ஹாரி, பிரபல நடிகை மேகன் மார்க்கலை, 2018ல் திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இந்த தம்பதிக்கு, ஆர்ச்சி என்ற, 2 வயது ஆண் குழந்தை உள்ளது. இவர்கள், அரச குடும்ப பொறுப்புகளை துறந்து, அமெரிக்காவின் கலிபோர்னியா மாகாணத்தில் வசித்து வருகின்றனர்.<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்பு தங்களுக்கு 2வது குழந்தை பிறக்கப்போகிறது என அரச தம்பதி அறிவித்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மேகன் மார்க்கல், நேற்று பெண் குழந்தையை பெற்றெடுத்தார்.<\/p>\n\n\n\n<p>3.17 கிலோ எடையில் பிறந்த இந்த குழந்தைக்கு, &#8216;லில்லிபெட் டையானா&#8217; என பெயர் சூட்டப்பட்டுள்ளது. ஹாரியின் தாய், மறைந்த டையானாவுக்கு மரியாதை செலுத்தும் விதமாக இந்த பெயர் சூட்டப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த செய்தியை ஹாரி &#8211; மேகன் தம்பதியின் செய்தித் தொடர்பாளர் உறுதிப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45553\" height=\"647\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg\" width=\"828\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/\" rel=\"nofollow\">இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது&#8230;! என்ன குழந்தை தெரியுமா&#8230;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg"],"pubdate":"Mon, 07 Jun 2021 04:00:29 +0000"},{"title":"கடந்த 12 வருடங்களாக மகனுக்காய் காத்திருந்த தாய் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காணாமல் ஆக்கப்பட்ட தனது மகனை கடந்த பன்னிரண்டு வருடங்களாக தேடி அலைந்த தாய், அவரை காணாமலேயே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2009 இறுதிப் போரில் முள்ளிவாய்க்காலில் காணாமல் ஆக்கப்பட்ட அவரது மகனான செஞ்சுடர் மாஸ்டர் என்பவரையே இதுவரை காலமும் தேடி வந்த நிலையில், புற்றுநோயினால் இன்று (திங்கட்கிழமை) உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>வவுனியா மாவட்ட பிரஜைகள் குழுவின் ஊடகப்பேச்சாளரும் அ.ஈழம் சேகுவேராவின் தாயாரும் ஆகிய தேவகிஅம்மா என்பவரே குறித்த சம்பவத்தில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>காணாமல் ஆக்கப்பட்ட தனது மகன் விடயத்தில் உரிய நீதி கிடைக்காத நிலையில் உயிரிழந்துள்ள குறித்த தாயாருக்கு கடத்தப்பட்டு காணாமல் ஆக்கப்பட்ட உறவுகளின் வவுனியா சங்கத்தினர், தமது இரங்கல் அஞ்சலிகளை தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115671\/\" rel=\"nofollow\">கடந்த 12 வருடங்களாக மகனுக்காய் காத்திருந்த தாய் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115671\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/dead-4-720x375-1.jpg"],"pubdate":"Mon, 07 Jun 2021 03:50:25 +0000"},{"title":"நடிகை அஞ்சலிக்கு கல்யாணம்? ஆனா மாப்பிள்ளை ஜெய் இல்லையாம்.. இவர்களில் ஒருவர்தானாம்","text":"<p>ராம் இயக்கத்தில் கற்றது தமிழ் படத்தில் அறிமுகமான அஞ்சலி, அதன்பின் அங்காடி தெரு, கலகலப்பு, எங்கேயும் எப்போதும் போன்ற பல வெற்றி படங்களில் நடித்து பிரபல நடிகையாக வலம் வந்தார். தமிழ் மட்டும் இல்லாமல் தெலுங்கு, கன்னடம், மலையாளம் போன்ற படங்களிலும் நடித்து புகழ் பெற்றார்.<\/p>\n<p>அஞ்சலி நடிப்பில் சில நாட்களுக்கு முன்பு தெலுங்கில் பவன் கல்யாண் நடித்த வக்கீல் சாப் படம் வெளிவந்தது. மேலும் தமிழில் பூச்சாண்டி, தெலுங்கில் இரண்டு படங்கள் மற்றும் கன்னடத்தில் ஒரு படம் என சில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>ஏற்கனவே நடிகை அஞ்சலிக்கு 34 வயது. மேலும் நடிகர் ஜெய்யும் அஞ்சலியும் காதலிப்பதாகவும் திருமணம் செய்யப்போவதாகவும் கிசுகிசுக்கப்பட்டது. ஆனால் இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டதால் பிரிந்து விட்டதாகவும் கூறினார்கள்.<\/p>\n<p>இதனை அஞ்சலி அளித்த ஒரு பேட்டியில் ‘நான் காதலித்தது உண்மைதான். ஆனால் அந்த காதல் நிறைவேறவில்லை. தோல்வியில் முடிந்து விட்டது என்று கூறி முடித்தார். ஆனால் காதலித்தவர் பெயரை வெளிப்படுத்தவில்லை.<\/p>\n<p>இந்நிலையில் நடிகை அஞ்சலிக்கு மாப்பிள்ளை பார்த்து விட்டதாகவும் சீக்கிரத்தில் அவரது திருமணம் ஐதராபாத்தில் நடக்க உள்ளதாகவும் செய்திகள் வெளிவந்துள்ளது. மாப்பிள்ளை பற்றி இரண்டு விதமான செய்திகள் வருகிறது. ஒன்று தெலுங்கு நடிகராக இருக்கலாம் அல்லது வீட்டில் பார்க்கும் தொழிலதிபர்தான் மாப்பிள்ளையாக இருக்கலாமாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_209805\" style=\"width: 710px;\"><img alt=\"jai-anjali-cinemapettai\" class=\"size-full wp-image-209805\" height=\"366\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/jai-anjali-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-209805\">jai-anjali-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமல்லாமல் திருமணத்துக்கு பிறகு நடிப்புக்கு குட்பை சொல்லிவிட்டு சினிமாவை விட்டு விலக முடிவு செய்து இருப்பதாகவும் கூறப்படுகிறது. ஆனால் இதனை நடிகை அஞ்சலி உறுதிப்படுத்தவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actress-anjali-marriage\/\" rel=\"nofollow\">நடிகை அஞ்சலிக்கு கல்யாணம்? ஆனா மாப்பிள்ளை ஜெய் இல்லையாம்.. இவர்களில் ஒருவர்தானாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actress-anjali-marriage\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/jai-anjali-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 03:47:34 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக்கொண்டார் ஏ.ஆர்.ரகுமான்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கடந்த 2 மாதங்களாக வேகமாக பரவி வந்த கொரோனா தொற்றின் 2வது அலை, தற்போது படிப்படியாக குறையத் தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த நாடு முழுவதும், தடுப்பூசி போடும் பணி கடந்த ஜனவரி மாதம் முதல் நடைபெற்று வருகிறது. அரசியல் பிரபலங்களும், சினிமா நட்சத்திரங்களும் தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை பதிவிட்டு வருகின்றனர். கொரோனா தடுப்பூசி குறித்து மக்களிடையே விழிப்புணர்வும் ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இசையமைப்பாளர் ஏ.ஆர்.ரகுமானும், அவரது மகன் ஏ.ஆர்.அமீனும் கொரோனா தடுப்பூசி முதல் டோஸை போட்டுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி போட்டுக்கொண்டதை அடுத்து தனது மகனுடன் செல்பி எடுத்து, அந்த புகைப்படத்தை தனது சமூகவலைத்தள பக்கத்தில் பகிர்ந்துள்ளார் ஏ.ஆர்.ரகுமான். தாங்கள் இருவரும் கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்டதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115667\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக்கொண்டார் ஏ.ஆர்.ரகுமான்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115667\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106070841076049_Tamil_News_Tamil-cinema-music-director-AR-rahman-vaccinated_SECVPF.jpg"],"pubdate":"Mon, 07 Jun 2021 03:43:06 +0000"},{"title":"ஆசியாவின் உயரமான யானை சிலை பற்றி உங்களுக்கு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115663\/\" rel=\"nofollow\">ஆசியாவின் உயரமான யானை சிலை பற்றி உங்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115663\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-73.jpg"],"pubdate":"Mon, 07 Jun 2021 03:33:32 +0000"},{"title":"அமலுக்கு வந்தது தளர்வுகளுடன் கூடிய ஊரடங்கு – எவற்றிற்கெல்லாம் அனுமதி? – முழு விவரம்","text":"<p>தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கையாக கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் தளர்வுகளுடன் மேலும் ஒரு வாரத்துக்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதில், கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டுனம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகமாக உள்ளதால் சில அத்தியாவசிய தேவைகளுக்கு மட்டுமே தளர்வுகள் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மீதமுள்ள 27 மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, தமிழக அரசு அளித்துள்ள தளர்வுகளின் முழு விவரம் :<\/p>\n\n\n\n<p>தனியாக செயல்படுகின்ற காய்கறி, மளிகை, இறைச்சி கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை திறக்க அனுமதி<\/p>\n\n\n\n<p>காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை செயல்பட அனுமதி<\/p>\n\n\n\n<p>மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்படுகிறது<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50 சதவீத டோக்கன்கள் மட்டும் கொடுத்து பத்திரப்பதிவு செய்ய அனுமதி<\/p>\n\n\n\n<p>தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி<br \/>அனைத்து அரசு அலுவலகங்களும் 30 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி<\/p>\n\n\n\n<p>தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், வீடு மற்றும் அலுவலக பராமரிப்பு சேவைகளுக்கு அனுமதி<\/p>\n\n\n\n<p>மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குபவர்கள் காலை 6 மணிமுதல் மாலை 5 மணிவரை இ-பதிவுடன் செயல்பட அனுமதி<\/p>\n\n\n\n<p>மின் பொருள்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>இருசக்கர வாகனங்கள் பழுது பார்க்கும் கடைகள் இயக்க அனுமதி<\/p>\n\n\n\n<p>ஹார்டுவேர், வாகன உதிரி பாகங்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>புத்தக கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>வாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்களில் பயணிகள் இ- பதிவுடன் செல்ல அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>டாக்சிகளில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டும் பயணிக்க அனுமதி அளிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>மேலும் நீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிக்கு அவசர காரணங்களுக்கு செல்ல அனுமதி அளிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>அவசர காரணங்களுக்காக மட்டும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியர்களிடம் இ- பதிவு பெற்று பயணிக்கலாம்<\/p>\n\n\n\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம்<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயும், மாவட்டங்களுக்கு இடையேயும் தனியொருவர் செல்ல வேண்டும் என்றால், மருத்துவ அவசர காரியங்கள் மற்றும் இறுதிச் சடங்குகளுக்கு மட்டும் இ-பதிவுடன் செல்லலாம்<\/p>\n\n\n\n<p>மாவட்டத்திற்கு உள்ளே மருத்துவ அவசர காரியங்கள், இறுதிச் சடங்குகளுக்கு இ-பதிவு இல்லாமல் செல்லலாம்<\/p>\n\n\n\n<p>விமானம், ரெயில் மூலம் வரும் பயணிகளை கண்காணிப்பதற்காக https:\/\/eregister.tnega.org மூலம் இ-பதிவு செய்து பயணிக்கும் முறை தொடர்ந்து அமலில் இருக்கும்<\/p>\n\n\n\n<p>அத்தியாவசிய சேவைகளை அளிக்கும் தலைமைச் செயலகம், சுகாதாரம், வருவாய், காவல், தீயணைப்பு, சிறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், அரசு அச்சகம், உணவு, கூட்டுறவு, உள்ளாட்சி மன்றங்கள், வனம், கருவூலம், சமூகநலத்துறை, பொதுப்பணித்துறை, மின்சார உற்பத்தி மற்றும் வழங்கல், வேளாண்மை, கால்நடை பராமரிப்பு, இயற்கை பேரிடர் ஆகிய துறைகளின் அலுவலகங்கள் தேவையான பணியாளர்களுடன் இயங்கும்<br \/>வங்கிகள், காப்பீட்டு நிறுவனங்கள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம்<\/p>\n\n\n\n<p>ஏ.டி.எம். மற்றும் அதுதொடர்பான வங்கி சேவைகளுக்கு அனுமதி உண்டு<\/p>\n\n\n\n<p>ரத்த வங்கிகள் உள்ளிட்ட மருத்துவ சேவைகளுக்கு அனுமதி உண்டு<\/p>\n\n\n\n<p>அவசர பயணங்களுக்காக விசா வழங்கும் நிறுவனங்கள், குறைந்தபட்ச ஊழியர்களுடன் இயங்கலாம். அவர்கள் அலுவலகத்திற்கு வரும்போது தங்களின் நிறுவன அடையாள அட்டையை வைத்திருக்க வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-relaxation-come-to-practice\/\" rel=\"nofollow\">அமலுக்கு வந்தது தளர்வுகளுடன் கூடிய ஊரடங்கு &#8211; எவற்றிற்கெல்லாம் அனுமதி? &#8211; முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-relaxation-come-to-practice\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T094927.727.jpg"],"pubdate":"Mon, 07 Jun 2021 03:19:50 +0000"},{"title":"பிளஸ் 2 தேர்வுகள் ரத்து – நீட் உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி:  சிபிஎஸ்இ 12ம் வகுப்பு தேர்வு  ரத்து செய்யப்பட்டுள்ளதை தொடர்ந்து தமிழகம்  உட்பட பல மாநிலங்கள் 12ம் வகுப்பு தேர்வுகளை ரத்து செய்துள்ளன. இதனால், ‘நீட்’ உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா என்ற எதிர்பார்ப்பு  எழுந்துள்ளது. அதன் தொடர்ச்சியாக,  மறு ஆய்வு கூட்டத்தை நடத்த தேசிய தேர்வு முகமை  முடிவு செய்துள்ளது. விரைவில் நுழைவுத் தேர்வுகள் தொடர்பான அறிவிப்பு வெளியாகும் என்று எதிபார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்று  இரண்டாம் அலையின்  பாதிப்பு காரணமாக, இந்த ஆண்டு  சிபிஎஸ்இ 12ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுவதாக மத்திய அரசு  கடந்த 1ம் தேதி அறிவித்தது. மத்திய அரசின் அறிவிப்பை பின்பற்றி  உத்தரகாண்ட், ஒடிசா, குஜராத், ராஜஸ்தான், மத்தியப் பிரதேசம் உட்பட 10  மாநிலங்கள், மாநில பாடத்திட்டத்தின்கீழ் நடக்கும் 12ம் வகுப்பு  பொதுத்தேர்வை ரத்து செய்தன.  தமிழகத்திலும் பிளஸ் 2 தேர்வை ரத்து செய்துள்ளதாக அரசு அறிவித்துள்ளது.  இந்நிலையில், சிபிஎஸ்இ 12ம் வகுப்பு தேர்ச்சியை  எந்த வகையில்   நிர்ணயிக்கலாம் என்பது குறித்து ஆய்வு செய்ய 12 பேர்  கொண்ட குழு  அமைக்கப்பட்டுள்ளது.<br \/><br \/> இதுகுறித்து சிபிஎஸ்இ தேர்வு  கட்டுப்பாட்டு அலுவலர்  சயாம் பரத்வாஜ் வெளியிட்ட அறிவிப்பில், ‘கொரோனா   பரவல் காரணமாக மாணவர்கள், பெற்றோர், கல்வியாளர்கள் தெரிவித்த கருத்துகளின்   அடிப்படையில் இந்த ஆண்டு 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்ய முடிவு   செய்யப்பட்டது. எனவே, இந்தாண்டு 12-ம் வகுப்பு மாணவர்களுக்கு பொதுத்தேர்வு   நடத்தப்படாது. மேலும், அந்த மாணவர்களுக்கு எந்த வகையில் தேர்ச்சியை மதிப்பீடு செய்யலாம்  என்பது குறித்து ஆய்வு செய்ய உரிய நடவடிக்கை மேற்கொள்ள முடிவெடுத்து,  மத்திய கல்வி மற்றும் எழுத்தறிவுத்   துறையின் இணைச் செயலர் விபின் குமார், தலைமையில்  12 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்தக் குழு தனது அறிக்கையை அடுத்த 10 நாட்களில்   சமர்ப்பிக்கும் என்று தெரிவித்து இருந்தார். இதற்கிடையே, தமிழகத்தில் மாநில கல்வித்திட்டத்தின்  கீழ், பிளஸ் 2 வகுப்புக்கு பொதுத்தேர்வு நடத்தலாமா, வேண்டாமா என்பது குறித்து  மாணவர்கள், பெற்றோர், ஆசிரியர்கள், கல்வியாளர்கள், பொதுமக்களிடம் நேற்று  முன்தினம்   வரை ஆலோசனை நடத்தியது. பெரும்பாலானவர்கள் தேர்வை ரத்து செய்ய வேண்டும் என்று தெரிவித்து இருந்தனர்.<br \/><br \/>அதன் தொடர்ச்சியாக, தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாக  முதல்வர் மு.க.ஸ்டாலின் நேற்று முன்தினம் அறிவித்தார். ‘மாணவர்,  பெற்றோர், கல்வியாளர்கள், அரசியல் கட்சியினர், மருத்துவர்கள்  உள்ளிட்டோருடன் ஆலோசனை நடத்திய நிலையில், கொரோனா தொற்று பரவல் காரணமாக  இந்தாண்டு பிளஸ் 2  வகுப்பு பொதுத் தேர்வு ரத்து செய்யப்படுகிறது. பிளஸ் 2 வகுப்பு தேர்வுகள் மட்டுமே உயர்கல்விக்கான தகுதியாக கருதப்பட  வேண்டும் என்பதில் தமிழக அரசு உறுதியாக உள்ளது. <\/p>\n\n\n\n<p>ஆயினும் மாணவர்களின்  உடல்நலம் மற்றும் மனநலன் பாதுகாக்கப்பட வேண்டும் என்பதில் அனைத்துத்  தரப்பினரும் உறுதியாக இருப்பதால் பிளஸ் 2 வகுப்பு பொதுத்தேர்வு ரத்து  செய்யப்படுகிறது.  மாணவர்களுக்கு மதிப்பெண் வழங்குவது குறித்து முடிவு  செய்வதற்காக பள்ளிக் கல்வித்துறை செயலாளர் தலைமையில் குழு அமைக்கப்படும்.  இந்த குழு அளிக்கும் அறிக்கையின் அடிப்படையில் மதிப்பெண் வழங்கப்பட்டு,  அந்த மதிப்பெண்களின் அடிப்படையில் மட்டுமே உயர்கல்வி சேர்க்கை நடைபெறும்’  என்று முதல்வர் மு.க.ஸ்டாலின் தெரிவித்திருந்தார்.<br \/><br \/>மாநில பாடத்திட்டத்திலான பிளஸ் 2  பொதுத்  தேர்வை தமிழகம் உள்ளிட்ட பல மாநிலங்கள்  ரத்து செய்துவிட்டதால், மருத்துவக்  கல்விக்கான நுழைவு தேர்வான ‘நீட்’ உள்ளிட்ட தேர்வுகளையும் ரத்து செய்ய  வேண்டும் என்று பல்வேறு அரசியல் கட்சிகளும் மத்திய அரசிடம் கோரி வருகின்றன.<\/p>\n\n\n\n<p><br \/> முன்னதாக, ஜேஇஇ &#8211; மெயின் நுழைவு தேர்வு கடந்த  ஏப்ரல் மாதத்திலும், நீட் நுழைவு தேர்வு மே மாதத்திலும் நடத்துவதாக திட்டமிட்டு இருந்த நிலையில்,  கொரோனா தொற்று  பரவல் அச்சம் காரணமாக, இரு நுழைவு  தேர்வுகளும் தேதி குறிப்பிடாமல்  ஒத்திவைக்கப்பட்டன. இருப்பினும்,  பொறியியல் நுழைவுத் தேர்வு ஜே.இ.இ  மெயின் மற்றும் மருத்துவ நுழைவுத் தேர்வு நீட் ஆகிய இரண்டும் வரும்  ஆகஸ்டில் நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.  மேற்கண்ட இரு தேர்வுகளையும்,  கொரோனா அச்சத்துக்கு மத்தியில் நடத்த முடியுமா என்பதை தீர்மானிப்பதற்கான தேசிய தேர்வு முகமையின்   மறுஆய்வுக் கூட்டம், விரைவில் நடக்கவுள்ளது. அடுத்த 15 நாளில் தேர்வு  நடத்துதல் அல்லது ரத்து செய்தல் தொடர்பான அறிவிப்பு வெளியாகும் என்றும் எதிர்பார்க்கப்படுகிறது.  <br \/><br \/> மாணவர்களின் நலன் கருதி, நீட் உள்ளிட்ட அனைத்து நுழைவுத் தேர்வுகளையும் ரத்து செய்ய வேண்டும் என்று,  நாடு முழுவதும் பெரும்பாலான அரசியல் கட்சிகள், கல்வியாளர்கள் வலியுறுத்தி  வருகின்றனர். அதனால், நீட் உள்ளிட்ட நுழைவுத் தேர்வுகள் ரத்து  செய்யப்படுமா என்ற எதிர்பார்ப்பு மாணவர்கள் மத்தியில் எழுந்துள்ளது. இந்நிலையில், தமிழகத்தில் பிளஸ் 2 மாணவர்களுக்கான தேர்ச்சியை அறிவிக்கவும், மதிப்பீடுகள் செய்யவும் பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர்  தலைமையில், உயர்கல்வித்துறை செயலாளர், சென்னைப் பல்கலைக் கழக துணை வேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் கொண்ட குழு அமைக்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது. அதற்கான அறிவிப்பை  முதல்வர் மு.க.ஸ்டாலின் இன்று அறிவிக்க உள்ளார்.<br \/><br \/>ஜேஇஇ &#8211; மெயின் நுழைவு தேர்வு கடந்த  ஏப்ரல் மாதத்திலும், நீட் நுழைவு தேர்வு மே மாதத்திலும் நடத்துவதாக  திட்டமிட்டு இருந்த நிலையில், கொரோனா தொற்று  பரவல் அச்சம் காரணமாக, இரு  நுழைவு  தேர்வுகளும் தேதி குறிப்பிடாமல்  ஒத்திவைக்கப்பட்டன. மேற்கண்ட இரு தேர்வுகளையும்,  கொரோனா  அச்சத்துக்கு மத்தியில் நடத்த முடியுமா என்பதை தீர்மானிப்பதற்கான தேசிய  தேர்வு முகமையின்  மறுஆய்வுக் கூட்டம், விரைவில் நடக்கவுள்ளது.<br \/><br \/>தமிழகத்தில் பிளஸ் 2  தேர்ச்சியை மதிப்பீடு செய்ய பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தலைமையில், உயர்கல்வித்துறை செயலாளர், சென்னைப்  பல்கலைக் கழக துணை வேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் கொண்ட குழு  அமைக்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115658\/\" rel=\"nofollow\">பிளஸ் 2 தேர்வுகள் ரத்து &#8211; நீட் உள்ளிட்ட நுழைவு தேர்வுகள் ரத்தாகுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115658\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/neet-latest-mar-13.jpg"],"pubdate":"Mon, 07 Jun 2021 03:19:04 +0000"},{"title":"பூவே பூச்சூடவா நாடகத்தில் இருந்து ரேஷ்மா விலகலா? இதோ அவரே கூறிய விளக்கம்","text":"<p>தமிழ் தொலைக்காட்சிகளில் என்னதான் ரியாலிட்டி ஷோக்கள் மற்றும் கேம் ஷோக்கள் வந்தாலும் சீரியல்களுக்கென்று தனி இடம் உண்டு. ரியாலிட்டி ஷோக்களை விட சீரியல்கள் அதிக வரவேற்பை பெற்றுள்ளது. வீட்டில் இருக்கும் பெண்கள் அதிகம் விரும்புவது நாடகம்தான் ஏன் என்றால் காலையில் ஆரம்பித்தால் அது பாட்டுக்கு இரவு பதினோரு மணி வரை செல்லும்.<\/p>\n<p>டிவி தொலைக்காட்சிகளில் கிளுகிளுப்பான நடிகைகளைக் கொண்டு என்னதான் ரியாலிட்டி ஷோக்கள் நடத்தி வந்தாலும் தொலைக்காட்சிகளில் வெளிவரும் சீரியல்தான் எப்பவுமே கிங்.<\/p>\n<p>முன்னாடியெல்லாம் <strong>பூவே பூச்சூடவா<\/strong> என்ற பெயரைக் கேட்டால் நினைவுக்கு வருவது நதியா நடித்த படம் தான். ஆனால் தற்பொழுது பூவே பூச்சூடவா என்ற பெயரை கேட்டால் ஜீ டிவியில் ஒளிபரப்பும் நாடகம் தான். 2017ம் ஆண்டு முதல் இந்த நாடகம் தெறி மாஸ் ஆக சென்று கொண்டிருக்கிறது. இதில் ரேஷ்மா முரளிதரன், கார்த்தி வாசுதேவன் போன்றவர்கள் நடித்து வருகிறார்கள்.<\/p>\n<p>பூவே பூச்சூடவா சீரியல் நடிகை ரேஷ்மா, சக்தி என்ற ஒரு வேடத்தில் நடித்து ரசிகர்களின் எண்ணிக்கையை அதிகரித்துக் கொண்டே செல்கிறார். ஆனால் தற்பொழுது ரேஷ்மா இந்த நாடகத்தில் இருந்து விலகுவதாக சமூக வலைதளங்களில் செய்திகள் பரவியது. இதனால் அவரின் ரசிகர்கள் மிகவும் அதிர்ச்சி அடைந்தார்கள்.<\/p>\n<p>ரசிகர்கள் மட்டும் அதிர்ச்சியடையவில்லை ரேஷ்மாவும் அதிர்ச்சி அடைந்துவிட்டார். அதனால் அவரே தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் ஒரு விளக்கத்தைக் கொடுத்துள்ளார். அதாவது பூவே பூச்சூடவா நாடகத்தில் சக்தி எப்போவுமே இந்த ரேஷ்மா மட்டும்தான் என்று கூறி ஒரு முற்றுப்புள்ளி வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237964\" style=\"width: 710px;\"><img alt=\"poove-poochiduva-sakthi-reshma\" class=\"size-full wp-image-237964\" height=\"374\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poove-poochiduva-sakthi-reshma.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237964\">poove-poochiduva-sakthi-reshma<\/p><\/div>\n<p>என்னை பிடிக்காத சிலர் தொடர்ந்து இது போன்ற செய்திகளை பரப்பி கொண்டு வருகிறார்கள் என்றும், இந்த செய்திகள் முற்றிலும் வதந்தி என யாரும் நம்ப வேண்டாம். இந்த செய்திகளையும் யாரும் பரப்ப வேண்டாம் என்று கேட்டுக் கொண்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-reshma-out-from-poove-poochudava-serial-in-zee-tamil\/\" rel=\"nofollow\">பூவே பூச்சூடவா நாடகத்தில் இருந்து ரேஷ்மா விலகலா? இதோ அவரே கூறிய விளக்கம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-reshma-out-from-poove-poochudava-serial-in-zee-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poove-poochiduva-sakthi-reshma.jpg"],"pubdate":"Mon, 07 Jun 2021 03:10:36 +0000"},{"title":"முதியவர்களது உயிரிழப்பு மூன்றாவது அலையில் உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்றாவது அலையில் முதியவர்களின் உயிரிழப்பு முதலாவது, இரண்டாவது அலைகளில் காணப்பட்டதை விட அதிகரித்துள்ளதாக அரச மருத்துவ அதிகாரிகள் சங்கத்தின் செயலாளர் செனால் பெர்னாண்டோ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரசினால் ஏற்பட்ட உயிரிழப்புகளில் 60 வீதமான மரணங்கள் கடந்த ஒன்றரை மாதங்களில் நிகழ்ந்துள்ளன என அவர் குறிப்பிட்டுள்ளார். வைரஸ் தொற்று அச்சம் தரும் வேகத்தில் காணப்படுகின்றது என தெரிவித்துள்ள அவர் இதுவரை கொரோனாவினால் ஏற்பட்ட உயிரிழப்புகளில் 58 வீதமானவை இந்த அலையிலேயே இடம்பெற்றுள்ளன எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது மிகவும் ஆபத்தான நிலைமை என அவர் தெரிவித்துள்ளார்.உயிரிழந்தவர்களில் 73 முதல் 75 வீதமானவர்கள் 65வயதுக்கு மேற்பட்டவர்கள் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் அர்த்தம் என்னவென்றால் வைரஸ் எங்கள் வீடுகளிற்குள் நுழைந்துள்ளது என்பதே என குறிப்பிட்டுள்ள அவர், முதலாவது, இரண்டாவது அலைகளில் வீடுகளில் உயிரிழப்புகள் இவ்வளவு தூரம் இடம்பெறவில்லை எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>90 வீதமான போக்குவரத்தை கட்டுப்படுத்துவதற்காகவே போக்குவரத்து தடைகள் நடைமுறைக்கு வந்தன.<\/p>\n\n\n\n<p>ஆனால் அவற்றால் 60 வீதம் மாத்திரம் போக்குவரத்தை கட்டுப்படுத்த முடிந்தது எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115654\/\" rel=\"nofollow\">முதியவர்களது உயிரிழப்பு மூன்றாவது அலையில் உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115654\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/DDA197A2-B1A2-45E2-995A-DB053C3CD991.jpeg"],"pubdate":"Mon, 07 Jun 2021 03:05:54 +0000"},{"title":"தி பேம்லி மேன் 2 : பாரபட்சமான ஈழப்போரின் வலிமிகுந்த நினைவூட்டல் – சமந்தா","text":"<p>தி பேம்லி மேன் திரைப்படத்தில் தான் ஏற்று நடித்த ராஜி கதாபாத்திரம் எப்போதும் தனக்கு நெருக்கம்மானவள் என்று நடிகை சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>திரைப்படம் குறித்த கருத்துக்கள், விமர்சனங்கள் அனைத்தையும் படித்தேன் என்றும் மகிழ்ச்சியால் மனம் நிறைந்துள்ளது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45542\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T081957.329.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மேலும் பல்வேறு விமர்சனங்களை எதிர்கொண்ட தி பேம்லி மேன் 2 திரைப்படம் குறித்த தனது பார்வை மற்றும் அதன் மூலம் தான் பெற்ற அனுபவங்கள் குறித்து இன்ஸ்டாகிராம் பக்கத்தில் சமந்தா பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>தி பேம்லி மேன் 2 திரைப்படத்தில் நடிக்க தன்னை ராஜன் அணுகியபோது, ராஜி கதாபாத்திரம் மிகவும் சென்சிட்டிவாக மற்றும் சமநிலையுடன் உருவாக்கப்பட வேண்டிய ஒன்று என்பதை தான் உணர்ந்ததாக சமந்தா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>படக்குழு, ஈழப் போரில் பெண்கள் பட்ட கஷ்டங்கள் உள்ளடக்கிய ஆவணப்படங்களை தன்னிடம் பகிர்ந்து கொண்டது என்றும் அந்த ஆவணப்படங்களை பார்த்தபோது, ஈழத்தில் தமிழர்கள் பல ஆண்டுகளாக பட்ட கஷ்டங்கள் மற்றும் சொல்ல முடியாத வேதனைகளை அறிந்து தான் அதிர்ச்சியடைந்தேன் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அத்தகைய ஈழப்போர் குறித்த ஆவணப்படங்களை சில ஆயிரம் பேர் மட்டுமே பார்த்துள்ளனர் என்றும் ஈழப்போரில், பல்லாயிரக்கணக்கான மக்கள் தங்கள் உயிர்களை இழந்தபோது உலகத்தில் எத்தனை பேர் அதை கவனத்தார்கள் என்பது இதில் இருந்தே தெரிகிறது என்றும் சமந்தா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஈழப்போரில் லட்சக்கணக்கானோர் தங்கள் வாழ்வாதாரத்தையும் வீடுகளையும் இழந்தனர் என்றும் எண்ணற்ற பலர் தொலைதூர நாடுகளில் தஞ்சமடைந்தாலும், உள்நாட்டு சண்டையின் போது ஏற்பட்ட காயங்களும் ரணங்களும் இன்னும் அவர்களின் இதயங்களில் ஆராத தழும்பாகவே உள்ளது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ராஜியின் கதை, கற்பனையானது என்ற போதிலும், பாரபட்மாக நடந்த போரின் வலிமிகுந்த நினைவாகவும் போரில் கொல்லப்பட்டவர்களுக்கான மரியாதையாகவும் தான் அதை பார்ப்பதாக சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ராஜியின் கதை, கற்பனை தான் என்ற போதிலும் வெறுப்பு, அடக்குமுறை, பேராசை உள்ளிட்டவற்றிற்கு எதிராக முன் எப்போதும் இல்லாத வகையில் மக்கள் ஒன்றிணைந்து போரிட வேண்டும் என்பதை நினைவூட்டுவதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாம் அவ்வாறு செய்யத் தவறினால், எண்ணற்றவர்களின் அடையாளங்கள், சுதந்திரம் மற்றும் சுய மரியாதை தொடர்ந்து மறுக்கப்படும் என்றும் சமந்தா குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/samantha-share-her-experience-in-the-family-man-2\/\" rel=\"nofollow\">தி பேம்லி மேன் 2 : பாரபட்சமான ஈழப்போரின் வலிமிகுந்த நினைவூட்டல் &#8211; சமந்தா<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/samantha-share-her-experience-in-the-family-man-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T081957.329.jpg"],"pubdate":"Mon, 07 Jun 2021 02:52:34 +0000"},{"title":"3 ஆயிரம் மருத்துவர்கள் ராஜினாமா – காரணம் இது தான்…!","text":"<p>மத்திய பிரதேசத்தில் 6 அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் பணியாற்றும் இளநிலை மருத்துவர்கள், அரசிடம் சில கோரிக்கைகளை முன்வைத்தனர்.<\/p>\n\n\n\n<p>கொரோனா தடுப்புப் பணியில் ஈடுபட்டிருப்பதால் தங்களுக்கோ, தங்களது குடும்பத்தினருக்கோ வைரஸ் தொற்று ஏற்பட்டால் இலவசமாக மருத்துவ சிகிச்சை அளிக்க வேண்டும் என்றும் ஊக்கத் தொகையை உயர்த்தி வழங்க வேண்டும் என்றும் இளநிலை மருத்துவர்கள் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>அவர்களின் கோரிக்கையை ஏற்றுக்கொள்வதாக கடந்த மே 6 ஆம் தேதி மாநில அரசு உறுதி அளித்ததாகவும், ஆனால், அந்த உறுதி மொழியை காப்பாற்றவில்லை என்றும் குற்றம்சாட்டி கடந்த 31 ஆம் தேதி முதல் இளநிலை மருத் துவர்கள் வேலைநிறுத்தத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதுதொடர்பான வழக்கை மாநில உயர் நீதிமன்றம் நேற்று முன்தினம் விசாரித்தது. <\/p>\n\n\n\n<p>இளநிலை மருத்துவர்களின் வேலைநிறுத்தம் சட்டவிரோதம் என்றும் அவர்கள் 24 மணி நேரத்தில் பணிக்குத் திரும்ப வேண்டும் இல்லையெனில் அவர் கள் மீது சட்டப்படி நடவடிக்கை எடுக்கலாம் என்றும் உயர் நீதி மன்றம் உத்தரவிட்டது.<br \/>மேலும் இள நிலை மருத்துவர்கள் சங்கத் துடன் பேச்சுவார்த்தை நடத்த உயர்நிலைக் குழுவை நியமிக்கவும் உயர் நீதிமன்றம் அறிவுறுத்தியது.<\/p>\n\n\n\n<p>இதனிடையே, வேலைநிறுத்தப் போராட்டத்தை முன்னின்று நடத் திய 468 இளநிலை மருத்துவர்களின் பணி நியமனத்தை ஜபல்பூர் மருத்துவ பல்கலைக்கழகம் நேற்று முன்தினம் ரத்து செய்தது.<\/p>\n\n\n\n<p>பணி நியமனம் ரத்து செய்யட்டவர்கள் அனைவரும் இறுதியாண்டு மருத்துவக் கல்வி பயிலும் மாணவர்கள் என்பதால், கடைசி ஆண்டு தேர்வை அவர்களால் எழுத முடியாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அரசின் நடவடிக்கையால் கடும் அதிருப்தி அடைந்த இளநிலை மருத்துவர்கள், தங்களது பணியை ராஜினாமா செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதுவரை சுமார் 3 ஆயிரம் இள நிலை மருத்துவர்கள் ராஜினாமா செய்துள்ளனர்.<br \/>அரசு பழிவாங்கும் நடவடிக்கையில் ஈடுபட்டுள்ளதாகவும் தங்களது பிரச் சினை தொடர்பாக உச்ச நீதி மன்றத்தில் முறையிட முடிவு செய்துள்ளோம் என்றும் இளநிலை மருத் துவர்கள் சங்கத்தின் தலைவர் அரவிந்த் மீனா தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3000-doctors-resign-in-madhya-pradesh\/\" rel=\"nofollow\">3 ஆயிரம் மருத்துவர்கள் ராஜினாமா &#8211; காரணம் இது தான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3000-doctors-resign-in-madhya-pradesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T072137.913.jpg"],"pubdate":"Mon, 07 Jun 2021 01:52:47 +0000"},{"title":"இங்கேயும் கொரோனா தடுப்பூசி சான்றிதழில் மோடி படம் நீக்கப்படுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298879\/photo-83298879.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் தற்போது 18- 44 வயதுக்குட்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டு வருகிறது. இந்த தடுப்பூசி திட்டத்துக்கான செலவை மாநில அரசுகளே பார்த்துக் கொள்ள வேண்டும் என்று மத்திய அரசு அதிரடியாக அறிவித்தது.\n\n இதனையடுத்து, தடுப்பூசி செலுத்தி கொள்பவர்களுக்கு அதனை உறுதி செய்வதற்காக வழங்கப்படும் சான்றிதழில் இடம்பெற்றிருந்த பிரதமர் மோடியின் படத்தை மேற்கு வங்கம், ராஜஸ்தான், பஞ்சாப் உள்ளிட்ட மாநிலங்கள் அதிரடியாக நீக்கியுள்ளன.\n \nஇந்த மாநிலங்களின் வரிசையில் தமிழ்நாட்டிலும் தடுப்பூசி சான்றிதழில் இடம்பெற்றுள்ள பிரதமரின் படத்தை நீக்க வேண்டும் என்ற கோாிக்கை பொதுமக்கள் மற்றும் சமூக ஆர்வலர்களின் மத்தியில் பரவலாக எழுந்துள்ளது.\n\n\n\n\n\"கொரோனா நிவாரண நிதி 2000 ரூபாய் பெறுவதற்காக தமிழ்நாடு அரசு அண்மையில் கொடுத்த டோக்கன், ரேஷனில் வழங்கப்பட்டுவரும் 14 அத்தியாவசிய பொருட்கள் அடங்கிய தொகுப்பு பை உள்ளிட்ட அரசின் நலத் திட்டங்களில் முதல்வர்  படம் இடம்பெறவில்லை. \n\nமாறாக, தமிழ்நாடு அரசின் இலச்சினை மட்டுமே இவற்றில் இடம்பெற்றுள்ளது. இதேபோன்று தடுப்பூசி சான்றிதழில் பிரதமரின் படம் இடம்பெற்றிருப்பதை தவிர்க்க வேண்டும்\" என்று அவர்கள் கோரிக்கை விடுத்துள்ளனர்.\n\n\n\n\nதமிழ்நாடு, புதுச்சேரி, மேற்கு வங்கம் உள்ளிட்ட ஐந்து மாநிலங்களுக்கு அண்மையில் நடைபெற்ற சட்டமன்ற தேர்தலின்போது, குறிப்பிட்ட மாநிலங்களில் வழங்கப்பட்டு வந்த தடுப்பூசி சான்றிதழில் பிரதமர் மோடியின் படத்தை நீக்க வேண்டும் என்று இந்திய தேர்தல் ஆணையம், மத்திய சுகாதாரத் துறை அமைச்சகத்திடம் கேட்டு கொண்டிருந்தது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/is-it-pm-modi-image-will-ignore-in-corona-vaccination-certificate-in-tamil-nadu\/articleshow\/83298879.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298879\/photo-83298879.jpg"],"pubdate":"Mon 07 Jun 2021, 10:15:46"},{"title":"காவல் துறையில் அமைச்சர் செந்தில் பாலாஜி தலையீடு; மருத்துவர்கள் சங்கம் பகீர் குற்றச்சாட்டு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83299289\/photo-83299289.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமூக சமத்துவத்திற்கான மருத்துவர்கள் சங்கத்தின் பொதுச்செயலாளர் ரவீந்திரநாத் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: \n\nகொரோனா தடுப்பு பணியில் பட்டியலின மருத்துவ அலுவலர்கள் கூறுவதை பட்டியலினம் அல்லாத மருத்துவ அலுவலர்கள் ஏற்காத போக்கு நிலவி வருகின்றது. மேலும், பட்டியலின அலுவலர்களை சாதியை குறிப்பிட்டு இழிவாக பேசும் நிலையும் அதிகரித்து வருகிறது. \n\nஇது போன்ற ஒரு பிரச்சனையில் பட்டியலின மருத்துவ அலுவலரை, பட்டியலினம் அல்லாத இளம் மருத்துவ அலுவலர் இழிவாக பேசி, சட்டையை பிடித்து தாக்கியதாகவும், அந்த மருத்துவ அலுவலர் அமைச்சர் செந்தில் பாலாஜியின் நெருங்கிய உறவினர் என்றும் கூறப்படுகிறது. \n\nகொரோனா தடுப்பு பணியின்போது பட்டியலின மருத்துவ அலுவலருக்கும், பட்டியலினம் அல்லாத மருத்துவருக்கும் இடையே, ஏற்பட்ட பிரச்னையை தெரிதாக்கி பட்டியலினத்தை சேர்ந்த மருத்துவ அலுவலரை மட்டும் கைது செய்து விழுப்புரம் சிறையில் அடைத்து இருப்பது கண்டனத்திற்குரியது.\n\nஇவரது கைது விவகாரத்தில் தமிழக அமைச்சர் செந்தில் பாலாஜியின் தலையீடு இருப்பதாக கூறப்படுகிறது. இந்த கைது நடவடிக்கையால் பட்டியலின மருத்துவர்கள், மருத்துவ அலுவலர்கள் மத்தியில் அச்சமும், பாதுகாப்பற்ற சூழலையும் உருவாக்கி இருக்கிறது. \n\nஇது குறித்து தமிழ்நாடு முதலமைச்சர் உடனடியாக நடவடிக்கை எடுக்க வேண்டும். கைது செய்யப்பட்ட மருத்துவ அலுவலரை உடனே விழுப்புரம் சிறையில் இருந்து விடுதலை செய்ய வேண்டும். \n\n\n\n\nமேலும் அவர் மீது போடப்பட்டு உள்ள வழக்கையும் ரத்து செய்ய வேண்டும். அதுமட்டுமல்லாமல் தேசிய பட்டியலினத்தோர் மனித உரிமைகள் ஆணையம் இதுகுறித்து விசாரணை மேற்கொள்ள வேண்டும். \n\nதமிழ்நாடு சுகாதாரத்துறையும் இந்த சம்பவம் குறித்து நியாயமான விசாரணைக்கு உத்தரவிட்டு தவறு செய்தவர்கள் யாராக இருந்தாலும் கடுமையான நடவடிக்கை எடுக்க வேண்டும். இவ்வாறு அந்த அறிக்கையில் கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/the-doctors-union-has-accused-minister-senthil-balaji-of-interfering-in-the-affairs-of-the-police\/articleshow\/83299289.cms","image":["https:\/\/tamil.samayam.com\/photo\/83299289\/photo-83299289.jpg"],"pubdate":"Mon 07 Jun 2021, 10:08:36"},{"title":"‘டெஸ்ட் கிரிக்கெட்’ டாப் 5 பௌலர்கள் இவங்கதான்…இயான் சேப்பல் கணிப்பு: 3 இந்தியர்களுக்கு இடம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83299232\/photo-83299232.jpg\" \/><div class=\"section1\"><div class=\"Normal\">5 நாட்கள் நடக்க கூடிய டெஸ்ட் கிரிக்கெட், வீரர்களின் மன பலம், உடல் பலம் அனைத்தையும் முழுமையாக சோதிக்க கூடியது. டி20, ஒருநாளை விட மிக்கடினமான இப்போட்டியில் பௌலர்கள் கிட்டதட்ட 50 ஓவர்கள்வரை வீச வேண்டிய நிலை இருக்கும். மேலும், பேட்ஸ்மேன்கள் தடுப்பாட்டத்தில் ஈடுபட்டு பௌலர்களை மேலும் கடுப்பேற்றுவார்கள். அப்படிப்பட்ட சூழ்நிலையில் நிதானத்தை கடைப்பிடித்து, பொறுமையுடன் விளையாடும் பேட்ஸ்மேன்களை வீழ்த்துவது என்பது சாதாரண காரியம் அல்ல.\n\nஅனைத்து பௌலர்களாலும் இதனைச் சாத்தியப்படுத்த முடியாது. சரியான உடற் தகுதி, துல்லியமான பந்துவீச்சுத் திறன் இருப்பவர்களால் மட்டுமே, எப்பேர்ப்பட்ட பேட்ஸ்மேன்களையும் தடுமாற வைக்க முடியும். அப்படி செயல்படுபவர்கள் மிகக் குறைவே. இந்நிலையில் டெஸ்ட் கிரிக்கெட்டில் டாப் 5 பௌலர்கள் யார் யார் என்பது குறித்து ஆஸ்திரேலிய முன்னாள் கேப்டன்  சில கருத்துக்களை பகிர்ந்துள்ளார்.\n\n&ldquo;டெஸ்ட் கிரிக்கெட்டில் சிறந்த பௌலராக இருப்பது சுலபமல்ல. இதனால் டாப் 5 டெஸ்ட் பௌலர்களை தேர்வு செய்வது எளிதான காரியம்தான். முதலாவதாக பாட் கம்மின்ஸை தேர்வு செய்ய விரும்புகிறேன். அற்புதமான பௌலர். கடந்த முறை இந்தியாவுக்கு எதிராக நடைபெற்ற கடைசி டெஸ்டின்போது சிறப்பாகப் பந்துவீசினார். தொடர்ந்து ஒருமணி நேரம் சரியான லென்த்தில் பவுன்சர் வீசி பேட்ஸ்மேன்களை அச்சுறுத்தினார். மற்ற பௌலர்களால் இதை சாத்தியப்படுத்த முடியுமா எனத் தெரியாது. நேரத்திற்குத் தகுந்து பந்துவீசும் ஆற்றல் பெற்றவர் கம்மின்ஸ்&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;தென்னாபிரிக்க அணி வீரர் காகிசோ ரபாடாவும் டெஸ்டில் சிறப்பாகப் பந்துவீசி வருகிறார். ரவிச்சந்திரன் அஸ்வினுக்கும் இதில் இடம் கொடுக்கலாம். லாதன் லைனைவிட இவர் சிறந்த பௌலர்தான். வலது கை பேட்ஸ்மேன்கள் நாதன் லைன் பந்துகளைச் சுலபமாக எதிர்கொள்கிறார்கள். இதனால் லைனுக்கு இடம் கொடுப்பது சரியாக இருக்காது. , முகமது ஷமிக்கும் டாப் 5 டெஸ்ட் பௌலர்களில் இடமுண்டு. பந்துகளை நல்லமுறையில் ஸ்விங் செய்யக் கூடியவர்கள்&rdquo; எனக் கூறினார்.\n\nஇவரின் லிஸ்டில்  பெயர் இடம்பெறவில்லை. இதுகுறித்து சேப்பலிடம் கேட்டபோது, &ldquo;இஷாந்த் ஷர்மா 2018ஆம் ஆண்டிலிருந்து சிறப்பாகப் பந்துவீசி வருகிறார். ஆண்டர்சனும்தான். இருப்பினும், ஆண்டர்சன் காயம் காரணமாக பெரும்பாலான போட்டிகளில் பங்கேற்கவில்லை. இதனால்தான் அவரை தேர்வு செய்யவில்லை&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/who-is-top-5-test-bowlers-ian-chappell-answered\/articleshow\/83299232.cms","image":["https:\/\/tamil.samayam.com\/photo\/83299232\/photo-83299232.jpg"],"pubdate":"Mon 07 Jun 2021, 09:59:29"},{"title":"இ பதிவு செய்வது செம ஈஸி: இதை மட்டும் செஞ்சா போதும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298921\/photo-83298921.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் இன்று முதல் ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. காய்கறி, பலசரக்கு, இறைச்சி கடைகளுடன் பல்வேறு கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை இயங்க அனுமதியளிக்கப்பட்டுள்ளது.\n\nஅனைத்துப் பணிகளுக்கும் அனுமதி வழங்கப்படாவிட்டாலும் சுய தொழில் மேற்கொள்ளும் எலக்ட்ரீசியன், பிளம்பர், கணினி பழுது பார்ப்பவர்கள், மோட்டார் வாகனம் பழுது பார்ப்பவர்கள், கார்பெண்டர், வீட்டு வேலை செய்பவர்கள், தனியார் பாதுகாப்பு சேவை உள்ளவர்கள் பிற இடங்களுக்குச் சென்று வேலை செய்ய அனுமதி வழங்கப்பட்டுள்ளது.\n\n\nஅதேசமயம் இதை பயன்படுத்தி வேறுயாரும் ஊரடங்கை மீறி சுற்றித்திரியக் கூடாது என்பதற்காக இந்த பணிகளை மேற்கொள்பவர்கள் இ பதிவு முறையில் விண்னப்பிக்க வேண்டும் என உத்தரவிடப்பட்டுள்ளது.\n\neregister.tnega.org என்ற இணையதளத்தில் இ பதிவுக்கு விண்ணப்பிக்க வேண்டும். தீவிர  அமலில் இருந்த நாள்களிலும்  இருந்தது. ஆனால் அப்போது இறப்பு, திருமணம், மருத்துவ காரணங்கள், தொழில் நிறுவனங்களைச் சேர்ந்தோர், என நான்கு பிரிவுகள் மட்டுமே இருந்தது. தற்போது அதில் சுய தொழில் என்ற ஒரு பிரிவு சேர்க்கப்பட்டுள்ளது.\n\nவிண்ணப்பிப்பவரின் விவரங்கள், விலாசம், எந்தப் பகுதிக்கு வேலைக்காக செல்ல உள்ளீர்கள், எந்த வாகனத்தில் செல்ல உள்ளீர்கள் போன்ற விவரத்தையும் பதிவிட வேண்டும்.\n\n\nஎளிதான முறையில் இந்த பதிவை பத்து நிமிடங்களுக்குள் முடித்துவிடலாம். அதை டவுண்லோடு செய்து பிரிண்ட் எடுத்து வைத்துக் கொண்டாலும், அல்லது அந்த கோப்பை மொபைல் மூலமாகவோ காவலர்களிடம் காட்டிச் செல்லலாம் என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/how-can-self-employed-people-easily-register-and-go-to-work-in-tamil-nadu-lockdown-period\/articleshow\/83298921.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298921\/photo-83298921.jpg"],"pubdate":"Mon 07 Jun 2021, 09:45:37"},{"title":"சின்னத்திரையில் இன்றைய (ஜுன் 7) திரைப்படங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83298613\/photo-83298613.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong><\/strong>\n3. 00pm : வல்லவன்\n\n\n<strong>கே டிவி<\/strong>\n10. 00am : சிம்மராசி\n1. 00pm : கிழக்கு சீமையிலே\n4. 00pm : பந்தா பரமசிவம்\n7. 00pm : அலெக்ஸ் பாண்டியன்\n10. 30pm : அரவாண்\n\n\n<strong>கலைஞர் டிவி<\/strong>\n1.30pm : கச்சேரி ஆரம்பம்\n10.00pm : செண்பக கோட்டை\n\n\n<strong>ஜெயா டிவி<\/strong> \n10:00am : ராஜாதி ராஜா\n1.30pm : உள்ளத்தை அள்ளித்தா\n9.30pm : கேப்டன் பிரபாகரன்\n\n\n<strong>ஜெ மூவி<\/strong>\n10.00am : பாறை\n1.00pm : அலைகள் ஓய்வதில்லை\n4.00pm : ஆத்தா நான் பாசாயிட்டேன்\n7.00pm : மருமகள்\n10.00pm : எதிரொலி\n\n\n<strong>கேப்டன் டிவி<\/strong> \n2.00pm : துடிக்கும் கரங்கள்\n\n\n\n\n\n<strong>மெகா டிவி<\/strong>\n9.30am : அவன் அவள் அது\n1.30pm : நெஞ்சிருக்கும் வரை\n11.00pm : இரட்டை மனிதன்\n\n\n<strong>பாலிமர் டிவி<\/strong>\n2.00pm : கலாட்டா கல்யாணம்\n7.00pm : ரன் பேபி ரன்\n11.00pm : பைரவி\n\n\n<strong>ஜிதிரை<\/strong>\n9.30am : மாப்ள சிங்கம்\n1.00pm : கில்லாடி மருமகன்\n4.00pm : திருட்டுப்பயலே 2\n7.00pm : குற்றம் 23\n\n\n<strong><\/strong>\n10.30am : இதுதான்டா போலீஸ் \n1.30pm : வேலைக்காரன்\n3.45pm : பிளாக் பந்தர்\n6.30pm : பத்து எண்றதுக்குள்ள\n9.30pm : டோனி\n\n\n<strong>வசந்த் டிவி<\/strong>\n1.30pm : ஆலய தீபம்\n7.30pm : மணமகளே வா\n\n\n<strong>ராஜ் டிவி<\/strong>\n9.00am : தோனி கபடிக்குழு \n1.30pm : நானே ராஜா நானே மந்திரி\n9.00pm : கிருஷ்ணன் வந்தான்\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-movies-on-the-tv-channel\/articleshow\/83298613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83298613\/photo-83298613.jpg"],"pubdate":"Mon 07 Jun 2021, 09:41:17"},{"title":"அமலுக்கு வந்த தளர்வுகள்: எதெற்கெல்லாம் அனுமதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83296916\/photo-83296916.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கடந்த 14 நாள்களாக தீவிர  அமல்படுத்தப்பட்டிருந்த நிலையில் இன்று காலை 6 மணியுடன் தீவிர ஊரடங்கு முடிவுக்கு வந்துள்ளது. \n\nஅதைத்தொடர்ந்து 6 மணியிலிருந்து ஊரடங்கில் அரசு அறிவித்த தளர்வுகள் அமலுக்கு வந்துள்ளன. தளர்வுகளுடனான இந்த ஊரடங்கு ஜூன் 14ஆம் தேதி காலை வரை அமலில் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது.\n\nகொரோனா பாதிப்பு அதிகமுள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் சற்று குறைவான தளர்வுகளும் பிற மாவட்டங்களில் அதிக தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன.\n\n\nஇந்நிலையில் தமிழகம் முழுவதும் அனைத்து மாவட்டங்களிலும் காய்கறி, பலசரக்கு கடைகள் காலை 6 மணிக்கே திறக்கப்பட்டன. இதனால் மக்கள் தங்களுக்கு தேவையான பொருள்களை வாங்கிச் செல்கின்றனர். \n\nபாதிப்பு சற்று குறைந்த பிற மாவட்டங்களில் இறைச்சி கடைகள், எலக்ட்ரிக் கடைகள், ஹார்ட்வேர்டு கடைகள், டூவீலர் பழுது பார்க்கும் கடைகள், உதிரிபாகம் விற்பனை செய்யும் கடைகள், புத்தக கடைகள் திறப்பதற்கு அனுமதியளிக்கப்பட்டுள்ளது. எலக்ட்ரீசியன், பிளம்பர், தச்சர் ஆகியோருக்கும் அனுமதி வழங்கப்பட்டுள்ளது. ஆட்டோ, டேக்சிகளில் பயணம் செய்வோருக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\nஅரசு அலுவலகங்களில் 30 சதவீதம் ஊழியர்களுடன் பணியாற்ற அனுமதியளிக்கப்பட்டுள்ளது. பத்திர பதிவு துறையில் சார்பதிவாளர் அலுவலகத்தில் நாள் ஒன்றுக்கு 50 சதவீத டோக்கன் கொடுத்து பணியாற்ற அறிவுறுத்தப்பட்டுள்ளது.\n\n\nஇருப்பினும் டீ கடைகள், சலூன் கடைகள், துணிக்கடைகள், டாஸ்மாக் மதுபானக் கடைகள் எனப் பல்வேறு பணிகளுக்கு அனுமதியளிக்கப்படவில்லை. பேருந்து போக்குவரத்து தொடங்கப்படவில்லை. ஏற்கெனவே தொடங்கப்பட்ட கட்டுமானப் பணிகள் தொடர்ந்து நடைபெறலாம் என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/in-tamil-nadu-today-6-am-onwards-relaxation-in-lockdown-have-taken-effect\/articleshow\/83296916.cms","image":["https:\/\/tamil.samayam.com\/photo\/83296916\/photo-83296916.jpg"],"pubdate":"Mon 07 Jun 2021, 07:00:06"},{"title":"தெற்கு பாகிஸ்தானில் விரைவு ரயில்கள் நேருக்கு நேர் மோதி விபத்து: 30 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681941\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36433048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>பாகிஸ்தான்: தெற்கு பாகிஸ்தான் கோட்கி பகுதியில் இரண்டு விரைவு ரயில்கள் நேருக்கு நேர் மோதியதில் 30 பேர் உயிரிழந்துள்ளனர். சையது விரைவு ரயில், மில்லத் ரயில் நேருக்கு நேர் மோதிக் கொண்ட விபத்தில் 50 பேர் காயமடைந்துள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681941","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36433048.jpg"],"pubdate":"7-6-2021 9:21"}]