[{"title":"தடுப்பூசி செலுத்தும் பணி நிறுத்திவைப்பு.. போதிய தடுப்பூசி இல்லாததால் திண்டாடும் தமிழக அரசு..","text":"தமிழக அரசின் கையிருப்பில் போதுமான &nbsp;தடுப்பூசி இல்லாததால் பல இடங்களில் தடுப்பூசி செலுத்தும் பணி நிறுத்தி வைக்கப்பட்டுள்ளது. தமிழக அரசின் கையிருப்பில் போதுமான தடுப்பூசி இல்லாததால் கொரொனா தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இதன் காரணமாக நேற்று முதலே பல்வேறு இடங்களில் தடுப்பூசியனது நிறுத்தி வைக்கப்பட்டிருந்த நிலையில், இன்றும் சென்னையில் பல தடுப்பூசி மையங்களில் தடுப்பூசி இல்லை என்ற பெயர் பலகை வைக்கப்பட்டுள்ளது.&nbsp;    மத்திய அரசிடமிருந்து போதுமான தடுப்பூசிகள் தமிழகத்திற்கு வராததே இதற்கு காரணமாக பார்க்கப்படுகிறது. குறிப்பாக தமிழகத்திற்கு மொத்தமாக ஒரு கோடியே ஒரு லட்சத்து 50 ஆயிரம் தடுப்பூசிகள் வந்திருக்கும் நிலையில் 97 ஆயிரத்து தடுப்பூசிகள் தற்போது வரையிலும் செலுத்தப்படுகிறது. தமிழக அரசின் கையிருப்பில் போதுமான தடுப்பூசி இல்லாததால் மத்திய அரசிடமிருந்து தடுப்பூசிகள் வந்தால் மட்டுமே தடுப்பூசி செலுத்த முடியும் என்று ஏற்கனவே தமிழக அரசு அறிவித்துள்ளது.&nbsp;    இந்நிலையில் இன்று பல இடங்களில் தடுப்பு ஊசிகள் செலுத்தும் பணி நிறுத்திவைக்கப்பட்டுள்ளது. தேவை அதிகமாக இருக்கும் இடங்களில் மட்டுமே தற்போது குறைந்த அளவிலான தடுப்பூசிகள் செலுத்தப்பட்டு வருகிறது. மேலும், தடுப்பூசி செலுத்த வரும் பொதுமக்கள் தடுப்பூசி இல்லை பெயர்ப்பலகை பார்த்து பிறகு வீடுகளுக்கு திரும்பினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccine-suspension-government-of-tamil-nadu-suffers-from-lack-of-adequate-vaccine--qubbym","image":["https:\/\/static.asianetnews.com\/images\/01f786tam346gsyn47dz1xsbk1\/vaccine2-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 09:19:35 +0530"},{"title":"கல்வி செயல்திறன் தரவரிசைப் பட்டியல்; தமிழகம், கேரளா, பஞ்சாப் மாநிலங்கள் முதலிடம்!","text":"<p><strong>Top School Education Rankings News in Tamil <\/strong>: மத்திய கல்வி அமைச்சகம், கல்வி செயல்திறன் தர குறியீட்டின் சமீபத்திய புள்ளி விவரங்களுடன் தர வரிசைப் பட்டியலை வெளியிட்டுள்ளது. இதில், சண்டிகர் மத்திய பிரதேசம், பஞ்சாப், தமிழ்நாடு மற்றும் கேரளா ஆகிய மாநிலங்கள் முதலிடத்தைப் பிடித்துள்ளன.<\/p>\n\n\n\n<p>கல்விக்கான ஒருங்கிணைந்த மாவட்ட தகவல் அமைப்பு, தேசிய சாதனைகள் கணக்கெடுப்பு, மதிய உணவு, பொது நிதி மேலாண்மை அமைப்பு மற்றும் ஷாகுன் போர்டல் ஆகியவற்றிலிருந்து பெறப்பட்ட தரவுகளின் அடிப்படையில் பள்ளி கல்வியில் செயல்திறன் மதிப்பிடப்படுகிறது. இவை அனைத்தும் பள்ளி கல்வித் துறையால் பராமரிக்கப்படுகின்றன. கல்வி செயல்திறன் தர குறியீட்டு கணக்கெடுப்பில், அணுகல், உள்கட்டமைப்பு, பங்கு மற்றும் கற்றல் முடிவுகள் உள்ளிட்ட 70 அளவுருக்களில் மொத்தம் 1,000 புள்ளிகள் மூலம் கணக்கிடப்படுகின்றன.<\/p>\n\n\n\n<p>அந்தமான் மற்றும் நிக்கோபார் தீவுகள், அருணாச்சல பிரதேசம், மணிப்பூர், புதுச்சேரி, பஞ்சாப் மற்றும் தமிழ்நாடு ஒட்டுமொத்த தரக்குறியீட்டு மதிப்பெண்ணானது, கடந்த ஆண்டுகளை காட்டிலும் 10 சதவீதம் அல்லது 100 மதிப்பெண்கள் என்ற அளவில் மேம்பட்டுள்ளன. கடந்த ஆண்டின் தர வரிசைப் பட்டியலில், 1++ இடத்தை சண்டிகர், குஜராத் மற்றும் கேரளா ஆகிய மாநிலங்கள் பிடித்தன. இந்த ஆண்டுக்கான கணக்கெடுப்பில், குஜராத் இரண்டாவது தரம் 1+ தரத்தைப் பெற்று 2-வது இடத்தையும், அதன் பிறகு, ஹரியானா, மகாராஷ்டிரா, டெல்லி, ராஜஸ்தான், புதுச்சேரி மற்றும் தாத்ரா மற்றும் நகர் ஹவேலி ஆகியவை இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311278\" height=\"663\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/india.jpg\" width=\"527\" \/><\/figure>\n\n\n\n<p>13 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள் உள்கட்டமைப்பு மற்றும் பிற வசதிகளில் 10 சதவீதம் அல்லது அதற்கு மேற்பட்ட முன்னேற்றத்தை எட்டியுள்ளன. அதே நேரத்தில், அந்தமான் மற்றும் நிக்கோபார் தீவுகள் மற்றும் ஒடிசா ஆகியவை தர ஆய்வில், தங்கள் மதிப்பெண்களை 20 சதவீதம் அல்லது அதற்கு மேற்பட்ட அளவில் மேம்படுத்தியுள்ளதாக மத்திய கல்வி அமைச்சகம் தெரிவித்துள்ளது. மேலும், அருணாச்சல பிரதேசம், மணிப்பூர் மற்றும் ஒடிசா ஆகிய மாநிலங்கள் தங்களது கல்வி செயல்திறன் வசதிகளில் 10 சதவீதத்திற்கும் அதிகமான முன்னேற்றத்தை எட்டியுள்ளன. ஆளுமைச் செயல்பாட்டில், 19 மாநிலங்கள் 10 சதவீதம் அல்லது அதற்கு மேற்பட்ட முன்னேற்றத்தை கண்டுள்ளதாகவும் மத்திய கல்வி அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/punjab-tamil-nadu-kerala-chandigarh-top-school-education-rankings-311266\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/schools.jpg"],"pubdate":"Mon, 07 Jun 2021 09:00:07 +0530"},{"title":"Tamil News Today Live : ஆன்லைன் வகுப்பு நெறிமுறைகள்; அன்பில் மகேஷ் முதலமைச்சருடன் ஆலோசனை!","text":"<p><strong>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு அமல் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று பரவல் எண்ணிக்கை குறைந்த நிலையில், இன்று முதல் வரும் 14-ம் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்படுவதாக தமிழ்நாடு முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டார். அதன் படி, தொற்று பாதிப்பு அதிகம் உள்ள கோவை, ஈரோடு, திருப்பூர், சேலம், நாமக்கல், மயிலாடுதுறை உள்பட 11 மாவட்டங்களில் காய்கறி, மளிகை, இறைச்சிக் கடைகளுக்கு காலை 6 மணி முதல் மாலை 5 மணி வரை அனுமதி வழங்கப்பட்டுள்ளது. தொற்று பாதிப்பு குறைந்த மாவட்டங்களிலும் இதே தளர்வுகளுக்கு அனுமதி வழங்கப்பட்டுள்ள நிலையில், மேலும் சில தளர்வுகளும் அந்த மாவட்டங்களுக்கு வழங்கப்பட்டுள்ளன. இதனிடையே, தமிழகத்தில் நேற்று ஒரு நாளில் 20,421 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று கொரோனா தொற்றுக்கு உள்ளாகி சிகிச்சையில் இருந்த 434 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p><strong>கொரோனாவுக்கு சுயசிகிச்சை; மருந்தகங்களுக்கு சென்னை மாநகராட்சி உத்தரவு :<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று அறிகுறிகளை கூறி மருந்தகங்களில் மருந்தகங்களில் மருந்து வாங்குவோரின் விவரங்களை தினமும் சென்னை மாநகராட்சிக்கு அனுப்பி வைக்க வேண்டும் என, மருந்தகங்களுக்கு சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது. சென்னை மாநகராட்சிக்கு உள்பட்ட அனைத்து மண்டலங்களிலும் இதனை கண்காணிக்க அதிகாரிகளையும் நியமித்து சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கோயம்பேடு சந்தை வியாரிகளுக்கு தடுப்பூசி ; மாநகராட்சி ஆணையர் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு இன்று முதல் அமலாகி உள்ளது. இதனால், மொத்த விற்பனைக்காக கோயம்பேடு காய்கறி சந்தையும் திறக்கப்பட்டுள்ளது. இதனிடையே, நேற்று செய்தியாளர்களை சந்தித்த சென்னை மாநகராட்சி ஆணையர் ககந்தீப் சிங் பேடி, கோயம்பேடு சந்தையில் உள்ள வியாபாரிகள் அடுத்த 10 நாள்களுக்குள் தடுப்பூசி செலுத்திக் கொள்ள் வேண்டும். இல்லை என்றால், அவர்கள் வியாபாரம் செய்ய அனுமதி மறுக்கப்படும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>SET தேர்வுக்கு விண்ணப்பிக்கலாம் :<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் உதவி பேராசிரியர் பணியிடங்களில் சேருவதற்கான செட் தேர்வுக்கான ஆன்லைன் விண்ணப்பங்கள் நேற்று முதல் தொடங்கியுள்ளன. விண்ணப்பங்களை ஜூலை 7ஆம் தேதி வரை <a href=\"http:\/\/tnsetau.in\" rel=\"nofollow\">http:\/\/tnsetau.in<\/a> என்ற இணையதளத்தில் விண்ணப்பிக்கலாம் என அறிவிப்பு வெளியாகி உள்ளது. மேலும், தமிழகத்தில் 12 நகரங்களில் செட் தேர்வு நடைபெற உள்ளது. கொரோனா தொற்று குறையாத சூழலில், ஆன்லைனில் தேர்வு நடத்தப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-corona-lockdown-relaxation-cm-stalin-modi-vaccine-pharmachy-chennai-corporation-311258\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-43.jpg"],"pubdate":"Mon, 07 Jun 2021 08:25:53 +0530"},{"title":"Rasi Palan 7th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 7th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 7th June 2021: இன்றைய ராசி பலன், ஜூன் 7ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>கடந்த மாதத்தின் தனிப்பட்ட ஏற்ற தாழ்வுகள் இன்னும் ஆழமான விளைவைக் கொண்டிருக்கக்கூடும். ஆனால், நீங்கள் ஒரு நீண்ட கால சுழற்சியில் இருக்கிறீர்கள் என்பதை நினைவில் கொள்ள வேண்டும். மேலும், நீங்கள் மிகவும் தகுதியுள்ள பாராட்டுக்கு அடுத்த வசந்த காலம் வரை காத்திருக்க வேண்டும். கூட்டாளிகளுடன் அர்த்தமற்ற மோதல்களைத் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் சில வெற்றிகள் பெரும்பாலும் அங்கீகரிக்கப்படாமல் போய்விட்டன என்ற உணர்வு இருந்தாலும், குறிப்பாக வேலையில், சமீபத்திய சாதனைகளுக்கு உங்களை வாழ்த்தலாம். நீங்கள் மற்றவர்களை வசீகரிக்கலாம். ஆனால், அவற்றைப் பற்றி நிங்கள் பொய் சொல்லவோ அல்லது அவர்களின் நலன்களுக்கு எதிராக செயல்படவோ அவற்றை கையாள வேண்டாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>எல்லாமே கிரக போக்குகளும் இன்னும் உங்கள் ராசிக் கட்டங்களை ஆளும் அன்பின் பகுதிகளில் கவனம் செலுத்துகின்றன. சமூக மற்றும் காதல் விவகாரங்கள் மேம்படவிருப்பதாக உங்களுக்கு ஏற்கனவே ஒரு குறிப்பு உள்ளது. நீங்கள் தேவையான திறன்களை பெற்றிருந்தால், உங்கள் தனிப்பட்ட படைப்பாற்றலும் விரைவில் ஒரு முன்னேற்றத்தை காணும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>இன்றைய செய்திகள், விருப்பங்கள் அடுத்த வார நடவடிக்கைகள் மற்றும் நிகழ்வுகளை முன்வைக்கின்றன. தற்போதைய விஷயத்தை அதன் தர்க்கரீதியான முடிவில் தொடரலாமா அல்லது பிரச்னை மேலும் மோசமாகும் என்பதால் பிரச்னையை புறக்கணிக்கலாமா என்று தீர்மானிக்க வேண்டிய கட்டாயம் ஏற்படலாம். ஒன்றை உடைக்காமல் பொருத்த முயற்சி செய்ய வேண்டாம் என்ற பழமொழியை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் குடும்ப விஷயங்களில் சந்திரன் உங்கள் கவனத்தை இயக்குகிறது. இந்த தருணத்தின் கேள்வி அர்ப்பணிப்பு என்று தோன்றுகிறது. ஆனால், உணர்வுகள் மிகவும் மோசமானதாகவும் வரையறுக்க கடினமாகவும் இருக்கும்போது, ​​பதில்களைக் கண்டுபிடிப்பது கடினம். அனேகமாக, உண்மையை கண்டுபிடிப்பதற்கான உங்கள் முயற்சிகளை நீங்கள் இரட்டிப்பாக்க வேண்டுமா?<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு வெற்றிகரமான நாளுக்கு காரணமாக நல்ல தகவல் தொடர்பு இருக்கிறது. உங்கள் வாழ்க்கையின் அம்சங்களை புதிய வெளிச்சத்தில் பரிசீலிக்க நீங்கள் அடிக்கடி கட்டாயப்படுத்தப்படுகிறீர்கள். இப்போதே கேள்வி என்னவென்றால், உங்களை தெளிவுபடுத்துவதற்கு நீங்கள் போதுமானதைச் செய்திருக்கிறீர்களா, அல்லது தவறான புரிதல்களுக்கு நீங்கள் பொறுப்பேற்றுள்ளீர்களா?<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை அல்லது பொது வாழ்க்கையில் மிகவும் விசித்திரமான ஒன்று நடக்கிறது. ஒரு காரணத்திற்காக அல்லது இன்னொரு காரணத்திற்காக, உங்களுடைய உத்வேகத்திற்காக அல்லது தகவலுக்காக நீங்கள் கடந்த காலத்திற்குத் திரும்ப வேண்டியிருந்தது. நீங்கள், இப்போது உங்கள் நேரத்தை வீணடித்தது போல் உணரலாம். இந்த வாரம் முடிவதற்குள் இவை அனைத்தும் மாறும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் உங்கள் ராசியுடன் இணைந்திருப்பது உங்கள் மனநிலைக்கான காரணமாக இருக்கலாம். குறிப்பாக வெளியே செல்லலாமா அல்லது தங்கலாமா என்று நீங்கள் தீர்மானிக்க முடியாமல் இருக்கும். வேலையில் உங்கள் லட்சியங்களுக்காக போராடுவதை விட, நீங்கள் ஒரு பாதுகாப்பான மற்றும் பாதுகாப்பான சூழலில் மிகவும் மகிழ்ச்சியாக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சில நேரங்களில் வியக்கத்தக்க வகையில் ரகசியமாக இருக்க முடியும். இது அவற்றில் ஒன்றாகும். உங்கள் எண்ணங்களை உங்களிடம் வைத்திருக்க நல்ல காரணங்கள் இருக்கலாம். நீங்கள் தயாராக இல்லாவிட்டால் அனைத்தையும் வெளிப்படுத்த வேண்டும் என்று கோருவதற்கு வேறு யாருக்கும் உரிமை இல்லை. கூடுதலாக, ஒரு புதிய பொறுப்பு உங்கள் வேலையை நோக்கிச் செல்லக்கூடும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக் கட்டத்திற்கு புதன் ஒரு சவாலான உறவை உருவாக்கும் நேரம். பெரும்பாலும் குழப்பம் மற்றும் உத்வேகத்தால் சம அளவுகளில் நிரப்பப்படுகிறது. இப்போது தேவையான எந்த அடிப்படை மேம்பாடுகளையும் கேள்வி கேட்க இது உங்களை ஊக்குவித்தால் பல வழிகளில் இது உதவியாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீண்ட காலத்திற்கு முன்பு, நீங்கள் நினைப்பதை விட விரைவில், உங்கள் ஆற்றலை எங்கே செலுத்த வேண்டும் என்பதை நீங்கள் தேர்வு செய்ய வேண்டும். தற்போதைய கேள்விகளுக்கான பதில்களை உண்மைகளில் மட்டும் காண முடியாது. ஆனால், உங்கள் இதயம் சரியானது என்று நீங்கள் நம்புகிறீர்கள். நீங்கள் செய்ய வேண்டியது என்னவென்றால், நீங்கள் எதைப் பற்றி பேசுகிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்று மற்றவர்களை நம்ப வைப்பதுதான்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக்கட்டத்தின் கனவான மற்றும் கற்பனையான பகுதிகளுடன் கிரகங்கள் முழுவதும் சீரமைக்கப்பட்டுள்ளது. இறுதி பகுப்பாய்வில், உங்கள் நேரத்தை வீட்டு பணிகளுக்கு ஒதுக்குவதை விட, உங்கள் உலக லட்சியங்களை பின்பற்றி உங்கள் தனிப்பட்ட மகிழ்ச்சிக்கு மிகவும் முக்கியமானதாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-7th-june-horoscope-311241\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-June-7.jpg"],"pubdate":"Mon, 07 Jun 2021 07:01:02 +0530"},{"title":"தடுப்பூசி போட்டுக்கொண்டால் இரண்டு ஆண்டுகளில் மரணமா? உண்மை என்ன?","text":"<p>கொரோனா தொற்று காலத்தில் தொற்று பாதிப்பை விட அதைப் பற்றி வரும் வதந்திகள் தான் பெரும் கவலையை ஏற்படுத்தி வருகிறது. <\/p>\n\n\n\n<p>ஆரம்பத்தில் தடுப்பூசி கிடைக்காதா என ஏங்கிய மக்கள், தடுப்பூசி அறிமுகம் செய்யப்பட்ட பின் வெறும் வாட்ஸ் அப் வதந்திகளை நம்பி அதனை போட மறுத்து வருகின்றனர். <\/p>\n\n\n\n<p>இதில் தடுப்பூசி போட்டால், இரண்டு ஆண்டுகளில் உயிரிழப்பு ஏற்படும் என<br \/>நோபல் பரிசு பெற்ற பிரெஞ்சு விஞ்ஞானி லூக் மான்டாக்னியர் (Luc Montagnier) தெரிவித்திருப்பதாக ஒரு செய்தி வெளியாகி மக்களை கதிகலங்க செய்துள்ளது. <\/p>\n\n\n\n<p>நோபல் பரிசு பெற்ற விஞ்ஞானி இப்படி கூறினாரா? இதன் உண்மைத்தன்மை என்ன என்பதை விரிவாக பார்க்கலாம்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு உலகம் முழுவதும் பரவிய கொரோனா தொற்றுக்கு இன்று வரை மருந்து கண்டுபிடிக்கப்படவில்லை. <\/p>\n\n\n\n<p>ஆனால் பல்வேறு நாடுகள் அவசரகால பயன்பாட்டுக்காக தடுப்பூசிகளை தயாரித்து மக்களுக்கு வழங்கி வருகின்றனர். <\/p>\n\n\n\n<p>இந்தியாவிலும் கோவேக்சின், கோவிஷீல்ட் தடுப்பூசிகள் பயன்பாட்டில் உள்ள நிலையில், ஸ்புட்னிக் வி போன்ற தடுப்பூசிகள் பயன்பாட்டுக்கு வர உள்ளது. <\/p>\n\n\n\n<p>தடுப்பூசி போடுவது மட்டுமே கொரோனா வெல்லும் ஒரே வழி என மருத்துவர்கள் தெரிவித்து வருகின்றனர். <\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி போட்டால் மாரடைப்பு வரும், ரத்தம் உறைதல் பிரச்சனை வரும் என பல வதந்திகள் உலா வரும் நிலையில், புதிதாக தடுப்பூசி போட்டவர்கள் இரண்டு ஆண்டுகளில் இறந்துவிடுவார்கள் என்று நோபல் பரிசு பெற்ற பிரெஞ்சு விஞ்ஞானி லூக் மான்டாக்னியர் சொன்னது போல ஒரு செய்தி வதந்தி தீயாய் வாட்ஸ் அப் குழுக்களில் பரப்பப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடந்த 2008-ம் ஆண்டு உடலியல் அல்லது மருத்துவத்துக்கான நோபல் பரிசு பெற்றவர் தான் இந்த லூக் மான்டாக்னியர். <\/p>\n\n\n\n<p>இவர் எப்போதுமே சர்ச்சையாக பேசி சிக்கிக்கொள்வார். கொரோனா பரவிய தொடக்கத்தில், இந்த வைரஸ் சீன வைரஸ் ஆய்வகத்தால் வடிவமைக்கப்பட்டது என்று கூறி மிகப்பெரிய சர்ச்சையை கிளப்பினார்.<br \/><\/p>\n\n\n\n<p>ஹோமியோபதி மருந்துகள் மீது ஈர்ப்பு கொண்டவரான இவர், தடுப்பூசிக்கு எதிரான தனது மனநிலையை பல இடங்களில் தெரிவித்து வருகிறார். <\/p>\n\n\n\n<p>அதுபோல தான் பெருந்தொற்றின்போது தடுப்பூசி போடுவதை நினைத்தே பார்க்கக் கூடாது. <\/p>\n\n\n\n<p>அது தொற்று வலுவடைய உதவுவதுடன், புதிய வைரஸ் வேரியன்ட்டுகள் உருவாகவும் காரணமாகும் என்று அவர் சமீபத்தில் தனது கருத்தை பதிவு செய்துள்ளார். <\/p>\n\n\n\n<p>இதைத் தான் பலரும் திரித்து தடுப்பூசி போட்டுக்கொண்டவர்கள் இரண்டு ஆண்டுகளில் இறந்து விடுவார்கள் என அவர் கூறியதாக கதைக் கட்டி பரப்பி வருகின்றனர். <\/p>\n\n\n\n<p>அவர் தடுப்பூசி போட்டுக்கொண்டவர்கள் இறந்துவிடுவார்கள் என எந்த இடத்திலும் சொல்லவில்லை என்பது அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து ட்விட்டரில் பதிவிட்டுள்ள பத்திரிகை தகவல் பணியகம் &#8220;வாட்ஸ் அப்பில் பரவும் அந்தச் செய்தி உண்மை இல்லை. அது முற்றிலும் போலியான செய்தி. <\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகள் முற்றிலும் பாதுகாப்பானவை. எனவே, இந்தச் செய்தியை யாருக்கும் பகிர வேண்டாம்&#8221; என்று கூறியுள்ளது. <\/p>\n\n\n\n<p>கொரோனா காலத்தில் நமக்கு எந்த சந்தேகம் வந்தாலும் அதை மருத்துவர்களிடமே தொடர்பு கொண்டு தெளிவு பெற வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-death-in-2-years-truth-behind-it\/\" rel=\"nofollow\">தடுப்பூசி போட்டுக்கொண்டால் இரண்டு ஆண்டுகளில் மரணமா? உண்மை என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-death-in-2-years-truth-behind-it\/","image":[null],"pubdate":"Mon, 07 Jun 2021 06:19:03 +0000"},{"title":"இறுக்கமான உடையில் உடற்பயிற்சி செய்யும் எருமசாணி ஹரிஜா.. வேற லெவலில் வைரலாகும் வீடியோ","text":"<p>எரும சாணி என்ற யூடியூப் சேனலின் மூலம் பிரபலமடைந்தவர் ஹரிஜா(Harija). இவரின் போடா எரும சாணி கிறுக்கு பயலே என்ற வசனம் இளைஞர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>அதிக பார்வையாளர்களை கொண்ட யூடியூப் சேனல்களில் இதுவும் ஒன்று. விஜய்யும் ஹரிஜாவும் சேர்ந்து செய்யும் அட்டகாசங்கள் இளைஞர்களை வெகுவாக கவர்ந்தது.<\/p>\n<p>முன்னெல்லாம் சினிமாவில் சேர்வதற்கு ரொம்ப கஷ்டப் பட்டதாக பல முன்னணி நடிகர்கள் கூறியிருக்கின்றனர். ஆனால் தற்போது பலர் தங்களது திறமைகளை யூடியூப் சேனல்களில் வெளிப்படுத்தி நேரடியாக சினிமாவில் நடிக்கும் அளவுக்கு உயர்ந்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் புகழ்பெற்ற ஹரிஜா தனது காதலரான அமர் ரமேஷ் உடன் பிரம்மாண்டமாக திருமணம் செய்து கொண்டார். ஹரிஜா தற்போது ஓடவும் முடியாது ஒளியவும் முடியாது என்ற திரைப்படத்தில் லீடு ரோலில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>முதலில் எருமசாணி விஜய்யுடன் நடித்து வந்த ஹரிஜா என்ன காரணத்தினால் அவரை விட்டு விலகினார் என்பது தெரியாமலேயே இருந்து வருகிறது. அதற்கான விளக்கத்தையும் அவர்கள் கொடுக்கவில்லை.<\/p>\n<p>சமீபத்தில் ஒரு குழந்தைக்கு தாயான ஹரிஜா மீண்டும் தன்னுடைய உடல் எடையை எப்படி குறைத்தார் என்பது குறித்து தாய்மார்களுக்காக உடற்பயிற்சி வீடியோ செய்துள்ளார். இந்த வீடியோவை பெண்களைவிட ஆண்கள்தான் அதிகமாக பார்க்கின்றனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/harija-workout-video-goes-viral\/\" rel=\"nofollow\">இறுக்கமான உடையில் உடற்பயிற்சி செய்யும் எருமசாணி ஹரிஜா.. வேற லெவலில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/harija-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/harija-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 06:16:59 +0000"},{"title":"மவனே! உன் யூனிபார்மை கழட்டிடுவேன்.. டிராபிக் போலீஸ்சை மிரட்டிய வழக்கறிஞரின் வைரல் வீடியோ!","text":"<p>கொரோனா ஊரடங்கின் போது பெண் வழக்கறிஞரை மறித்து விசாரித்து உள்ளது காவல்துறை, அப்போது மவனே! உன் யூனிபார்மை கழட்டிடுவேன் என கொச்சையான வார்த்தைகளால் திட்டி உள்ளார். அதுமட்டுமில்லாமல் மாஸ்க் போடாமல் சண்டை அந்த பெண்ணின் மீது 6 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளதாம். அந்த வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/covid-19-police-duty-advocate-fight-with-traffic-police\/\" rel=\"nofollow\">மவனே! உன் யூனிபார்மை கழட்டிடுவேன்.. டிராபிக் போலீஸ்சை மிரட்டிய வழக்கறிஞரின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/covid-19-police-duty-advocate-fight-with-traffic-police\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/trafficpolice-advocate.jpg"],"pubdate":"Mon, 07 Jun 2021 06:13:30 +0000"},{"title":"நயன்தாராவுக்கு போட்டியாக வளர்ந்து வரும் வாணி போஜன்.. பாராட்டித் தள்ளிய பிரபலம்!","text":"<p>தெய்வமகள் என்ற சீரியல் மூலம் தமிழ் ரசிகர்கள் மனதில் இடம் பிடித்தவர் வாணி போஜன். அதற்கு பின்னர் ஓ மை கடவுளே, லாக் அப் போன்ற படங்களின் மூலம் நடிகைக்கான அங்கீகாரத்தை தமிழ் சினிமாவில் பெற்றுள்ளார்.<\/p>\n<p>சமீபத்தில் வெளிவந்த மலேசியா டு அம்னீஷியா திரைப்படம் ரசிகர் மத்தியில் கலவையான விமர்சனத்தை பெற்றது. ராஜ் மோகன் இயக்கத்தில் வாணிபோஜன், வைபவ், கருணாகரன், எம்எஸ் பாஸ்கர் போன்ற பிரபலங்கள் நடித்துள்ளனர்.<\/p>\n<p>பிரேம்ஜி இந்த படத்திற்கு இசையமைத்துள்ளார் என்பது குறிப்பிடத்தக்கது. கடந்த மாதம் 28ஆம் தேதி Zee5 OTT தளத்தில் வெளிவந்த காமெடி கலந்த இந்த படம் கொரோனா காலகட்டத்தில் ரசிகர்களுக்கு பெரும் பொழுதுபோக்காக இருந்தது.<\/p>\n<p>வாணி போஜன் நடிப்பை பார்த்து மிரண்டு போன இயக்குனர் ராதா மோகன் பாராட்டித் தள்ளியுள்ளார். கணவனுடன் ஒரு காட்சியில் மிக யதார்த்தமாக அந்த கதாபாத்திரமாக வாழ்ந்து இருப்பதாகவும் வாணி போஜன் தமிழ்சினிமாவில் மிகப் பெரிய நடிகையாக வருவார் என்று பாராட்டியுள்ளார்.<\/p>\n<p>அபியும் நானும்,மொழி போன்ற சென்டிமென்ட் படங்களை தயாரித்தவர் ராதா மோகன் குறிப்பிடத்தக்கது. சின்னத்திரையில் நயன்தாரா என்று அழைக்கப்பட்ட வாணிபோஜன் தற்போது வெள்ளித்திரையிலும் நயன்தாராவுக்கு போட்டியாக வந்துவிடுவாரா என்ற பீதியை கிழப்பி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_219672\" style=\"width: 610px;\"><img alt=\"vanibhojan-vaibav-cinemapettai\" class=\"size-full wp-image-219672\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vanibhojan-vaibav-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-219672\">vanibhojan-vaibav-cinemapettai<\/p><\/div>\n<p>ஆனால் கோலிவுட்டில் லேடி சூப்பர் ஸ்டாராக வலம் வரும் நயன்தாரா ஹாலிவுட்டில் நடிகைக்கு நிகராக தனது தோற்றத்தை மாற்றி கலக்கி வருகிறார், அவரை தொடுவது என்பது அவ்வளவு எளிதல்ல.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vani-bhojan-acting-like-nayanthara-in-tamil-cinema\/\" rel=\"nofollow\">நயன்தாராவுக்கு போட்டியாக வளர்ந்து வரும் வாணி போஜன்.. பாராட்டித் தள்ளிய பிரபலம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vani-bhojan-acting-like-nayanthara-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vanibhojan-vaibav-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 06:04:33 +0000"},{"title":"இரண்டு விரைவு ரயில்கள் மோதல்… 30 பேர் பலி!","text":"<p>தெற்கு பாகிஸ்தானில் இரண்டு விரைவு ரயில்கள் நேருக்கு நேர் மோதியதில் 30 பேர் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>தெற்கு பாகிஸ்தானில் உள்ள சிந்து மாகாணத்தின் கோட்கி பகுதியில் சர் சையது விரைவு ரயிலும் மில்லத் விரைவு ரயிலும் இன்று காலை நேருக்கு நேர் மோதின.<\/p>\n\n\n\n<p>இந்த விபத்தில் 14 ரயில் பெட்டிகள் தடம் புரண்டன. மேலும், இந்த சம்பவத்தில் 30 பேர் பலியானதாகவும் 50க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாகவும் கோட்கி மாவட்ட போலீஸ் அதிகாரிகள் மற்றும் மீட்புக் குழுவினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், காயமடைந்தவர்கள் உடனடியாக அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>விபத்துக்கான காரணம் இன்னும் தெரிவிக்கப்படவில்லை. இச்சம்பவம் குறித்து போலீஸ் அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-express-trains-collide-30-people-died-in-pakistan\/\" rel=\"nofollow\">இரண்டு விரைவு ரயில்கள் மோதல்… 30 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-express-trains-collide-30-people-died-in-pakistan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-22.jpg"],"pubdate":"Mon, 07 Jun 2021 06:04:03 +0000"},{"title":"மனோபாலா வெளியிட்ட இளம் வயது புகைப்படம்.. 50 வருஷமா ஒரு மனுஷன் அப்படியே இருக்காரு!","text":"<p>தமிழ் சினிமாவில் இயக்குனர், நடிகர், டப்பிங் ஆர்டிஸ்ட், தயாரிப்பாளர் என பன்முகங்கள் கொண்டவர் மனோபாலா. சமீபகாலமாக யூடியூப் சேனலில் தன்னுடைய பங்களிப்பை கொடுத்து வருகிறார்.<\/p>\n<p>இன்றைக்கு தேதியில் தமிழ் சினிமாவில் உருவாகும் அனைத்து படங்களிலும் ஒரு சின்ன கதாபாத்திரத்திலாவது வந்து போகும் அளவுக்கு ரசிகர்கள் மத்தியில் பிரபலமான ஒருவராக வலம் வருகிறார்.<\/p>\n<p>மனோபாலா பல படங்களில் நடித்திருந்தாலும், இயக்குனராகவும் பல முத்திரை பதிக்கும் படங்களை கொடுத்துள்ளார். சூப்பர் ஸ்டார் ரஜினிகாந்தை வைத்து ஊர் காவலன் என்ற வெற்றிப் படத்தை எடுத்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237997\" style=\"width: 610px;\"><img alt=\"manobala-cinemapettai\" class=\"wp-image-237997 size-full\" height=\"840\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237997\">manobala-cinemapettai<\/p><\/div>\n<p>மனோபாலா சமீபத்தில் தன்னுடைய இளமைக் கால புகைப்படம் ஒன்றை தன்னுடைய ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார். அதில் அப்போது எப்படி பார்ப்பதற்கு இருக்கிறாரோ அதேபோல்தான் இப்போதும் இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237998\" style=\"width: 610px;\"><img alt=\"manobala-cinemapettai-01\" class=\"wp-image-237998 size-full\" height=\"914\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237998\">manobala-cinemapettai-01<\/p><\/div>\n<p>தலைமுடி, உடம்பு, கண்ணாடி என எதிலுமே மாற்றமில்லை. கிட்டதட்ட 50 வருட காலமாக ஒரே மாதிரி உடலை வைத்திருப்பது கடினம்தான். ஆனால் அதை அசால்ட்டாக செய்து வருகிறார் மனோபாலா.<\/p>\n<p>தற்போது 67 வயதை எட்டியிருக்கும் மனோபாலா இன்னமும் இளமை துடிப்புடன் படங்களில் நடித்து வருவது பலருக்கும் முன்னுதாரணமாக இருந்து வருகிறது. மனோபாலா நடிப்பில் அடுத்ததாக அரண்மனை 3 படம் வெளியாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manobala-young-age-photo-goes-viral\/\" rel=\"nofollow\">மனோபாலா வெளியிட்ட இளம் வயது புகைப்படம்.. 50 வருஷமா ஒரு மனுஷன் அப்படியே இருக்காரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manobala-young-age-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai-01.jpg"],"pubdate":"Mon, 07 Jun 2021 05:57:18 +0000"},{"title":"பாரம்பரியத்தை பறைசாற்றும் தத்ரூப ஓவியங்களுக்கு சொந்தக்காரர் – ஓவியர் இளையராஜா கொரோனாவால் மரணம்","text":"<p>கும்பகோணம் அருகே செம்பியவரம்பில் எனும் கிராமத்தில் பிறந்தவர் இளையராஜா. புகைப்படமா, ஓவியமா என எல்லோருக்கும் ஆச்சர்யத்தை ஏற்படுத்தும் தத்ரூப ஓவியங்களை வரைவதில் வல்லவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45583\" height=\"388\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2sd-1024x388.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45567\" height=\"426\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>ஓவியர் இளையராஜாவின் ‘திராவிடப் பெண்கள்&#8217; ஓவியங்கள் பெரும்புகழ் பெற்றவை. அடுப்படியில் சமைக்கும் பெண், வாசலில் உட்கார்ந்து பூ கட்டும் பெண், ஜன்னல் வழியே வெளியே வேடிக்கைப் பார்க்கும் பெண் என கிராமத்துப் பெண்களை மிகத்தத்ரூபமாக வரைவதில் கை தேர்ந்தவர் இளையராஜா. இவர், பல்வேறு விருதுகளையும், அங்கீகாரங்களையும் பெற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45568\" height=\"575\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/3.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>கடந்த சில நாட்களுக்கு முன்பு அக்கா மகளின் திருமணத்துக்காக கும்பகோணம் சென்று திரும்பிய இளையராஜாவுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால், எழும்பூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45569\" height=\"580\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/4.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் மாரடைப்பு ஏற்பட்டு இளையராஜா காலமானார். அவருக்கு வயது 43.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45566\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/1.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45570\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45571\" height=\"382\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45572\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45573\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-785x1024.jpg\" width=\"785\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/artist-ilayaraja-died-due-to-corona\/\" rel=\"nofollow\">பாரம்பரியத்தை பறைசாற்றும் தத்ரூப ஓவியங்களுக்கு சொந்தக்காரர் &#8211; ஓவியர் இளையராஜா கொரோனாவால் மரணம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/artist-ilayaraja-died-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2sd-1024x388.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/4.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-785x1024.jpg"],"pubdate":"Mon, 07 Jun 2021 05:53:28 +0000"},{"title":"அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை போக்கும் பஞ்சமுக ஆஞ்சநேயர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ருத்ராம்சம் உடைய ஆஞ்சநேயர், ஐந்து முகம் கொண்ட விஸ்வரூப ஆஞ்சநேயராகவும் விளங்குகின்றார். அப்படி ஐந்து முகங்களோடு அவர் விளங்கும் பொழுது, அவருக்கு பஞ்சமுக ஆஞ்சநேயர் என்று பெயர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115708\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anjaneyar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நமது சமய மரபில் ஐந்து என்கிற எண் விசேஷமானது. பஞ்சபூதங்கள், பஞ்சாட்சர நாமம், பஞ்ச வேள்விகள், பஞ்ச இந்திரியங்கள் என்று பல சிறப்புகள் ஐந்து என்கிற எண்ணுக்கு உண்டு. இராமாயணத்தில் மகாவிஷ்ணு இராமனாக அவதரித்தார். அவருடைய பரிவாரங்கள் பற்பல வடிவங்களில் பூலோகத்தில் அவதரித்தனர். ருத்ரனின் அம்சமாக ஆஞ்சநேயர் அவதரித்தார்.<\/p>\n\n\n\n<p>ருத்ரன் அழிக்கும் சக்தி படைத்தவர். கெட்ட சக்திகளை அழிக்கும் வல்லமை ருத்ராம்சத்திற்கு உண்டு. இராமாயணத்தில் இராவணன் அழிந்ததற்கும், இந்திரஜித் அழிந்ததற்கும், இராமனும் இலட்சுமணனும் மருந்து மலையால் போர்க் களத்தில் காப்பாற்றப்பட்டதிலும் ஆஞ்சநேயரின் பங்கு மகத்தானது. அடுத்து ராம நாமத்தில் திளைத்தவர் ருத்ர அம்சமான ஆஞ்சநேயர்.இது அப்படியே பரமசிவன் பார்வதியிடம் “ராம நாமம் மூன்று முறை சொன்னால் சஹஸ்ர நாமத்திற்கு சமம்” என்று சொல்வதிலிருந்து தெரிந்துகொள்ளலாம். ருத்ராம்சம் உடைய ஆஞ்சநேயர், ஐந்து முகம் கொண்ட விஸ்வரூப ஆஞ்சநேயராகவும் விளங்குகின்றார். அப்படி ஐந்து முகங்களோடு அவர் விளங்கும் பொழுது, அவருக்கு பஞ்சமுக ஆஞ்சநேயர் என்று பெயர்.<\/p>\n\n\n\n<p>கிழக்குத் திசையை நோக்கியுள்ள ஸ்ரீஆஞ்சநேயர் சுவாமி முகமானது, நமது பாவத்தின் கறைகளைப் போக்கும்., தெற்குத் திசையை நோக்கியுள்ள ஸ்ரீநரசிம்மர் சுவாமி முகமானது, நமது எதிரிகளை நாசமாக்கும். மேற்குத் திசையை நோக்கியுள்ள ஸ்ரீ கருட சுவாமி முகமானது, தீய சக்திகள் மற்றும் கொடிய விஷக்கடியினால் நமது உடலில் சேரும்விஷத்தையும் முறிக்கும்.வடக்குத் திசையை நோக்கியுள்ள ஸ்ரீலஷ்மி வராக சுவாமி முகமானது, நமக்கு அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை நீக்கும்.மேல் நோக்கியுள்ள ஸ்ரீஹயக்ரீவ சுவாமி முகமானது, நமக்கு ஞானத்தையும், காரிய வெற்றியினையும், புத்ர பாக்கியதையும் வித்தைகளையும் அளிக்கும்.மந்த்ராலய மகானான ஸ்ரீராகவேந்த்ர தீர்த்தரின் உபாசனை தெய்வம் பஞ்சமுக ஆஞ்சநேயர்.<\/p>\n\n\n\n<p>அவர், பஞ்சமுக ஆஞ்சநேயரை நினைத்து தியானம் செய்த இடம் பஞ்சமுகி என்றழைக்கப்படுகிறது. அங்கு, பஞ்சமுக ஆஞ்சநேயருக்கு கோயில் கட்டப்பட்டுள்ளது. பஞ்சமுக ஆஞ்ச நேயர் வடிவங்கள் நம் நாட்டில் பல ஊர்களிலும் உண்டு. குறிப்பாகச் சொல்லவேண்டும் என்று சொன்னால் புதுச்சேரி அருகே பஞ்சவடி என்கிற ஊரில் ஜெயமங்கள பஞ்சமுக ஆஞ்சநேயர் கோயில் பிரசித்தமாக உண்டு. சென்னைக்கு அருகில் திருவள்ளூரில், தேவி மீனாட்சி நகரில், 32 அடி உயர பஞ்சமுக ஆஞ்சநேயர் ஆலயம் உண்டு. ஐந்து முகங்கள் தவிர பத்து முகங்களைக் கொண்ட தசமுக ஆஞ்சநேயரும் உண்டு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115707\/\" rel=\"nofollow\">அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை போக்கும் பஞ்சமுக ஆஞ்சநேயர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115707\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anjaneyar.jpg"],"pubdate":"Mon, 07 Jun 2021 05:49:51 +0000"},{"title":"ஒரு நொடிக்கு 1000, ஒரு மாதத்திற்கு 1 கோடி.. மனைவியால் பலமடங்கு உயரும் சுந்தர் பிச்சை சொத்து!","text":"<p>மதுரையில் பிறந்து தற்போது உலகை கைக்குள் வைத்திருக்கும் கூகுள் நிறுவனத்தின் உயர்பதவியில் இருப்பவர்தான் சுந்தர் பிச்சை. இவருடைய ஆண்டு வருமானம் மட்டுமே பல்லாயிரம் கோடிகளைத் தாண்டி உள்ளது.<\/p>\n<p>இவரைப் பற்றி அனைவருக்குமே தெரியும். ஆனால் இவரது மனைவி அஞ்சலியை பற்றி பலருக்கும் தெரியாது. அவரும் சும்மா இல்லை, மாதத்திற்கு ஒரு கோடி சம்பளம் வாங்கும் அளவுக்கு தகுதி பெற்றவர் தான்.<\/p>\n<p>ஐஐடியில் படிக்கும் போது சுந்தர் பிச்சைக்கும் அவரது மனைவி அஞ்சலிக்கும் இடையில் காதல் மலர்ந்துள்ளது. அஞ்சலி ராஜஸ்தான் மாநிலத்தைச் சேர்ந்தவர். இருவரும் திருமணம் செய்து கொள்ள வேண்டுமென்றால் சுந்தர் பிச்சை தன்னுடைய வாழ்க்கைத் தரத்தை உயர்த்திக் கொள்ள வேண்டிய சூழ்நிலை இருந்தது.<\/p>\n<p>அதன் காரணமாக மேற்படிப்பிற்காக அமெரிக்கா சென்றுவிட்டார். அப்போது செல்போன் போன்றவை இல்லாத காலகட்டம். இருவரும் ஈமெயிலில் மட்டுமே காதலை வளர்த்து வந்துள்ளனர்.<\/p>\n<p>அதன் பிறகு இருவரும் தமிழ் முறைப்படி திருமணம் செய்து கொண்டு அமெரிக்காவில் செட்டிலாகி விட்டனர். சுந்தர் பிச்சை ஒரு பக்கம் ஆயிரம் கோடிகளில் சம்பளம் வாங்கி வந்தால், இன்னொரு பக்கம் அவரது மனைவி அஞ்சலியும் அதற்கு சற்றும் குறைந்தவரல்ல.<\/p>\n<p>மாதம் ஒரு கோடி சம்பளம் என வருடத்திற்கு 12 முதல் 15 கோடி சம்பளம் வாங்கி வருகிறாராம். இதனால் கடந்த சில வருடங்களில் மட்டும் சுந்தர் பிச்சை குடும்பத்தின் சராசரி வருமானம் 79 சதவீதமாக உயர்ந்துள்ளது. மேலும் தற்போதைய சுந்தர் பிச்சையின் சொத்து மதிப்பு மட்டும் 5,900 கோடி என்கிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238010\" style=\"width: 610px;\"><img alt=\"sundar-pichai-anjali-cinemapettai-01\" class=\"wp-image-238010 size-full\" height=\"961\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sundar-pichai-anjali-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238010\">sundar-pichai-anjali-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sundar-pichai-total-asset-news\/\" rel=\"nofollow\">ஒரு நொடிக்கு 1000, ஒரு மாதத்திற்கு 1 கோடி.. மனைவியால் பலமடங்கு உயரும் சுந்தர் பிச்சை சொத்து!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sundar-pichai-total-asset-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sundar-pichai-anjali-cinemapettai-01.jpg"],"pubdate":"Mon, 07 Jun 2021 05:48:41 +0000"},{"title":"கேவலமான செயல்களுக்காக கோபமடைந்த பிரபலம்.. ட்விட் மூலம் பதிலளித்த ராதிகா!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவைப் பொருத்தவரை பல  நடிகர் மற்றும் நடிகைகளின் பெயரில் சமூக வலைதளங்களில் பல்வேறு விதமான போலி கணக்குகள் உருவாகியுள்ளன. இதனை பார்த்த நடிகர்கள் பலரும் போலி கணக்குகளை உருவாக்கிய நபர்களை கடுமையாக  திட்டி வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சினிமா பிரபலங்கள் பலரும் சமூக வலைதளப் பக்கத்தில் உள்ளனர். அதற்கு காரணம்  படங்களின் தகவல்களை பற்றி வெளிப்படையாக  ரசிகர்களிடம்  கூறுவதற்கும்,  ரசிகர்களுடன்  என்  நேரமும் தொடர்பில் இருக்க வேண்டும் என்பதற்காகவும் சில நடிகர்கள் சமூக வலைதள பக்கத்தில் ஆக்டிவாக உள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் ஒரு சில நடிகர்கள் இன்றுவரை எந்த ஒரு சமூக வலைதள பக்கத்திலும் கணக்கு வைத்துக் கொள்ளாமல் உள்ளனர் .அதில் நடிகர் அஜித் மற்றும் மணிரத்னம் போன்ற சிலரும் இடம்பிடித்துள்ளனர். சமீபத்தில்  மணிரத்தினம் பிறந்தநாள் அன்று  டுவிட்டர் கணக்கை இணைவதாக தகவல் ஒன்றை வெளியிட்டனர்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238001\" style=\"width: 610px;\"><img alt=\"radikaa sarathkumar\" class=\"size-full wp-image-238001\" height=\"160\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radikaa-sarathg-kumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238001\">radikaa sarathkumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதனால் பல ரசிகர்களும் அந்த கணக்கை பின்தொடர்ந்தனர். இதனை பார்த்து கோபமடைந்த சுகாசினி அவரது சமூக வலைதள பக்கத்தில் வெளிப்படையாக மணிரத்னம் அவர்கள் எந்த ஒரு சமூக வலைதளப் பக்கத்தில் இல்லை அது ஒரு போலியான கணக்கு என கூறி அதனை யாரும் தொடர்பு கொள்ள வேண்டாம் என தெரிவித்தார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனை பார்த்த ராதிகா அவரது சமூக வலைதளப் பக்கத்தில் உலகம் எது எதற்காக போராடிக் கொண்டிருக்கிறது. ஆனால் ஒரு சிலர் மூளை இல்லாதவர்கள் மற்றும் வேலையற்றவர்களை பார்க்க முடிகிறது. முட்டாள் தனமாக வேலை செய்பவர்களை நான் பார்க்கிறேன் இனிமேல் என் நேரத்தையும், சக்தியையும் யாருக்காகவும் வீணாக்க விரும்பவில்லை என தெரிவித்துள்ளார்.<\/span><\/p>\n<p>சமீபத்தில் கூட துல்கர் சல்மான் அவரது சமூக வலைதள பக்கத்தில் போலியாக தனது பெயரில் வைத்திருந்த கணக்குகளை வெளிப்படையாக போலி கணக்குகள் என அறிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhika-sarathkumar-angry-twitt\/\" rel=\"nofollow\">கேவலமான செயல்களுக்காக கோபமடைந்த பிரபலம்.. ட்விட் மூலம் பதிலளித்த ராதிகா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhika-sarathkumar-angry-twitt\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radikaa-sarathg-kumar.jpg"],"pubdate":"Mon, 07 Jun 2021 05:46:47 +0000"},{"title":"தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம்.<img alt=\"தமிழகத்தில் கூடுதல்  தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் தடுப்பு நடவடிக்கையாக பிறப்பிக்கப்பட்ட தளர்வு இல்லாத முழு ஊரடங்கு கடந்த மாதம் 10-ந் தேதி முதல் 7-ந் தேதி (இன்று) காலை 6 மணி வரை அமலில் இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் தளர்வுகளுடன் மேலும் ஒரு வாரத்துக்கு, அதாவது 14-ந் தேதி காலை 6 மணி வரையிலும் நீட்டித்து, முதல்-அமைச்சர்&nbsp;மு.க.ஸ்டாலின்&nbsp;நேற்று முன்தினம் உத்தரவிட்டார். இதனை தொடர்ந்து இன்று முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>அதில், கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டுனம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகமாக உள்ளதால் சில அத்தியாவசிய தேவைகளுக்கு மட்டுமே தளர்வுகள் கொடுக்கப்பட்டுள்ளது. மீதமுள்ள 27 மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி அறிவிக்கப்பட்டுள்ள தளர்வுகள்:<\/p>\n\n\n\n<p>* தனியாக செயல்படுகின்ற காய்கறி, மளிகை, இறைச்சி கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை திறக்க அனுமதி.<\/p>\n\n\n\n<p>* காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg\" title=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" \/><\/figure>\n\n\n\n<p>* சார் பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50 சதவீத டோக்கன்கள் மட்டும் கொடுத்து பத்திரப்பதிவு செய்ய அனுமதி.<\/p>\n\n\n\n<p>* தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* அனைத்து அரசு அலுவலகங்களும் 30 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>*. தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், வீடு மற்றும் அலுவலக பராமரிப்பு சேவைகளுக்கு அனுமதி.<\/p>\n\n\n\n<p>* மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குபவர்கள் காலை 6 மணிமுதல் மாலை 5 மணிவரை இ-பதிவுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மின் பொருள்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>*. இருசக்கர வாகனங்கள் பழுது பார்க்கும் கடைகள் இயக்க அனுமதி.<\/p>\n\n\n\n<p>* ஹார்டுவேர், வாகன உதிரி பாகங்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* புத்தக கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* வாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்களில் பயணிகள் இ- பதிவுடன் செல்ல அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>* டாக்சிகளில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டும் பயணிக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிக்கு அவசர காரணங்களுக்கு செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. அவசர காரணங்களுக்காக மட்டும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியர்களிடம் இ- பதிவு பெற்று பயணிக்கலாம்.<\/p>\n\n\n\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம். மாநிலங்களுக்கு இடையேயும், மாவட்டங்களுக்கு இடையேயும் தனியொருவர் செல்ல வேண்டும் என்றால், மருத்துவ அவசர காரியங்கள் மற்றும் இறுதிச் சடங்குகளுக்கு மட்டும் இ-பதிவுடன் செல்லலாம். மாவட்டத்திற்கு உள்ளே மருத்துவ அவசர காரியங்கள், இறுதிச் சடங்குகளுக்கு இ-பதிவு இல்லாமல் செல்லலாம்.<\/p>\n\n\n\n<p>விமானம், ரெயில் மூலம் வரும் பயணிகளை கண்காணிப்பதற்காக https:\/\/eregister.tnega.org மூலம் இ-பதிவு செய்து பயணிக்கும் முறை தொடர்ந்து அமலில் இருக்கும்.<\/p>\n\n\n\n<p>அத்தியாவசிய சேவைகளை அளிக்கும் தலைமைச் செயலகம், சுகாதாரம், வருவாய், காவல், தீயணைப்பு, சிறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், அரசு அச்சகம், உணவு, கூட்டுறவு, உள்ளாட்சி மன்றங்கள், வனம், கருவூலம், சமூகநலத்துறை, பொதுப்பணித்துறை, மின்சார உற்பத்தி மற்றும் வழங்கல், வேளாண்மை, கால்நடை பராமரிப்பு, இயற்கை பேரிடர் ஆகிய துறைகளின் அலுவலகங்கள் தேவையான பணியாளர்களுடன் இயங்கும். வங்கிகள், காப்பீட்டு நிறுவனங்கள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம். ஏ.டி.எம். மற்றும் அதுதொடர்பான வங்கி சேவைகளுக்கு அனுமதி உண்டு.<\/p>\n\n\n\n<p>ரத்த வங்கிகள் உள்ளிட்ட மருத்துவ சேவைகளுக்கு அனுமதி உண்டு. அவசர பயணங்களுக்காக விசா வழங்கும் நிறுவனங்கள், குறைந்தபட்ச ஊழியர்களுடன் இயங்கலாம். அவர்கள் அலுவலகத்திற்கு வரும்போது தங்களின் நிறுவன அடையாள அட்டையை வைத்திருக்க வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/\" rel=\"nofollow\">தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg"],"pubdate":"Mon, 07 Jun 2021 05:42:57 +0000"},{"title":"பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த வாரம் 8 ஆம் திகதி தொடக்கம் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்ற அமர்வுகள் கூடவுள்ள நிலையில்,பாராளுமன்றத்திலும் கொவிட் -19 வைரஸ் தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ள நிலையில் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்றத்தை கூட்டாது 8 ஆம் திகதியன்று மாத்திரம் சபை அமர்வுகளை கூட்டுவது குறித்து ஆராயப்படுகின்றதாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112014\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்று கட்சி தலைவர்கள் கூட்டத்தில் தீர்மானம் அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>நாளை செவ்வாய்க்கிழமை ஆரம்பிக்கும் சபை அமர்வுகள் 9ஆம்,10 ஆம் மற்றும் 11 ஆம் திகதிகளில் கூடும் என அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த இரண்டுவார காலத்திற்குள் எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச உள்ளிட்ட எதிர்க்கட்சி மற்றும் ஆளும்கட்சி உறுப்பினர்கள் சிலருக்கு கொவிட் வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதனை தொடர்ந்தும் பாராளுமன்ற ஊழியர்கள் பலருக்கு கொவிட் -19 வைரஸ் தொற்று இருப்பது உறுதிப்படுத்தப்பட்டது. இதனை அடுத்து நேற்று வரையில் தொடர்ச்சியாக பாராளுமன்ற காரியாலையம் மூடப்பட்டுள்ள நிலையில் இன்றைய தினம் காரியாலைய பணிகள் ஆரம்பிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வாரத்திற்கான பாராளுமன்ற அமர்வுகளை தீர்மானிக்க கட்சி தலைவர்கள் கூட்டமும் சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் இன்று பாராளுமன்ற கட்டிடத்தொகுதியில் கூடுகின்றது.<\/p>\n\n\n\n<p>இதன்போது நாளைய நாளுக்கான அமர்வுகளை மாத்திரம் நடத்துவது குறித்து ஆராயப்படவுள்ளதாக தெரிவிக்கப்படுகின்றது. ஊழியர்களை பணிகளுக்கு வரவழைக்க முடியாதமையே இதற்கான பிரதான காரணமாகவும் பாராளுமன்ற அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/\" rel=\"nofollow\">பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg"],"pubdate":"Mon, 07 Jun 2021 05:38:58 +0000"},{"title":"கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நேற்று கொவிட்-19 தொற்று தொடர்பில் மேலும் 46 மரணங்கள் உறுதி செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115445\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>கொவிட்-19 தொற்றினால் நேற்றைய தினம் எதுவித மரணங்களும் நாட்டில் இடம்பெறாத நிலையில் மே 17 முதல் ஜூன் 05 ஆம் திகதி வரையான காலப் பகுதியில் 46 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் உறுதிபடுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவர்களில் 23 பேர் பெண்களும், 23 பேர் ஆண்களும் ஆவார்.<\/p>\n\n\n\n<p>இதனால் இலங்கையில் பதிவான மொத்த கொவிட்-19 தொடர்பான உயிரிழப்புகளின் எண்ணிக்கை 1742 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/\" rel=\"nofollow\">கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg"],"pubdate":"Mon, 07 Jun 2021 05:22:43 +0000"},{"title":"போலீஸ் விசாரணை வளையத்தில் நடிகர் சுரேஷ் கோபி…!","text":"<p>கேரளாவில் சட்டசபை தேர்தலுக்கு சில தினங்களுக்கு முன், கொடக்கரா என்ற இடத்தில் ஒரு காரை வழிமறித்து, கொள்ளையர்கள் 25 லட்சம் ரூபாயை கொள்ளையடித்ததாக புகார் வந்தது.<\/p>\n\n\n\n<p>இதுகுறித்து போலீசார் நடத்திய விசாரணையில், காரில் இருந்து 3.5 கோடி ரூபாய் கறுப்புப் பணம் கொள்ளை அடிக்கப்பட்டது தெரியவந்தது.<\/p>\n\n\n\n<p>மேலும் இந்த பணம், தேர்தல் செலவுகளுக்காக பயன்படுத்த இருந்ததும் தெரியவந்தது.<\/p>\n\n\n\n<p>இந்த கொள்ளை சம்பவம் குறித்து, மாநில சிறப்பு புலனாய்வு பிரிவு போலீசார் விசாரித்து வரும் நிலையில், இந்த வழக்கில், 19 பேர் இதுவரை கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த வழக்கில், தர்மராஜன் ஏற்கனவே போலீஸ் முன் ஆஜராகி வாக்குமூலம் அளித்த நிலையில், பா.ஜ.க.வைச் சேர்ந்தவர்களுக்கு இதில் தொடர்பு உள்ளதாக போலீஸ் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, தேர்தல் நேரத்தில் பா.ஜ.க தலைவர்கள் மேற்கொண்ட ஹெலிகாப்டர் பயணங்களையும், போலீசார் ஆய்வு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இந்த வழக்கில், பிரபல மலையாள நடிகரும், பா.ஜ.க.வைச் சேர்ந்தவரும், ராஜ்யசபா நியமன எம்.பி.யுமான சுரேஷ் கோபியை, சிறப்பு புலனாய்வு பிரிவினர் விசாரணைக்கு அழைக்க உள்ளதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-police-plan-to-enquire-suresh-gopi\/\" rel=\"nofollow\">போலீஸ் விசாரணை வளையத்தில் நடிகர் சுரேஷ் கோபி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-police-plan-to-enquire-suresh-gopi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T104659.201.jpg"],"pubdate":"Mon, 07 Jun 2021 05:19:07 +0000"},{"title":"நீர் கட்டணம் செலுத்த நிவாரண காலம் – வாசு அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீர் கட்டணம் செலுத்துவதற்காக ஒருமாத காலம் நிவாரண வழங்குதற்கு தீர்மானித்திருக்கின்றோம் என நீர்வழங்கல் அமைச்சர் வாசுதேவ நாணயக்கார தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-73628\" height=\"383\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>பயணக்கட்டுப்பாடு அமுலில் இருப்பதால் நீர் கட்டணம் செலுத்துவதற்கு நுகர்வோர் எதிர்கொள்ளும் சிரமத்தை தவிர்ப்பதற்காக எடுத்திருக்கும் தீர்மானம் குறித்து குறிப்பிடுகையிலேயே இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக அவர் தொடர்ந்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>கொவிட் மற்றும் நாடளாவிய ரீதியில் விதிக்கப்பட்டிருக்கும் பயணக்கட்டுப்பாடு காரணமாக குடிநீர் நுகர்வோருக்கு நீர் கட்டணத்தை செலுத்துவதற்கு முடியாத நிலைமை இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நுகர்வோரின் சிரமத்தை கருத்திற்கொண்டு கட்டண நிவாரண காலம் ஒன்றை வழங்குவதற்கு தீர்மானித்திருக்கின்றோம்.<\/p>\n\n\n\n<p>அதன் பிரகாரம் தற்போது அமுல்படுத்தப்பட்டிருக்கும் பயணக்கட்டுப்பாடு தளர்த்தப்பட்ட பின்னர், நீர் கட்டணத்தை செலுத்துவதற்கு ஒரு மாத காலம் வரையான நிவாரண காலத்தை வழங்க நடவடிக்கை எடுப்போம். அத்துடன் இந்த காலப்பகுதியில் சிலருக்கு நீர் கட்டணத்தை செலுத்த முடியாத நிலைமையும் இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நீர் கட்டணம் செலுத்த முடியாமல்போனவர்களது நீர் விநியோகம் துண்டிக்கப்படமாட்டாது. அவ்வாறானவர்கள் தொடர்பாகவும் நாங்கள் அவதானம் செலுத்துவோம்.<\/p>\n\n\n\n<p>அதேபோன்று கொராேனா தொற்றாளர்களுடன் நெருங்கி பழகிய காரணத்துக்காக, தனிமைப்படுத்தப்படும் குடும்பங்களுக்காகவும் நீர் கட்டணத்துக்கு நிவாரணம் வழங்குவதற்கு எதிர்பார்க்கின்றோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/\" rel=\"nofollow\">நீர் கட்டணம் செலுத்த நிவாரண காலம் &#8211; வாசு அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg"],"pubdate":"Mon, 07 Jun 2021 05:15:18 +0000"},{"title":"அஜித்துடன் 3 படங்கள் நடித்த மீனா.. விஜய்யின் இந்த 2 சூப்பர் ஹிட் படங்களை நடிக்க மறுத்தது ஏன்.?","text":"<p>குழந்தை நட்சத்திரமாக அறிமுகமாகி தற்போது 40 வருடமாக நடித்து வருபவர் தான் மீனா. நெஞ்சங்கள் என்ற படத்தின் மூலம் குழந்தை நட்சத்திரமாக சிவாஜியின் மூலம் அறிமுகமானவர்.<\/p>\n<p>தமிழ், தெலுங்கு, மலையாளம், கன்னடம், இந்தி என அனைத்து மொழிகளிலும் நடித்துள்ளார். எஜமான், நாட்டாமை, முத்து, அவ்வைசண்முகி, பாரதிகண்ணம்மா, ரிதம், திரிஷ்யம் போன்ற படங்கள் அவர் நடிப்பிற்காக விருதுகளை தட்டி சென்றது குறிப்பிடத்தக்கது.<\/p>\n<p>40 வருடங்களில் தல அஜித்துடன் வில்லன், சிட்டிசன், ஆனந்த பூங்காற்றே போன்ற படங்களில் நடித்துள்ளார் மீனா. ஆனால் தளபதி விஜய்யுடன் நடிக்க வில்லை என்ற கேள்வி ரசிகர் மத்தியில் இருந்து தான் வருகிறது.<\/p>\n<p>இரண்டு சூப்பர் ஹிட் படங்களுக்கு விஜயுடன் நடிப்பதற்கு வாய்ப்பு கிடைத்தும் மீனா அதில் நடிக்கவில்லையாம். &#8216;ப்ரியமுடன்&#8217;, &#8216;ப்ரண்ட்ஸ்&#8217; இந்த 2 படங்களில் நடிப்பதற்கு வாய்ப்பு தேடி வந்துள்ளது.<\/p>\n<p>ஆனால் அப்போது இருந்த நெருக்கடியான சூழ்நிலையில் மற்ற படங்களில் ஒப்புக்கொண்டதால் விஜய்யின் படங்களில் நடிப்பதற்கு மறுத்து விட்டாராம். ஷாஜகான் படத்தில் மட்டும் விஜயுடன் சேர்ந்து ஒரு ஐட்டம் டான்ஸ் ஆடி இருப்பார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237986\" style=\"width: 610px;\"><img alt=\"vijay-meena\" class=\"size-full wp-image-237986\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-meena.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237986\">vijay-meena<\/p><\/div>\n<p>சூப்பர் ஸ்டார் ரஜினிகாந்துடன் அண்ணாத்த படத்தில் நடித்து வருகிறார். சன் பிக்சர்ஸ் தயாரிப்பில் ரஜினிகாந்த் நடிப்பில் சிறுத்தை சிவா இயக்கத்தில் உருவாகி வரும் திரைப்படம் தான் அண்ணாத்த(annaatthe). கடந்த பொங்கலுக்கு வெளியாக வேண்டிய திரைப்படம் 2022 பொங்கலுக்கு வெளியாக வேண்டிய சூழ்நிலைக்கு தள்ளப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-not-joined-with-vijay-even-after-3-movies-with-ajith\/\" rel=\"nofollow\">அஜித்துடன் 3 படங்கள் நடித்த மீனா.. விஜய்யின் இந்த 2 சூப்பர் ஹிட் படங்களை நடிக்க மறுத்தது ஏன்.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-not-joined-with-vijay-even-after-3-movies-with-ajith\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-meena.jpg"],"pubdate":"Mon, 07 Jun 2021 05:14:55 +0000"},{"title":"சன் டிவி சீரியலில் நடித்துள்ள பிந்து மாதவி.. அட, இது சூப்பர் ஹிட் சீரியல் ஆச்சே!","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வருபவர் பிந்து மாதவி. ஆரம்பத்தில் மாடலிங் துறையில் இருந்தவர் பின்னர் கிடைத்த சின்ன சின்ன வாய்ப்புகளை பயன்படுத்தி தற்போது கவனிக்கப்படும் நாயகியாக வலம் வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் கிராமத்து கதாபாத்திரங்களுக்கு ஏற்ற நாயகி என பெயர் எடுத்த பிந்துமாதவி சேரன் இயக்கிய பொக்கிஷம் என்ற படத்தில் அறிமுகமானார்.<\/p>\n<p>அதனைத் தொடர்ந்து தெலுங்கில் பிசியாக இருந்த பின்பு மீண்டும் கழுகு படத்தின் மூலம் தமிழ் சினிமாவுக்குள் என்ட்ரி கொடுத்தார். அதன்பிறகு தமிழ் சினிமாவிலேயே செட்டிலாகிவிட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237988\" style=\"width: 610px;\"><img alt=\"bindhu-madhavi-cinemapettai-01\" class=\"wp-image-237988 size-full\" height=\"814\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bindhu-madhavi-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237988\">bindhu-madhavi-cinemapettai-01<\/p><\/div>\n<p>பிந்து மாதவி நடிப்பில் வெளிவந்த தேசிங்கு ராஜா, கேடி பில்லா கில்லாடி ரங்கா, தமிழுக்கு எண் ஒன்றை அழுத்தவும் போன்ற படங்கள் தொடர் வெற்றி பெற்றது. ஆனால் அதன்பிறகு நடித்த படங்கள் ரசிகர்களை கவரவில்லை.<\/p>\n<p>தற்போது மீண்டும் கோலிவுட்டில் வாய்ப்புக்காக ஏங்கிக் கொண்டிருக்கிறார். இந்நிலையில் தான் அவரின் பழைய விஷயம் ஒன்று வெளிவந்துள்ளது. சன் டிவியில் 2007 முதல் 2011 வரை கிட்டத்தட்ட நான்கு வருடங்கள் ஒளிபரப்பான மகள் சீரியலில் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237989\" style=\"width: 610px;\"><img alt=\"magal-serial-cinemapettai\" class=\"wp-image-237989 size-full\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/magal-serial-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237989\">magal-serial-cinemapettai<\/p><\/div>\n<p>இது பலருக்கும் தெரியாத விஷயமாக இருந்து வந்தது. தற்போது சினிமாவில் வாய்ப்புகளை இழந்த நிலையில் மீண்டும் பிந்து மாதவி சீரியலுக்கு போனாலும் ஆச்சரியப்படுவதற்கில்லை என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bindhu-madhavi-sun-tv-serial\/\" rel=\"nofollow\">சன் டிவி சீரியலில் நடித்துள்ள பிந்து மாதவி.. அட, இது சூப்பர் ஹிட் சீரியல் ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bindhu-madhavi-sun-tv-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bindhu-madhavi-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/magal-serial-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 05:05:16 +0000"},{"title":"புளூ டிக்கிற்காக சண்டையிடும் பாஜக அரசு – ராகுல் காந்தி கலாய்…!","text":"<p>டுவிட்டரில் அரசியல் தலைவர்கள், சினிமா, விளையாட்டு உள்ளிட்ட பல்துறை பிரபலங்களின் கணக்குகள் சரிபார்க்கப்பட்டு அவர்களின் பெயருக்கு பின்னால் நீல நிற குறியீடு இடப்படுவது வழக்கம்.<\/p>\n\n\n\n<p>இதன் மூலம் போலி கணக்கு தொடங்கி மோசடி செய்வது, போலி செய்தி பகிர்வது தடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், துணை ஜனாதிபதி வெங்கையா நாயுடு, ஆர்.எஸ்.எஸ்., தலைவர் மோகன் பகவத் ஆகியோரின் டுவிட்டர் கணக்குகளிலிருந்து நீல நிற டிக் நீக்கப்பட்டது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜக அரசின் புதிய தகவல் தொழில்நுட்ப விதிகளுக்கு எதிராக டுவிட்டர் நிறுவனம் நீதிமன்றத்தை நாடி உள்ள நிலையில், பாஜகவுக்கு நெருக்கமானவர்களின் டுவிட்டர் கணக்குகளில் நீலநிற டிக் நீக்கப்பட்டது சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>துணை ஜனாதிபதி வெங்கையா நாயுடு மற்றும் மோகன் பகவர் கணக்குகள் பல மாதங்களாக செயல்படாமல் இருந்ததால் தானாகவே நீல நிற டிக் நீக்கப்பட்டிருக்கிறது என்றும் மீண்டும் அதனை சேர்த்துள்ளோம் என்றும் டுவிட்டர் நிறுவனம் விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கு, நாடு கொரோனா தடுப்பூசி தட்டுப்பாட்டை எதிர் கொண்டிருக்கும் நிலையில், மத்திய அரசு டுவிட்டர் நீல டிக்கிற்காக சண்டை போட்டுக் கொண்டிருக்கிறது என காங்கிரஸ் எம்.பி. ராகுல் சாடியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rahul-ganthi-statement-about-blue-tick-issue\/\" rel=\"nofollow\">புளூ டிக்கிற்காக சண்டையிடும் பாஜக அரசு &#8211; ராகுல் காந்தி கலாய்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rahul-ganthi-statement-about-blue-tick-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T102329.717.jpg"],"pubdate":"Mon, 07 Jun 2021 04:56:16 +0000"},{"title":"வெப்சீரிஸ் படுக்கையறை காட்சிகளில் நடித்த நடிகைகள்.. அதுலயும் இவரு ரொம்ப மோசம்!","text":"<p>தமிழ் சினிமாவில் எந்த மொழி நடிகையாக இருந்தாலும் திறமை இருந்தால் அவர்களை ரசிகர்கள் ஏற்றுக்கொள்வார்கள். அப்படி மற்ற மொழியிலிருந்து தமிழுக்கு வந்து வெற்றிபெற்ற நடிகைகள் ஏராளம் பேர் உள்ளனர்.<\/p>\n<p>சமீபகாலமாக தமிழ் சினிமாவில் பெரிய அளவு பட்ஜெட் படங்கள் எதுவும் வெளியாகவில்லை. அதற்கு காரணம் கொரோனா ஊரடங்கு. அதுமட்டுமில்லாமல் பெரிய பெரிய படங்களை தயாரிப்பதற்கு தயாரிப்பாளர்கள் முன்வராததால் தற்போது நடிகைகள் பலரும் வெப் சீரிஸ் பக்கம் கவனம் செலுத்த ஆரம்பித்து விட்டனர்.<\/p>\n<p>அப்படி தமிழ் சினிமாவில் முன்னணி நடிகைகளாக இருந்த காஜல் அகர்வால், அமலாபால் மற்றும் சமந்தா ஆகியோர் தற்போது வெப் சீரிஸ் நடித்து பல்வேறு சர்ச்சைகளுக்கு உள்ளாகின. இந்த சர்ச்சையில் சிக்காத புத்திசாலியான நடிகைகள் இரண்டே பேர்தான் அதாவது நயன்தாரா மற்றும் த்ரிஷா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237945\" style=\"width: 610px;\"><img alt=\"samantha-tha-family-man-2-cinemapettai\" class=\"size-full wp-image-237945\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-tha-family-man-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237945\">samantha-tha-family-man-2-cinemapettai<\/p><\/div>\n<p>ஆனால் மற்ற நடிகைகள் பலரும் எந்த மாதிரியான கதாபாத்திரமாக இருந்தாலும் சரி, எந்த மாதிரியான காட்சிகள் இருந்தாலும் சரி அதனை நடிக்க ஒப்புக்கொண்டு தற்போது வெப்சீரிஸ் நடித்து வருகின்றனர். அதிலும் சமந்தா நடிப்பில் சமீபத்தில் வெளியான தீ ஃபேமிலி மேன் எனும் வெப் சீரிஸில் சமந்தா படுக்கை அறை காட்சிகள் மற்றும் அருவருக்கத்தக்க காட்சிகளில் நடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237976\" style=\"width: 610px;\"><img alt=\"shruti hassan\" class=\"size-full wp-image-237976\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shruthi-hassasaan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237976\">shruti hassan<\/p><\/div>\n<p>இதனால் பல்வேறு சர்ச்சைகளுக்கு உள்ளானார். இந்த வரிசையில் காஜல் அகர்வால், அமலா பால், நித்யாமேனன், தமன்னா, சுருதிஹாசன், அஞ்சலி மற்றும் ராசி கண்ணா ஆகியோரும் இடம்பிடித்துள்ளனர். ஆனால் அந்த சர்ச்சைகளுக்கு இதுவரை இவர்களில் யாரும் எந்த ஒரு விளக்கமும் அளிக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237979\" style=\"width: 610px;\"><img alt=\"amala paul\" class=\"size-full wp-image-237979\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amala-paulaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237979\">amala paul<\/p><\/div>\n<p>ஆனால் ஒரு சில நடிகைகள் படத்தை படமாக பாருங்கள் நிஜ வாழ்க்கையுடன் ஒப்பிட்டு பார்க்காதீர்கள் என தங்களது ரசிகர்களுக்கும், சர்ச்சையை கிளப்பும் நபர்களுக்கும் வெளிப்படையாக அறிவுரை கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/web-series-acting-in-indian-actress\/\" rel=\"nofollow\">வெப்சீரிஸ் படுக்கையறை காட்சிகளில் நடித்த நடிகைகள்.. அதுலயும் இவரு ரொம்ப மோசம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/web-series-acting-in-indian-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-tha-family-man-2-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shruthi-hassasaan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amala-paulaa.jpg"],"pubdate":"Mon, 07 Jun 2021 04:50:28 +0000"},{"title":"கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115696\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>மூகாம்பிகை கலைகளுக்கு அதிதேவதையாக கருதப்படுகிறாள். கவிஞர்கள், எழுத்தாளர்கள், இசைக்கலைஞர்கள், பாடகர்கள், திரைத்துறையினர், நடிகர்கள், நாட்டியமணிகள், சிற்பிகள், ஓவியர்கள் போன்ற பல்வேறு துறையைச் சார்ந்த கலைஞர்கள் தங்கள் கலைத்திறன் சிறப்படைய வேண்டும் என்று கொல்லூர் மூகாம்பிகையை தொழுது செல்கின்றனர்.<\/p>\n\n\n\n<p>அம்மனை சீவேலி என்று ஆலயத்தைத் திருவலம் செய்விக்கும் போது காலையில் உலா வருகின்ற தேவி காளியின் அம்சமாகவும், உச்சியில் உலா வருகின்ற தேவி திருமகளின் அம்சமாகவும் இரவில் உலா வருகின்ற தேவி கலைமகள் அம்சமாகவும் பாவிக்கப்படுகிறாள்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>மூகாம்பிகை தேவிக்கு ஒரு மணி நேரத்திற்கு ஒரு முறை அலங்காரம் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை ஆலயத்தில் உள்ள 1008 தீபங்கள் கொண்ட மரவிளக்கு தீபங்கள் ஏற்றப்படுகின்றன. மேலும் கருவறை முழுவதும் தீபங்கள் ஏற்றப்படும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/\" rel=\"nofollow\">கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg"],"pubdate":"Mon, 07 Jun 2021 04:46:43 +0000"},{"title":"கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணித் தாய்மார்களுக்கு எதிர்வரும் புதன்கிழமை முதல் தடுப்பூசி செலுத்த சுகாதார அமைச்சு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>மகப்பேறு வைத்தியர்களின் வேண்டுகோளைத் தொடர்ந்து இந்த முடிவு எடுக்கப்பட்டுள்ளதாக சுகாதார அமைச்சு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, ஒரு மாதத்திற்குள் கர்ப்பிணித் தாய்மார்கள் அனைவருக்கும் தடுப்பூசி செலுத்துவதை நோக்கமாக கொண்டு அமைச்சு இந்த நடவடிக்கையை எடுத்துள்ளது.<\/p>\n\n\n\n<p>அந்தவகையில் கொழும்பில் உள்ள பெண்களுக்கான கேஸில் ஸ்ட்ரீட் வைத்தியசாலை மற்றும் பிலியந்தலை எம்.ஓ.எச் அலுவலகத்திலும் தடுப்பூசி நடவடிக்கை முன்னெடுக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>சுகாதார அமைச்சு வெளியிட்ட தரவுகளின் அடிப்படையில் இதுவரை நாட்டில் கொரோனா தொற்றினால் 8 கர்ப்பிணித் தாய்மார்கள் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/\" rel=\"nofollow\">கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/covidjab-pregnant-GettyImages-MarinaDemidiuk.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:51 +0000"}]