[{"title":"இது சும்மா டிரெய்லர்தான்…! வட பழனி கோயிலின் ரூ.250 கோடி சொத்து மீட்பு…!","text":"<p>சென்னை வடபழனி முருகன் கோயிலுக்கு சொந்தமான ரூ.250 கோடி ரூபாய் மதிப்புள்ள சொத்துகள் மீட்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சாலிகிராமம் காந்தி நகரில் ஆக்கிரமிக்கப்பட்ட கோயிலுக்கு சொந்தமான 5.5 ஏக்கரிலான நிலம், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு முன்னிலையில் மீட்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, இது வெறும் டிரெய்லர் தான் என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vadapalani-temple-property-recovery\/\" rel=\"nofollow\">இது சும்மா டிரெய்லர்தான்…! வட பழனி கோயிலின் ரூ.250 கோடி சொத்து மீட்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vadapalani-temple-property-recovery\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T121024.837.jpg"],"pubdate":"Mon, 07 Jun 2021 06:41:30 +0000"},{"title":"புளிப்பான மாங்காய் சாதம் செய்வது எப்படி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முக்கிய பொருட்கள்<br \/>1 கப் வேகவைத்த அரிசி<br \/>துருவிய மாங்காய்<\/p>\n\n\n\n<p>பிரதான உணவு<br \/>பச்சை மிளகாய்<br \/>தேவையான அளவு பெருங்காயம்<br \/>தேவையான அளவு மஞ்சள்<br \/>1 தேக்கரண்டி கடுகு விதைகள்<br \/>1 தேக்கரண்டி உளுந்து பருப்பு<br \/>1\/2 கப் பச்சை வேர்க்கடலை<br \/>தேவையான அளவு கறிவேப்பிலை<br \/>1 கைப்பிடியளவு நறுக்கிய கொத்தமல்லி இலை<br \/>1 கப் துருவிய தேங்காய்<br \/>1 தேக்கரண்டி வெந்தய தூள்<br \/>தேவையான அளவு உப்பு<br \/>வெப்பநிலைக்கேற்ப<br \/>1\/2 கப் சுத்திகரிக்கப்பட்ட எண்ணெய்<\/p>\n\n\n\n<p>Step 1:<br \/>ஒரு மிக்ஸி சாரில் பச்சை மிளகாய், பெருங்காயத்தூள் மற்றும் மஞ்சள் சேர்த்து கொர கொரவென அரைத்துக் கொள்ளுங்கள்.<br \/>கர்நாடக ஸ்பெஷல் மாங்காய் சாதம்!<\/p>\n\n\n\n<p>Step 2:<br \/>ஒரு கடாயை அடுப்பில் வைத்து எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, உளுந்தம் பருப்பு, நிலக்கடலை போட்டு தாளியுங்கள். 2-3 நிமிடங்கள் வதக்கி கொள்ளுங்கள்<\/p>\n\n\n\n<p>Step 3:<br \/>இப்பொழுது அரைத்து வைத்த விழுதையும் சேர்த்து கறிவேப்பிலை போட்டு 2 நிமிடங்கள் வதக்கவும். நறுக்கிய கொத்தமல்லி இலைகள், வெந்தயப் பொடி, சமைத்த சாதம், துருவிய மாங்காய் எல்லாம் சேர்த்து வதக்க வேண்டும். மாங்காய் ரெம்ப புளிப்பாக இருந்தால் கொஞ்சம் சர்க்கரை சேர்த்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p>Step 4:<br \/>பிறகு துருவிய தேங்காய் துருவல் சேர்த்து தேவைக்கேற்ப உப்பு சேர்த்து வதக்குங்கள். அடுப்பை அணைத்து விட்டு சுடச்சுட மாங்காய் சாதத்தை பரிமாறுங்கள்.<\/p>\n\n\n\n<p>Step 5:<br \/>மாங்காய் சாதமும் தொட்டுக்க சட்னியும் வைத்து சாப்பிட்டு பாருங்கள். சுவையாக இருக்கும்.<\/p>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/115711\/\" rel=\"nofollow\">புளிப்பான மாங்காய் சாதம் செய்வது எப்படி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/115711\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105101522501437_Tamil_News_Raw-Mango-Rice-Manga-Sadam-Mango-Rice_SECVPF.jpg"],"pubdate":"Mon, 07 Jun 2021 06:36:56 +0000"},{"title":"இளம் நடிகைகள் இதனை ஏற்றுக் கொள்ளத்தான் வேண்டும்.. தனது கஷ்டத்தை வெளிப்படையாக கூறிய அதுல்யா ரவி","text":"<p>தமிழ் சினிமாவில் தற்போது இளம் நடிகைகளில் முன்னணி நடிகையாக இருப்பவர் அதுல்யா ரவி. இவரது படங்கள் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் ஏகப்பட்ட ரசிகர்களுக்கு அதுல்யா ரவியை பிடித்து போனதால் தொடர்ந்து படங்களில் நடிப்பதற்கான வாய்ப்பு வந்து கொண்டிருக்கிறது. அதற்கு காரணம் இவருடைய உடலமைப்பும், கண் பார்வையும் தான்.<\/p>\n<p>சமீபகாலமாக அதுல்யா ரவி எந்த மாதிரியான கதாபாத்திரமாக இருந்தாலும் அதனை ஏற்று நடித்து வருகிறார். தற்போது ஜெய்யுடன் எண்ணித்துணிக எனும் படத்தில் நடித்துள்ளார். இப்படத்திற்காக இவர் பட்ட கஷ்டத்தை வெளிப்படையாக கூறியுள்ளார்.<\/p>\n<p>அதாவது வளரும் நடிகைகள் எந்த மாதிரியான கஷ்டமாக இருந்தாலும் அதனை ஏற்றுக்கொள்ள வேண்டும் எனக் கூறியுள்ளார். அதுல்யா ரவி சமீபத்தில்தான் அமெரிக்காவிற்கு சென்றுள்ளார். சென்று வந்த ஒரு சில மணி நேரங்களிலேயே படப்பிடிப்பு தளத்திற்கு சென்று உள்ளார். இவர் ஏற்கனவே ஒரு நாளைக்கு 3படங்களில் நடிப்பதற்கான கால்ஷீட் கொடுத்துள்ளார். அதனால் கொஞ்சம் கூட ஓய்வெடுக்காமல் 3 நாட்கள் தொடர்ந்து படங்களில் நடித்து வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238018\" style=\"width: 610px;\"><img alt=\"yenni thuniga\" class=\"size-full wp-image-238018\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yeenni-thunika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238018\">yenni thuniga<\/p><\/div>\n<p>இந்த படத்தின் மூலம் தன்னுடன் நடித்த பெண்களுடன் நெருக்கமாக ஆகிவிட்டதாகவும் அம்மக்களின் ஏழ்மை எளிய வாழ்க்கை முறையை தெரிந்து கொண்டதாகவும் கூறியுள்ளார். மேலும் இப்படத்தில் ஒரு சண்டைக்காட்சி நடித்தது மறக்க முடியாது என அந்த அனுபவத்தையும் தெரிவித்துள்ளார்.<\/p>\n<p>ரத்தம் போன்ற திரவத்தை பலூனில் ஊற்றி தனது உடலில் கட்டி வைத்தனர். துப்பாக்கியால் சுடும் போது இயக்குனர் கையில் வைத்திருக்கும் ரிமோட் பொத்தானை அழுத்தும் போது அந்த பலூன் வெடித்து உடல் முழுவதும் ரத்தம் பரவும். இந்த மாதிரியான காட்சியில் முதல் முறையாக நான் நடித்துள்ளேன். துப்பாக்கியால் சுட்ட உடன் ரியாலிட்டி ஆக கீழே விழ வேண்டும் என இயக்குனர் கூறியிருந்தார்.<\/p>\n<p>ஆனால் நான் அமெரிக்கா சென்று சென்னை வந்த சில மணி நேரம் கூட ஓய்வெடுக்காமல் நடித்ததால் இந்தக் காட்சியில் இயக்குனர் பொத்தானை அழுத்தி பலூன் வெடித்த சத்தம் கேட்டவுடன் தன்னை அறியாமலேயே மயங்கி கீழே விழுந்து விட்டேன். அதனைப் பார்த்த படக்குழுவினர் பலரும் வெகுவாக பாராட்டினர். பின்புதான் மயங்கி விழுந்தது அவர்களுக்கு தெரிந்தது என கூறியுள்ளார். இந்த மாதிரி அனுபவங்கள் தனக்கு இந்த படத்தில் கிடைத்ததாகவும் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/athulya-ravi-acting-yenni-thuniga-movie-experience\/\" rel=\"nofollow\">இளம் நடிகைகள் இதனை ஏற்றுக் கொள்ளத்தான் வேண்டும்.. தனது கஷ்டத்தை வெளிப்படையாக கூறிய அதுல்யா ரவி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/athulya-ravi-acting-yenni-thuniga-movie-experience\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yeenni-thunika.jpg"],"pubdate":"Mon, 07 Jun 2021 06:32:38 +0000"},{"title":"தடுப்பூசி போட்டுக்கொண்டால் இரண்டு ஆண்டுகளில் மரணமா? உண்மை என்ன?","text":"<p>கொரோனா தொற்று காலத்தில் தொற்று பாதிப்பை விட அதைப் பற்றி வரும் வதந்திகள் தான் பெரும் கவலையை ஏற்படுத்தி வருகிறது. <\/p>\n\n\n\n<p>ஆரம்பத்தில் தடுப்பூசி கிடைக்காதா என ஏங்கிய மக்கள், தடுப்பூசி அறிமுகம் செய்யப்பட்ட பின் வெறும் வாட்ஸ் அப் வதந்திகளை நம்பி அதனை போட மறுத்து வருகின்றனர். <\/p>\n\n\n\n<p>இதில் தடுப்பூசி போட்டால், இரண்டு ஆண்டுகளில் உயிரிழப்பு ஏற்படும் என<br \/>நோபல் பரிசு பெற்ற பிரெஞ்சு விஞ்ஞானி லூக் மான்டாக்னியர் (Luc Montagnier) தெரிவித்திருப்பதாக ஒரு செய்தி வெளியாகி மக்களை கதிகலங்க செய்துள்ளது. <\/p>\n\n\n\n<p>நோபல் பரிசு பெற்ற விஞ்ஞானி இப்படி கூறினாரா? இதன் உண்மைத்தன்மை என்ன என்பதை விரிவாக பார்க்கலாம்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு உலகம் முழுவதும் பரவிய கொரோனா தொற்றுக்கு இன்று வரை மருந்து கண்டுபிடிக்கப்படவில்லை. <\/p>\n\n\n\n<p>ஆனால் பல்வேறு நாடுகள் அவசரகால பயன்பாட்டுக்காக தடுப்பூசிகளை தயாரித்து மக்களுக்கு வழங்கி வருகின்றனர். <\/p>\n\n\n\n<p>இந்தியாவிலும் கோவேக்சின், கோவிஷீல்ட் தடுப்பூசிகள் பயன்பாட்டில் உள்ள நிலையில், ஸ்புட்னிக் வி போன்ற தடுப்பூசிகள் பயன்பாட்டுக்கு வர உள்ளது. <\/p>\n\n\n\n<p>தடுப்பூசி போடுவது மட்டுமே கொரோனா வெல்லும் ஒரே வழி என மருத்துவர்கள் தெரிவித்து வருகின்றனர். <\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி போட்டால் மாரடைப்பு வரும், ரத்தம் உறைதல் பிரச்சனை வரும் என பல வதந்திகள் உலா வரும் நிலையில், புதிதாக தடுப்பூசி போட்டவர்கள் இரண்டு ஆண்டுகளில் இறந்துவிடுவார்கள் என்று நோபல் பரிசு பெற்ற பிரெஞ்சு விஞ்ஞானி லூக் மான்டாக்னியர் சொன்னது போல ஒரு செய்தி வதந்தி தீயாய் வாட்ஸ் அப் குழுக்களில் பரப்பப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடந்த 2008-ம் ஆண்டு உடலியல் அல்லது மருத்துவத்துக்கான நோபல் பரிசு பெற்றவர் தான் இந்த லூக் மான்டாக்னியர். <\/p>\n\n\n\n<p>இவர் எப்போதுமே சர்ச்சையாக பேசி சிக்கிக்கொள்வார். கொரோனா பரவிய தொடக்கத்தில், இந்த வைரஸ் சீன வைரஸ் ஆய்வகத்தால் வடிவமைக்கப்பட்டது என்று கூறி மிகப்பெரிய சர்ச்சையை கிளப்பினார்.<br \/><\/p>\n\n\n\n<p>ஹோமியோபதி மருந்துகள் மீது ஈர்ப்பு கொண்டவரான இவர், தடுப்பூசிக்கு எதிரான தனது மனநிலையை பல இடங்களில் தெரிவித்து வருகிறார். <\/p>\n\n\n\n<p>அதுபோல தான் பெருந்தொற்றின்போது தடுப்பூசி போடுவதை நினைத்தே பார்க்கக் கூடாது. <\/p>\n\n\n\n<p>அது தொற்று வலுவடைய உதவுவதுடன், புதிய வைரஸ் வேரியன்ட்டுகள் உருவாகவும் காரணமாகும் என்று அவர் சமீபத்தில் தனது கருத்தை பதிவு செய்துள்ளார். <\/p>\n\n\n\n<p>இதைத் தான் பலரும் திரித்து தடுப்பூசி போட்டுக்கொண்டவர்கள் இரண்டு ஆண்டுகளில் இறந்து விடுவார்கள் என அவர் கூறியதாக கதைக் கட்டி பரப்பி வருகின்றனர். <\/p>\n\n\n\n<p>அவர் தடுப்பூசி போட்டுக்கொண்டவர்கள் இறந்துவிடுவார்கள் என எந்த இடத்திலும் சொல்லவில்லை என்பது அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து ட்விட்டரில் பதிவிட்டுள்ள பத்திரிகை தகவல் பணியகம் &#8220;வாட்ஸ் அப்பில் பரவும் அந்தச் செய்தி உண்மை இல்லை. அது முற்றிலும் போலியான செய்தி. <\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகள் முற்றிலும் பாதுகாப்பானவை. எனவே, இந்தச் செய்தியை யாருக்கும் பகிர வேண்டாம்&#8221; என்று கூறியுள்ளது. <\/p>\n\n\n\n<p>கொரோனா காலத்தில் நமக்கு எந்த சந்தேகம் வந்தாலும் அதை மருத்துவர்களிடமே தொடர்பு கொண்டு தெளிவு பெற வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">An image allegedly quoting a French Nobel Laureate on <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> vaccines is circulating on social media<br \/><br \/>The claim in the image is <a href=\"https:\/\/twitter.com\/hashtag\/FAKE?src=hash&amp;ref_src=twsrc%5Etfw\">#FAKE<\/a>. <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> Vaccine is completely safe<br \/><br \/>Do not forward this image<a href=\"https:\/\/twitter.com\/hashtag\/PIBFactCheck?src=hash&amp;ref_src=twsrc%5Etfw\">#PIBFactCheck<\/a> <a href=\"https:\/\/t.co\/DMrxY8vdMN\">pic.twitter.com\/DMrxY8vdMN<\/a><\/p>&mdash; PIB Fact Check (@PIBFactCheck) <a href=\"https:\/\/twitter.com\/PIBFactCheck\/status\/1397156705918537729?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-death-in-2-years-truth-behind-it\/\" rel=\"nofollow\">தடுப்பூசி போட்டுக்கொண்டால் இரண்டு ஆண்டுகளில் மரணமா? உண்மை என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-death-in-2-years-truth-behind-it\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-5.jpg"],"pubdate":"Mon, 07 Jun 2021 06:19:03 +0000"},{"title":"இறுக்கமான உடையில் உடற்பயிற்சி செய்யும் எருமசாணி ஹரிஜா.. வேற லெவலில் வைரலாகும் வீடியோ","text":"<p>எரும சாணி என்ற யூடியூப் சேனலின் மூலம் பிரபலமடைந்தவர் ஹரிஜா(Harija). இவரின் போடா எரும சாணி கிறுக்கு பயலே என்ற வசனம் இளைஞர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>அதிக பார்வையாளர்களை கொண்ட யூடியூப் சேனல்களில் இதுவும் ஒன்று. விஜய்யும் ஹரிஜாவும் சேர்ந்து செய்யும் அட்டகாசங்கள் இளைஞர்களை வெகுவாக கவர்ந்தது.<\/p>\n<p>முன்னெல்லாம் சினிமாவில் சேர்வதற்கு ரொம்ப கஷ்டப் பட்டதாக பல முன்னணி நடிகர்கள் கூறியிருக்கின்றனர். ஆனால் தற்போது பலர் தங்களது திறமைகளை யூடியூப் சேனல்களில் வெளிப்படுத்தி நேரடியாக சினிமாவில் நடிக்கும் அளவுக்கு உயர்ந்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் புகழ்பெற்ற ஹரிஜா தனது காதலரான அமர் ரமேஷ் உடன் பிரம்மாண்டமாக திருமணம் செய்து கொண்டார். ஹரிஜா தற்போது ஓடவும் முடியாது ஒளியவும் முடியாது என்ற திரைப்படத்தில் லீடு ரோலில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>முதலில் எருமசாணி விஜய்யுடன் நடித்து வந்த ஹரிஜா என்ன காரணத்தினால் அவரை விட்டு விலகினார் என்பது தெரியாமலேயே இருந்து வருகிறது. அதற்கான விளக்கத்தையும் அவர்கள் கொடுக்கவில்லை.<\/p>\n<p>சமீபத்தில் ஒரு குழந்தைக்கு தாயான ஹரிஜா மீண்டும் தன்னுடைய உடல் எடையை எப்படி குறைத்தார் என்பது குறித்து தாய்மார்களுக்காக உடற்பயிற்சி வீடியோ செய்துள்ளார். இந்த வீடியோவை பெண்களைவிட ஆண்கள்தான் அதிகமாக பார்க்கின்றனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/harija-workout-video-goes-viral\/\" rel=\"nofollow\">இறுக்கமான உடையில் உடற்பயிற்சி செய்யும் எருமசாணி ஹரிஜா.. வேற லெவலில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/harija-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/harija-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 06:16:59 +0000"},{"title":"மவனே! உன் யூனிபார்மை கழட்டிடுவேன்.. டிராபிக் போலீஸ்சை மிரட்டிய வழக்கறிஞரின் வைரல் வீடியோ!","text":"<p>கொரோனா ஊரடங்கின் போது பெண் வழக்கறிஞரை மறித்து விசாரித்து உள்ளது காவல்துறை, அப்போது மவனே! உன் யூனிபார்மை கழட்டிடுவேன் என கொச்சையான வார்த்தைகளால் திட்டி உள்ளார். அதுமட்டுமில்லாமல் மாஸ்க் போடாமல் சண்டை அந்த பெண்ணின் மீது 6 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளதாம். அந்த வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/covid-19-police-duty-advocate-fight-with-traffic-police\/\" rel=\"nofollow\">மவனே! உன் யூனிபார்மை கழட்டிடுவேன்.. டிராபிக் போலீஸ்சை மிரட்டிய வழக்கறிஞரின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/covid-19-police-duty-advocate-fight-with-traffic-police\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/trafficpolice-advocate.jpg"],"pubdate":"Mon, 07 Jun 2021 06:13:30 +0000"},{"title":"நயன்தாராவுக்கு போட்டியாக வளர்ந்து வரும் வாணி போஜன்.. பாராட்டித் தள்ளிய பிரபலம்!","text":"<p>தெய்வமகள் என்ற சீரியல் மூலம் தமிழ் ரசிகர்கள் மனதில் இடம் பிடித்தவர் வாணி போஜன். அதற்கு பின்னர் ஓ மை கடவுளே, லாக் அப் போன்ற படங்களின் மூலம் நடிகைக்கான அங்கீகாரத்தை தமிழ் சினிமாவில் பெற்றுள்ளார்.<\/p>\n<p>சமீபத்தில் வெளிவந்த மலேசியா டு அம்னீஷியா திரைப்படம் ரசிகர் மத்தியில் கலவையான விமர்சனத்தை பெற்றது. ராஜ் மோகன் இயக்கத்தில் வாணிபோஜன், வைபவ், கருணாகரன், எம்எஸ் பாஸ்கர் போன்ற பிரபலங்கள் நடித்துள்ளனர்.<\/p>\n<p>பிரேம்ஜி இந்த படத்திற்கு இசையமைத்துள்ளார் என்பது குறிப்பிடத்தக்கது. கடந்த மாதம் 28ஆம் தேதி Zee5 OTT தளத்தில் வெளிவந்த காமெடி கலந்த இந்த படம் கொரோனா காலகட்டத்தில் ரசிகர்களுக்கு பெரும் பொழுதுபோக்காக இருந்தது.<\/p>\n<p>வாணி போஜன் நடிப்பை பார்த்து மிரண்டு போன இயக்குனர் ராதா மோகன் பாராட்டித் தள்ளியுள்ளார். கணவனுடன் ஒரு காட்சியில் மிக யதார்த்தமாக அந்த கதாபாத்திரமாக வாழ்ந்து இருப்பதாகவும் வாணி போஜன் தமிழ்சினிமாவில் மிகப் பெரிய நடிகையாக வருவார் என்று பாராட்டியுள்ளார்.<\/p>\n<p>அபியும் நானும்,மொழி போன்ற சென்டிமென்ட் படங்களை தயாரித்தவர் ராதா மோகன் குறிப்பிடத்தக்கது. சின்னத்திரையில் நயன்தாரா என்று அழைக்கப்பட்ட வாணிபோஜன் தற்போது வெள்ளித்திரையிலும் நயன்தாராவுக்கு போட்டியாக வந்துவிடுவாரா என்ற பீதியை கிழப்பி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_219672\" style=\"width: 610px;\"><img alt=\"vanibhojan-vaibav-cinemapettai\" class=\"size-full wp-image-219672\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vanibhojan-vaibav-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-219672\">vanibhojan-vaibav-cinemapettai<\/p><\/div>\n<p>ஆனால் கோலிவுட்டில் லேடி சூப்பர் ஸ்டாராக வலம் வரும் நயன்தாரா ஹாலிவுட்டில் நடிகைக்கு நிகராக தனது தோற்றத்தை மாற்றி கலக்கி வருகிறார், அவரை தொடுவது என்பது அவ்வளவு எளிதல்ல.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vani-bhojan-acting-like-nayanthara-in-tamil-cinema\/\" rel=\"nofollow\">நயன்தாராவுக்கு போட்டியாக வளர்ந்து வரும் வாணி போஜன்.. பாராட்டித் தள்ளிய பிரபலம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vani-bhojan-acting-like-nayanthara-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vanibhojan-vaibav-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 06:04:33 +0000"},{"title":"இரண்டு விரைவு ரயில்கள் மோதல்… 30 பேர் பலி!","text":"<p>தெற்கு பாகிஸ்தானில் இரண்டு விரைவு ரயில்கள் நேருக்கு நேர் மோதியதில் 30 பேர் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>தெற்கு பாகிஸ்தானில் உள்ள சிந்து மாகாணத்தின் கோட்கி பகுதியில் சர் சையது விரைவு ரயிலும் மில்லத் விரைவு ரயிலும் இன்று காலை நேருக்கு நேர் மோதின.<\/p>\n\n\n\n<p>இந்த விபத்தில் 14 ரயில் பெட்டிகள் தடம் புரண்டன. மேலும், இந்த சம்பவத்தில் 30 பேர் பலியானதாகவும் 50க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாகவும் கோட்கி மாவட்ட போலீஸ் அதிகாரிகள் மற்றும் மீட்புக் குழுவினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், காயமடைந்தவர்கள் உடனடியாக அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>விபத்துக்கான காரணம் இன்னும் தெரிவிக்கப்படவில்லை. இச்சம்பவம் குறித்து போலீஸ் அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-express-trains-collide-30-people-died-in-pakistan\/\" rel=\"nofollow\">இரண்டு விரைவு ரயில்கள் மோதல்… 30 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-express-trains-collide-30-people-died-in-pakistan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-22.jpg"],"pubdate":"Mon, 07 Jun 2021 06:04:03 +0000"},{"title":"மனோபாலா வெளியிட்ட இளம் வயது புகைப்படம்.. 50 வருஷமா ஒரு மனுஷன் அப்படியே இருக்காரு!","text":"<p>தமிழ் சினிமாவில் இயக்குனர், நடிகர், டப்பிங் ஆர்டிஸ்ட், தயாரிப்பாளர் என பன்முகங்கள் கொண்டவர் மனோபாலா. சமீபகாலமாக யூடியூப் சேனலில் தன்னுடைய பங்களிப்பை கொடுத்து வருகிறார்.<\/p>\n<p>இன்றைக்கு தேதியில் தமிழ் சினிமாவில் உருவாகும் அனைத்து படங்களிலும் ஒரு சின்ன கதாபாத்திரத்திலாவது வந்து போகும் அளவுக்கு ரசிகர்கள் மத்தியில் பிரபலமான ஒருவராக வலம் வருகிறார்.<\/p>\n<p>மனோபாலா பல படங்களில் நடித்திருந்தாலும், இயக்குனராகவும் பல முத்திரை பதிக்கும் படங்களை கொடுத்துள்ளார். சூப்பர் ஸ்டார் ரஜினிகாந்தை வைத்து ஊர் காவலன் என்ற வெற்றிப் படத்தை எடுத்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237997\" style=\"width: 610px;\"><img alt=\"manobala-cinemapettai\" class=\"wp-image-237997 size-full\" height=\"840\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237997\">manobala-cinemapettai<\/p><\/div>\n<p>மனோபாலா சமீபத்தில் தன்னுடைய இளமைக் கால புகைப்படம் ஒன்றை தன்னுடைய ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார். அதில் அப்போது எப்படி பார்ப்பதற்கு இருக்கிறாரோ அதேபோல்தான் இப்போதும் இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237998\" style=\"width: 610px;\"><img alt=\"manobala-cinemapettai-01\" class=\"wp-image-237998 size-full\" height=\"914\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237998\">manobala-cinemapettai-01<\/p><\/div>\n<p>தலைமுடி, உடம்பு, கண்ணாடி என எதிலுமே மாற்றமில்லை. கிட்டதட்ட 50 வருட காலமாக ஒரே மாதிரி உடலை வைத்திருப்பது கடினம்தான். ஆனால் அதை அசால்ட்டாக செய்து வருகிறார் மனோபாலா.<\/p>\n<p>தற்போது 67 வயதை எட்டியிருக்கும் மனோபாலா இன்னமும் இளமை துடிப்புடன் படங்களில் நடித்து வருவது பலருக்கும் முன்னுதாரணமாக இருந்து வருகிறது. மனோபாலா நடிப்பில் அடுத்ததாக அரண்மனை 3 படம் வெளியாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manobala-young-age-photo-goes-viral\/\" rel=\"nofollow\">மனோபாலா வெளியிட்ட இளம் வயது புகைப்படம்.. 50 வருஷமா ஒரு மனுஷன் அப்படியே இருக்காரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manobala-young-age-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manobala-cinemapettai-01.jpg"],"pubdate":"Mon, 07 Jun 2021 05:57:18 +0000"},{"title":"பாரம்பரியத்தை பறைசாற்றும் தத்ரூப ஓவியங்களுக்கு சொந்தக்காரர் – ஓவியர் இளையராஜா கொரோனாவால் மரணம்","text":"<p>கும்பகோணம் அருகே செம்பியவரம்பில் எனும் கிராமத்தில் பிறந்தவர் இளையராஜா. புகைப்படமா, ஓவியமா என எல்லோருக்கும் ஆச்சர்யத்தை ஏற்படுத்தும் தத்ரூப ஓவியங்களை வரைவதில் வல்லவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45583\" height=\"388\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2sd-1024x388.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45567\" height=\"426\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>ஓவியர் இளையராஜாவின் ‘திராவிடப் பெண்கள்&#8217; ஓவியங்கள் பெரும்புகழ் பெற்றவை. அடுப்படியில் சமைக்கும் பெண், வாசலில் உட்கார்ந்து பூ கட்டும் பெண், ஜன்னல் வழியே வெளியே வேடிக்கைப் பார்க்கும் பெண் என கிராமத்துப் பெண்களை மிகத்தத்ரூபமாக வரைவதில் கை தேர்ந்தவர் இளையராஜா. இவர், பல்வேறு விருதுகளையும், அங்கீகாரங்களையும் பெற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45568\" height=\"575\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/3.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>கடந்த சில நாட்களுக்கு முன்பு அக்கா மகளின் திருமணத்துக்காக கும்பகோணம் சென்று திரும்பிய இளையராஜாவுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால், எழும்பூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45569\" height=\"580\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/4.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் மாரடைப்பு ஏற்பட்டு இளையராஜா காலமானார். அவருக்கு வயது 43.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45566\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/1.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45570\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45571\" height=\"382\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45572\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45573\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-785x1024.jpg\" width=\"785\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/artist-ilayaraja-died-due-to-corona\/\" rel=\"nofollow\">பாரம்பரியத்தை பறைசாற்றும் தத்ரூப ஓவியங்களுக்கு சொந்தக்காரர் &#8211; ஓவியர் இளையராஜா கொரோனாவால் மரணம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/artist-ilayaraja-died-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2sd-1024x388.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/2.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/4.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/6.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/8-785x1024.jpg"],"pubdate":"Mon, 07 Jun 2021 05:53:28 +0000"},{"title":"அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை போக்கும் பஞ்சமுக ஆஞ்சநேயர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ருத்ராம்சம் உடைய ஆஞ்சநேயர், ஐந்து முகம் கொண்ட விஸ்வரூப ஆஞ்சநேயராகவும் விளங்குகின்றார். அப்படி ஐந்து முகங்களோடு அவர் விளங்கும் பொழுது, அவருக்கு பஞ்சமுக ஆஞ்சநேயர் என்று பெயர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115708\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anjaneyar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நமது சமய மரபில் ஐந்து என்கிற எண் விசேஷமானது. பஞ்சபூதங்கள், பஞ்சாட்சர நாமம், பஞ்ச வேள்விகள், பஞ்ச இந்திரியங்கள் என்று பல சிறப்புகள் ஐந்து என்கிற எண்ணுக்கு உண்டு. இராமாயணத்தில் மகாவிஷ்ணு இராமனாக அவதரித்தார். அவருடைய பரிவாரங்கள் பற்பல வடிவங்களில் பூலோகத்தில் அவதரித்தனர். ருத்ரனின் அம்சமாக ஆஞ்சநேயர் அவதரித்தார்.<\/p>\n\n\n\n<p>ருத்ரன் அழிக்கும் சக்தி படைத்தவர். கெட்ட சக்திகளை அழிக்கும் வல்லமை ருத்ராம்சத்திற்கு உண்டு. இராமாயணத்தில் இராவணன் அழிந்ததற்கும், இந்திரஜித் அழிந்ததற்கும், இராமனும் இலட்சுமணனும் மருந்து மலையால் போர்க் களத்தில் காப்பாற்றப்பட்டதிலும் ஆஞ்சநேயரின் பங்கு மகத்தானது. அடுத்து ராம நாமத்தில் திளைத்தவர் ருத்ர அம்சமான ஆஞ்சநேயர்.இது அப்படியே பரமசிவன் பார்வதியிடம் “ராம நாமம் மூன்று முறை சொன்னால் சஹஸ்ர நாமத்திற்கு சமம்” என்று சொல்வதிலிருந்து தெரிந்துகொள்ளலாம். ருத்ராம்சம் உடைய ஆஞ்சநேயர், ஐந்து முகம் கொண்ட விஸ்வரூப ஆஞ்சநேயராகவும் விளங்குகின்றார். அப்படி ஐந்து முகங்களோடு அவர் விளங்கும் பொழுது, அவருக்கு பஞ்சமுக ஆஞ்சநேயர் என்று பெயர்.<\/p>\n\n\n\n<p>கிழக்குத் திசையை நோக்கியுள்ள ஸ்ரீஆஞ்சநேயர் சுவாமி முகமானது, நமது பாவத்தின் கறைகளைப் போக்கும்., தெற்குத் திசையை நோக்கியுள்ள ஸ்ரீநரசிம்மர் சுவாமி முகமானது, நமது எதிரிகளை நாசமாக்கும். மேற்குத் திசையை நோக்கியுள்ள ஸ்ரீ கருட சுவாமி முகமானது, தீய சக்திகள் மற்றும் கொடிய விஷக்கடியினால் நமது உடலில் சேரும்விஷத்தையும் முறிக்கும்.வடக்குத் திசையை நோக்கியுள்ள ஸ்ரீலஷ்மி வராக சுவாமி முகமானது, நமக்கு அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை நீக்கும்.மேல் நோக்கியுள்ள ஸ்ரீஹயக்ரீவ சுவாமி முகமானது, நமக்கு ஞானத்தையும், காரிய வெற்றியினையும், புத்ர பாக்கியதையும் வித்தைகளையும் அளிக்கும்.மந்த்ராலய மகானான ஸ்ரீராகவேந்த்ர தீர்த்தரின் உபாசனை தெய்வம் பஞ்சமுக ஆஞ்சநேயர்.<\/p>\n\n\n\n<p>அவர், பஞ்சமுக ஆஞ்சநேயரை நினைத்து தியானம் செய்த இடம் பஞ்சமுகி என்றழைக்கப்படுகிறது. அங்கு, பஞ்சமுக ஆஞ்சநேயருக்கு கோயில் கட்டப்பட்டுள்ளது. பஞ்சமுக ஆஞ்ச நேயர் வடிவங்கள் நம் நாட்டில் பல ஊர்களிலும் உண்டு. குறிப்பாகச் சொல்லவேண்டும் என்று சொன்னால் புதுச்சேரி அருகே பஞ்சவடி என்கிற ஊரில் ஜெயமங்கள பஞ்சமுக ஆஞ்சநேயர் கோயில் பிரசித்தமாக உண்டு. சென்னைக்கு அருகில் திருவள்ளூரில், தேவி மீனாட்சி நகரில், 32 அடி உயர பஞ்சமுக ஆஞ்சநேயர் ஆலயம் உண்டு. ஐந்து முகங்கள் தவிர பத்து முகங்களைக் கொண்ட தசமுக ஆஞ்சநேயரும் உண்டு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115707\/\" rel=\"nofollow\">அஷ்ட ஐஸ்வர்யங்களையும் அளித்து கிரக தோஷங்களை போக்கும் பஞ்சமுக ஆஞ்சநேயர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115707\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anjaneyar.jpg"],"pubdate":"Mon, 07 Jun 2021 05:49:51 +0000"},{"title":"ஒரு நொடிக்கு 1000, ஒரு மாதத்திற்கு 1 கோடி.. மனைவியால் பலமடங்கு உயரும் சுந்தர் பிச்சை சொத்து!","text":"<p>மதுரையில் பிறந்து தற்போது உலகை கைக்குள் வைத்திருக்கும் கூகுள் நிறுவனத்தின் உயர்பதவியில் இருப்பவர்தான் சுந்தர் பிச்சை. இவருடைய ஆண்டு வருமானம் மட்டுமே பல்லாயிரம் கோடிகளைத் தாண்டி உள்ளது.<\/p>\n<p>இவரைப் பற்றி அனைவருக்குமே தெரியும். ஆனால் இவரது மனைவி அஞ்சலியை பற்றி பலருக்கும் தெரியாது. அவரும் சும்மா இல்லை, மாதத்திற்கு ஒரு கோடி சம்பளம் வாங்கும் அளவுக்கு தகுதி பெற்றவர் தான்.<\/p>\n<p>ஐஐடியில் படிக்கும் போது சுந்தர் பிச்சைக்கும் அவரது மனைவி அஞ்சலிக்கும் இடையில் காதல் மலர்ந்துள்ளது. அஞ்சலி ராஜஸ்தான் மாநிலத்தைச் சேர்ந்தவர். இருவரும் திருமணம் செய்து கொள்ள வேண்டுமென்றால் சுந்தர் பிச்சை தன்னுடைய வாழ்க்கைத் தரத்தை உயர்த்திக் கொள்ள வேண்டிய சூழ்நிலை இருந்தது.<\/p>\n<p>அதன் காரணமாக மேற்படிப்பிற்காக அமெரிக்கா சென்றுவிட்டார். அப்போது செல்போன் போன்றவை இல்லாத காலகட்டம். இருவரும் ஈமெயிலில் மட்டுமே காதலை வளர்த்து வந்துள்ளனர்.<\/p>\n<p>அதன் பிறகு இருவரும் தமிழ் முறைப்படி திருமணம் செய்து கொண்டு அமெரிக்காவில் செட்டிலாகி விட்டனர். சுந்தர் பிச்சை ஒரு பக்கம் ஆயிரம் கோடிகளில் சம்பளம் வாங்கி வந்தால், இன்னொரு பக்கம் அவரது மனைவி அஞ்சலியும் அதற்கு சற்றும் குறைந்தவரல்ல.<\/p>\n<p>மாதம் ஒரு கோடி சம்பளம் என வருடத்திற்கு 12 முதல் 15 கோடி சம்பளம் வாங்கி வருகிறாராம். இதனால் கடந்த சில வருடங்களில் மட்டும் சுந்தர் பிச்சை குடும்பத்தின் சராசரி வருமானம் 79 சதவீதமாக உயர்ந்துள்ளது. மேலும் தற்போதைய சுந்தர் பிச்சையின் சொத்து மதிப்பு மட்டும் 5,900 கோடி என்கிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238010\" style=\"width: 610px;\"><img alt=\"sundar-pichai-anjali-cinemapettai-01\" class=\"wp-image-238010 size-full\" height=\"961\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sundar-pichai-anjali-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238010\">sundar-pichai-anjali-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sundar-pichai-total-asset-news\/\" rel=\"nofollow\">ஒரு நொடிக்கு 1000, ஒரு மாதத்திற்கு 1 கோடி.. மனைவியால் பலமடங்கு உயரும் சுந்தர் பிச்சை சொத்து!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sundar-pichai-total-asset-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sundar-pichai-anjali-cinemapettai-01.jpg"],"pubdate":"Mon, 07 Jun 2021 05:48:41 +0000"},{"title":"கேவலமான செயல்களுக்காக கோபமடைந்த பிரபலம்.. ட்விட் மூலம் பதிலளித்த ராதிகா!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவைப் பொருத்தவரை பல  நடிகர் மற்றும் நடிகைகளின் பெயரில் சமூக வலைதளங்களில் பல்வேறு விதமான போலி கணக்குகள் உருவாகியுள்ளன. இதனை பார்த்த நடிகர்கள் பலரும் போலி கணக்குகளை உருவாக்கிய நபர்களை கடுமையாக  திட்டி வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சினிமா பிரபலங்கள் பலரும் சமூக வலைதளப் பக்கத்தில் உள்ளனர். அதற்கு காரணம்  படங்களின் தகவல்களை பற்றி வெளிப்படையாக  ரசிகர்களிடம்  கூறுவதற்கும்,  ரசிகர்களுடன்  என்  நேரமும் தொடர்பில் இருக்க வேண்டும் என்பதற்காகவும் சில நடிகர்கள் சமூக வலைதள பக்கத்தில் ஆக்டிவாக உள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் ஒரு சில நடிகர்கள் இன்றுவரை எந்த ஒரு சமூக வலைதள பக்கத்திலும் கணக்கு வைத்துக் கொள்ளாமல் உள்ளனர் .அதில் நடிகர் அஜித் மற்றும் மணிரத்னம் போன்ற சிலரும் இடம்பிடித்துள்ளனர். சமீபத்தில்  மணிரத்தினம் பிறந்தநாள் அன்று  டுவிட்டர் கணக்கை இணைவதாக தகவல் ஒன்றை வெளியிட்டனர்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238001\" style=\"width: 610px;\"><img alt=\"radikaa sarathkumar\" class=\"size-full wp-image-238001\" height=\"160\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radikaa-sarathg-kumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238001\">radikaa sarathkumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதனால் பல ரசிகர்களும் அந்த கணக்கை பின்தொடர்ந்தனர். இதனை பார்த்து கோபமடைந்த சுகாசினி அவரது சமூக வலைதள பக்கத்தில் வெளிப்படையாக மணிரத்னம் அவர்கள் எந்த ஒரு சமூக வலைதளப் பக்கத்தில் இல்லை அது ஒரு போலியான கணக்கு என கூறி அதனை யாரும் தொடர்பு கொள்ள வேண்டாம் என தெரிவித்தார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனை பார்த்த ராதிகா அவரது சமூக வலைதளப் பக்கத்தில் உலகம் எது எதற்காக போராடிக் கொண்டிருக்கிறது. ஆனால் ஒரு சிலர் மூளை இல்லாதவர்கள் மற்றும் வேலையற்றவர்களை பார்க்க முடிகிறது. முட்டாள் தனமாக வேலை செய்பவர்களை நான் பார்க்கிறேன் இனிமேல் என் நேரத்தையும், சக்தியையும் யாருக்காகவும் வீணாக்க விரும்பவில்லை என தெரிவித்துள்ளார்.<\/span><\/p>\n<p>சமீபத்தில் கூட துல்கர் சல்மான் அவரது சமூக வலைதள பக்கத்தில் போலியாக தனது பெயரில் வைத்திருந்த கணக்குகளை வெளிப்படையாக போலி கணக்குகள் என அறிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhika-sarathkumar-angry-twitt\/\" rel=\"nofollow\">கேவலமான செயல்களுக்காக கோபமடைந்த பிரபலம்.. ட்விட் மூலம் பதிலளித்த ராதிகா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhika-sarathkumar-angry-twitt\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radikaa-sarathg-kumar.jpg"],"pubdate":"Mon, 07 Jun 2021 05:46:47 +0000"},{"title":"தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம்.<img alt=\"தமிழகத்தில் கூடுதல்  தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் தடுப்பு நடவடிக்கையாக பிறப்பிக்கப்பட்ட தளர்வு இல்லாத முழு ஊரடங்கு கடந்த மாதம் 10-ந் தேதி முதல் 7-ந் தேதி (இன்று) காலை 6 மணி வரை அமலில் இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் தளர்வுகளுடன் மேலும் ஒரு வாரத்துக்கு, அதாவது 14-ந் தேதி காலை 6 மணி வரையிலும் நீட்டித்து, முதல்-அமைச்சர்&nbsp;மு.க.ஸ்டாலின்&nbsp;நேற்று முன்தினம் உத்தரவிட்டார். இதனை தொடர்ந்து இன்று முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>அதில், கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டுனம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகமாக உள்ளதால் சில அத்தியாவசிய தேவைகளுக்கு மட்டுமே தளர்வுகள் கொடுக்கப்பட்டுள்ளது. மீதமுள்ள 27 மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி அறிவிக்கப்பட்டுள்ள தளர்வுகள்:<\/p>\n\n\n\n<p>* தனியாக செயல்படுகின்ற காய்கறி, மளிகை, இறைச்சி கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை திறக்க அனுமதி.<\/p>\n\n\n\n<p>* காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg\" title=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" \/><\/figure>\n\n\n\n<p>* சார் பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50 சதவீத டோக்கன்கள் மட்டும் கொடுத்து பத்திரப்பதிவு செய்ய அனுமதி.<\/p>\n\n\n\n<p>* தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* அனைத்து அரசு அலுவலகங்களும் 30 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>*. தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், வீடு மற்றும் அலுவலக பராமரிப்பு சேவைகளுக்கு அனுமதி.<\/p>\n\n\n\n<p>* மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குபவர்கள் காலை 6 மணிமுதல் மாலை 5 மணிவரை இ-பதிவுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மின் பொருள்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>*. இருசக்கர வாகனங்கள் பழுது பார்க்கும் கடைகள் இயக்க அனுமதி.<\/p>\n\n\n\n<p>* ஹார்டுவேர், வாகன உதிரி பாகங்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* புத்தக கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* வாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்களில் பயணிகள் இ- பதிவுடன் செல்ல அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>* டாக்சிகளில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டும் பயணிக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிக்கு அவசர காரணங்களுக்கு செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. அவசர காரணங்களுக்காக மட்டும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியர்களிடம் இ- பதிவு பெற்று பயணிக்கலாம்.<\/p>\n\n\n\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம். மாநிலங்களுக்கு இடையேயும், மாவட்டங்களுக்கு இடையேயும் தனியொருவர் செல்ல வேண்டும் என்றால், மருத்துவ அவசர காரியங்கள் மற்றும் இறுதிச் சடங்குகளுக்கு மட்டும் இ-பதிவுடன் செல்லலாம். மாவட்டத்திற்கு உள்ளே மருத்துவ அவசர காரியங்கள், இறுதிச் சடங்குகளுக்கு இ-பதிவு இல்லாமல் செல்லலாம்.<\/p>\n\n\n\n<p>விமானம், ரெயில் மூலம் வரும் பயணிகளை கண்காணிப்பதற்காக https:\/\/eregister.tnega.org மூலம் இ-பதிவு செய்து பயணிக்கும் முறை தொடர்ந்து அமலில் இருக்கும்.<\/p>\n\n\n\n<p>அத்தியாவசிய சேவைகளை அளிக்கும் தலைமைச் செயலகம், சுகாதாரம், வருவாய், காவல், தீயணைப்பு, சிறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், அரசு அச்சகம், உணவு, கூட்டுறவு, உள்ளாட்சி மன்றங்கள், வனம், கருவூலம், சமூகநலத்துறை, பொதுப்பணித்துறை, மின்சார உற்பத்தி மற்றும் வழங்கல், வேளாண்மை, கால்நடை பராமரிப்பு, இயற்கை பேரிடர் ஆகிய துறைகளின் அலுவலகங்கள் தேவையான பணியாளர்களுடன் இயங்கும். வங்கிகள், காப்பீட்டு நிறுவனங்கள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம். ஏ.டி.எம். மற்றும் அதுதொடர்பான வங்கி சேவைகளுக்கு அனுமதி உண்டு.<\/p>\n\n\n\n<p>ரத்த வங்கிகள் உள்ளிட்ட மருத்துவ சேவைகளுக்கு அனுமதி உண்டு. அவசர பயணங்களுக்காக விசா வழங்கும் நிறுவனங்கள், குறைந்தபட்ச ஊழியர்களுடன் இயங்கலாம். அவர்கள் அலுவலகத்திற்கு வரும்போது தங்களின் நிறுவன அடையாள அட்டையை வைத்திருக்க வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/\" rel=\"nofollow\">தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg"],"pubdate":"Mon, 07 Jun 2021 05:42:57 +0000"},{"title":"பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த வாரம் 8 ஆம் திகதி தொடக்கம் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்ற அமர்வுகள் கூடவுள்ள நிலையில்,பாராளுமன்றத்திலும் கொவிட் -19 வைரஸ் தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ள நிலையில் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்றத்தை கூட்டாது 8 ஆம் திகதியன்று மாத்திரம் சபை அமர்வுகளை கூட்டுவது குறித்து ஆராயப்படுகின்றதாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112014\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்று கட்சி தலைவர்கள் கூட்டத்தில் தீர்மானம் அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>நாளை செவ்வாய்க்கிழமை ஆரம்பிக்கும் சபை அமர்வுகள் 9ஆம்,10 ஆம் மற்றும் 11 ஆம் திகதிகளில் கூடும் என அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த இரண்டுவார காலத்திற்குள் எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச உள்ளிட்ட எதிர்க்கட்சி மற்றும் ஆளும்கட்சி உறுப்பினர்கள் சிலருக்கு கொவிட் வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதனை தொடர்ந்தும் பாராளுமன்ற ஊழியர்கள் பலருக்கு கொவிட் -19 வைரஸ் தொற்று இருப்பது உறுதிப்படுத்தப்பட்டது. இதனை அடுத்து நேற்று வரையில் தொடர்ச்சியாக பாராளுமன்ற காரியாலையம் மூடப்பட்டுள்ள நிலையில் இன்றைய தினம் காரியாலைய பணிகள் ஆரம்பிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வாரத்திற்கான பாராளுமன்ற அமர்வுகளை தீர்மானிக்க கட்சி தலைவர்கள் கூட்டமும் சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் இன்று பாராளுமன்ற கட்டிடத்தொகுதியில் கூடுகின்றது.<\/p>\n\n\n\n<p>இதன்போது நாளைய நாளுக்கான அமர்வுகளை மாத்திரம் நடத்துவது குறித்து ஆராயப்படவுள்ளதாக தெரிவிக்கப்படுகின்றது. ஊழியர்களை பணிகளுக்கு வரவழைக்க முடியாதமையே இதற்கான பிரதான காரணமாகவும் பாராளுமன்ற அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/\" rel=\"nofollow\">பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg"],"pubdate":"Mon, 07 Jun 2021 05:38:58 +0000"},{"title":"கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நேற்று கொவிட்-19 தொற்று தொடர்பில் மேலும் 46 மரணங்கள் உறுதி செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115445\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>கொவிட்-19 தொற்றினால் நேற்றைய தினம் எதுவித மரணங்களும் நாட்டில் இடம்பெறாத நிலையில் மே 17 முதல் ஜூன் 05 ஆம் திகதி வரையான காலப் பகுதியில் 46 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் உறுதிபடுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவர்களில் 23 பேர் பெண்களும், 23 பேர் ஆண்களும் ஆவார்.<\/p>\n\n\n\n<p>இதனால் இலங்கையில் பதிவான மொத்த கொவிட்-19 தொடர்பான உயிரிழப்புகளின் எண்ணிக்கை 1742 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/\" rel=\"nofollow\">கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg"],"pubdate":"Mon, 07 Jun 2021 05:22:43 +0000"},{"title":"போலீஸ் விசாரணை வளையத்தில் நடிகர் சுரேஷ் கோபி…!","text":"<p>கேரளாவில் சட்டசபை தேர்தலுக்கு சில தினங்களுக்கு முன், கொடக்கரா என்ற இடத்தில் ஒரு காரை வழிமறித்து, கொள்ளையர்கள் 25 லட்சம் ரூபாயை கொள்ளையடித்ததாக புகார் வந்தது.<\/p>\n\n\n\n<p>இதுகுறித்து போலீசார் நடத்திய விசாரணையில், காரில் இருந்து 3.5 கோடி ரூபாய் கறுப்புப் பணம் கொள்ளை அடிக்கப்பட்டது தெரியவந்தது.<\/p>\n\n\n\n<p>மேலும் இந்த பணம், தேர்தல் செலவுகளுக்காக பயன்படுத்த இருந்ததும் தெரியவந்தது.<\/p>\n\n\n\n<p>இந்த கொள்ளை சம்பவம் குறித்து, மாநில சிறப்பு புலனாய்வு பிரிவு போலீசார் விசாரித்து வரும் நிலையில், இந்த வழக்கில், 19 பேர் இதுவரை கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த வழக்கில், தர்மராஜன் ஏற்கனவே போலீஸ் முன் ஆஜராகி வாக்குமூலம் அளித்த நிலையில், பா.ஜ.க.வைச் சேர்ந்தவர்களுக்கு இதில் தொடர்பு உள்ளதாக போலீஸ் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, தேர்தல் நேரத்தில் பா.ஜ.க தலைவர்கள் மேற்கொண்ட ஹெலிகாப்டர் பயணங்களையும், போலீசார் ஆய்வு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இந்த வழக்கில், பிரபல மலையாள நடிகரும், பா.ஜ.க.வைச் சேர்ந்தவரும், ராஜ்யசபா நியமன எம்.பி.யுமான சுரேஷ் கோபியை, சிறப்பு புலனாய்வு பிரிவினர் விசாரணைக்கு அழைக்க உள்ளதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-police-plan-to-enquire-suresh-gopi\/\" rel=\"nofollow\">போலீஸ் விசாரணை வளையத்தில் நடிகர் சுரேஷ் கோபி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-police-plan-to-enquire-suresh-gopi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T104659.201.jpg"],"pubdate":"Mon, 07 Jun 2021 05:19:07 +0000"},{"title":"நீர் கட்டணம் செலுத்த நிவாரண காலம் – வாசு அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீர் கட்டணம் செலுத்துவதற்காக ஒருமாத காலம் நிவாரண வழங்குதற்கு தீர்மானித்திருக்கின்றோம் என நீர்வழங்கல் அமைச்சர் வாசுதேவ நாணயக்கார தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-73628\" height=\"383\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>பயணக்கட்டுப்பாடு அமுலில் இருப்பதால் நீர் கட்டணம் செலுத்துவதற்கு நுகர்வோர் எதிர்கொள்ளும் சிரமத்தை தவிர்ப்பதற்காக எடுத்திருக்கும் தீர்மானம் குறித்து குறிப்பிடுகையிலேயே இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக அவர் தொடர்ந்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>கொவிட் மற்றும் நாடளாவிய ரீதியில் விதிக்கப்பட்டிருக்கும் பயணக்கட்டுப்பாடு காரணமாக குடிநீர் நுகர்வோருக்கு நீர் கட்டணத்தை செலுத்துவதற்கு முடியாத நிலைமை இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நுகர்வோரின் சிரமத்தை கருத்திற்கொண்டு கட்டண நிவாரண காலம் ஒன்றை வழங்குவதற்கு தீர்மானித்திருக்கின்றோம்.<\/p>\n\n\n\n<p>அதன் பிரகாரம் தற்போது அமுல்படுத்தப்பட்டிருக்கும் பயணக்கட்டுப்பாடு தளர்த்தப்பட்ட பின்னர், நீர் கட்டணத்தை செலுத்துவதற்கு ஒரு மாத காலம் வரையான நிவாரண காலத்தை வழங்க நடவடிக்கை எடுப்போம். அத்துடன் இந்த காலப்பகுதியில் சிலருக்கு நீர் கட்டணத்தை செலுத்த முடியாத நிலைமையும் இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நீர் கட்டணம் செலுத்த முடியாமல்போனவர்களது நீர் விநியோகம் துண்டிக்கப்படமாட்டாது. அவ்வாறானவர்கள் தொடர்பாகவும் நாங்கள் அவதானம் செலுத்துவோம்.<\/p>\n\n\n\n<p>அதேபோன்று கொராேனா தொற்றாளர்களுடன் நெருங்கி பழகிய காரணத்துக்காக, தனிமைப்படுத்தப்படும் குடும்பங்களுக்காகவும் நீர் கட்டணத்துக்கு நிவாரணம் வழங்குவதற்கு எதிர்பார்க்கின்றோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/\" rel=\"nofollow\">நீர் கட்டணம் செலுத்த நிவாரண காலம் &#8211; வாசு அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg"],"pubdate":"Mon, 07 Jun 2021 05:15:18 +0000"},{"title":"புளூ டிக்கிற்காக சண்டையிடும் பாஜக அரசு – ராகுல் காந்தி கலாய்…!","text":"<p>டுவிட்டரில் அரசியல் தலைவர்கள், சினிமா, விளையாட்டு உள்ளிட்ட பல்துறை பிரபலங்களின் கணக்குகள் சரிபார்க்கப்பட்டு அவர்களின் பெயருக்கு பின்னால் நீல நிற குறியீடு இடப்படுவது வழக்கம்.<\/p>\n\n\n\n<p>இதன் மூலம் போலி கணக்கு தொடங்கி மோசடி செய்வது, போலி செய்தி பகிர்வது தடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், துணை ஜனாதிபதி வெங்கையா நாயுடு, ஆர்.எஸ்.எஸ்., தலைவர் மோகன் பகவத் ஆகியோரின் டுவிட்டர் கணக்குகளிலிருந்து நீல நிற டிக் நீக்கப்பட்டது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜக அரசின் புதிய தகவல் தொழில்நுட்ப விதிகளுக்கு எதிராக டுவிட்டர் நிறுவனம் நீதிமன்றத்தை நாடி உள்ள நிலையில், பாஜகவுக்கு நெருக்கமானவர்களின் டுவிட்டர் கணக்குகளில் நீலநிற டிக் நீக்கப்பட்டது சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>துணை ஜனாதிபதி வெங்கையா நாயுடு மற்றும் மோகன் பகவர் கணக்குகள் பல மாதங்களாக செயல்படாமல் இருந்ததால் தானாகவே நீல நிற டிக் நீக்கப்பட்டிருக்கிறது என்றும் மீண்டும் அதனை சேர்த்துள்ளோம் என்றும் டுவிட்டர் நிறுவனம் விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கு, நாடு கொரோனா தடுப்பூசி தட்டுப்பாட்டை எதிர் கொண்டிருக்கும் நிலையில், மத்திய அரசு டுவிட்டர் நீல டிக்கிற்காக சண்டை போட்டுக் கொண்டிருக்கிறது என காங்கிரஸ் எம்.பி. ராகுல் சாடியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rahul-ganthi-statement-about-blue-tick-issue\/\" rel=\"nofollow\">புளூ டிக்கிற்காக சண்டையிடும் பாஜக அரசு &#8211; ராகுல் காந்தி கலாய்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rahul-ganthi-statement-about-blue-tick-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T102329.717.jpg"],"pubdate":"Mon, 07 Jun 2021 04:56:16 +0000"},{"title":"கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115696\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>மூகாம்பிகை கலைகளுக்கு அதிதேவதையாக கருதப்படுகிறாள். கவிஞர்கள், எழுத்தாளர்கள், இசைக்கலைஞர்கள், பாடகர்கள், திரைத்துறையினர், நடிகர்கள், நாட்டியமணிகள், சிற்பிகள், ஓவியர்கள் போன்ற பல்வேறு துறையைச் சார்ந்த கலைஞர்கள் தங்கள் கலைத்திறன் சிறப்படைய வேண்டும் என்று கொல்லூர் மூகாம்பிகையை தொழுது செல்கின்றனர்.<\/p>\n\n\n\n<p>அம்மனை சீவேலி என்று ஆலயத்தைத் திருவலம் செய்விக்கும் போது காலையில் உலா வருகின்ற தேவி காளியின் அம்சமாகவும், உச்சியில் உலா வருகின்ற தேவி திருமகளின் அம்சமாகவும் இரவில் உலா வருகின்ற தேவி கலைமகள் அம்சமாகவும் பாவிக்கப்படுகிறாள்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>மூகாம்பிகை தேவிக்கு ஒரு மணி நேரத்திற்கு ஒரு முறை அலங்காரம் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை ஆலயத்தில் உள்ள 1008 தீபங்கள் கொண்ட மரவிளக்கு தீபங்கள் ஏற்றப்படுகின்றன. மேலும் கருவறை முழுவதும் தீபங்கள் ஏற்றப்படும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/\" rel=\"nofollow\">கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg"],"pubdate":"Mon, 07 Jun 2021 04:46:43 +0000"},{"title":"கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணித் தாய்மார்களுக்கு எதிர்வரும் புதன்கிழமை முதல் தடுப்பூசி செலுத்த சுகாதார அமைச்சு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>மகப்பேறு வைத்தியர்களின் வேண்டுகோளைத் தொடர்ந்து இந்த முடிவு எடுக்கப்பட்டுள்ளதாக சுகாதார அமைச்சு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, ஒரு மாதத்திற்குள் கர்ப்பிணித் தாய்மார்கள் அனைவருக்கும் தடுப்பூசி செலுத்துவதை நோக்கமாக கொண்டு அமைச்சு இந்த நடவடிக்கையை எடுத்துள்ளது.<\/p>\n\n\n\n<p>அந்தவகையில் கொழும்பில் உள்ள பெண்களுக்கான கேஸில் ஸ்ட்ரீட் வைத்தியசாலை மற்றும் பிலியந்தலை எம்.ஓ.எச் அலுவலகத்திலும் தடுப்பூசி நடவடிக்கை முன்னெடுக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>சுகாதார அமைச்சு வெளியிட்ட தரவுகளின் அடிப்படையில் இதுவரை நாட்டில் கொரோனா தொற்றினால் 8 கர்ப்பிணித் தாய்மார்கள் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/\" rel=\"nofollow\">கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/covidjab-pregnant-GettyImages-MarinaDemidiuk.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:51 +0000"},{"title":"டெல்டா தூர்வாரும் பணியை கண்காணிக்க உழவர் குழு; பசுமை விகடன் பரிந்துரையை ஏற்ற தமிழக அரசு!","text":"<p>தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட டெல்டா மாவட்டங்களில் நடைபெறும்  தூர்வாரும் பணிகளைக் கண்காணிக்க, அதிகாரிகளை நியமித்தால் மட்டும் போதாது; இப்பணிகளில் முறைகேடுகள் மற்றும் குறைபாடுகள் நிகழாமல் தடுக்க, விவசாயிகள் அடங்கிய குழுவை ஏற்படுத்த வேண்டும் என பசுமை விகடன் சார்பில் வலியுறுத்தியிருந்தோம். இதனை ஏற்று, அந்தந்த கிராமங்களில் உள்ள உழவர்களையும், அதிகாரிகளையும் உள்ளடக்கிய குழுக்கள் அமைக்க தமிழக அரசு உத்தரவிட்டுள்ளது. இது விவசாயிகள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/54712429-333b-40cf-87c4-5f138fb14617\/ac863540-dd2b-4cb9-89ce-78dc42e47649.jpg\" \/><figcaption>தூர்வாரும் பணி<\/figcaption><\/figure><p>ஆறு மற்றும் வாய்க்கால்கள் முறையாக தூர்வாரப்பட்டால்தான், விவசாயிகளின் விளைநிலங்களுக்கு தேவையான அளவு தண்ணீர் வந்து சேரும். வெற்றிகரமாக பயிர் சாகுபடி செய்ய முடியும். இதனால்தான் ஆண்டுதோறும் தமிழக அரசு தூர்வாரும் பணிக்காக பல கோடி ரூபாய் நிதி ஒதுக்குகிறது. ஆனால் இப்பணிகள் பெரும்பாலும் நேர்மையாக நடைபெறுவதில்லை. தூர்வாரும் பணி என்பது பெரும்பாலும் பணம் வாரும் பணியாக நடந்து முடிவதுதான் வழக்கம். இதனால் பாசனத்திற்கு தண்ணீர் வந்து சேராததால், விவசாயிகள் கடுமையாக பாதிக்கப்படுகிறார்கள்.  <\/p><p>இதுகுறித்து கடந்த காலங்களில் பசுமை விகடனிலும், விகடன் இணையதளத்திலும் விவசாயிகளின் ஆதங்கங்களை தொடர்ச்சியாகப் பதிவு செய்து வந்துள்ளோம். இந்நிலையில்தான் இந்த ஆண்டு டெல்டா மாவட்டங்களில் உள்ள ஆறுகள், வாய்க்கால்களை தூர்வாரும் பணிக்காக தமிழக அரசு 65 கோடி ரூபாய் நிதி ஒதுக்கியதோடு, இப்பணிகளை கண்காணிக்க 8 ஐ.ஏ.எஸ் அதிகாரிகளை நியமனம் செய்தது. ஆனால் இதனால் மட்டுமே முறைகேடுகளையும் குறைபாடுகளை தடுத்துவிட முடியாது எனவும், அந்தந்தப் பகுதிகளில் உள்ள விவசாயிகளை கொண்ட கண்கானிப்பு குழு அமைத்தால்தான், தூர்வாரும் பணி ஓரளவுக்காவது முறையாக நடைபெறும் என பசுமை விகடன் சார்பில் தமிழக அரசுக்கு பரிந்துரை வழங்கினோம். இது தொடர்பாக தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ்-க்கு கடிதம் அனுப்பினோம். இந்நிலையில்தான் தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள விவசாயிகளை உள்ளடக்கிய உழவர் குழு அமைக்க கூடுதல் தலைமை செயலாளர் சந்தீப் சக்சேனா உத்தரவிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb9a5f6e-f1c9-4e50-ad52-2465cae3f977\/WhatsApp_Image_2021_05_11_at_3_24_40_PM.jpeg\" \/><figcaption>இறையன்பு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-to-govt-for-its-desilting-project-in-cauvery-river-canals\">`தூர்வாரும் பணிக்கு அதிகாரிகள் நியமனம் மட்டுமே போதாது!' - முதல்வருக்கு விவசாயிகளின் சில ஆலோசனைகள்<\/a><\/p><p>இது தொடர்பாக தமிழக பொதுப்பணித்துறையின் தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் நாம் பேசியபோது, ``பசுமை விகடன் எடுத்த இந்த முயற்சிக்கு பாராட்டுகள். கண்டிப்பாக இது பலன் கொடுக்கும். தூர்வாரும் பணி சிறப்பாக நடைபெற்று, விவசாயிகள் முழுமையாக பலனடைய வேண்டும் என்பதுதான் எங்களது நோக்கம். இப்பணிகளில் குறைப்பாடுகள் இருந்தால், அதைச் சரிசெய்து உடனடியாக மேம்படுத்த, தற்போது புதிதாக அமைக்கவுள்ள உழவர் குழு உறுதுணையாக இருக்கும். தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள ஒவ்வொரு கிராமத்திலும் உழவர் குழு அமைக்கப்படும். இக்குழுவில் அந்த கிராமத்தைச் சேர்ந்த முன்னோடி விவசாயிகள் மூன்று பேர் இடம்பெறுவார்கள். பொதுப்பணித்துறை, வேளாண்மைத்துறை, வருவாய்த்துறை அலுவலர்களும் இக்குழுவில் இடம்பெறுவார்கள். தங்கள் பகுதியில் நடைபெறும் தூர்வாரும் பணியை உழவர் குழு தொடர்ச்சியாக கண்காணிக்கும். பணி நடைபெற்றுக் கொண்டிருக்கும்போதே இக்குழுவில் உள்ள விவசாயிகள், அதில் ஏதேனும் குறைபாடுகளை சுட்டிக்காட்டினால், உடனடியாக அதை சரி செய்ய, கூடுதல் தலைமைச் செயலாளர் உத்தரவிட்டுள்ளார்’’ என தெரிவித்தார். <\/p><p> இது விவசாயிகள் மத்தியில் மிகுந்த பாராட்டுகளை பெற்றுள்ளது. காவிரி டெல்டா பாசன விவசாய சங்கங்களின் கூட்டமைப்பின் தலைவர் இளங்கீரன், ``விவசாயிகளின் குரலாக பசுமை விகடன் தொடர்ச்சியாக ஒலித்துக்கொண்டிருக்கிறது. அரசுக்கும் விவசாயிகளுக்கும் இடையே பசுமை விகடன் பாலமாக திகழ்ந்து விவசாயிகளுக்கு பல நன்மைகளை செய்துள்ளது. தூர்வாரும் பணியில் முறைகேடுகள் நடக்காமல் இருக்க, விவசாயிகள் அடங்கிய குழுவை அமைக்க பரிந்துரை செய்தமைக்கு பாராட்டு தெரிவித்துக்கொள்கிறோம். இதனை ஏற்று நடைமுறைப்படுத்தும் தமிழக அரசுக்கு விவசாயிகளின் சார்பில் நன்றி தெரிவித்துக் கொள்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/eeaec14a-1aeb-45db-96fc-63f1a28fd1c5\/600d50cd3f89a.jpg\" \/><figcaption>இளங்கீரன் - சுகுமாறன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணை செயலாளர் சுகுமாறன், ``உழவர்கள் அடங்கிய கண்காணிப்பு குழு அமைப்பது பாராட்டுக்குரியது. ஆனால் இக்குழுவில் விவசாயிகள் என்ற போர்வையில் அரசியல்வாதிகளை நியமித்துவிடக்கூடாது. உண்மையான விவசாயிகள் நியமிக்கப்படவில்லையென்றால், இக்குழுவும் ஊழலுக்குதான் வழி வகுக்கும். பணி நடைபெறும் இடங்களில் உடனடியாக தகவல் பலகை வைக்கப்படுவதோடு, கண்காணிப்பு குழுவில் இடம்பெற்று விவசாயிகள் மற்றும் அதிகாரிகளின் பெயர் மற்றும் தொலைபேசி எண்களை அதில் குறிப்பிட வேண்டும். தூர்வாரும் பணியில் ஏதேனும் விமர்சனங்கள் இருந்தால் அப்பகுதியில் உள்ள மற்ற விவசாயிகள் இக்குழுவினரை தொடர்புகொள்ள இது வசதியாக இருக்கும்’’ என ஆலோசனைகளைத் தெரிவித்தார்.  <\/p><p>தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் மற்றும் முதல்வர் ஸ்டாலின், நீர்ப்பாசனத் துறை அமைச்சர் துரைமுருகன் ஆகியோருக்கு உழவர்கள் சார்பில் நன்றி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tn-govt-to-set-up-farmer-groups-to-supervise-desilting-project-in-cauvery-river-canals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c923304-f615-441b-8880-33434855d2d5\/_________________3_.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:00 +0000"},{"title":"இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்&#8230;<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/\" rel=\"nofollow\">இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/maxresdefault-25.jpg"],"pubdate":"Mon, 07 Jun 2021 04:29:25 +0000"},{"title":"கர்ப்பிணியருக்கு தடுப்பூசி முன்னுரிமை – மருத்துவர்கள் அறிவுறுத்தல்","text":"<p>நாடு முழுவதும் கொரோனா தொற்றின் 2வது அலை வீசி வரும் நிலையில், கர்ப்பிணிகள் அதிக அளவில் உயிரிழப்பதாக தகவல் வெளியானது.<\/p>\n\n\n\n<p>இது குறித்து டெல்லியைச் சேர்ந்த வர்தமான் மஹாவீர் மருத்துவ கல்லுாரி மற்றும் சப்தர்ஜங் மருத்துவமனையை சேர்ந்த மருத்துவர்கள் ஆய்வு செய்தனர்.<\/p>\n\n\n\n<p>இதன் முடிவில், கொரோனா தடுப்பூசி செலுத்தும் திட்டத்தில், கர்ப்பிணியர் சேர்க்கப்படாததாலும், தடுப்பூசி செலுத்திக்கொள்வது குறித்து அவர்களே முடிவு எடுத்துக்கொள்ளலாம் என்ற தெளிவற்ற முடிவுகளாலும் அதிக பாதிப்பு ஏற்பட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதனால், கர்ப்பிணியரின் நலனை கருத்தில் வைத்து, அவர்களுக்கு தடுப்பூசி செலுத்துவதில் முன்னுரிமை வழங்கவேண்டும் என மருத்துவர்கள் பரிந்துரைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/doctors-says-corona-vaccine-important-for-pregnant-ladies\/\" rel=\"nofollow\">கர்ப்பிணியருக்கு தடுப்பூசி முன்னுரிமை &#8211; மருத்துவர்கள் அறிவுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/doctors-says-corona-vaccine-important-for-pregnant-ladies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-07T094853.805.jpg"],"pubdate":"Mon, 07 Jun 2021 04:19:24 +0000"},{"title":"இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது…! என்ன குழந்தை தெரியுமா…?","text":"<p>இங்கிலாந்து இளவரசர் சார்லசின் இளையமகன் ஹாரி, பிரபல நடிகை மேகன் மார்க்கலை, 2018ல் திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இந்த தம்பதிக்கு, ஆர்ச்சி என்ற, 2 வயது ஆண் குழந்தை உள்ளது. இவர்கள், அரச குடும்ப பொறுப்புகளை துறந்து, அமெரிக்காவின் கலிபோர்னியா மாகாணத்தில் வசித்து வருகின்றனர்.<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்பு தங்களுக்கு 2வது குழந்தை பிறக்கப்போகிறது என அரச தம்பதி அறிவித்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மேகன் மார்க்கல், நேற்று பெண் குழந்தையை பெற்றெடுத்தார்.<\/p>\n\n\n\n<p>3.17 கிலோ எடையில் பிறந்த இந்த குழந்தைக்கு, &#8216;லில்லிபெட் டையானா&#8217; என பெயர் சூட்டப்பட்டுள்ளது. ஹாரியின் தாய், மறைந்த டையானாவுக்கு மரியாதை செலுத்தும் விதமாக இந்த பெயர் சூட்டப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த செய்தியை ஹாரி &#8211; மேகன் தம்பதியின் செய்தித் தொடர்பாளர் உறுதிப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45553\" height=\"647\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg\" width=\"828\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/\" rel=\"nofollow\">இளவரசர் ஹாரி-மேகனுக்கு 2வது குழந்தை பிறந்தது&#8230;! என்ன குழந்தை தெரியுமா&#8230;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prince-harry-and-meghan-welcomes-2nd-child\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3NgMh5XoAQGSmE.jpg"],"pubdate":"Mon, 07 Jun 2021 04:00:29 +0000"}]