[{"title":"தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம்.<img alt=\"தமிழகத்தில் கூடுதல்  தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் தடுப்பு நடவடிக்கையாக பிறப்பிக்கப்பட்ட தளர்வு இல்லாத முழு ஊரடங்கு கடந்த மாதம் 10-ந் தேதி முதல் 7-ந் தேதி (இன்று) காலை 6 மணி வரை அமலில் இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் தளர்வுகளுடன் மேலும் ஒரு வாரத்துக்கு, அதாவது 14-ந் தேதி காலை 6 மணி வரையிலும் நீட்டித்து, முதல்-அமைச்சர்&nbsp;மு.க.ஸ்டாலின்&nbsp;நேற்று முன்தினம் உத்தரவிட்டார். இதனை தொடர்ந்து இன்று முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>அதில், கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டுனம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகமாக உள்ளதால் சில அத்தியாவசிய தேவைகளுக்கு மட்டுமே தளர்வுகள் கொடுக்கப்பட்டுள்ளது. மீதமுள்ள 27 மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி அறிவிக்கப்பட்டுள்ள தளர்வுகள்:<\/p>\n\n\n\n<p>* தனியாக செயல்படுகின்ற காய்கறி, மளிகை, இறைச்சி கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை திறக்க அனுமதி.<\/p>\n\n\n\n<p>* காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணிமுதல் மாலை 5 மணிவரை செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg\" title=\"சென்னை கொத்தவால் சாவடியில் கடைகள் முன்பு பிளீச்சிங் பவுடர் போட்டு சுத்தப்படுத்தும் பணி நடந்தது\" \/><\/figure>\n\n\n\n<p>* சார் பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50 சதவீத டோக்கன்கள் மட்டும் கொடுத்து பத்திரப்பதிவு செய்ய அனுமதி.<\/p>\n\n\n\n<p>* தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* அனைத்து அரசு அலுவலகங்களும் 30 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>*. தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், வீடு மற்றும் அலுவலக பராமரிப்பு சேவைகளுக்கு அனுமதி.<\/p>\n\n\n\n<p>* மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குபவர்கள் காலை 6 மணிமுதல் மாலை 5 மணிவரை இ-பதிவுடன் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* மின் பொருள்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி<\/p>\n\n\n\n<p>*. இருசக்கர வாகனங்கள் பழுது பார்க்கும் கடைகள் இயக்க அனுமதி.<\/p>\n\n\n\n<p>* ஹார்டுவேர், வாகன உதிரி பாகங்கள் விற்பனை செய்யும் கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* புத்தக கடைகள் செயல்பட அனுமதி.<\/p>\n\n\n\n<p>* வாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்களில் பயணிகள் இ- பதிவுடன் செல்ல அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>* டாக்சிகளில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டும் பயணிக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிக்கு அவசர காரணங்களுக்கு செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. அவசர காரணங்களுக்காக மட்டும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியர்களிடம் இ- பதிவு பெற்று பயணிக்கலாம்.<\/p>\n\n\n\n<p>உணவுத் தேவையில் உள்ள முதியோர், மாற்றுத்திறனாளிகள் போன்றவர்களுக்கு உணவு கொண்டு செல்லும் தன்னார்வலர்கள், இ-பதிவுடன் செல்லலாம். மாநிலங்களுக்கு இடையேயும், மாவட்டங்களுக்கு இடையேயும் தனியொருவர் செல்ல வேண்டும் என்றால், மருத்துவ அவசர காரியங்கள் மற்றும் இறுதிச் சடங்குகளுக்கு மட்டும் இ-பதிவுடன் செல்லலாம். மாவட்டத்திற்கு உள்ளே மருத்துவ அவசர காரியங்கள், இறுதிச் சடங்குகளுக்கு இ-பதிவு இல்லாமல் செல்லலாம்.<\/p>\n\n\n\n<p>விமானம், ரெயில் மூலம் வரும் பயணிகளை கண்காணிப்பதற்காக https:\/\/eregister.tnega.org மூலம் இ-பதிவு செய்து பயணிக்கும் முறை தொடர்ந்து அமலில் இருக்கும்.<\/p>\n\n\n\n<p>அத்தியாவசிய சேவைகளை அளிக்கும் தலைமைச் செயலகம், சுகாதாரம், வருவாய், காவல், தீயணைப்பு, சிறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், அரசு அச்சகம், உணவு, கூட்டுறவு, உள்ளாட்சி மன்றங்கள், வனம், கருவூலம், சமூகநலத்துறை, பொதுப்பணித்துறை, மின்சார உற்பத்தி மற்றும் வழங்கல், வேளாண்மை, கால்நடை பராமரிப்பு, இயற்கை பேரிடர் ஆகிய துறைகளின் அலுவலகங்கள் தேவையான பணியாளர்களுடன் இயங்கும். வங்கிகள், காப்பீட்டு நிறுவனங்கள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம். ஏ.டி.எம். மற்றும் அதுதொடர்பான வங்கி சேவைகளுக்கு அனுமதி உண்டு.<\/p>\n\n\n\n<p>ரத்த வங்கிகள் உள்ளிட்ட மருத்துவ சேவைகளுக்கு அனுமதி உண்டு. அவசர பயணங்களுக்காக விசா வழங்கும் நிறுவனங்கள், குறைந்தபட்ச ஊழியர்களுடன் இயங்கலாம். அவர்கள் அலுவலகத்திற்கு வரும்போது தங்களின் நிறுவன அடையாள அட்டையை வைத்திருக்க வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/\" rel=\"nofollow\">தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலானது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115705\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106070828554737_Tamil_News_Tamil-News-curfew-imposed-in-TN-with-additional-relaxations_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106070828554737_1_market._L_styvpf.jpg"],"pubdate":"Mon, 07 Jun 2021 05:42:57 +0000"},{"title":"பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த வாரம் 8 ஆம் திகதி தொடக்கம் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்ற அமர்வுகள் கூடவுள்ள நிலையில்,பாராளுமன்றத்திலும் கொவிட் -19 வைரஸ் தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ள நிலையில் தொடர்ச்சியாக நான்கு நாட்கள் பாராளுமன்றத்தை கூட்டாது 8 ஆம் திகதியன்று மாத்திரம் சபை அமர்வுகளை கூட்டுவது குறித்து ஆராயப்படுகின்றதாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112014\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்று கட்சி தலைவர்கள் கூட்டத்தில் தீர்மானம் அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>நாளை செவ்வாய்க்கிழமை ஆரம்பிக்கும் சபை அமர்வுகள் 9ஆம்,10 ஆம் மற்றும் 11 ஆம் திகதிகளில் கூடும் என அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த இரண்டுவார காலத்திற்குள் எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச உள்ளிட்ட எதிர்க்கட்சி மற்றும் ஆளும்கட்சி உறுப்பினர்கள் சிலருக்கு கொவிட் வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதனை தொடர்ந்தும் பாராளுமன்ற ஊழியர்கள் பலருக்கு கொவிட் -19 வைரஸ் தொற்று இருப்பது உறுதிப்படுத்தப்பட்டது. இதனை அடுத்து நேற்று வரையில் தொடர்ச்சியாக பாராளுமன்ற காரியாலையம் மூடப்பட்டுள்ள நிலையில் இன்றைய தினம் காரியாலைய பணிகள் ஆரம்பிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வாரத்திற்கான பாராளுமன்ற அமர்வுகளை தீர்மானிக்க கட்சி தலைவர்கள் கூட்டமும் சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் இன்று பாராளுமன்ற கட்டிடத்தொகுதியில் கூடுகின்றது.<\/p>\n\n\n\n<p>இதன்போது நாளைய நாளுக்கான அமர்வுகளை மாத்திரம் நடத்துவது குறித்து ஆராயப்படவுள்ளதாக தெரிவிக்கப்படுகின்றது. ஊழியர்களை பணிகளுக்கு வரவழைக்க முடியாதமையே இதற்கான பிரதான காரணமாகவும் பாராளுமன்ற அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/\" rel=\"nofollow\">பாராளுமன்ற அமர்வுகள் ஒரு நாளுடன் நிறுத்தப்படலாம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115703\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1603688516-parliament-2-1024x682.jpg"],"pubdate":"Mon, 07 Jun 2021 05:38:58 +0000"},{"title":"கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நேற்று கொவிட்-19 தொற்று தொடர்பில் மேலும் 46 மரணங்கள் உறுதி செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115445\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>கொவிட்-19 தொற்றினால் நேற்றைய தினம் எதுவித மரணங்களும் நாட்டில் இடம்பெறாத நிலையில் மே 17 முதல் ஜூன் 05 ஆம் திகதி வரையான காலப் பகுதியில் 46 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் உறுதிபடுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவர்களில் 23 பேர் பெண்களும், 23 பேர் ஆண்களும் ஆவார்.<\/p>\n\n\n\n<p>இதனால் இலங்கையில் பதிவான மொத்த கொவிட்-19 தொடர்பான உயிரிழப்புகளின் எண்ணிக்கை 1742 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/\" rel=\"nofollow\">கொவிட்-19 தொற்றால் மேலும் 46 உயிரிழப்புகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115701\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154492\/Release_no_548_tamil_Page_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154493\/Release_no_548_tamil_Page_2.jpg"],"pubdate":"Mon, 07 Jun 2021 05:22:43 +0000"},{"title":"நீர் கட்டணம் செலுத்த நிவாரண காலம் – வாசு அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீர் கட்டணம் செலுத்துவதற்காக ஒருமாத காலம் நிவாரண வழங்குதற்கு தீர்மானித்திருக்கின்றோம் என நீர்வழங்கல் அமைச்சர் வாசுதேவ நாணயக்கார தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-73628\" height=\"383\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>பயணக்கட்டுப்பாடு அமுலில் இருப்பதால் நீர் கட்டணம் செலுத்துவதற்கு நுகர்வோர் எதிர்கொள்ளும் சிரமத்தை தவிர்ப்பதற்காக எடுத்திருக்கும் தீர்மானம் குறித்து குறிப்பிடுகையிலேயே இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக அவர் தொடர்ந்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>கொவிட் மற்றும் நாடளாவிய ரீதியில் விதிக்கப்பட்டிருக்கும் பயணக்கட்டுப்பாடு காரணமாக குடிநீர் நுகர்வோருக்கு நீர் கட்டணத்தை செலுத்துவதற்கு முடியாத நிலைமை இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நுகர்வோரின் சிரமத்தை கருத்திற்கொண்டு கட்டண நிவாரண காலம் ஒன்றை வழங்குவதற்கு தீர்மானித்திருக்கின்றோம்.<\/p>\n\n\n\n<p>அதன் பிரகாரம் தற்போது அமுல்படுத்தப்பட்டிருக்கும் பயணக்கட்டுப்பாடு தளர்த்தப்பட்ட பின்னர், நீர் கட்டணத்தை செலுத்துவதற்கு ஒரு மாத காலம் வரையான நிவாரண காலத்தை வழங்க நடவடிக்கை எடுப்போம். அத்துடன் இந்த காலப்பகுதியில் சிலருக்கு நீர் கட்டணத்தை செலுத்த முடியாத நிலைமையும் இருக்கலாம்.<\/p>\n\n\n\n<p>அதனால் நீர் கட்டணம் செலுத்த முடியாமல்போனவர்களது நீர் விநியோகம் துண்டிக்கப்படமாட்டாது. அவ்வாறானவர்கள் தொடர்பாகவும் நாங்கள் அவதானம் செலுத்துவோம்.<\/p>\n\n\n\n<p>அதேபோன்று கொராேனா தொற்றாளர்களுடன் நெருங்கி பழகிய காரணத்துக்காக, தனிமைப்படுத்தப்படும் குடும்பங்களுக்காகவும் நீர் கட்டணத்துக்கு நிவாரணம் வழங்குவதற்கு எதிர்பார்க்கின்றோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/\" rel=\"nofollow\">நீர் கட்டணம் செலுத்த நிவாரண காலம் &#8211; வாசு அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115699\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/Vasudeva-Nanayakkara.jpg"],"pubdate":"Mon, 07 Jun 2021 05:15:18 +0000"},{"title":"கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115696\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>மூகாம்பிகை கலைகளுக்கு அதிதேவதையாக கருதப்படுகிறாள். கவிஞர்கள், எழுத்தாளர்கள், இசைக்கலைஞர்கள், பாடகர்கள், திரைத்துறையினர், நடிகர்கள், நாட்டியமணிகள், சிற்பிகள், ஓவியர்கள் போன்ற பல்வேறு துறையைச் சார்ந்த கலைஞர்கள் தங்கள் கலைத்திறன் சிறப்படைய வேண்டும் என்று கொல்லூர் மூகாம்பிகையை தொழுது செல்கின்றனர்.<\/p>\n\n\n\n<p>அம்மனை சீவேலி என்று ஆலயத்தைத் திருவலம் செய்விக்கும் போது காலையில் உலா வருகின்ற தேவி காளியின் அம்சமாகவும், உச்சியில் உலா வருகின்ற தேவி திருமகளின் அம்சமாகவும் இரவில் உலா வருகின்ற தேவி கலைமகள் அம்சமாகவும் பாவிக்கப்படுகிறாள்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>அனைத்து ஆலயங்களிலும் மூல விக்கிரகம் கல்லால் அமைந்திருக்கும் அல்லவா? ஆனால், மூகாம்பிகை அம்மனின் ஆலயத்தில் மட்டும் மூல விக்கிரகம் பஞ்சலோகத்தால் ஆனது.<\/p>\n\n\n\n<p>அம்பாள் பத்மாசனத்தில் அமர்ந்த கோலம் ஆதி சங்கரர் தன் மனக்கண்ணில் இருந்த அம்மன் திருவுருவத்தை விஷ்வகர்மாக்களிடம் விளக்கி அவ்வாறே பஞ்சலோகத்தில் செய்யச் சொன்னார். அந்த ஐம்பொன் விக்கிரகமே இன்றும் ஆலயத்தில் அலங்கார தேவதையாக உள்ளது.<\/p>\n\n\n\n<p>மூகாம்பிகை அம்மனின் விக்கிரகத்திற்கு பக்தர்கள் புடவை சார்த்துதல் உண்டு. ஆனால், இந்த புடவை சாத்தும் போது தூய பட்டினாலான புடவையை மட்டுமே அம்பாளுக்கு கட்டுவார்கள். ஏனைய புடவையை அம்பாளின் மீது போர்த்தி விடுவார்கள்.<\/p>\n\n\n\n<p>அம்பாளுக்கு துளசி மற்றும் பிச்சிப்பூவால் ஆன மாலையையும் அணிவிக்கிறார்கள். தமிழகத்தில் தேன்பூ என்று வழங்கப்படும் சிகப்பு நிறத்தில் கொத்து கொத்தாக உள்ள இந்த காட்டு மலர்களினால் ஆன ஆரத்தை விசேஷமானது என்று அணிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>அபிஷேக ஆராதனைகள் அனைத்தும் சுயம்பு லிங்கத்திற்கே பிரதானமாக செய்யப்படுகிறது. மேலும் தங்க ரேகையை அனைவரும் எல்லா நேரங்களிலும் பார்க்காதபடி தங்க கவசம் கொண்டும் மூடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாபூஜை செய்பவர்கள் மற்றும் முக்கிய பிரமுகர்கள், தங்க ரேகைக்குரிய பூஜைகள் செய்பவர்களுக்கு உச்சி நேரத்தில் லிங்கத்தின் தங்கக்கோட்டை சூரிய ஒளியை கண்ணாடி மூலம் கர்ப்பக்கிரகத்தில் பிரதிபலித்து தங்க ரேகையை காட்டுவது வழக்கமாகும்.<\/p>\n\n\n\n<p>மூகாம்பிகை தேவிக்கு ஒரு மணி நேரத்திற்கு ஒரு முறை அலங்காரம் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை ஆலயத்தில் உள்ள 1008 தீபங்கள் கொண்ட மரவிளக்கு தீபங்கள் ஏற்றப்படுகின்றன. மேலும் கருவறை முழுவதும் தீபங்கள் ஏற்றப்படும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/\" rel=\"nofollow\">கொல்லூர் மூகாம்பிகை பற்றிய அரிய தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115679\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Kollur-Mookambika.jpg"],"pubdate":"Mon, 07 Jun 2021 04:46:43 +0000"},{"title":"கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணித் தாய்மார்களுக்கு எதிர்வரும் புதன்கிழமை முதல் தடுப்பூசி செலுத்த சுகாதார அமைச்சு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>மகப்பேறு வைத்தியர்களின் வேண்டுகோளைத் தொடர்ந்து இந்த முடிவு எடுக்கப்பட்டுள்ளதாக சுகாதார அமைச்சு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, ஒரு மாதத்திற்குள் கர்ப்பிணித் தாய்மார்கள் அனைவருக்கும் தடுப்பூசி செலுத்துவதை நோக்கமாக கொண்டு அமைச்சு இந்த நடவடிக்கையை எடுத்துள்ளது.<\/p>\n\n\n\n<p>அந்தவகையில் கொழும்பில் உள்ள பெண்களுக்கான கேஸில் ஸ்ட்ரீட் வைத்தியசாலை மற்றும் பிலியந்தலை எம்.ஓ.எச் அலுவலகத்திலும் தடுப்பூசி நடவடிக்கை முன்னெடுக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>சுகாதார அமைச்சு வெளியிட்ட தரவுகளின் அடிப்படையில் இதுவரை நாட்டில் கொரோனா தொற்றினால் 8 கர்ப்பிணித் தாய்மார்கள் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/\" rel=\"nofollow\">கர்ப்பிணித் தாய்மார்களுக்கு தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115692\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/covidjab-pregnant-GettyImages-MarinaDemidiuk.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:51 +0000"},{"title":"டெல்டா தூர்வாரும் பணியை கண்காணிக்க உழவர் குழு; பசுமை விகடன் பரிந்துரையை ஏற்ற தமிழக அரசு!","text":"<p>தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட டெல்டா மாவட்டங்களில் நடைபெறும்  தூர்வாரும் பணிகளைக் கண்காணிக்க, அதிகாரிகளை நியமித்தால் மட்டும் போதாது; இப்பணிகளில் முறைகேடுகள் மற்றும் குறைபாடுகள் நிகழாமல் தடுக்க, விவசாயிகள் அடங்கிய குழுவை ஏற்படுத்த வேண்டும் என பசுமை விகடன் சார்பில் வலியுறுத்தியிருந்தோம். இதனை ஏற்று, அந்தந்த கிராமங்களில் உள்ள உழவர்களையும், அதிகாரிகளையும் உள்ளடக்கிய குழுக்கள் அமைக்க தமிழக அரசு உத்தரவிட்டுள்ளது. இது விவசாயிகள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/54712429-333b-40cf-87c4-5f138fb14617\/ac863540-dd2b-4cb9-89ce-78dc42e47649.jpg\" \/><figcaption>தூர்வாரும் பணி<\/figcaption><\/figure><p>ஆறு மற்றும் வாய்க்கால்கள் முறையாக தூர்வாரப்பட்டால்தான், விவசாயிகளின் விளைநிலங்களுக்கு தேவையான அளவு தண்ணீர் வந்து சேரும். வெற்றிகரமாக பயிர் சாகுபடி செய்ய முடியும். இதனால்தான் ஆண்டுதோறும் தமிழக அரசு தூர்வாரும் பணிக்காக பல கோடி ரூபாய் நிதி ஒதுக்குகிறது. ஆனால் இப்பணிகள் பெரும்பாலும் நேர்மையாக நடைபெறுவதில்லை. தூர்வாரும் பணி என்பது பெரும்பாலும் பணம் வாரும் பணியாக நடந்து முடிவதுதான் வழக்கம். இதனால் பாசனத்திற்கு தண்ணீர் வந்து சேராததால், விவசாயிகள் கடுமையாக பாதிக்கப்படுகிறார்கள்.  <\/p><p>இதுகுறித்து கடந்த காலங்களில் பசுமை விகடனிலும், விகடன் இணையதளத்திலும் விவசாயிகளின் ஆதங்கங்களை தொடர்ச்சியாகப் பதிவு செய்து வந்துள்ளோம். இந்நிலையில்தான் இந்த ஆண்டு டெல்டா மாவட்டங்களில் உள்ள ஆறுகள், வாய்க்கால்களை தூர்வாரும் பணிக்காக தமிழக அரசு 65 கோடி ரூபாய் நிதி ஒதுக்கியதோடு, இப்பணிகளை கண்காணிக்க 8 ஐ.ஏ.எஸ் அதிகாரிகளை நியமனம் செய்தது. ஆனால் இதனால் மட்டுமே முறைகேடுகளையும் குறைபாடுகளை தடுத்துவிட முடியாது எனவும், அந்தந்தப் பகுதிகளில் உள்ள விவசாயிகளை கொண்ட கண்கானிப்பு குழு அமைத்தால்தான், தூர்வாரும் பணி ஓரளவுக்காவது முறையாக நடைபெறும் என பசுமை விகடன் சார்பில் தமிழக அரசுக்கு பரிந்துரை வழங்கினோம். இது தொடர்பாக தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ்-க்கு கடிதம் அனுப்பினோம். இந்நிலையில்தான் தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள விவசாயிகளை உள்ளடக்கிய உழவர் குழு அமைக்க கூடுதல் தலைமை செயலாளர் சந்தீப் சக்சேனா உத்தரவிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb9a5f6e-f1c9-4e50-ad52-2465cae3f977\/WhatsApp_Image_2021_05_11_at_3_24_40_PM.jpeg\" \/><figcaption>இறையன்பு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-to-govt-for-its-desilting-project-in-cauvery-river-canals\">`தூர்வாரும் பணிக்கு அதிகாரிகள் நியமனம் மட்டுமே போதாது!' - முதல்வருக்கு விவசாயிகளின் சில ஆலோசனைகள்<\/a><\/p><p>இது தொடர்பாக தமிழக பொதுப்பணித்துறையின் தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் நாம் பேசியபோது, ``பசுமை விகடன் எடுத்த இந்த முயற்சிக்கு பாராட்டுகள். கண்டிப்பாக இது பலன் கொடுக்கும். தூர்வாரும் பணி சிறப்பாக நடைபெற்று, விவசாயிகள் முழுமையாக பலனடைய வேண்டும் என்பதுதான் எங்களது நோக்கம். இப்பணிகளில் குறைப்பாடுகள் இருந்தால், அதைச் சரிசெய்து உடனடியாக மேம்படுத்த, தற்போது புதிதாக அமைக்கவுள்ள உழவர் குழு உறுதுணையாக இருக்கும். தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள ஒவ்வொரு கிராமத்திலும் உழவர் குழு அமைக்கப்படும். இக்குழுவில் அந்த கிராமத்தைச் சேர்ந்த முன்னோடி விவசாயிகள் மூன்று பேர் இடம்பெறுவார்கள். பொதுப்பணித்துறை, வேளாண்மைத்துறை, வருவாய்த்துறை அலுவலர்களும் இக்குழுவில் இடம்பெறுவார்கள். தங்கள் பகுதியில் நடைபெறும் தூர்வாரும் பணியை உழவர் குழு தொடர்ச்சியாக கண்காணிக்கும். பணி நடைபெற்றுக் கொண்டிருக்கும்போதே இக்குழுவில் உள்ள விவசாயிகள், அதில் ஏதேனும் குறைபாடுகளை சுட்டிக்காட்டினால், உடனடியாக அதை சரி செய்ய, கூடுதல் தலைமைச் செயலாளர் உத்தரவிட்டுள்ளார்’’ என தெரிவித்தார். <\/p><p> இது விவசாயிகள் மத்தியில் மிகுந்த பாராட்டுகளை பெற்றுள்ளது. காவிரி டெல்டா பாசன விவசாய சங்கங்களின் கூட்டமைப்பின் தலைவர் இளங்கீரன், ``விவசாயிகளின் குரலாக பசுமை விகடன் தொடர்ச்சியாக ஒலித்துக்கொண்டிருக்கிறது. அரசுக்கும் விவசாயிகளுக்கும் இடையே பசுமை விகடன் பாலமாக திகழ்ந்து விவசாயிகளுக்கு பல நன்மைகளை செய்துள்ளது. தூர்வாரும் பணியில் முறைகேடுகள் நடக்காமல் இருக்க, விவசாயிகள் அடங்கிய குழுவை அமைக்க பரிந்துரை செய்தமைக்கு பாராட்டு தெரிவித்துக்கொள்கிறோம். இதனை ஏற்று நடைமுறைப்படுத்தும் தமிழக அரசுக்கு விவசாயிகளின் சார்பில் நன்றி தெரிவித்துக் கொள்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/eeaec14a-1aeb-45db-96fc-63f1a28fd1c5\/600d50cd3f89a.jpg\" \/><figcaption>இளங்கீரன் - சுகுமாறன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணை செயலாளர் சுகுமாறன், ``உழவர்கள் அடங்கிய கண்காணிப்பு குழு அமைப்பது பாராட்டுக்குரியது. ஆனால் இக்குழுவில் விவசாயிகள் என்ற போர்வையில் அரசியல்வாதிகளை நியமித்துவிடக்கூடாது. உண்மையான விவசாயிகள் நியமிக்கப்படவில்லையென்றால், இக்குழுவும் ஊழலுக்குதான் வழி வகுக்கும். பணி நடைபெறும் இடங்களில் உடனடியாக தகவல் பலகை வைக்கப்படுவதோடு, கண்காணிப்பு குழுவில் இடம்பெற்று விவசாயிகள் மற்றும் அதிகாரிகளின் பெயர் மற்றும் தொலைபேசி எண்களை அதில் குறிப்பிட வேண்டும். தூர்வாரும் பணியில் ஏதேனும் விமர்சனங்கள் இருந்தால் அப்பகுதியில் உள்ள மற்ற விவசாயிகள் இக்குழுவினரை தொடர்புகொள்ள இது வசதியாக இருக்கும்’’ என ஆலோசனைகளைத் தெரிவித்தார்.  <\/p><p>தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் மற்றும் முதல்வர் ஸ்டாலின், நீர்ப்பாசனத் துறை அமைச்சர் துரைமுருகன் ஆகியோருக்கு உழவர்கள் சார்பில் நன்றி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tn-govt-to-set-up-farmer-groups-to-supervise-desilting-project-in-cauvery-river-canals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c923304-f615-441b-8880-33434855d2d5\/_________________3_.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:00 +0000"},{"title":"இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்&#8230;<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/\" rel=\"nofollow\">இளம் நடிகருக்கு ஜோடி ஆகும் அனுஷ்கா&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/maxresdefault-25.jpg"],"pubdate":"Mon, 07 Jun 2021 04:29:25 +0000"},{"title":"உங்க உடம்பை பார்த்துக்கோங்க.. ரிஸ்க் எடுக்க வேண்டாம்.. ஸ்டாலினுக்கு அட்வைஸ் கொடுத்த எம்ஜிஆரின் தீவிர விசுவாசி","text":"நீங்கள் இரவும் பகலுமாக உழைக்கிறீர்கள். &nbsp;எனவே உங்கள் உடல் நலத்தையும் பார்த்துக் கொள்ள வேண்டுகிறேன் என முதல்வர் மு.க.ஸ்டாலினுக்கு &nbsp;முன்னாள் சுகாதாரத்துறை அமைச்சர் எச்.வி.ஹண்டே அறிவுரை வழங்கியுள்ளார்.&nbsp;  தமிழகத்தில் திமுக ஆட்சி அமைக்கப்பட்டதில் இருந்து முதல்வர் ஸ்டாலின் பதவியேற்றது முதல் கொரோனா தடுப்பு பணிகளில் தீவிரமாக ஈடுபட்டு வருகிறார்.&nbsp;தொற்று பரவல் அதிகமாக இருந்ததால், ஊரடங்கு அமல்படுத்தப்பட்டது. இதன்காரணமாக, தொற்று பாதிப்புகளின் எண்ணிக்கை &nbsp;சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களில் குறைந்து வருகிறது. இந்நிலையில், முதல்வர் ஸ்டாலின் பிபிஈ கிட் அணிந்துகொண்டு கொரோனா நோயாளிகளை நேரில் சந்தித்து நலம் விசாரித்தது பல தரப்பினரிடையே பாராட்டுகளை பெற்றுள்ளது.&nbsp;    இந்நிலையில், எம்.ஜி.ஆர் முதல்வராக இருந்தபோது அவரது அமைச்சரவையில் சுகாதார துறை அமைச்சராக இருந்தவர் எச்.வி.ஹண்டே. &nbsp;இவர் தமிழக முதல்வர் மு.க.ஸ்டாலின் செய்யும் பணிகளை பாராட்டி முன்னாள் அமைச்சர் ஹண்டே கடிதம் ஒன்றை எழுதியுள்ளார். அதில், கலைஞரின் பிறந்த நாள் பரிசாக சிறந்த அறிவிப்புகளை அறிவித்துள்ளீர்கள். அதேபோல் கோயம்புத்தூர் அரசு மருத்துவமனை &nbsp;கொரோனா நோயாளிகள் வார்டுக்கு நேரடியாக சென்று, அவர்களின் நலனை விசாரித்துள்ளீர்கள். &nbsp;    அதே கோவை அரசு மருத்துவமனையில் தான் கடந்த &nbsp;94 ஆண்டுகளுக்கு முன் நான் பிறந்தேன். எனது தந்தை எச்.எம்.ஹண்டே அந்த மருத்துவமனையில் துணை அறுவை சிகிச்சை மருத்துவராக பணியாற்றியவர். ஜி.டி.நாயுடு மற்றும் அப்போதைய கோவை நகர தலைவராக இருந்த &nbsp;ஆர்.எஸ். முதலியார் ஆகியோருக்கு குடும்ப மருத்துவராகவும் எனது தந்தை இருந்தார். நான் உங்களுக்கு ஒன்றை உறுதியாக சொல்ல விரும்புகிறேன். தமிழ்நாட்டிற்காக நீங்கள் இரவும் பகலுமாக உழைக்கிறீர்கள். &nbsp;எனவே உங்கள் உடல் நலத்தையும் பார்த்துக் கொள்ள வேண்டுகிறேன். உங்கள் பணியில் வெற்றி &nbsp;தொடர வாழ்த்துகிறேன் என்று கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-take-too-much-risk-in-the-corona-environment-aiadmk-former-h-v-hande-qubnkz","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 01:30:35 +0530"},{"title":"பாஜகவுக்கு உச்சநீதி மன்றம் சவுக்கடி.. அறிவுத்துறையினர் அனைவரையும் விடுதலை செய்க!   வைகோ வலியுறுத்தல்  .","text":"மதவாதப் பாசிசத்துக்கு எதிராகப் போராடும் சமூக செயல்பாட்டாளர்கள், மனித உரிமைப் போராளிகள், சிந்தனையாளர்கள் மற்றும் சமூக ஆர்வலர்கள் மீது தொடுக்கப்பட்டுள்ள தேசத்துரோக வழக்குகளை ரத்து செய்து அவர்கள் அனைவரையும் விடுதலை செய்ய வேண்டும் என மதிமுக பொதுச் செயலாளரும், நாடாளுமன்ற உறுப்பினருமான வைகோ வலியுறுத்தியுள்ளார். அதன் விவரம் பின் வருமாறு:&nbsp;இமாச்சலப் பிரதேசத்தைச் சேர்ந்த பத்திரிகையாளர் வினோத் துவா, ‘யூ டியூப்’ தொலைக்காட்சி கலந்துரையாடல் நிகழ்ச்சியில் பேசும்போது, பா.ஜ.க. அரசின் மீதான தனது கருத்துகளைத் தெரிவித்திருந்தார். பிரதமர் நரேந்திர மோடி பயங்கரவாதிகள் மீது நடத்தப்பட்டத் தாக்குதல்கள் மற்றும் மரணங்களைக் கூட வாக்கு வங்கி அரசியலுக்குப் பயன்படுத்துகிறார் என்று விமர்சனம் செய்திருந்தார்.&nbsp;    கடந்த 2020 மார்ச் 30 ஆம் தேதி ஒளிபரப்பான இந்நிகழ்ச்சி குறித்து பாரதிய ஜனதா கட்சியைச் சேர்ந்த அஜய் ஷியாம் என்பவர் காவல்துறையில் புகார் அளித்தார். இதனடிப்படையில் இமாச்சாலப் பிரதேச காவல்துறை, பத்திரிக்கையாளர் வினோத் துவா மீது தேசத்துரோக பிரிவு 124ஏ இன் கீழ் வழக்குப் பதிவு செய்தது. மேலும் பிரிவு 268, பிரிவு 501 மற்றும் பிரிவு 505 ஆகியவற்றின் கீழும் வழக்குப் போடப்பட்டது. தன் மீது பதிவு செய்யப்பட்ட தேசத்துரோக வழக்கை எதிர்த்து வினோத் துவா உச்சநீதிமன்றத்தில் மனு தாக்கல் செய்தார்.&nbsp;இவ்வழக்கில் கடந்த 2020 ஜூலை 20 ஆம் தேதி உச்சநீதிமன்றம் வினோத் துவா மீது பதியப்பட்ட தேசத்துரோக வழக்கில், எந்த நடவடிக்கையும் எடுக்கக்கூடாது என்று இடைக்கால உத்தரவைப் பிறப்பித்தது. தற்போது இந்த வழக்கில் உச்சநீதிமன்றத்தின் நீதியரசர்கள் யூ.யூ.லலித் மற்றும் வினீத் சரண் ஆகியோரைக் கொண்ட அமர்வு, பத்திரிகையாளர் வினோத் துவா மீது தொடுக்கப்பட்ட தேசத்துரோக வழக்கு மற்றும் அவதூறு வழக்கு செல்லாது என்று தீர்ப்பளித்துள்ளது.    அரசின் செயல்பாடுகள் பற்றிய பத்திரிகையாளரின் விமர்சனங்கள் தேசத்துரோகம் என்று சித்தரிப்பதை ஏற்றுக்கொள்ள முடியாது என்று அறுதியிட்டுக் கூறி இருக்கும் உச்சநீதிமன்றம், 1962 இல் வெளிவந்த கேதார்நாத் சிங் எதிர் பீகார் அரசு வழக்கின் தீர்ப்பையும் மேற்கோள் காட்டி உள்ளது.&nbsp;உச்சநீதிமன்றத்தின் நீதியரசர்கள் யூ.யூ.லலித், வினீத் சரண் ஆகியோர் அளித்துள்ளத் தீர்ப்பு அரசமைப்புச் சட்டம் வகுத்துள்ள அடிப்படை உரிமைகளைப் பாதுகாப்பதாக அமைந்திருப்பது வரவேற்கத்தக்கதாகும். உத்திரப்பிரதேச மாநிலம் ஹத்ராஸ் பாலியல் வன்கொடுமை குறித்து உண்மை நிலையைக் கண்டறிய 2020 அக்டோபர் 5 ஆம் தேதி, அங்கு செல்ல முயன்ற டெல்லியின் மலையாள செய்தி இணையதள செய்தியாளர் சித்திக் காப்பான், உ.பி. மாநில காவல்துறையினரால் கைது செய்யப்பட்டார். அவருடன் செய்தி சேகரிக்கச் சென்ற அதிக் உர்ரஹ்மான், மசூத் அகமது, ஆலம் ஆகியோரும் கைது செய்யப்பட்டனர்.&nbsp;    பத்திரிகையாளர் சித்திக் காப்பான் மீது தேசத்துரோக சட்டப் பிரிவு 124ஏ &nbsp;மற்றும் சட்டவிரோத செயல்பாடுகள் தடுப்புச் சட்ம் ‘ஊபா’ ஆகியவற்றின் கீழ் யோகி ஆதித்யநாத் அரசு வழக்குப் பதிவு செய்து சிறையில் அடைத்து கொடுமைப்படுத்தி வருகிறது. மராட்டிய மாநிலத்தில், பீமாகோரேகான் வழக்கில் தேசியப் புலனாய்வு முகமை (NIA) மூலம் புனையப்பட்ட பொய்வழக்கில் 2018 இல் கைது செய்யப்பட்ட வழக்கறிஞர் அருண்-பெரைரா, வழக்கறிஞர் சுதாபரத்வாஜ், புரட்சிகர எழுத்தாளர் கவிஞர் வரவரராவ் மற்றும் வெர்னான் கன்சால்வேஸ், பத்திரிகையாளர் கவுதம் நவ்லகா மற்றும் கல்வியாளர் ஆனந்த் தெல்டும்டே உள்ளிட்ட 16 பேர் குற்றப் பத்திரிகை கூட தாக்கல் செய்யப்படாமல் சிறையில்அடைக்கப்பட்டு மூன்று ஆண்டுகளாக சித்ரவதைக்கு உள்ளாக்கப்பட்டுள்ளனர். இதில் கவிஞர் வரவரராவ் உடல்நலிவுற்ற நிலையில் தற்காலிக பிணை விடுதலை பெற்றுள்ளார்.&nbsp;    பீமாகோரேகான் வழக்கில் ஜார்கண்ட் மாநிலத்தில் கைது செய்யப்பட்ட பாதிரியார் ஸ்டான்சுவாமி பார்கின்சன் நோய் மற்றும் பல நோய்களால் பாதிக்கப்பட்டவர். நவி மும்பையில் உள்ள தலோஜா சிறையில் தனது 84 வயதில் கொடும் சித்ரவதையை அனுபவித்து வரும் ஸ்டான் சுவாமிக்கு கொரோனா பெருந்தொற்று உறுதி செய்யப்பட்டுள்ளது. மதவாதப் பாசிசத்துக்கு எதிராகப் போராடும் சமூக செயல்பாட்டாளர்கள், மனித உரிமைப் போராளிகள், சிந்தனையாளர்கள் மற்றும் சமூக ஆர்வலர்கள் மீது தேசத்துரோக சட்டத்தை ஏவி, ஒடுக்க நினைக்கும் பா.ஜ.க. அரசுக்கு உச்சநீதிமன்றம் பத்திரிகையாளர் வினோத் துவா வழக்கின் மூலம் சவுக்கடி தந்திருக்கிறது. இதனைக் கருத்தில் கொண்டு பொய் வழக்குப் புனையப்பட்டு, சிறையில் அடைக்கப்பட்டிருக்கும் அறிவுத் துறையினர் அனைவரையும் ஒன்றிய அரசு விடுதலை செய்ய வேண்டும் என்று வலியுறுத்துகின்றேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-whips-bjp-release-all-intellectuals-vaiko-insistence--qubncg","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 01:25:28 +0530"},{"title":"‘இதை உங்களால் தடுக்கவே முடியாது’... அமேசான் ப்ரைம் நிறுவனத்திற்கு பாரதிராஜா எச்சரிக்கை...!","text":"தமிழர்களின் உணர்வை புண்படுத்தும் விதத்தில் உள்ளதாக ‘பேமிலி மேன் 2’ வெப் சீரிஸுக்கு &nbsp;தமிழகத்தில் தொடர்ந்து எதிர்ப்பு கிளம்பி வருகிறது. கடந்த ஜூன் 04, 2021 அன்று உங்களது அமேசான் பிரைம் வீடியோ தளத்தில், 'தி பேமிலி மேன் 2' தொடர் வெளியானது. இதற்கு எதிர்ப்பு தெரிவித்து இயக்குநர் பாரதிராஜா அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.&nbsp;    அதில், எங்கள் இனத்திற்கு எதிரான தி பேமிலி மேன் 2&nbsp; இணையத் தொடரை நிறுத்த தமிழர்களும் தமிழ்நாட்டு அமைச்சர் உள்ளிட்ட&nbsp; அனைவரும் கோரிக்கை வைத்த பிறகும் கூட இந்திய ஒன்றிய அரசு&nbsp;&nbsp;அத்தொடரை நிறுத்த உத்தரவு பிறப்பிக்காமல் மெளனம்&nbsp;காப்பது எங்களுக்கு மிகுந்த மனவேதனை அளிக்கிறது.&nbsp;&nbsp;தமிழீழப் போராளிகளின் விடுதலை&nbsp; போராட்டக் களத்தையும், அவர்களின் வரலாற்றையும் அறியாத ,தகுதியற்ற நபர்களால், தமிழின விரோதிகளால் இத்தொடர் எடுக்கப்பட்டிருக்கிறது என்பதை தொடரின் காட்சிகள் உணர்த்துகின்றன.    அறமும் வீரமும் தன்னலமற்ற ஈகமும் செறிந்த போராட்ட&nbsp;&nbsp;வரலாற்றை கொச்சைப்படுத்தும் நோக்கத்தோடும் தமிழினத்தின் மீது &nbsp;மிகுந்த வன்மத்தோடும் &nbsp;தொடரை உருவாக்கியிருப்பதை&nbsp;&nbsp;வன்மையாக கண்டிக்கிறேன்.&nbsp;இத்தொடரை உடனே நிறுத்த மத்திய தகவல் ஒலிபரப்பு அமைச்சர் மாண்புமிகு திரு.பிரகாஷ் ஜவடேகர் உத்தரவிடவேண்டும்.&nbsp;இத்தொடரில் தமிழ் , &nbsp;முஸ்லீம் , வங்காளி என குறிப்பிட்ட இனமக்களுக்கு எதிரான மன நிலையோடு&nbsp;&nbsp;தொடர்ச்சியாக எடுக்கப்படுவதை அனைவரும் அறிவீர்கள்.    தி பேமிலி மேன் 2 தொடரை ஒளிபரப்பும் அமேசான் நிறுவனம் தாமாக முன்வந்து உடனடியாக ஒளிபரப்பை நிறுத்த வேண்டும். &nbsp;எங்கள் வேண்டுகோளை புறக்கணித்து தொடர்ந்து OTT தளத்தில் வெளிவந்தால் அமேசான் நிறுவனத்தின் அனைத்து விதமான வர்த்தகத்தையும் புறக்கணிக்கும் போராட்டத்தில் உலகெங்கிலும் பரந்து வாழும் தமிழர்கள் பங்கெடுப்பதை தவிர்க்கவோ தடுக்கவோ இயலாது என்பதை கோடிட்டுக்காட்ட விரும்புகிறேன் என பாரதிராஜா கண்டித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathiraja-warns-amazon-prime-for-family-man-2-web-series-qubmvi","image":["https:\/\/static.asianetnews.com\/images\/01ef20dzcmzzv6tpgkdbpx68hm\/bharathiraja445-1596713436-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 01:15:19 +0530"},{"title":"மே மாதத்தில் மறைக்கப்பட்ட கொரோனா மரணங்கள்..! ஜுன் மாதம் வெளியான மர்மம் என்ன?","text":"தமிழகத்தில் கொரோனாவால் மே மாதம் உயிரிழந்தவர்களின் எண்ணிக்கையை மறைக்கப்பட்டு அந்த எண்ணிக்கை தற்போது ஜூன் மாத இறப்பு எண்ணிக்கையோடு சேர்த்து வெளியிடப்பட்டுள்ள மர்மம் அரங்கேறியுள்ளது.  தமிழகத்தில் மே மாதம் கொரோனா உச்சத்தில் இருந்தது. 2வது அலையில் அதிகபட்சமாக ஒரே நாளில் கொரோனாவிற்கு 493 பேர் வரை உயிரிழந்ததாக அரசுத் தரப்பில் தகவல் தெரிவிக்கப்பட்டது. தினசரி கொரோனா பலி எண்ணிக்கை 500ஐ தாண்டிவிடாமல் பார்த்துக் கொள்ளப்பட்டது. ஆனால் &nbsp;மே மாத மத்தியில் சுடுகாடுகளில் நீண்ட நேரம் காத்திருந்து கொரோனாவில் உயிரிழந்தவர்களின் சடலங்களை எரிக்கும் நிலை இருந்தது. இந்த நிலை சுமார் ஒரு வாரம் நீடித்தது. ஆனால் அப்போது தெரிவிக்கப்பட்ட கொரோனா மரணங்களின் எண்ணிக்கையும் எரிக்கப்பட்ட சடலங்களின் எண்ணிக்கையும் டேலி ஆகவில்லை என்கிற புகார் எழுந்தது.    இந்த நிலையில் மே மாதத்தில் உயிழந்த 163 உயிரிழப்புகள் கடந்த இரண்டு தின அறிக்கையில் சேர்க்கப்பட்டுள்ளது. தமிழகத்தில் கொரோனா தொற்றினால் 450க்கும் மேற்பட்டோர் தினசரி உயிரிழந்து &nbsp;வருகின்றனர் தொடர்ந்து ஏற்படும் உயிரிழப்புகளை குறைக்க &nbsp;சுகாதாரத்துறை நடவடிக்கை எடுத்து வருகிறது. தொடர்ந்து தினசரி அரசு சார்பில் வெளியிடும் சுகாதாரத்துறை குறிப்பில் நோய் பாதிப்பு விபரம், உயிரிழப்புகளின் எண்ணிக்கை, உயிர் இழந்தவர்களின் விவரம் உள்ளிட்டவை வெளியிடப்படும்.    இந்நிலையில் கடந்த ஜூன் 5ம் தேதி வெளியான அறிக்கையில் மே மாதம் உயிரிழந்தோரின் விவரமும் குறிப்பிடப்பட்டுள்ளது. அதில் அன்றைய தினம் 443 பேர் உயிரிழந்ததாக தகவல் தெரிவிக்கப்பட்ட நிலையில் &nbsp;77 பேர் மே மாதத்தில் &nbsp;உயிரிழந்ததாக &nbsp;குறிப்பிடப்பட்டுள்ளது. 47 பேர் தனியார் மருத்துவமனைகளிலும், 30பேர் அரசு மருத்துவமனைகளிலும் உயிரிழந்துள்ளனர். குறிப்பாக, மே 20ம் தேதிக்கு முன்னதாக 18 பேர் உயிரிழந்துள்ளனர். இவர்களது விவரம் நேற்றைய அறிக்கையில் தான் வெளியிட்டபட்டுள்ளது.  இதேபோன்று 4ம் தேதி வெளியிட்ட அறிக்கையில் மே மாதம் உயிரிழந்த 86 பேரது விவரம் வெளியிடப்பட்டுள்ளது. அதில் 73பேர் தனியார் மருத்துவமனையிலும், 23 பேர் அரசு மருத்துவமனையிலும் உயிரிழந்துள்ளனர். அதாவது மே மாதம் கொரோனா உயிரிழப்புகளில் சிலவற்றை அதிகாரிகள் மறைத்துள்ளதாக புகார் எழுந்துள்ளது. அதாவது சில உயிரிழப்புகளை மே மாத கணக்கில் காட்டாமல் ஜூன் மாத கணக்கில் காட்டியுள்ளதாக குற்றச்சாட்டு எழுந்துள்ளது. இதற்கு காரணம் கடந்த மே மாதமே தினசரி உயிரிழப்புகளை சரியான அளவில் காட்டியிருந்தால் ஒவ்வொரு நாளும் நாட்டில் வேறு எங்குமே இல்லாத அளவிற்கு தமிழகத்தில் உயிரிழப்புகள் இருந்திருக்கும் என்கிறார்கள்.    ஆனால் அப்போது ஆட்சிப் பொறுப்புக்கு வந்திருந்த திமுக அரசு இதனை விரும்பவில்லை என்கிறார்கள். அதனால் தான் கொரோனாவில் உயிரிழந்தவர்களின் மே மாத எண்ணிக்கையை குறைத்து காட்டிவிட்டு தற்போது அந்த எண்ணிக்கையை ஜூன் மாதம் சேர்த்து காட்டுவதாக சொல்கிறார்கள். அதாவது முழு ஊரடங்கு காரணமாக தமிழகத்தில் தற்போது கொரோனா குறைய ஆரம்பித்துள்ளது. உயிரிழப்புகளும் குறைந்துள்ளன. எனவே மே மாதத்தில் மறைக்கப்பட்ட மரணங்களின் எண்ணிக்கையையும் தற்போது சேர்த்து வெளியிட்டு வருகின்றனர் என்கிற புகார் எழுந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/hidden-corona-deaths-in-may-qubm7x","image":["https:\/\/static.asianetnews.com\/images\/01f6ktsh6ysgwtsskd9cg37e47\/dasdasdadlajdasd-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 01:01:09 +0530"},{"title":"61 நாட்களில் நடக்காத ஆச்சரியம்; இந்தியர்களுக்கு ஒரு ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83303235\/photo-83303235.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  பாதிப்பின் இரண்டாவது அலை படிப்படியாக குறையத் தொடங்கியிருக்கிறது. இது கடுமையான  கட்டுப்பாடுகளால் ஏற்பட்ட விளைவு என்று கூறப்படுகிறது. மத்திய  அமைச்சகம் வெளியிட்ட தகவலின்படி, கடந்த 24 மணி நேரத்தில் புதிதாக 1,00,636 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த பாதிப்புகள் 2,89,09,975ஆக அதிகரித்துள்ளது.\n\nகடந்த 61 நாட்களில் இல்லாத அளவிற்கு தினசரி பாதிப்புகள் குறைந்திருக்கிறது. கடைசியாக ஏப்ரல் 6ஆம் தேதி 96,982 பேருக்கு வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டிருந்தது. 2,427 பேர் உயிரிழந்துள்ளனர். மொத்த பலி எண்ணிக்கை 3,49,186ஆக அதிகரித்துள்ளது. பாதிப்புகள் குறையும் அளவிற்கு உயிரிழப்புகளின் எண்ணிக்கை குறையவில்லை என்று தெரியவந்துள்ளது.\n\n\n\nஇது தற்காலிகமானதே என்றும், விரைவில் பலி எண்ணிக்கையும் கட்டுக்குள் வரும் என்றும் வல்லுநர்கள் கூறுகின்றனர். நேற்று 1,74,399 பேர் குணமாகி வீடு திரும்பியுள்ளனர். தொடர்ந்து 25வது நாளாக புதிய பாதிப்புகளை விட குணமாகி வீடு திரும்பும் நபர்களின் எண்ணிக்கை அதிகமாக உள்ளது. இதன்மூலம் குணமடைந்த மொத்த நபர்களின் எண்ணிக்கை 2,71,59,180ஆக அதிகரித்துள்ளது.\n\n\n\nஇந்தியாவில் கொரோனாவிற்கு சிகிச்சை பெறும் நபர்களின் எண்ணிக்கை 14,01,609ஆக குறைந்திருக்கிறது. தற்போது நாட்டின் குணமாகும் விகிதம் 93.94 சதவீதமாக அதிகரித்துள்ளது. வாராந்திர பாசிடிவ் விகிதம் 6.21 சதவீதமாக காணப்படுகிறது. மொத்தம் 23,27,86,482  டோஸ்கள் போடப்பட்டுள்ளன. இரண்டு டோஸ்களை போட்டுக் கொண்டவர்கள் 3.5 சதவீதம் ஆகும். குறைந்தபட்சம் ஒரு டோஸ் போட்டுக் கொண்ட நபர்கள் 14 சதவீதமாக உள்ளது.\n\n\n\nவட மாநிலங்களில்  தொற்று வேகமாக சரிந்து வருகிறது. ஆனால் மகாராஷ்டிரா, தமிழ்நாடு, கர்நாடகா, ஆந்திரா ஆகிய மாநிலங்களில் சரியும் விகிதம் குறைவாக காணப்படுகிறது. சுகாதார உள்கட்டமைப்புகள் தொடர்ச்சியாக மேம்படுத்தப்பட்டு வருவதால் வரும் சுதந்திர தினத்திற்குள் நாடு முழுவதும் இயல்பு நிலை திரும்பிவிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/india-records-lowest-covid-19-cases-in-61-days\/articleshow\/83303235.cms","image":["https:\/\/tamil.samayam.com\/photo\/83303235\/photo-83303235.jpg"],"pubdate":"Mon 07 Jun 2021, 13:36:14"},{"title":"நாங்க போட்டாச்சு..? அப்போ நீங்க.?: வைரலாகும் இசைப்புயல் ஏ.ஆர்.ரஹ்மானின் இன்ஸ்டாகிராம் பதிவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83302966\/photo-83302966.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா இரண்டாம் அலையை கட்டுப்படுத்த தடுப்பூசி போட்டு கொள்வதே ஒரே வழி என அனைவரும் வலியுறுத்தி வருகின்றனர். தமிழ்நாடு அரசும் மக்களை தடுப்பூசி எடுத்துக்க சொல்லி அறிவுறுத்தி வருகின்றனர். இந்நிலையில், கொரோனா வைரஸ் தடுப்பூசி போட்டுக் கொண்ட இசைப்புயல்  தனது மகனுடன் எடுத்த செல்பி புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார்.\n\nதமிழ் நாடு உள்ளிட்ட இந்தியா முழுவதும் கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வருவதை அடுத்து தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என அந்தந்த மாநில அரசுகள் மக்களை அறிவுறுத்தி வருகின்றனர். அரசியல் கட்சி தலைவர்களும், திரையுலக பிரபலங்களும் தடுப்பூசி போட வேண்டியதன் அவசியத்தை மக்கள் மத்தியில் எடுத்துரைத்து வருகின்றனர்.\n\n\n\nஅந்த வகையில் திரையுலக பிரபலங்கள் பலர் கொரோனா தடுப்பூசி போட்டுக் கொண்டு அந்த புகைப்படங்களை சமூக வலைத்தளத்தில் பதிவு செய்து ரசிகர்களுக்கு தடுப்பூசி போட்டுக் கொள்ள வேண்டியதன் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர். சூப்பர் ஸ்டார் ரஜினிகாந்த், கமல்ஹாசன், நயன்தாரா உள்ளிட்ட திரையுலக பிரபலங்கள் கொரோனா தடுப்பூசி போட்டுக் கொண்ட புகைப்படங்களை இணையத்தில் பகிர்ந்து, மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்தி வந்தனர்.\n\nஇந்நிலையில் இசைப்புயல் ஏ.ஆர்.ரஹ்மான் அவர்கள் கொரோனா வைரஸ் தடுப்பூசி போட்டுக் கொண்டதாக தனது இன்ஸ்டாகிராம் பக்கத்தில் தெரிவித்துள்ளார். மேலும் தடுப்பூசி போட்ட பின்பு தனது மகனுடன் எடுத்துக்கொண்ட செல்பி புகைப்படத்தை இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்து &rsquo;நான் தடுப்பூசி போட்டுக் கொண்டேன் நீங்கள் போட்டு விட்டீர்களா? என பதிவிட்டுள்ளார். அவரின் இந்த புகைப்படம் தற்போது இனையத்தில் வைரலாகி வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/ar-rahman-and-his-son-vaccinated\/articleshow\/83302966.cms","image":["https:\/\/tamil.samayam.com\/photo\/83302966\/photo-83302966.jpg"],"pubdate":"Mon 07 Jun 2021, 13:26:13"},{"title":"அனைத்து சாதியினரும் அர்ச்சகராகலாம்: தமிழ்நாடு அரசு மாஸ்டர் ஸ்ட்ரோக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83302759\/photo-83302759.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னையில் வடபழனி கோவிலுக்கு சொந்தமான 250 கோடி மதிப்புள்ள சொத்துக்களை தமிழ்நாடு அரசு மீட்டுள்ளது. சாலிகிராமம் காந்தி நகரில் தனியார் வளாகங்கள், கால்வாய்களால் ஆக்கிரமிக்கப்பட்டிருந்த 5.5 ஏக்கர் நிலத்தை அறநிலையத்துறை மீட்டுள்ளது. மீட்கப்பட்ட கோவில் நிலங்களை அமைச்சர்  நேரில் சென்று பார்வையிட்டார். \n\nஇதனைத்தொடர்ந்து செய்தியாளர்களைச் சந்தித்த அமைச்சர் சேகர் பாபு, &ldquo;அனைத்து சாதியினரும்  ஆகும் சட்டத்தை 100 நாட்களில் செயல்படுத்துவோம். இந்த திட்டத்தை விரிவுபடுத்துவது குறித்து முதல்வர் மு.க.ஸ்டாலின் தெரிவிப்பார்&rdquo; என்று அவர் கூறினார்.\n\n\nஅமைச்சரின் இந்த அறிவிப்பை அர்ச்சகர் பயிற்சி பெற்ற மாணவர்கள் சங்கத் தலைவர் ரங்கநாதன் வரவேற்றுள்ளார். &ldquo;அனைத்து சாதியினரும் அர்ச்சகர் பணி என்பது பிறப்பால் அனைவரும் சமம் என்பதை சட்டப்படி உறுதி செய்வது!\n\n1971ஆம் ஆண்டு தந்தை பெரியார் தொடங்கி, முத்தமிழ் அறிஞர்  வளர்த்த போராட்டம், தமிழ்நாடு முதல்வர் மு.க. ஸ்டாலினால் 2021ஆம் ஆண்டு முழுமை அடைய வேண்டும்! அனைத்து சாதியினரும் அர்ச்சகராகலாம் திட்டத்தில் பயின்ற அர்ச்சகர் பயிற்சி பெற்ற மாணவர்களுக்கு 100 நாட்களில் பணிநியமனம் உறுதி என்று அறிவித்துள்ளார்.\n\n\nஇந்து அறநிலையத் துறை அமைச்சர் மாண்புமிகு சேகர்பாபு , தமிழ்நாட்டின் முதல்வர் திராவிட முன்னேற்றக் கழகத்தின் தளபதி மு க ஸ்டாலின் அவர்களுக்கு அர்ச்சகர் பயிற்சி பெற்ற மாணவர் சங்கம் சார்பாக வாழ்த்துக்களை தெரிவித்துக் கொள்கின்றேன்.\n\nஅனைத்து சாதியினரும் அர்ச்சகராகலாம் என்ற திட்டத்தின் அடிப்படையில் கோயில் கருவறையில் இருக்கும் தீண்டாமை ஒழிப்பு நோக்கத்தை நிறைவேற்றும் வகையில் பணி நியமனம் அமைய வேண்டும் என கேட்டுக்கொள்கிறேன்&rdquo; என கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/the-law-that-all-castes-are-priests-will-be-implemented-in-100-days-says-minister-sekar-babu\/articleshow\/83302759.cms","image":["https:\/\/tamil.samayam.com\/photo\/83302759\/photo-83302759.jpg"],"pubdate":"Mon 07 Jun 2021, 13:15:43"},{"title":"புதிய சட்ட மன்ற அலுவலகத்தில்... ஈஸ்வரன் எம்எல்ஏ செய்த வேலை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83302663\/photo-83302663.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> திருச்செங்கோட்டில் கட்டப்பட்டுள்ள திருச்செங்கோடு சட்ட மன்ற உறுப்பினர் அலுவலகத்தை பரமத்திவேலூர் முன்னாள் சட்டமன்ற உறுப்பினரும், நாமக்கல் மேற்கு மாவட்ட திமுக செயலாளருமான கே.எஸ்.மூர்த்தி நேற்று தொடங்கி வைத்தார். \n\nதிருச்செங்கோடு சட்ட மன்ற உறுப்பினர் அலுவலகத்தின் முன்புறத்தில் புகார் செய்வதற்கான வாட்ஸ்அப் எண்கள் மற்றும் புகார் பெட்டியை சட்டமன்ற உறுப்பினர் ஈஸ்வரன் வைத்துள்ளார். \n\nஇந்த புகார் பெட்டியில் எப்போது, யார் வேண்டுமானாலும் பொதுமக்கள் தங்கள் குறைகளை வாட்ஸ் அப் அல்லது புகார் பெட்டி மூலமாக தெரிவிக்கலாம் என்றும் தெரிவித்துள்ளார். \n\nஇதனை தொடர்ந்து திருச்செங்கோடு வேன் ஓட்டுனர்கள் ஊரடங்கு காலத்தில் மிகவும் சிரமப்பட்டு வருவதை அறிந்து  ஈஸ்வரன் அரிசி, காய்கறிகள் உள்ளிட்ட 500 ரூபாய் பெறுமானமுள்ள நிவாரண தொகுப்பை 150 பேருக்கு வழங்கினார். \n\n\n\n\nஇந்த நிகழ்ச்சியில் நாமக்கல் நாடாளுமன்ற உறுப்பினர் சின்ராசு, திருச்செங்கோடு திமுக ஒன்றிய செயலாளர் தங்கவேலு, திருச்செங்கோடு நகர பொறுப்பாளர் கார்த்தி, செங்கோடு முன்னாள் நகர திமுக செயலாளர் நடேசன், நாமக்கல் மேற்கு மாவட்ட இளைஞரணி பொறுப்பாளர் மதுராசெந்தில், கொங்குநாடு மக்கள் தேசிய கட்சியின் நாமக்கல் மேற்கு மாவட்ட செயலாளர் ராஜவேல் உள்ளிட்ட பலர் கலந்து கொண்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/tiruchengode-mla-eeswaran-inaugurated-the-office-of-the-new-legislator-and-distributed-relief-packages-to-150-people-\/articleshow\/83302663.cms","image":["https:\/\/tamil.samayam.com\/photo\/83302663\/photo-83302663.jpg"],"pubdate":"Mon 07 Jun 2021, 13:10:53"},{"title":"இந்தியாவில் குழந்தைகளுக்கான தடுப்பூசி சோதனை தொடக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83302563\/photo-83302563.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொள்ளை நோயான  வைரஸுக்கு  மட்டுமே தீர்வு என்ற நிலையில், இந்தியாவில் கோவிஷீல்டு,  ஆகிய இரண்டு தடுப்பூசிகள் மக்கள் பயன்பாட்டுக்கு கொண்டு வரப்பட்டுள்ளது. இந்தியாவில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு மட்டுமே கொரோனா தடுப்பூசி போடப்பட்டு வந்த நிலையில், தடுப்பூசி போடும் பணியை விரைவுபடுத்தியுள்ள மத்திய அரசு, 18 வயதுக்கு மேல் அனைவரும் போட்டுக் கொள்ளலாம் என்று அனுமதி அளித்துள்ளது.\n\nதகுதி வாய்ந்த அனைவரும் கட்டாயம் தடுப்பூசி செலுத்திக் கொள்ள வேண்டும் என்று அறிவுறுத்தப்பட்டு வருகின்றன. இதனிடையே, கொரோனா மூன்றாவது அலை குழந்தைகளை பாதிக்கும் என்று எச்சரிக்கைகள் விடுக்கப்பட்டு வருவதால், குழந்தைகளுக்கு தடுப்பூசி செலுத்தும் பணிகளை விரைவுபடுத்த வேண்டும் என்று பலரும் கோரிக்கைகள் விடுத்து வருகின்றனர்.\n\nஅதன் தொடர்ச்சியாக, கோவாக்ஸின் தடுப்பூசி தயாரிக்கும்  நிறுவனம் 2 முதல் 18 வயதுக்கு உட்பட்ட சிறுவர்கள் மீது தடுப்பூசி செலுத்தி பரிசோதனை செய்ய கோரிக்கை விடுத்தது இது தொடர்பாக Subject expert committe என்ற குழு இந்திய மருந்து கட்டுப்பாட்டு அமைப்புக்கு அளித்த பரிந்துரையின்படி, கோவாக்சின் தடுப்பூசிகளைக் குழந்தைகளிடம் பரிசோதனை செய்யக் கடந்த மே மாதம் 13ஆம் தேதி அனுமதி வழங்கியது.\n\n \n\nஇந்த நிலையில், இந்தியாவில் குழந்தைகளிடம் கொரோனா தடுப்பூசிகளுக்கான மருத்துவப் பரிசோதனை தொடங்கியுள்ளது. பாரத் பயோட்டெக் நிறுவனத்தின் கோவாக்சின் தடுப்பூசிகளுக்கான பரிசோதனைகள் குழந்தைகளிடம் டெல்லி எய்ம்ஸ் மருத்துவமனை இன்று நடத்துகிறது. ஏற்கனவே 2 வயது முதல் 18 வயது வரை உள்ளவர்களுக்கு இந்த சோதனை பாட்னா எய்ம்ஸ் மருத்துவமனையில் கடந்த 3ஆம் தேதியன்று தொடங்கப்பட்டு விட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/vaccine-trial-on-children-in-india-starts\/articleshow\/83302563.cms","image":["https:\/\/tamil.samayam.com\/photo\/83302563\/photo-83302563.jpg"],"pubdate":"Mon 07 Jun 2021, 13:04:21"},{"title":"மரத்தில் மோதிய கார்... உயிர் காக்கும் டாக்டர்களுக்கா இப்படி ஆகணும்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83302225\/photo-83302225.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தென்காசியில் இருந்து அம்பாசமுத்திரம் செல்லும் சாலையில் எல்லைப்புளி அருகே மரத்தில் மோதி கார் ஒன்று விபத்துக்குள்ளானது.\n\nஇந்த விபத்தில் சங்கரன்கோவில் அருகே உள்ள ஆரம்ப சுகாதார நிலையங்களில் பணிபுரியும் அரசு மருத்துவர்களான சிதம்பரராஜ், ராம்குமார் ஆகியோர் சம்பவ இடத்திலேயே பலியானார்கள். \n\nஅதே வாகனத்தில் பயணித்த மற்றொரு மருத்துவர் முத்துகணேஷ், மருந்து விற்பனை பிரதிநிதி கார்த்திக்குமார் படுகாயங்களுடன் தென்காசி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர்.\n\n\n\n\nவாகனம் கட்டுப்பாட்டை இழந்து விபத்து ஏற்பட்டதா என்ற கோணத்தில் பாவூர்சத்திரம் காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/two-doctors-dead-and-two-injured-in-car-accident-near-tenkasi\/articleshow\/83302225.cms","image":["https:\/\/tamil.samayam.com\/photo\/83302225\/photo-83302225.jpg"],"pubdate":"Mon 07 Jun 2021, 12:47:52"},{"title":"அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் பாதுகாப்பு காவலருக்கு போலீஸ் சம்மன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681977\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_15099735.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நடிகை சாந்தினி அளித்த பாலியல் புகாரில் வழக்குப்பதிவு செய்யப்பட்ட அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் பாதுகாப்பு காவலருக்கு போலீஸ் சம்மன் அனுப்பியுள்ளது. மணிகண்டனின் அரசு ஓட்டுனர், அலுவலக உதவியாளருக்கும் காவல்துறையினர் சம்மன் அனுப்பி 3 பேரும் நாளை விசாரணைக்காக ஆஜராக சென்னை போலீஸ் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681977","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_15099735.jpg"],"pubdate":"7-6-2021 13:4"},{"title":"பெங்களூரு விமான நிலையம் அருகே பிளாஸ்டிக் பெயிண்ட் இயந்திர வெடி விபத்தில் 6 பேர் காயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681966\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_93693179.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: பெங்களூரு விமான நிலையம் அருகே பிளாஸ்டிக் பெயிண்ட் இயந்திரத்தில் ஏற்பட்ட வெடி விபத்தில் 6 பேர் காயம் அடைந்துள்ளனர். பிளாஸ்டிக் பெயிண்ட் இயந்திர வெடி விபத்தில் காயமடைந்த 6 பேரும் விக்டோரியா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681966","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_93693179.jpg"],"pubdate":"7-6-2021 12:7"},{"title":"கரும்பூஞ்சை நோய்க்கு மருந்து வாங்க ரூ.25 கோடி ஒதுக்கி முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681975\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_23081607.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கரும்பூஞ்சை நோய்க்கு மருந்து வாங்க முதலமைச்சர் பொது நிவாரண நிதியில் இருந்து ரூ.25 கோடி ஒதுக்கி முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதுவரை, முதலமைச்சர் பொது நிவாரண நிதிக்கு ரூ.280.20 கோடி நன்கொடையாக பெறப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681975","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_23081607.jpg"],"pubdate":"7-6-2021 12:56"},{"title":"முன்னாள் அமைச்சர் நிலோபர் கபில் மீதான மோசடி புகார் தொடர்பாக பாதிக்கப்பட்டவர்களிடம் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681974\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_95438785.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முன்னாள் அமைச்சர் நிலோபர் கபில் மீதான மோசடி புகார் தொடர்பாக பாதிக்கப்பட்டவர்களிடம் திருப்பத்தூர் மாவட்ட எஸ்.பி. அலுவலகத்தில் 2 டி.எஸ்.பி.க்கள் தலைமையில் விசாரணையை தொடங்கியுள்ளனர். அரசு வேலை வாங்கி தருவதாக கூறி 108 பேரிடம் நிலோபர் கபில் ரூ.6 கோடி மோசடி செய்ததாக புகார் எழுந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681974","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_95438785.jpg"],"pubdate":"7-6-2021 12:51"},{"title":"கொரோனா சிகிச்சைக்கு கூடுதல் கட்டணம் வசூலிக்கும் தனியார் மருத்துவமனைகளின் உரிமம் ரத்து: தமிழ்நாடு அரசு எச்சரிக்கை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681973\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_59197635.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா சிகிச்சைக்கு கூடுதல் கட்டணம் வசூலிக்கும் தனியார் மருத்துவமனைகளின் உரிமம் ரத்து செய்யப்படும் என்று தமிழ்நாடு அரசு எச்சரிக்கை விடுத்துள்ளது. இதனையடுத்து, முதல்வரின் காப்பீடு திட்டத்தில் சேருவதற்கான வருமான உச்சவரம்பை 2 மடங்காக அதிகரிக்க ஐகோர்ட் அறிவுறுத்தியுள்ளது. தனியார் மருத்துவமனைகளை அரசு கட்டுப்பாட்டில் எடுத்து இலவச சிகிச்சை வழங்கக் கோரிய வழக்கு முடித்து வைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681973","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_59197635.jpg"],"pubdate":"7-6-2021 12:43"},{"title":"புதுக்கோட்டையில் மகளிர் சுயஉதவிக் குழுக்களுக்கு கடன் வழங்கிய நிறுவனங்கள் கட்டாய வசூலில் ஈடுபட்டால் நடவடிக்கை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681969\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_60390872.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டையில் மகளிர் சுயஉதவிக் குழுக்களுக்கு கடன் வழங்கிய நிறுவனங்கள் கட்டாய வசூலில் ஈடுபட்டால் நடவடிக்கை எடுக்கப்படும் என்று மாவட்ட ஆட்சியர் எச்சரிக்கை விடுத்துள்ளார். வாழ்வாதாரத்தை இழந்து தவிக்கும் நிலையில் கட்டாயமாக கடன் வசூலித்தால் நடவடிக்கை எடுக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681969","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_60390872.jpg"],"pubdate":"7-6-2021 12:23"},{"title":"ஐ.என்.ஐ. செட் தேர்வுகளை ஒத்திவைக்கக் கோரி உச்சநீதிமன்றத்தில் வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681968\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_64550418.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மருத்துவ மேற்படிப்பில் சேர எய்ம்ஸால் நடத்தப்படும் ஐ.என்.ஐ. செட் தேர்வுகளை ஒத்திவைக்கக் கோரி உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது. ஏராளமான மருத்துவர்கள் கொரோனா சிகிச்சை பணியில் உள்ளதால் தேர்வை எழுத இயலாது. தற்போதைய சூழ்நிலையில் தேர்வு நடத்தினால் பல ஆயிரம் மருத்துவர்கள் உயிருக்கு ஆபத்து ஏற்படும் என்று மனுவில் குறிப்பிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681968","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_64550418.jpg"],"pubdate":"7-6-2021 12:18"}]