[{"title":"வெடி விபத்து: 6 தொழிலாளர்கள் படுகாயம்","text":"<p>பெங்களூரு, ஜூன் 7- தேவனஹள்ளியின் கெம்பேகௌடா சர்வதேச விமான நிலையம் அருகில் உள்ள இரண்டாவது டெர்மினல் அருகில் சாலை அகலப்படுத்தும் பணி நடந்து வரும் இடத்தில் தீ விபத்து ஏற்பட்டு 6 கூலி தொழிலாளர்கள் காயமடைந்துள்ளனர். காயமடைந்த கூலி தொழிலாளர்கள் அவினாஷ் , சிராஜ், பிரஷாந்த், கௌதம், அஜய்குமார் நாகேஷ்ராவ் ஆகியோர் நகரின் விக்டோரியா மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். காயமடைந்தவர்களில் சிராஜ் மற்றும் அவினாஷ் ஆகிய இருவர் 40 சதவிகித தீக்காயங்களுடன் அவர்கள் நிலைமை மோசமாக உள்ளது. விமான நிலைய அகலப்படுத்துதல் மற்றும் இரண்டாவது டெர்மினல் அமைப்பு பணிகள் தற்போது மிக தீவிரமாக நடந்து வருகிறது. இத்துடன் வாகன நிறுத்துமிட பகுதியில் புதிய சாலை அமைக்கப்பட்டு வருகிறது. டெர்மினல் மற்றும் சாலைகளில் குறிப்புகள் தெரியும் வகையில் வெள்ளை பட்டைகள் போடும் பணி கடந்த சில நாட்களாக நடந்து வருகிறது. இந்த நிலையில் பாலத்தின் கீழ் பகுதியில் ரசாயன டப்பிகள் , மற்றும் வேறு பொருட்கள் வைக்கப்பட்டுள்ளன. இந்த பணிகள் நிமித்தமாக தொழிலாளர்கள் நேற்று மாலை பாலத்தின் கீழ் சேர்ந்திருந்தனர். சாலையில் போட வேண்டிய வண்ணங்களை சில ரசாயங்களுடன் கலந்து சிலிண்டர் வாயிலாக காய வைத்துக்கொண்டிருந்தபோது திடீரென வெடித்து தீப்பற்றியது. சிலவே கணங்களில் தீ முழு கீழ் பாலத்திற்கு பரவியுள்ளது. இதில் சிக்கி கொண்ட தொழிலாளர்கள் உதவி கேட்டு கூக்குரலிட்டு கதறிய சத்தம் கேட்டு உடனே அங்கு விரைந்த பாதுகாப்பு ஊழியர்கள் காயமடைந்தவர்களை மீட்டு மருத்துவமனைக்கு அனுப்பிவைத்துள்ளனர். விமான நிலையத்தின் தீயணைப்பு ஊழியர்கள் இரண்டரை மணி நேர போராட்டத்திற்கு பின்னர் தீயை முழுதுமாக அணைத்துள்ளனர். இரண்டாவது டெர்மினல் பணிகள் துவங்கி மூன்று ஆண்டுகளில் இதுவே முதல் முறையாக இந்த அளவில் தீ விபத்து நடந்துள்ளது குறிப்பிடத்தக்கது . இந்த தீ விபத்து குறித்து விமான நிலைய போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-6-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">வெடி விபத்து: 6 தொழிலாளர்கள் படுகாயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-6-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:36:45 +0000"},{"title":"கமலா ஹாரிஸ் சென்ற விமானம்  தரையிறக்கம்","text":"<p>வாஷிங்டன், ஜூன் 7- அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ் நேற்று அரசு முறை பயணமாக கவுத்தமாலா மற்றும் மெக்சிகோ நாட்டிற்கு செல்ல புறப்பட்டார். தனி விமானம் மூலம் கமலா ஹாரிஸ் இன்று தனது வெளிநாட்டு பயணத்தை தொடங்கினார். வாஷிங்டன்னில் உள்ள விமானப்படை தளத்தில் இருந்து தனது அதிகாரிகளுடன் தனி விமானம் மூலம் கமலா ஹாரிஸ் புறப்பட்டார்.<br \/>புறப்பட்ட 30 நிமிடத்தில் விமானத்தில் திடீரென தொழில்நுட்பக்கோளாறு ஏற்பட்டது. இதையடுத்து, விமானம் உடனடியாக அவசர அவசரமாக மீண்டும் வாஷிங்டன் விமானப்படை தளத்தில் தரையிறக்கப்பட்டது. இந்த சம்பவம் அமெரிக்காவில் பெரும் பரபரப்பை ஏற்படுத்தியது. இதனை தொடர்ந்து துணை அதிபர் கமலா ஹாரிஸ் மாற்றும் விமானம் மூலம் கவுத்தமாலா புறப்பட்டு சென்றார். துணை அதிபர் பயணித்த விமானத்தில் சிறு தொழில்நுட்பக்கோளாறு ஏற்பட்டதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<br \/>தான் பயணித்த விமானம் தொழில்நுட்பக்கோளாறு காரணமாக அவரச அவரசமாக தரையிறக்கப்பட்டது தொடர்பாக கமலா ஹாரிஸ் கூறுகையில், நான் நலமுடன் உள்ளேன். நாங்கள் சிறு பிரார்த்தனை செய்தோம். ஆனால், நாங்கள் நலமுடன் உள்ளோம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%ae%e0%ae%b2%e0%ae%be-%e0%ae%b9%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%ae\/\" rel=\"nofollow\">கமலா ஹாரிஸ் சென்ற விமானம்  தரையிறக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%ae%e0%ae%b2%e0%ae%be-%e0%ae%b9%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:35:44 +0000"},{"title":"ஒருநாள் தொற்று ஒரு லட்சமாக குறைந்தது","text":"<p>புதுடெல்லி, ஜூன் 7- இந்தியாவில் தினந்தோறும் புதிய உச்சங்களைத் தொட்டு வந்த கொரோனா வைரஸ் பெருந்தொற்று பாதிப்பு, இப்போது நாள்தோறும் வீழ்ச்சி அடைந்து வருகிறது. பல மாநிலங்களில் பிறப்பிக்கப்பட்டுள்ள ஊரடங்குகளும், கடுமையான கட்டுப்பாடுகளும் கொரோனா பரவல் சங்கிலியை வெற்றிகரமாக முறியடித்து வருகின்றன. நேற்று முன்தினம் தினசரி பாதிப்பு 1 லட்சத்து 20 ஆயிரத்து 529 ஆக இருந்தது. நேற்று 1 லட்சத்து 14 ஆயிரத்து 460 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியிருந்தது. இந்த நிலையில், இன்று கொரோனா பாதிப்பு மேலும் சரிந்துள்ளது. இதன்படி இந்தியாவில் ஒருநாள் கொரோனா பாதிப்பு 1 லட்சமாக குறைந்துள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 636 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 89 லட்சத்து 09 ஆயிரத்து 975 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் நாட்டில் 2,427 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,49,186 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 74 ஆயிரத்து 399 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 71 லட்சத்து 59 ஆயிரத்து 180 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பு காரணமாக தற்போது 14,01,609 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 23 கோடியே 27 லட்சத்து 86 ஆயிரத்து 482 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 36 கோடியே 63 லட்சத்து 34 ஆயிரத்து 111 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 15,87,589 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae\/\" rel=\"nofollow\">ஒருநாள் தொற்று ஒரு லட்சமாக குறைந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:34:57 +0000"},{"title":"உருமாறிய டெல்டா வைரசால் அதிகரித்த தொற்று","text":"<p>பெங்களூரு, ஜூன் 7- மாநிலத்தில் கொரோனா இரண்டாவது அலையில் தொற்று அதிகரித்திருப்பதற்கு &#8220;டெல்டா&#8221;உருமாறிய கிருமிகளே காரணம் என்ற தகவலை விஞ்ஞானிகள் தங்கள் ஆய்வுகளால் வெளிப்படுத்தியள்ளனர். கொரோனா தொற்றின் &#8220;டெல்டா&#8221; டபுள் என்ற உருமாறிய கிருமியால் மாநிலத்தில் மக்கள் அதிகளவில் கொரோனாவால் பாதிக்கப்படுவதாக கண்டறியப்பட்டுள்ளது. இவர்களின் ஆய்வின் படி சார்ஸ் கோவ் &#8211; 2 பி 1. 1617 தொற்று முதலில் மஹாராஷ்ரா மாநிலத்தில் தென்பட்டது. பின்னர் கர்நாடகம், மேற்கு வங்காளம், ஆந்திரம், டெல்லி, குஜராத், தெலுங்கானா மற்றும் வேறு மாநிலங்களுக்கு பரவியுள்ளது. நாட்டில் தற்போது தெரியவரும் &#8220;டெல்டா&#8221; மாதிரியான உருமாறிய தொற்று &#8220;அல்பா &#8220;மாதிரியான தொற்றை விட அதிக விளைவுகளை ஏற்படுத்த வல்லது. நகரின் ஹெச் சி ஜி ஸ்ட்ராண்ட் பரிசோதனைக்கூடத்தில் சோதிக்கப்பட்ட 44 மாதிரிகளில் 41 பேர் இந்த புதுவகை &#8220;டெல்டா&#8221; உருமாற்ற தொற்றால் பாதிக்க பட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">உருமாறிய டெல்டா வைரசால் அதிகரித்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:33:49 +0000"},{"title":"பாகிஸ்தானில் 2 ரயில்கள் மோதல் 30 பேர் சாவு","text":"<p>கோட்கி, ஜூன் 7- தெற்கு பாகிஸ்தானில் இரண்டு விரைவு ரயில்கள் நேருக்கு நேர் மோதியதில் 30 பேர் பலியாகினர்.<br \/>தெற்கு பாகிஸ்தானின் சிந்து மாகாணத்தில் கோட்கி பகுதியில் சர் சையது விரைவு ரயிலும், மில்லத் விரைவு ரயிலும் இன்று (ஜூன் 7) காலை நேருக்கு நேர் மோதின. இந்த விபத்தில் 14 ரயில் பெட்டிகள் தடம்புரண்டன. இந்த சம்பவத்தில் 30 பேர் பலியானதாகவும், 50க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாகவும் கோட்கி மாவட்ட போலீஸ் அதிகாரிகள் மற்றும் மீட்புக்குழுவினர் தெரிவித்து உள்ளனர். காயமடைந்தவர்கள் உடனடியாக அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். விபத்துக்கான காரணம் தெரிவிக்கப்படவில்லை. இச்சம்பவம் குறித்து அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">பாகிஸ்தானில் 2 ரயில்கள் மோதல் 30 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:32:55 +0000"},{"title":"அனுமதி பெறாமல் ரகசிய திருமணங்கள்","text":"<p>மண்டியா, ஜூன் 7 &#8211; மஹாமாரி கொரோனாவை கட்டுப்படுத்தவென நடைமுறை படுத்தியுள்ள கடும் லாக் டவுன் சமயத்திலும் மண்டியா மாவட்டத்தின் பல கிராமங்களில் எந்த அனுமதியும் பெறாமலேயே திருட்டு தனமாக திருமணங்கள் நடந்து வருகின்றன. எவருக்கும் தெரியாமால் அதிகாலைகளில் குடும்பத்தார் மற்றும் சில உறவினர்களை சேர்த்து திருமணங்கள் நடக்கும் தகவல் அறிந்து அத்தகைய இடங்களுக்கு செல்லும் போலீசார் உறவினர்கள் மற்றும் மணமக்களுக்கு அதிர்ச்சி அளித்து வருகின்றனர். கே ஆர் பேட்டையின் முருக்கனஹள்ளி , ஹரிராயனஹள்ளி , நந்திபுரா மற்றும் கயத்தன ஹள்ளிகளில் திருமணங்கள் நடந்த இடங்களுக்கு நேரில் சென்று போலீசார் சோதனைகள் நடத்தியுள்ளனர். எந்த அனுமதியும் பெறாமல் இந்த நான்கு கிராமங்களில் வீடுகளின் முன்பேயே திருமணங்கள் நடந்திருப்பதுடன் மணமக்களின் பெற்றோர்கள் மற்றும் புரோகிதர்களை போலீசார் வசப்படுத்தி கே ஆர் போலிஸ் நிலையத்திற்கு அழைத்து வந்து ஜாமினில் விடுதலை செய்திருப்பினும் இப்படி முன் அனுமதி இல்லாமல் திருமணங்கள் செய்திருப்பதால் அவர்கள் மீது குற்றவியல் வழக்கு பதிவு செய்யப்படும் என கே ஆர் பேட்டை தாசில்தார் தெரிவித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%ae%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%a4%e0%ae%bf%e0%ae%b0\/\" rel=\"nofollow\">அனுமதி பெறாமல் ரகசிய திருமணங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%ae%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%a4%e0%ae%bf%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 08:31:59 +0000"},{"title":"\"கொரோனா குறைந்த பிறகு எளிய முறையில்  ப்ளஸ் 2 தேர்வு நடத்துவதே சரி\"- கி.வெங்கட்ராமன்","text":"<p>தமிழ்நாட்டில் கொரோனா இரண்டாம் அலை  தீவிரமாக இருப்பதால், இந்த ஆண்டு ப்ளஸ் 2 இறுதித் தேர்வு நடைபெறாது என தமிழக அரசு அறிவித்துள்ளது.  இதற்கு பல்வேறு தரப்பிலிருந்தும் ஆதரவு எழுந்துள்ளது. அதேசயம் தற்போதுள்ள மிகவும் ஆபத்தான கொரோனா சூழலில், ப்ளஸ் 2 தேர்வை கைவிட்டிருப்பது சரியானது. ஆனால் இந்த ஆண்டு இவர்களுக்கு தேர்வே கிடையாது என சொல்வது , இவர்களது எதிர்காலத்திற்கு பெரும் பின்னடைவுகளை ஏற்படுத்தும் என்கிறார் சமூக ஆர்வலரும் தமிழ்த் தேசியப் பேரியக்கத்தின் பொதுச்செயலாளருமான கி. வெங்கட்ராமன். இதனால் மாணவர்கள் எந்தெந்த வகைகளில் பாதிக்கப்படுவார்கள் என்பதை  பட்டியலிடும் இவர்,  இதற்கு வேறு ஒரு மாற்று யோசனையையும் முன் வைக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/312a1341-5f81-4126-bea0-f90352283896\/_________3.jpg\" \/><figcaption>முதலமைச்சர் ஸ்டாலின்<\/figcaption><\/figure><p>கொரோனா தொற்று இரண்டாம் அலை கடுமையாக இருக்கும் சூழலில் ப்ளஸ் 2 தேர்வு உடனடியாக நடத்தமுடியாது என்ற முடிவு சரியே. ஆனால் இரண்டு, மூன்று மாதங்கள் கழித்து வினாக்களை எளிமையாகவும் குறைவான எண்ணிக்கையிலும் அமைத்து 1.30 மணி நேரத் தேர்வாக நடத்த முடிவெடுத்திருக்க வேண்டும். இறுதித் தேர்வு கைவிடப்பட்ட நிலையில் எவ்வாறு மாணவர்களுக்கு மதிப்பெண் வழங்குவது என்பது குறித்து முடிவு செய்ய வல்லுநர் குழு அமைப்பதாக முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d57f3cb-abca-4511-b422-dc4efb954e38\/a226a83c-c445-4a08-86cd-33a23d56e394.JPG\" \/><figcaption>கி.வெங்கட்ராமன்<\/figcaption><\/figure><p>இணைய வழி வகுப்புகளும், இணைய வழி இடைத் தேர்வுகளும்  அரை குறையாகவும், குழப்பமாகவும் நடந்துள்ள சூழலில் அதை அடிப்படையாக வைத்து மாணவர்களின் இறுதி மதிப்பெண் முடிவு செய்யப்படுமானால் அது கிராமப்புற மாணவர்களையும், பிற்படுத்தபட்ட, தாழ்த்தப்பட்ட சமூத்தைச் சார்ந்த மாணவர்களையும் கடுமையாக பாதிக்கும். இன்னொருபுறம் மத்திய அரசு மருத்துவம் உள்ளிட்ட உயர் நிலை கல்விக்கு நீட் தேர்வு நடத்துவதில் பிடிவாதமாக இருக்கிறது. ஏற்கெனவே நீட் தேர்வுக்கு அமர்ந்தவர்களில் கணிசமானவர்கள் இரண்டு ஆண்டுகளும் அதற்கு மேலாகவும் நீட் தேர்வு பயிற்சி மையங்களில் பயிற்சி எடுத்து கொண்ட பழைய மாணவர்களாகும். இந்த நிலையில் தமிழ்நாடு முதலமைச்சர் மத்திய அரசுக்கு விடுத்துள்ள வேண்டுகோளில் இந்த ஆண்டு நீட் தேர்வு நடத்த வேண்டாம் என கேட்டுகொண்டிருப்பது, எந்த அளவிற்கு பயன்விளைக்கும் என்பது கேள்விக்குறியே இது போதாதென்று கல்லூரி கல்விக்கும், அனைத்திந்திய நுழைவு தேர்வுகள் அச்சுறுத்திக் கொண்டிருக்கிறன. இவ்வாறான நிலைமைகளையெல்லாம் கருத்தில் கொண்டால்  இரண்டு மூன்று மாதங்கள் கழித்து ப்ளஸ் 2 தேர்வை எளிமையான முறையில் நடத்துவதே சரி என்ற முடிவுக்கு வர முடியும். எனவே தமிழ்நாடு அரசு தமது முடிவை மறு ஆய்வு செய்து மூன்று மாதங்கள் கழித்து ப்ளஸ் 2 இறுதித் தேர்வை உரிய பாதுகாப்புடன் நடத்த முன்வரவேண்டும்’’ என வலியுறுத்துகிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tamilnadu-govt-should-conduct-2-exams-once-corona-spread-was-low-says-kivenkatraaman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d57f3cb-abca-4511-b422-dc4efb954e38\/a226a83c-c445-4a08-86cd-33a23d56e394.JPG"],"pubdate":"Mon, 07 Jun 2021 07:39:49 +0000"},{"title":"கோவை: அரசு மருத்துவமனையில் திடீர் ஆய்வு! -கொரோனா வார்டு அருகே சேர் போட்டு அமர்ந்த ஆட்சியர்","text":"<p>தமிழ்நாட்டில் கொரோனா பாதிப்பில் கோவை மாவட்டம் தொடர்ந்து முதலிடத்தில் உள்ளது. மற்ற மாவட்டங்களில் பாதிப்பு 2,000-க்கு கீழ் செல்ல கோவை மாவட்டத்தில் மட்டும் பாதிப்பு 2,000-க்கு மேல் உள்ளது. இதையடுத்து, கோவை மாவட்டத்தில் கொரோனா வைரஸை கட்டுப்படுத்த சித்திக், வீரராகவராவ் போன்ற ஐ.ஏ.எஸ் அதிகாரிகள், அமைச்சர்கள் சக்கரபாணி, ராமச்சந்திரன் ஆகியோருக்கு கூடுதல் பொறுப்பு வழங்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e6c77d56-9f25-4aa0-8ebc-8a8053c819e8\/vikatan_2019_05_cf0f3a41_78b9_4525_8083_4c0a8e39a417_143056_thumb.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing\">கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி<\/a><\/p><p> அதேபோல கோவை மாவட்ட நிர்வாகமும் கொரோனாவை கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது.<\/p><p>இந்நிலையில், கோவை மாவட்ட ஆட்சியர் நாகராஜன் கோவை அரசு மருத்துவமனையில் நேற்று திடீர் ஆய்வு நடத்தியுள்ளார். ஞாயிற்றுக்கிழமை என்பதால் நேற்று கோவை அரசு மருத்துவமனையில் உயர் மருத்துவ அதிகாரிகள் பலர் இல்லை. அப்போது சென்றால் உண்மை நிலையை அறிந்து கொள்ள முடியும் என்று அவர் திடீர் ஆய்வு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/da923d09-6279-410a-9e5a-9022d90f0151\/IMG_20210607_WA0009.jpg\" \/><figcaption>ஆட்சியர் நாகராஜன்<\/figcaption><\/figure><p> நோயாளிகளுடன் இருந்த அட்டென்டர்கள், மருத்துவப் பணியாளர்களிடம் குறை மற்றும் தேவைகளை கேட்டறிந்த ஆட்சியர், பிறகு கொரோனா வார்டு அருகே சேர் போட்டு அமர்ந்துவிட்டார்.<\/p><p>மாலை 4.40 மணியளவில் கோவை அரசு மருத்துவமனை வளாகத்துக்குள் நுழைந்த நாகராஜன், இரவு 8 மணிவரை இருந்து ஆய்வு செய்துள்ளார். கோவையில் தொற்று பெரிய அளவுக்கு குறையாத நிலையில் மருத்துவமனையில் உள்ள ஆக்ஸிஜன் வசதிகள் குறித்து நேரடியாக ஆய்வு செய்துள்ளார். ஆட்சியரின் திடீர் ஆய்வு, அதிகாரிகள் மத்தியில் கலக்கத்தை ஏற்படுத்தினாலும், மக்களிடம் வரவேற்பை பெற்றுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e73f7a20-a119-4201-98f8-42f80b590b26\/IMG_20210607_WA0008.jpg\" \/><figcaption>ஆட்சியர் நாகராஜன்<\/figcaption><\/figure><p>“இதேபோல அனைத்து அதிகாரிகளும் எங்களின் குறைகளை கேட்டு தீர்வு கொடுக்க வேண்டும்” என்பதே மக்களின் கோரிக்கையாக உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-district-collector-inspects-in-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e00cdcd0-bcda-491b-908a-a7f69e1d99fb\/IMG_20210606_WA0028.jpg"],"pubdate":"Mon, 07 Jun 2021 07:37:42 +0000"},{"title":"மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி!","text":"<p>தஞ்சாவூர் அருகே பார்வைக்குறைபாடுடைய மாற்றுத்திறனாளி ஒருவர் தன் மகனை கல்லூரியில் சேர்ப்பதற்காக வளர்த்து வந்த இரண்டு கன்றுக்குட்டிகளை விற்று ரூ.6,000 பணத்தை கொரோனா பரவல் தடுப்புப் பணிக்காக முதலமைச்சர் நிவாரண நிதிக்குக் கொடுக்க உள்ள தகவல் வெளியாக, அது பலரையும் நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bb2dcf6a-7dec-41c0-998f-e270992785e7\/403c8f24_b46c_4b1e_bd0d_2bf6b3810dd8.jpg\" \/><figcaption>குடும்பத்தினருடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள ஆழிவாய்க்கால் கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன் (52). பார்வைக் குறைபாடுடைய மாற்றுத் திறனாளியான இவர் சமூகத்தின் மீது அக்கறை கொண்டவர். இவரின் மனைவி மகேஷ்வரி (42). இவர்களுக்குக் கல்லூரியில் படிக்கும் பிரசாந்த், 12-ம் வகுப்பு முடித்துள்ள சஞ்சய் என்ற இரண்டு மகன்கள் உள்ளனர். ரவிச்சந்திரன் 100 நாள் வேலைசெய்து வருகிறார். அதில் வரக்கூடிய சம்பளம், மாதம்தோறும் கிடைக்கும் மாற்றுத்திறனாளி உதவித்தொகை ரூ.1,000 என இந்த சொற்ப வருமானமே அவரின் குடும்பத்துக்கான மொத்த ஆதாரம்.<\/p><p>பார்வைக் குறைபாடு ஒரு பக்கம், போதிய வருமானம் இல்லாத நெருக்கடி மறுபக்கம் எனத் தன்னையும், தன் குடும்பத்தையும் கடும் பொருளாதார நெருக்கடி சூழ்ந்திருக்கும் போதிலும், தன்னைப்போல் கஷ்டப்படும் பிறருக்குத் தன்னால் முடிந்த உதவிகளையும், அரசு சார்பில் கிடைக்கக்கூடிய சலுகைகளையும் பெற்றுத் தந்து வறியவர்களின் வழிகாட்டியாகவே வாழ்ந்து வருகிறார். தன் கண் முன்னே நடக்கும் சமூக அவலங்கந்த் தட்டிக்கேட்கவும் துளியும் தயங்காதவர். ஆக்கிரமிப்பு செய்யப்பட்டிருந்த நீர்நிலைகளை மீட்க வலியுறுத்தி கலெக்டர் அலுவலகத்துக்கு அவர் நடையாக நடந்து மனுக்கள் கொடுத்து  முயற்சி மேற்கொண்டதன் விளைவாக பல ஏக்கர் கொண்ட இரண்டு ஏரி  மீட்கப்பட்டிருப்பதுடன், தூர் வாரப்பட்டு  பயன்பாட்டுக்கு வந்துள்ளதும்  குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/28656001-2643-4154-bdbf-d794cf9f8c9d\/b3c8961f_8ec5_4add_8c9d_78066d4deac3.jpg\" \/><figcaption>வீட்டின் முன்பு ரவிச்சந்திரன் குடும்பத்தினர்<\/figcaption><\/figure><p>இந்நிலையில் தன் இளைய மகனை கல்லூரியில் சேர்ப்பதற்காக 100 நாள் வேலையின் மூலம் சிறுகச் சிறுகச் சேமித்து வைத்த பணத்தில் இரண்டு கன்றுக்குட்டிகளை வாங்கி வளர்த்து வந்துள்ளார். மகன் சஞ்சய்யை கல்லூரியில் சேர்க்கும்போது பணம் இல்லாமல் அவனது படிப்பு தடைபட்டுவிடக் கூடாது என்பதற்காக, அந்தச் சமயத்தில் கன்றுக்குட்டிகளை விற்று அந்தப் பணத்தின் மூலம் மகனை கல்லூரியில் சேர்த்து விடலாம் என்ற முன்னேற்பாடாகவே இதைச் செய்துள்ளார்.<\/p><p>இச்சூழலில் கொரோனா பெரும்தொற்று நாளுக்கு நாள் அதிகரித்தது ரவிச்சந்திரனை கவலைகொள்ள வைத்தது. கொரோனா தடுப்புப் பணிக்கு பயன்படுத்துவதற்காக பலரும் முதலமைச்சரிடம் நிவாரண நிதியை வழங்கி வருகின்றனர். ரவிச்சந்திரனும் நிவாரண நிதி வழங்க முடிவு செய்தார். இதற்காக கொஞ்சமும் யோசிக்காமல் மகனின் படிப்புக்காக வாங்கிய இரண்டு கன்றுக்குட்டிகளையும் விற்று ரூ.6,000 கையில் வைத்துள்ளார். பள்ளிக் கல்வித்துறை அமைச்சர் மகேஷ் பொய்யாமொழி மூலமாக அந்தப் பணத்தை முதலமைச்சரின் நிவாரண நிதிக்குக் கொடுக்க இருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fb24194d-a1c6-47e3-8fd3-9921b0506b0b\/e96d7bc1_f63d_46a9_b19b_0ef22eddef53.jpg\" \/><figcaption>வளர்த்த கன்றுகுட்டிகளுடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>ஊர்ப்பெரியவர்கள், ``மகன் படிப்புக்காக வச்சிருந்த கன்றுக்குட்டியை வித்து நிதி கொடுக்குற உனக்கு கிறுக்கு பிடிச்சிருக்கா? உனக்கே ஆயிரம் கஷ்டம் இருக்கு, இந்த நேரத்துல இது தேவையா?\" என்று கடிந்துகொள்ள, தன்னைப்போல் துயரத்தில் தவிக்கும் மாற்றுத்திறனாளிகள் யாருக்காவது அந்தப் பணம் உதவினால் தன் மனது நிறையும், மகன் படிப்புக்கு வேறு ஏதாவது வழிபிறக்கும் எனக் கூறியிருக்கிறார். முதலமைச்சர் நிவாரண நிதிக்கு ரவிச்சந்திரன் பணம் கொடுக்கும் தகவல் தெரிய வர, பலரும் அவரை நெகிழ்ச்சியுடன் பாராட்டி வருகின்றனர்.<\/p><p>ரவிச்சந்திரனிடம் பேசினோம். <\/p><p>``நான் பி.எஸ்ஸி, பி.எட் படிச்சுட்டு தனியார் பள்ளியில ஆசிரியராக வேலைபார்த்து வந்தேன். எல்லாம்  நல்லா போய்க்கிட்டிருந்த நேரம் அது. 20 வருஷத்துக்கு முன்னாடி திடீர்னு கண் பார்வையில கோளாறு ஏற்பட்டு கொஞ்சம் கொஞ்சமா பார்வை குறைய ஆரம்பிச்சு, சுத்தமா மங்கிப் போயிருச்சு. கண் தெரியாததால ஆசிரியர் வேலையை விட வேண்டியதா போச்சு. பிறகு, என்னோட சேர்ந்து என் மனைவி, பிள்ளைகள்பட்ட கஷ்டத்தை வார்த்தைகளால சொல்லவே முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a097f58b-93d7-442e-a530-44db8ac7d1f0\/1bff4081_4a6c_4785_b8d0_65f5efee4b67.jpg\" \/><figcaption>ரவிச்சந்திரன்<\/figcaption><\/figure><p>பகல் நேரத்துலகூட ஒருத்தரோட உதவி இல்லாம என்னால எங்கேயும் வெளிய போக முடியாது. இரவு நேரத்துல நிலமை இன்னும் மோசம். முட்டிக்கிட்டு அழுகை வரும். நான் அழுதா குடும்பமே அழும்னு எல்லா வலிகளையும்  மனசுக்குள்ள போட்டு அமுக்கிடுவேன். அதிலிருந்து கொஞ்ச கொஞ்சமா தேறி, சமூகப் பணிகள்ல கவனம் செலுத்தத் தொடங்கினேன். மாற்றுத்திறனாளிகள் உதவித்தொகை கிடைக்காம தவிச்ச 20 பேருக்கு உதவித்தொகை வாங்கிக் கொடுத்திருக்கேன். மனநலம் குன்றிய மூணு பேருக்கு மாதம்தோறும் கொடுக்கப்படும்  பராமரிப்புத் தொகை ரூ.1,500 பெற்றுக் கொடுத்திருக்கேன். <\/p><p>50-க்கும் மேற்பட்ட முதியோர்களுக்கு முதியோர் உதவித்தொகை கிடைக்கக் காரணமா இருந்திருக்கிறேன். விழி இல்லாத நான் பலருக்கு வழிகாட்டியா இருக்கேன். அதனால குறைகள் மறந்து மனசும் நெறயுது. கொரோனா தடுப்புப் பணியின் நிவாரண நிதிக்கு என்னால முடிஞ்சதை செய்ய நெனச்சேன். கையில பணம் இல்ல. உடனே, என் மகனை காலேஜ்ல சேர்க்குறதுக்காக வளர்த்து வந்த கன்றுக்குட்டிகளை வித்துட்டேன். அதன் மூலம் கிடைச்ச ரூ. 6,000 பணத்தை முதலமைச்சர் ஸ்டாலின் நிவாரண நிதிக்குக் கொடுக்குறேன். நான் தி.மு.க அனுதாபி. கட்சியில உறுப்பினராவும் இருக்கேன். ஆனா, அதுக்காகப் பணத்தைக் கொடுக்கலை. என்னைப்போல பாதிக்கப்பட்டுள்ள மாற்றுத்திறனாளிகள் யாருக்காவது நான் கொடுக்குற பணம் உதவணும்ங்கிற உணர்வுடன் கொடுக்குறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a5386af7-5636-4bf3-ac2b-bb63a18faf10\/b3c8961f_8ec5_4add_8c9d_78066d4deac3.jpg\" \/><figcaption>வீட்டின் முன்பு ரவிச்சந்திரன் குடும்பத்தினர்<\/figcaption><\/figure><p>என் மகனை எப்படிக் கல்லூரியில சேர்க்குறதுனு கவலை ஒரு பக்கம் தொடருது. ஆனாலும், உலகத்தைப் பெரும் துயரம் சூழ்ந்திருக்கும்போது நம்மால முடிஞ்ச உதவியை செஞ்சிருக்கோமே என்ற மனதிருப்திக்கு ஈடேது. கண் தெரியாத என்னை வீட்டிலேயே இருந்தா என்னனு எல்லோரும் பேசுவாங்க. ஆக்கிரமிப்புல இருக்கும் புறம்போக்கு இடத்த மீட்டு, வீடில்லாம தவிக்கும் தாழ்த்தப்பட்ட மக்களுக்கு வீடு கட்டிக் கொடுக்கணும். நீர்நிலைகள்ல தடுப்புகள் அமைச்சு, பலன் தரக்கூடிய மரங்களை ஊன்றி வளர்க்கணும். எங்க பகுதியில வேலைவாய்ப்பை உருவாக்குவதற்காக டி.என்.பி.எஸ்.சி தேர்வுக்கான பயிற்சி மையத்தை அமைக்கிறது உள்ளிட்ட பல முயற்சிகளை மேற்கொண்டு வர்றேன். மண் நல்லாயிருந்தா மக்கள் நல்லா வாழலாம். அதுக்கு நீர்நிலைகள், மரங்கள் அவசியம். அதை நோக்கியே என் பயணம். என் பாதையில வெளிச்சம் இல்லைன்னாலும் மத்தவங்களுக்கு வெளிச்சம் கிடைக்க நான் ஓடிட்டேதான் இருப்பேன்'' என்கிறார் ரவிச்சந்திரன் உறுதியுடன். <\/p><p>நல்ல மனம் ஒன்று! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3a5ca8ca-59db-4958-a66f-d43179a16f80\/1a7a9058_adf2_4651_80e5_67fe3ecf6d82.jpg"],"pubdate":"Mon, 07 Jun 2021 07:27:25 +0000"},{"title":"கொரோனா தடுப்பூசி செலுத்துவதில் மூன்றாம் பாலினத்தவருக்கு முன்னுரிமை... தமிழக அரசுக்கு அதிரடி ஆணை...!","text":"கொரோனா பேரிடர் காலத்தில் அரிசி அட்டைதாரர்களுக்கு நிவாரண உதவியாக 4 ஆயிரம் ரூபாய் வழங்க தமிழக அரசு உத்தரவின்படி, ரேஷன் அட்டைகளோ, அடையாள அட்டைகளோ இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும் உதவித்தொகை வழங்க உத்தரவிட &nbsp;கோரி தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ்பானு உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் விசாரணைக்கு வந்தபோது, குடும்ப அட்டை வைத்திருக்கும் 2 ஆயிரத்து 596 மூன்றாம் பாலினத்தவர் &nbsp;உள்ளிட்ட அரிசி அட்டைதாரர்களுக்கு அரசின் 4 ஆயிரம் ரூபாய் நிதியுதவியின் முதல் தவணை வழங்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது.     குடும்ப அட்டை இல்லாத 8 ஆயிரத்து 493 மூன்றாம் பாலினத்தவருக்காக மூன்றாம் பாலினத்தவர் நல வாரியம் மூலமாக வழங்க முடிவு செய்யப்பட்டு உள்ளதாகவும் அரசு தரப்பில் தெரிவிக்கப்பட்டது.இதை பதிவு செய்த நீதிபதிகள், தடுப்பூசி செலுத்துவதில் மூன்றாம் பாலினத்தவ முன்னுரிமை வழங்குவது குறித்து அரசு பரிசீலிக்கும்படி உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் 14ம் தேதிக்கு &nbsp;தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/transgender-corona-vaccination-case-chennai-high-court-order-to-tn-government-quc17y","image":["https:\/\/static.asianetnews.com\/images\/01f78ysqj0zw0k76qma0wvessm\/e28l-jjvkaatoix-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:25:10 +0530"},{"title":"சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவிற்கு ஆதரவாக செயல்படவில்லை.. கடம்பூர் ராஜூ..!","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை என அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ கூறியுள்ளார்.  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறையில் இருந்து வெளியே வந்த சசிகலா திடீரென மார்ச் 3-ம் தேதி தீவிரஅரசியலில் இருந்து ஒதுங்கிக்கொள்வதாக அறிவித்தார். ஆனால், அதிமுகவில் பொதுச் செயலாளர் பதவியை கைப்பற்றுவதற்கான சட்டப் போராட்டத்தை தொடர்ந்தார். இதனையடுத்து, நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியை தழுவியதால் சசிகலா மீண்டும் அதிமுகவை கைப்பற்ற அரசியலில் களமிறங்குவார் என்று பரவலாக பேசப்பட்டு வந்தது.&nbsp;    இதனிடையே, அதிமுக தேர்தல் தோல்விக்குப் பின் சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் யார் என்பதில் ஓபிஎஸ், இபிஎஸ் இடையே மோதல் ஏற்பட்டது. இறுதியில் இபிஎஸ் எதிர்க்கட்சித் தலைவர் ஆனார். அதிமுகவுக்குள் தலைவர்களிடையே ஒற்றுமையில்லை என்கிற செய்தி வெளியாகும் நிலையில், சசிகலா திடீர் திடீர் எனத் தொண்டர்களுடன் பேசி ஆடியோ வெளியிட்டு வருகிறார். அதில், சசிகலா தொண்டர்களிடம் பேசும்போது நான் விரைவில் வந்துவிடுவேன். அனைத்தையும் சரி செய்துவிடலாம் என்று பேசிவருவதால் அதிமுகவுக்குள் சலசலப்பு ஏற்பட்டுள்ளது.    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை. சசிகலா விவகாரத்தில் எந்த முடிவாக இருந்தாலும் ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் இணைந்து எடுப்பார்கள். திமுக ஆட்சிக்கு வந்து 30 நாட்களிலேயே அரசை விமர்சிப்பது எதிர்கட்சிக்கு சரியல்ல என்றும் அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-did-not-act-in-support-of-the-aiadmk-in-the-assembly-elections-kadambur-raju-quc163","image":["http:\/\/static.asianetnews.com\/images\/01cva45abndr4rs0ghbtbxre53\/kadambur-raju_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:24:03 +0530"},{"title":"#BREAKING  ஜூன் 21ம் தேதி முதல் மாநிலங்களுக்கு இலவசமாக தடுப்பூசி.. பிரதமர் மோடி அதிரடி அறிவிப்பு..!","text":"அனைத்து மாநிலங்களுக்கும் ஜூன் 21ம் தேதி முதல் இலவசமாக கொரோனா தடுப்பூசி விநியோகம் செய்யப்படும் என பிரதமர் மோடி அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  கொரோனா 2வது அலை ஏற்பட்டதற்கு பிறகு முதல்முறையாக நாட்டு மக்களிடம் பிரதமர் மோடி நேரடியாக உரையாற்றினார். அப்போது, கொரோனா 2வது அலைக்கு எதிராக இந்தியா கடுமையாக போராடி வருகிறது. அதில், இந்தியா பல்வேறு இடர்பாடுகளை சந்தித்துள்ளது. ஏராளமானோர், தங்களுக்கு நெருக்கமானவர்களை இழந்துள்ளனர். அவர்களுக்கு எனது இரங்கல் தெரிவித்து கொள்கிறேன். கடந்த நூற்றாண்டில் பெரிய பேரிடராக இது அமைந்துள்ளது. நவீன உலகம் கொரோனா போன்ற ஒரு பேரிடரை கண்டதில்லை.    மருத்துவ ஆக்சிஜன் உற்பத்தியை இதுவரை இல்லாத அளவு நாம் செய்திருக்கிறோம். ஆக்சிஜன் பற்றாக்குறையை தீர்க்க போர்க்கால அடிப்படையில் நடவடிக்கை எடுக்கப்பட்டது. ரயில் மற்றும் விமானம் மூலம் மாநிலங்களுக்கு ஆக்சிஜன் விநியோகம் செய்யப்பட்டது. ஆக்சிஜன் உள்ளிட்ட மருத்துவ தேவைகளை அவசரகதியில் எடுத்துச் செல்லும் வசதி பெற்றிருக்கிறோம். மக்களுக்கு உதவ முப்படைகள் ஈடுபடுத்தப்பட்டன. அத்தியாவசிய மருந்துகள் உற்பத்தி வேகமாக அதிகரிக்கப்பட்டது. &nbsp;கொரோனா பாதிப்பை எதிர்கொள்ள சுகாதார கட்டமைப்பை 1.5 ஆண்டுகளில் வலுப்படுத்தி உள்ளோம்.    மனித குலத்திற்கு கோவிட் மிகப்பெரிய எதிரி. கோவிட்டிற்கு எதிரான மிகப்பெரிய ஆயுதம் தடுப்பு நடவடிக்கைகள் மேற்கொள்வது. முகக்கவசம், சமூக இடைவெளியை பின்பற்றுதல் மிக அவசியம். கொரோனாவை தடுக்க தடுப்பூசி தான் ஒரே பேராயுதம். உலகில் ஒருசில தடுப்பூசி நிறுவனங்களே உள்ளன. &nbsp;இந்தியாவில் தயாரிக்கப்பட்ட தடுப்பூசியால் பலரை காப்பாற்றி உள்ளோம். ஒரே ஆண்டில் இரு தடுப்பூசிகளை இந்தியா அறிமுகப்படுத்தியுள்ளது. தடுப்பூசி மட்டும் சரியான நேரத்தில் கண்டுபிடிக்காமல் இருந்தால் பெரும் பாதிப்பு ஏற்பட்டிருக்கும்.    இன்னும் ஒரு ஆண்டில் கொரோனாவை தடுக்க இன்னும் 2 தடுப்பூசி விரைவில் வரவுள்ளது. மேலும் 3 தடுப்பூசிகள் வெளிநாடுகளில் இருந்து இறக்குமதி செய்யப்பட்டு விநியோகிக்கப்படும். மூக்கில் விடும் வகையிலான கொரோனா தடுப்பு சொட்டு மருந்து விரைவில் வரும். அனைத்து மாநிலங்களுக்கும் ஜூன் 21ம் தேதி முதல் இலவசமாக கொரோனா தடுப்பூசி விநியோகம் செய்யப்படும். தடுப்பூசி விநியோகத்திற்கான &nbsp;மாநில அரசுகளின் 25 சதவீதம் &nbsp;பங்கையும் மத்திய அரசே ஏற்கும். மாநிலங்கள் இனிமேல் தடுப்பூசிக்காக செலவு செய்யத் தேவையில்லை எனவும் பிரதமர் மோடி திட்டவட்டமாக தெரிவித்துள்ளார். இந்தியாவில் தயாரிக்கப்படும் தடுப்பூசிகளில் 25 சதவீதம் தனியார் மருத்துவமனைகள் வாங்கி பயன்படுத்தலாம். மீதமுள்ள 75 சதவீதம் தடுப்பூசிகளை மத்திய அரசே விலைக்கு வாங்கி மாநிலங்களுக்கு விநியோகிக்கும் என பிரதமர் மோடி கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/free-vaccination-for-states-pm-modi-announcement-quc0bs","image":["https:\/\/static.asianetnews.com\/images\/01f6wb440z0aqkskxq5gdq62pq\/pm-modi-56-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:05:53 +0530"},{"title":"தனியார் மருத்துவமனைகள் கவனத்திற்கு ... தமிழக அரசின் அதிரடி எச்சரிக்கை...!","text":"கொரோனா சிகிச்சைக்கு அதிக கட்டணம் வசூலிக்கும் தனியார் மருத்துவமனைகளை அரசு கட்டுப்பாட்டில் எடுக்கக் கோரி நாதன் என்பவர் சென்னை உயர்நீதிமன்றத்தில் பொது நல வழக்கு தொடர்ந்தார். இந்த வழக்கு உயர்நீதிமன்ற தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி தலைமையிலான அமர்வு முன்பு விசாரணைக்கு வந்தது.    இந்த வழக்கில் முதல்வர் காப்பீட்டு திட்டத்தில் சேராதவர்கள் சிகிச்சை பெற தனியார் மருத்துவமனைகளுக்கு கட்டணம் நிர்ணயிக்கப்பட்டுள்ளதாக தமிழ்நாடு அரசு சார்பில் தெரிவிக்கப்பட்டது. தற்போது அரசு மருத்துவமனைகளில் படுக்கைகள் உள்ளதால் அவற்றை பயன்படுத்திக் கொள்ளலாம் என்றும் அரசு சார்பில் கூறப்பட்டது. மேலும் அரசு நிர்ணயித்த கட்டணத்தை விட கூடுதல் கட்டணம் வசூலிக்கும் மருத்துவமனைகளின் உரிமம் ரத்து செய்ய நடவடிக்கை எடுக்கப்படும் என்றும் அரசு விளக்கம் அளித்தது.    மேலும் இதுகுறித்த புகார்களை தெரிவிக்க வசதிகள் ஏற்படுத்தப்பட்டுள்ளதாகவும், அவற்றின் மீது விசாரணை நடத்த தனி பிரிவு உருவாக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டது. &nbsp;இதையடுத்து கூடுதல் கட்டண புகார்களை முறையாக கையாள வேண்டும் என்றும் மருத்துவமனைகள் லாபகரமான நோக்கத்துடன் செயல்படுவது கண்டறியப்பட்டால் நடவடிக்கை எடுக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டனர்.&nbsp;    முதலமைச்சர் காப்பீட்டு திட்டத்தில் சேர்வதற்கான வருமான உச்சவரம்பை 2 மடங்காக அதிகரிக்க வேண்டும் என பரிந்துரைத்த நீதிபதிகள், இதனை தமிழ்நாடு அரசு கருணையுடன் பரிசீலிக்கும் என்றும் நம்பிக்கை தெரிவித்து வழக்கை முடித்து வைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-warns-private-hospital-who-collect-over-fees-from-corona-patients-quc06z","image":["http:\/\/static.asianetnews.com\/images\/01cx9p12sdgwkm9jhg5erpt51r\/tn-govt-will-give-gift-box-to-delta-people_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:02:59 +0530"},{"title":"பிரதமர் மோடியின் சூப்பர் அறிவிப்பு... தீபாவளி வரை இனி இலவசம்தான்..!","text":"தீபாவளி வரை ஏழை எளிய மக்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும் என பிரதமர் மோடி அறிவித்துள்ளார்.  இது குறித்து பேசிய அவர், &nbsp;``இந்தியாவில் ஒரே ஆண்டில் இரண்டு தடுப்பூசிகளை அறிமுகப்படுத்தி இருக்கிறோம். மேலும் மூன்று தடுப்பூசிகள் வெளிநாடுகளில் இருந்து இறக்குமதி செய்யப்பட்டு அதுவும் விநியோகிக்கப்படும். 3 தடுப்பூசிகள் இறுதிகட்ட பரிசோதனையில் இருக்கின்றன. வரும் நாட்களில் கொரோனோ தடுப்பூசிகளை விநியோகம் செய்வது அதிகரிக்கப்படும். கொரோனா தடுப்பு சொட்டு மருந்து விரைவில் வரும். தடுப்பூசி தட்டுப்பாடு விரைவில் தீரும்  .  விரைவில் நாட்டின் அனைத்து மக்களுக்கும் தடுப்பூசி செலுத்தப்படும். மிகக் குறுகிய காலத்தில் தடுப்பூசிகளை தயாரித்து மக்களுக்கு செலுத்தி வருவது இந்தியாவின் சாதனை. இந்தியாவில் உள்ள முன்கள பணியாளர்களுக்கு தடுப்பூசி செலுத்தி இருக்கிறோம். தடுப்பூசி கண்டுபிடிக்கும் முன்பே தங்கள் உயிரை பணயம் வைத்து பணியாற்றினார்கள் முன்கள பணியாளர்கள்.&nbsp;  உலகத்தின் பெரும்பாலான நாடுகளில் கொரோனா நோய் தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ளன. 100 ஆண்டுகளில் இல்லாத, மிகப்பெரிய அளவில் நோய் தொற்று உலக மக்களைப் பாதித்து வருகிறது. மருத்துவமனைகளில் கூட்டம் நிரம்பி வழிந்தது. நாட்டில் ஆக்ஸிஜன் தேவை அதிகரித்ததை கண்டோம். கொரோனா காரணமாக, நாட்டில் மருத்துவ வசதியை இன்னும் அதிகபடுத்தி இருக்கிறோம். நம் சக்தியை கொண்டு நாட்டின் அனைத்து பகுதிகளுக்கும் ஆக்ஸிஜனை கொண்டு சென்றோம்.தீபாவளி வரை ஏழை எளிய மக்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும்’’ என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prime-minister-modi-s-super-announcement-free-till-diwali--qubztt","image":["https:\/\/static.asianetnews.com\/images\/01f7jqpr3v78ajjf7gc2sypkrp\/pm-modi-244-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 05:55:05 +0530"},{"title":"#NEDvsIRE ஒருநாள் தொடரை வெல்லப்போவது யார்.? கடைசி போட்டியில் அயர்லாந்தை சொற்ப ரன்களில் சுருட்டிய நெதர்லாந்து","text":"அயர்லாந்து அணி நெதர்லாந்துக்கு சென்று 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடிவருகிறது. முதல் 2 ஒருநாள் போட்டிகளில் இரு அணிகளும் தலா ஒரு வெற்றியை பெற்ற நிலையில், கடைசி போட்டி இன்று நடந்துவருகிறது.  இந்த போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடிய அயர்லாந்து அணி, தொடக்கம் முதலே சீரான இடைவெளியில் அடுத்தடுத்து விக்கெட்டுகளை இழந்ததால், அந்த அணியின் ஸ்கோர் வேகமெடுக்கவில்லை.  அயர்லாந்து அணியின் சீனியர் வீரர்களும் தொடக்க வீரர்களுமான கெவின் ஓ பிரயன் ரன்னே அடிக்காமலும், பால் ஸ்டெர்லிங் 4 ரன்னிலும் வெளியேறினர். கேப்டன் பால்பிர்னி 13 ரன்னில் ஆட்டமிழந்தார். அதன்பின்னர் ஹாரி டெக்டாரும் ஜார்ஜ் டாக்ரெலும் இணைந்து சிறப்பாக ஆடி அணியின் ஸ்கோரை உயர்த்தினர்.&nbsp;  டாக்ரெல் 40 ரன்னில் ஆட்டமிழக்க, சிறப்பாக ஆடி அரைசதம் அடித்த டெக்டார் 58 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் டெயிலெண்டர்கள் அனைவரும் ஒற்றை இலக்கத்தில் வெளியேற, கடைசி ஓவரில் 163 ரன்களுக்கு ஆல் அவுட்டானது அயர்லாந்து.  தொடரின் முடிவை தீர்மானிக்கும் கடைசி ஒருநாள் போட்டியில் 164 ரன்கள் என்ற எளிய இலக்கை விரட்டுகிறது நெதர்லாந்து அணி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/netherlands-parcels-ireland-for-just-163-runs-in-last-odi-qubzgw","image":["https:\/\/static.asianetnews.com\/images\/01f76qz9byesjxebqj08v4bagm\/netherland-1-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 05:47:21 +0530"},{"title":"கொரோனா நமது மிகப்பெரிய எதிரி.. இதை வீழ்த்த நம்மிடம் இருக்கும் ஒரே ஆயுதம் தடுப்பூசிதான்.. பிரதமர் மோடி..!","text":"முககவசம் அணிதல், சமூக இடைவெளி போன்றவற்றை கட்டாயம் பின்பற்ற வேண்டும் என நாட்டு மக்களுக்கு பிரதமர் மோடி வேண்டுகோள் விடுத்துள்ளார்.  நாடு முழுவதும் கொரோனா பாதிப்பு குறைந்து வரும் நிலையில் நாட்டு மக்களிடம் பிரதமர் மோடி உரையாற்று வருகிறார். அப்போது,&nbsp;உலகத்தின் பெரும்பாலான நாடுகள் கொரோனா பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ளன. 100 ஆண்டுகளின் இல்லாத மிகப் பெரும் நோய்த் தொற்று உலக மக்களை பாதித்து வருகிறது. கொரோனாவால் நம்மில் பலர் அன்பிற்குரியவர்களை இழந்திருக்கிறோம்.&nbsp;    மருத்துவ ஆக்சிஜன் உற்பத்தியை இதுவரை இல்லாத அளவு நாம் செய்திருக்கிறோம். ஆக்சிஜன் பற்றாக்குறையை தீர்க்க போர்க்கால அடிப்படையில் நடவடிக்கை எடுக்கப்பட்டது. ரயில் மற்றும் விமானம் மூலம் மாநிலங்களுக்கு ஆக்சிஜன் விநியோகம் செய்யப்பட்டது. ஆக்சிஜன் உள்ளிட்ட மருத்துவ தேவைகளை அவசரகதியில் எடுத்துச் செல்லும் வசதி பெற்றிருக்கிறோம்.&nbsp;  இந்த இரண்டு ஆண்டுகளில் கொரோனா தொற்றால் நாம் பல பாடங்களை கற்று வருகிறோம். மருத்துவமனைகளில் ஐசியூ படுக்கைகள் நிரம்பி வழியும் நிலையை கண்டுள்ளோம். கொரோனா தொற்றால் மருத்துவத் துறையில் அடிப்படை வசதிகளை நாம் மேம்படுத்தியுள்ளோம். கொரோனா என்ற அரக்கனை ஒழிப்பதற்காக முகக்கவசம், ஆக்சிஜன் ஆகியவற்றை அதிகமாக உற்பத்தி செய்கிறோம். தடுப்பூசியை இதற்கு முன் இல்லாத வகையில் விரைவாக உற்பத்தி செய்து பயன்படுத்துகிறோம். வரலாற்றில் இல்லாத அளவுக்கு தடுப்பூசி உற்பத்தியில் முன்னேற்றம் கண்டுள்ளோம்.&nbsp;    தடுப்பூசி தயாரிப்பு நிறுவனங்கள் மிகவும் குறைந்த எண்ணிக்கையிலேயே உள்ளன. இந்தியாவில் தயாரிக்கப்பட்ட தடுப்பூசிகள் லட்சக்கணக்கான உயரிக்ளை காப்பாற்றி உள்ளன. வெளிநாடுகளில் இருந்து தேவையான மருந்துகள் அனைத்தையும் கொண்டு வந்துள்ளோம். கொரோனா நமது மிகப்பெரிய எதிரி. இதை வீழ்த்த நம்மிடம் இருக்கும் ஒரே ஆயுதம் தடுப்பூசிதான் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-is-our-biggest-enemy-the-only-weapon-we-have-to-defeat-this-is-the-vaccine-pm-modi-qubynk","image":["https:\/\/static.asianetnews.com\/images\/01f7axpntzdcvvvfpz089edw0g\/pm-modi-123-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 05:29:46 +0530"},{"title":"#ICCWTC ஃபைனல்: அஷ்வின் - ஜடேஜா யார் ஆடணும்..? டேனிஷ் கனேரியா அதிரடி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்திய அணியில் அஷ்வின், ஜடேஜா ஆகிய 2 ஸ்பின்னர்களுமே ஆட வேண்டும் என்று டேனிஷ் கனேரியா கருத்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/danish-kaneria-opines-both-of-ashwin-and-jadeja-should-play-for-india-in-icc-world-test-championship-final-qubyf5","image":["https:\/\/static.asianetnews.com\/images\/01dtxrqb4eepgeb1nvffh2r428\/ashwin-jadeja-size-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 05:24:42 +0530"},{"title":"வாகனங்களை தாமதம் செய்யாமல் காரணம் கேட்டு அனுப்பிவிட வேண்டும். போக்குவரத்து போலீசாருக்கு கூடுதல் ஆணையர் அட்வைஸ்","text":"ஊரடங்கு தளர்வுகள் விதிக்கப்பட்டாலும் சாலகளில் வரும் மக்களை சோதனை மேற்கொள்வது காவல் துறையினரின் கடமை எனவும் அவற்றை இடைஞ்சலாக பார்க்காமல் மக்கள் காவல் துறையினருக்கு முழு ஒத்துழைப்பு வழங்க வேண்டும் எனவும் சென்னை போக்குவரத்து கூடுதல் ஆணையர் பிரதீப் குமார் தெரிவித்துள்ளார்.  சென்னை சேத்துப்பட்டுப் பகுதியில் உள்ள ஈகா திரையங்கம் சிக்னலில் போக்குவரத்துக் காவலர்களுக்கான மருத்துவ முகாமை புதிதாக பொறுப்பேற்றுள்ள சென்னை போக்குவரத்து கூடுதல் ஆணையர் பிரதீப் குமார் துவக்கி வைத்து சிறப்பித்தார். பின்னர் செய்தியாளர்களுக்குப் பேட்டியளித்த அவர், சென்னை பெருநகரைப் பொறுத்தவரை 115 இடங்களில் போக்குவரத்து காவல் துறையினர் வாகனத் தணிக்கை மற்றும் கண்காணிப்புப் பணிகளை மேற்கொண்டு வருகின்றனர்.&nbsp;    அவர்களின் நலனுக்காக அவர்கள் பணி செய்யும் இடங்களிலேயே நடமாடும் மருத்துவக் குழு மூலம் மருத்துவ பரிசோதனை செய்ய சென்னை காவல் ஆணையர் உத்தரவின் பேரில் ஏற்பாடுகள் செய்யப்பட்டுள்ளது என தெரிவித்தார். மேலும், பணியில் இருக்கும் போக்குவரத்து காவலர்களுக்கு புத்துணர்வு அளிக்கும் வகையில் உணவுப் பொருட்கள் மற்றும் தண்ணீர் உள்ளிட்டவைகளும் பணியிடங்களிலேயே வழங்க ஏற்பாடுகள் செய்யப்பட்டுள்ளது எனவும் கூறினார். காவல் துறையினருக்கு மக்களின் ஒத்துழைப்பு கட்டாயமாக தேவை என்ற அவர், சாலைகளில் வரும் வாகனங்கள் இ-பதிவு பெற்று வருகிறதா என கண்காணிப்பது காவல் துறையினரின் கடமை எனவும், அதை பொதுமக்கள் இடைஞ்சலாக பார்க்கக்கூராது எனவும் தெரிவித்தார். மேலும் காவல் துறையினருக்கு மக்கள் முழு ஒத்துழைப்பு வழங்கவேண்டும் எனவும் கூறினார்.&nbsp;    தொடர்ந்து பேசிய அவர், வாகனப் போக்குவரத்து அதிகமாக காணப்படும் காலை நேரங்களில் மக்களின் இடைஞ்சலை குறைக்கும் பொருட்டு ஆம்புலன்ஸ் போன்ற அத்தியாவிசிய வாகனங்கள் செல்ல சாலைகளில் தனித் தனி பாதைகள் அமைக்கப்பட்டுள்ளது எனவும் மக்களின் சிரமத்தைக் குறைக்க மேம்பாலங்கள் அனைத்தும் திறக்கப்பட்டு சீரான போக்குவரத்திற்கு வழிவகை செய்யப்பட்டுள்ளதாகவும் தெரிவித்தார். அதுமட்டுமல்லாமல் ஊரடங்கு தளர்வுகளால் போக்குவரத்து அதிகரித்தாலும், அத்தியாவிசியத் தேவைகளுக்காக செல்லும் வாகனங்களை தாமதம் செய்யாமல் காரணத்தை கேட்டு காவல் துறையினர் அனுப்பிவிட அறிவுறுத்தப்பட்டுள்ளது எனவும் மற்றபடி மக்கள் தேவையான காரணங்களுக்காக மட்டும் வெளியில் வந்து ஒத்துழைப்பு வழங்க வேண்டும் எனவும் கேட்டுக்கொண்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vehicles-should-be-sent-with-delay-additional-commissioner-s-advice-to-the-traffic-police--quby6y","image":["https:\/\/static.asianetnews.com\/images\/01f41z5p15dkzgc2rdasgwg16b\/epass-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 05:19:46 +0530"},{"title":"கலைத்துறையையே கலங்க வைத்த மரணம்... பிரபல ஓவியர் கொரோனா தொற்றுக்கு பலி...!","text":"தத்ரூப ஓவியங்களால் புகழ்பெற்ற ஓவியர் இளையராஜா கொரோனா தொற்றால் மரணமடைந்த சம்பவம் அனைவரையும் அதிர்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/life-style\/famous-artist-elayaraja-died-due-to-corona-virus-qubws3","image":["https:\/\/static.asianetnews.com\/images\/01f717bxfh99jsxv4ryqxjp0m7\/rip-png_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 04:49:15 +0530"},{"title":"டெல்டா தூர்வாரும் பணியை கண்காணிக்க உழவர் குழு; பசுமை விகடன் பரிந்துரையை ஏற்ற தமிழக அரசு!","text":"<p>தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட டெல்டா மாவட்டங்களில் நடைபெறும்  தூர்வாரும் பணிகளைக் கண்காணிக்க, அதிகாரிகளை நியமித்தால் மட்டும் போதாது; இப்பணிகளில் முறைகேடுகள் மற்றும் குறைபாடுகள் நிகழாமல் தடுக்க, விவசாயிகள் அடங்கிய குழுவை ஏற்படுத்த வேண்டும் என பசுமை விகடன் சார்பில் வலியுறுத்தியிருந்தோம். இதனை ஏற்று, அந்தந்த கிராமங்களில் உள்ள உழவர்களையும், அதிகாரிகளையும் உள்ளடக்கிய குழுக்கள் அமைக்க தமிழக அரசு உத்தரவிட்டுள்ளது. இது விவசாயிகள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/54712429-333b-40cf-87c4-5f138fb14617\/ac863540-dd2b-4cb9-89ce-78dc42e47649.jpg\" \/><figcaption>தூர்வாரும் பணி<\/figcaption><\/figure><p>ஆறு மற்றும் வாய்க்கால்கள் முறையாக தூர்வாரப்பட்டால்தான், விவசாயிகளின் விளைநிலங்களுக்கு தேவையான அளவு தண்ணீர் வந்து சேரும். வெற்றிகரமாக பயிர் சாகுபடி செய்ய முடியும். இதனால்தான் ஆண்டுதோறும் தமிழக அரசு தூர்வாரும் பணிக்காக பல கோடி ரூபாய் நிதி ஒதுக்குகிறது. ஆனால் இப்பணிகள் பெரும்பாலும் நேர்மையாக நடைபெறுவதில்லை. தூர்வாரும் பணி என்பது பெரும்பாலும் பணம் வாரும் பணியாக நடந்து முடிவதுதான் வழக்கம். இதனால் பாசனத்திற்கு தண்ணீர் வந்து சேராததால், விவசாயிகள் கடுமையாக பாதிக்கப்படுகிறார்கள்.  <\/p><p>இதுகுறித்து கடந்த காலங்களில் பசுமை விகடனிலும், விகடன் இணையதளத்திலும் விவசாயிகளின் ஆதங்கங்களை தொடர்ச்சியாகப் பதிவு செய்து வந்துள்ளோம். இந்நிலையில்தான் இந்த ஆண்டு டெல்டா மாவட்டங்களில் உள்ள ஆறுகள், வாய்க்கால்களை தூர்வாரும் பணிக்காக தமிழக அரசு 65 கோடி ரூபாய் நிதி ஒதுக்கியதோடு, இப்பணிகளை கண்காணிக்க 8 ஐ.ஏ.எஸ் அதிகாரிகளை நியமனம் செய்தது. ஆனால் இதனால் மட்டுமே முறைகேடுகளையும் குறைபாடுகளை தடுத்துவிட முடியாது எனவும், அந்தந்தப் பகுதிகளில் உள்ள விவசாயிகளை கொண்ட கண்கானிப்பு குழு அமைத்தால்தான், தூர்வாரும் பணி ஓரளவுக்காவது முறையாக நடைபெறும் என பசுமை விகடன் சார்பில் தமிழக அரசுக்கு பரிந்துரை வழங்கினோம். இது தொடர்பாக தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ்-க்கு கடிதம் அனுப்பினோம். இந்நிலையில்தான் தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள விவசாயிகளை உள்ளடக்கிய உழவர் குழு அமைக்க கூடுதல் தலைமை செயலாளர் சந்தீப் சக்சேனா உத்தரவிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb9a5f6e-f1c9-4e50-ad52-2465cae3f977\/WhatsApp_Image_2021_05_11_at_3_24_40_PM.jpeg\" \/><figcaption>இறையன்பு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-to-govt-for-its-desilting-project-in-cauvery-river-canals\">`தூர்வாரும் பணிக்கு அதிகாரிகள் நியமனம் மட்டுமே போதாது!' - முதல்வருக்கு விவசாயிகளின் சில ஆலோசனைகள்<\/a><\/p><p>இது தொடர்பாக தமிழக பொதுப்பணித்துறையின் தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் நாம் பேசியபோது, ``பசுமை விகடன் எடுத்த இந்த முயற்சிக்கு பாராட்டுகள். கண்டிப்பாக இது பலன் கொடுக்கும். தூர்வாரும் பணி சிறப்பாக நடைபெற்று, விவசாயிகள் முழுமையாக பலனடைய வேண்டும் என்பதுதான் எங்களது நோக்கம். இப்பணிகளில் குறைப்பாடுகள் இருந்தால், அதைச் சரிசெய்து உடனடியாக மேம்படுத்த, தற்போது புதிதாக அமைக்கவுள்ள உழவர் குழு உறுதுணையாக இருக்கும். தூர்வாரும் பணி நடைபெறும் பகுதிகளில் உள்ள ஒவ்வொரு கிராமத்திலும் உழவர் குழு அமைக்கப்படும். இக்குழுவில் அந்த கிராமத்தைச் சேர்ந்த முன்னோடி விவசாயிகள் மூன்று பேர் இடம்பெறுவார்கள். பொதுப்பணித்துறை, வேளாண்மைத்துறை, வருவாய்த்துறை அலுவலர்களும் இக்குழுவில் இடம்பெறுவார்கள். தங்கள் பகுதியில் நடைபெறும் தூர்வாரும் பணியை உழவர் குழு தொடர்ச்சியாக கண்காணிக்கும். பணி நடைபெற்றுக் கொண்டிருக்கும்போதே இக்குழுவில் உள்ள விவசாயிகள், அதில் ஏதேனும் குறைபாடுகளை சுட்டிக்காட்டினால், உடனடியாக அதை சரி செய்ய, கூடுதல் தலைமைச் செயலாளர் உத்தரவிட்டுள்ளார்’’ என தெரிவித்தார். <\/p><p> இது விவசாயிகள் மத்தியில் மிகுந்த பாராட்டுகளை பெற்றுள்ளது. காவிரி டெல்டா பாசன விவசாய சங்கங்களின் கூட்டமைப்பின் தலைவர் இளங்கீரன், ``விவசாயிகளின் குரலாக பசுமை விகடன் தொடர்ச்சியாக ஒலித்துக்கொண்டிருக்கிறது. அரசுக்கும் விவசாயிகளுக்கும் இடையே பசுமை விகடன் பாலமாக திகழ்ந்து விவசாயிகளுக்கு பல நன்மைகளை செய்துள்ளது. தூர்வாரும் பணியில் முறைகேடுகள் நடக்காமல் இருக்க, விவசாயிகள் அடங்கிய குழுவை அமைக்க பரிந்துரை செய்தமைக்கு பாராட்டு தெரிவித்துக்கொள்கிறோம். இதனை ஏற்று நடைமுறைப்படுத்தும் தமிழக அரசுக்கு விவசாயிகளின் சார்பில் நன்றி தெரிவித்துக் கொள்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/eeaec14a-1aeb-45db-96fc-63f1a28fd1c5\/600d50cd3f89a.jpg\" \/><figcaption>இளங்கீரன் - சுகுமாறன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணை செயலாளர் சுகுமாறன், ``உழவர்கள் அடங்கிய கண்காணிப்பு குழு அமைப்பது பாராட்டுக்குரியது. ஆனால் இக்குழுவில் விவசாயிகள் என்ற போர்வையில் அரசியல்வாதிகளை நியமித்துவிடக்கூடாது. உண்மையான விவசாயிகள் நியமிக்கப்படவில்லையென்றால், இக்குழுவும் ஊழலுக்குதான் வழி வகுக்கும். பணி நடைபெறும் இடங்களில் உடனடியாக தகவல் பலகை வைக்கப்படுவதோடு, கண்காணிப்பு குழுவில் இடம்பெற்று விவசாயிகள் மற்றும் அதிகாரிகளின் பெயர் மற்றும் தொலைபேசி எண்களை அதில் குறிப்பிட வேண்டும். தூர்வாரும் பணியில் ஏதேனும் விமர்சனங்கள் இருந்தால் அப்பகுதியில் உள்ள மற்ற விவசாயிகள் இக்குழுவினரை தொடர்புகொள்ள இது வசதியாக இருக்கும்’’ என ஆலோசனைகளைத் தெரிவித்தார்.  <\/p><p>தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் மற்றும் முதல்வர் ஸ்டாலின், நீர்ப்பாசனத் துறை அமைச்சர் துரைமுருகன் ஆகியோருக்கு உழவர்கள் சார்பில் நன்றி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tn-govt-to-set-up-farmer-groups-to-supervise-desilting-project-in-cauvery-river-canals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c923304-f615-441b-8880-33434855d2d5\/_________________3_.jpg"],"pubdate":"Mon, 07 Jun 2021 04:35:00 +0000"},{"title":"நடிகை அஞ்சலிக்கு விரைவில் திருமணம்?... கல்யாணம் முடிந்த கையோடு இதை வேறு செய்யப்போறாராம்...!","text":"தற்போது அஞ்சலிக்கு 34 வயதாகும் நிலையில் விரைவில் திருமணம் செய்ய உள்ளதாக தகவல்கள் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-anjali-get-married-soon-qubvse","image":["https:\/\/static.asianetnews.com\/images\/01eay2txecqpcz1hmn0w9dm1gv\/actress-anjali-poses-for-ritz-magazine-photoshoot-stills7-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 04:27:50 +0530"},{"title":"டி20 உலக கோப்பையை அந்த 2 அணிகளில் ஒன்றுதான் வெல்லும்..! உறுதியாக அடித்து சொல்லும் டுப்ளெசிஸ்","text":"டி20 உலக கோப்பை வரும் அக்டோபர் - நவம்பர் மாதத்தில் நடக்கவுள்ளது. இந்த ஆண்டு டி20 உலக கோப்பை இந்தியாவில் நடத்த திட்டமிடப்பட்டது. கொரோனா அச்சுறுத்தலால் டி20 உலக கோப்பை இந்தியாவில் நடக்கும் என்பது உறுதியாகவில்லை. ஆனால் அக்டோபருக்குள் நிலைமை சீரடைந்துவிடும் என்று நம்பப்படுவதால், டி20 உலக கோப்பையை இந்தியாவிலேயே நடத்துவதில் பிசிசிஐ உறுதியாக உள்ளது.  டி20 உலக கோப்பை எந்த நாட்டில் நடத்தப்படும் என்பது குறித்து ஐசிசி - பிசிசிஐ பேசி முடிவெடுக்கும். இந்தியா, ஆஸ்திரேலியா, இங்கிலாந்து, நியூசிலாந்து ஆகிய அணிகள் வலுவான அணிகளாக திகழ்கின்றன. உலக கோப்பை மிகக்கடுமையான போட்டிகள் நிறைந்தவைகளாக இருக்கும்.  இந்நிலையில், டி20 உலக கோப்பையில் எந்த அணிக்கு வெற்றி வாய்ப்பு என்பது குறித்து கருத்து தெரிவித்துள்ள ஃபாஃப் டுப்ளெசிஸ், நடப்பு டி20 சாம்பியன் வெஸ்ட் இண்டீஸ் மற்றும் உலக கோப்பை நடக்கவுள்ள&nbsp;இந்தியா ஆகிய 2 அணிகளில் ஒன்று கோப்பையை வெல்லும் என்று டுப்ளெசிஸ் கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து கருத்து தெரிவித்துள்ள டுப்ளெசிஸ், சிறந்த ஃபயர்பவர் மற்றும் அனுபவம் ஆகியவற்றில் வெஸ்ட் இண்டீஸ் சிறப்பாக உள்ளது. அனுபவம் வாய்ந்த பழைய சிறந்த வீரர்களை எல்லாம் வெஸ்ட் இண்டீஸ் மீண்டும் அணிக்குள் கொண்டுவந்துள்ளது. கடந்த சில ஆண்டுகளாக சர்வதேச கிரிக்கெட்டில் ஆடிராத ட்வைன் பிராவோ, ஆண்ட்ரே ரசல் ஆகிய ஆல்ரவுண்டர்களை டி20 அணியில் எடுத்துள்ளது.  எனவே வெஸ்ட் இண்டீஸ் வெற்றி பெற வாய்ப்புள்ளது. அதேபோலவே அபாரமான பேட்ஸ்மேன்கள், மிரட்டலான ஃபாஸ்ட் பவுலர்கள், சிறந்த ரிஸ்ட் ஸ்பின்னர்கள் என ஒரு முழுமையான, அனுபவம் வாய்ந்த அணியாக திகழ்கிறது இந்திய அணி. &nbsp;இங்கிலாந்தும் வலுவான அணியாகத்தான் உள்ளது. ஆனாலும் இந்தியா அல்லது வெஸ்ட் இண்டீஸ் அணிக்குத்தான் வெற்றி வாய்ப்பு பிரகாசமாக உள்ளது என்று டுப்ளெசிஸ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/faf-du-plessis-picks-his-favourites-of-icc-t20-world-cup-qubues","image":["http:\/\/static.asianetnews.com\/images\/01dpjyzwymshr2wrzj85g8sbb7\/faf-size-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 03:58:06 +0530"},{"title":"சி.வி.சண்முகம் பகீர் தகவல்... சசிகலாவை பற்றி இப்படி பேசிவிட்டாரே..? அதிமுகவில் அடுத்து என்ன..?","text":"சசிகலா இப்போது என்ன வேஷம் போட்டாலும், என்ன நாடகம் போட்டாலும் எதுவும் நடக்காது என அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகம் தெரிவித்துள்ளார்.    சட்டமன்றத் தேர்தலையொட்டி சிறையிலிருந்து வெளி வந்தார் சசிகலா. அப்போதிருந்தே முன்னாள் அமைச்சர் சி.வி.சண்முகம், டி.டி.வி.தினகரனையும், சசிகலாவையும் விமர்சனம் செய்து வந்தார். சசிகலா வருவதற்கு முன்பு சில அதிமுக ஆதரவாளர்கள் அவருக்கு போஸ்டர் ஒட்டினர். இதனை விமர்சித்துப் பேசிய சி.வி.சண்முகம், சசிகலாவை எதிர்த்து நான் ஆயிரம் போஸ்டர்கள் அடிப்பேன் என தடாலடியாகக் கூறினார்.  அதேபோல டி.டி.வி.தினகரன் குறித்தும் பேசிய அவர், “என்னை நிதானமாகப் பேசினாரா என்று டி.டி.வி., கேட்கிறார். ஆமா இவர் தான் எனக்கு ஊத்திகுடுத்தாரு. ஏன்னா அது டி.டி.வி.தினகரனோட குலத்தொழில் அதான். ஊத்தி ஊத்திக்கொடுத்தே குடிய கெடுத்தவனுங்க அவனுங்க. கூவத்தூர்ல அது மாறி தான் ஊத்தி கொடுத்தான். இல்லைனு சொல்ல சொல்லு அவன” என பயங்கரமாக தாக்கி பேசினார். இச்சூழலில் தற்போது சசிகலா தொண்டர்களிடம் பேசும் ஆடியோ வெளியாகி அதிமுக முன்னாள் அமைச்சர்கள் வயிற்றில் புளியைக் கரைத்துக் கொண்டிருக்கிறது.  இதுதொடர்பாக சி.வி.சண்முகத்திடம் செய்தியாளர்கள் கேள்வி கேட்டனர். அதற்கு ஆவேசமாகப் பதிலளித்த அவர், “இந்த இயக்கத்தில் சசிகலா எங்கே இருந்தார் என்பதே தெரியாது. அவருக்கும், அதிமுகவின் சரித்திரத்திற்கும் சம்பந்தமே இல்லை. அவர் ஜெயலலிதாவின் வீட்டிலே, அவருக்கு உதவியாளராக வந்தார். அவ்வளவுதான். அவருக்கும் அதிமுகவுக்கும் எந்த சம்பந்தமும் இல்லை. அவர் இப்போது என்ன வேஷம் போட்டாலும், என்ன நாடகம் போட்டாலும் எதுவும் நடக்காது.    எங்கள் மூத்தவர் காளிமுத்து, கருவாடு மீன் ஆகாது என்று சொன்னார். இது தமிழ்நாட்டில் எல்லோருக்கும் தெரிந்த வசனம். கருவாடு கூட மீனாகிவிடலாம். ஆனால், அதிமுகவில் சசிகலா ஒருநாளும் உறுப்பினராக முடியாது. ஒன்றரைக் கோடி அதிமுக தொண்டர்கள் இருக்கும் வரை யாராலும் இந்த இயக்கத்தை அசைக்கவோ, ஆட்டவோ முடியாது. ஒரு சசிகலா அல்ல. ஆயிரம் சசிகலா வந்தாலும் இந்த இயக்கத்தை ஒன்றும் செய்ய முடியாது” எனத் தெரிவித்தார். &nbsp;அதிமுக ஆட்சியில் சட்டத்துறை அமைச்சராக இருந்த சி.வி.சண்முகம் நடந்த சட்டமன்றத்தேர்தலில் தோல்வியை தழுவினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cv-shanmugam-pakir-information-have-you-talked-about-sasikala-like-this-what-s-next-in-aiadmk--qubu3d","image":["http:\/\/static.asianetnews.com\/images\/01ddb7n86gyx1wjdzak3axsgkw\/cv-shanmugam44-1545290045-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 03:51:14 +0530"},{"title":"கேவலமாய்... அசிங்க அசிங்கமாக பெண் போலீசை திட்டும் ஆட்டோ டிரைவர்... ஆண்டவா எங்க போய் முடியுமோ..?","text":"கொரோனா இரண்டாம் அலை ருத்ரதாண்டவம் ஆடிக்கொண்டு இருக்கிறது. ஆங்காங்கே பிணத்தைக் கூட அடக்கம் செய்ய முடியாத அவலம் நிகழ்ந்து கொண்டிருக்கிறது. அதனைக் கட்டுப்படுத்த பல மாநிலங்களில் முழு ஊரடங்கு உத்தரவு போடப்பட்டுள்ளது. இதனை கடைபிடித்தால்கொரோனா கட்டுக்கு வந்துவிடும். ஆனால், ஆங்காங்கே மருத்துவமனைகளில் மருத்துவர்கள், செவிலியர்களிடம் வம்பிழுப்பது, போக்குவரத்து தடை செய்யப்பட்டுள்ள இந்த நிலைமையிலும் நமக்காக உயிரையும் பணையம் வைத்து இரவு, பகல் பாரமல் காவல் காக்கும் போலீஸ் அதிகாரிகளை மிரட்டுவது என சில மக்கள் அராஜாகம் செய்வது தொடர்கிறது. நேற்று சென்னை, சேத்துப்பட்டு பகுதியில் போக்குவரத்து காவலர்களை பெண் வழக்கறிஞர் மிரட்டிய வீடியோ வெளி வந்த நிலையில், இன்று காலை பிராட்வே ரோட்டில் ஆட்டோ டிரைவர் ஒருவர், &nbsp;பெண் உதவி ஆய்வாளரை அநாகரிகமாக பேசியுள்ளார். அந்த வீடியோ இதோ..&nbsp;   \"","link":"https:\/\/tamil.asianetnews.com\/politics\/disgusting-ugly-ugly-fdisgusting-ugly-ugly-female-auto-driver-scolding-the-police-lord-where-can-i-go--qubt7a","image":["https:\/\/static.asianetnews.com\/images\/01f7jyp6cnm5y3025884p5syn5\/lbetggx9-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 03:31:58 +0530"},{"title":"30 ஆண்டு கால கனவு.. கைக்கெட்டாமல் தொடுவானம் போல விலகிக்கொண்டே செல்கிறது.. வேதனையில் ராமதாஸ்.!","text":"தமிழைப் பள்ளி இறுதி வகுப்பு வரை படிப்படியாகக் கட்டாயப் பயிற்று மொழியாக்கும் சட்டத்தையும் சட்டப்பேரவையின் முதல் கூட்டத்தொடரிலேயே தமிழக அரசு நிறைவேற்ற வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.  இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் தமிழ் மொழி, இனம், நிலப்பரப்பு ஆகியவற்றுக்கு முக்கியத்துவம் அளிப்பதன் தேவை குறித்து விவாதம் எழுந்துள்ளது. இதன் ஆக்கபூர்வமான நோக்கம் வரவேற்கத்தக்கதுதான். இதை விட மிகவும் முக்கியம் தமிழர்கள் தங்களின் அடையாளங்களை இழந்துவிடாமல் தடுப்பதற்கு உதவும் வகையில் பள்ளி இறுதி வகுப்பு வரை தமிழைக் கட்டாயப் பயிற்றுமொழியாக்க சட்டம் இயற்றுவது ஆகும்.    தமிழ்நாட்டில் தமிழைப் பயிற்று மொழியாக்க வேண்டும் என்பது தமிழறிஞர்கள் மற்றும் தமிழார்வலர்களின் 30 ஆண்டு கால கனவு ஆகும். ஆனால், இந்தக் கனவு மட்டும் கைக்கெட்டாமல் தொடுவானம் போல விலகிக்கொண்டே செல்கிறது. அதற்குக் காரணம் தமிழைப் பயிற்றுமொழியாக்க எந்த அரசும் முழு மனதுடன் ஆக்கபூர்வமான நடவடிக்கைகளை மேற்கொள்ளவில்லை என்பது மறுக்க முடியாத உண்மை.  நெருக்கடி நிலை நடைமுறைக்கு வரும் வரை தமிழ்நாட்டில் ஆங்கில மொழியில் பயிற்றுவிக்கும் பள்ளிகள் சென்னைப் பல்கலைக்கழகம், காமராசர் பல்கலைக்கழகம் ஆகியவற்றின் கட்டுப்பாட்டில் ஒட்டுமொத்தமாகவே 29தான் இருந்தன. அதன்பிறகு தான் மெட்ரிகுலேஷன் பள்ளிகள் இயக்ககம் என்று தொடங்கும் அளவுக்கு புற்றீசல் போன்று ஆங்கிலவழிப் பள்ளிகள் தொடங்கப்பட்டன. அதனால் 1990-களின் தொடக்கத்தில் பயிற்று மொழி என்ற நிலையிலிருந்து தமிழ் படிப்படியாக மறையத் தொடங்கியது.    தமிழ் பயிற்றுமொழியாக இல்லாவிட்டால் மாணவர்களின் சிந்திக்கும் திறன் குறைந்துவிடும் என்பதில் தொடங்கி கலாச்சார அடிப்படையிலான பாதிப்புகளும் ஏற்படக்கூடும் என்பதால்தான், அனைத்துவிதப் பள்ளிகளிலும் குறைந்தபட்சம் 8ஆம் வகுப்பு வரையிலாவது தமிழைப் பயிற்றுமொழியாக அறிவித்து சட்டம் கொண்டு வர வேண்டும் என்று வலியுறுத்தி கடந்த 1999ஆம் ஆண்டு ஏப்ரல் 25 ஆம் தேதி முதல் சென்னை வள்ளுவர் கோட்டத்தில் 102 தமிழறிஞர்கள் சாகும்வரை உண்ணாநிலை போராட்டம் நடத்தினர். இந்தக் கோரிக்கைகளை ஏற்றுக்கொள்வதாக வாக்குறுதி அளித்த அப்போதைய திமுக அரசு, அதன்பின் வாக்குறுதிகளைக் காற்றில் பறக்கவிட்டது. ஒன்று முதல் ஐந்தாம் வகுப்பு வரை தமிழ் பயிற்றுமொழி என்ற பலவீனமான அரசாணை மட்டும் 19.11.1999இல் பிறப்பிக்கப்பட்டது. ஆனால், அந்த அரசாணையும் அடுத்த 5 மாதங்களில் உயர் நீதிமன்றத்தால் செல்லாது எனத் தீர்ப்பளிக்கப்பட்டது.  அதற்குப் பிந்தைய 20 ஆண்டுகளில் தமிழைக் கட்டாயப் பயிற்றுமொழியாக்க எந்த முயற்சியும் எடுக்கப்படவில்லை. மாறாக, அதிமுக மற்றும் திமுக ஆட்சியில் போட்டிப்போட்டுக் கொண்டு ஆங்கில வழிப் பள்ளிகள் தொடங்கப்பட்டன. அதுமட்டும் போதாது என்று 2006 - 11 திமுக ஆட்சியின்போது சென்னை மாநகராட்சிப் பள்ளிகளில் ஆங்கில வழிக்கல்வி முறை வலிந்து திணிக்கப்பட்டது. அதன்பின் வந்த அதிமுக ஆட்சியில் தமிழ்நாடு முழுவதும் அரசுப் பள்ளிகளில் ஆங்கில வழிக்கல்வி முறை விரிவாக்கம் செய்யப்பட்டது. தமிழைப் பயிற்றுமொழியாக்கக் கோரி தமிழறிஞர்கள் போராட்டம் நடத்தியபோது, தமிழ்நாட்டில் 2122 பள்ளிகளில்தான் ஆங்கிலம் பயிற்று மொழியாக இருந்தது.ஆனால், இன்றோ ஐம்பதாயிரத்திற்கும் மேற்பட்ட பள்ளிகளில் ஆங்கிலம்தான் பயிற்று மொழியாக இருக்கிறது.  சீனா, ஜப்பான், கொரியா, பிரான்ஸ், ஜெர்மனி உள்ளிட்ட உலகில் அறிவியலிலும், தொழில்நுட்பத்திலும் வளர்ச்சியடைந்த நாடுகளில் தாய்மொழியில்தான் கல்வி கற்பிக்கப்படுகிறது. தமிழ்நாட்டில்கூட அப்துல் கலாம், சி. சுப்பிரமணியன் உள்ளிட்ட அறிஞர்கள் தமிழ் வழியில்தான் படித்தனர். நானும் தமிழ் வழியில் அரசுப் பள்ளியில் படித்தவன்தான். ஆனால், இப்போது தமிழ்நாட்டில் மட்டும்தான் ஆங்கில வழிக் கல்வியே சிறந்தது என்ற மாயை ஏற்படுத்தப்பட்டு, தாய்மொழியான தமிழ் படுகொலை செய்யப்பட்டுக் கொண்டிருக்கிறது. இதற்காக தமிழகத்தை கடந்த 30 ஆண்டுகளுக்கும் மேலாக ஆட்சி செய்யும் அரசுகள் கவலைப்படவில்லை.    தமிழ் செம்மொழியாக அறிவிக்கப்பட்ட நாளான நேற்று தமிழ் உள்ளிட்ட எட்டாவது அட்டவணை மொழிகள் அனைத்தையும் தேசிய ஆட்சி மொழிகளாக அறிவிக்கச் செய்யப்போவதாக முதல்வர் கூறியுள்ளார். அவரது மொழியுணர்வு பாராட்டத்தக்கது. அதே நேரத்தில் அந்த உணர்வு அவரது அடி மனதிலிருந்து எழுந்ததாக இருந்தால், முதல் கட்டமாக தமிழ்நாட்டில் உள்ள அனைத்துப் பள்ளிகளிலும் பள்ளி இறுதி வகுப்பு வரை தமிழ் அல்லது தாய்மொழியைக் கட்டாயப் பயிற்றுமொழியாக அறிவிக்க உடனடியாக சட்டம் இயற்ற வேண்டும். அதுதான் தமிழ் வளர்ச்சிக்கான இன்றைய அவசர, அவசியத் தேவையாகும்.  தமிழைக் கட்டாயப் பயிற்று மொழியாக்கும் சட்டம் உயர் நீதிமன்றம் மற்றும் உச்ச நீதிமன்றத்தால் ஏற்றுக் கொள்ளப்படுவதையும் தமிழக அரசு உறுதி செய்ய வேண்டும். மத்திய அரசு சட்டமான கல்வி பெறும் உரிமை சட்டத்தின் 29 (எஃப்) பிரிவில் , “நடைமுறைக்குச் சாத்தியமான வரையில் தாய்மொழியே பயிற்று மொழியாக இருக்க வேண்டும்” என்று குறிப்பிடப்பட்டிருக்கிறது. இந்த வாசகத்தில் ‘‘நடைமுறைக்குச் சாத்தியமாகும் வகையில்’’ என்பதை மட்டும் நீக்கி கல்வி பெறும் உரிமைச் சட்டத்தில் தமிழக அரசு திருத்தம் செய்து, அதற்குக் குடியரசுத் தலைவரின் ஒப்புதலைப் பெற வேண்டும்.    இந்தச் சட்டத் திருத்தத்தையும், தமிழைப் பள்ளி இறுதி வகுப்பு வரை படிப்படியாகக் கட்டாயப் பயிற்று மொழியாக்கும் சட்டத்தையும் சட்டப்பேரவையின் முதல் கூட்டத்தொடரிலேயே தமிழக அரசு நிறைவேற்ற வேண்டும். அதன் மூலம் தமிழ் மொழி மீதான பற்றை திமுக அரசு நிரூபிக்க வேண்டும் என்று வலியுறுத்துகிறேன் என&nbsp;ராமதாஸ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-government-should-enact-a-law-to-prove-its-passion-for-the-tamil-language-ramadoss-qubt54","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 03:30:41 +0530"}]