[{"title":"பிரதமர் தலைமையில் புதிய அதிவேக நெடுஞ்சாலை பணி ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிய அதிவேக நெடுஞ்சாலை மற்றும் 5 மேம்பாலங்களை அமைக்கும் கட்டுமானப் பணிகள் பிரதமர் மஹிந்த ராஜபக்ஷவின் தலைமையில் ஆரம்பித்து வைக்கப்பட்டன.<\/p>\n\n\n\n<p>புதிய களனி பாலத்தில் இருந்து அத்துருகிரிய வரையிலான அதிவேக நெடுஞ்சாலை அமைக்கும் பணியினையும் 5 மேம்பாலங்களை அமைக்கும் கட்டுமானப் பணிகளையும் பிரதமர் இன்று ஆரம்பித்து வைத்ததாக நெடுஞ்சாலை அமைச்சர் ஜோன்ஸ்டன் பெர்னாண்டோ தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115761\/\" rel=\"nofollow\">பிரதமர் தலைமையில் புதிய அதிவேக நெடுஞ்சாலை பணி ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115761\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ருவண்புர-அதிவேக-நெடுஞ்சாலை_PMO_Tamil_News_04.jpeg"],"pubdate":"Mon, 07 Jun 2021 13:14:43 +0000"},{"title":"‘சீயான் 60’ – முக்கிய அப்டேட் கொடுத்த இயக்குனர்..!","text":"<p>நடிகர் விக்ரம் மற்றும் அவரது மகன் துருவ் விக்ரம் இருவரும் இணைந்து ‘சீயான் 60’ படத்தில் நடித்து வருகின்றனர். இப்படத்தை இயக்குனர் கார்த்திக் சுப்புராஜ் இயக்குகிறார்.<\/p>\n\n\n\n<p>இப்படத்தின் சில அப்டேட்கள் அவ்வப்போது வெளியாகி கொண்டுள்ளன. அந்த வகையில் இப்படத்தில் பாபி சிம்ஹா ஒரு முக்கிய வேடத்தில் நடிக்கிறார் என்றும் சிம்ரன், வாணி போஜன் உள்ளிட்டவர்கள் இப்படத்தில் நடிக்கின்றார்கள் எனவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இப்படத்திற்கு சந்தோஷ் நாராயணன் இசையமைக்கிறார். இப்படத்திற்கான இசையமைக்கும் பணிகள் தொடங்கிவிட்டதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் இயக்குனர் கார்த்திக் சுப்புராஜ் அளித்த பேட்டியில் இப்படத்தின் 50% படப்பிடிப்பு மூடிவிட்டது எனவும் மீதமுள்ள பணிகளை ஊரடங்கு முடிந்ததும் தொடங்கவுள்ளதாகவும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இப்படத்தின் மூலம் முதல் முறையாக விக்ரம் மற்றும் அவரது மகன் துருவ் இணைந்து நடிக்கவுள்ளனர். இதனால், இப்படத்திற்கான எதிர்பார்ப்பு ரசிகர்களிடம் அதிகரித்து கொண்டே வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chiyaan-60-update-revealed-by-director-karthik-subburaj\/\" rel=\"nofollow\">&#8216;சீயான் 60&#8217; &#8211; முக்கிய அப்டேட் கொடுத்த இயக்குனர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chiyaan-60-update-revealed-by-director-karthik-subburaj\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-5.jpg"],"pubdate":"Mon, 07 Jun 2021 13:13:18 +0000"},{"title":"பேமிலி மேன் 2 தொடருக்கு  ஆப்பு ரெடி.. களத்தில் குதித்த தமிழக அரசு.. அமைச்சர் வெளியிட்ட தரமான சம்பவம்.","text":"பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் காட்சிகள் உள்ளதால் அதனை தடை செய்ய வேண்டும் என தமிழக அரசு &nbsp;மத்திய அரசிடம் மீண்டும் வலியுறுத்தவுள்ளதாக அமைச்சர் மனோ தங்கராஜ் தெரிவித்தார்.&nbsp;சென்னை தலைமை செயலகத்தில், தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ் தலைமையில், தகவல்தொழில்நுட்பத்துறை ஆய்வுக்கூட்டம் நடைப்பெற்றது. இந்த கூட்டத்தில் தகவல் தொழில்நுட்பத்துறை செயலாளர் நீரஜ் மிட்டல், ELCOT நிர்வாக இயக்குனர் ரவிச்சந்திரன் உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக்கொண்டர்.  பின்னர் &nbsp;செய்தியாளர்களை சந்தித்த அமைச்சர் மனோ தங்கராஜ்,&nbsp;கொரோனா பரவல் மற்றும் மரணங்களை குறைக்க முதலமைச்சர் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறார் என்றும், மக்களின் பொருளாதார சூழலை கருத்தில் கொண்டு சில தளர்வுகள் வழங்கப்பட்டுள்ளதாக கூறினார். இன்று ஒரே நாளில் 60 லட்சத்துக்கும் மேற்பட்டோர் &nbsp;இ- பதிவு செய்ய முயன்றதால் இணையதளம் முடங்கியதாக கூறிய அவர், இன்று மாலைக்குள் சேவை மீண்டும் பயன்பாட்டிற்கு வரும் எனவும், இ-பதிவு முறையில் தவறுகள் நடக்காத வண்ணம் நடவடிக்கை எடுக்கப்படும் என்றும் உறுதி அளித்தார்.&nbsp;    பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் காட்சிகள் உள்ளதாக குற்றம் சாட்டிய அவர், &nbsp;அதனை தடை செய்ய வேண்டும் என்பது தான் தமிழக அரசின் நிலைபாடு என்றும், அதனால் தான் மத்திய அரசுக்கு வலியுறுத்தியதாகவும், &nbsp;மீண்டும் வலியுறுத்தப்படும் என்றும் கூறினார். பாரத் டெண்டர் விவகாரத்தில் ஒளிவு மறைவு இல்லாத வகையில் வெளிப்படைத்தன்மையோடு கடைப்பிடிக்கப்படும் என்றும் அவர் தெரிவித்தார். ஆன்லைன் வகுப்புகள் மூலம் மாணவர்களின் நலன் எந்த சூழலிலும் பாதிக்கப்படாமல் அரசு பாதுகாக்கும் என கூறிய அவர், தமிழ்நாடு தகவல் தொழில்நுட்ப துறை சிறந்த துறையாக முன்னேறி வரும் எனவும் கூறினார்.    பேமிலி மேன் 2 தொடரை தடை செய்யவேண்டும் என்று தொடர்ந்து நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தொடர்ந்து வலியுறுத்தி வருகிறார். இல்லை என்றால், அமேசானை புறக்கணிப்போம் என்றும் அக்கட்சியினர் முழங்கி வருகின்றனர். இந்நிலையில் &nbsp;தமிழக அரசும் பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் அதன் காட்சிகள் உள்ளதால் அதனை தடை செய்ய வேண்டும் என தன் பங்கிற்கு மத்திய அரசிடம் வலியுறுத்தி வருவதால், இந்த விவகாரம் அடுத்த நிலையை எட்டியுள்ளது. இதனால் நாம் தமிழர் கட்சியினர் மட்டுமின்றி தமிழ் உணர்வாளர்கள் மத்தியில் இந்த தகவல் உத்வேகத்தை ஏற்படுத்தியுள்ளது என்றே சொல்லலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-against-for-family-man-2-series-government-of-tamil-nadu-came-the-field-tamilnadu-minister-information--qubm36","image":["https:\/\/static.asianetnews.com\/images\/01f7jnsktctbtnhvy59zqhctqb\/mano-thangaraj-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:58:19 +0530"},{"title":"லட்சத்தீவு குறித்து மோடிக்கு கடிதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லட்சத்தீவில் பிறப்பிக்கப்படுகின்ற புதிய உத்தரவுகள் மனவேதனை அளிக்கும் வகையில் இருப்பதாக பிரதமர் நரேந்திர மோடிக்கு 93 ஓய்வு பெற்ற அதிகாரிகள் இணைந்து கடிதம் ஒன்றை எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கடிதத்தில், ‘ நாங்கள் எந்த அரசியல் கட்சியைச் சார்ந்தவர்களும் இல்லை. நடுநிலைமை மற்றும் அரசியலபைபின் உறுதிப்பாடு மீது நம்பிக்கை வைத்துள்ளோம். லட்சத்தீவுகளின் புதிய வரைவு சட்டங்கள், தீவுக்கும் அங்கு வசிக்கும் மக்களின் நலனுக்கும் எதிரானதாக உள்ளது.<\/p>\n\n\n\n<p>மக்கள் கருத்துக்களை கேட்காமல், புதிய சட்டங்கள் பிறப்பிக்கப்பட்டுள்ளன. இந்த உத்தரவுகள் அனைத்தும் அன்னிய தன்மையுடனும், தன்னிச்சையான கொள்கை முடிவுகள் உடையதாகவும், உள்ளன.<\/p>\n\n\n\n<p>எனவே இந்த புதிய வரைவு சட்டங்களை திரும்பப் பெற வேண்டும். மக்களின் நலனில் அக்கறை உடைய முழுநேர நிர்வாகி நியமிக்கப்பட வேண்டும்” எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யூனியன் பிரதேசமான லட்சத்தீவு வரலாற்று ரீதியாக கேரளாவுடன் அதிக தொடர்புடையது. இந்த தீவிற்கு பொறுப்பாக மத்திய அரசு நிர்வாகியான பிரபுல் படேல், கடந்த டிசம்பர் மாதம் நியமிக்கப்பட்டார். சமீபத்தில் இவர் பிறப்பித்த உத்தரவுகளும், சட்டவரைபும் கடும் எதிர்ப்பை ஏற்படுத்தியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115756\/\" rel=\"nofollow\">லட்சத்தீவு குறித்து மோடிக்கு கடிதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115756\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/லட்சத்தீவு.jpg"],"pubdate":"Mon, 07 Jun 2021 12:57:34 +0000"},{"title":"கோவிஷீல்டு, கோவாக்சின் சிறந்த தடுப்பூசி எது தெரிஞ்சிக்கோங்க.? பல நாள் சந்தேகத்தை உறுதி செய்த ஆய்வு!","text":"<p>இந்தியா முழுவதும் கொரோனா தடுப்பூசி போட்டு வரும் சூழ்நிலையில், இன்று பிரதமர் விரைவில் அனைவருக்கும் இலவச தடுப்பூசி கிடைக்கும் என்று வாக்குறுதி கொடுத்துள்ளார்.<\/p>\n<p>தமிழகத்தில் அதிக அளவில் பரவிய  கொரோனா தற்போது படிப்படியாக குறைந்து வருகிறது. இந்த இடைப்பட்ட காலத்தில் தமிழக அரசு கடும் முயற்சி எடுத்து 18 வயதுக்கு மேற்பட்ட மக்களுக்கு கொரோனா தடுப்பூசி போட்டு வருகின்றனர்.<\/p>\n<p>இந்தியாவில் கண்டுபிடிக்கப்பட்ட இந்த இரண்டு மருந்துகளைத் தவிர ரஷ்யாவிலிருந்து ஸ்புட்னிக் வி மருந்து சிறப்பாக செயல்படுவதாகவும் விரைவில் அது தமிழ்நாட்டில் அனைத்து அப்பல்லோ மருத்துவமனைகளிலும் கிடைக்கும் என்று தெரிவித்துள்ளனர்.<\/p>\n<p>இந்த மருந்து கிட்டத்தட்ட 52 நாடுகளில் அனுமதிக்கப்பட்டுள்ளது, RS.995 விலை நிர்ணயிக்கப்பட்டுள்ளது. இதில் கோவிஷீல்டு, கோவாக்சினுக்கு இடையே எது சிறந்தது அல்லது எதிர்ப்பு சக்தியை தரும் என்ற ஆய்வின் முடிவு தற்போது வெளியிடப்பட்டுள்ளது.<\/p>\n<p>கோவிஷீல்டு எதிர்ப்பு சக்தியை அதிகரிக்கவும், கோவாக்சின் மருந்து கொரோனா தடுப்பதற்கு அதிகமாக உதவுதம். இரண்டுமே கொரோனா தடுப்பதற்கு சிறப்பாக செயல்படுவதாகவும், அந்த ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>பல நாட்கள் மக்களுக்கு இருந்த சந்தேகம் தற்போது தெளிவாகியுள்ளது. கொரோனா தடுப்பூசி போடுவது சிலருக்கு பயம் இருப்பதால், அதற்கான விழிப்புணர்வு வீடியோக்களை சினிமா பிரபலங்கள் வெளியிட்டு வைரலாக்கி வருகின்றனர்.<\/p>\n<p><img alt=\"\" class=\"size-full wp-image-216725 aligncenter\" height=\"416\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/corona-1.jpg\" width=\"600\" \/><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/covaxin-covishield-which-is-best-one-in-india-for-corona-virus\/\" rel=\"nofollow\">கோவிஷீல்டு, கோவாக்சின் சிறந்த தடுப்பூசி எது தெரிஞ்சிக்கோங்க.? பல நாள் சந்தேகத்தை உறுதி செய்த ஆய்வு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/covaxin-covishield-which-is-best-one-in-india-for-corona-virus\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/corona-1.jpg"],"pubdate":"Mon, 07 Jun 2021 12:54:14 +0000"},{"title":"முஸ்லிம் ஆவணகம் இணையவழிக் கலந்துரையாடல்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115751\/\" rel=\"nofollow\">முஸ்லிம் ஆவணகம் இணையவழிக் கலந்துரையாடல்…!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115751\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-74.jpg"],"pubdate":"Mon, 07 Jun 2021 12:53:27 +0000"},{"title":"நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளை அனுமதிக்கமாட்டோம்... அமைச்சர் அன்பில் மகேஷ் திட்டவட்டம்..!","text":"மாணவிகள் படிக்கும் பள்ளிகளில் முழுக்க முழுக்க ஆசிரியைகளை மட்டுமே நியமனம் செய்ய நடவடிக்கை எடுக்கப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  தமிழகத்தில் பள்ளிக்கான ஆன்லைன் வகுப்பிற்கான வழிக்காட்டு நெறிமுறைகள் வெளியிடுவது தொடர்பாக முதலமைச்சருடன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற ஆலோசனை கூட்டத்தில், பள்ளிக்கல்வித்துறை செயலாளர் ககர்லா உஷா, ஆணையர் நந்தக்குமார் உள்ளிட்டோர் பங்கேற்றனர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அன்பில் மகேஷ் பொய்யாமொழி;- பல்வேறு வல்லுநர்களை கலந்து ஆலோசித்த பின்பே 12ம் வகுப்புதேர்வு ரத்து செய்யப்பட்டுள்ளது. 12ம் வகுப்பு மதிப்பெண் முறை குறித்து விரைவில் முதல்வர் முடிவெடுப்பார். &nbsp;    நீட் தேர்வு நடத்தக்கூடாது என்பதில் முதல்வர் உறுதியாக உள்ளார். நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளையும் தமிழக அரசு அனுமதிக்காது. தனியார் பள்ளிகளின் கல்விக் கட்டணத்தை முறைப்படுத்த நடவடிக்கை எடுக்கப்படும். மாணவிகள் படிக்கும் பள்ளிகளில் முழுக்க முழுக்க ஆசிரியைகளை மட்டுமே நியமனம் செய்ய நடவடிக்கை எடுக்கப்படும் என்றார். மேலும், ஆன்லைன் வகுப்புக்களுக்கான வழிகாட்டு விதிமுறைகள் தயாராக உள்ளது எனவும் தகவல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-allow-other-entrance-exams-besides-the-neet-exam-minister-anbil-mahesh-poyyamozhi-qubltb","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:52:23 +0530"},{"title":"சினிமாவில் ஜெயித்ததற்கு இவர் தான் காரணம்.. விஸ்வாசத்தை காட்டும் மீனா","text":"<p>தமிழ்சினிமாவில் ஒரு காலத்தில் முன்னணி நடிகையாக இருந்தவர் மீனா. சிவாஜி கணேசன் நடிப்பில் வெளியான நெஞ்சங்கள் என்ற படத்தின் மூலம்தான் மீனா அறிமுகமாகியுள்ளார்.<\/p>\n<p>மீனா சினிமாவில் அறிமுகம் ஆவதற்கு காரணம் சிவாஜிகணேசன் என்று அவரே ஒருமுறை கூறியுள்ளார். அதாவது விழா ஒன்றிற்கு செல்லும்போது என்னை பார்த்துவிட்டு இந்த குழந்தையை நடிக்க வைக்கலாம் என சிவாஜி கணேசன் கூறியுள்ளார். அதன் பிறகுதான் சிவாஜி கணேசனின் நெஞ்சங்கள் படத்தின் மூலம் சினிமாவில் நுழைந்ததாக மீனா தெரிவித்துள்ளார்.<\/p>\n<p>இவரது நடிப்பில் வெளியான எஜமான், வீரா, நாட்டாமை மற்றும் அவ்வை சண்முகி போன்ற படங்கள் மிகப்பெரிய வரவேற்பை பெற்றன. அதன் பிறகு தமிழ் சினிமாவில் கவனம் செலுத்தாமல் இருந்த மீனா தெறி படத்தின் மூலம் தனது மகளை சினிமாவிற்கு அறிமுகப்படுத்தி வைத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238157\" style=\"width: 610px;\"><img alt=\"meena\" class=\"size-full wp-image-238157\" height=\"683\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meennna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238157\">meena<\/p><\/div>\n<p>எப்படி சிவாஜி கணேசன் மூலம் தமிழ் சினிமாவில் பிரபலமாகினார். அதேபோல் விஜய் மூலம் அவரது மகள் நைனிகா பிரபலமானார். இவர்கள் இருவருமே பெரிய நடிகரின் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமாகினர். பல வருடங்களுக்கு பிறகு மீண்டும் ரஜினிகாந்த் நடிப்பில் உருவாகும் அண்ணாத்த திரைப்படத்தில் மீனா நடித்துள்ளார்.<\/p>\n<p>இப்படத்தை பற்றிய தகவல்களை பகிர்ந்து கொண்டபோது. சினிமாவில் நீங்கள் நிலைத்து நிற்பதற்கு யார் காரணம் என கேட்டுள்ளனர். அதற்கு மீனா நான் சினிமாவில் வெற்றி பெறுவதற்கு காரணம் என்னுடைய அம்மா என கூறியுள்ளார். மேலும் அவருடைய ஆதரவால் தான் சினிமாவில் வெற்றி பெற்றதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>இத்தனை வருட சினிமா வாழ்க்கையில் தன்னுடைய நடிப்பையும், ஈடுபாடும் குறித்தும் இதுவரை யாரும் குறை சொல்லியதே கிடையாது. இதற்கு காரணம் அம்மா தான் அவர்கள் தான் எல்லாத்தையும் சரி பார்த்து எனக்கு நல்ல பெயரையும் சினிமாவில் வெற்றியும் வாங்கிக் கொடுத்தார் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-cinema-success-secrets\/\" rel=\"nofollow\">சினிமாவில் ஜெயித்ததற்கு இவர் தான் காரணம்.. விஸ்வாசத்தை காட்டும் மீனா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-cinema-success-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meennna.jpg"],"pubdate":"Mon, 07 Jun 2021 12:47:29 +0000"},{"title":"பிரதமர் மோடி உரையின் முக்கிய அறிவிப்புகள்…!","text":"<p>பிரதமர் மோடி இன்று நாட்டு மக்களிடையே உரையாற்றினார். மக்கள் கொரோனா தடுப்பூசி செலுத்திக்கொள்ளுதல் மற்றும் கொரோனா விதிகளை பின்பற்றுதல் குறித்து பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார்.<\/p>\n\n\n\n<p>அவரது உரையில், &#8220;கொரோனாவை தடுக்க தடுப்பு ஊசியே பேராயுதம். மூக்கில் செலுத்தும் தடுப்புமருந்து உள்பட மேலும் 3 தடுப்பூசிகள் பரிசோதனைகள் உள்ளன.<\/p>\n\n\n\n<p>ஜூன் 21 முதல் மாநிலங்களுக்கு ஒன்றிய அரசு இனி இலவசமாக தடுப்பூசி வழங்கும். தீபாவளி வரை ஏழை எளிய மக்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும்.<\/p>\n\n\n\n<p>பொதுமுடக்கம் மற்றும் தளர்வுகள் குறித்து முடிவெடுப்பதை மாநில அரசுகளிடமே விட்டுள்ளோம். நாட்டில் உற்பத்தியாகும் தடுப்பூசிகள் குறித்து வதந்தி பரப்ப வேண்டாம்&#8221; என கேட்டுக்கொண்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/important-points-of-pmmodi-speech\/\" rel=\"nofollow\">பிரதமர் மோடி உரையின் முக்கிய அறிவிப்புகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/important-points-of-pmmodi-speech\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-6.jpg"],"pubdate":"Mon, 07 Jun 2021 12:45:40 +0000"},{"title":"வவுனியாவில் வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 1000யை கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த வருடம் பெப்ரவரி மாதம் முதல் நேற்று வரையான காலப்பகுதியில் வவுனியாவில், 1040பேர் கொரோனா வைரஸ் தொற்றாளர்களாக அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதில் அதிகமானோர் வவுனியா சுகாதார வைத்திய அதிகாரி பிரிவை சேர்ந்தவர்கள் என கூறப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115748\/\" rel=\"nofollow\">வவுனியாவில் வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 1000யை கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115748\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-1619093857.jpg"],"pubdate":"Mon, 07 Jun 2021 12:41:32 +0000"},{"title":"“நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா” – பிரதமர் மோடி","text":"<p>பிரதமர் மோடி இன்று மாலை 5 மணியில் இருந்து நாட்டு மக்களிடையே உரையாற்றி வருகிறார்.<\/p>\n\n\n\n<p>மக்கள் கொரோனா தடுப்பூசி செலுத்திக்கொள்ளுதல் மற்றும் கொரோனா விதிகளை பின்பற்றுதல் குறித்து பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றுகிறார்.<\/p>\n\n\n\n<p>அவரது உரையில், &#8220;நவீன உலகம் கொரோனாவை போன்று ஒரு பெருந்தொற்றை கண்டதே இல்லை. கொரோனாவை தடுக்க ஒரே பேராயுதம் தடுப்பூசி மட்டும்தான்.<\/p>\n\n\n\n<p>நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா. இந்தியாவில் கொரோனா தடுப்பூசி பற்றாக்குறை விரைவில் தீரும். மூக்கில் செலுத்தும் கொரோனா தடுப்பு மருந்து பரிசோதனையில் உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவல் குறைந்தாலும் தடுப்பு நடவடிக்கைகளை கைவிடக்கூடாது. மாநிலங்களின் கொரோனா தடுப்பூசி தேவையை பூர்த்தி செய்வோம்.<\/p>\n\n\n\n<p>நாடு முழுவதும் தீபாவளி வரை ஏழை எளியவர்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும். மாநிலங்களுக்கு ஒன்றிய அரசு இனி இலவசமாக கொரோனா தடுப்பூசி வழங்கும்&#8221; என பிரதமர் மோடி கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmmodi-address-to-people-of-the-nation\/\" rel=\"nofollow\">&#8220;நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா&#8221; &#8211; பிரதமர் மோடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmmodi-address-to-people-of-the-nation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-5.jpg"],"pubdate":"Mon, 07 Jun 2021 12:29:06 +0000"},{"title":"முன்னாள் அமைச்சர் ஜெயக்குமார்க்கு மைக்மேனியா , மீடியா அலர்ஜி... ராயபுரம் சட்டமன்ற உறுப்பினர் பகீர்..","text":"முன்னாள் அமைச்சர் ஜெயக்குமார்க்கு மைக்மேனியா மற்றும் மீடியா அலர்ஜி இருப்பதால் தான் அவர் செய்தியாளர் சந்திப்பில் உலறி வருகிறார் எனவும்,&nbsp;ஸ்டான்லி மருத்துவமனையில் கரும் பூஞ்சை நோய் சிகிச்சை பிரிவு உருவாக்கப்படும் என ராயபுரம் சட்டமன்ற உறுப்பினர் ஜட்ரீம் மூர்த்தி தெரிவித்துள்ளார். இன்று சென்னை ராயபுரத்தில் செந்தியாளர்களை சந்தித்த அவர் கூறியதாவது: &nbsp;    இந்த&nbsp;3 மாதங்களில் ராயபுரம் தொகுதியில் கழிவுநீர் &nbsp;பிரச்சனை முழுவதுமாக தீர்க்கப்படும்முன்னாள் அமைச்சர் ஜெயக்குமார் தொடர்ந்து செய்தியாளர்கள் சந்திப்பில் உலறி வருகிறார், அவர்க்கு ஒருவகை மீடியா அலர்ஜி மற்றும் மைக்மேனியா நோய் இருப்பதால் தான் முதல்வர் ஸ்டாலினை அவர் குற்றம்சாட்டி வருகிறார். &nbsp;என தெரிவித்தார். மேலும், அதிமுகவின் ஒருங்கிணைப்பாளர் ஓ பன்னீர்செல்வம் மற்றும் பிற முன்னாள் அமைச்சர்கள் முதல்வரை பாராட்டுகின்றனர், ஆனால் இவர் மட்டும் முதல்வரை குறை கூறி வருகிறார்.&nbsp;    அவர்கள் கட்சியிலுள்ள ஈபிஎஸ் மற்றும் ஓபிஎஸ்யையேகூட குறை சொல்ல வேண்டியதுதானே என்று கூறினார். மேலும் பேசிய அவர், ஸ்டான்லி மருத்துவமனையில் கரும் பூஞ்சை நோய்க்கான சிகிச்சை பிரிவு உருவாக்கப்படும் எனவும், ராயபுரம் தொகுதியில் உள்ள கழிவுநீர் பிரச்சனை மூன்று மாதங்களில் சரி செய்யப்படும் எனவும் தெரிவித்தார்.&nbsp;தற்போதுவரை ஸ்டான்லி மருத்துவமனையில் 1000 படுக்கைகள் காலியாக உள்ளதாகவும், ராயபுரம் பகுதியில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருவதாகவும் அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-jayakumar-has-mike-mania-and-media-allergy-rayapuram-mla-teasing--qubkof","image":["https:\/\/static.asianetnews.com\/images\/01f7jm0fnnb4dwgvmtfwjf0msg\/i-dream-moorthy-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:27:52 +0530"},{"title":"பேட்ட படத்தில் ரஜினி சொன்ன மாற்றம்.. வெற்றிக்கு அதுவும் ஒரு காரணம் என்ற கார்த்தி சுப்புராஜ்","text":"<p>பேட்ட படத்தில் கிளைமாக்ஸ் காட்சியில் ரஜினி சொன்ன மாற்றம் படத்தின் வெற்றிக்குப் பெரிதும் உதவியது என கார்த்திக் சுப்புராஜ் சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>ரஜினியின் துவண்டுபோன மார்க்கெட்டை தூக்கி நிறுத்திய படங்களில் கார்த்திக் சுப்புராஜ் இயக்கிய பேட்ட படத்திற்கு மிகப் பெரிய பங்கு உண்டு. பேட்ட படத்திற்கு முன் ரஜினியின் கபாலி மற்றும் காலா படங்கள் ரஜினியின் வழக்கமான பாணியில் இல்லை என்ற குற்றச்சாட்டு எழுந்தது.<\/p>\n<p>கபாலி படம் பெரிய வெற்றியைப் பெற்ற நிலையில் காலா திரைப்படம் எதிர்பார்த்த அளவுக்கு செல்லவில்லை. இதனால் கொஞ்சம் வருத்தத்தில் இருந்த சூப்பர் ஸ்டாருக்கு சந்தோஷம் கொடுக்கும் படமாக அமைந்தது பேட்ட.<\/p>\n<p>பழைய ரஜினியை பார்த்ததுபோல் சுறுசுறுப்பான ரசிகர்கள் இந்தப் படத்தை திரையரங்குகளில் கொண்டாடித் தீர்த்து விட்டனர். அதுவும் கிளைமாக்ஸ் காட்சியில் ராம ஆண்டாலும் பாட்டுக்கு ரஜினி போட்ட நடனம் வேற லெவல்.<\/p>\n<p>முதலில் கிளைமாக்ஸ் காட்சியில் அந்த பாடல் இடம் பெறவில்லையாம். அதற்கு பதிலாக கார்த்திக் சுப்புராஜ் மற்றும் அனிருத் இணைந்து வேறொரு இசையை ரெடி செய்திருந்தார்களாம். முரட்டுத்தனமான அதே நேரத்தில் பயத்தை ஏற்படுத்தும் விதமாக இருந்ததாம் அந்த இசை.<\/p>\n<p>இதை கவனித்த ரஜினிகாந்த், படம் முடிந்து ரசிகர்கள் சந்தோசமாக வெளியே செல்ல வேண்டும் என்பதற்காக இந்த பாடலை உபயோகப்படுத்திக் கொள்ளலாம் என கூறினாராம். பின்னாளில் அந்த காட்சியில் ரஜினி அந்த பாடலுக்கு நடனமாடும் போது தியேட்டரே எழுந்து குத்தாட்டம் போட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238151\" style=\"width: 610px;\"><img alt=\"rajini-petta-cinemapettai\" class=\"wp-image-238151 size-full\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-petta-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238151\">rajini-petta-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-changes-helps-petta-success-says-director\/\" rel=\"nofollow\">பேட்ட படத்தில் ரஜினி சொன்ன மாற்றம்.. வெற்றிக்கு அதுவும் ஒரு காரணம் என்ற கார்த்தி சுப்புராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-changes-helps-petta-success-says-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-petta-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 12:14:14 +0000"},{"title":"விஜய் பட ஹீரோயினுக்கு வந்த பிக்பாஸ் அழைப்பு.. ஓகே சொன்னா வேற லெவல்ல இருக்குமே!","text":"<p>விஜய்யுடன் சூப்பர் ஹிட் படம் ஒன்றில் ஜோடியாக நடித்த நடிகை ஒருவருக்கு பிக்பாஸ் நிகழ்ச்சியில் வாய்ப்பு வந்துள்ளதாக ஒரு செய்தி இணையத்தில் காட்டுத் தீயை விட வேகமாக பரவிக்கொண்டிருக்கிறது.<\/p>\n<p>விஜய்யுடன் ஒரு படம் நடித்து விட்டால் அந்த நடிகைகளுக்கும் மவுஸ் வந்துவிடுகிறது. அதன்பிறகு அவர்கள் வாழ்நாள் முழுவதும் நான் விஜய் பட நடிகை என்று சொல்லிக்கொள்ளும் அளவுக்கு விஜய் இன்று உச்சத்தில் உள்ளார்.<\/p>\n<p>அப்படி விஜய்யின் ஆரம்ப காலகட்டங்களில் ரசிகர்களை கவர்ந்த படமாக அமைந்த பத்ரி படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் பூமிகா சாவ்லா. விஜய்யை தொடர்ந்து சூர்யா போன்ற பல நடிகர்களுடன் ஜோடி போட்டுள்ளார்.<\/p>\n<p>இந்திய சினிமாவில் தமிழ், தெலுங்கு, ஹிந்தி என அனைத்து மொழிகளிலும் பிரபல நடிகையாக வலம் வந்த பூமிகா சாவ்லா சமீபத்தில் அண்ணி, அக்கா போன்ற கதாபாத்திரங்களில் நடிக்க தொடங்கிவிட்டார். வயது 40 ஆனாலும் இன்னும் இளமை ஊஞ்சலாடுகிறது.<\/p>\n<p>இந்நிலையில் அடுத்ததாக தொடங்கவிருக்கும் ஹிந்தி பிக் பாஸ் நிகழ்ச்சியில் பூமிகா சாவ்லா கலந்து கொள்ள போகிறார் என்ற தகவல் வெளியாகி பயங்கர வைரல் ஆகி விட்டது. இதை கவனித்த பூமிகா சாவ்லா தானே முன்வந்து, பிக்பாஸ் நிகழ்ச்சிகளில் கலந்து கொள்ளும் ஐடியா இல்லை எனவும், இது குறித்து வெளியாகும் எந்த ஒரு செய்தியும் உண்மையில்லை எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருவேளை பூமிகாவுக்கு இருக்கும் ரசிகர் பட்டாளத்திற்கு பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டால் அவர் தான் டைட்டில் வின்னர் என்பதை ஆரம்பத்திலேயே எழுதி வைத்துக் கொள்ளலாம் என்கிறார்கள் பாலிவுட் வாசிகள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234724\" style=\"width: 610px;\"><img alt=\"boomika-swimsuit-photo-cinemapettai\" class=\"wp-image-234724 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234724\">boomika-swimsuit-photo-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/is-vijay-movie-actress-got-biggboss-chance\/\" rel=\"nofollow\">விஜய் பட ஹீரோயினுக்கு வந்த பிக்பாஸ் அழைப்பு.. ஓகே சொன்னா வேற லெவல்ல இருக்குமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/is-vijay-movie-actress-got-biggboss-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 12:10:19 +0000"},{"title":"இது வெறும் டிரைலர் தான்.. இனிமேல் தான் மெயின் பிச்சரை பார்க்க போறீங்க.. அமைச்சர் சேகர்பாபு அதிரடி..!","text":"கோயில் நிலங்கள் தனியார்களால் ஆக்கிரமிக்கப்படுவதை இந்து சமய அறநிலைய துறை ஒருபோதும் அனுமதிக்காது என அமைச்சர் சேகர்பாபு திட்டவட்டமாக கூறியுள்ளார்.  சென்னை சாலிகிராமம் காந்திநகரில் தனியார் வாகனங்கள், கட்டுமான கழிவால் ஆக்கிரமிக்கப்பட்டிருந்த வடபழனி கோவிலுக்கு சொந்தமான 250 கோடி மதிப்புள்ள 5.5 ஏக்கர் நிலம் மீட்கப்பட்டது. கோவில் நிலம் ஆக்கிரமிக்கப்பட்டு இருந்த இடங்களில் அறநிலை துறை அமைச்சர் சேகர்பாபு நேரில் சென்று ஆய்வு மேற்கொண்டார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தமிழக அரசு 30 நாள் நிறைவு செய்துள்ளது டிரைலர் தான்; இனி தான் மெயின் பிக்சர் பார்ப்பீர்கள்.    யார் தவறு செய்தாலும் சட்டம் தன் கடமையை செய்யும். தடைப்பட்டிருந்த இந்த இடமானது முழுக்க சமுதாயம் சார்ந்து ஏழை எளியவர்கள் பயன்படுகின்ற வகையில் சமுதாய நோக்கத்தோடு இந்த இடத்தை பயன்படுத்த வேண்டும் என முதலமைச்சர் அவர்கள் உத்தரவிட்டிருக்கிறார். அனைவரும் கலந்து ஆலோசித்து இந்த இடத்தில் &nbsp;ஏழை மக்கள், அடித்தட்டு மக்கள் வறுமைக் கோட்டிற்கு கீழே இருப்பவர்கள் பொருளாதாரத்தில் நலிவுற்றவர்கள் மேம்படுவதற்கான திட்டம் நிச்சயமாக இந்த இடத்தில் செயல்படுத்த முதலமைச்சர் அதற்கான அறிவிப்பை விரைவில் வெளியிடுவார் என தெரிவித்தார்.    தமிழ்நாட்டில் அனைத்து சாதியினரும் அர்ச்சகராகும் சட்டத்தை 100 நாளில் செயல்படுத்துவோம். கோயில் நிலங்கள் தனியார்களால் ஆக்கிரமிக்கப்படுவதை இந்து சமய அறநிலைய துறை ஒருபோதும் அனுமதிக்காது. அதை மீட்போம். கோயில் நிலங்களில் குடியிருப்போர் அந்த நிலத்திற்கு உரிமை கோர முடியாது எனவும் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/temple-lands-cannot-be-allowed-to-be-occupied-minister-sekarbabu-qubjun","image":["https:\/\/static.asianetnews.com\/images\/01f6pd3vc65hxkpvatb8rw2vdw\/sekar-babu-2-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:10:00 +0530"},{"title":"வடகொரியாவில் ஜீன்ஸ், வெளிநாட்டு படங்களுக்கு தடை… ஏன் தெரியுமா?","text":"<p>வடகொரியாவில் இயங்கும் கிம் ஜோங் உன் அரசு சமீபத்தில் ஜீன்ஸ் மற்றும் வெளிநாட்டு படங்களுக்கு தடை விதித்தது.<\/p>\n\n\n\n<p>அமெரிக்கா, தென்கொரியா போன்ற வெளிநாடுகளின் அடையாளங்களை முற்றிலுமாக அழித்து ஒழிக்கும் கடுமையான புதிய சட்டமாக இது அறிமுகப்படுத்தபட்டிருக்கிறது.<\/p>\n\n\n\n<p>வெளிநாட்டு படங்களை பார்த்து அவற்றின் மொழி வழக்கை பயன்படுத்தினாலும் கடுமையான தண்டனை வழங்கப்படும் என அந்த சட்டம் சொல்கிறது.<\/p>\n\n\n\n<p>அதாவது தென் கொரியாவில் இருந்து திரைப்படங்களை சட்டவிரோதமாக கொண்டு வந்தால் அதற்கு கடுமையான தண்டனை கிடைக்கும் என்பதை அனைவருக்கும் புரிய வைக்க வேண்டும் என்பதற்காக இப்படி ஒரு ஏற்பாடு என சிலர் கூறுகின்றனர்.<\/p>\n\n\n\n<p>அதிபர் கிம் ஜோங் உன் பிற்போக்கு சிந்தனை என்று அரசு கூறும் வெளிநாட்டு அடையாளங்களை முற்றாக அழிக்கும் வகையிலான கடுமையான சட்டத்தை அறிமுகப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தென்கொரியா அமெரிக்கா போன்ற நாடுகளின் திரைப்படங்கள், நாடகங்கள் போன்றவற்றை யாராவது அதிக அளவில் வைத்திருந்தால் அவருக்கு மரண தண்டனை விதிக்கப்படும்.<\/p>\n\n\n\n<p>அத்தகைய படங்களை பார்த்துக் கொண்டிருக்கும் போது பிடிபட்டால் 15 ஆண்டுகள் சிறையில் கழிக்க வேண்டும்.<\/p>\n\n\n\n<p>அரசு ஊடகத்துக்கு அதிபர் கிம் அண்மையில் கடிதம் ஒன்றை எழுதினார். அதில் இளைஞர்கள் மத்தியில் நிலவும் விரும்பத்தகாத, தனித்து செயல்படுகிற, சோசலிச, எதிர்ப்பு வழக்கங்களை ஒழிக்கும் வகையிலான நடவடிக்கைகள் எடுக்கப்பட வேண்டும் என்று அவர் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>கே-பாப் இசைக்குழுவினரை போல முடி வெட்டிக் கொண்டு, குட்டையாக உடை அணிந்திருந்த 3 இளம்வயதினரை சீர்திருத்த பள்ளிக்கு அரசு அனுப்பி விட்டதாக தென் கொரியாவில் இருந்து செயல்படும் டெய்லி என்கே என்ற ஆன்லைன் இதழ் கூறுகிறது.<\/p>\n\n\n\n<p>நாட்டில் மக்கள் வேதனைகளை அனுபவித்து வருவதால் அவர்களுக்கு வெளிநாடுகளில் இருந்து எந்த தகவலும் வந்துவிடக் கூடாது என்பதில் கவனமாக இருக்கிறார் கிம் என நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>வடகொரியாவில் லட்சக்கணக்கான மக்கள் பசியால் வாடுவதாக கருதப்படுகிறது. அத்தகைய சூழலிலும் அவர்கள் அரசின் தீவிர பரப்புரைக்கு ஆதரவாக இருக்க வேண்டுமே தவிர நல்ல வாழ்க்கைக்கு சென்றுவிடக் கூடாது என்பதில் உறுதியாக இருப்பதாக தென் கொரியாவில் இருந்து செயல்படும் நாடக குழு தனது நிகழ்ச்சியில் காட்சிப்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>இப்போது வெளியுலகத் தொடர்பு முற்றிலுமாக அறுந்து போன நிலையில் இருக்கிறது வடகொரியா. சீனாவிலிருந்து அத்தியாவசிய பொருள்கள் வருவது நின்றுவிட்டது.<\/p>\n\n\n\n<p>சில பொருள்கள் வந்து கொண்டிருந்தாலும் இறக்குமதியின் அளவு மிக மிகக் குறைந்துவிட்டது. நிதி எல்லாம் அணு ஆயுத திட்டங்களுக்கு அதிகமாக செலவிடபடுகிறது.<\/p>\n\n\n\n<p>மக்கள் முன்னெப்போதும் இல்லாத மோசமான சூழலை சந்திக்கிறார்கள் என கிம் கடந்த ஆண்டில் ஒப்புக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>தென்கொரியாவுக்கு செல்ல வேண்டும் என்பது பற்றிய எந்த கனவும் இளைஞர்களிடம் வந்துவிடக் கூடாது என்பதே இதன் நோக்கம் என்கிறார் டெய்லி என்கே இதழின் தலைமை ஆசிரியர் லீ சாங் யோங்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kim-jong-un-ban-on-jeans-reason-behind-it-north-korea\/\" rel=\"nofollow\">வடகொரியாவில் ஜீன்ஸ், வெளிநாட்டு படங்களுக்கு தடை… ஏன் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kim-jong-un-ban-on-jeans-reason-behind-it-north-korea\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-5.jpg"],"pubdate":"Mon, 07 Jun 2021 12:09:21 +0000"},{"title":"என்னை இமயம் போல் உயர்த்தியது இந்தப் பிரபலம் தான்.. இளையராஜா வெளியிட்ட நெகழ்ச்சியான சம்பவம்!","text":"<p>இளையராஜா பல பிரபலங்களுடன் மனக்கசப்பு, சண்டைகள் இருந்தாலும். ஒருத்தரால் மட்டுமே சினிமாவில் இமயம் போல் உயர்ந்து உள்ளேன் என்று தெரிவித்துள்ளார்.<\/p>\n<p>இளையராஜா மற்றும் எஸ்பிபி இடையிலான நட்பு வார்த்தைகளால் சொல்ல முடியாது. எஸ்பிபி மருத்துவமனையில் இறுதி நாட்களை எண்ணிக் கொண்டிருக்கும் போது யாரை பார்க்க விரும்புகிறீர்கள் என்று கேட்டதற்கு இளையராஜாவை பார்க்க வேண்டும் என்று தெரிவித்துள்ளாராம்.<\/p>\n<p>ஆனால் மருத்துவர் விதிமுறைகளை தாண்டி இளையராஜா அங்க போக முடியாத நிலைமை, அதற்குப் பின்னர் தான் இளையராஜா எழுந்துவா எஸ்பிபி என்ற ஒரு வீடியோவை வெளியிட்டு இருந்தார்.<\/p>\n<p>அந்த வீடியோ சமூக வலைதளங்களில் வைரலானது. அந்த வீடியோவை பார்த்தவுடன் எஸ்பிபி முத்தமிட்டார் என்று இளையராஜா தெரிவித்திருப்பது புல்லரிக்க வைத்துள்ளது.<\/p>\n<p>சிறுவயதிலிருந்து வாடா போடா என்று பேசிக்கொண்டு பல சண்டைகளை போட்டு இருக்கிறோம். மேடைக் கச்சேரிகளில் தன்னுடைய பாடலை பாடுவது மட்டுமில்லாமல் என்னைப் பற்றி புகழ்ந்து பேசாமல் மேடையை விட்டு இறங்க மாட்டார் எஸ்பிபி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_213527\" style=\"width: 610px;\"><img alt=\"sp balasubramaniam\" class=\"size-full wp-image-213527\" height=\"313\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/spb-supramani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-213527\">sp balasubramaniam<\/p><\/div>\n<p>இப்படித்தான் உலக அளவில் என்னை உயர்த்தி விட்டார், ஆனால் இவ்வளவு சீக்கிரமாக என்னைவிட்டு பிரிவார் என்று நான் எதிர்பார்க்கவில்லை. நாங்கள் இருவரும் ஒரு பாடலை உருவாக்கும் போது பல சண்டைகளை போட்டுள்ளோம்.<\/p>\n<p>அது வியாபார ரீதியாக இருந்தாலும் நட்பு ரீதியாக இன்றுவரை எஸ்பிபி என்னுடன் நெருக்கமாக தான் உள்ளார் என்று இளையராஜா சமீபத்தில் அளித்த பேட்டியில் தெரிவித்துள்ளார். இவர்கள் இருவருக்கும் இருக்கும் நட்பை பார்த்து கோலிவுட் வட்டாரமே ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/spb-wants-to-meet-ilaiyaraaja-in-the-hospita-last-minute\/\" rel=\"nofollow\">என்னை இமயம் போல் உயர்த்தியது இந்தப் பிரபலம் தான்.. இளையராஜா வெளியிட்ட நெகழ்ச்சியான சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/spb-wants-to-meet-ilaiyaraaja-in-the-hospita-last-minute\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/spb-supramani.jpg"],"pubdate":"Mon, 07 Jun 2021 12:06:57 +0000"},{"title":"தமிழக மக்கள்மீது மோடி வைத்த பாசம். நம் தண்ணீர் பிரச்சனையெல்லாம் தீரபோகுது. முதல்வருக்கு முருகன் கோரிக்கை.","text":"குழு அமைக்கிறோம், ஆராய்ச்சி செய்கிறோம் என்று எதிர்மறையாக சிந்திக்காமல், கோதாவரி-காவிரி இணைப்பு திட்டத்தை செயல்படுத்த தமிழக அரசு முழு முயற்சி எடுத்திட வேண்டும் என தமிழக பாஜக மாநில தலைவர் எல். முருகன் அறிக்கை வெளியிட்டுள்ளார். அதில் அவர் கூறியிருப்பதாவது:&nbsp;  கோதாவரி- காவிரி இணைப்பு திட்டத்தை செயல்படுத்த தமிழக அரசு தீவிர முயற்சிகளை மேற்கொள்ள வேண்டும், தமிழகத்தில் ஏற்படும் தண்ணீர் பற்றாக்குறையை தீர்ப்பதற்கு, &nbsp;இத்திட்டம் மூலம் நிரந்தர தீர்வு காண முடியும், சமீபத்தில் நடைபெற்ற நதிநீர் இணைப்பு திட்ட குழு கூட்டத்தின் முடிவில் கோதாவரி-காவிரி இணைப்பு திட்டத்தை செயல்படுத்தும் விரிவான திட்ட அறிக்கையை தெலங்கானா, ஆந்திரா, தமிழ்நாடு ஆகிய தொடர்புடைய மாநிலங்களுக்கு அனுப்பி வைத்துள்ளது.&nbsp;    தெலுங்கானா மாநிலம் &nbsp;இச்சம் பள்ளியிலிருந்து கல்லணை வரை 1,165 கிலோ மீட்டர் தூரத்திற்கு இத்திட்டத்தை செயல்படுத்த திட்டமிடப்படுகிறது, ஏறத்தாழ &nbsp; 68,000 கோடி ரூபாயிலான இத்திட்டத்தை செயல்படுத்தி நிறைவேற்றுகிற பொழுது, தமிழகத்திற்கு ஆண்டுக்கு 100 டிஎம்சி வரை தண்ணீர் கிடைக்கும் வாய்ப்பு உறுதி செய்யப்படுகிறது. பாரதப் பிரதமர் மோடி அவர்கள் தமிழக மக்களின் மீது கொண்டுள்ள பாசத்தால், இத்திட்டம் குறித்து ஆய்வுகளை தொடர்ந்து நடத்தி வருகிறார்கள். முன்னாள் முதல்வர் திரு.எடப்பாடி பழனிச்சாமி அவர்களும், பாரதப் பிரதமரை நேரில் சந்தித்து தமிழக அரசின் சார்பில் கோரிக்கை வைத்தார். மாண்புமிகு மத்திய அமைச்சர் நிதின் கட்கரி அவர்களும் இந்த ஆண்டே சட்டத்திற்கு மத்திய அரசின் ஒப்புதலைப் பெற்று தருவேன் என்று கூறியிருந்தார்.&nbsp;    அதன்படி இப்போது மத்திய அரசு தேசிய நீர் வளமை முகமை விரிவான திட்ட அறிக்கையை தயார் செய்து தொடர்புடைய மாநிலங்களுக்கு அனுப்பி உள்ளது. தமிழக விவசாயிகளுக்கு மகிழ்ச்சி தரும் செய்தி இது.இந்த வாய்ப்பை தமிழக அரசு பயன்படுத்தி தமிழகத்தின் நீர் தட்டுப்பாட்டை போக்கும் விதமாக எடுக்கவேண்டிய தீவிர முயற்சிகளை எடுக்க வேண்டும், இதற்காக குழு அமைப்போம், ஆராய்ச்சி செய்வோம் என்று திட்டத்திற்கு எதிர்மறையாக சிந்திக்காமல் தமிழகத்தின் மீது உண்மையான அக்கறை கொண்டு செயல்பட வேண்டுமென்று கேட்டுக்கொள்கிறேன்.&nbsp;    இதுபோன்ற திட்டங்களுக்கு வழக்கமாக மத்திய அரசு ஒதுக்கீடு செய்யும் நிதியைவிட கோதாவரி காவிரி இணைப்பு திட்டத்திற்கு கூடுதலான நிதியை ஒதுக்க மத்திய அரசு முன்வந்தது மேலும் மகிழ்ச்சிக்குரியதாகும். ஏற்கனவே காவிரி நதிநீர் மேலாண்மை ஆணையத்தை அமைத்து, தமிழக மக்களின் உரிமையை நிலைநாட்டி தந்ததே பாரத பிரதமர் திரு.மோடி அவர்கள் தான், அதேபோல் இப்போது காவிரி டெல்டா விவசாயிகளுக்கு மட்டுமின்றி தமிழக மக்களின் குடிநீர் ஆதாரத்திற்கு, நீர் பாசனத்திற்கும் நிரந்தர தீர்வு கிடைக்கும் வாய்ப்பை உருவாக்கியுள்ள கோதாவரி காவிரி இணைப்பு திட்டத்தை ஏற்று செயல்படுத்தும் நடவடிக்கைகளை தொடங்கியுள்ளதும் பாரத பிரதமர் நரேந்திர மோடி அவர்கள் தான், தமிழக மக்களின் சார்பில் அவர்களுக்கு மனமார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/modis-affection-for-the-people-of-tamil-nadu-our-water-problem-will-be-solved-murugan-s-request-to-the-cm--qubjnt","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwx54mk729bthh2xtk9v\/lmurugan3453-1603703670-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:05:53 +0530"},{"title":"இறந்தவர்கள் கனவில் வருகிறார்கள்! – கனடாவில் புதிய நோய்?","text":"<p>இறந்தவர்களெல்லாம் கனவில் வரும் மம்ர நோய் கனடாவை தாக்கி வருகிறது.<\/p>\n\n\n\n<p>அந்த நோயால் பாதிக்கப்பட்டு அங்கு இதுவரை 6 பேர் வரை உயிரிழந்துள்ளனர் என தகவல்கள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த வித்தியாசமான நோய்க்கு இன்னும் பெயர் வைக்கவில்லை. எனினும் விஞ்ஞானிகள் இதுகுறித்து தீவிரமாக ஆராய்ச்சி மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நோயால் பாதிக்கப்பட்டவர்களுக்கு தூக்கமின்மை ஏற்படுவதாக தெரிவிக்கப்பட்டுள்ளது. ஆனால், அப்படியே தூங்கினாலும் உயிரிழந்த பலர் கனவில் வருவதாக மக்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>6 ஆண்டுகளுக்கு முன்னர் இந்த நோய் பாதிக்க தொடங்கியது என அந்நாட்டு சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நீண்ட காலம் இது குறித்த ஆராய்ச்சிக்கு பின்னரும் விஞ்ஞானிகளால் இந்த நோய்க்கான காரணத்தை கண்டறிய முடியவில்லை.<\/p>\n\n\n\n<p>நரம்பியல் நிபுணரான நீல் கேஷ்மேன் கூறுகையில், நூற்றாண்டுகளில் ஒரு முறை தான் இது போன்ற நோய் ஏற்படும் என கூறினார்.<\/p>\n\n\n\n<p>18 முதல் 84 வரை உள்ளவர்களை இந்த நோய் தாக்குகிறது என தகவல்கள் வெளியாகியுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mysterious-brain-disease-in-canada\/\" rel=\"nofollow\">இறந்தவர்கள் கனவில் வருகிறார்கள்! &#8211; கனடாவில் புதிய நோய்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mysterious-brain-disease-in-canada\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/yuguyg.jpg"],"pubdate":"Mon, 07 Jun 2021 11:45:19 +0000"},{"title":"இதெல்லாம் ரொம்ப தப்பு... மு.க.ஸ்டாலினுக்காக வரிந்து கட்டும் அதிமுக முன்னாள் அமைச்சர்..!","text":"சொத்துக்குவிப்பு வழக்கில் சிறையில் இருந்து விடுதலையான சசிகலா, தேர்தலுக்கு முன்னர் தான் அரசியலிலிருந்து விலகுவதாக திடீர் அறிவிப்பை வெளியிட்டார். எனினும், அதிமுகவில் பொதுச் செயலாளர் பதவியை கைப்பற்றுவதற்கான சட்டப் போராட்டத்தை தொடர்ந்தார். தேர்தலில் அதிமுக தோல்வி அடைந்துவிட்டால் சசிகலா மீண்டும் அதிமுகவை கைப்பற்ற அரசியலில் களமிறங்குவார் என அப்போது பரபரப்பாக பேசப்பட்டது. அது தற்போது, நிஜமாகி விட்டது.    அதிமுகவை ஓ.பி.எஸ் – ஈ.பி.எஸ் கையிலிருந்து மீட்டெடுப்பதற்கான அனைத்து வேலைகளையும் சசிகலா முடுக்கி விட்டிருப்பதாக தெரிகிறது. அவ்வப்போது, அதிமுக பிரமுகர்களிடம் “கட்சியை சரி பண்ணிடலாம்… சீக்கிரமா வருகிறேன்”என்றெல்லாம் தான் பேசுவது போல ஆடியோ ஒன்றையும் வெளியிட்டு சர்ச்சையை ஏற்படுத்தி வருகிறார். இது குறித்து பேசிய எடப்பாடி பழனிசாமி, அதிமுகவினர் உடன் சசிகலா பேசவில்லை. அமமுகவினருடன் தான் அவர் பேசி வருகிறார் என்று கூறினார்.    இந்நிலையில், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை என முன்னாள் அமைச்சர் கடம்பூர் ராஜூ தெரிவித்துள்ளார். சசிகலா விவகாரத்தில் எந்த முடிவாக இருந்தாலும் ஓபிஎஸ்- ஈபிஎஸ் இணைந்து எடுப்பார்கள். திமுக ஆட்சிக்கு வந்து 10 நாட்களிலேயே அரசை விமர்சிப்பது எதிர்கட்சிக்கு சரியல்ல’என்றும் அவர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-to-pay-tribute-to-mk-stalin--qubik0","image":["http:\/\/static.asianetnews.com\/images\/01dh0cvw1kz0cpkxdtqg0xvwes\/ops-eps-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 11:42:00 +0530"},{"title":"சீயான் 60 படம் இப்படித்தான் இருக்கும்.. உளறிய வாணி போஜன், டென்சனில் கார்த்திக் சுப்புராஜ்","text":"<p>என்னதான் நடிகர் நடிகைகள் தாங்கள் நடிக்கும் படங்களில் ரகசியங்களை காக்க வேண்டும் என பார்த்து பார்த்து இன்டர்வியூ கொடுத்தாலும் ஏதோ ஒரு வகையில் தங்களுடைய கதாபாத்திரங்களை பற்றியோ அல்லது சில சமயம் அந்த படத்தின் முழு கதையை பற்றி உளறி விடுகின்றனர்.<\/p>\n<p>அப்படி ஒரு சம்பவத்தை வாணி போஜன் செய்ததால் செம கடுப்பில் இருக்கிறாராம் கார்த்திக் சுப்புராஜ். கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் ஜூன் 18-ஆம் தேதி நெட்பிளிக்ஸ் தளத்தில் ஜகமே தந்திரம் படம் நேரடியாக வெளியாக உள்ளது.<\/p>\n<p>அதனைத் தொடர்ந்து கார்த்திக் சுப்புராஜ் இயக்கத்தில் விக்ரம், அவரது மகன் துருவ் விக்ரம், வாணி போஜன் ஆகியோரை வைத்து சீயான் 60 எனும் படத்தின் பாதி படப்பிடிப்புகளை முடித்து விட்டார். ஊரடங்கு காரணமாக படப்பிடிப்பு தள்ளி வைக்கப்பட்டுள்ளது.<\/p>\n<p>இந்த படத்தில் வாணி போஜன் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார். சமீபத்திய பேட்டி ஒன்றில் சீயான் 60 படம் எப்படியிருக்கும் என்பது குறித்து கேட்டதற்கு, இப்படித்தான் இருக்குமென மொத்தத்தையும் உளறிவிட்டார்.<\/p>\n<p>சீயான் 60 படத்தின் முதல் பகுதி முழுவதும் காதல் நிரம்பி இருக்கும் எனவும், இரண்டாம் பாதியில் அளவுக்கதிகமான ஆக்ஷன் இருக்கும் எனவும் கூறியுள்ளார். இது ஒரு காதல் கலந்த ஆக்ஷன் படம் என குறிப்பிட்டுள்ளார்.<\/p>\n<p>இவ்வளவு நாட்களாக சீயான் 60 படத்தின் படப்பிடிப்பு புகைப்படங்கள் கூட வெளியிடாமல் பாதுகாத்து வந்த கார்த்திக் சுப்புராஜை கடுப்பேற்றும் விதமாக வாணி போஜன் சீயான் 60 தகவலை வெளியிட்டுள்ளது படக்குழுவினருக்கு சற்று அப்செட்டை கொடுத்துள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238135\" style=\"width: 610px;\"><img alt=\"chiyaan-60-cinemapettai\" class=\"wp-image-238135 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chiyaan-60-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238135\">chiyaan-60-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vani-bhojan-reveals-chiyaan-60-secret\/\" rel=\"nofollow\">சீயான் 60 படம் இப்படித்தான் இருக்கும்.. உளறிய வாணி போஜன், டென்சனில் கார்த்திக் சுப்புராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vani-bhojan-reveals-chiyaan-60-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chiyaan-60-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 11:35:41 +0000"},{"title":"தமிழகம் முழுவதும் புராதன கோவில்களை பாதுகாக்க நடவடிக்கை வேண்டும்.. அரசுக்கு சென்னை உயர்நீதி மன்றம் உத்தரவு.","text":"தமிழகம் முழுவதும் உள்ள வரலாற்று முக்கியத்துவம் வாய்ந்த தொன்மையான, புராதன கோவில்களை பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. கோவில்களின் பட்டியலை தயாரித்து, கோவில் நிலங்களை ஆக்கிரமிப்பில் இருந்து மீட்க வேண்டும் எனவும் அது வலியுறுத்தியுள்ளது. கோவில் நிலங்கள் அக்கிரமிப்பு, புராதன கோவில்களை பாதுகாப்பு தொடர்பாக வழக்குவிசாரணையில் சென்னை உயர்நீதி மன்றம் இவ்வாறு கூறியுள்ளது.&nbsp;    மேலும், நிலங்களை வாடகைக்கு எடுத்தவர்களிடம் இருந்து பெற வேண்டிய வாடகை பாக்கியை வசூலிக்க வேண்டும், கோவில்களில் உள்ள சிலைகள், நகைகள் உள்ளிட்டவற்றை பட்டியலாக தயாரிக்க வேண்டும், அதற்காக அனைத்து மாவட்டங்களுக்கும் தகுதியான ஸ்தபதிகளை நியமிக்க வேண்டும், கோவில் சீரமைப்புப் பணிகளை மேற்கொள்வது தொடர்பாக மாநில, மாவட்ட அளவில் குழுக்கள் அமைக்க வேண்டும், &nbsp;நகைகளை புகைப்படம் எடுத்து அவற்றை இணைய தளங்களில் வெளியிட &nbsp;வேண்டும், &nbsp;ஆக்கிரமிப்பில் உள்ள நிலங்களை மீட்பதுடன், கோவிலுக்கு சொந்தமான நிலங்களுக்கான வாடகையை நிர்ணயிக்க வேண்டும்.&nbsp;    கோவில்கள் பாதுகாப்பு தொடர்பான விதிகளை உடனடியாக வகுத்து வெளியிட வேண்டும், கோவில் நிலங்கள் உள்ளிட்ட விவரங்கள் தொடர்பாக விசாரணை நடத்துவதற்கு தனி தீர்ப்பாயம் அமைக்க வேண்டும், கோவில்களின் கணக்கு வழக்குகளை மத்திய கணக்குத் தணிக்கை துறை தணிக்கைக்கு உட்படுத்த வேண்டும், மத்திய சிலைக் கடத்தல் தடுப்புப் பிரிவை அமைக்க வேண்டும், &nbsp;இவ்வாறு புராதன கோவில்கள் பாதுகாப்பு தொடர்பாக தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கில் 75 உத்தரவுகளை சென்னை உயர்நீதி மன்றம் பிறப்பித்துள்ளது. இந்த உத்தரவுகளை 12 வாரங்களில் அமல்படுத்தி அறிக்கையை தாக்கல் செய்யவும் அரசுக்கு நீதி மன்றம் உத்தரவிட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-should-be-taken-to-protect-ancient-temples-throughout-tamil-nadu-chennai-high-court-orders-the-government--qubi1m","image":["http:\/\/static.asianetnews.com\/images\/eb98234f-e3eb-5bd5-b99a-3d00f971ab14\/image_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 11:30:58 +0530"},{"title":"தமிழர்கள் மீது வன்மம்... 'தி ஃபேமிலி மேன்' 2 தொடரை தடை செய்ய சீமான் வலியுறுத்தல்..!","text":"தமிழர்களை தீவிரவாதிகளாக சித்தரிக்கும் தி பேமிலி மேன் -2 இணைய தளத் தொடரின் ஒளிபரப்பை நிறுத்தாவிட்டால் அமேசானை உலகத் தமிழர்கள் புறக்கணிப்போம் என நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார்.  இதுதொடர்பாக அமேசான் பிரைம் தலைமை அதிகாரி அபர்ணா புரோகித்திற்கு சீமான் எழுதியுள்ள கடிதத்தில், ‘’தமிழர்களை சீண்டும் வகையில் திட்டமிட்டு வன்மத்தோடு எடுக்கப்பட்டுள்ள தி பேமிலி மேன் 2 இணையத் தொடர் ஒளிபரப்பை உடனடியாக நிறுத்த வேண்டும். என சீமான் வலியுறுத்தியுள்ளார். இதனிடையே, தமிழர்களையும், விடுதலைப் புலிகளையும் கொச்சைப்படுத்தும் 'தி பேமிலி மேன் 2' இணையத்தொடருக்கு தடை விதிக்க இந்திய அரசு நடவடிக்கை எடுக்க வேண்டும் என தமிழக வாழ்வுரிமைக் கட்சி வலியுறுத்தியுள்ளது. அக்கட்சியின் தலைவர் வேல்முருகன் வெளியிட்டுள்ள அறிக்கையில் பேமிலி மேன் தொடர் தமிழர்கள் மீதான வன்மத்துடன் காட்சிப்படுத்தபட்டுள்ளது வெளிப்படையாக தெரிவதாக கூறியுள்ளார்.  தமிழ் ஈழ விடுதலைப் போரில் உயிர் நீத்த போராளிகளை கொச்சைப்படுத்தியிருப்பதாகவும், தமிழர்களின் வரலாற்றை திரித்துக் கூறுவது பெரும் குற்றம் என்றும் அவர் குறிப்பிட்டுள்ளார். படத்தயாரிப்பாளர், இயக்குநர், படக்குழுவினர் பகிரங்கமாக மன்னிப்பு கோர வேண்டும் என வேல்முருகன் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/violence-against-tamils-seeman-insists-on-banning-the-family-man-2-series--qubi0c","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 11:30:12 +0530"},{"title":"RRR படம் வேலைக்காகாது.. குறும் படத்தை இயக்கப்போகும் ராஜமவுலி. ஹீரோ யாருன்னு தெரிஞ்சா ஷாக் ஆயிருவீங்க!","text":"<p>பாகுபலி என்ற ஒற்றை படத்தின் மூலம் பிரம்மாண்ட இயக்குனராக பிரபலமானார் ராஜமௌலி. அதற்கு முன்புவரை தெலுங்கு சினிமாவில் மட்டும் அறியப்படும் இயக்குனராக இருந்தார். பாகுபலி படத்திற்கு பிறகு ராஜமௌலி இந்திய சினிமாவில் முக்கிய இயக்குனராக கருதப்படுவதால் இவர் இயக்கும் படங்களைப் பற்றிய தகவல்கள் தினமும் வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>ராஜமௌலி ஒரு புத்திசாலி என்பது அனைவருக்கும் தெரியும் ஒரு நடிகரை வைத்து படம் எடுத்தால் அது 600, 700 கோடி தான் வசூல் பெரும் என்பதால் வசூலில் நம்மள யாரும் முறியடித்து விடக்கூடாது என்பதற்காக தெலுங்கில் என்டிஆர் மற்றும் ராம் சரண், ஹிந்தியில் ஆலியா பட் மற்றும் அஜய் தேவன், தமிழில் சமுத்திரகனி ஹாலிவுட்டில் அலிசன் 2d போன்ற பல பிரபலங்களை தனது படத்தில் நடிக்க வைத்துள்ளார்.<\/p>\n<p>இந்த படங்கள் அனைத்தும் மொழியில் வெளியாகும் போது ஒவ்வொரு மொழியிலும் ஏதாவது ஒரு பெரிய நடிகருக்கு ஏராளமான ரசிகர்கள் இருப்பார்கள். அதன் மூலம் வசூலை வாரிக் குவித்து விடலாம் என்று கணக்குப் போட்டுத்தான் நடிகர்களை தேர்ந்தெடுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174588\" style=\"width: 710px;\"><img alt=\"rrr\" class=\"size-full wp-image-174588\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/rrr.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174588\">rrr<\/p><\/div>\n<p>ஆனால் கொரோனா ஊரடங்கு காரணமாக ஆர்ஆர்ஆர் திரைப்படத்தின் படப்பிடிப்பு தற்போது நிறுத்திவைக்கப்பட்டுள்ளது. எப்படியாவது விரைவில் படத்தை இயக்கி விடலாம் என நினைத்துக் கொண்டிருந்த ராஜமௌலிக்கு தொடர்ந்து ஏமாற்றம் நிலவி வருவதால் தற்போது குறும் படத்தை இயக்கும் முயற்சியில் ஈடுபட்ட முடிவெடுத்துள்ளார்.<\/p>\n<p>அதாவது கொரோனா ஊரடங்கு காலத்தில் பேரிடர் பணியில் ஈடுபட்ட நபர்களை வைத்தும் காவல்துறையினரின் பங்களிப்பும் அவரது அர்ப்பணிப்பும் உணர்த்தும் விதமாகவும் மருத்துவர்களின் சேவையை காட்டும் விதமாகவும் ஒரு குறும்படத்தை எடுக்க திட்டமிட்டுள்ளதாக தெலுங்கு சினிமா வட்டாரத்தில் இருந்து தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rrr-movie-no-conclusion-rajamouli-direction-short-film\/\" rel=\"nofollow\">RRR படம் வேலைக்காகாது.. குறும் படத்தை இயக்கப்போகும் ராஜமவுலி. ஹீரோ யாருன்னு தெரிஞ்சா ஷாக் ஆயிருவீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rrr-movie-no-conclusion-rajamouli-direction-short-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/rrr.jpg"],"pubdate":"Mon, 07 Jun 2021 11:29:35 +0000"},{"title":"மாஸ்க் ட்ரோல் செய்த 8 பிரபலங்கள்.. வரலட்சுமி சரத்குமார் வெளியிட்ட குறும்பட வீடியோ!","text":"<p>கொரோனா காலக்கட்டத்தில் மக்கள் எப்படி மாஸ்க் அணிய வேண்டும் என்பதை 8 பிரபலங்களை வைத்து ஒரு குறும்படமாக எடுத்து வரலட்சுமி சரத்குமார் வெளியிட்டுள்ளார். இந்த வீடியோ தற்போது சமூக வலைத்தளங்களில் மின்னல் போல் பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-short-film-video-goes-viral\/\" rel=\"nofollow\">மாஸ்க் ட்ரோல் செய்த 8 பிரபலங்கள்.. வரலட்சுமி சரத்குமார் வெளியிட்ட குறும்பட வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-short-film-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-sarathkumar-short-film.jpg"],"pubdate":"Mon, 07 Jun 2021 11:25:09 +0000"}]