[{"title":"இலங்கை முதலீட்டு மாநாடு ஜனாதிபதி தலைமையில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை முதலீட்டு மாநாடு ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தலைமையில் இடம்பெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த மாநாடு இன்று (திங்கட்கிழமை) காலை 8.30 மணிக்கு ஆரம்பமாகிய நிலையில், இடம்பெற்று வருகிறது.<\/p>\n\n\n\n<p>65 நாடுகளின் பிரதிநிதிகள் இந்த மாநாட்டில் கலந்துகொள்ள உள்ளனர்.<\/p>\n\n\n\n<p>மேலும் இந்த மாநாடு மூன்று நாட்களுக்கு இடம்பெறவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115778\/\" rel=\"nofollow\">இலங்கை முதலீட்டு மாநாடு ஜனாதிபதி தலைமையில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115778\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/773964a4-1584974046-president-2.jpg"],"pubdate":"Mon, 07 Jun 2021 14:15:17 +0000"},{"title":"சன்னி லியோனையே துவம்சம் செய்த ராட்சசன் ரவீனா வெளியிட்ட புகைப்படம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!","text":"<p>ராட்சசன் என்ற படத்தின் மூலம் ரசிகர்களிடம் பிரபலமானவர் ரவீனா தாஹா. அந்தப்படத்தில் பள்ளியில் படிக்கும் ரவீனா தாஹாவ்விடம் ஆசிரியர் ஒருவர் கையில் கில்லி தகாத முறையில் நடந்து கொள்வார்.<\/p>\n<p>அந்த காட்சி மூலம்தான் ரசிகர்களிடம் பிரபலமானார் ரவீனா தாஹா. அதன் பிறகு தொடர்ந்து சீரியலில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது பூவே பூச்சூடவா, காரைக்கால் அம்மையார் மற்றும் மௌனராகம் போன்ற சீரியல்களில் முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<p>இந்த சீரியல் மூலம் மக்களிடம் பிரபலமானதால் தற்போது பீட்சா 3 படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். இப்படம் வெற்றி அடைந்துவிட்டால் தொடர்ந்து இவர் அடுத்து வரும் பல படங்களில் முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருக்கும் ரவீனா தாஹா. தொடர்ந்து பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது அதேபோல் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238185\" style=\"width: 610px;\"><img alt=\"raveena\" class=\"size-full wp-image-238185\" height=\"853\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/raveena-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238185\">raveena<\/p><\/div>\n<p>அந்த புகைப்படத்தை பார்த்த ஒரு சில ரசிகர்கள் விரைவில் பெரிய நடிகர்களுடன் நடித்து விடுவார் போலவே என கமெண்ட் செய்து வருகின்றனர். விரைவில் நடிகையாகவும் கலக்குவார் எனவும் கூறி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238184\" style=\"width: 610px;\"><img alt=\"raveena\" class=\"size-full wp-image-238184\" height=\"853\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/raveena-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238184\">raveena<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-goes-in-social-media\/\" rel=\"nofollow\">சன்னி லியோனையே துவம்சம் செய்த ராட்சசன் ரவீனா வெளியிட்ட புகைப்படம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-goes-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/raveena-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/raveena-2.jpg"],"pubdate":"Mon, 07 Jun 2021 14:12:34 +0000"},{"title":"தமிழகம்: படிப்படியாக குறையும் கொரோனா பாதிப்பு..!","text":"<p>தமிழகத்தில் இன்று 19,448 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 351 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 1530 பேருக்கு தொற்று உறுதியாகியுள்ளது. மேலும், 40 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>கோவையில் இன்று ஒரே நாளில் 2564 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று ஒரேநாளில் 31,360 பேர் கொரோனாவிலிருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 22,56,681 ஆகவும் பலி எண்ணிக்கை 27,356 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 19,97,299 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு மற்றும் இறப்பு எண்ணிக்கை படிப்படியாக குறைந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-updates-pandemic\/\" rel=\"nofollow\">தமிழகம்: படிப்படியாக குறையும் கொரோனா பாதிப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-updates-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-17-2.jpg"],"pubdate":"Mon, 07 Jun 2021 14:00:40 +0000"},{"title":"பிக்பாஸில் கலந்து கொள்வதற்கு ஆசை காட்டிய பிரபலம்.. ஆள விடுங்க சாமி என ஓட்டம் பிடித்த பிரபல நடிகை","text":"<p>தமிழ் சினிமாவில் பத்ரி படத்தின் மூலம் அறிமுகமானவர் பூமிகா. இவருக்கு முதல்படமே விஜயுடன் நடிப்பதற்கான வாய்ப்பு கிடைத்தது. அது மட்டுமில்லாமல் இப்படம் 100 நாட்களுக்கு மேல் ஓடி தமிழ்சினிமாவில் வெற்றி நாயகியாக அறிமுகமானார்.<\/p>\n<p>நடிகைகள் பொறுத்தவரை எப்போதும் ஒரு காலம் வரைக்கும் தான் அவர்களுக்கு தொடர்ந்து பட வாய்ப்புகள் வரும் அப்படி பூமிகாவிற்கு ஒரு காலத்தில் தொடர்ந்து நிறைய பட வாய்ப்புகள் வந்தன அதன்மூலம் பல நடிகர்களுடன் ஜோடியாக நடித்தார்.<\/p>\n<p>பின்பு காலப்போக்கில் அவருக்கு படவாய்ப்புகள் சற்று குறைய சினிமாவை விட்டு விலகி தொழில் துறையில் கவனம் செலுத்த ஆரம்பித்தார். அதிலும் வெற்றி கண்ட பூமிகா அதன்பிறகு ஒரு சில இயக்குனர்கள் மூலம் சினிமாவில் குணச்சித்திர நாயகியாக ரீஎன்ட்ரி கொடுத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238178\" style=\"width: 610px;\"><img alt=\"bhoomika chawla\" class=\"size-full wp-image-238178\" height=\"855\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bhoomikkkka.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238178\">bhoomika chawla<\/p><\/div>\n<p>பூமிகாவை ஹிந்தி பிக் பாஸ் 15 ஆவது நிகழ்ச்சியில் கலந்து கொள்ளுங்கள் அதன்மூலம் உங்களுக்கு நிறைய பட வாய்ப்புகள் வரும் என பிரபலம் ஒருவர் தொடர்ந்து கூறியுள்ளார். அதற்கு பூமிகா எனக்கு பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொள்வதற்கு விருப்பமில்லை என திட்டவட்டமாக தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் பூமிகா தன்னை நட்சத்திர போட்டியாளராக கலந்து கொள்ளவும் கூறினர்.<\/p>\n<p>அதுமட்டுமில்லாமல் இதற்கு முன்பு பிக் பாஸ் 1,2,3<span style=\"font-weight: 400;\">நிகழ்ச்சியில் <\/span> கலந்து கொள்வதற்கு நிறைய முறை அழைத்ததாகவும். என்னை பொருத்தவரை கேமரா முன் நடிப்பதுதான் என்னுடைய வேலை தவிர கேமரா முன் வாழ்வது என்னுடைய வேலை இல்லை என திட்டவட்டமாக தெரிவித்து பிக் பாஸ் வாய்ப்பை நிராகரித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/big-boos-show-reject-bhoomika-chawla\/\" rel=\"nofollow\">பிக்பாஸில் கலந்து கொள்வதற்கு ஆசை காட்டிய பிரபலம்.. ஆள விடுங்க சாமி என ஓட்டம் பிடித்த பிரபல நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/big-boos-show-reject-bhoomika-chawla\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bhoomikkkka.jpg"],"pubdate":"Mon, 07 Jun 2021 13:57:11 +0000"},{"title":"பிரதமர் அறிவிப்பு முதல்வர் வரவேற்பு","text":"<p>பெங்களூரு, ஜூன்.7-<br \/>நாட்டில் கொரோனா வைரஸ் தடுப்பூசி இனிய வார்த்தை மத்திய அரசே நடத்தும் என்று பிரதமர் நரேந்திர மோடி எடுத்த முடிவு வரவேற்கத்தக்கது என்று முதல்வர் எடியூரப்பா தெரிவித்துள்ளார்.<br \/>கோவிட் 19 தடுப்பூசி இலவச தடுப்பூசி 21 முதல் 18 வயதைக் கடந்த அனைத்து குடிமக்களுக்கும் இலவசமாக வழங்கப்படும் என்று பிரதமர் அறிவித்துள்ளது வரவேற்கத்தக்கது என்றும் முதல்வர் கூறினார். பிரதமர் நரேந்திர மோடி இன்று நாட்டு மக்களுக்கு உரையாற்றிய போது வெளியிட்ட அறிவிப்புகள் மாநிலங்களுக்கு சாதகமாக இருக்க வேண்டும் முதல்வர் தெரிவித்தார்.<br \/>நாட்டில் உற்பத்தி செய்யப்படும் தடுப்பூசிகளில் மாநிலங்களுக்கு 75 சதவீத தடுப்பூசிகளையும், தனியார் மருத்துவமனைகளுக்கு 25 சதவீதமும் வழங்குவதற்கான முடிவும் நல்லது என்றும். தடுப்பூசி பிரச்சாரம் சரி செய்யப்படுவதால் மிகவும் சீரமைக்கப்பட்ட தாக இருக்கும் என்று முதல்வர் கூறினார்<br \/>மத்திய அரசின் தடுப்பூசி பிரச்சாரம் தடுப்பூசி பெறுவதை வலுப்படுத்தும் மற்றும் கோவிட் தொற்றுக்கு எதிரான போராட்டத்தில் ஒரு முக்கியமான படிக்கல் என்றும் முதல்வர் குறிப்பிட்டார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5\/\" rel=\"nofollow\">பிரதமர் அறிவிப்பு முதல்வர் வரவேற்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 13:56:49 +0000"},{"title":"லாக் டவுன்: கே.எஸ்.ஆர்.டி.சிக்கு ரூ. 560 கோடி இழப்பு","text":"<p>பெங்களூர், ஜூன் 7 &#8211;<br \/>கொரோனா தொற்று தடுப்பு நடவடிக்கையாக கர்நாடக மாநிலத்தில் ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது இதன் எதிரொலியாக கர்நாடக மாநில அரசு போக்குவரத்து கழகமான கே எஸ்ஆர்டிசிக்கு ரு 560 கோடி இழப்பு ஏற்பட்டுள்ளது.<br \/>போக்குவரத்துத் திணைக்களம் இது குறித்து தகவல் அளித்து உள்ளது இந்த இழப்பால், ஊழியர்களுக்கு ஊதியம் வழங்க நிறுவனத்தில் பணமில்லா சூழ்நிலை ஏற்பட்டுள்ளது..<br \/>ஊரடங்கால் பஸ் போக்குவரத்து நிறுத்தப்பட்டுள்ளது. இதனால் நான்கு நிறுவனங்களுக்கு மொத்தம் ரூ .560 கோடி இழப்பு ஏற்பட்டது. போக்குவரத்து ஊழியர்கள் கோரிக்கைகளை நிறைவேற்ற வேலைநிறுத்தத்தில் ஈடுபட்டதால் பெரும் இழப்பு ஏற்பட்டது<br \/>மறுபுறம், பி.எம்.டி.சி இழப்புக்களை சந்தித்துள்ளது. பிஎம்டிசி ஒவ்வொரு நாளும் ரூ .3 கோடி வசூலித்து வந்தது. 40 நாள் பூட்டப்பட்டதால் பிஎம்டிசிக்கு ரூ .120 கோடி இழப்பு ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d-%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%87-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8d-%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">லாக் டவுன்: கே.எஸ்.ஆர்.டி.சிக்கு ரூ. 560 கோடி இழப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d-%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%87-%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8d-%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 13:54:34 +0000"},{"title":"பாடசாலைகள் மீண்டும் ஆரம்பிப்பது குறித்து தீர்மானிக்கவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாடசாலைகளை மீண்டும் ஆரம்பிப்பது குறித்து எந்த தீர்மானமும் இதுவரை எட்டப்படவில்லை என கல்வி அமைச்சர் ஜி.எல். பீரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று (திங்கட்கிழமை) அரசாங்க தகவல் திணைக்களத்தில் இடம்பெற்ற ஊடக சந்திப்பில் பேசிய போதே அவர் இந்த அறிவிப்பை விடுத்தார்.<\/p>\n\n\n\n<p>மேலும் ஜூன் 29 ஆம் திகதி மீண்டும் பாடசாலைகள் திறக்கப்படும் என கல்வி அமைச்சின் செயலாளரை மேற்கோளிட்டு சமூக வலைத்தளங்களில் வெளியாகும் செய்திகள் முற்றிலும் பொய்யானவை என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று நிலைமையை கருத்தில் கொண்டு, பாடசாலைகள், முன்பள்ளிகள், பல்கலைக்கழகங்கள் மற்றும் பிரத்தியேக கல்வி நடவடிக்கைகள் அனைத்தும் இடை நிறுத்தப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115770\/\" rel=\"nofollow\">பாடசாலைகள் மீண்டும் ஆரம்பிப்பது குறித்து தீர்மானிக்கவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115770\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/aeb12fac9ce36672fbdf4eb26e53679a_XL.jpg"],"pubdate":"Mon, 07 Jun 2021 13:54:28 +0000"},{"title":"ஜூன் 21 முதல் 18 வயது மேற்பட்டவர்களுக்கு இலவச தடுப்பூசி","text":"<p>புதுடெல்லி.ஜூன்.7- கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து நாட்டு மக்களுக்கு பிரதமர் மோடி உரையாற்றினார்.<br \/>அவர் கூறியதாவது.<br \/>100 ஆண்டுகளில் இல்லாத மிகப்பெரிய நோய்த் தொற்று உலக மக்களை பாதித்து வருகிறது. உலகத்தின் பெரும்பாலான நாடுகள் கொரோனா பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ளன. கொரோனாவுக்கு எதிரான போரில் இந்தியா முன்களத்தில் நின்று போராடி வருகிறது. அன்புக்குரிய பலரை நாம் இழந்து விட்டோம். கொரோனாவுக்கு எதிராக இந்தியா வரலாற்று முக்கியத்துவம் வாய்ந்த போரை மேற்கொண்டுள்ளது இந்தியா பெரும் நெருக்கடிகளை சந்தித்து வருகிறது.<br \/>கொரோனாவை தடுக்க ஒரே பேராயுதம் தடுப்பூசி மட்டும்தான். இந்தியாவில் தயாரித்த தயாரித்த தடுப்பூசிகள் பல லட்சகணக்கான உயிர்களை காப்பாற்றி உள்ளது.இந்தியாவின் கோவாக்சின் ஒரு உயிர் காக்கும் மருந்தாக அமைந்துள்ளது; உள்நாட்டில் தடுப்பூசி தயாரிக்காவிட்டால் நாம் என்ன செய்திருக்க முடியும்?<br \/>கொரோனா என்ற அரக்கனை ஒழிப்பதற்காக முகக்கவசம், ஆக்சிஜன் ஆகியவற்றை அதிகமாக உற்பத்தி செய்கிறோம். . கொரோனா தொற்றால் மருத்துவ துறையில் அடிப்படைவசதிகளை நாம் மேம்படுத்தியுள்ளோம்.<br \/>மருத்துவ ஆக்சிஜன் உற்பத்தியை இதுவரை இல்லாத அளவு உயர்த்தியிருக்கிறோம். அனைத்து கட்டமைபைப்புகளையும்பயன்படுத்தி அனைத்து பகுதிகளுக்கும் ஆக்சிஜன் கொண்டு செல்லப்பட்டுள்ளன. போர்க்கால அடிப்படையில் ஆக்ஸிஜன் தேவை பூர்த்தி செய்யப்பட்டுள்ளது; மருத்துவமனைகளையும் கட்டமைத்துள்ளோம்.<br \/>முகக்கவசம் சமூக இடைவெளி போன்றவற்றை எக்காரணம் கொண்டும் மக்கள் கைவிட்டுவிடக்கூடாது.கொரோனாவை கட்டுப்படுத்த முகக்கவசம், தனி மனித இடைவெளி முக்கியக் கவசம் ஆகும்.<br \/>நல்ல நோக்கங்கள் மற்றும் தெளிவான கொள்கை&#8221; காரணமாக இந்தியாவின் தடுப்பூசி கொள்கை வெற்றிகரமாக உள்ளது.<br \/>நாட்டில் தற்போது நிலவும் தடுப்பூசி பற்றாக்குறை விரைவில் முடிவுக்கு வரும்.இருப்பினும், தேவையுடன் ஒப்பிடும்போது, உற்பத்தி குறைவாகவே உள்ளது. தடுப்பூசியை பொறுத்தவரையில் சில இடங்களில் பற்றாக்குறை நிலவுகிறது. இது விரைவில் சரி செய்யப்படும். தொடர்ந்து நாம் தடுப்பூசியை அனைவருக்கும் கொண்டு செல்வோம். இதற்கான நடவடிக்கைகள் தொடர்ந்து வேகப்படுத்தப்படும்.<br \/>தடுப்பூசியை வாங்குவது உள்ளிட்டவற்றை நாங்களும் செய்கிறோம் என சில மாநில அரசுகள் வலியுறுத்தின. மத்திய அரசின் தடுப்பூசி கொள்கையில் சில மாநிலங்களுக்கு மாற்று கருத்து இருந்தன.தடுப்பூசி பற்றாக்குறையை போக்க தங்களுக்கும் உரிமை வேண்டும் என மாநிலங்கள் கோரின. இதனையடுத்து அவர்களுக்கும் உரிமை வழங்கப்பட்டது.<br \/>ஆனால் தற்போது அதில் உள்ள சிக்கல்களை மாநில அரசுகள் உணர்ந்து விட்டன. தற்போது மத்திய அரசே இதனை செய்யட்டும் என்று அந்த மாநில அரசுகள் கூறுகின்றன.<br \/>இதனால் மத்திய அரசே மீண்டும் தடுப்பூசியை தனது பொறுப்பில் எடுத்துக் கொண்டு வாங்கி மாநிலங்களுக்கு விநியோகிக்கும் நடவடிக்கையை தொடரும்.<br \/>மேலும் 3 புதிய கொரோனா தடுப்பூசிகள் பரிசோதனையில் உள்ளன. மூக்கின் வழியாக சொட்டு மருந்துபோல் செலுத்தக்கூடிய தடுப்பு மருந்தும் பரிசோதனையில் உள்ளது.<br \/>நாடு முழுவதும் இதுவரை 23 கோடி பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது; தடுப்பூசி செலுத்துவதை மிகப்பெரிய இயக்கமாக மாற்றியுள்ளோம்.இந்தியாவில் கொரோனா தடுப்பூசி செலுத்தும் வேகம் இருமடங்கு அதிகரித்துள்ளது;<br \/>தடுப்பூசி உற்பத்தி செய்யும் நிறுவனங்களுக்கு அனைத்து உதவிகளையும் மத்திய அரசு செய்யும்; வெளிநாடுகளிலிருந்து அதிகளவில் தடுப்பூசியை இறக்குமதி செய்யவும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது என கூறினார்.<br \/>அடுத்த இரண்டு வாரங்களில் செயல்படுத்தப்படும். 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் மத்திய அரசு இலவச தடுப்பூசிகளை வழங்கும். ஜூன் 21 முதல் மத்திய அரசு மாநிலங்களுக்கு இலவச தடுப்பூசிகளை வழங்கும்.கொரோனா தடுப்பூசி விநியோகத்தை மத்திய அரசே முழுமையாக நடத்தும்.<br \/>பணம் செலுத்த விரும்புவோர் தனியார் மருத்துவமனைகளுக்குச் செல்லலாம், தனியார் மருத்துவமனைகள் இன்னும் 25 சதவீத அளவை உற்பத்தியாளர்களிடமிருந்து நேரடியாக வாங்க முடியும்.<br \/>75 சதவீத தடுப்பூசி இலவசமாகவும், மத்திய அரசின் கீழ், 25 சதவீதம் தனியார் மருத்துவமனைகளாலும் வழங்கப்படும்.<br \/>வறுமைக்கோட்டுக்கு கிழே உள்ளவர்களுக்கு தீபாவளி வரை உணவு தானியங்கள் இலவசமாக வழங்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-21-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">ஜூன் 21 முதல் 18 வயது மேற்பட்டவர்களுக்கு இலவச தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-21-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 07 Jun 2021 13:52:31 +0000"},{"title":"சூர்யாவுக்கு நன்றி சொன்ன மோகன் பாபு… காரணம் இதுதான்..!","text":"<p>சூப்பர் ஸ்டார் ரஜினியின் நெருங்கிய நண்பரான தெலுங்கு நடிகர் மோகன்பாபுவுக்கு இப்போதும் பெரிய ரசிகர் வட்டாரம் இருக்கிறது. இவர் நடிப்பில் விரைவில் வெளிவர இருக்கும் படம் சன் ஆப் இந்தியா.<\/p>\n\n\n\n<p>இந்த படத்தின் டீசர் சமீபத்தில் வெளியானது. அதையொட்டி சிரஞ்சீவிக்கும் நடிகர் சூர்யாவுக்கும் மோகன்பாபு நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>டீசரில் மோகன்பாபு அறிமுகப்படுத்தும் காட்சிக்கு சிரஞ்சீவி வாய்ஸ் ஓவர் கொடுத்தால் நன்றாக இருக்கும் என அவரிடம் கேட்டுள்ளார் மோகன் பாபு.<\/p>\n\n\n\n<p>ஆச்சாரியா பட பணிகளில் பிசியாக இருந்தபோதும் டப்பிங் தியேட்டர் புக் செய்துவிட்டு படத்தின் தயாரிப்பாளரான மோகன்பாபுவின் மகன் விஷ்ணுவை அழைத்து டப்பிங் பேசிக் கொடுத்திருக்கிறார் சிரஞ்சீவி.<\/p>\n\n\n\n<p>அதேபோல் இப்படத்தின் டீசரை சூர்யா வெளியிட்டால் சிறப்பாக இருக்கும் என அவரிடம் கேட்க, &#8220;நாமெல்லாம் ஒரே குடும்பம் கேட்கவே வேண்டியதில்லை&#8221; என்று டீசரை வெளியிட்டு இருக்கிறார் சூர்யா.<\/p>\n\n\n\n<p>எனவே அவர்கள் இருவருக்கும் நெகிழ்ந்து போய் தனது நன்றியை தெரிவித்துள்ளார் நடிகர் மோகன் பாபு.<\/p>\n\n\n\n<p>சன் ஆஃப் இந்தியா படத்திற்கு &#8216;இசைஞானி&#8217; இளையராஜா இசையமைத்துள்ளார் மற்றும் டைமண்ட் ரத்ன பாபு இப்படத்தை இயக்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mohan-babu-thank-chiranjeevi-and-suriya-on-son-of-india-teaser-release\/\" rel=\"nofollow\">சூர்யாவுக்கு நன்றி சொன்ன மோகன் பாபு… காரணம் இதுதான்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mohan-babu-thank-chiranjeevi-and-suriya-on-son-of-india-teaser-release\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-2.jpg"],"pubdate":"Mon, 07 Jun 2021 13:40:35 +0000"},{"title":"ஏழு மாநிலங்களில் கொவிட் பாதிப்பு குறைவாக உள்ளன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் டெல்லி, ஹரியானா உள்ளிட்ட ஏழு மாநிலங்களில் கொரோனா தொற்றின் தாக்கம் குறைவாக இருப்பதாக மத்திய சுகாதார அமைச்சர் ஹர்ஷ வர்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் தற்போதைய நிலைமை குறித்து இன்று (திங்கட்கிழமை) இடம்பெற்ற கூட்டத்தில் கலந்துகொண்டு கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘ இன்றைய நிலைவரப்படி நாட்டில் 14 இலட்சத்து ஆயிரத்து 609 தொற்றாளர்கள் சிகிச்சைப் பெற்று வருவதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>நாட்டின் மீட்பு வீதம் தொடர்ந்து அதிகரித்து வருதாக குறிப்பிட்ட அவர், கொரோனா தொற்று அதிகமாக இருந்த கர்நாடகா, தமிழ்நாடு, கேரளா, மகராஷ்டிரா ஆகிய மாநிலங்களில் தொற்றின் தாக்கம் குறைந்து வருவதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115766\/\" rel=\"nofollow\">ஏழு மாநிலங்களில் கொவிட் பாதிப்பு குறைவாக உள்ளன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115766\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/248.jpg"],"pubdate":"Mon, 07 Jun 2021 13:40:24 +0000"},{"title":"வெறும் பனியனில் கணவருடன் ரொமன்ஸ்.. இன்ஸ்டாவை அலற விட்ட VJ அஞ்சனாவின் புகைப்படம்!","text":"<p>இளம் ரசிகர்களிடையே மிகவும் பரிச்சயமானவர் VJ அஞ்சனா. சன் மியூசிக் தொலைக்காட்சியில் பிரபலமான இவர் கயல் படத்தில் நடித்த சந்திரன் என்பவரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>அதன் பிறகு நீண்ட நாட்களாக மீடியா பக்கம் தலை காட்டாமல் இருந்த அஞ்சனா மீண்டும் தன்னுடைய பழைய வேட்டையை துவங்கினார்.<\/p>\n<p>ஆனால் எதிர்பார்த்த அளவு தன்னுடைய பரிட்சயமான சன் மியூசிக் சேனலில் ஆரம்பத்தில் வாய்ப்பு கிடைக்கவில்லை. அதனால் மற்ற சின்ன சேனல்களில் வேலை செய்து கொண்டிருந்தார்.<\/p>\n<p>கடைசியாக ஜீ தமிழில் வேலை பார்த்துக்கொண்டிருந்த அஞ்சனா எப்படியோ சன் மியூசிக்கில் மீண்டும் இடம் பெற்றுவிட்டார்.இந்நிலையில் சமீபகாலமாக தனது சமூக வலைதளப் பக்கங்களில் தொடர்ந்து புகைப்படங்களை வெளியிட்டு வருவதில் ஆர்வம் காட்டி வருகிறார் அஞ்சனா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238171\" style=\"width: 610px;\"><img alt=\"vj-anjana\" class=\"size-full wp-image-238171\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-anjana-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238171\">vj-anjana<\/p><\/div>\n<p>அந்த வகையில் பனியன் மட்டும் போட்டுக்கொண்டு  கணவனுடன் ரொமான்டிக்கான புகைப்படத்தை வெளியிட்டுள்ளார் அஞ்சனா. இந்த புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238172\" style=\"width: 610px;\"><img alt=\"vj-anjana\" class=\"size-full wp-image-238172\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-anjana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238172\">vj-anjana<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-anjana-latest-romantic-photo-with-her-husband\/\" rel=\"nofollow\">வெறும் பனியனில் கணவருடன் ரொமன்ஸ்.. இன்ஸ்டாவை அலற விட்ட VJ அஞ்சனாவின் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-anjana-latest-romantic-photo-with-her-husband\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-anjana-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vj-anjana.jpg"],"pubdate":"Mon, 07 Jun 2021 13:26:01 +0000"},{"title":"பிரதமர் தலைமையில் புதிய அதிவேக நெடுஞ்சாலை பணி ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிய அதிவேக நெடுஞ்சாலை மற்றும் 5 மேம்பாலங்களை அமைக்கும் கட்டுமானப் பணிகள் பிரதமர் மஹிந்த ராஜபக்ஷவின் தலைமையில் ஆரம்பித்து வைக்கப்பட்டன.<\/p>\n\n\n\n<p>புதிய களனி பாலத்தில் இருந்து அத்துருகிரிய வரையிலான அதிவேக நெடுஞ்சாலை அமைக்கும் பணியினையும் 5 மேம்பாலங்களை அமைக்கும் கட்டுமானப் பணிகளையும் பிரதமர் இன்று ஆரம்பித்து வைத்ததாக நெடுஞ்சாலை அமைச்சர் ஜோன்ஸ்டன் பெர்னாண்டோ தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115761\/\" rel=\"nofollow\">பிரதமர் தலைமையில் புதிய அதிவேக நெடுஞ்சாலை பணி ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115761\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ருவண்புர-அதிவேக-நெடுஞ்சாலை_PMO_Tamil_News_04.jpeg"],"pubdate":"Mon, 07 Jun 2021 13:14:43 +0000"},{"title":"‘சீயான் 60’ – முக்கிய அப்டேட் கொடுத்த இயக்குனர்..!","text":"<p>நடிகர் விக்ரம் மற்றும் அவரது மகன் துருவ் விக்ரம் இருவரும் இணைந்து ‘சீயான் 60’ படத்தில் நடித்து வருகின்றனர். இப்படத்தை இயக்குனர் கார்த்திக் சுப்புராஜ் இயக்குகிறார்.<\/p>\n\n\n\n<p>இப்படத்தின் சில அப்டேட்கள் அவ்வப்போது வெளியாகி கொண்டுள்ளன. அந்த வகையில் இப்படத்தில் பாபி சிம்ஹா ஒரு முக்கிய வேடத்தில் நடிக்கிறார் என்றும் சிம்ரன், வாணி போஜன் உள்ளிட்டவர்கள் இப்படத்தில் நடிக்கின்றார்கள் எனவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இப்படத்திற்கு சந்தோஷ் நாராயணன் இசையமைக்கிறார். இப்படத்திற்கான இசையமைக்கும் பணிகள் தொடங்கிவிட்டதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் இயக்குனர் கார்த்திக் சுப்புராஜ் அளித்த பேட்டியில் இப்படத்தின் 50% படப்பிடிப்பு மூடிவிட்டது எனவும் மீதமுள்ள பணிகளை ஊரடங்கு முடிந்ததும் தொடங்கவுள்ளதாகவும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இப்படத்தின் மூலம் முதல் முறையாக விக்ரம் மற்றும் அவரது மகன் துருவ் இணைந்து நடிக்கவுள்ளனர். இதனால், இப்படத்திற்கான எதிர்பார்ப்பு ரசிகர்களிடம் அதிகரித்து கொண்டே வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chiyaan-60-update-revealed-by-director-karthik-subburaj\/\" rel=\"nofollow\">&#8216;சீயான் 60&#8217; &#8211; முக்கிய அப்டேட் கொடுத்த இயக்குனர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chiyaan-60-update-revealed-by-director-karthik-subburaj\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-5.jpg"],"pubdate":"Mon, 07 Jun 2021 13:13:18 +0000"},{"title":"பேமிலி மேன் 2 தொடருக்கு  ஆப்பு ரெடி.. களத்தில் குதித்த தமிழக அரசு.. அமைச்சர் வெளியிட்ட தரமான சம்பவம்.","text":"பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் காட்சிகள் உள்ளதால் அதனை தடை செய்ய வேண்டும் என தமிழக அரசு &nbsp;மத்திய அரசிடம் மீண்டும் வலியுறுத்தவுள்ளதாக அமைச்சர் மனோ தங்கராஜ் தெரிவித்தார்.&nbsp;சென்னை தலைமை செயலகத்தில், தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ் தலைமையில், தகவல்தொழில்நுட்பத்துறை ஆய்வுக்கூட்டம் நடைப்பெற்றது. இந்த கூட்டத்தில் தகவல் தொழில்நுட்பத்துறை செயலாளர் நீரஜ் மிட்டல், ELCOT நிர்வாக இயக்குனர் ரவிச்சந்திரன் உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக்கொண்டர்.  பின்னர் &nbsp;செய்தியாளர்களை சந்தித்த அமைச்சர் மனோ தங்கராஜ்,&nbsp;கொரோனா பரவல் மற்றும் மரணங்களை குறைக்க முதலமைச்சர் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறார் என்றும், மக்களின் பொருளாதார சூழலை கருத்தில் கொண்டு சில தளர்வுகள் வழங்கப்பட்டுள்ளதாக கூறினார். இன்று ஒரே நாளில் 60 லட்சத்துக்கும் மேற்பட்டோர் &nbsp;இ- பதிவு செய்ய முயன்றதால் இணையதளம் முடங்கியதாக கூறிய அவர், இன்று மாலைக்குள் சேவை மீண்டும் பயன்பாட்டிற்கு வரும் எனவும், இ-பதிவு முறையில் தவறுகள் நடக்காத வண்ணம் நடவடிக்கை எடுக்கப்படும் என்றும் உறுதி அளித்தார்.&nbsp;    பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் காட்சிகள் உள்ளதாக குற்றம் சாட்டிய அவர், &nbsp;அதனை தடை செய்ய வேண்டும் என்பது தான் தமிழக அரசின் நிலைபாடு என்றும், அதனால் தான் மத்திய அரசுக்கு வலியுறுத்தியதாகவும், &nbsp;மீண்டும் வலியுறுத்தப்படும் என்றும் கூறினார். பாரத் டெண்டர் விவகாரத்தில் ஒளிவு மறைவு இல்லாத வகையில் வெளிப்படைத்தன்மையோடு கடைப்பிடிக்கப்படும் என்றும் அவர் தெரிவித்தார். ஆன்லைன் வகுப்புகள் மூலம் மாணவர்களின் நலன் எந்த சூழலிலும் பாதிக்கப்படாமல் அரசு பாதுகாக்கும் என கூறிய அவர், தமிழ்நாடு தகவல் தொழில்நுட்ப துறை சிறந்த துறையாக முன்னேறி வரும் எனவும் கூறினார்.    பேமிலி மேன் 2 தொடரை தடை செய்யவேண்டும் என்று தொடர்ந்து நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தொடர்ந்து வலியுறுத்தி வருகிறார். இல்லை என்றால், அமேசானை புறக்கணிப்போம் என்றும் அக்கட்சியினர் முழங்கி வருகின்றனர். இந்நிலையில் &nbsp;தமிழக அரசும் பேமிலி மேன் 2 தொடரில் தமிழர்களின் உணர்வுகளை புண்படுத்தும் வகையில் அதன் காட்சிகள் உள்ளதால் அதனை தடை செய்ய வேண்டும் என தன் பங்கிற்கு மத்திய அரசிடம் வலியுறுத்தி வருவதால், இந்த விவகாரம் அடுத்த நிலையை எட்டியுள்ளது. இதனால் நாம் தமிழர் கட்சியினர் மட்டுமின்றி தமிழ் உணர்வாளர்கள் மத்தியில் இந்த தகவல் உத்வேகத்தை ஏற்படுத்தியுள்ளது என்றே சொல்லலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-against-for-family-man-2-series-government-of-tamil-nadu-came-the-field-tamilnadu-minister-information--qubm36","image":["https:\/\/static.asianetnews.com\/images\/01f7jnsktctbtnhvy59zqhctqb\/mano-thangaraj-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:58:19 +0530"},{"title":"லட்சத்தீவு குறித்து மோடிக்கு கடிதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லட்சத்தீவில் பிறப்பிக்கப்படுகின்ற புதிய உத்தரவுகள் மனவேதனை அளிக்கும் வகையில் இருப்பதாக பிரதமர் நரேந்திர மோடிக்கு 93 ஓய்வு பெற்ற அதிகாரிகள் இணைந்து கடிதம் ஒன்றை எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கடிதத்தில், ‘ நாங்கள் எந்த அரசியல் கட்சியைச் சார்ந்தவர்களும் இல்லை. நடுநிலைமை மற்றும் அரசியலபைபின் உறுதிப்பாடு மீது நம்பிக்கை வைத்துள்ளோம். லட்சத்தீவுகளின் புதிய வரைவு சட்டங்கள், தீவுக்கும் அங்கு வசிக்கும் மக்களின் நலனுக்கும் எதிரானதாக உள்ளது.<\/p>\n\n\n\n<p>மக்கள் கருத்துக்களை கேட்காமல், புதிய சட்டங்கள் பிறப்பிக்கப்பட்டுள்ளன. இந்த உத்தரவுகள் அனைத்தும் அன்னிய தன்மையுடனும், தன்னிச்சையான கொள்கை முடிவுகள் உடையதாகவும், உள்ளன.<\/p>\n\n\n\n<p>எனவே இந்த புதிய வரைவு சட்டங்களை திரும்பப் பெற வேண்டும். மக்களின் நலனில் அக்கறை உடைய முழுநேர நிர்வாகி நியமிக்கப்பட வேண்டும்” எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யூனியன் பிரதேசமான லட்சத்தீவு வரலாற்று ரீதியாக கேரளாவுடன் அதிக தொடர்புடையது. இந்த தீவிற்கு பொறுப்பாக மத்திய அரசு நிர்வாகியான பிரபுல் படேல், கடந்த டிசம்பர் மாதம் நியமிக்கப்பட்டார். சமீபத்தில் இவர் பிறப்பித்த உத்தரவுகளும், சட்டவரைபும் கடும் எதிர்ப்பை ஏற்படுத்தியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115756\/\" rel=\"nofollow\">லட்சத்தீவு குறித்து மோடிக்கு கடிதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115756\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/லட்சத்தீவு.jpg"],"pubdate":"Mon, 07 Jun 2021 12:57:34 +0000"},{"title":"கோவிஷீல்டு, கோவாக்சின் சிறந்த தடுப்பூசி எது தெரிஞ்சிக்கோங்க.? பல நாள் சந்தேகத்தை உறுதி செய்த ஆய்வு!","text":"<p>இந்தியா முழுவதும் கொரோனா தடுப்பூசி போட்டு வரும் சூழ்நிலையில், இன்று பிரதமர் விரைவில் அனைவருக்கும் இலவச தடுப்பூசி கிடைக்கும் என்று வாக்குறுதி கொடுத்துள்ளார்.<\/p>\n<p>தமிழகத்தில் அதிக அளவில் பரவிய  கொரோனா தற்போது படிப்படியாக குறைந்து வருகிறது. இந்த இடைப்பட்ட காலத்தில் தமிழக அரசு கடும் முயற்சி எடுத்து 18 வயதுக்கு மேற்பட்ட மக்களுக்கு கொரோனா தடுப்பூசி போட்டு வருகின்றனர்.<\/p>\n<p>இந்தியாவில் கண்டுபிடிக்கப்பட்ட இந்த இரண்டு மருந்துகளைத் தவிர ரஷ்யாவிலிருந்து ஸ்புட்னிக் வி மருந்து சிறப்பாக செயல்படுவதாகவும் விரைவில் அது தமிழ்நாட்டில் அனைத்து அப்பல்லோ மருத்துவமனைகளிலும் கிடைக்கும் என்று தெரிவித்துள்ளனர்.<\/p>\n<p>இந்த மருந்து கிட்டத்தட்ட 52 நாடுகளில் அனுமதிக்கப்பட்டுள்ளது, RS.995 விலை நிர்ணயிக்கப்பட்டுள்ளது. இதில் கோவிஷீல்டு, கோவாக்சினுக்கு இடையே எது சிறந்தது அல்லது எதிர்ப்பு சக்தியை தரும் என்ற ஆய்வின் முடிவு தற்போது வெளியிடப்பட்டுள்ளது.<\/p>\n<p>கோவிஷீல்டு எதிர்ப்பு சக்தியை அதிகரிக்கவும், கோவாக்சின் மருந்து கொரோனா தடுப்பதற்கு அதிகமாக உதவுதம். இரண்டுமே கொரோனா தடுப்பதற்கு சிறப்பாக செயல்படுவதாகவும், அந்த ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>பல நாட்கள் மக்களுக்கு இருந்த சந்தேகம் தற்போது தெளிவாகியுள்ளது. கொரோனா தடுப்பூசி போடுவது சிலருக்கு பயம் இருப்பதால், அதற்கான விழிப்புணர்வு வீடியோக்களை சினிமா பிரபலங்கள் வெளியிட்டு வைரலாக்கி வருகின்றனர்.<\/p>\n<p><img alt=\"\" class=\"size-full wp-image-216725 aligncenter\" height=\"416\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/corona-1.jpg\" width=\"600\" \/><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/covaxin-covishield-which-is-best-one-in-india-for-corona-virus\/\" rel=\"nofollow\">கோவிஷீல்டு, கோவாக்சின் சிறந்த தடுப்பூசி எது தெரிஞ்சிக்கோங்க.? பல நாள் சந்தேகத்தை உறுதி செய்த ஆய்வு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/covaxin-covishield-which-is-best-one-in-india-for-corona-virus\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/corona-1.jpg"],"pubdate":"Mon, 07 Jun 2021 12:54:14 +0000"},{"title":"முஸ்லிம் ஆவணகம் இணையவழிக் கலந்துரையாடல்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115751\/\" rel=\"nofollow\">முஸ்லிம் ஆவணகம் இணையவழிக் கலந்துரையாடல்…!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115751\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-74.jpg"],"pubdate":"Mon, 07 Jun 2021 12:53:27 +0000"},{"title":"நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளை அனுமதிக்கமாட்டோம்... அமைச்சர் அன்பில் மகேஷ் திட்டவட்டம்..!","text":"மாணவிகள் படிக்கும் பள்ளிகளில் முழுக்க முழுக்க ஆசிரியைகளை மட்டுமே நியமனம் செய்ய நடவடிக்கை எடுக்கப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  தமிழகத்தில் பள்ளிக்கான ஆன்லைன் வகுப்பிற்கான வழிக்காட்டு நெறிமுறைகள் வெளியிடுவது தொடர்பாக முதலமைச்சருடன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற ஆலோசனை கூட்டத்தில், பள்ளிக்கல்வித்துறை செயலாளர் ககர்லா உஷா, ஆணையர் நந்தக்குமார் உள்ளிட்டோர் பங்கேற்றனர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அன்பில் மகேஷ் பொய்யாமொழி;- பல்வேறு வல்லுநர்களை கலந்து ஆலோசித்த பின்பே 12ம் வகுப்புதேர்வு ரத்து செய்யப்பட்டுள்ளது. 12ம் வகுப்பு மதிப்பெண் முறை குறித்து விரைவில் முதல்வர் முடிவெடுப்பார். &nbsp;    நீட் தேர்வு நடத்தக்கூடாது என்பதில் முதல்வர் உறுதியாக உள்ளார். நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளையும் தமிழக அரசு அனுமதிக்காது. தனியார் பள்ளிகளின் கல்விக் கட்டணத்தை முறைப்படுத்த நடவடிக்கை எடுக்கப்படும். மாணவிகள் படிக்கும் பள்ளிகளில் முழுக்க முழுக்க ஆசிரியைகளை மட்டுமே நியமனம் செய்ய நடவடிக்கை எடுக்கப்படும் என்றார். மேலும், ஆன்லைன் வகுப்புக்களுக்கான வழிகாட்டு விதிமுறைகள் தயாராக உள்ளது எனவும் தகவல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-allow-other-entrance-exams-besides-the-neet-exam-minister-anbil-mahesh-poyyamozhi-qubltb","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:52:23 +0530"},{"title":"சினிமாவில் ஜெயித்ததற்கு இவர் தான் காரணம்.. விஸ்வாசத்தை காட்டும் மீனா","text":"<p>தமிழ்சினிமாவில் ஒரு காலத்தில் முன்னணி நடிகையாக இருந்தவர் மீனா. சிவாஜி கணேசன் நடிப்பில் வெளியான நெஞ்சங்கள் என்ற படத்தின் மூலம்தான் மீனா அறிமுகமாகியுள்ளார்.<\/p>\n<p>மீனா சினிமாவில் அறிமுகம் ஆவதற்கு காரணம் சிவாஜிகணேசன் என்று அவரே ஒருமுறை கூறியுள்ளார். அதாவது விழா ஒன்றிற்கு செல்லும்போது என்னை பார்த்துவிட்டு இந்த குழந்தையை நடிக்க வைக்கலாம் என சிவாஜி கணேசன் கூறியுள்ளார். அதன் பிறகுதான் சிவாஜி கணேசனின் நெஞ்சங்கள் படத்தின் மூலம் சினிமாவில் நுழைந்ததாக மீனா தெரிவித்துள்ளார்.<\/p>\n<p>இவரது நடிப்பில் வெளியான எஜமான், வீரா, நாட்டாமை மற்றும் அவ்வை சண்முகி போன்ற படங்கள் மிகப்பெரிய வரவேற்பை பெற்றன. அதன் பிறகு தமிழ் சினிமாவில் கவனம் செலுத்தாமல் இருந்த மீனா தெறி படத்தின் மூலம் தனது மகளை சினிமாவிற்கு அறிமுகப்படுத்தி வைத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238157\" style=\"width: 610px;\"><img alt=\"meena\" class=\"size-full wp-image-238157\" height=\"683\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meennna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238157\">meena<\/p><\/div>\n<p>எப்படி சிவாஜி கணேசன் மூலம் தமிழ் சினிமாவில் பிரபலமாகினார். அதேபோல் விஜய் மூலம் அவரது மகள் நைனிகா பிரபலமானார். இவர்கள் இருவருமே பெரிய நடிகரின் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமாகினர். பல வருடங்களுக்கு பிறகு மீண்டும் ரஜினிகாந்த் நடிப்பில் உருவாகும் அண்ணாத்த திரைப்படத்தில் மீனா நடித்துள்ளார்.<\/p>\n<p>இப்படத்தை பற்றிய தகவல்களை பகிர்ந்து கொண்டபோது. சினிமாவில் நீங்கள் நிலைத்து நிற்பதற்கு யார் காரணம் என கேட்டுள்ளனர். அதற்கு மீனா நான் சினிமாவில் வெற்றி பெறுவதற்கு காரணம் என்னுடைய அம்மா என கூறியுள்ளார். மேலும் அவருடைய ஆதரவால் தான் சினிமாவில் வெற்றி பெற்றதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>இத்தனை வருட சினிமா வாழ்க்கையில் தன்னுடைய நடிப்பையும், ஈடுபாடும் குறித்தும் இதுவரை யாரும் குறை சொல்லியதே கிடையாது. இதற்கு காரணம் அம்மா தான் அவர்கள் தான் எல்லாத்தையும் சரி பார்த்து எனக்கு நல்ல பெயரையும் சினிமாவில் வெற்றியும் வாங்கிக் கொடுத்தார் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-cinema-success-secrets\/\" rel=\"nofollow\">சினிமாவில் ஜெயித்ததற்கு இவர் தான் காரணம்.. விஸ்வாசத்தை காட்டும் மீனா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-cinema-success-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meennna.jpg"],"pubdate":"Mon, 07 Jun 2021 12:47:29 +0000"},{"title":"பிரதமர் மோடி உரையின் முக்கிய அறிவிப்புகள்…!","text":"<p>பிரதமர் மோடி இன்று நாட்டு மக்களிடையே உரையாற்றினார். மக்கள் கொரோனா தடுப்பூசி செலுத்திக்கொள்ளுதல் மற்றும் கொரோனா விதிகளை பின்பற்றுதல் குறித்து பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார்.<\/p>\n\n\n\n<p>அவரது உரையில், &#8220;கொரோனாவை தடுக்க தடுப்பு ஊசியே பேராயுதம். மூக்கில் செலுத்தும் தடுப்புமருந்து உள்பட மேலும் 3 தடுப்பூசிகள் பரிசோதனைகள் உள்ளன.<\/p>\n\n\n\n<p>ஜூன் 21 முதல் மாநிலங்களுக்கு ஒன்றிய அரசு இனி இலவசமாக தடுப்பூசி வழங்கும். தீபாவளி வரை ஏழை எளிய மக்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும்.<\/p>\n\n\n\n<p>பொதுமுடக்கம் மற்றும் தளர்வுகள் குறித்து முடிவெடுப்பதை மாநில அரசுகளிடமே விட்டுள்ளோம். நாட்டில் உற்பத்தியாகும் தடுப்பூசிகள் குறித்து வதந்தி பரப்ப வேண்டாம்&#8221; என கேட்டுக்கொண்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/important-points-of-pmmodi-speech\/\" rel=\"nofollow\">பிரதமர் மோடி உரையின் முக்கிய அறிவிப்புகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/important-points-of-pmmodi-speech\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-6.jpg"],"pubdate":"Mon, 07 Jun 2021 12:45:40 +0000"},{"title":"வவுனியாவில் வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 1000யை கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த வருடம் பெப்ரவரி மாதம் முதல் நேற்று வரையான காலப்பகுதியில் வவுனியாவில், 1040பேர் கொரோனா வைரஸ் தொற்றாளர்களாக அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதில் அதிகமானோர் வவுனியா சுகாதார வைத்திய அதிகாரி பிரிவை சேர்ந்தவர்கள் என கூறப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115748\/\" rel=\"nofollow\">வவுனியாவில் வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 1000யை கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115748\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-1619093857.jpg"],"pubdate":"Mon, 07 Jun 2021 12:41:32 +0000"},{"title":"“நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா” – பிரதமர் மோடி","text":"<p>பிரதமர் மோடி இன்று மாலை 5 மணியில் இருந்து நாட்டு மக்களிடையே உரையாற்றி வருகிறார்.<\/p>\n\n\n\n<p>மக்கள் கொரோனா தடுப்பூசி செலுத்திக்கொள்ளுதல் மற்றும் கொரோனா விதிகளை பின்பற்றுதல் குறித்து பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றுகிறார்.<\/p>\n\n\n\n<p>அவரது உரையில், &#8220;நவீன உலகம் கொரோனாவை போன்று ஒரு பெருந்தொற்றை கண்டதே இல்லை. கொரோனாவை தடுக்க ஒரே பேராயுதம் தடுப்பூசி மட்டும்தான்.<\/p>\n\n\n\n<p>நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா. இந்தியாவில் கொரோனா தடுப்பூசி பற்றாக்குறை விரைவில் தீரும். மூக்கில் செலுத்தும் கொரோனா தடுப்பு மருந்து பரிசோதனையில் உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவல் குறைந்தாலும் தடுப்பு நடவடிக்கைகளை கைவிடக்கூடாது. மாநிலங்களின் கொரோனா தடுப்பூசி தேவையை பூர்த்தி செய்வோம்.<\/p>\n\n\n\n<p>நாடு முழுவதும் தீபாவளி வரை ஏழை எளியவர்களுக்கு ரேஷன் கடைகளில் இலவச உணவு தானியங்கள் வழங்கப்படும். மாநிலங்களுக்கு ஒன்றிய அரசு இனி இலவசமாக கொரோனா தடுப்பூசி வழங்கும்&#8221; என பிரதமர் மோடி கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmmodi-address-to-people-of-the-nation\/\" rel=\"nofollow\">&#8220;நூறாண்டுகள் கண்டிராத ஒரு பெருந்தொற்று கொரோனா&#8221; &#8211; பிரதமர் மோடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmmodi-address-to-people-of-the-nation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-5.jpg"],"pubdate":"Mon, 07 Jun 2021 12:29:06 +0000"},{"title":"முன்னாள் அமைச்சர் ஜெயக்குமார்க்கு மைக்மேனியா , மீடியா அலர்ஜி... ராயபுரம் சட்டமன்ற உறுப்பினர் பகீர்..","text":"முன்னாள் அமைச்சர் ஜெயக்குமார்க்கு மைக்மேனியா மற்றும் மீடியா அலர்ஜி இருப்பதால் தான் அவர் செய்தியாளர் சந்திப்பில் உலறி வருகிறார் எனவும்,&nbsp;ஸ்டான்லி மருத்துவமனையில் கரும் பூஞ்சை நோய் சிகிச்சை பிரிவு உருவாக்கப்படும் என ராயபுரம் சட்டமன்ற உறுப்பினர் ஜட்ரீம் மூர்த்தி தெரிவித்துள்ளார். இன்று சென்னை ராயபுரத்தில் செந்தியாளர்களை சந்தித்த அவர் கூறியதாவது: &nbsp;    இந்த&nbsp;3 மாதங்களில் ராயபுரம் தொகுதியில் கழிவுநீர் &nbsp;பிரச்சனை முழுவதுமாக தீர்க்கப்படும்முன்னாள் அமைச்சர் ஜெயக்குமார் தொடர்ந்து செய்தியாளர்கள் சந்திப்பில் உலறி வருகிறார், அவர்க்கு ஒருவகை மீடியா அலர்ஜி மற்றும் மைக்மேனியா நோய் இருப்பதால் தான் முதல்வர் ஸ்டாலினை அவர் குற்றம்சாட்டி வருகிறார். &nbsp;என தெரிவித்தார். மேலும், அதிமுகவின் ஒருங்கிணைப்பாளர் ஓ பன்னீர்செல்வம் மற்றும் பிற முன்னாள் அமைச்சர்கள் முதல்வரை பாராட்டுகின்றனர், ஆனால் இவர் மட்டும் முதல்வரை குறை கூறி வருகிறார்.&nbsp;    அவர்கள் கட்சியிலுள்ள ஈபிஎஸ் மற்றும் ஓபிஎஸ்யையேகூட குறை சொல்ல வேண்டியதுதானே என்று கூறினார். மேலும் பேசிய அவர், ஸ்டான்லி மருத்துவமனையில் கரும் பூஞ்சை நோய்க்கான சிகிச்சை பிரிவு உருவாக்கப்படும் எனவும், ராயபுரம் தொகுதியில் உள்ள கழிவுநீர் பிரச்சனை மூன்று மாதங்களில் சரி செய்யப்படும் எனவும் தெரிவித்தார்.&nbsp;தற்போதுவரை ஸ்டான்லி மருத்துவமனையில் 1000 படுக்கைகள் காலியாக உள்ளதாகவும், ராயபுரம் பகுதியில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருவதாகவும் அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-jayakumar-has-mike-mania-and-media-allergy-rayapuram-mla-teasing--qubkof","image":["https:\/\/static.asianetnews.com\/images\/01f7jm0fnnb4dwgvmtfwjf0msg\/i-dream-moorthy-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:27:52 +0530"},{"title":"பேட்ட படத்தில் ரஜினி சொன்ன மாற்றம்.. வெற்றிக்கு அதுவும் ஒரு காரணம் என்ற கார்த்தி சுப்புராஜ்","text":"<p>பேட்ட படத்தில் கிளைமாக்ஸ் காட்சியில் ரஜினி சொன்ன மாற்றம் படத்தின் வெற்றிக்குப் பெரிதும் உதவியது என கார்த்திக் சுப்புராஜ் சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>ரஜினியின் துவண்டுபோன மார்க்கெட்டை தூக்கி நிறுத்திய படங்களில் கார்த்திக் சுப்புராஜ் இயக்கிய பேட்ட படத்திற்கு மிகப் பெரிய பங்கு உண்டு. பேட்ட படத்திற்கு முன் ரஜினியின் கபாலி மற்றும் காலா படங்கள் ரஜினியின் வழக்கமான பாணியில் இல்லை என்ற குற்றச்சாட்டு எழுந்தது.<\/p>\n<p>கபாலி படம் பெரிய வெற்றியைப் பெற்ற நிலையில் காலா திரைப்படம் எதிர்பார்த்த அளவுக்கு செல்லவில்லை. இதனால் கொஞ்சம் வருத்தத்தில் இருந்த சூப்பர் ஸ்டாருக்கு சந்தோஷம் கொடுக்கும் படமாக அமைந்தது பேட்ட.<\/p>\n<p>பழைய ரஜினியை பார்த்ததுபோல் சுறுசுறுப்பான ரசிகர்கள் இந்தப் படத்தை திரையரங்குகளில் கொண்டாடித் தீர்த்து விட்டனர். அதுவும் கிளைமாக்ஸ் காட்சியில் ராம ஆண்டாலும் பாட்டுக்கு ரஜினி போட்ட நடனம் வேற லெவல்.<\/p>\n<p>முதலில் கிளைமாக்ஸ் காட்சியில் அந்த பாடல் இடம் பெறவில்லையாம். அதற்கு பதிலாக கார்த்திக் சுப்புராஜ் மற்றும் அனிருத் இணைந்து வேறொரு இசையை ரெடி செய்திருந்தார்களாம். முரட்டுத்தனமான அதே நேரத்தில் பயத்தை ஏற்படுத்தும் விதமாக இருந்ததாம் அந்த இசை.<\/p>\n<p>இதை கவனித்த ரஜினிகாந்த், படம் முடிந்து ரசிகர்கள் சந்தோசமாக வெளியே செல்ல வேண்டும் என்பதற்காக இந்த பாடலை உபயோகப்படுத்திக் கொள்ளலாம் என கூறினாராம். பின்னாளில் அந்த காட்சியில் ரஜினி அந்த பாடலுக்கு நடனமாடும் போது தியேட்டரே எழுந்து குத்தாட்டம் போட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238151\" style=\"width: 610px;\"><img alt=\"rajini-petta-cinemapettai\" class=\"wp-image-238151 size-full\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-petta-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238151\">rajini-petta-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-changes-helps-petta-success-says-director\/\" rel=\"nofollow\">பேட்ட படத்தில் ரஜினி சொன்ன மாற்றம்.. வெற்றிக்கு அதுவும் ஒரு காரணம் என்ற கார்த்தி சுப்புராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-changes-helps-petta-success-says-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-petta-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 12:14:14 +0000"},{"title":"விஜய் பட ஹீரோயினுக்கு வந்த பிக்பாஸ் அழைப்பு.. ஓகே சொன்னா வேற லெவல்ல இருக்குமே!","text":"<p>விஜய்யுடன் சூப்பர் ஹிட் படம் ஒன்றில் ஜோடியாக நடித்த நடிகை ஒருவருக்கு பிக்பாஸ் நிகழ்ச்சியில் வாய்ப்பு வந்துள்ளதாக ஒரு செய்தி இணையத்தில் காட்டுத் தீயை விட வேகமாக பரவிக்கொண்டிருக்கிறது.<\/p>\n<p>விஜய்யுடன் ஒரு படம் நடித்து விட்டால் அந்த நடிகைகளுக்கும் மவுஸ் வந்துவிடுகிறது. அதன்பிறகு அவர்கள் வாழ்நாள் முழுவதும் நான் விஜய் பட நடிகை என்று சொல்லிக்கொள்ளும் அளவுக்கு விஜய் இன்று உச்சத்தில் உள்ளார்.<\/p>\n<p>அப்படி விஜய்யின் ஆரம்ப காலகட்டங்களில் ரசிகர்களை கவர்ந்த படமாக அமைந்த பத்ரி படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் பூமிகா சாவ்லா. விஜய்யை தொடர்ந்து சூர்யா போன்ற பல நடிகர்களுடன் ஜோடி போட்டுள்ளார்.<\/p>\n<p>இந்திய சினிமாவில் தமிழ், தெலுங்கு, ஹிந்தி என அனைத்து மொழிகளிலும் பிரபல நடிகையாக வலம் வந்த பூமிகா சாவ்லா சமீபத்தில் அண்ணி, அக்கா போன்ற கதாபாத்திரங்களில் நடிக்க தொடங்கிவிட்டார். வயது 40 ஆனாலும் இன்னும் இளமை ஊஞ்சலாடுகிறது.<\/p>\n<p>இந்நிலையில் அடுத்ததாக தொடங்கவிருக்கும் ஹிந்தி பிக் பாஸ் நிகழ்ச்சியில் பூமிகா சாவ்லா கலந்து கொள்ள போகிறார் என்ற தகவல் வெளியாகி பயங்கர வைரல் ஆகி விட்டது. இதை கவனித்த பூமிகா சாவ்லா தானே முன்வந்து, பிக்பாஸ் நிகழ்ச்சிகளில் கலந்து கொள்ளும் ஐடியா இல்லை எனவும், இது குறித்து வெளியாகும் எந்த ஒரு செய்தியும் உண்மையில்லை எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருவேளை பூமிகாவுக்கு இருக்கும் ரசிகர் பட்டாளத்திற்கு பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டால் அவர் தான் டைட்டில் வின்னர் என்பதை ஆரம்பத்திலேயே எழுதி வைத்துக் கொள்ளலாம் என்கிறார்கள் பாலிவுட் வாசிகள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234724\" style=\"width: 610px;\"><img alt=\"boomika-swimsuit-photo-cinemapettai\" class=\"wp-image-234724 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234724\">boomika-swimsuit-photo-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/is-vijay-movie-actress-got-biggboss-chance\/\" rel=\"nofollow\">விஜய் பட ஹீரோயினுக்கு வந்த பிக்பாஸ் அழைப்பு.. ஓகே சொன்னா வேற லெவல்ல இருக்குமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/is-vijay-movie-actress-got-biggboss-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg"],"pubdate":"Mon, 07 Jun 2021 12:10:19 +0000"}]