[{"title":"சூயஸ் கால்வாயை விரிவுபடுத்த எகிப்து அரசு திட்டம்..!","text":"கடந்த மார்ச் மாதம் ஏற்பட்ட கப்பல் விபத்துக்குப் பின்னர் சூயஸ் கால்வாயை விரிவுபடுத்த எகிப்து அரசு திட்டமிட்டுள்ளது.\nஇது தொடர்பாக தொலைக்காட்சி நிகழ்ச்சியில் பங்கேற்ற அந்நாட்டு அதிபர் அப்துல் பதா எல் சிசி மற்றும் எகிப்து அதிபர் சூயஸ் கால்வாய் ஆணையத்தின் தலைவர் ஒசாமா ராபி ஆகியோர் பேசும்போது, சூயஸ் கால்வாய் விரிவுபடுத்தப்படுவதாகக் குறிப்பிட்டனர்.\nசினாய் தீபகற்பத்தின் ஓரத்தில், கால்வாயின் தெற்கே நீளத்தை கிழக்கே சுமார் 40 மீட்டர் அகலப்படுத்துவது என்றும் தற்போதைய 66 அடி ஆழத்திலிருந்து 72 அடியாக ஆழப்படுத்தப்படும் என்றும் அறிவிக்கப்பட்டது.\nஒவ்வொரு ஆண்டும் 19 ஆயிரம் கப்பல்கள் சூயஸ் கால்வாய் வழியாகச் சென்று வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146157-சூயஸ்-கால்வாயை-விரிவுபடுத்த-எகிப்து-அரசு-திட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620877889146157.jpg"],"pubdate":"Thu, 13 May 2021 09:19:17 +0530"},{"title":"கொரோனா பரவல்; நினைவுச்சின்னங்களில் விதிக்கப்பட்ட தடை நீட்டிப்பு","text":"கொரோனா பரவல் காரணமாக பழங்கால நினைவுச்சின்னங்களில் பார்வையாளர்களுக்கு விதிக்கப்பட்ட தடை வருகிற 31ந் தேதி வரை நீட்டிப்பு செய்து மத்திய அரசு அறிவித்துள்ளது. \nஇதுதொடர்பாக மத்திய கலாச்சாரத்துறை அமைச்சர் பிரகலாத் படேல் தனது டுவிட்டரில், ‘கடந்த மாதம் 15-ந் தேதி வெளியிட்ட உத்தரவின் தொடர்ச்சியாக, கொரோனாவால் எழுந்துள்ள தற்போதைய சூழல் காரணமாக தொல்பொருள் ஆய்வுத்துறையின் கீழ் இயங்கி வரும் நினைவுச்சின்னங்கள், தளங்கள், அருங்காட்சியகங்கள் அனைத்தும் 31-ந் தேதி வரை அல்லது அடுத்த உத்தரவு வரும் வரை மூடப்படுகின்றன’ என்று கூறப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146156-கொரோனா-பரவல்;-நினைவுச்சின்னங்களில்-விதிக்கப்பட்ட-தடை-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620877600146156.jpg"],"pubdate":"Thu, 13 May 2021 09:13:58 +0530"},{"title":"Tamil News Live Today : சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் மேலும் 3 நோயாளிகள் உயிரிழப்பு","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஆக்சிஜன் விநியோகம் தொடங்கியது<\/strong><\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையில் நேற்று இரவில் ஆக்சிஜன் உற்பத்தி தொடங்கியது. ஆக்சிஜனை வெளியில் கொண்டு செல்வதற்கு வசதியாக பிரத்யேக டேங்கர் லாரிகளும் ஸ்டெர்லைட் ஆலைக்கு கொண்டு வரப்பட்டன. இன்று காலை ஆலையில் தயாரிக்கப்பட்ட ஆக்சிஜன் டேங்கர் லாரிகள் மூலம் பலத்த பாதுகாப்புடன் மருத்துவமனைகளுக்கு அனுப்பி வைக்கப்பட்டன. முதற்கட்டமாக நெல்லை மாவட்ட மருத்துவமனைகளுக்கு ஆக்ஸிஜன் அனுப்பி வைக்கப்பட்டது.<\/p>\n\n\n\n<p><strong>12ஆம் வகுப்பு தேர்வு கட்டாயம் நடைபெறும்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பள்ளிக் கல்வி பாடத்திட்டத்தில் 2020-21ஆம் ஆண்டுக்கான பிளஸ் 2 பொதுத்தேர்வு கட்டாயம் நடைபெறும் என பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார். கொரோனா தொற்று குறைவதைப் பொருத்து தேர்வுக்கான அட்டவணை வெளியிடப்படும்.<\/p>\n\n\n\n<p><strong>2 மாதங்களுக்கு ஊரடங்கு தேவை<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவை கட்டுப்படுத்த 6 முதல் 8 வாரங்களுக்கு முழு ஊரடங்கு தேவை என ஐசிஎம்ஆர் தெரிவித்துள்ளது. இந்தியாவில் தினசரி கொரோனா பாதிப்பு 3 லட்சத்திற்கும் மேல் பதிவாகி வருகிறது. தினசரி உயிரிழப்பும் 4 ஆயிரத்தை கடந்துள்ளது. இந்தியாவில் கொரோனா பாதிப்பு 10% அதிகம் உள்ள மாவட்டங்களில் முழு ஊரடங்கு அவசியம் என ஐசிஎம்ஆர் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பிரதமர், ஆர்பிஐ ஆளுநருக்கு மு.க.ஸ்டாலின் கடிதம்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் பிரதமர் மோடி, சிறு, குறு, நடுத்தர தொழில் நிறுவனங்கள் பெற்றிருக்கும் கடன்களுக்கு EMI செலுத்த 6 மாத கால அவகாசம் வழங்கக் கோரி பிரதமர் மற்றும் ரிசர்வ் வங்கி ஆளுநருக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் அனுப்பியுள்ளார். மேலும், தொழிலாளர்களிடமிருந்து மாதந்தோறும் வசூலிக்கப்படும் வருங்கால வைப்புநிதி மற்றும் தொழிலாளர் ஈட்டுறுதித் தொகையை ஆறு மாதங்களுக்கு பிடித்தம் செய்திடக் கூடாது என்றும் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>8 வழி சாலை, ஹைட்ரோகார்பன் திட்டங்களுக்கு அனுமதியில்லை: வேளாண் அமைச்ச<\/strong>ர்<\/p>\n\n\n\n<p>சேலம்-சென்னை 8 வழி சாலை திட்டம், ஹைட்ரோகார்பன் திட்ட விவகாரங்களில், அவற்றுக்கு எதிரான நிலைப்பாட்டில் திமுக உறுதியாக இருக்கிறது என்று அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் தெரிவித்துள்ளார். மேலும், புதிய வேளாண் சட்டங்களை தடை செய்வது தொடர்பாக, ஆராய்ந்து உரிய முடிவு மேற்கொள்ளப்படும் எனவும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-today-trending-news-corona-india-mk-stalin-meeting-302639\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/08\/New-Project-2020-08-06T200624.910-2.jpg"],"pubdate":"Thu, 13 May 2021 09:04:23 +0530"},{"title":"​​இலவச காப்பீடு… வீட்டுக் கடன்… EPFO- வின் 5 நன்மைகள் என்னென்ன?","text":"<p><strong>EPFO Alert Tamil News:&nbsp;<\/strong>ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பு (ஈ.பி.எஃப்.ஓ) அதன் உறுப்பினர்களுக்கு பல்வேறு சலுகைகளை வழங்கி வருகிறது. இந்த வருங்கால வைப்பு நிதி சலுகைகளில் இலவச காப்பீடு மற்றும் ஓய்வூதிய சலுகைகளும் அடங்கும். அடிப்படையில், ஒரு ஊழியர்களின் வருங்கால வைப்பு நிதி (பிஎஃப்) கணக்கு பொதுவாக ஓய்வூதிய அடிப்படையிலான முதலீட்டு விருப்பமாகக் கருதப்படுகிறது. <\/p>\n\n\n\n<p>இது மாதாந்திர பிஎஃப் பங்களிப்புக்காக ரூ .15000 வரம்பை பூர்த்தி செய்யும் ஒவ்வொரு ஊழியருக்கும் கட்டாயமாகும். ஒரு நிதியாண்டில் ஒருவரின் பி.எஃப் பங்களிப்பில் வருமான வரிச் சட்டத்தின் பிரிவு 80 சி இன் கீழ் ஒரு ஊழியர் வருமான வரி விலக்கு பெறுகிறார்.<\/p>\n\n\n\n<p><strong>ஊழியர்கள் அறிந்திருக்க வேண்டிய 5 முக்கிய விஷயங்கள். <\/strong><\/p>\n\n\n\n<p><strong>1] இலவச காப்பீடு<\/strong><\/p>\n\n\n\n<p>ஒரு வருங்கால வைப்பு நிதி கணக்கு வைத்திருப்பவர் இயல்பாகவே பணியாளர் வைப்பு இணைக்கப்பட்ட காப்பீட்டுத் திட்டம் (EDLI) இன் கீழ் சேவை காலத்தில் இறந்தால் ரூ .7 லட்சம் வரை இலவச காப்பீட்டுக்கு தகுதியுடையவர் ஆகிறார்.<\/p>\n\n\n\n<p>முன்னதாக, பி.எஃப் கணக்கு வைத்திருப்பவரின் இறப்பு பாதுகாப்பு ரூ .6 லட்சமாக வழங்கப்பட்டது. ஆனால் இப்போது அது ரூ .7 லட்சம் வரை உயர்த்தப்பட்டுள்ளது. மிக முக்கியமாக, பி.டி.எஃப் கணக்கு வைத்திருப்பவர் ஈ.டி.எல்.ஐ.யின் கீழ் வழங்கப்பட்ட இந்த உயிர் பாதுகாப்பு திட்டத்திற்கு எந்த காப்பீட்டு பிரீமியத்தையும் செலுத்த வேண்டியதில்லை.<\/p>\n\n\n\n<p><strong>2] ஓய்வூதிய வழங்கல்<\/strong><\/p>\n\n\n\n<p>ஒரு பி.எஃப் கணக்கு வைத்திருப்பவர் 58 ஆண்டுகளுக்குப் பிறகு ஓய்வூதியம் பெற தகுதியுடையவர். இருப்பினும், ஓய்வூதியத்திற்கு தகுதி பெற, ஒருவரின் பி.எஃப் கணக்கில் குறைந்தபட்சம் 15 ஆண்டுகள் வழக்கமான மாதாந்திர பி.எஃப் பங்களிப்பு இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஓய்வூதிய நன்மை முதலாளியின் பங்களிப்பிலிருந்து வருகிறது. ஏனெனில் அதன் பங்களிப்பில் 8.33% (12% இல்) பிஎஃப் கணக்கு வைத்திருப்பவரின் இபிஎஸ் கணக்கிற்கு செல்கிறது.<\/p>\n\n\n\n<p><strong>3] பி.எஃப்-க்கு எதிரான கடன்<\/strong><\/p>\n\n\n\n<p>நிதி அவசரகாலத்தில், ஒரு பி.எஃப் கணக்கு வைத்திருப்பவர், அவரின் பி.எஃப் இருப்புக்கு எதிராக கடன் வாங்கலாம் மற்றும் விதிக்கப்படும் பி.எஃப் கடன் வட்டி விகிதம் 1% மட்டுமே. கடன் குறுகிய கால இயல்புடையதாக இருக்கும் மற்றும் கடன் வழங்கப்பட்ட 36 மாதங்களுக்குள் திருப்பிச் செலுத்தப்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>4] அவசரகாலத்தின் போது ஓரளவு திரும்பப் பெறுதல்<\/strong><\/p>\n\n\n\n<p>சில விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு உட்பட்டு மருத்துவ அல்லது நிதி அவசரநிலை ஏற்பட்டால் ஓரளவு திரும்பப் பெற EPFO ​​அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>5] வீட்டுக் கடன் மற்றும் கடன் திருப்பிச் செலுத்துதல்<\/strong><\/p>\n\n\n\n<p>ஒரு நபர் தங்கள் பிஎஃப் கணக்கை வீட்டுக் கடன் திருப்பிச் செலுத்துவதற்குப் பயன்படுத்தலாம். EPFO விதிகளின்படி, அவர்கள் ஒரு புதிய வீட்டை வாங்குவதற்காக அல்லது ஒரு வீட்டை நிர்மாணிப்பதற்காக 90% PF நிலுவைத் தொகையை திரும்பப் பெறலாம். ஒருவரின் பி.எஃப் நிலுவைகளைப் பயன்படுத்தி அவர்கள் நிலத்தையும் வாங்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-tamil-news-top-5-epfo-provident-fund-account-benefits-302612\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-25-2.jpg"],"pubdate":"Thu, 13 May 2021 08:40:39 +0530"},{"title":"இரத்த ஓட்டத்தை அதிகரிக்கும் 5 உணவுகள் இவை தான்…!","text":"<p><strong>Healthy food Tamil News:<\/strong> நம்முடைய உடல் இரத்தம், நீர், ஒரு டஜன் அணுக்கள் மற்றும் உயிர் அணுக்களால் ஆனது என்று நமக்கு சிறு வயதில் கற்பிக்கப்பட்டு இருக்கும். இரத்தம், உயிரணுக்களுக்கு ஊட்டச்சத்துக்கள் மற்றும் ஆக்ஸிஜன்களை எடுத்துச் சென்று வளர்சிதை மாற்றக் கழிவுகளை உயிரணுக்களிலிருந்து கொண்டு செல்லும் ஒரு அத்தியாவசிய உடல் திரவமாக இதில் பயன்படுகிறது.<\/p>\n\n\n\n<p>இதில் என்ன ஆச்சரியப்பட வேண்டிய விடயம் என்றால், நம்முடைய இரத்தம் திரவம் மற்றும் திடப்பொருட்களால் ஆனது. இரத்தத்தின் திரவக் கூறு பிளாஸ்மா என்று அழைக்கப்படுகிறது. இது நம்முடைய இரத்தத்தில் பாதிக்கும் மேலாக உள்ளதாகும். இரத்தத்தின் திடமான பகுதி சிவப்பு இரத்த அணுக்கள், வெள்ளை இரத்த அணுக்கள் மற்றும் பிளேட்லெட்டுகளை உள்ளடக்கியது.ஒரு சராசரி வயதுவந்தவருக்கு 5 லிட்டர் இரத்தம் உள்ளது, ஆண்களுடன் ஒப்பிடும்போது பெண்கள் குறைந்த இரத்த அளவைக் கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>​​நீங்கள் ஒரு குறிப்பிட்ட உணவு அல்லது இரத்த எண்ணிக்கையை அதிகரிக்க உதவும் உணவுகள் பற்றி கேள்விப்பட்டிருக்கலாம், ஆனால் சரியான இரத்த ஓட்டத்தை உறுதி செய்யும் உணவுகளை நம்மில் எத்தனை பேர் அறிந்திருக்கிறோம்? பல நபர்கள் போதுமான இரத்தத்தைக் கொண்டிருக்கலாம். ஆனால் மோசமான இரத்த ஓட்டத்தால் சிலர் அவதிப்படுகிறார்கள். இது பெரும்பாலும் பலவீனம், உணர்வின்மை மற்றும் கூச்ச உணர்வு ஆகியவற்றால் வெளிப்படுகிறது. தேவையான நடவடிக்கைகள் சரியான நேரத்தில் எடுக்கப்படாவிட்டால் நீண்ட காலத்திற்கு இது நரம்பு பாதிப்பு, திசு சேதம் அல்லது பக்கவாதம் போன்றவற்றுக்கும் வழிவகுக்கும்.<\/p>\n\n\n\n<p>இது போன்ற பாதிப்பில் இருந்து நம்மை பாதுகாக்க இரத்த ஓட்டத்தை அதிகரிக்கும் சில உணவுகளை கண்டிப்பாக எடுக்க வேண்டும். அப்படி இரத்த ஓட்டத்தை அதிகரிக்கும் சில உணவுகள் குறித்தது இங்கு காண்போம்.<\/p>\n\n\n\n<ol><li><strong>பீட்ரூட்<\/strong><\/li><\/ol>\n\n\n\n<p>பீட்ரூட் எனப்படும் இந்த சிவப்பு காய்கறி ஆக்ஸிஜனேற்றிகளின் புதையலாக உள்ளது. அதன் அழகான நிறத்திற்கு காரணமான நிறமிகள் உங்கள் ஒட்டுமொத்த ஆரோக்கியத்திற்கும் பயனளிக்கும். இவற்றை பச்சையாக சாப்பிடும்போது, ​​சுழற்சியை மேம்படுத்துவதற்கும், இரத்தத்தை சுத்திகரிப்பதற்கும், கல்லீரலை வலுப்படுத்துவதற்கும் அறியப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-302600\" height=\"291\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-8.34.16-PM-1.png\" width=\"509\" \/><figcaption><strong>பீட்ரூட்<\/strong><\/figcaption><\/figure><\/div>\n\n\n\n<p>&#8220;இரும்பு மற்றும் ஆக்ஸிஜனேற்றிகளின் கலவையானது இரத்தத்தில் ஆக்ஸிஜன் அதிகரிப்பதை மேம்படுத்துவதற்கும் சுத்திகரிப்பதற்கும் உதவுகிறது&#8221;, என &#8216;ஹீலிங் ஃபுட்ஸ்&#8217; என்ற புத்தகம் குறிப்பிடுகிறது.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>பெர்ரி<\/strong><\/li><\/ol>\n\n\n\n<p>அவுரிநெல்லிகள், ஸ்ட்ராபெர்ரி, மல்பெர்ரி, ராஸ்பெர்ரி போன்ற சீசனில் கிடைக்கும் இனிப்பு மற்றும் புளிப்பு பெர்ரிகளில் இயர்கையாகவே இரத்த ஓட்டத்தை அதிகரிக்கும் பண்புகள் நிரம்பியுள்ளது. மேலும் உங்கள் இதய ஆரோக்கியத்திற்கு அதிசயங்களை செய்பவையாகவும் திகழ்கின்றன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-302604\" height=\"354\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-8.35.13-PM-1.png\" width=\"611\" \/><figcaption>பெர்ரி<\/figcaption><\/figure><\/div>\n\n\n\n<ol start=\"3\"><li><strong>மாதுளை<\/strong><\/li><\/ol>\n\n\n\n<p>இந்த ஜூசியான, இனிப்பு மாதுளை பழம் பாலிபீனால் ஆக்ஸிஜனேற்றிகள் மற்றும் நைட்ரேட்டுகளின் மிகவும் சக்திவாய்ந்த ஆதாரமாகும். அவை நம்பமுடியாத வாசோடைலேட்டர்களாக கருதப்படுகின்றன (மென்மையான இரத்த ஓட்டத்திற்கு இரத்த நாளங்களை நீர்த்துப்போக உதவும் பொருட்கள்). நீங்கள் மாதுளை விதைகளை சாலட்களில் சேர்த்துக் செய்யலாம் அல்லது அவற்றின் சாறு செய்து பருகி வரலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image is-style-rounded\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-302606\" height=\"305\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-8.36.11-PM-1.png\" width=\"496\" \/><figcaption><strong>மாதுளை<\/strong><\/figcaption><\/figure><\/div>\n\n\n\n<ol start=\"4\"><li><strong>பூண்டு<\/strong><\/li><\/ol>\n\n\n\n<p>இந்த குணப்படுத்தும் மசாலா இரத்த ஓட்டத்தை அதிகரிக்கும் அதிசயங்களைச் செய்கிறது. பூண்டு அதன் ஆரோக்கியத்தை ஊக்குவிக்கும் நன்மைகளுக்காக உலகளவில் அங்கீகரிக்கப்பட்டுள்ளது. சுற்றோட்ட மற்றும் செரிமான அமைப்புகளுக்கு உதவுதல், நோயெதிர்ப்பு சக்தியை அதிகரித்தல், இரத்த அழுத்தத்தைக் குறைத்தல் மற்றும் இதய நோய்களை எதிர்த்துப் போராடுவது என முக்கிய மருத்துவ பண்புகளை கொண்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-302608\" height=\"351\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-8.37.38-PM-1.png\" width=\"601\" \/><figcaption>பூண்டு<\/figcaption><\/figure><\/div>\n\n\n\n<ol start=\"5\"><li><strong>இலவங்கப்பட்டை<\/strong><\/li><\/ol>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-302610\" height=\"355\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-8.38.12-PM-1.png\" width=\"613\" \/><figcaption><strong>இலவங்கப்பட்டை<\/strong><\/figcaption><\/figure><\/div>\n\n\n\n<p>பல கட்ட ஆய்வுகளில் இலவங்கப்பட்டை அதன் செயல்திறனை வெப்பமயமாக்கும் மசாலாவாகக் காட்டியுள்ளது. இது இரத்த நாளங்களின் விரிவாக்கத்தை மேம்படுத்துவதன் மூலம் இரத்த ஓட்டத்திற்கு உதவும். இரத்த நாளங்கள் போதுமான அளவு நீட்டிக்கப்பட்டால், அது இரத்த ஓட்டத்தைத் தடுக்காது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-5-foods-that-increases-your-blood-flow-naturally-302588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-24.jpg"],"pubdate":"Thu, 13 May 2021 07:39:27 +0530"},{"title":"Rasi Palan 13th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 8th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th May 2021: இன்றைய ராசி பலன், மே 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>தவறான புரிந்துணர்வு, தவறான இலட்சியவாதம் மற்றும் கற்பனை சிக்கல்களால் உள்நாட்டு விவகாரங்களில் உங்களின் போக்கை மிக எளிதாக வண்ணமயமாக்கும். குழப்பமான சிந்தனைகளை மிகவும் தீவிரமாக எடுத்துக் கொள்ளாதீர்கள், அப்படி எடுத்துக்கொண்டால் தற்போதைய சிக்கலில் இருந்து விடுபடும் வழியை நீங்கள் ஒருபோதும் கண்டுபிடிக்க முடியாது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் விரைவில் ஒரு புதிய தனிப்பட்ட கட்டத்திற்கு வருவீர்கள், உங்களின் வருங்கால புதிய செயல்பாடுகளிலிருந்து எதிர்பார்க்கப்படும் தூண்டுதல் உள்ளது. ஆனால் உங்கள் படைப்புத் திறன்களை அவர்கள் தேவைப்படும் எந்தப் பகுதியிலும் வளர்க்க மறுக்கும் நிலை உருவாகும்போது நீங்கள் தோல்வியடைவீர்கள். ஆனால் புதிய வேலைக்கு விண்ணப்பிக்க இது உங்களுக்கு ஒரு சிறந்த தருணமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>விதியின் துயரத்தால, நீங்கள் இன்னும் கீழே செல்லும் நேரம். குறைந்த பட்சம் சமீபத்திய சந்திர வடிவங்களுக்குப் பிறகு ஒரு நிதி விஷயத்தில் களியாட்டம் மற்றும் கவனக்குறைவு உள்ளதால், எதிர்கால பாதுகாப்பிற்கு விளைவுகளை ஏற்படுத்தக்கூடும். இதனால் நீங்கள் கூடுதல் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்வது அவசியம். உத்தரவாதங்களை சரிபார்ப்பது மற்றும் சிறிய பிரச்சினைகளை மிகுந்த கவனத்துடன் கையல்வது அவசியம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>சமீபத்திய நாட்களில் உங்களைத் சோதிக்க ஏதாவது நடந்திருக்கலாம். யாரோ ஒருவர் உங்களை வேலையில் தள்ளியிருக்கலாம், ஆனால் மற்றவர்கள் அதை ஆதரித்தாலும், இல்லாவிட்டாலும் இந்த பயனுள்ள ஒரு திட்டத்தை விட்டுவிட இது எந்த காரணமும் இருக்காது. உண்மைகளுடன் ஒட்டிக்கொள்வதற்கும் வதந்திகளையும் புறக்கணிப்பதற்கும் நீங்கள் சிறந்ததைச் செய் முற்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இந்த வாரம் உங்கள் மனதில் கலகலப்பு ஏற்படக்கூடும், ஆனால் அதில் புதிதாக எதுவும் இருக்காது. உங்கள் வாழ்க்கையை எளிதாக்குவதற்கான நேரம் இது என்று நீங்கள் உணரத் தொடங்கினால், பல கடமைகளை விட்டுக்கொடுத்தால் நீங்கள் சரியாக இருக்கலாம். செலவுகளை குறைக்க நீங்கள் முயற்சி செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இன்று நீங்கள் செய்ய விரும்பும் விஷயம் வழக்கமான பண விஷயங்களில் ஈடுபடுவதுதான். இதற்காக உங்கள் ஆதாயங்களில் சிலவற்றைச் செலவழிக்கவும், எதிர்கால வருவாய்களுக்காக ஆடம்பரமான திட்டங்களைத் திட்டமிட இது மிகவும் பயனுள்ளதாகவும், மிகவும் சுவாரஸ்யமாகவும் இருக்கும். நீங்கள் செய்யும் செயலால் ஒரு பங்குதாரர் இன்னும் வருத்தமாக இருந்தால், அதை பற்றி நீங்கள் சிந்திக்க வேண்டிய அவசியம் இல்லை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>ஒரு சந்தேகம் ஆதாரமற்றது என்பதை நிரூபிக்கவும், இருப்பினும் ஒரு குடும்ப மர்மம் இன்னும் மூன்று வாரங்களுக்கு தொடரும். சமநிலையில் இருக்கும்போது, இதில் டெடதை விட நல்ல செய்தி அதிகமாக உள்ளது. ஆனால் எந்தவொரு சந்தர்ப்பத்திலும், நீங்கள் உங்கள் சொந்த வளங்களை பின்னுக்குத் தள்ள நேரிடலாம். ஆனால் இப்போது பிரச்சனை என்னவென்றால், சூழ்நிலைகள் உங்களுக்கு சாதகமாக உள்ளதா அல்லது இல்லையா என்பது தெளிவாக உறுதிப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>வெளிநாட்டிலிருந்து வரும் நண்பர்கள் உங்கள் மனதில் இருக்கிறார்கள், தொலைதூர உறவினர்களுடன் தொடர்பு கொள்ள நீங்கள் மிகவும் முயற்சி செய்வீர்கள். உங்கள் செயல்களுக்குப் பின்னால் சில நியாயமான நிதி நோக்கம் இருக்கலாம், ஆனால் இது சிறப்பாக அமைய உங்களின் கூட்டாளர்களை வற்புறுத்த வேண்டும். குடும்ப விவகாரங்கள் நேர்த்தியாக இருக்க வேண்டியது அவசியம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>உண்மைகளுக்கு ஒரு நல்ல தலை இருக்க வேண்டியது அவசியம். ஒருவருக்கு, தொழில்முறை நகர்வுகளைத் திட்டமிடும்போது உங்கள் உள்ளுணர்வை நம்புவது மிகவும் முக்கியம். சக ஊழியர்களின் நலன்களுக்கு நீங்கள் வழக்கத்தை விட மிகவும் உணர்திறன் உடையவராகவும், புனிதர் மற்றும் தன்னலமற்றவர்கள், சிலர் உங்கள் வாழ்வில் வந்துசெல்லலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>உங்களின் பொதுவான மனநிலை கணத்தின் மீது இருக்கும் நாள். உங்கள் இரக்கமுள்ள, அக்கறையுள்ள குணங்களை வெளிப்படுத்த வழக்கத்தை விட அதிக வாய்ப்பு இருப்பதாக நீங்கள் உணர வேண்டும் என்பதே இதன் அவசியம். கூட்டாளர்கள் முன்முயற்சி எடுக்க காத்திருக்கிறார்கள், நீங்கள் ஒரு முறை நிராகரித்த சலுகைகளை இதில் கருத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>தொழில் குறிக்கோள்கள் மற்றும் குடும்ப முன்னேற்றத்திற்கு முன்னுரிமை அளிக்கும், நேரம் இது. ஒரு கூட்டாளரின் வேலையாக இருந்தாலும், உங்களின் வேகத்தை அதிகரிப்பது அவசியம். மக்களின் உண்மையான திறனை தவறாகப் புரிந்துகொளும் நீங்கள், அதிகப்படியான இலட்சியவாதியாக இருப்பதில் எந்த அர்த்தமும் இல்லை. சந்தேகத்தின் பலனை ஏன் போட்டியாளர்களுக்கு கொடுக்கக்கூடாது? குறைந்தபட்சம் இப்போதைக்கு நீங்கள் உங்களிள் நிலை பற்றி யோசிப்பது அவசியம்<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>தற்போதைய காலகட்டத்தில் உங்களின் நெருங்கிய நண்பர்கள் உதவ நீங்கள் விருப்பம் காட்டூவீர்கள். மக்கள் உங்கள் உதவிக்கு வரத் தயாராக இருக்கும் போது சில சமயங்களில், அந்த அறிகுறிகளை கவணிக்க தவறிவிடுகிறீர்கள். உங்கள் அடையாளத்திற்கு சந்திரனின் தொடர்ச்சியான ஆதரவு அளித்து வருவதால், உங்களை துன்பத்தில் இருந்து பாதுக்க உதவுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-13th-2021-rasipalan-302151\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope2.jpg"],"pubdate":"Thu, 13 May 2021 06:59:51 +0530"},{"title":"கதை நன்றாக இருந்தும் ஓடாமல் போன 6 திரைப்படங்கள்.. பாவம் விதார்த்துக்கு மட்டும் 2 படம்!","text":"<p>மற்ற மொழிகளில் கதை நன்றாக இருந்தால் படம் பிளாக்பஸ்டர் வசூல் செய்கிறது. ஆனால் தமிழ் சினிமாவுக்கு மட்டும் யார்விட்ட சாபமோ தெரியவில்லை, கதை நன்றாக இருக்கும் படங்கள் எதுவுமே வெற்றி பெறுவதில்லை. அந்த வகையில் 6 படங்களை பற்றி தான் பார்க்க போகிறோம்.<\/p>\n<p>2017 ஆம் ஆண்டு விதார்த் மற்றும் பாரதிராஜா நடிப்பில் உருவாகி வெளியான திரைப்படம் தான் குரங்கு பொம்மை. எளிமையாக விறுவிறுப்பாக கதை அமைக்கப்பட்டிருந்த இந்த படம் ரசிகர்களிடையே வரவேற்பை பெறாமல் போனது.<\/p>\n<p>அதேபோல் 2019ஆம் ஆண்டு வெற்றி என்பவர் நடிப்பில் உருவான திரைப்படம் ஜிவி. இந்த படத்தில் கருணாகரன் ஒரு முக்கிய கதாபாத்திரத்தில் நடித்திருப்பார். படம் வெளியானபோது கண்டுக்க ஆளில்லை. ஆனால் அதன்பிறகு படம் சூப்பராக இருப்பதாக சமூகவலைதளத்தில் கருத்துக்கள் வெளிவந்தது.<\/p>\n<p>அதைப்போல் 2016ஆம் ஆண்டு சித்தார்த் மற்றும் ஐஸ்வர்யா ராஜேஷ் நடிப்பில் உருவான திரைப்படம் தான் குற்றமே தண்டனை. இந்தப் படத்தின் கதையும் மிக அருமையாக இருப்பதாக விமர்சனங்கள் வந்தது. ஆனால் தியேட்டரில் சென்று பார்க்கத்தான் ஆளில்லை.<\/p>\n<p>2017 ஆம் ஆண்டு வெற்றி மற்றும் அபர்ணா பாலமுரளி ஆகியோரின் நடிப்பில் ஸ்ரீ கணேஷ் இயக்கத்தில் உருவான திரைப்படம் தான் 8 தோட்டாக்கள். இந்த படம் விமர்சன ரீதியாக வரவேற்பை பெற்றாலும் வசூல் ரீதியாக சோபிக்கவில்லை.<\/p>\n<p>முருகதாஸின் அசிஸ்டெண்ட் டைரக்டர் சந்தோஷ் இயக்கத்தில் 2016 ஆம் ஆண்டு அதர்வா மற்றும் கேத்தரின் தெரேசா நடிப்பில் வெளியான திரைப்படம் கணிதன். இந்த படமும் விமர்சன ரீதியாக மட்டுமே வரவேற்பைப் பெற்றது.<\/p>\n<p>அதேபோல் நல்ல நடிகர் என பெயர் எடுத்து வைத்துள்ள அட்டகத்தி தினேஷ் நடிப்பில் 2019ஆம் ஆண்டு வெளியான திரைப்படம் இரண்டாம் உலகப் போரின் கடைசி குண்டு. இந்த படம் விமர்சகர் ரீதியாக பெற்ற வரவேற்பை விட வசூல் ரீதியாக பெற்ற வரவேற்பு குறைவுதான்.<\/p>\n<p>இதுபோல சினிமாவில் இன்னும் ஏகப்பட்ட படங்கள் கதை திரைக்கதை போன்றவை சூப்பராக இருந்தும் ரசிகர்கள் மத்தியில் வரவேற்பை பெறாமல் போய்விட்டது. இதற்கு காரணம் மாஸ் படங்கள் தான் என்கிறார்கள் கோலிவுட் வாசிகள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234183\" style=\"width: 610px;\"><img alt=\"underrated-movies\" class=\"wp-image-234183 size-full\" height=\"496\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/underrated-movies.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234183\">underrated-movies<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-underrated-movies-list\/\" rel=\"nofollow\">கதை நன்றாக இருந்தும் ஓடாமல் போன 6 திரைப்படங்கள்.. பாவம் விதார்த்துக்கு மட்டும் 2 படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-underrated-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/underrated-movies.jpg"],"pubdate":"Thu, 13 May 2021 06:07:45 +0000"},{"title":"`நான் செய்த தவற்றை யாரும் செய்யாதீங்க ப்ளீஸ்!’- மன்னிப்புக் கேட்ட இன்ஸ்டாகிராம் வைரல் சிறுமி","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் முன்னெச்சரிக்கை நடவடிக்கையாக பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்கக் கல்வித்துறைக்கு உத்தரவிட்டது. மாணவர்களின் பாதுகாப்பு கருதி எடுக்கப்பட்ட இந்த முடிவானது, மாணவர்களிடையே பல்வேறு பாதிப்புகளையும் உண்டாக்கியது. அதற்கான போதுமான வசதிகள் இல்லாத மாணவர்கள் ஆன்லைன் வகுப்புகளில் கலந்துகொள்ள முடியாமல் சிரமப்பட்டனர். ஆனால், இன்னொருபுறமோ தொழில்நுட்ப வசதிகளைப் பயன்படுத்த வாய்ப்பிருந்த மாணவர்கள், இந்த சூழ்நிலை தந்த சுதந்திரத்தை சாதகமாக எடுத்துக்கொண்டு தங்கள் பெரும்பாலான நேரத்தை மொபைலிலும் இணையத்திலேயேயுமே கழித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c16f296-3357-47f1-be88-5c46adb53cac\/Screenshot_20210512_205506_Instagram.jpg\" \/><figcaption>மன்னிப்பு கேட்ட சிறுமி<\/figcaption><\/figure><p>குறிப்பாக, சமூக வலைதளங்களில் கிடைக்கும் லைக்குகள், கமென்டுகளை தங்களுக்கான அங்கீகாரமாக நினைக்கும் அவர்கள், மெய்நிகர் உலகத்தின் ஆழம் தெரியாமல் சிக்கிக்கொள்கிறார்கள். பெரும்பாலான பெற்றோர்களுக்கும் இணையம் குறித்த போதுமான விழிப்புணர்வு இல்லாததால், தங்கள் குழந்தைகள் செய்யும் ஆபத்தான செயல்களை ரசித்து ஊக்குவிக்கின்றனர். அப்படி பெற்றோர்களின் ஆதரவுடன் புகழுக்கும் லைக்குகளுக்கும் ஆசைப்பட்டு சமூக வலைதளத்தில் வீடியோக்களை வெளியிட்டு வந்த சிறுவனையும் சிறுமியையும் மீட்டு நடவடிக்கை எடுத்திருக்கிறது குழந்தைகள் நல பாதுகாப்புக் குழு. <\/p><p>சென்னை, கோடம்பாக்கத்தைச் சேர்ந்த அந்தச் சிறுவனுக்கு 16 வயது. சினிமா பாடல்களை டப் செய்து நடித்த வீடியோக்களை தொடர்ந்து பதிவேற்றம் செய்து வருபவர். அதேபோல கடலூர் மாவட்டம், நெல்லிக்குப்பத்தை அடுத்த ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது சிறுமியும் தனது வீடியோக்களை ஃபேஸ்புக், இன்ஸ்டாகிராம் உள்ளிட்ட சமூக வலைதளங்களில் பதிவேற்றம் செய்து வந்திருக்கிறார். இருவரும் இன்ஸ்டாகிராமில் நட்பாகி லைக், கமென்ட்களைப் பரிமாறிக்கொண்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/7564bda7-b9be-4727-be88-64b307057fad\/157573_thumb.jpg\" \/><figcaption>இன்ஸ்டாகிராம் <\/figcaption><\/figure><p>ஒரே வாரத்தில் தன் நண்பர்கள் மற்றும் குடும்பத்தினருடன் அந்தச் சிறுவன் சிறுமியின் வீட்டுக்குச் செல்ல, சிறுமியின் பெற்றோரும் அவர்களுக்கு தடபுடல் விருந்து வைத்திருக்கின்றனர். அன்றைய தினமே சிறுமியைக் காதலிப்பதாகக் கூறிய அந்தச் சிறுவன், அவருக்கு ஒரு மோதிரத்தை அணிவித்திருக்கிறார். அதன் பிறகு இருவரும் ஜோடியாக நடித்த காதல் வீடியோக்களை சமூக வலைதளங்களில் பதிவேற்றம் செய்யத் தொடங்கினர். <\/p><p>ஒருகட்டத்தில் தாங்கள் இருவரும் காதலிப்பதாகவும், தங்கள் காதலுக்கு பெற்றோர்கள் ஒப்புக்கொண்டதாகவும் சமூக வலைதளத்தில் இந்தச் சிறுவர்கள் தெரிவித்து, பதற்றத்தை ஏற்படுத்தினர். அதேபோல, தன் காதலியின் பெயரை பச்சை குத்திக்கொண்டதாகச் சிறுவன் கூறியதில் அதிர்ச்சியடைந்த நெட்டிசன்கள், சிறுவனின் இன்ஸ்டாகிராம் பக்கத்தை ரிப்போர்ட் அடித்து முடக்கினார்கள். அதற்காக அந்தச் சிறுவனும் சிறுமியும் அழும்போது, சிறுவனின் அம்மா, `மருமகளே அழாதே’ என்று தேற்றிய காட்சிகளும் அவர்களின் புதிய இன்ஸ்டாகிராம் பக்கத்தில் வெளியாயின. மேலும், சிறுமியின் தாயை `அத்தை’ என்றே அழைத்து வந்திருக்கிறார் சிறுவன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ef535de0-e4b7-42b5-ace6-955faf1d9eef\/Screenshot_20210512_205550_Instagram.jpg\" \/><figcaption>இன்ஸ்டாகிராம்<\/figcaption><\/figure><p>பதின்பருவ வயதில் ஏற்படும் ஈர்ப்பை காதல் என்று நினைத்துக்கொண்ட இந்த இருவருக்கும், பெற்றோர்களும் உறுதுணையாக இருந்ததுதான் கொடுமையின் உச்சம். சமூக வலைதளங்களில் இவர்களின் வைரல் வீடியோக்களைப் பார்த்த பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றப்பிரிவின் எஸ்.பி ஜெயஸ்ரீ மற்றும் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் தலைவி சரண்யா, பண்ருட்டி அனைத்து மகளிர் காவல் நிலைய ஆய்வாளர் ராதிகா உள்ளிட்டவர்கள், சம்பந்தப்பட்ட சிறுமியின் ஐ.பி முகவரி மூலம், அவரது முகவரியைக் கண்டுபிடித்து நேரில் சென்று விசாரணை நடத்தியிருக்கின்றனர். <\/p><p>அதையடுத்து, தேவைப்பட்டால் சிறுமியை காப்பகத்தில் தங்க வைப்போம் என்று அவர்கள் எச்சரிக்க, தொடர்ந்து, `இனிமேல் இப்படிச் செய்ய மாட்டேன்' என்று மன்னிப்பு கேட்டிருக்கிறார் அந்தச் சிறுமி. அதன் பிறகு சிறுமிக்கும் அவரின் பெற்றோருக்கும் அறிவுரை வழங்கிவிட்டு சென்றிருக்கின்றனர் அதிகாரிகள். அதையடுத்து சமூக வலைதளத்தில் அந்தச் சிறுமி பேசி வெளியிட்டிருக்கும் வீடியோவில், ``உங்கள் அனைவருக்கும் என்னைத் தெரியும். இன்ஸ்டாகிராமில் புகழுக்காக இப்படி செய்துவிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/concerns-regarding-viral-video-conversation-of-school-students-and-their-parents\">வைரலாகும் 2K கிட்ஸ் `லவ்' வீடியோ... பிள்ளைகளை தெரிந்தே ஆபத்தில் சிக்க வைக்கிறோமா?<\/a><\/p><p>அதற்காக மிகவும் வருத்தப்படுகிறேன். எனது வீடியோவை பார்த்துவிட்டு என் வயதுடைய பெண்கள் சிலர், நானும் வீடியோ போடப் போகிறேன் என்று கூறியிருக்கிறீர்கள். தயவு செய்து அப்படியெல்லாம் செய்யாதீர்கள், பேசாதீர்கள். தெரியாமல் இந்தத் தவற்றை நான் செய்துவிட்டேன். அது என்னுடன் முடிந்துவிடட்டும். உங்களுக்கு நானே உதாரணம். இனிமேல் யாரும் இப்படிச் செய்யாதீர்கள். நானும் இனிமேல் வீடியோக்களை பதிவிட மாட்டேன்” என்று கூறியிருக்கிறார். இந்த வீடியோவும் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/cuddalore-teen-who-went-viral-by-insta-videos-apologises-for-her-mistake","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg"],"pubdate":"Thu, 13 May 2021 06:00:58 +0000"},{"title":"இளைஞர்களை குறிவைக்கும் கொரோனா 2வது அலை…!","text":"<p>கொரோனா முதல் அலையின் போது 60 வயதிற்கு மேற்பட்டவர்களை தான் அதிகம் பாதிக்கப்பட்டனர். இதனால் நமக்கெல்லாம் கொரோனா வராது என்ற அலட்சியத்துடன் இளைஞர்கள் பலரும் மாஸ்க் அணியாமல் சுற்றி திரிந்தனர்.<\/p>\n\n\n\n<p>கொரோனா வந்தாலும், நோய் எதிர்ப்பு சக்தியால் வென்று விடலாம் என சளி, காய்ச்சல் பாதிப்பின், ஆரம்ப கட்டத்தில் சிகிச்சை பெறுவதில் முக்கியத்துவம் காட்டாமல் இருந்தனர்.<\/p>\n\n\n\n<p>ஆனால் இதற்கு மாறாக கொரோனா வைரசின் 2வது அலை, இளைஞர்களிடையே கடும் தாக்கத்தை ஏற்படுத்தி உள்ளது. உரிய முன்னெச்சரிக்கையுடன் இருக்காத இளைஞர்கள், நோய் பாதிப்பு தீவிரமடைந்து மூச்சு திணறல் என்ற நிலைக்கு சென்ற பிறகு தான் மருந்துவமனைகளை நாடுகின்றனர்.<\/p>\n\n\n\n<p>ஏற்கனவே ஆக்சிஜன் படுக்கைகள் பற்றாக்குறை உள்ள நிலையில், மூச்சுக் காற்றுக்காக வரிசையில் காத்து இருக்க வேண்டிய பரிதாப நிலை ஏற்படுகிறது. மற்றொரு புறம் கொரோனா வந்தால் சமுதாயத்தில் ஒதுக்கி விடுவர் என்ற பயத்தில், காய்ச்சலுக்கு வீட்டிலேயே கை வைத்தியம் செய்து, அறியாமையால் மாட்டிக் கொள்கின்றனர். இதனால், 20 &#8211; 45 வயதுக்கு உட்பட்டவர்கள் பலியாவது அதிகரிக்கிறது.<\/p>\n\n\n\n<p>இது ஒதுக்கப்பட வேண்டிய நோய் இல்லை. மறைக்க வேண்டிய அவசியமும் இல்லை. அலட்சியம், அறியாமையை விடுத்து லேசான காய்ச்சல், உடல்வலி இருந்தாலே, ஆரம்பகட்ட சிகிச்சை பெறுவது அவசியம் என்பதே மருத்துவர்களின் அறிவுரையாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youths-are-effected-by-covid19\/\" rel=\"nofollow\">இளைஞர்களை குறிவைக்கும் கொரோனா 2வது அலை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youths-are-effected-by-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-24-3.jpg"],"pubdate":"Thu, 13 May 2021 06:00:37 +0000"},{"title":"சிவகார்த்திகேயனுடன்  2 படங்கள் ஜோடியாக நடித்த பிரபல சீரியல் நடிகை..  இத்தனை நாள் இது தெரியாம போச்சே!","text":"<p><span style=\"font-weight: 400;\">வருத்தப்படாத வாலிபர் சங்கம் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் ஸ்ரீதிவ்யா. இப்படம் பிளாக்பஸ்டர் ஹிட்டடித்ததன் மூலம் இவருக்கு ஏகப்பட்ட ரசிகர்கள் உருவாகினர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதன் பிறகு மீண்டும் சிவகார்த்திகேயனுடன் காக்கி சட்டை படத்தில்  இணைந்தார். இப்படம் சுமாரான வெற்றியை பதிவு செய்தது. பின்பு சிவகார்த்திகேயன் நட்புக்காக ரெமோ படத்தில் ஒரு கெஸ்ட் ரோல் மட்டும் நடித்துவிட்டு சென்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தெலுங்கில் பல படங்களில் நடித்து வந்த ஸ்ரீ திவ்யா. அதன்பிறகு கார்த்தி நடிப்பில் வெளியான காஷ்மோரா திரைப்படத்தில் நடித்தார். இப்படம் பெரிய அளவிற்கு வெற்றி பெறாததால் மீண்டும் தெலுங்கிற்க்கே சென்றுவிட்டார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234143\" style=\"width: 610px;\"><img alt=\"sri divya telugu serial\" class=\"wp-image-234143\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sri-divya-serial.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234143\">sri divya telugu serial<\/p><\/div>\n<p><span style=\"font-weight: 400;\">சினிமாவின் ஆரம்ப காலத்தில் மற்ற நடிகைகளைப் போல இல்லாமல் ஸ்ரீதிவ்யா பல கஷ்டங்கள்பட்டுள்ளார். இதுவரைக்கும் ஸ்ரீதிவ்யா பல படங்கள் நடித்துள்ளார் என்பது ரசிகர்களுக்கு தெரியும் ஆனால் ஸ்ரீதிவ்யா சீரியலிலும் நடித்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இவர் தெலுங்கில் thoorpu velle railu serial எனும் சீரியலில் நடித்துள்ளார். சீரியல் நடித்ததன் மூலம் ஸ்ரீதிவ்யா  படிப்படியாக சினிமாவிற்குள் நுழைந்து ஹீரோயினாக வெற்றி பெற்றுள்ளார். இதனை பார்த்த ரசிகர்கள் மற்ற நடிகைகள் போல் இல்லாமல் திறமையின் மூலம் வெற்றி பெற்றுள்ளார் என கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/telugu-thoorpu-velle-railu-serial-acting-sri-divya\/\" rel=\"nofollow\">சிவகார்த்திகேயனுடன்  2 படங்கள் ஜோடியாக நடித்த பிரபல சீரியல் நடிகை..  இத்தனை நாள் இது தெரியாம போச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/telugu-thoorpu-velle-railu-serial-acting-sri-divya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sri-divya-serial.jpg"],"pubdate":"Thu, 13 May 2021 05:52:22 +0000"},{"title":"மோசமாக உடையில் ஹன்சிகா மோத்வானி புகைப்படம்.. மொத்த அழகையும் படம் போட்டு காட்டிட்டாங்க","text":"<p>ஹன்சிகா(Hansika Motwani) ஹிந்தி, தெலுங்கு, கன்னட, தமிழ் ஆகிய மொழிகளில் நடித்து வருபவர். தமிழில் தனுஷ் நடித்த மாப்பிள்ளை என்ற திரைப்படத்தின் மூலம் அறிமுகமானவர். அதன் பிறகு ஜெயம் ரவியின் எங்கேயும் காதல் என்ற திரைப்படத்தில் நடித்து ரசிகர்கள் மனதில் இடம் பிடித்தார்.<\/p>\n<p>சமீபகாலமாக ஹன்சிகாவுக்கு பட வாய்ப்புகள் வருவது வெகுவாக குறைந்து விட்டது. அதற்கு அவர் உடல் எடையை குறைப்பதுதான் காரணம் எனவும் அவரது ரசிகர்கள் கூறி வருகின்றனர்.<\/p>\n<p>குண்டாக கொழுகொழுவென இருந்த போது ரசித்த ரசிகர்கள் அவர் உடல் எடையை குறைத்து நோய் வந்ததை போல ஆனபிறகு ரசிகர்கள் மட்டுமின்றி தயாரிப்பாளர்களும் அவரை கண்டுகொள்ளவில்லை.<\/p>\n<p>தற்போது அவர் கைவசம் உள்ள ஒரே படம் என்றால் அது மகா தான். தனது முன்னாள் காதலர் சிம்புவுடன் இணைந்து நடித்து இருப்பதால் இந்த படத்திற்கு கொஞ்சம் எதிர்பார்ப்பு.<\/p>\n<p>இந்தப் படம் தற்போது விரைவில் ஓடிடியில் வெளியாக இருப்பதாக தகவல்கள் வந்து கொண்டிருக்கின்றன. ஆனால் அதில் எந்த அளவுக்கு உண்மை என்பது தெரியவில்லை.<\/p>\n<p>இந்நிலையில் ஹன்சிகா சமீபத்தில் தன்னுடைய முன்னழகைக் காட்டி மோசமான புகைப்படத்தை வெளியிட்டுள்ளது ரசிகர்களை கொந்தளிக்க வைத்துள்ளது. பொது இடத்தில் இப்படியா போவது என நெட்டிசன்கள் திட்டி தீர்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234168\" style=\"width: 610px;\"><img alt=\"hansika-glamour-photo\" class=\"wp-image-234168 size-full\" height=\"593\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/hansika-glamour-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234168\">hansika-glamour-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hansika-glamour-photo-goes-viral\/\" rel=\"nofollow\">மோசமாக உடையில் ஹன்சிகா மோத்வானி புகைப்படம்.. மொத்த அழகையும் படம் போட்டு காட்டிட்டாங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hansika-glamour-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/hansika-glamour-photo.jpg"],"pubdate":"Thu, 13 May 2021 05:27:56 +0000"},{"title":"ஸ்டெர்லைட் ஆலை: `இப்போது 5 மெட்ரிக் டன்; விரைவில் 35 மெட்ரிக் டன்!’ - தொடங்கியது ஆக்ஸிஜன் விநியோகம்","text":"<p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. அரசு மருத்துவமனைகளில் சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கையும் அதிகரித்து வருவதால், சில இடங்களில் சிகிச்சைக்காக ஆக்ஸிஜன் பற்றாக்குறை ஏற்படும் சூழலும் நிலவியது. பெரும்பாலான தொழிற்சாலைகள் ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு அனுப்பி வருகிறார்கள். இந்நிலையில், “தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 1,050 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யும் நிலையம் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f294c5b-8839-4100-9420-0f4343b09721\/sterlite_03.jpg\" \/><figcaption>ஆக்ஸிஜன்  நிரப்பப்பட்ட டேங்கர் லாரி<\/figcaption><\/figure><p>மருத்துவ பயன்பாட்டிற்காக நாள் ஒன்றுக்கு 1,000 மெட்ரிக் டன் வரை ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாக தர தயாராக இருக்கிறோம். அதற்கு அனுமதி அளிக்க வேண்டும்” என வேந்தாந்தா நிறுவனம் கடந்த ஏப்ரல் 20-ம் தேதி மத்திய, மாநில அரசுக்கும் கடிதம் அனுப்பியதுடன் உச்சநீதி மன்றத்தில் இடைக்கால மனுவையும் தாக்கல் செய்தது. அந்த மனு, கடந்த ஏப்ரல் 22-ம் தேதி உச்சநீதிமன்றத்தில் விசாரணைக்கு வந்த போது, “ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஆலையைத் திறக்க அனுமதிக்கலாம்” என மத்தியரசு தரப்பிலும் கூறப்பட்டது.<\/p><p>இந்நிலையில், ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளிப்பது தொடர்பாக, கடந்த 23-ம் தேதி, தூத்துக்குடி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜ் தலைமையில் கருத்துக் கேட்புக்கூட்டம் நடந்தது. ஸ்டெர்லைட் ஆலை ஆதரவாளர்களும், எதிர்ப்பாளர்களும் கலந்து கொண்டனர். கூட்டத்தின் போது, ஆட்சியரின் முன்பே ஆதரவாளர்களும், எதிர்ப்பாளர்களும் மோதிக் கொண்டனர். கல்வீச்சுத் தாக்குதலும் நடந்தது. இந்நிலையில், ”ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதிக்க 95 சதவீதம் மக்களின் எதிர்ப்பு உள்ளது” என மாவட்ட நிர்வாகத்தின் சார்பில் அரசுக்கு அறிக்கை அனுப்பபட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a301c58e-44ad-45ba-81a4-6c17bb43bee6\/sterlite_06.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையின் ஆக்சிஜன் உற்பத்தி நிலையம்<\/figcaption><\/figure><p>இதையடுத்து, ஏப்ரல் 26-ம் தேதி, அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையில் கூட்டப்பட்ட அனைத்துக் கட்சிக்கூட்டத்தில், ’ஸ்டெர்லைட் ஆலையில் மருத்துவப் பயன்பாட்டிற்கான ஆக்ஸிஜன் தயாரிக்க வேதாந்தா நிறுவனத்திற்கு அனுமதி அளிக்கலாம்’ என, தீர்மானம் நிறைவேற்றப்பட்டதுடன், தமிழக அரசும் அனுமதி அளித்தது. அத்துடன், உச்ச நீதிமன்றமும் ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளித்ததுடன் 5 பேர் கொண்ட நிபுணர் குழுவுடன், 3 பேர் கொண்ட கண்காணிப்புக் குழுவும் இடம் பெற வேண்டும் என உத்தரவிட்டது.<\/p><p>இந்நிலையில், கடந்த மே 5-ம் தேதி, மாவட்ட ஆட்சியர் தலைமையிலான கண்காணிப்புக்குழுவினர் ஸ்டெர்லைட் ஆலையின் ஆக்ஸிஜன் உற்பத்தி நிலையத்தில் ஆய்வு மேற்கொண்டனர். தொடர்ந்து, மே 6-ம் தேதி மின் இணைப்பு வழங்கப்பட்டது. தொடர்ந்து, ஆக்ஸிஜன் உற்பத்திக்கான முதல்கட்டப் பணிகள் நடந்தன. இரண்டு நாட்கள் சோதனை முறையில் ஆக்ஸிஜன் உற்பத்தி நடந்தது. இந்நிலையில், முதல்முறையாக, மருத்துவ பயன்பாட்டிற்காக இன்று காலை 8 மணிக்கு 5 மெட்ரிக் டன் அளவு ஆக்ஸிஜன் டேங்கர் லாரி மூலம் முதல்கட்டமாக திருநெல்வேலி அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ddb99736-1f5f-4c81-9132-52f50acbaa5c\/sterlite_05.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனையில் நிரப்பப்படும் ஆக்சிஜன்<\/figcaption><\/figure><p>ஆக்ஸிஜன் ஏற்றப்பட்ட டேங்கர் லாரியை மாவட்ட ஆட்சித்தலைவர் டாக்டர்.செந்தில் ராஜ் கொடியசைத்து அனுப்பி வைத்தார். இதையடுத்து செய்தியாளர்களிடம் பேசிய ஆட்சியர் செந்தில்ராஜ், “கொரோனா பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக இலவசமாக ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு வழங்கிட, ஸ்டெர்லைட் ஆலை நிர்வாகம் மத்திய, மாநில அரசுகள் மற்றும் உச்ச நீதிமன்றத்திலும் அனுமதி கேட்டிருந்தது.<\/p><p>இதையடுத்து, மருத்துவ பயன்பாட்டிற்காக மட்டும் அனுமதி அளிக்கப்பட்ட நிலையில், கண்காணிப்புக் குழுவினரின் ஆய்வுக்குப் பிறகு ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டது. இந்த நிலையில், முதல்கட்டமாக 5 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டுள்ளது. அந்த ஆக்ஸிஜன் நெல்லை அரசு மருத்துவமனைக்கு அனுப்பி வைக்கபட்டுள்ளது. அடுத்த இரண்டு அல்லது மூன்று தினங்களுக்கு நாள் ஒன்றுக்கு 5 முதல் 10 மெட்ரிக் டன் அளவு ஆக்ஸிஜனை உற்பத்தி செய்து பெற முடியும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/762854ff-10cb-4353-8a9e-9906fef9a107\/sterlite_07.jpg\" \/><figcaption>டேங்கர் லாரியிலிருந்து மருத்துவமனை சிலிண்டரில்  நிரப்பப்படும் ஆக்ஸிஜன் <\/figcaption><\/figure><p>பின்னர், உற்பத்தி அளவு படிப்படியாக அதிகரிக்கப்பட்டு, ஏற்கெனவே கூறப்பட்டது போல நாள் ஒன்றுக்கு குறைந்தபட்சம் 35 மெட்ரிக் டன் ஆக்ஸிஜனையும் தயார் செய்ய ஆலை நிர்வாகத்தால் நடவடிக்கை எடுக்கப்பட்டு வருகிறது. தற்போது உற்பத்தி செய்து அனுப்பப்பட்டுள்ள ஆக்சிஜன், ஆய்வகப் பரிசோதனையில் 98% தூய்மைத் தன்மை உள்ளது. இங்கு உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை, தேவையைப் பொறுத்து எந்தெந்த பகுதிகளுக்கு அனுப்புவது என்பதை தமிழ்நாடு மருத்துவ கவுன்சில் முடிவு செய்யும். அதன்படி, அனுப்பி வைக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/initiation-of-oxygen-supply-at-the-thoothukudi-sterlite-plant-the-first-phase-is-the-production-of-5-metric-tons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fa9c8470-3b09-42ef-b425-c71767371329\/sterlite_02.jpg"],"pubdate":"Thu, 13 May 2021 05:24:26 +0000"},{"title":"பாலிவுட்டில் கால் பதிக்கும் சாய்பல்லவி…!","text":"<p>தென்னிந்திய நடிகைகளுக்கு பாலிவுட்டில் வரவேற்பு உள்ள போதிலும் ஒன்று இரண்டு படங்களுக்கு பிறகு அவர்களுக்கான மவுசு குறைந்துவிடுவது வழக்கமான ஒன்று.<\/p>\n\n\n\n<p>அந்த வகையில், பாலிவுட்டுக்கு போன அசின், பூமிகா, ஹன்சிகா மோத்வானி உள்ளிட்ட தென்னிந்திய நட்சத்திரங்கள், சொல்லிக்கொள்ளும் அளவிற்கு ஜொலிக்கவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில் தென்னிந்தியாவில் இருந்து மற்றொரு நடிகையும் பாலிவுட்டுக்கு செல்ல உள்ளார். பிரேமம் என்கிற மலையாள படம் மூலம் கதாநாயகியாக அறிமுகமானவர் சாய் பல்லவி. தமிழில் தியா, மாரி 2 போன்ற படங்களில் நடித்த இவர், தற்போது தெலுங்கு திரையுலகில் முன்னணி நடிகையாக இருக்கிறார்.<\/p>\n\n\n\n<p>நாக சைதன்யாவுக்கு ஜோடியாக லவ் ஸ்டோரி, நடிகர் ராணாவுடன் விராட பருவம் ஆகிய படங்கள் ரிலீசுக்கு காத்திருக்கின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், கடந்த 2005 ஆம் ஆண்டு தெலுங்கில் ராஜமவுலி இயக்கத்தில் பிரபாஸ், ஸ்ரேயா நடிப்பில் வெளியான ‘சத்ரபதி’ தற்போது இந்தியில் ரீ-மேக் ஆகிறது. இதில் நாயகனாக தெலுங்கு நடிகர் பெல்லம்கொண்டா ஸ்ரீனிவாஸ் நடிக்க, வி.வி.விநாயக் இயக்க உள்ளார்.<\/p>\n\n\n\n<p>இந்தப் படத்தில் சாய் பல்லவியை நாயகியாக நடிக்க வைக்க பேச்சுவார்த்தை நடக்கிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sai-pallavi-moving-to-bollywood\/\" rel=\"nofollow\">பாலிவுட்டில் கால் பதிக்கும் சாய்பல்லவி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sai-pallavi-moving-to-bollywood\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-23-3.jpg"],"pubdate":"Thu, 13 May 2021 05:23:27 +0000"},{"title":"ஜென்ஸி | திகட்டாத ராகம் | கானா பிரபா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எழுதியவர்: <strong>கானா பிரபா<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112050\" height=\"368\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/jency.jpg\" width=\"480\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>சில வருடங்களுக்கு முன்பு ஒரு நாள் வேலை முடிந்தும் வேலைப் பாரம் தீராத களைப்போடு ரயில் பிடித்து இருக்கை ஒன்றில் அமர்கிறேன்.<\/p>\n\n\n\n<p>பணியிடத்தில் இருந்து வீட்டுக்கு வர குறைந்தது 45 நிமிடத்துக்கு மேல் ஆகும். இந்தப் பாடலை எத்தனை தடவை கேட்டேன் என்று தெரியவில்லை. என் பக்கத்தில் யார் வந்து உட்காருகின்றார்கள், போகின்றார்கள் என்றெல்லாம் கணக்கெடுக்காமல் கனவுலகில் சஞ்சரிக்கின்றேன். ரயில் நிலையத்தில் இருந்து 15 நிமிட நடையிலும் கூடவே வருகின்றது அதே பாடல் திரும்பத் திரும்ப. எத்தனை தடவை கேட்டேன் என்று கணக்கே இல்லை. ஒரு வேலை நாளின் களைப்பையெல்லாம் களைய வைத்து தேனுண்ட களிப்பில் மனம் தத்தளிக்க கணினியின் முன் வந்து இருந்து இன்னும் சில தடவை கேட்டு விட்ட்டுத்தான் ஓய்ந்தேன். அந்தப் பாடல் தான்<\/p>\n\n\n\n<p>“மயிலே மயிலே உன் தோகை எங்கே”<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>தமிழ்த் திரையிசையில் ஜென்சியின் பாடல்கள் அழுத்தமான முத்திரை பதித்த முத்துக்கள். அவை சொற்பமே என்றாலும் அன்றிலிருந்து இன்று வரை முதல் நாள் கேட்ட புத்துணர்வைக் கொடுக்க வல்லன. ஒரு வெகுளிப்பெண் காதல் மொழி பேசுமாற்போல இருக்கும் ஜென்சியின் குரலில் இருக்கும் அந்தக் கனிவு. முகம் மட்டும் பரிச்சயமான காதலியின் குரல் எப்படியிருக்கும் என எண்ணிய அந்த நாளில் மனசில் பொருத்திப் பார்த்தது பாடகி ஜென்ஸி பாடும் குரலை.<\/p>\n\n\n\n<p>&#8220;மயிலே மயிலே உன் தோகை இங்கே&#8221; இந்தப் பாடல் இடம்பெறும் &#8220;கடவுள் அமைத்த மேடை&#8221; 1979 ஆம் ஆண்டில் வந்த படம், 40 ஆண்டுகளுக்கு முன்னர் வந்த படத்தில் இப்படியொரு நவீனமான இசையைக் கேட்கும் போது இசைஞானியின் வல்லமையை வியக்காமல் இருக்க முடியவில்லை. கிட்டாரில் ஆரம்பித்து புல்லாங்குழல் கையேந்திப் பின் இடையிசையில் கிட்டார் மெல்ல வயலினுக்கு கையளிக்க கீபோர்ட் தானும் இருக்கிறேன் என்று காட்ட எல்லாமே நேர்த்தியான இசை அணிவகுப்புக்கள். இவற்ற்றுக்குப் பின்னால் ரிதம் போடும் மிருதங்கம் தனி ஆவர்த்தனமாக மேய்ந்துகொண்டிருக்கும். எஸ்.பி.பாலசுப்ரமணியம் அனாயசமாகப் பாட, ஒன்றும் தெரியாத அப்பாவிப் பெண் கணக்காய் ஜென்சியின் குரல், கையில் இருக்கும் சொத்து பத்தை எல்லாம் எழுதி வைக்கத் தூண்டும்.<\/p>\n\n\n\n<p>&#8220;காதல் ஓவியம் பாடும் காவியம்&#8221; இந்தப் பாட்டில் வரும் ஞானஸ்நானம் எடுக்கும் அந்தப் பெண் குழந்தை மேரி , அல்லது தீட்சை எடுக்கும் அந்த விச்சு என்ற பையன் வயசு தான் எனக்கு இந்த &#8220;அலைகள் ஓய்வதில்லை&#8221; படம் வந்தபோதும். காதல் பூக்க ஆரம்பிக்கும் பருவத்தில் தான் இந்தப் பாடலின் அதி உன்னத தத்துவத்தை உணர்ந்து நேசிக்கக் கற்றுக் கொண்டேன். காதலித்தால் ஒரு கிறீஸ்தவப் பெண்ணைக் காதலிக்க வேண்டும் என்ற அளவுக்கு இந்தப் பாடலின் மேல் ஓர் ஈர்ப்பு. பின்னாளில் காதலியாய் வரித்துக் கொண்டவளைக் கூட இந்தப் பாடலை வைத்துக் கற்பனை செய்யும் அளவுக்குத் தொடர்ந்தது. இசைஞானி இளையராஜாவுக்கு மாற்றாக எந்த ஒரு குரலையும் இப்பாட்டில் எப்படிப் பொருத்திப் பார்க்க முடியாதோ அதே அளவுக்கு ஜென்சியை விலக்கி இந்தப் பாடலை எந்தப் பாடகியைக் கொண்டும் ஈடு செய்து விட முடியாது.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>&#8220;லாலாலலா லாலாலலா&#8221; இப்படி ஆரம்பிக்கும் போதே மனதில் ஊஞ்சலைக் கட்டி வைத்து காதலியை அதில் இருத்தி ஆட்டி வைக்கத் தோன்றும் &#8220;கீதா சங்கீதா&#8221; என்ற பாடலைக் கேட்ட கணத்தில். இசைஞானி இளையராஜாவுக்கு மலையாளக் குயில்கள் மீது ஏனோ தனிப்பிரியம். அதிலும் மென்மையான குரலில் ஒரு ராஜாங்கமே படைக்கும் ஜெயச்சந்திரனோடு ஜென்சியும் &#8220;அன்பே சங்கீதா&#8221; வாகச் சேர்ந்து கொண்டால் சொல்லவா வேண்டும். குறிப்பாக &#8220;கீதா&#8221; என ஜெயச்சந்திரன் விளிக்க &#8220;கண்ணா&#8221; எனவும் &#8220;சங்கீதா&#8221; எனும் போது &#8220;என் கண்ணாஆஆஆ&#8221; என சமநிலைப்படுத்தும் காதல் அலைவரிசை இருவரின் குரல்களில்<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>ஒரு பாடல் படத்தின் முகப்பு இசையில் இருந்து ஆரம்பித்து படம் முடியும் வரையும் தொடர்ந்த சிறப்பு &#8220;நிறம் மாறாத பூக்கள்&#8221; படத்துக்கும் சேரும்.<\/p>\n\n\n\n<p>&#8220;ஆயிரம் மலர்களே மலருங்கள்&#8221; என்ற அற்புதமானதொரு கவியரசு கண்ணதாசன் பாட்டு இளையராஜா கூட்டில் இசை பரவி இன்றும் எண்பதுகளின் அடையாளப் பாட்டாகத் திகழ்கின்றது.<\/p>\n\n\n\n<p>தமிழ் தெரியாத பெண்ணும் ஆணும் காதலிக்கும் போது இளையராஜா கைகொடுத்தால் எப்படியிருக்கும். ப்ரியா படத்தில் வரும் &#8220;என்னுயிர் நீதானே&#8221; பாடல் அதற்கு விடை சொல்லும். கே.ஜே.ஜேசுதாஸ், ஜென்சி இன்னொரு சிறப்பான பாடல் ஜோடி ஆனால் இந்த ஜோடியின் குரல் அதிகம் ஒலிக்காததால் இழப்பு இசை ரசிகர்களாகிய எமக்குத் தான்.<\/p>\n\n\n\n<p>தீர்த்தக்கரை தனிலே&#8230;..செண்பகப் புஷ்பங்களே<\/p>\n\n\n\n<p>நான் போடும் தாளங்கள் விழி நீரின் கோலங்கள்<\/p>\n\n\n\n<p>பாடுங்கள் ஜீவ ராகங்களே&#8230;..<img alt=\"&#x2764;\" height=\"16\" src=\"https:\/\/vanakkamlondon.com\/feed\/\" width=\"16\" \/><\/p>\n\n\n\n<p>சோகத்தை வெளிப்படுத்த வார்த்தைகள் மட்டும் தேவையில்லை அந்த உணர்வாக மாறி விட்டாலே போதும் அதனை மொழி பெயர்த்துச் சொல்லி விடும். அதனால் தானோ என்னவோ பறவைகளும், மிருகங்களும் ஏன் மனிதர்களும் கூடத் தங்களின் ஏக்கத்தைத், துயரை வெளிப்படுத்தும் பாங்கு வேறுபட்டிருக்கும்.<\/p>\n\n\n\n<p>பாடலின் ஆரம்பத்தில் வந்து போகும் பெண்ணின் குரலொலியை இசைக்கோவையொன்று ஒற்றியெடுத்து நாயகன் காதில் போட்டு விட அவன் தொடர்ந்து பாட ஆரம்பிக்குமாற் போபத் தொடங்குகிறது இந்தப் பாட்டு. அந்த ஆலாபனையில் பாடும் ஜென்ஸி மூலப் பாடகியாகவும் மாறிப் போய் இன்னொன்றைத் தருகின்றார்.<\/p>\n\n\n\n<p>சோகப் பாடல்கள் ஏன் விரும்பி ரசிக்கப்படுகின்றன என்று கேட்டால் அவை வெறுமனே சோக உணர்வை மட்டும் கடத்துவதோடில்லாமல் துவண்டு போயிருப்பவன் முதுகைத் தடவி ஆறுதல்படுத்தும் பண்பு கொண்டவை.<\/p>\n\n\n\n<p>உன் சோகத்தை நான் பங்கு போட்டுக் கொள்கிறேன் உன்னை நான் ஆற்றுப்படுத்துவேன் என்று இந்தப் பாடல்கள் மறை பொருளில் அவனுக்குச் சொல்லி வைக்கின்றன. அந்த மாதிரியானதொரு உணர்வோட்டம் மிகுந்த பாட்டு இது.<\/p>\n\n\n\n<p>இவ்விரண்டையும் தவிர எனக்கு இன்னொரு பாடல் இந்தச் சூழலில் நினைவுக்கு வரும். அந்தப் பாடல் கூட கே.ஜே.ஜேசுதாஸுக்குத் தனியாகவும் ஜென்ஸிக்குத் தனியாகவும் என்று கொடுக்கப்பட்ட பாடல். அதுதான் “மீன் கொடித் தேரில் மன்மதராஜன் ஊர்வலம் போகின்றான்”.<\/p>\n\n\n\n<p>ஒரு பாடலைக் கேட்டு முடித்த பின்னர் அதையே திரும்பக் கேட்பதோ அல்லது அதே சாயல் கொண்ட இன்னொன்றைக் கேட்பதோ இயல்பு.<\/p>\n\n\n\n<p>“தீர்த்தக்கரை தனிலே செண்பகப் புஷ்பங்களே” பாடலுக்கு முரணான ரிதத்தில் அமைந்தது<\/p>\n\n\n\n<p>“மீன் கொடித் தேரில் மன்மத ராஜன் ஊர்வலம் போகின்றான்”. முன்னையது ஒரு வட்டம் போட்டு அங்கேயே சுற்றி மெது வேகத்தோடு பாடும் பாட்டென்றால் பின்னது துள்ளிசை போட்டுக் குதித்துக் கொண்டு போகும் தாளக் கட்டு.<\/p>\n\n\n\n<p>மெல்லிசை தழுவிய பாடல் ஒன்று நம் உள்ளுணர்வுகளை மட்டுமன்றி, உடலையும் கூட ஆட்டிப் பார்க்கும் சக்தி கொண்டதென்றால் இந்த “மீன் கொடித் தேரில்” பாடலும் அத்தகையதே. பாடலின் தொடக்கம் முதல் முடிவிடம் வரை கொல்லம் போகும் நீர் வழித்தடத்தில் ஆலப்புழாவின் படகு வீடொன்றில் அமர்ந்து செல்லும் சுகமான நகர்வு கிட்டும். பாடல் முடியும் போது எழும் ஓசையென்னவோ கடலலையொன்று வந்து முத்தமிட்டுப் போவது போல.<\/p>\n\n\n\n<p>இந்த இரு பாடல்களின் பொதுத்தன்மை “பிரிவுத்துயர் பேசும் இசை”. ஆனால் இரண்டினதும் இசை கோப்பு மாறுபட்டு நம்மை ஆட் கொள்ளும்.<\/p>\n\n\n\n<p>நாண மேக வானிலே&#8230;<\/p>\n\n\n\n<p>நானும் நீயும் கூடியே&#8230;<\/p>\n\n\n\n<p>மோக ராகம் பாடியே&#8230;<\/p>\n\n\n\n<p>போடும் சோக நாடகம்<\/p>\n\n\n\n<p>காவிரி ஓரமாய்&#8230;கோவலன் காதலி..<\/p>\n\n\n\n<p>பூவிழி மாதவி&#8230;காதலில் பாடிய<\/p>\n\n\n\n<p>கானல் வரி சுகம் தேடிடும் நெஞ்சங்களே..<\/p>\n\n\n\n<p>கொஞ்சவா&#8230;&#8230;.<\/p>\n\n\n\n<p>தீர்த்தக்கரை தனிலே செண்பகப் பூஷ்பங்களே (ஜென்ஸி குரலில்)<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>மீன்கொடித் தேரில் மன்மதராஜன் ஊர்வலம் போகின்றான் (ஜென்ஸி குரலில்)<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இனிய பிறந்த நாள் வாழ்த்துகள் ஜென்ஸிம்மா<\/p>\n\n\n\n<p><strong>கானா பிரபா<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/112049\/\" rel=\"nofollow\">ஜென்ஸி | திகட்டாத ராகம் | கானா பிரபா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/112049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/jency.jpg","https:\/\/vanakkamlondon.com\/feed\/"],"pubdate":"Thu, 13 May 2021 05:15:30 +0000"},{"title":"குட்டி வடிவேலு மற்றும் அர்ச்சனாவை பங்கம் செய்த நெட்டிசன்கள்.. வயிறு குலுங்க சிரிக்க வைக்கும் மீம்ஸ்கள்","text":"<p>கடந்த சில நாட்களாக இன்ஸ்டாகிராம் மற்றும் யூட்யூப் போன்ற சமூக வலைதளங்கள் மூலம் ரசிகர்கள் பெரும் கொண்டாட்டத்தில் உள்ளனர். அவர்கள் காட்டும் பந்தவை பங்கமாக்கி மீம்ஸ்களாக போட்டு கலாய்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234158\" style=\"width: 610px;\"><img alt=\"archana-meme\" class=\"wp-image-234158 size-full\" height=\"663\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/archana-meme.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234158\">archana-meme<\/p><\/div>\n<p>அந்த வகையில் முதலில் சிக்கியது என்னமோ நம்ம தொகுப்பாளர் அர்ச்சனா தான். பிக்பாஸ் வீட்டிற்குள் செல்லும்வரை அர்ச்சனா என்றால் சிறந்த நகைச்சுவை தொகுப்பாளினி என்ற பெயர் மட்டும் தான் இருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234159\" style=\"width: 610px;\"><img alt=\"archana-meme-01\" class=\"wp-image-234159 size-full\" height=\"652\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/archana-meme-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234159\">archana-meme-01<\/p><\/div>\n<p>ஆனால் பிக்பாஸ் வீட்டிற்குள் சென்று அவரது உண்மை கேரக்டரை வெளியில் கொண்டு வந்து பங்கம் செய்து விட்டனர். தற்போது அவர் எந்த வீடியோ வெளியிட்டாலும் அதற்கு ஏகப்பட்ட நெகடிவ் விமர்சனங்கள் வந்து கொண்டிருக்கின்றன. அதிலும் பாத்ரூம் வீடியோவெல்லாம் வேற லெவலில் கலாய்க்கப்பட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234160\" style=\"width: 610px;\"><img alt=\"meme-01\" class=\"wp-image-234160 size-full\" height=\"641\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234160\">meme-01<\/p><\/div>\n<p>அதனைத் தொடர்ந்து தானாக வந்து சிக்கிய ஆடுகள் தான் குட்டி வடிவேலு மற்றும் சோபி குட்டி. காதல் என்ற பெயரில் இந்த இரண்டு குழந்தைகளும் செய்த அட்டகாசம் தான் இணையத்தை கலக்கி வருகின்றன. ஓவராக சீன் போட்ட இவர்களை மீம்ஸ் கிரியேட்டர்கள் மீம்ஸ் போட்டே பிரித்து வைத்து விட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234161\" style=\"width: 610px;\"><img alt=\"meme-02\" class=\"wp-image-234161 size-full\" height=\"313\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234161\">meme-02<\/p><\/div>\n<p>தற்போது அந்த வீடியோவில் பங்கு பெற்ற பெண் குழந்தை சோபியை குழந்தைகளை காப்பகத்திற்கு அனுப்பி சிகிச்சை கொடுத்து வருகிறார்களாம். அந்த அளவுக்கு அவர்களை நோகடித்து விட்டார்கள் போல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234162\" style=\"width: 610px;\"><img alt=\"meme-03\" class=\"wp-image-234162 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-03.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234162\">meme-03<\/p><\/div>\n<p>இவர்கள் மீம்ஸ் இணையத்தில் வைரலாகி வருகிறது. அதில் சிலவற்றின் தொகுப்பு இதில் கொடுக்கப்பட்டுள்ளது. யாம் பெற்ற இன்பம் இந்த வையகமும் பெற வேண்டுமல்லவா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234163\" style=\"width: 610px;\"><img alt=\"meme-04\" class=\"wp-image-234163 size-full\" height=\"442\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-04.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234163\">meme-04<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/archana-and-kutty-vadivelu-and-shofi-memes\/\" rel=\"nofollow\">குட்டி வடிவேலு மற்றும் அர்ச்சனாவை பங்கம் செய்த நெட்டிசன்கள்.. வயிறு குலுங்க சிரிக்க வைக்கும் மீம்ஸ்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/archana-and-kutty-vadivelu-and-shofi-memes\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/archana-meme.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/archana-meme-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-02.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-03.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meme-04.jpg"],"pubdate":"Thu, 13 May 2021 05:10:35 +0000"},{"title":"புதுக்கோட்டை: \"7 பேர் விடுதலை; விரைவில் தீர்வு கிடைக்க வழிவகை\" -தமிழக சட்டத்துறை அமைச்சர்.","text":"<p>புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனையின் ஆக்ஸிஜன் சேமிப்பு யூனிட்டினை சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி பார்வையிட்டு ஆய்வு செய்தார். தொடர்ந்து கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் சிகிச்சைகள் குறித்து மருத்துவ அதிகாரிகளிடம் கேட்டறிந்தார். பின்னர் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில், \" தமிழக முதல்வரின் ஆணைப்படி புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையை பார்வையிட்டு ஆய்வு செய்துள்ளேன். புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 667 கொரோனா நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். கொரோனா நோயாளிகளுக்கு 13ம் தேதி  வரை தேவையான ஆக்ஸிஜன் கையிருப்பில் உள்ளது. நோயின் தீவிரம் அதிகமுள்ள நோயாளிகளுக்கு ஆக்ஸிஜன் தட்டுப்பாடின்றி கிடைக்க வழி வகை செய்யப்பட்டிருக்கிறது. கொரோனா நோய்த் தொற்றைப் பொறுத்தவரை ஆரம்ப நிலையிலேயே ஆர்.டி.பி.சி.ஆர் பரிசோதனை மூலம்  தொற்றைக் கண்டறிந்து அதற்கான  சிகிச்சையை உடனடியாக எடுத்துக் கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5d342ce-70ae-4521-8c1e-4264f1e0b08b\/IMG_20210512_WA0227.jpg\" \/><figcaption>சட்டத்துறை அமைச்சர் ஆய்வு <\/figcaption><\/figure><p>அலட்சியம் காட்டக்கூடாது. ஆரம்ப நிலையில் பார்க்காமல் முற்றிய நிலையில் மருத்துவமனைக்கு வருவதால் உயிரிழப்பு அபாயம் ஏற்படுகிறது. ஆரம்ப நிலையிலேயே அதாவது அறிகுறி தென்பட்ட 4 நாட்களுக்குள் பரிசோதனை செய்து சிகிச்சை எடுத்துக் கொள்ள வேண்டும். கொரோனாவைக் கட்டுக்குள் கொண்டுவர தமிழக அரசு முழு வீச்சில் செயல்பட்டுக்கொண்டிருக்கிறது. மருத்துவமனையில் சாப்பாடு உள்ளிட்ட அத்தியாவசிய தேவைகள் அனைத்தும் சரியாக கிடைக்க  நடவடிக்கை எடுக்கப்படும். 7பேர் விடுதலை விவகாரத்தைப் பொறுத்தவரை கவர்னரிடமிருந்து, குடியரசுத் தலைவருக்கு சென்றுள்ளது. குடியரசுத் தலைவரிடம் தான் முடிவெடுக்கும் பொறுப்பு இருக்கிறது. ஆனாலும், தமிழக அரசு இந்தப் பிரச்சினையில் அனைத்துத் தரப்பினரின் கருத்துக்களையும் கேட்டு அதற்கேற்ப  விரைவில் தீர்வு கிடைக்க வழிவகை செய்யும். <\/p><p>நீட் தேர்வு, முல்லைப் பெரியாறு, மேகதாது அணை உள்ளிட்ட தமிழகத்தின் சார்பில் உச்சநீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ளது. கடந்த ஓராண்டாக உச்ச நீதிமன்றத்தில் பல வழக்குகள் காணொளிக் காட்சிகள் வாயிலாகவே நடத்தப்பட்டு வருகிறது. கோடை விடுமுறைக்கு பிறகு நேரடியாக வழக்குகள் விசாரிக்கப்படுகிற போது, தமிழக அரசு சார்பில் தொடரப்பட்டுள்ள வழக்குகள் துரிதப்படுத்தப்பட்டு நம் வழக்கறிஞர்கள் மூலமாக விரைந்து விசாரணைக்குக் கொண்டு வந்து உரிய தீர்வு காணப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/tamilnadu-law-minister-ragupathi-visits-pudhukottai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8d236f7-2a89-4291-be49-eced4bcfd7cc\/Shri_S__Regupathy_assumes_the_charge_of_Minister_of_State_for_Home_affairs_in_New_Delhi_on_May_26__2.jpg"],"pubdate":"Thu, 13 May 2021 05:07:13 +0000"},{"title":"தன்னை தற்காத்துக் கொள்ள இஸ்ரேலுக்கு உரிமை உண்டு | ஜோ பைடன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இஸ்ரேலிய பிரதமர் பெஞ்சமின் நெதன்யாகுவுடனான ஒரு தொலைபேசி உரையாடலுக்குப் பிறகு, இஸ்ரேலியர்களுக்கும் பாலஸ்தீனியர்களுக்கும் இடையிலான வன்முறைச் சம்பவங்கள் விரைவில் முடிவடையும் என்று தான் நம்புவதாக ஜனாதிபதி ஜோ பைடன் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152263\/jrdFVqgd.jpg\" \/><\/figure>\n\n\n\n<p>&#8220;எனது எதிர்பார்ப்பும் நம்பிக்கையும் இந்த வன்முறை விரைவில் முடிவடைய வேண்டும் என்பது, ஆனால் கசா வன்முறை அதிகரிக்கும் போது இஸ்ரேலுக்கு தன்னை தற்காத்துக் கொள்ள உரிமை உண்டு&#8221; என்றும் அமெரிக்க ஜனாதிபதி ஜோ பைடன் வெள்ளை மாளிகையில் புதன்கிழமை செய்தியாளர்களிடம் கூறினார்.<\/p>\n\n\n\n<p>பைடன் வன்முறைச் சம்பவங்கள் நிறைவடையும் என்ற அவரது நம்பிக்கையின் பின்னணியில் உள்ள காரணங்களை இதன்போது விளக்கவில்லை.<\/p>\n\n\n\n<p>தனது தேசிய பாதுகாப்புக் குழு இஸ்ரேல், எகிப்து, சவுதி அரேபியா மற்றும் ஐக்கிய அரபு எமிரேட்ஸ் ஆகிய நாடுகளில் உள்ளவர்களுடன் அடிக்கடி தொடர்புகொண்டு மோதலுக்குத் தீர்வு காண முயற்சிப்பதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>ஹமாஸ் ஆட்சி செய்யும் காசா பகுதியில் இஸ்ரேலிய இராணுவம் மற்றும் ஹமாஸ் படைகளுக்கு இடையே கடுமையான மோதல்கள் 2014 யுத்தத்தின் பின்னர் இப்பகுதியை குழப்புவதற்கான மிகக் கடுமையான போராட்டத்தை முடிவுக்குக் கொண்டுவருவதற்கான ஒரு ஒருங்கிணைந்த இராஜதந்திர உந்துதலைத் தூண்டியுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112031\/\" rel=\"nofollow\">தன்னை தற்காத்துக் கொள்ள இஸ்ரேலுக்கு உரிமை உண்டு | ஜோ பைடன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112031\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152263\/jrdFVqgd.jpg"],"pubdate":"Thu, 13 May 2021 04:54:18 +0000"},{"title":"இஸ்ரேல் – ஹமாஸின் பரஸ்பர ரொக்கெட் தாக்குதல்களால் இதுவரை 70க்கும் மேற்பட்டோர் பலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இஸ்ரேல் மற்றும் ஹமாஸின் இராணுவ பிரிவு ஒருவருக்கொருவர் நூற்றுக்கணக்கான ரொக்கெட் தாக்குதல்களை நடத்தியுள்ளமையினால் இதுவரை 70 க்கும் மேற்பட்ட உயிரிழப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152257\/gaza3.jpg\" \/><\/figure>\n\n\n\n<p>இஸ்ரேலிய வான்வழித் தாக்குதல்களில் குறைந்தது 69 பாலஸ்தீனியர்கள் உயிரிழந்துள்ளதுடன், 300 க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாக பாலஸ்தீனிய அதிகாரிகளின் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம் காசாவிலிருந்து ரொக்கெட்டுகள் வீசியதன் விளைவாக, ஏழு இறப்புகளையும் 200 க்கும் மேற்பட்ட காயங்களையும் இஸ்ரேல் உறுதிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேலிய படைகள் பல்வேறு இடங்களில் தொடர்ச்சியான வான்வழித் தாக்குதல்களை நடத்தியதால் காசா பகுதியில் கடும் குண்டுவீச்சு வியாழக்கிழமை அதிகாலை தொடர்ந்தது.<\/p>\n\n\n\n<p>ஹமாஸ் அதன் காசா நகர தளபதி பாஸ்ஸெம் இசா, இஸ்ரேலிய வான் தாக்குதலில் கொல்லப்பட்டார் என்பதை உறுதிபடுத்தியுள்ளது.<\/p>\n\n\n\n<p>பாதுகாப்பு மற்றும் பொலிஸ் கட்டிடங்களுக்கு மேலதிகமாக பாலஸ்தீனிய ஆயுதக்குழுக்களுக்கு சொந்தமான தளங்களில் இஸ்ரேலிய போர் விமானங்கள் குண்டு வீசியதாக பாலிஸ்தீனிய வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152254\/gaza1.jpg\" \/><\/figure>\n\n\n\n<p>காசாவின் சுகாதார அமைச்சகம் சமீபத்திய தாக்குதலின் தொடக்கத்திலிருந்து 17 சிறுவர்கள், எட்டு பெண்கள் உட்பட மொத்தம் 69 உயிரிழப்புகள் பதிவாகியுள்ளதாகவும், 390 க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாகவும் வியாழக்கிழமை அறிவித்தது.<\/p>\n\n\n\n<p>முற்றுகையிடப்பட்ட கடலோரப் பிரதேசத்தில் 14 மாடிக் கட்டிடத்தை இஸ்ரேலிய ஏவுகணைகள் அழித்ததை அடுத்து, காசா பகுதியை நிர்வகிக்கும் ஹமாஸ், இஸ்ரேலுக்கு பதிலடி கொடுக்கும் விதமாக கொடிய ரொக்கெட் தாக்குதல்களை கட்டவிழ்த்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152255\/gaza2.jpg\" \/><\/figure>\n\n\n\n<p>இதன் விளைவாக ஆறு வயது சிறுவன் உட்பட மொத்தம் 6 இஸ்ரேலியர்கள் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இஸ்ரேலிய இராணுவம் காசாவிலிருந்து இஸ்ரேலின் பல்வேறு இடங்களுக்கு சுமார் 1,500 ரொக்கெட்டுகள் வீசப்பட்டதாகக் கூறியுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் பாலஸ்தீனிய இஸ்ரேலியர்கள் நாடு முழுவதும் யூத இஸ்ரேலியர்களுடன் மோதிக்கொண்ட நிலையில், இஸ்ரேலுக்குள் இனங்களுக்கு இடையிலான வன்முறைகளும் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இஸ்ரேலுக்கு எதிராக இன்னும் பன்முகப்படுத்தப்பட்ட பதிலடி தொடரும் என்றும், பாலஸ்தீனியர்களைப் பாதுகாப்பதற்கான தனது போராட்டத்தை தனது குழு முன்னெடுக்கும் என்று ஹமாஸின் செய்தித் தொடர்பாளர் ஹசீம் கஸ்ஸெம் உறுதியாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந் நிலையில் இஸ்ரேலுக்கும் பாலஸ்தீனியர்களுக்கும் இடையிலான பதற்றங்கள் மற்றும் பல நாட்கள் எல்லை தாண்டிய விரோதங்களுக்கு மத்தியில் ஜெருசலேமில் உள்ள முஸ்லிம்கள் புனித ரமலான் மாதத்தின் முடிவைக் கொண்டாடும் நடவடிக்கையினை ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி இஸ்லாமிய நாட்காட்டியில் பிரார்த்தனை மற்றும் நோன்பின் ஒரு மாதமான புனித ரமழான் மாதத்தின் முடிவான ஈத் அல்-பித்ரைக் கொண்டாட பிரார்த்தனைகளில் இணைய முஸ்லிம் வழிபாட்டாளர்கள் ஜெருசலேமின் அல்-அக்ஸா மசூதிக்கு வெளியே கூடிவருகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152258\/5SVQTmqZ.jpg\" \/><\/figure>\n\n\n\n<p>காசா பகுதியில் இஸ்ரேலிய வான்வழித் தாக்குதல்களில் டஜன் கணக்கான பாலஸ்தீனியர்கள் கொல்லப்பட்டதையடுத்து பாலஸ்தீன ஜனாதிபதி மஹ்மூத் அப்பாஸ் ஈத் அல் பித்ர் கொண்டாட்டங்களை முன்னதாக ரத்து செய்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112032\/\" rel=\"nofollow\">இஸ்ரேல் &#8211; ஹமாஸின் பரஸ்பர ரொக்கெட் தாக்குதல்களால் இதுவரை 70க்கும் மேற்பட்டோர் பலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112032\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152257\/gaza3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152254\/gaza1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152255\/gaza2.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152258\/5SVQTmqZ.jpg"],"pubdate":"Thu, 13 May 2021 04:53:14 +0000"},{"title":"நரம்பு புடைக்க, சிக்ஸ் பேக்குடன் மிரட்டும் மாஸ்டர் மகேந்திரன்.. அருண் விஜய்யை மிஞ்சுடுவார் போல","text":"<p>தமிழ் சினிமாவில் சிறுவயதிலிருந்தே பல படங்கள் நடித்தவர் மாஸ்டர் மகேந்திரன். முதல் படமான நாட்டாமை படத்தில் இவரது நடிப்பைப் பார்த்து பலரும் பெரிய அளவில் பாராட்டினர். படங்களின் மூலம் கவனத்தை ஈர்த்த மாஸ்டர் மகேந்திரன் சிறுவயதிலேயே சிறந்த குழந்தை நட்சத்திரத்துக்கான 2 தமிழ்நாடு விருதுகளை வாங்கினார்.<\/p>\n<p>அதன் பிறகு ரஜினிகாந்த், சரத்குமார் மற்றும் விஜய் போன்ற பல நடிகர்கள் படங்களிலும் குழந்தை நட்சத்திரமாக நடித்தார். அதிலும் மின்சார கண்ணா படத்தில் விஜய்க்கு தம்பியாக நடித்திருக்கும் காட்சிகள் எல்லாம் அவ்வளவு எளிதில் மறந்துவிட முடியாது.<\/p>\n<p>சமீபத்தில் மீண்டும் விஜய் நடிப்பில் வெளியான மாஸ்டர் படத்தில் விஜய்சேதுபதியின் சிறுவயது கதாபாத்திரத்தில் நடித்து பெரிய அளவில் வரவேற்பை பெற்றார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234139\" style=\"width: 610px;\"><img alt=\"master mahendran\" class=\"size-full wp-image-234139\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/master-mahandran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234139\">master mahendran<\/p><\/div>\n<p>எப்படி மாஸ்டர் படத்தில் விஜய் மற்றும் விஜய்சேதுபதியின் நடிப்பை பாராட்டினார்கள். அதேபோல் மாஸ்டர் மகேந்திரன் நடிப்பையும் பலரும் பாராட்டினர். இப்படத்தின் மூலம் ரீ என்ட்ரி ஆன மாஸ்டர் மகேந்திரனுக்கு தொடர்ந்து பல பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>அருண் விஜய் மற்றும் மாஸ்டர் மகேந்திரன் இருவரும் ஒரே ஜிம்மில்தான் வொர்கவுட் செய்வார்கள். தற்போது அருண் விஜய் போலவே மாஸ்டர் மகேந்திரன் சிக்ஸ்பேக் வைத்துள்ளார். மாஸ்டர் மகேந்திரன் உடற்பயிற்சி புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/master-mahendran-latest-6-pack-viral-photo\/\" rel=\"nofollow\">நரம்பு புடைக்க, சிக்ஸ் பேக்குடன் மிரட்டும் மாஸ்டர் மகேந்திரன்.. அருண் விஜய்யை மிஞ்சுடுவார் போல<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/master-mahendran-latest-6-pack-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/master-mahandran.jpg"],"pubdate":"Thu, 13 May 2021 04:50:53 +0000"},{"title":"இரண்டாவது எல்.பி.எல். தொடருக்கான திகதி அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2 ஆவது லங்கா பிரீமியர் லீக் (எல்.பி.எல்.) டி-20 கிரிக்கெட் தொடர் எதிர்வரும் ஜூலை 30 முதல் ஆகஸ்ட் 22 வரை நடைபெறும் என்று இலங்கை கிரிக்கெட் நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152251\/LPL-Logo-2-960x554.png\" \/><\/figure>\n\n\n\n<p>நாங்கள் தற்போது , இந்த ஆண்டின் எல்.பி.எல். தொடரை நடத்த பொருத்தமான காலத்தை கண்டுபிடித்துள்ளோம். போட்டியின் பிற விவரங்களை இறுதி செய்வதில் தற்சயம் ஈடுபட்டுள்ளதாக இலங்கை கிரிக்கெட்டின் மேலாண்மைக் குழுவின் தலைவர் பேராசிரியர் அர்ஜுனா டி சில்வா கூறியுள்ளார்.<\/p>\n\n\n\n<p>எல்.பி.எல்.லின் முதல் பதிப்பு சர்வதேச வீரர்களின் பங்களிப்புடன் கடந்த ஆண்டு தொடங்கப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>மொத்தமாக 05 அணிகள் பங்குபற்றிய இத் தொடரின் அனைத்து போட்டிகளும் ஹம்பாந்தோட்டை சூரியவெவ மைதானத்தில் நடைபெற்றதுடன், திசர பெரேரா தலைமையிலான யாழ்ப்பாணம் ஸ்டாலியன்ஸ் அணி சம்பியன் ஆனது.<\/p>\n\n\n\n<p>இந் நிலையில் இரண்டாவது தொடரின் இறுதி முடிவை எடுப்பதற்கு முன்னர் நாட்டின் சுகாதார நிலைமையை அறிந்து கொள்வதற்காக இலங்கை கிரிக்கெட் சுகாதார அமைச்சகத்துடன் கலந்துரையாடலை மேற்கொள்ளும்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நடைபெற்ற எல்பிஎல் போட்டிகளுக்க வணக்கம் லண்டன் இணைய ஊடக அனுசரனை வழங்கியிருந்தமை குறிப்பிடத்தக்கது. <\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112033\/\" rel=\"nofollow\">இரண்டாவது எல்.பி.எல். தொடருக்கான திகதி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112033\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152251\/LPL-Logo-2-960x554.png"],"pubdate":"Thu, 13 May 2021 04:50:03 +0000"},{"title":"60 வயது நடிகருக்கு ஜோடியாக நடிக்கும் நடிகை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை பூர்ணா 2004-ல் மலையாளத்தில் கதாநாயகியாக அறிமுகமானார். பரத் ஜோடியாக முனியாண்டி விலங்கியல் மூன்றாம் ஆண்டு படத்தின் மூலம் தமிழுக்கு வந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து தமிழில் ஆடுபுலி, சவரக்கத்தி, கொடி வீரன், காப்பான் போன்ற படங்களில் நடித்த அவர், தற்போது தலைவி படத்தில் சசிகலா வேடத்தில் நடித்துள்ளார். இதுதவிர தெலுங்கில் திரிஷ்யம்-2 ரீமேக்கில் ஒரு முக்கிய வேடத்தில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இவ்வாறு தமிழ், தெலுங்கு, மலையாளம் என பல்வேறு மொழிகளில் பிசியாக நடித்து வரும் பூர்ணா, அடுத்ததாக அகந்தா எனும் தெலுங்கு படத்தில் பிரபல நடிகர் பாலகிருஷ்ணாவுக்கு (வயது 60) ஜோடியாக நடிக்க உள்ளாராம். படத்தில் இவருக்கு ஐபிஎஸ் அதிகாரி வேடமாம்.<\/p>\n\n\n\n<p>அழுத்தமான கதாபாத்திரம் என்பதால் இப்படத்தில் நடிக்க சம்மதித்துள்ளாராம். மேலும் இப்படம் தனக்கு ஒரு புதிய திருப்பத்தை ஏற்படுத்தும் படமாக அமையும் என்று நம்புகிறாராம் பூர்ணா.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112034\/\" rel=\"nofollow\">60 வயது நடிகருக்கு ஜோடியாக நடிக்கும் நடிகை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112034\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105130919577310_Tamil_News_Tamil-cinema-Poorna-team-up-with-Balakrishna_SECVPF.jpg"],"pubdate":"Thu, 13 May 2021 04:49:43 +0000"},{"title":"சைனோபார்ம் தடுப்பூசிக்கு அங்கீகாரம் வழற்கிய உலக சுகாதார நிறுவனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவில் கொரோனாவுக்கு எதிராக கண்டுபிடிக்கப்பட்டு, பயன்பாட்டில் உள்ள சைனோபார்ம் தடுப்பூசி பாதுகாப்பானது என உலக சுகாதார நிறுவனம் உறுதிபடுத்தியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ஜெனீவாவில் உலக சுகாதார நிறுவனத்தின் உதவி தலைமை இயக்குனர் மரிய ஏஞ்சலா சிமாவோ நிருபர்களிடம் கூறியபோது, “கடுமையான கொரோனாவுக்கு எதிரான செயல் திறன் மிக்கது சீனாவின் சைனோபார்ம் தடுப்பூசி என்பதற்கு எங்களிடம் ஆதரவு உள்ளது.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி உலகளவில் பயன்படுத்தப்பட்டுள்ளது. 6 கோடியே 20 லட்சம் டோஸ்கள் பயன்படுத்தப்பட்டுள்ளன. இது பாதுகாப்பானது. செயல்திறன் மிக்கது” என்பதை நான் குறிப்பிடுகிறேன் என்றார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-101463\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/who.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், கடந்த வாரம் இந்த தடுப்பூசியின் அவசர பயன்பாட்டு அனுமதியை உலக சுகாதார நிறுவனத்தின் தலைவர் டெட்ரோஸ் அதானோம் கெப்ரேயஸ் வழங்கியமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112026\/\" rel=\"nofollow\">சைனோபார்ம் தடுப்பூசிக்கு அங்கீகாரம் வழற்கிய உலக சுகாதார நிறுவனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112026\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/who.jpg"],"pubdate":"Thu, 13 May 2021 04:47:18 +0000"},{"title":"அகதிகளுக்கு குறுகிய காலத்தில் நேர்காணல் அறிவித்த ஆஸ்திரேலியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-94414\" height=\"328\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/aus.png\" width=\"538\" \/><\/figure>\n\n\n\n<p>ஆஸ்திரேலியாவில் தஞ்சம் கோரிய அகதிகள், தங்களது தஞ்சக்கோரிக்கை விண்ணப்பங்கள் பரிசீலணைக்காக பல ஆண்டுகளாக காத்திருந்த நிலையில் திடீரென இரண்டு வாரங்களில் நேர்காணல் எனும் அறிவிப்பு ‘போதுமான காலமல்ல’ என அகதிகளின் வழக்கறிஞர்கள் கவலைத் தெரிவித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>ஆஸ்திரேலியாவில் தஞ்சக்கோரிக்கை பரிசீலணை வேகப்படுத்தப்பட்டுள்ளதனால், அந்நாட்டில் பல ஆண்டுகளாக வசித்து வரும் சுமார் 1000த்திற்கும் மேற்பட்ட அகதிகள் அச்சத்தில் உள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>கடந்த 2014ம் ஆண்டுக்கு முன்னதாக ஆஸ்திரேலியாவில் படகு வழியாக தஞ்சமடைந்த பல அகதிகள் ஆஸ்திரேலிய உள்துறையுடனான இந்த நேர்காணல்களுக்கு அழைக்கப்பட்டுள்ளனர். ஆஸ்திரேலியாவில் பாதுகாப்புக் கோரியுள்ள இந்த அகதிகள் ‘ஆஸ்திரேலியாவில் வாழ அனுமதிக்கப்படுவார்களா? இல்லையா?’ என்பதை தீர்மானிக்கப் போகும் முக்கியமான நேர்காணல் இதுவாகும்.&nbsp;<\/p>\n\n\n\n<p>இந்த நேர்காணல்களை எதிர்கொள்ளப்போகும் அகதிகள் பலர் மொழிப் பிரச்னை, பொருளாதார பிரச்னை சந்திப்பார்கள் என்றும் நேர்காணலுக்கு தயாராவதற்கு யாரிடம் உதவிக் கேட்பது எனத் தெரியாமல் தவிப்பார்கள் என்றும் கூறப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இரண்டு குழந்தைகளின் தாயான ஓர் அகதி எட்டு ஆண்டுகளாக தனது தஞ்சக்கோரிக்கை விண்ணப்பம் பரிசீலிக்கப்படுவதற்காக தான் காத்திருப்பதாக தஞ்சக்கோரிக்கையாளர் வள மையத்திடம் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>“தற்போது&nbsp;எனக்கு&nbsp;கடிதம்&nbsp;அனுப்பினார்கள்,&nbsp;அதுவும்&nbsp;ஆங்கிலத்தில்&nbsp;மட்டும்&nbsp;அனுப்பியிருக்கிறார்கள்.&nbsp;இன்னும்&nbsp;சில&nbsp;தினங்களில்&nbsp;எனக்கு&nbsp;நேர்காணல்&nbsp;என எனக்கு அறிவுறுத்தப்பட்டுள்ளது,” எனக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>“எனக்கு வழக்கறிஞர் இல்லை, வழக்கறிஞருக்கு செலுத்த என்னிடம் பணமில்லை. நேர்காணலுக்கு தயாராவதற்காக எனக்கு உதவித் தேவைப்படுகிறது. கடந்த எட்டு ஆண்டுகளில் ஏற்பட்ட மன அழுத்தத்தினால் என்னால் எதுவும் யோசிக்கக்கூட முடியவில்லை,” என அவர் கூறியிருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>வரும் ஜூன் 30ம் தேதிக்குள் 1200 தஞ்சக்கோரிக்கையாளர்களுக்கான முதல் கட்ட நேர்காணல்களை முடிக்க ஆஸ்திரேலிய உள்துறை திட்டமிட்டுள்ளதாக சமூக சட்ட மையங்கள் எச்சரிக்கை விடுத்துள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில், ஆஸ்திரேலிய மாநிலங்களான நியூ சவுத் வேல்ஸ் மற்றும் விக்டோரியாவில் உள்ள சட்ட மையங்களில் பெருமளவிலான அகதிகள் உதவிக்கோரியிருப்பதாக&nbsp;Refugee Advice &amp; Casework Service (RACS)&nbsp;அமைப்பு&nbsp;தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>திடீரென வேகப்படுத்தப்பட்டுள்ள தஞ்சக்கோரிக்கை பரிசீலணைக் காரணமாக வழக்கறிஞர்களின் தேவை அதிகரித்துள்ளதால் அகதிகளுக்கு சட்ட உதவிக்கிடைக்காமல் போகக்கூடும் என சட்ட உதவி மையங்கள் தெரிவித்துள்ளன.&nbsp;<\/p>\n\n\n\n<p>“சட்டவிரோத கடல் வருகையின் மூலம் வந்தவர்கள் 2017 அக்டோபர் 1ம் தேதிக்குள் தங்கள் தஞ்சக்கோரிக்கை விண்ணப்பங்களை சமர்பிக்க அறிவுறுத்தப்பட்டிருந்தது. அதன் பிறகு எப்போது வேண்டுமானாலும் கூடுதல் தகவல்களை சம்பந்தப்பட்ட விண்ணப்பத்தாரரிடம் கேட்கலாம்.&nbsp;திட்டமிடப்பட்ட&nbsp;நேர்காணல்&nbsp;தொடர்பாக 14 நாட்களுக்குள் அறிவிக்க வேண்டும் என சட்டம் சொல்கிறது. அதனடிப்படையில் குறைந்தபட்சம் 14 நாட்களுக்கு முன்னதாக உள்துறை சம்பந்தப்பட்ட தஞ்சக்கோரிக்கையாளருக்கு நேர்காணல் தேதியை அறிவுறுத்தியுள்ளது,” என ஆஸ்திரேலிய உள்துறை தரப்பில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>Report by,<\/strong><\/p>\n\n\n\n<p><strong>Migration&nbsp;Correspondent,&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>AMWW<\/strong><\/p>\n\n\n\n<p><em>ஆட்கடத்தல்\/ இடப்பெயர்வு காரணமாக உலகெங்கும் பல்வேறு சிக்கல்கள் உருவாகி வருகின்ற இச்சூழலில், அது தொடர்பான புரிதலைப் மக்களிடையே ஏற்படுத்தும் நோக்கத்துடன் இச்செய்தி தங்கள் செய்தி நிறுவனத்திற்குப் பகிரப்படுகின்றது.&nbsp;செய்தித் தொடர்பாகச் சந்தேகம் ஏதேனும் இருப்பின் இந்த மின்னஞ்சல் வழியே தொடர்புக் கொள்ளலாம்.&nbsp;<\/em><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112024\/\" rel=\"nofollow\">அகதிகளுக்கு குறுகிய காலத்தில் நேர்காணல் அறிவித்த ஆஸ்திரேலியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112024\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/aus.png"],"pubdate":"Thu, 13 May 2021 04:46:30 +0000"},{"title":"கருத்துச் சித்திரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112027\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-1-1024x724.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112025\/\" rel=\"nofollow\">கருத்துச் சித்திரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112025\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-1-1024x724.jpg"],"pubdate":"Thu, 13 May 2021 04:45:59 +0000"},{"title":"கொரோனாவால் இறந்த ஊழியர்கள் குடும்பத்தினருக்கு 2 ஆண்டுகள் சம்பளம்!","text":"<p>கொரோனா தொற்று காரணமாக உயிரிழந்தவர்களின் குடும்பத்தினர் உணர்வு ரீதியாகவும், பொருளாதார ரீதியாகவும் கடும் நெருக்கடியை சந்தித்தித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதனைக் கவனத்தில் கொண்டுள்ள மும்பையை தலைமையிடமாக கொண்ட சன் பார்மா நிறுவனம், கொரோனாவால் இறந்த தங்கள் ஊழியர்களின் குடும்பத்தினருக்கு 2 ஆண்டுகளுக்கான சம்பளத்தை வழங்குவதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இறந்த ஊழியர்களின் குழந்தைகளுடைய கல்விக் கட்டணத்தை பட்டப்படிப்பு வரை பொறுப்பெடுத்துக்கொள்வதாக அந்த நிறுவனம் உறுதியளித்தது.<\/p>\n\n\n\n<p>சன் பார்மா நிறுவனத்தில் 27,000 முழுநேர ஊழியர்கள் பணியாற்றும் நிலையில், கடந்த ஆண்டு ஏப்ரல் 1 ஆம் தேதிக்கு பிறகு கொரோனாவால் இறந்தவர்களின் குடும்பத்துக்கு இந்த சலுகை அளிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sun-pharma-pay-two-years-salary-to-families-of-employees-who-died-of-covid-19\/\" rel=\"nofollow\">கொரோனாவால் இறந்த ஊழியர்கள் குடும்பத்தினருக்கு 2 ஆண்டுகள் சம்பளம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sun-pharma-pay-two-years-salary-to-families-of-employees-who-died-of-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-22-3.jpg"],"pubdate":"Thu, 13 May 2021 04:45:08 +0000"}]