[{"title":"முதலமைச்சர் நிவாரண நிதி; பாமக நாடாளுமன்ற, சட்டப்பேரவை உறுப்பினர்கள் ஒரு மாத ஊதியம் வழங்குவார்கள்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670421.jpg\" \/><\/p><p>முதலமைச்சர் நிவாரண நிதிக்கு பாமக நாடாளுமன்ற, சட்டப்பேரவை உறுப்பினர்கள் ஒரு மாத ஊதியம் நன்கொடையாக வழங்குவார்கள் என, அக்கட்சியின் நிறுவனர் ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (மே 13) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670421-ramadoss-on-cm-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670421.jpg"],"pubdate":"2021-05-13T12:18:40+00:00"},{"title":"கோவிட் நோயாளிகளுக்கு ஆக்சிஜன், படுக்கை வசதியுடன் பேருந்து: அமைச்சர் கண்ணப்பன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670420.jpg\" \/><\/p><p>கோவிட் நோயாளிகள் ஆக்சிஜன், ஆம்புலன்ஸ் இல்லாமல் தவிக்கும் நிலையில் பேருந்துகளில் படுக்கை, ஆக்சிஜன் வசதியுடன் கோவிட் நோயாளிகளுக்காக பேருந்துகளை பயன்படுத்தும் திட்டம் உள்ளதாக அமைச்சர் கண்ணப்பன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை கோயம்பேடு பேருந்து நிலையத்தில் ஆய்வு செய்தபின்னர் போக்குவரத்து அமைச்சர் கண்ணப்பன் செய்தியாளர்களுக்கு அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670420-bus-with-oxygen-and-bed-facilities-for-govt-patients-minister-kannappan-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670420.jpg"],"pubdate":"2021-05-13T12:17:13+00:00"},{"title":"ஸ்டெர்லைட் ஆலையில் உற்பத்தியான 4800 லிட்டர் திரவ ஆக்சிஜன்: நெல்லை மருத்துவமனைக்கு அனுப்பி வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670417.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் முதன்முதலாக தயாரிக்கப்பட்ட திரவ ஆக்சிஜன் நெல்லை அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டது. தொடர்ந்து இயல்பான நிலைக்கு உற்பத்தி தொடங்கினால் நாளொன்றுக்கு 38 டன் ஆக்சிஜன் தயாரிக்கப்படும் என ஆட்சியர் தெரிவித்தார்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா தொற்று அதிகரித்து வரும் நிலையில் படுக்கைகள், ஆக்சிஜன் தேவை அதிகரித்து வருகிறது. தமிழகத்துக்கு தினசரி 420 டன் ஆக்சிஜன் தேவைப்படுகிறது. இந்நிலையில் மூடப்பட்ட ஸ்டெர்லைட் ஆலையை திறந்து ஆக்சிஜன் தயாரித்து தர தயாராக உள்ளதாக வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் மனு தாக்கல் செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670417-4800-liters-of-liquid-oxygen-first-produced-by-sterlite-plant-sent-to-nellai-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670417.jpg"],"pubdate":"2021-05-13T11:43:25+00:00"},{"title":"அரக்கோணம் அரசு மருத்துவமனையில் 5 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670416.jpg\" \/><\/p><p>அரக்கோணம் அரசு மருத்துவமனையில் கரோனா தொற்று நோயாளி உட்பட 5 பேர்  உயிரிழந்தனர். <\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம் அரக்கோணம் அரசு மருத்துவமனையில் 120 படுக்கை வசதிகள் கொண்ட கரோனா சிகிச்சை வார்டு அமைக்கப்பட்டுள்ளது. இங்குள்ள கரோனா ஐசியு வார்டில் சிகிச்சை பெற்றுவந்த பெண் மற்றும் கரோனா அறிகுறிகளுடன் சிகிச்சை பெற்று வந்த 4 ஆண்கள் உள்ளிட்ட 5 பேர் உயிரிழந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670416-five-people-including-a-corona-patient-died-at-arakkonam-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670416.jpg"],"pubdate":"2021-05-13T11:41:19+00:00"},{"title":"கரூரில் தளபதி கிச்சன்: ஏழை மக்களுக்கு 3 வேளை உணவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670414.jpg\" \/><\/p><p>கரூர் சட்டப்பேரவை அலுவலகத்தில் தளபதி கிச்சனை மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி இன்று (மே 13ம் தேதி) தொடங்கி வைத்து ஏழை, எளிய மக்களுக்கு உணவுப் பொட்டலங்களை வழங்கினார். இங்கு 3 வேளையும் ஏழை, எளிய மக்களுக்கு இலவசமாக உணவுப் பொட்டலங்கள் வழங்கப்படும் எனவும் தெரிவித்தார்.<\/p>\n\n<p>தமிழக மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி கரூர் பிரம்மதீர்த்தம் சாலையில் உள்ள சீரமைக்கப்பட்ட கரூர் சட்டப்பேரவை உறுப்பினர் அலுவலகத்தை இன்று (மே 13ம் தேதி) காலை பார்வையிட்டார். ஊரடங்கால் பாதிக்கப்பட்ட ஏழை, எளிய மக்கள் பயன்பெறும் வகையில் அங்கு தளபதி கிச்சனை தொடங்கி வைத்து, சட்டப்பேரவை உறுப்பினர் அலுவலகம் முன் பொதுமக்களுக்கு உணவுப் பொட்டலங்களை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670414-thalapathy-kitchen-in-karur-minister-senthilpalaji-started-3-meals-for-poor-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670414.jpg"],"pubdate":"2021-05-13T11:28:20+00:00"},{"title":"இறப்பதற்கு முன் அம்மாவுக்கு போனில் பாட்டுப் பாடிய மகன்! - டாக்டரின் நெகிழவைக்கும் அனுபவம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117660.webp\" \/><\/p><p><span>இறப்பை நோக்கி நகர்ந்துக்கொண்டிருந்த தன் தாய்க்கு,&nbsp;அவரின் இறுதி நிமிடங்களில்&nbsp;வீடியோ கால் வழியாக ஒரு பாடலை பாடி காண்போரை நெகிழ வைத்துள்ளார் மகன். இதை, அந்த அம்மாவுக்கு சிகிச்சையளித்த மருத்துவர் ட்விட்டரில் பதிவிட்டுள்ளார்.<\/span><\/p>\n<p>கொரோனா கொடுங்கதைகள் துயரத்தில் மூழ்கவைப்பதாக இருப்பதோடு, நெகிழவைப்பதாகவும் இருக்கின்றன. வேதனைக்கும், வலிக்கும் மத்தியில் இத்தகைய கதைகள் ஆறுதல் பெற உதவுமா எனத் தெரியவில்லை. ஆனால், கொரோனாவுக்கு எதிரான போரில் முன்களத்தில் இருக்கும் டாக்டர்கள் பகிர்ந்துகொள்ளும் கொரோனா அனுபவங்களில் சில, நம் காலத்தின் முக்கியப் பதிவாக அமைகின்றன. தீப்ஷிகா கோஷ் எனும் டாக்டர், ட்விட்டரில் பகிர்ந்து கொண்டுள்ள அனுபவம் இத்தகைய பதிவாக அமைந்துள்ளது. நெஞ்சை கணக்கவைக்கும் இந்த பதிவு, மனிதநேயத்தின் ஈரத்தையும் கொண்டிருக்கிறது.<\/p>\n<p>டாக்டர் தீபிகா கோஷ், மே 12-ம் தேதி பணி முடிந்த பிறகு ட்விட்டரில்&nbsp;பகிர்ந்துகொண்ட இந்தப் பதிவில், மொத்தம் மூன்று குறும்பதிவுகள்தான் உள்ளன. ஆனால், இவற்றை படித்து முடிக்கும்போது நம் நெஞ்சை உலுக்கிவிடுகின்றன.<\/p>\n<p>கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வரும் நோயாளி ஒருவரின் நிலை குறித்து அவரது உறவினர்களுக்கு தெரிவிப்பதாக முதல் குறும்பதிவு அமைந்துள்ளது. அந்த நோயாளி உயிர் பிழைக்கமாட்டார் என்பதை தெரிவிக்கும் வகையிலான இந்தக் குறும்பதிவு இப்படி அமைகிறது:<\/p>\n<p>\"இன்று, எனது ஷிப்டின் முடிவில், உயிர் பிழைக்க வாய்ப்பில்லாத நோயாளி ஒருவரின் குடும்பத்தினருடன் வீடியோ அழைப்பில் பேசினேன். பொதுவாக, அவர்கள் விரும்பினால் எங்கள் மருத்துவமனையில் இவ்வாறு செய்வது வழக்கம். நோயாளியின் மகன் என்னிடம், என் நேரத்தை கொஞ்சம் கேட்டார். அதன் பிறகு அவர் இறந்து கொண்டிருக்கும் அம்மாவுக்காக ஒரு பாடலை பாடினார்.\"<\/p>\n<p><strong>இரண்டாவது குறும்பதிவு இப்படி அமைகிறது:<\/strong><\/p>\n<p>\"அவர் 'தேரா முஜ்சே ஹை பெஹலா கா நாட்டா கோய்' எனும் பாடலை பாடினார். அவர் தன் அம்மாவை பார்த்தபடி பாடுவதை பார்த்துக்கொண்டே நான் போனை வைத்துக்கொண்டிருந்தேன். செவிலியர்கள் இடையே வந்து அமைதியாக நின்றுக்கொண்டிருந்தனர். அவர் இடையே உடைந்து அழுதாலும், பாடி முடித்தார். பின்னர் அம்மாவின் நிலையை கேட்டுவிட்டு, எனக்கு நன்றி கூறி போனை வைத்துவிட்டார்.\"<\/p>\n<p><strong>மூன்றாவது - இறுதி குறும்பதிவு இப்படி அமைகிறது:<\/strong><\/p>\n<p>\"நானும் செவிலியர்களும் அப்படியே நின்று கொண்டிருந்தோம். நாங்கள் தலையை அசைத்துக்கொண்டோம், கண்கள் ஈரமாக இருந்தன. நர்ஸ்கள் ஒவ்வொருவராக தங்களுக்கு ஒதுக்கப்பட்ட நோயாளிகளை கவனிக்க அல்லது அவர்கள் வெண்டிலேட்டர் சாதனத்தின் கூக்குரலுக்கு பதில் சொல்ல சென்றனர். இந்த பாடல் எங்களுக்கு மாறிவிட்டது. குறைந்தபட்சம் எனக்கேனும் மாறிவிட்டது. இனி இது அவர்களுடைய பாடலாக இருக்கும்.\"<\/p>\n<p>பேச வார்த்தைகள் இல்லை என ரியா என்பவர் பதில் அளித்துள்ள இந்தக் குறும்பதிவுகளை&nbsp;படித்து முடிக்கும்போது, தனிமனிதர்கள் வாழ்வில் கொரோனா எத்தகைய பாதிப்பை ஏற்படுத்தியிருக்கிறது என்பதைப் புரிந்துகொள்ளலாம்.<\/p>\n<p>கொரோனா நோயாளிகள் பலருக்கு குடும்பத்தினர் கடைசியாக விடை கொடுக்க கூட வழியில்லாத எண்ணற்ற கண்ணீர்க் கதைகளை மருத்துவர்கள் பதிவு செய்து வருகின்றனர். இத்தகைய கண்ணீர்க் கதைகளின் வரிசையில் இடம்பெறும் டாக்டர் தீப்ஷிகாவின் இந்த பகிர்வு, ஒரு நோயாளியின் கடைசி தருணத்தில் வீடியோ வழியே பாட்டுபாடி விடை கொடுத்த ஒரு பாசமிகு மகனுக்கு, அந்த வாய்ப்பை டாக்டர் உருவாக்கி தந்த நெகிழ்ச்சியான அனுபவத்தை விவரிக்கிறது.<\/p>\n<p>அதேநேரத்தில் கொரோனா காலத்தின் கையறு நிலையையும் இந்தப் பதிவு உணர்த்துகிறது.<\/p>\n<p>சொல்ல முடியாத சோகத்தையும், நெகிழச்சியையும் ஒருசேர உண்டாக்கும் இந்தப் பதிவுக்கு ட்விட்டர் பயனாளிகள் சிலர் பகிர்ந்து கொண்டுள்ள பதில் கருத்துகள் இந்த அனுபவத்தின் நீள - அகலங்களை உணர்த்துவதாக அமைகின்றன.<\/p>\n<p>மீர் அகமது என்பவர், இந்த பெருந்தொற்று முடிந்த பிறகும் கூட, இதிலிருந்து எனது இதயம் முழுவதும் மீண்டு வருமா எனத் தெரியவில்லை என குறிப்பிட்டு அரசின செயலின்மை மீதான கோபத்தை பதிவு செய்துள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620882663157.png\" \/><\/p>\n<p>அர்னாப் என்பவர், 'இதை இரண்டு முறை படித்தேன். வலி மற்றும் உறையும் உணர்வுகளை படம் பிடித்துக்காட்டுகிறது. நல்ல பணி டாக்டர்' என்று பாராட்டியுள்ளார்.<\/p>\n<p>'நான் எதுவுமே செய்யவில்லை, இது யாருக்கும் நிகழக்கூடாது' என டாக்டர் தீப்ஷிகா, இந்தப் பாராட்டுக்கு பதில் அளித்துள்ளார்.<\/p>\n<p>\"நீங்கள் மகத்தான பணி செய்கிறீர்கள், ஒருமுறை கூட, ஒன்றும் செய்யவில்லை என கூறாதீர்கள். நீங்கள் மகத்தானவர்கள், உங்களைப் போன்ற டாக்டர்களால்தான், மக்கள் தங்கள் அன்பானவர்களை திரும்ப பார்க்கும் வாய்ப்பை பெறுகின்றனர். உங்களைப்போன்ற முன்கள பணியாளர்கள் அனைவருக்கும் மேலும் சக்தி கிடைக்கட்டும்\" என்று திவிஜேஷ் பரத்வாஜ் என்பவர் டாக்டர் தீப்ஷிகாவுக்கு பதில் அளித்துள்ளார்,<\/p>\n<p>\"கடைசி நேரத்தில் கூட, பிடித்தமான பாடல், பிடித்தமான குரலில் வந்ததையும்&nbsp; அம்மா உணர்ந்திருப்பார். அம்மாவுக்கும், மகனுக்கும் சில நிமிடங்களை அளித்தற்காக, மகன் விடைபெற வாய்ப்பு அளித்ததற்காக உங்களுக்கு ஆசிகள்\" என ஜேமி கோஷ் என்பவர் பதில் அளித்துள்ளார்.<\/p>\n<p>மருத்துவர்கள் அனுமதிக்காததால் தாத்தாவுடன் ஒருமுறை கூட பேச முடியவில்லை எனும் சோகத்தை ஒருவர் பகிர்ந்து கொண்டுள்ளார். எப்போது கேட்டாலும், பேசினால் அவருக்கு மூச்சுவிட முடியாது என டாக்டர்கள் கூறியதாக அவர் தெரிவித்துள்ளார்.<\/p>\n<p>இந்தப் பதிவுக்கு தனது வருத்தத்தை தெரிவித்துள்ள டாக்டர் தீப்ஷிகா, சில நோயாளிகள் ஒரு வார்த்தை பேசினால் கூட மூச்சுத் திணறும் நிலை இருப்பார்கள் என பதில் தெரிவித்து ஆறுதல் கூறியுள்ளார்.<\/p>\n<p>இப்படி நீளும் இந்த விவாதத்தில் பதிவாகியுள்ள கருத்துகள், மனிதநேயத்தின் ஈர இழையுடன், நம் காலத்து துயரத்தின் பல்வேறு உணர்வுகளை பதிவு செய்கிறது.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today, towards the end of my shift, I video called the relatives of a patient who is not going to make it. We usually do that in my hospital if it&rsquo;s something they want. This patient&rsquo;s son asked for a few minutes of my time. He then sang a song for his dying mother.<\/p>\n&mdash; Doctor (@DipshikhaGhosh) <a href=\"https:\/\/twitter.com\/DipshikhaGhosh\/status\/1392438314456784904?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n<p>\n\n<\/p>\n<p>இந்தப் பதிவை வெளியிட்டுள்ள டாக்டர் தீப்ஷிகா, தன்னைப் பற்றி அறிமுக பக்கத்தில், தீவிர சிகிச்சை பிரிவில் இருப்பவர், பாதி பெங்காலி, பாதி தெலுங்கு என்றெல்லாம் குறிப்பிட்டு, ஒரு நூறு கோவிட் முட்டாள்களை எதிர்த்து போராடிக்கொண்டிருப்பவர் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>கொரோனா தொடர்பான கட்டுப்பாடுகளை முறைப்படி கடைப்பிடிக்காதவர்களே இவ்வாறு கோவிட் முட்டாள்கள் என அழைக்கப்படுகின்றனர். தயவு செய்து இத்தகைய முட்டாள்களில் ஒருவராக இருக்காதீர்கள் என்பதுதான் டாக்டர் தீப்ஷிகா போன்றவர்கள் சொல்லாமல் சொல்லும் செய்தியாக இருக்கிறது.<\/p>\n<p><strong>- சைபர்சிம்மன்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102309\/Doctor-shares-son-s-painful-goodbye-to-dying-mother-on-video-call.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102309\/Doctor-shares-son-s-painful-goodbye-to-dying-mother-on-video-call.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117660.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620882663157.png"],"pubdate":"2021-05-13T11:17:30+00:00"},{"title":"மதுரைத் தொகுதியில் இளைஞர்களுக்கு தடுப்பூசி செலுத்த ரூ.1 கோடி தொகுதி நிதி: மத்திய அரசுக்கு சு.வெங்கடேசன் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670412.jpg\" \/><\/p><p>தனது தொகுதி நிதியிலிருந்து மதுரை இளைஞர்கள் 30000 பேருக்கு தடுப்பூசி செலுத்த ரூ.1 கோடி ஒதுக்குவதாகவும் அதற்கு ஒப்புதல் வழங்கும்படி மத்திய சுகாதாரத்துறை செயலருக்கு சு.வெங்கடேசன் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி எம்.பி. வெளியிட்ட செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670412-rs-1-crore-block-fund-to-vaccinate-youth-in-madurai-constituency-s-venkatesh-s-letter-to-the-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670412.jpg"],"pubdate":"2021-05-13T11:15:24+00:00"},{"title":"கொரோனா 2-வது அலை ஜூலை வரையில் செல்லும் -  பிரபல வைராலஜிஸ்ட் தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117659.webp\" \/><\/p><header class=\"panel-heading col-md-12\">\n<p><strong>கொரோனா வைரஸ் தொற்றின்<span>&nbsp;<\/span>இரண்டாவது அலை உச்சம் தொட்டுவிட்டதா என்பதை இப்போதே கூறமுடியாது. அனேகமாக ஜூலை வரையில் இந்த இரண்டாவது அலை செல்லும் என்று தெரிவித்துள்ளார்&nbsp;பிரபல வைராலஜிஸ்ட் ஷாகித் ஜமீல்.<\/strong><br \/><br \/>பிரபல ஆங்கில நாளிதழ் இணையவழியில் நடத்திய நிகழ்ச்சி ஒன்றில் பிரபல வைராலஜிஸ்ட்டும், ஹரியானாவின் அசோகா பல்கலைக்கழகத்தின் திரிவேதி உயிரி அறிவியல்கள் நிறுவனத்தின் இயக்குனருமான ஷாகித் ஜமீல் கலந்து கொண்டு பேசினார். அப்போது அவர் கொரோனா வைரஸ் தொற்றின் 2-வது அலை குறித்து பல முக்கிய தகவல்களை வெளியிட்டார். அதில், ''கொரோனா வைரஸ் தொற்றின் 2-வது அலை உச்சம் தொட்டுவிட்டதா என்பதை இப்போதே கூறமுடியாது. கொரோனா பரவல் வளைவு தட்டையாகி இருக்கலாம். ஆனால் உச்சத்தின் மறுபக்கம் எளிதாக கீழே இறங்கி விடாது. அது ஒரு நீண்ட செயல்முறையாக இருக்கலாம். அனேகமாக ஜூலை வரையில் இந்த இரண்டாவது அலை செல்லும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620881177622.jpeg\" \/><\/p>\n<p>முதல் அலையில் ஒரே சீராக தொற்று பரவல் குறைந்தது. ஆனால் இப்போது ஆரம்பமே பெரிய எண்ணிக்கையில்தான் அமைந்தது. 96 ஆயிரம், 97 ஆயிரம் பேர் பாதிப்புக்கு பதிலாக 4 லட்சத்துக்கு மேலாக பாதிப்புக்குள்ளாகி இந்த அலை தொடங்கி இருக்கிறது. எனவே இது இன்னும் அதிக நேரம் எடுக்கும். இந்தியாவில் கொரோனாவின் உண்மையான இறப்பு விகிதம் தவறானது. இரண்டாவது அலை உருவாக தேர்தல் பரப்புரை கூட்டங்களும், மத திருவிழாக்களும்தான் காரணம்'' என்று&nbsp;கூறினார்.<\/p>\n<\/header><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102308\/Second-Covid-wave-seems-to-have-flattened-but-won---t-end-before-July-Virologist-Shahid-Jameel.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102308\/Second-Covid-wave-seems-to-have-flattened-but-won---t-end-before-July-Virologist-Shahid-Jameel.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117659.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620881177622.jpeg"],"pubdate":"2021-05-13T10:56:16+00:00"},{"title":"இந்தியாவில் ஒரேநாளில் 3.62 லட்சம் பேருக்கு கொரோனா","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117656.webp\" \/><\/p><p>இந்தியாவில் ஒரேநாளில் 3,62,727 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n<p>நேற்று முன்தினம் 3.29 லட்சம், நேற்று 3.48 லட்சமாக இருந்த பாதிப்பு இன்று 3.62 லட்சமாக உயர்ந்துள்ளது. இந்தியாவில் இதுவரை கொரோனா பாதிப்பு 2,33,40,938லிருந்து 2,37,03,665ஆக உயர்ந்துள்ளது. நாடு முழுவதும் கொரொனா பாதித்து சிகிச்சை பெறுவோர் எண்ணிக்கை 37,10,525ஆக உயர்ந்துள்ளது. ஒரேநாளில் 6,426 பேர் கொரோனா சிகிச்சைக்கு மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர். மருத்துவமனைகளில் சிகிச்சைக்கு அனுமதிக்கப்படுவோர் எண்ணிக்கை 11,122லிருந்து 6,426ஆக குறைந்துள்ளது.<\/p>\n<p>இந்தியாவில் ஒரேநாளில் 4,120 பேர் கொரோனா தொற்றால் உயிரிழந்துள்ளனர். இந்தியாவில் கொரோனாவால் இறந்தோர் எண்ணிக்கை 2,54,197லிருந்து 2,58,317ஆக உயர்ந்துள்ளது. உயிரிழப்பு விகிதம் 1.09%ஆக உள்ளது.<\/p>\n<p>இந்தியாவில் ஒரேநாளில் 3,52,181 பேர் கொரோனா தொற்றிலிருந்து குணமடைந்துள்ளனர். இதனால் இந்தியாவில் குணமடைந்தோர் எண்ணிக்கை 1,93,82,642லிருந்து 1,97,34,823ஆக உயர்ந்துள்ளது. குணமடைந்தோர் விகிதம் 83.04%ஆக உள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102305\/3-62-lakh-tested-corona-positive-in-one-day-in-India.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102305\/3-62-lakh-tested-corona-positive-in-one-day-in-India.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117656.webp"],"pubdate":"2021-05-13T10:14:58+00:00"},{"title":"மே 13 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670406.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670406-may-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670406.jpg"],"pubdate":"2021-05-13T09:46:45+00:00"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உற்பத்தியான ஆக்சிஜனை விநியோகிக்கும் பணி தொடங்கியது","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117649.webp\" \/><\/p><p><strong>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்பட்ட ஆக்சிஜனை விநியோகிக்கும் பணி தொடங்கியது.&nbsp;ஆக்சிஜன் நிரப்பிய முதல் கண்டெய்னர் லாரி போலீஸ் பாதுகாப்புடன் ஸ்டெர்லைட் ஆலையில் இருந்து புறப்பட்டது.&nbsp;<\/strong><\/p>\n<p>நாடு முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனால் ஏராளமான மக்கள் பாதிக்கப்பட்டு வருகின்றனர். அதே நேரத்தில் கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு ஆக்சிஜன் தேவையும் அதிகரித்து உள்ளது. பல இடங்களில் ஆக்சிஜன் பற்றாக்குறையும் ஏற்பட்டு உள்ளது.<\/p>\n<p>இதைத்தொடர்ந்து ஸ்டெர்லைட் ஆலையில் இருந்து ஆக்சிஜன் உற்பத்தி செய்வதற்கு உச்ச நீதிமன்றம் அனுமதி அளித்து உத்தரவிட்டது. அதன்பேரில் தமிழக அரசும் அனுமதி அளித்தது. தொடர்ந்து கண்காணிப்பு குழுவும் அமைக்கப்பட்டது. இந்த குழுவினர் ஆலையில் ஆய்வு செய்து உற்பத்தியை தொடங்குவதற்கான நடவடிக்கைகளை மேற்கொண்டனர். தொடர்ந்து இரவு, பகலாக ஆக்சிஜன் உற்பத்தி நிலையத்தில் பராமரிப்பு பணிகள் மேற்கொள்ளப்பட்டன. இந்த பணிகள் முடிக்கப்பட்டு சோதனை ஓட்டமும் நடந்தது.<\/p>\n<p>இந்த நிலையில் ஆக்சிஜனை வெளியில் கொண்டு செல்வதற்கு வசதியாக <span>கண்டெய்னர்&nbsp;<\/span>லாரிகளும் ஸ்டெர்லைட் ஆலைக்கு கொண்டு வரப்பட்டது. நேற்று இரவில் ஆலையில் ஆக்சிஜன் உற்பத்தி தொடங்கியது. இந்நிலையில்&nbsp;ஸ்டெர்லைட் ஆலையில் உற்பத்தியான ஆக்சிஜனை விநியோகிக்கும் பணி இன்று காலை தொடங்கியது.&nbsp;ஆக்சிஜன் நிரப்பிய முதல் கண்டெய்னர் லாரி போலீஸ் பாதுகாப்புடன் ஸ்டெர்லைட் ஆலையில் இருந்து புறப்பட்டது.&nbsp;கண்காணிப்புக் குழுத் தலைவரும் தூத்துக்குடி மாவட்ட ஆட்சியருமான செந்தில்ராஜ் விநியோகத்தை தொடங்கி வைத்தார்.&nbsp;&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102298\/Oxygen-production-at-Thoothukudi-Sterlite-plant-begins.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102298\/Oxygen-production-at-Thoothukudi-Sterlite-plant-begins.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117649.webp"],"pubdate":"2021-05-13T08:12:13+00:00"},{"title":"எந்தவிதமான அறிகுறியும் இல்லாத லேசான தொற்றை குணப்படுத்தும் ‘கபசுரக் குடிநீர்’ - ஆராய்ச்சியில் உறுதியானதால் ஆயுஷ் அமைச்சகம் பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670383.jpg\" \/><\/p><p>அறிகுறி இல்லாத, லேசான, மிதமானகரோனா தொற்றை கபசுரக் குடிநீர் குணப்படுத்துவது ஆராய்ச்சியில் உறுதியானதால், அதைப் பயன்படுத்திக் கொள்ளுமாறு அனைத்து மாநில அரசுகளுக்கு மத்திய ஆயுஷ் அமைச்சகம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>கரோனா தொற்றுக்கு தொடக்கத்தில் ஆங்கில மருத்துவம் மூலம்சிகிச்சை அளிக்கப்பட்டது. நோயாளிகளின் எண்ணிக்கை அதிகரிக்கத் தொடங்கியதால், லேசான, மிதமான தொற்று இருப்பவர்களுக்கு சித்த மருத்துவம் மூலம் சிகிச்சை அளிக்க தமிழக அரசு அனுமதி வழங்கியது. இதையடுத்து, தமிழகம் முழுவதும் சித்த மருத்துவ மையங்கள் அமைக்கப்பட்டு, தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்கப்பட்டது. கபசுரக் குடிநீர் உள்ளிட்ட சித்தமருந்துகளால் ஆயிரக்கணக்கானோர் தொற்றில் இருந்து மீண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670383-ministry-of-ayush.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670383.jpg"],"pubdate":"2021-05-13T03:30:35+00:00"},{"title":"டிஆர்டிஓ நிறுவனத்திடம் இருந்து 1.5 லட்சம் ஆக்சிகேர் உபகரணம் கொள்முதலுக்கு அரசு ஒப்புதல்: 322 கோடி செலவில் வாங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670376.jpg\" \/><\/p><p>டிஆர்டிஓ நிறுவனத்திடம் இருந்து 1.5 லட்சம் ஆக்சிகேர் என்ற ஆக்சிஜன் சப்ளை உபகரணங்களைக் கொள்முதல் செய்ய மத்திய அரசு ஒப்புதல் அளித்துள்ளது.<\/p>\n\n<p>நாட்டில் கரோனா வைரஸ் பரவல் அதிகரித்து வருகிறது. கரோனா 2-வது அலையில் உயிரிழப்புகளும் அதிகமாக உள்ளன. இதையடுத்து, தொற்று பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் ஊரடங்கு உள்ளிட்ட பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கரோனா தடுப்பூசி போடும் பணியும் தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670376-oxycare-equipment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670376.jpg"],"pubdate":"2021-05-13T03:30:34+00:00"},{"title":"கரோனாவை அலட்சியமாக எடுத்துக் கொள்ளாதீர்கள்: கர்ப்பிணி மருத்துவரின் கடைசி வீடியோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670370.jpg\" \/><\/p><p>டெல்லியைச் சேர்ந்தவர் டாக்டர் டிம்பிள் அரோரா (34). பெண் பல் மருத்துவரான இவருக்கும், தொழிலதிபரான ரவீஷ் சாவ்லாவுக்கும் கடந்த 5 ஆண்டுகளுக்கு முன்பு திருமணம் நடைபெற்றது. இந்த தம்பதிக்கு மூன்றரை வயதில் ஆண் குழந்தை உள்ளது. தற்போது இரண்டாம் முறையாக கர்ப்பமாக இருந்தார்.<\/p>\n\n<p>இந்நிலையில், டிம்பிள் அரோரா கரோனாவால் பாதிக்கப்பட்டு தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவர் வயிற்றில் இருந்த 7 மாத சிசு இறந்து போனது தெரிய வந்தது. இதனைத் தொடர்ந்து, அறுவை சிகிச்சை மூலமாக சிசுவை மருத்துவர் அகற்றினர். ஆனால், 26-ம் தேதிகரோனா வைரஸ் பாதிப்புக்கு மருத்துவர் டிம்பிள் அரோரா உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670370-pregnant-doctor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670370.jpg"],"pubdate":"2021-05-13T03:30:33+00:00"},{"title":"எட்டு வழி சாலை, ஹைட்ரோகார்பன் திட்டங்களை அனுமதிக்கமாட்டோம்: வேளாண் துறை அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670357.jpg\" \/><\/p><p>சேலம்-சென்னை 8 வழி சாலை திட்டம், ஹைட்ரோகார்பன் திட்ட விவகாரங்களில், அவற்றுக்கு எதிரான நிலைப்பாட்டில் திமுக உறுதியாக இருக்கிறது என்று அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் தெரிவித்தார்.<\/p>\n\n<p>சென்னையில் உள்ள செம்மொழிப் பூங்காவில் வேளாண் துறை அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் நேற்று ஆய்வு மேற்கொண்டார். பூங்கா வளாகத்தில் மகாகனி மரக்கன்று நடவு செய்தஅமைச்சர், பின்னர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670357-eight-way-road-hydrocarbon-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670357.jpg"],"pubdate":"2021-05-13T03:30:31+00:00"},{"title":"வழிகாட்டி மதிப்பை மட்டுமே கடைப்பிடிக்க வேண்டும்; பத்திரப் பதிவுக்கு கூடுதல் கட்டணம் வசூலிக்கக் கூடாது: அமைச்சர் பி.மூர்த்தியின் ஆய்வுக் கூட்டத்துக்குப் பிறகு பதிவுத் துறை தலைவர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670359.jpg\" \/><\/p><p>பதிவுத்துறையின் செயல்பாடுகள் மற்றும் பணி சீராய்வுக் கூட்டம் வணிகவரி மற்றும் பதிவுத் துறை அமைச்சர் பி.மூர்த்தி தலைமையில் கடந்த 10-ம் தேதி தலைமைச் செயலகத்தில் நடைபெற்றது. கூட்டத்தில் அமைச்சர் பல்வேறு அறிவுறுத்தல்களை வழங்கினார்.<\/p>\n\n<p>குறிப்பாக, அரசின் வருவாயை முழுமையாக அடைவதில் முழு கவனம் செலுத்த வேண்டும் என்றும், பொதுமக்களிடம் உரிய நம்பிக்கையைப் பெற அனைத்துப் பணியாளர்களும் வெளிப்படைத்தன்மையுடன் செயலாற்ற வேண்டும் என்றும் அமைச்சர் கேட்டுக்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670359-bond-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670359.jpg"],"pubdate":"2021-05-13T03:30:31+00:00"},{"title":"தென் மாவட்டங்களை தேடி வரும் சட்டப்பேரவைத் தலைவர் பதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670355.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை வரலாற்றில் தென்மாவட்டங்களைச் சேர்ந்தோரே அதிக முறை பேரவைத்தலைவர் பதவியை வகித்துள்ளனர்.<\/p>\n\n<p>விடுதலைக்குப் பின்பு தமிழக சட்டப்பேரவையின் முதல் தலைவராக சிவசண்முகம் பிள்ளை 1952-ல் பொறுப்பேற்றார். அதற்குப் பின்பு கோபாலமேனன், கிருஷ்ணாராவ் ஆகியோர் பேரவைத் தலைவராகினர். 1962-ம் ஆண்டு நெல்லை மாவட்டத்தைச் சேர்ந்த எஸ்.செல்லப்பாண்டியன் முதன்முதலாக பேரவைத் தலைவராகி 1967 வரை செயல்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670355-southern-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670355.jpg"],"pubdate":"2021-05-13T03:30:30+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தில் கரோனாவுக்கு இலவச சிகிச்சை அளிக்க கோவையில் 19 தனியார் மருத்துவமனைகளுக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670350.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கோவை மாவட்டத்தில் 19 தனியார் மருத்துவமனைகளில் கரோனா தொற்றுக்கு இலவச சிகிச்சை பெறலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670350-chief-minister-insurance-plan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670350.jpg"],"pubdate":"2021-05-13T03:30:29+00:00"},{"title":"உதகை மகளிர் நீதிமன்றத்தில் இருந்து அஸ்ஸாமில் உள்ள சாட்சியிடம் காணொலி மூலம் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670340.jpg\" \/><\/p><p>நீலகிரி மாவட்டம் சேரம்பாடி பிஎஸ்என்எல் நிறுவனத்தில் நடந்த மோசடி தொடர்பான வழக்கின் விசாரணை, உதகை மகளிர் நீதிமன்றத்தில் நேற்று நடந்தது. அஸ்ஸாம் மாநிலம் கவுஹாத்தியில் உள்ள சாட்சியிடம் காணொலிக் காட்சி மூலம் நீதிபதி அருணாச்சலம் விசாரணை நடத்தினார்.<\/p>\n\n<p>கரோனா பரவல் காலகட்டத்தில் புதிய முயற்சியாக காணொலிக்காட்சி மூலம் சாட்சியிடம் விசாரணைநடத்தப்பட்டது. உதகை மகளிர் நீதிமன்ற அரசு வழக்கறிஞர் மாலினி பிரபாகரன் கூறும்போது, &amp;lsquo;&amp;lsquo;நீலகிரி மாவட்டம் சேரம்பாடி பிஎஸ்என்எல்அலுவலகத்தில் ரூ.2 லட்சம் அளவில் முறைகேடு நடந்துள்ள தாக, விஜய் பிள்ளை என்பவர் கொடுத்த புகாரின் பேரில் கடந்த 2001-ம் ஆண்டு வழக்கு பதிவு செய்து சிபிசிஐடி போலீஸார் விசாரித்து வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670340-udhagai-women-s-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670340.jpg"],"pubdate":"2021-05-13T03:30:27+00:00"},{"title":"முதல்வரின் பொது நிவாரண நிதிக்கு ஒரு மாத சம்பளத்தை வழங்கிய நடத்துநர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670326.jpg\" \/><\/p><p>நாமக்கல்: கரோனா தடுப்பு நடவடிக்கைக்காக முதல்வரின் பொது நிவாரண நிதிக்கு திருச்செங்கோட்டைச் சேர்ந்த அரசுப் பேருந்து நடத்துநர் தனது ஒரு மாத சம்பளத்தை வழங்கியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை அதிகரித்து வரும் நிலையில், கரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளுக்கு முதல்வரின் பொது நிவாரண நிதிக்கு பொதுமக்கள் தாரளமாக நிதி வழங்க வேண்டும் என தமிழக முதல்வர் வேண்டுகோள் விடுத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670326-corona-releif.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670326.jpg"],"pubdate":"2021-05-13T03:30:25+00:00"},{"title":"ஊரடங்கின் பலன் அடுத்த வாரம் தெரியும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670300.jpg\" \/><\/p><p>தமிழகத்தில் அமல்படுத்தப்பட்டுள்ள இரு வார ஊரடங்கின் பலன், அடுத்த வாரம் தெரியும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை பெரியார் நகர் அரசு மருத்துவமனையில் கரோனா சிகிச்சை பிரிவை அமைச்சர் பி.கே.சேகர்பாபு, சுகாதாரத் துறைச் செயலாளர் ஜெ.ராதாகிருஷ்ணன் ஆகியோர் நேற்று ஆய்வு செய்தனர். அப்போது, திமுகநாடாளுமன்ற உறுப்பினர் கலாநிதி வீராசாமி, சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடிஆகியோர் உடன் இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670300-minister-sekarbabu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670300.jpg"],"pubdate":"2021-05-13T03:30:23+00:00"},{"title":"மருத்துவப் பணியாளர்களுக்கு ஊக்கத் தொகை: முதல்வருக்கு மருத்துவர் சங்கங்கள் நன்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670298.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்த மருத்துவர்களின் குடும்பத்தினருக்கு நிவாரணமும், மருத்துவப் பணியாளர்களுக்கு ஊக்கத் தொகையும் அறிவிக்கப்பட்டதற்காக முதல்வர் ஸ்டாலினுக்கு மருத்துவர் சங்கங்கள் நன்றி தெரிவித்துள்ளன.<\/p>\n\n<p>இது தொடர்பாக அவர்கள் வெளியிட்ட அறிக்கை;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670298-medical-personnel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670298.jpg"],"pubdate":"2021-05-13T03:30:22+00:00"},{"title":"நியமன எம்எல்ஏக்களை நியமித்து குறுக்கு வழியில் அதிகாரத்தை கைப்பற்ற பாஜக துடிக்கிறது: புதுச்சேரி இந்திய கம்யூனிஸ்ட் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670284.jpg\" \/><\/p><p>புதுச்சேரியில் குறுக்கு வழியில் ஆட்சி அதிகாரத்தை கைப்பற்ற பாஜக துடிக்கிறது என இந்திய கம்யூனிஸ்ட் கட்சி குற்றம் சாட்டியுள்ளது.<\/p>\n\n<p>இதுகுறித்து அக்கட்சியின் புதுச்சேரி மாநில செயலாளர் சலீம் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670284-puducherry-india-communist.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670284.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"},{"title":"கோவிட் நிமோனியாவுடன் இருப்பதே தீவிர நிலையாகும்: மியாட் மருத்துவமனை ஆய்வுக் கட்டுரையில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670291.jpg\" \/><\/p><p>கோவிட்-19 நோயாளிகள் குறித்து மியாட் மருத்துவர்கள் எழுதியுள்ள கட்டுரை புகழ்பெற்ற மருத்துவ இதழான &amp;lsquo;குளோபல் எபிடெமியாலஜி அண்ட் குளோபல் ஹெல்த்&amp;rsquo; பத்திரிகையில் சமீபத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>இதில் உள்ள விவரம் நம்மக்கள் கரோனா இரண்டாவது அலையை எதிர்கொள்ளவும், சரியான நேரத்தில் மருத்துவ உதவியைப் பெறுவதற்கும் உதவும் என்ற நம்பிக்கையில் இக்கட்டுரையில் உள்ள தகவல் பகிரப்பட்டுள்ளது. இதில் கூறப்பட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670291-miot-hospital-research.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670291.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"},{"title":"விழுப்புரம் அருகே பரிசோதனை முடிவு தெரியாமல் கரோனா அச்சத்தில் விவசாயி தற்கொலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670285.jpg\" \/><\/p><p>விழுப்புரம் வி.மருதூர் மேட்டு தெருவை சேர்ந்தவர் சிவக்குமார் (50). விவசாயியான இவர் கரோனா அறிகுறி இருந்ததாக கூறி நேற்று முன்தினம் விழுப்புரம் அரசு மருத்துவமனையில் கரோனா பரிசோதனை செய்து கொண்டார். இவர் கரோனா பரிசோதனை செய்து கொண்டதில் இருந்து ஒருவித பதட்டத்துடன் காணப்பட்டார். தனக்கும் கரோனா தொற்று வந்து விடுமோ என்ற அச்சத்தில் இருந்துள்ளார்.<\/p>\n\n<p>இந்நிலையில் நேற்று காலை அதே பகுதியில் உள்ள தனது விவசாய நிலத்திற்கு சென்றார். வெகு நேரமாகியும் அவர்வீடு திரும்பவில்லை. இந்த சூழலில் அவரது நிலத்திற்கு சென்று பார்த்தபோது அங்குள்ள கிணற்றில் சிவக்குமாரின் உடல் கிடப்பதை பார்த்து அதிர்ச்சியடைந்தனர். இதுகுறித்து அவரது உறவினர்கள் விழுப்புரம் நகர போலீஸாருக்கு தகவல் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670285-corona-fear.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670285.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"}]