[{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உற்பத்தியான ஆக்சிஜனை விநியோகிக்கும் பணி தொடங்கியது","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117649.webp\" \/><\/p><p><strong>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்பட்ட ஆக்சிஜனை விநியோகிக்கும் பணி தொடங்கியது.&nbsp;ஆக்சிஜன் நிரப்பிய முதல் கண்டெய்னர் லாரி போலீஸ் பாதுகாப்புடன் ஸ்டெர்லைட் ஆலையில் இருந்து புறப்பட்டது.&nbsp;<\/strong><\/p>\n<p>நாடு முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. இதனால் ஏராளமான மக்கள் பாதிக்கப்பட்டு வருகின்றனர். அதே நேரத்தில் கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு ஆக்சிஜன் தேவையும் அதிகரித்து உள்ளது. பல இடங்களில் ஆக்சிஜன் பற்றாக்குறையும் ஏற்பட்டு உள்ளது.<\/p>\n<p>இதைத்தொடர்ந்து ஸ்டெர்லைட் ஆலையில் இருந்து ஆக்சிஜன் உற்பத்தி செய்வதற்கு உச்ச நீதிமன்றம் அனுமதி அளித்து உத்தரவிட்டது. அதன்பேரில் தமிழக அரசும் அனுமதி அளித்தது. தொடர்ந்து கண்காணிப்பு குழுவும் அமைக்கப்பட்டது. இந்த குழுவினர் ஆலையில் ஆய்வு செய்து உற்பத்தியை தொடங்குவதற்கான நடவடிக்கைகளை மேற்கொண்டனர். தொடர்ந்து இரவு, பகலாக ஆக்சிஜன் உற்பத்தி நிலையத்தில் பராமரிப்பு பணிகள் மேற்கொள்ளப்பட்டன. இந்த பணிகள் முடிக்கப்பட்டு சோதனை ஓட்டமும் நடந்தது.<\/p>\n<p>இந்த நிலையில் ஆக்சிஜனை வெளியில் கொண்டு செல்வதற்கு வசதியாக <span>கண்டெய்னர்&nbsp;<\/span>லாரிகளும் ஸ்டெர்லைட் ஆலைக்கு கொண்டு வரப்பட்டது. நேற்று இரவில் ஆலையில் ஆக்சிஜன் உற்பத்தி தொடங்கியது. இந்நிலையில்&nbsp;ஸ்டெர்லைட் ஆலையில் உற்பத்தியான ஆக்சிஜனை விநியோகிக்கும் பணி இன்று காலை தொடங்கியது.&nbsp;ஆக்சிஜன் நிரப்பிய முதல் கண்டெய்னர் லாரி போலீஸ் பாதுகாப்புடன் ஸ்டெர்லைட் ஆலையில் இருந்து புறப்பட்டது.&nbsp;கண்காணிப்புக் குழுத் தலைவரும் தூத்துக்குடி மாவட்ட ஆட்சியருமான செந்தில்ராஜ் விநியோகத்தை தொடங்கி வைத்தார்.&nbsp;&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102298\/Oxygen-production-at-Thoothukudi-Sterlite-plant-begins.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102298\/Oxygen-production-at-Thoothukudi-Sterlite-plant-begins.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117649.webp"],"pubdate":"2021-05-13T08:12:13+00:00"},{"title":"எந்தவிதமான அறிகுறியும் இல்லாத லேசான தொற்றை குணப்படுத்தும் ‘கபசுரக் குடிநீர்’ - ஆராய்ச்சியில் உறுதியானதால் ஆயுஷ் அமைச்சகம் பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670383.jpg\" \/><\/p><p>அறிகுறி இல்லாத, லேசான, மிதமானகரோனா தொற்றை கபசுரக் குடிநீர் குணப்படுத்துவது ஆராய்ச்சியில் உறுதியானதால், அதைப் பயன்படுத்திக் கொள்ளுமாறு அனைத்து மாநில அரசுகளுக்கு மத்திய ஆயுஷ் அமைச்சகம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>கரோனா தொற்றுக்கு தொடக்கத்தில் ஆங்கில மருத்துவம் மூலம்சிகிச்சை அளிக்கப்பட்டது. நோயாளிகளின் எண்ணிக்கை அதிகரிக்கத் தொடங்கியதால், லேசான, மிதமான தொற்று இருப்பவர்களுக்கு சித்த மருத்துவம் மூலம் சிகிச்சை அளிக்க தமிழக அரசு அனுமதி வழங்கியது. இதையடுத்து, தமிழகம் முழுவதும் சித்த மருத்துவ மையங்கள் அமைக்கப்பட்டு, தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்கப்பட்டது. கபசுரக் குடிநீர் உள்ளிட்ட சித்தமருந்துகளால் ஆயிரக்கணக்கானோர் தொற்றில் இருந்து மீண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670383-ministry-of-ayush.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670383.jpg"],"pubdate":"2021-05-13T03:30:35+00:00"},{"title":"டிஆர்டிஓ நிறுவனத்திடம் இருந்து 1.5 லட்சம் ஆக்சிகேர் உபகரணம் கொள்முதலுக்கு அரசு ஒப்புதல்: 322 கோடி செலவில் வாங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670376.jpg\" \/><\/p><p>டிஆர்டிஓ நிறுவனத்திடம் இருந்து 1.5 லட்சம் ஆக்சிகேர் என்ற ஆக்சிஜன் சப்ளை உபகரணங்களைக் கொள்முதல் செய்ய மத்திய அரசு ஒப்புதல் அளித்துள்ளது.<\/p>\n\n<p>நாட்டில் கரோனா வைரஸ் பரவல் அதிகரித்து வருகிறது. கரோனா 2-வது அலையில் உயிரிழப்புகளும் அதிகமாக உள்ளன. இதையடுத்து, தொற்று பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் ஊரடங்கு உள்ளிட்ட பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கரோனா தடுப்பூசி போடும் பணியும் தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670376-oxycare-equipment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670376.jpg"],"pubdate":"2021-05-13T03:30:34+00:00"},{"title":"கரோனாவை அலட்சியமாக எடுத்துக் கொள்ளாதீர்கள்: கர்ப்பிணி மருத்துவரின் கடைசி வீடியோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670370.jpg\" \/><\/p><p>டெல்லியைச் சேர்ந்தவர் டாக்டர் டிம்பிள் அரோரா (34). பெண் பல் மருத்துவரான இவருக்கும், தொழிலதிபரான ரவீஷ் சாவ்லாவுக்கும் கடந்த 5 ஆண்டுகளுக்கு முன்பு திருமணம் நடைபெற்றது. இந்த தம்பதிக்கு மூன்றரை வயதில் ஆண் குழந்தை உள்ளது. தற்போது இரண்டாம் முறையாக கர்ப்பமாக இருந்தார்.<\/p>\n\n<p>இந்நிலையில், டிம்பிள் அரோரா கரோனாவால் பாதிக்கப்பட்டு தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவர் வயிற்றில் இருந்த 7 மாத சிசு இறந்து போனது தெரிய வந்தது. இதனைத் தொடர்ந்து, அறுவை சிகிச்சை மூலமாக சிசுவை மருத்துவர் அகற்றினர். ஆனால், 26-ம் தேதிகரோனா வைரஸ் பாதிப்புக்கு மருத்துவர் டிம்பிள் அரோரா உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670370-pregnant-doctor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670370.jpg"],"pubdate":"2021-05-13T03:30:33+00:00"},{"title":"எட்டு வழி சாலை, ஹைட்ரோகார்பன் திட்டங்களை அனுமதிக்கமாட்டோம்: வேளாண் துறை அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670357.jpg\" \/><\/p><p>சேலம்-சென்னை 8 வழி சாலை திட்டம், ஹைட்ரோகார்பன் திட்ட விவகாரங்களில், அவற்றுக்கு எதிரான நிலைப்பாட்டில் திமுக உறுதியாக இருக்கிறது என்று அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் தெரிவித்தார்.<\/p>\n\n<p>சென்னையில் உள்ள செம்மொழிப் பூங்காவில் வேளாண் துறை அமைச்சர் எம்ஆர்கே.பன்னீர்செல்வம் நேற்று ஆய்வு மேற்கொண்டார். பூங்கா வளாகத்தில் மகாகனி மரக்கன்று நடவு செய்தஅமைச்சர், பின்னர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670357-eight-way-road-hydrocarbon-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670357.jpg"],"pubdate":"2021-05-13T03:30:31+00:00"},{"title":"வழிகாட்டி மதிப்பை மட்டுமே கடைப்பிடிக்க வேண்டும்; பத்திரப் பதிவுக்கு கூடுதல் கட்டணம் வசூலிக்கக் கூடாது: அமைச்சர் பி.மூர்த்தியின் ஆய்வுக் கூட்டத்துக்குப் பிறகு பதிவுத் துறை தலைவர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670359.jpg\" \/><\/p><p>பதிவுத்துறையின் செயல்பாடுகள் மற்றும் பணி சீராய்வுக் கூட்டம் வணிகவரி மற்றும் பதிவுத் துறை அமைச்சர் பி.மூர்த்தி தலைமையில் கடந்த 10-ம் தேதி தலைமைச் செயலகத்தில் நடைபெற்றது. கூட்டத்தில் அமைச்சர் பல்வேறு அறிவுறுத்தல்களை வழங்கினார்.<\/p>\n\n<p>குறிப்பாக, அரசின் வருவாயை முழுமையாக அடைவதில் முழு கவனம் செலுத்த வேண்டும் என்றும், பொதுமக்களிடம் உரிய நம்பிக்கையைப் பெற அனைத்துப் பணியாளர்களும் வெளிப்படைத்தன்மையுடன் செயலாற்ற வேண்டும் என்றும் அமைச்சர் கேட்டுக்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670359-bond-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670359.jpg"],"pubdate":"2021-05-13T03:30:31+00:00"},{"title":"தென் மாவட்டங்களை தேடி வரும் சட்டப்பேரவைத் தலைவர் பதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670355.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை வரலாற்றில் தென்மாவட்டங்களைச் சேர்ந்தோரே அதிக முறை பேரவைத்தலைவர் பதவியை வகித்துள்ளனர்.<\/p>\n\n<p>விடுதலைக்குப் பின்பு தமிழக சட்டப்பேரவையின் முதல் தலைவராக சிவசண்முகம் பிள்ளை 1952-ல் பொறுப்பேற்றார். அதற்குப் பின்பு கோபாலமேனன், கிருஷ்ணாராவ் ஆகியோர் பேரவைத் தலைவராகினர். 1962-ம் ஆண்டு நெல்லை மாவட்டத்தைச் சேர்ந்த எஸ்.செல்லப்பாண்டியன் முதன்முதலாக பேரவைத் தலைவராகி 1967 வரை செயல்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670355-southern-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670355.jpg"],"pubdate":"2021-05-13T03:30:30+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தில் கரோனாவுக்கு இலவச சிகிச்சை அளிக்க கோவையில் 19 தனியார் மருத்துவமனைகளுக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670350.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கோவை மாவட்டத்தில் 19 தனியார் மருத்துவமனைகளில் கரோனா தொற்றுக்கு இலவச சிகிச்சை பெறலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670350-chief-minister-insurance-plan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670350.jpg"],"pubdate":"2021-05-13T03:30:29+00:00"},{"title":"உதகை மகளிர் நீதிமன்றத்தில் இருந்து அஸ்ஸாமில் உள்ள சாட்சியிடம் காணொலி மூலம் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670340.jpg\" \/><\/p><p>நீலகிரி மாவட்டம் சேரம்பாடி பிஎஸ்என்எல் நிறுவனத்தில் நடந்த மோசடி தொடர்பான வழக்கின் விசாரணை, உதகை மகளிர் நீதிமன்றத்தில் நேற்று நடந்தது. அஸ்ஸாம் மாநிலம் கவுஹாத்தியில் உள்ள சாட்சியிடம் காணொலிக் காட்சி மூலம் நீதிபதி அருணாச்சலம் விசாரணை நடத்தினார்.<\/p>\n\n<p>கரோனா பரவல் காலகட்டத்தில் புதிய முயற்சியாக காணொலிக்காட்சி மூலம் சாட்சியிடம் விசாரணைநடத்தப்பட்டது. உதகை மகளிர் நீதிமன்ற அரசு வழக்கறிஞர் மாலினி பிரபாகரன் கூறும்போது, &amp;lsquo;&amp;lsquo;நீலகிரி மாவட்டம் சேரம்பாடி பிஎஸ்என்எல்அலுவலகத்தில் ரூ.2 லட்சம் அளவில் முறைகேடு நடந்துள்ள தாக, விஜய் பிள்ளை என்பவர் கொடுத்த புகாரின் பேரில் கடந்த 2001-ம் ஆண்டு வழக்கு பதிவு செய்து சிபிசிஐடி போலீஸார் விசாரித்து வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670340-udhagai-women-s-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670340.jpg"],"pubdate":"2021-05-13T03:30:27+00:00"},{"title":"முதல்வரின் பொது நிவாரண நிதிக்கு ஒரு மாத சம்பளத்தை வழங்கிய நடத்துநர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670326.jpg\" \/><\/p><p>நாமக்கல்: கரோனா தடுப்பு நடவடிக்கைக்காக முதல்வரின் பொது நிவாரண நிதிக்கு திருச்செங்கோட்டைச் சேர்ந்த அரசுப் பேருந்து நடத்துநர் தனது ஒரு மாத சம்பளத்தை வழங்கியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை அதிகரித்து வரும் நிலையில், கரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளுக்கு முதல்வரின் பொது நிவாரண நிதிக்கு பொதுமக்கள் தாரளமாக நிதி வழங்க வேண்டும் என தமிழக முதல்வர் வேண்டுகோள் விடுத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670326-corona-releif.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670326.jpg"],"pubdate":"2021-05-13T03:30:25+00:00"},{"title":"ஊரடங்கின் பலன் அடுத்த வாரம் தெரியும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670300.jpg\" \/><\/p><p>தமிழகத்தில் அமல்படுத்தப்பட்டுள்ள இரு வார ஊரடங்கின் பலன், அடுத்த வாரம் தெரியும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை பெரியார் நகர் அரசு மருத்துவமனையில் கரோனா சிகிச்சை பிரிவை அமைச்சர் பி.கே.சேகர்பாபு, சுகாதாரத் துறைச் செயலாளர் ஜெ.ராதாகிருஷ்ணன் ஆகியோர் நேற்று ஆய்வு செய்தனர். அப்போது, திமுகநாடாளுமன்ற உறுப்பினர் கலாநிதி வீராசாமி, சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடிஆகியோர் உடன் இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670300-minister-sekarbabu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670300.jpg"],"pubdate":"2021-05-13T03:30:23+00:00"},{"title":"மருத்துவப் பணியாளர்களுக்கு ஊக்கத் தொகை: முதல்வருக்கு மருத்துவர் சங்கங்கள் நன்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670298.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்த மருத்துவர்களின் குடும்பத்தினருக்கு நிவாரணமும், மருத்துவப் பணியாளர்களுக்கு ஊக்கத் தொகையும் அறிவிக்கப்பட்டதற்காக முதல்வர் ஸ்டாலினுக்கு மருத்துவர் சங்கங்கள் நன்றி தெரிவித்துள்ளன.<\/p>\n\n<p>இது தொடர்பாக அவர்கள் வெளியிட்ட அறிக்கை;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670298-medical-personnel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670298.jpg"],"pubdate":"2021-05-13T03:30:22+00:00"},{"title":"நியமன எம்எல்ஏக்களை நியமித்து குறுக்கு வழியில் அதிகாரத்தை கைப்பற்ற பாஜக துடிக்கிறது: புதுச்சேரி இந்திய கம்யூனிஸ்ட் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670284.jpg\" \/><\/p><p>புதுச்சேரியில் குறுக்கு வழியில் ஆட்சி அதிகாரத்தை கைப்பற்ற பாஜக துடிக்கிறது என இந்திய கம்யூனிஸ்ட் கட்சி குற்றம் சாட்டியுள்ளது.<\/p>\n\n<p>இதுகுறித்து அக்கட்சியின் புதுச்சேரி மாநில செயலாளர் சலீம் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670284-puducherry-india-communist.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670284.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"},{"title":"கோவிட் நிமோனியாவுடன் இருப்பதே தீவிர நிலையாகும்: மியாட் மருத்துவமனை ஆய்வுக் கட்டுரையில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670291.jpg\" \/><\/p><p>கோவிட்-19 நோயாளிகள் குறித்து மியாட் மருத்துவர்கள் எழுதியுள்ள கட்டுரை புகழ்பெற்ற மருத்துவ இதழான &amp;lsquo;குளோபல் எபிடெமியாலஜி அண்ட் குளோபல் ஹெல்த்&amp;rsquo; பத்திரிகையில் சமீபத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>இதில் உள்ள விவரம் நம்மக்கள் கரோனா இரண்டாவது அலையை எதிர்கொள்ளவும், சரியான நேரத்தில் மருத்துவ உதவியைப் பெறுவதற்கும் உதவும் என்ற நம்பிக்கையில் இக்கட்டுரையில் உள்ள தகவல் பகிரப்பட்டுள்ளது. இதில் கூறப்பட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670291-miot-hospital-research.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670291.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"},{"title":"விழுப்புரம் அருகே பரிசோதனை முடிவு தெரியாமல் கரோனா அச்சத்தில் விவசாயி தற்கொலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670285.jpg\" \/><\/p><p>விழுப்புரம் வி.மருதூர் மேட்டு தெருவை சேர்ந்தவர் சிவக்குமார் (50). விவசாயியான இவர் கரோனா அறிகுறி இருந்ததாக கூறி நேற்று முன்தினம் விழுப்புரம் அரசு மருத்துவமனையில் கரோனா பரிசோதனை செய்து கொண்டார். இவர் கரோனா பரிசோதனை செய்து கொண்டதில் இருந்து ஒருவித பதட்டத்துடன் காணப்பட்டார். தனக்கும் கரோனா தொற்று வந்து விடுமோ என்ற அச்சத்தில் இருந்துள்ளார்.<\/p>\n\n<p>இந்நிலையில் நேற்று காலை அதே பகுதியில் உள்ள தனது விவசாய நிலத்திற்கு சென்றார். வெகு நேரமாகியும் அவர்வீடு திரும்பவில்லை. இந்த சூழலில் அவரது நிலத்திற்கு சென்று பார்த்தபோது அங்குள்ள கிணற்றில் சிவக்குமாரின் உடல் கிடப்பதை பார்த்து அதிர்ச்சியடைந்தனர். இதுகுறித்து அவரது உறவினர்கள் விழுப்புரம் நகர போலீஸாருக்கு தகவல் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670285-corona-fear.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670285.jpg"],"pubdate":"2021-05-13T03:30:21+00:00"},{"title":"கரோனா சிகிச்சைக்கான கட்டமைப்புகளை மேம்படுத்த சென்னையை போல் மதுரைக்கும் அரசு முக்கியத்துவம் தருமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670264.jpg\" \/><\/p><p>தென் மாவட்டங்களில் கரோனா வேகமாகப் பரவுகிறது. ஆக்சி ஜனுடன் கூடிய படுக்கை வசதி கிடைக்காததால் உயிரிழப்பு அதி கரித்து வருகிறது. மதுரையில் நேற்று முன்தினம் 1,024 பேருக்கு புதிதாக தொற்று பாதித்தது. ஒரே நாளில் 13 பேர் உயிரிழந்தனர்.<\/p>\n\n<p>தென் மாவட்டங்களில் மதுரை, நெல்லை அரசு மருத்துவமனை களில் மட்டுமே ஆக்சிஜன் படுக் கை வசதிகள் உள்ளன. மற்ற அரசு மருத்துவமனைகள், மாவட்ட அரசு மருத்துவமனைக்குரிய தரத்திலேயே செயல்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670264-government-give-importance-to-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670264.jpg"],"pubdate":"2021-05-13T03:30:18+00:00"},{"title":"மாநிலத் தலைவர் கே.எஸ். அழகிரி நடத்தும் கல்லூரிக்கு எதிராக காங். எம்.பி.க்களுக்கு ராமநாதபுரம் மாணவர் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670263.jpg\" \/><\/p><p>தமிழக காங்கிரஸ் கமிட்டியின் தலைவர் கே.எஸ்.அழகிரியின் கல்லூரிக்கு எதிராக, ராமநாதபுரம் மாவட்டத்தைச் சேர்ந்த மாணவர் ஒருவர் காங்கிரஸ் எம்பிக்களுக்கு புகார் கடிதம் அனுப்பி உள்ளார்.<\/p>\n\n<p>ராமநாதபுரம் மாவட்டத்தைச் சேர்ந்த ஆறுமுகம் என்பவரின் மகன் அரிகரசுதன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670263-ramanathapuram-student-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670263.jpg"],"pubdate":"2021-05-13T03:30:17+00:00"},{"title":"கரோனா அறிகுறி இருந்தால் வீட்டிலிருந்தே போன் மூலம் சிகிச்சை: வணிகவரித்துறை அமைச்சர் பி.மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670251.jpg\" \/><\/p><p>கரோனா ஆரம்ப நிலை அறிகுறி இருப்பவர்களுக்கு வீட்டில் இருந்தபடியே போன் மூலம் சிகிச்சை அளிக்க ஏற்பாடு செய்யப்படும் என அமைச்சர் பி.மூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n<p>அமைச்சராக பதவியேற்ற பின் நேற்று மதுரை வந்த பி.மூர்த்தி விமான நிலையத்தில் செய்தியாளர்களிடம் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670251-treatment-via-phone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670251.jpg"],"pubdate":"2021-05-13T03:30:15+00:00"},{"title":"வீட்டில் கள்ளச்சாராயம் காய்ச்சிய நபர் கைது: தூத்துக்குடி மாவட்டம் முழுவதும் 2,907 மதுபாட்டில்கள் பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670221.jpg\" \/><\/p><p>ஊரடங்கு காரணமாக தமிழகம் முழுவதும் மதுபான கடைகள் அடைக்கப்பட்டுள்ளன. சட்டவிரோத மதுபான விற்பனை குறித்து தூத்துக்குடிமாவட்டம் முழுவதும் போலீஸார் கண்காணிப்பில் ஈடுபட்டுள்ளனர். தூத்துக்குடி தென்பாகம்உதவி ஆய்வாளர் வேல்ராஜ் தலைமையிலான போலீஸார் அண்ணா நகர் பகுதியில் மதுபாட்டில்களை பதுக்கி வைத்திருந்த கிருஷ்ணன் என்ற கண்ணன் (23) என்பவரை கைது செய்து, 1,872 மதுபாட்டில்களை பறிமுதல் செய்தனர்.<\/p>\n\n<p>கோவில்பட்டியில் மது பாட்டில்களை பதுக்கி வைத்திருந்த 5 பேரைக் கைது செய்து, 885 மதுபாட்டில்களை கோவில்பட்டி கிழக்கு உதவி ஆய்வாளர் முருகன் தலைமையிலான போலீஸார் பறிமுதல் செய்தனர். தூத்துக்குடி வடபாகம், தெர்மல்நகர், வைகுண்டம், கோவில்பட்டி மேற்கு, எட்டயபுரம், தட்டார்மடம், தூத்துக்குடி மதுவிலக்கு பிரிவுமற்றும் கோவில்பட்டி மதுவிலக்கு பிரிவு காவல்நிலையங்களுக்கு உட்பட்ட பகுதிகளில் 11 பேர் கைது செய்யப்பட்டு, 150 மது பாட்டில்கள் பறிமுதல் செய்யப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670221-2-907-liquor-bottles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670221.jpg"],"pubdate":"2021-05-13T03:30:12+00:00"},{"title":"கரோனா தொற்று ஏற்படாமல் தடுக்க சித்த மருந்துகளை நாடும் பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670210.jpg\" \/><\/p><p>கரோனா தொற்று 2-வது அலை தீவிரமடைந்து வரும் நிலையில், தொற்று ஏற்படாமல் தடுக்கவும், உடலில் எதிர்ப்பு சக்தியை அதிகரிக்கவும் பொதுமக்கள் தற்போது அதிக அளவில் சித்த மருந்துகளை எடுத்துக்கொள்ள ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு பல்வேறு அரசு மருத்துவமனைகளில் சிகிச்சை பெறுபவர்களுக்கு அலோபதி மருந்துகளுடன் கபசுர குடிநீர், தாளிசாதி சூரணம் போன்ற சித்த மருந்துகளும் வழங்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670210-siddha-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670210.jpg"],"pubdate":"2021-05-13T03:30:11+00:00"},{"title":"தஞ்சாவூர் மாவட்டத்தில் உளுந்து அறுவடை தீவிரம்: நல்ல விலை கிடைப்பதால் விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670194.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்தில் கோடை யில் சாகுபடி செய்யப்பட்ட உளுந்து பயிறு தற்போது பரவ லாக அறுவடை செய்யப்பட்டு வருகிறது. அறுவடை செய்யப்பட்ட உளுந்து பயிறுக்கு நல்ல விலை கிடைப்பதால், விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>காவிரி டெல்டா பகுதிகளில் ஆண்டுதோறும் சம்பா, தாளடி சாகுபடிக்கு பிறகு, பரவலாக உளுந்து சாகுபடி செய்யப்படும். மேலும், பேராவூரணி, சேதுபாவா சத்திரம் உள்ளிட்ட சில இடங் களில் தென்னந்தோப்புகளில் ஊடு பயிராகவும் உளுந்து சாகுபடி செய்யப்படுகிறது. உளுந்து பயறு விதைப்பு செய்யப்பட்ட 70 நாட்களில் நன்கு விளைந்து அறுவடைக்கு தயாராகி விடும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670194-lentils-harvest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670194.jpg"],"pubdate":"2021-05-13T03:30:10+00:00"},{"title":"கல்லணைக் கால்வாயில் கான்கிரீட் தளம் அமைக்கக் கூடாது: தமிழக முதல்வருக்கு விவசாயிகள் கோரிக்கை மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670192.jpg\" \/><\/p><p>கல்லணைக் கால்வாயில் கான் கிரீட் தளம் அமைப்பதால் நிலத்தடி நீர் ஆதாரம் பாதிக்கும் அபாயம் உள்ளதாக கூறி, அந்த பணிகளை நிறுத்த வேண்டும் என முதல்வர் மு.க.ஸ்டாலினுக்கு விவசாயிகள் சார்பில் கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தஞ்சாவூர் இயற்கை வழி வேளாண் உழவர் நடுவம் தலைவர் தங்கராசு, தேசிய மக்கள் சக்தி கட்சி கொள்கைப் பரப்புச் செயலாளர் பனசை அரங்கன், தகவல் உரிமை சட்ட ஆர்வலர் ஆர்.பிரகாஷ் உள்ளிட்டோர், தஞ்சாவூர் மாவட்ட ஆட்சியரின் நேர்முக உதவியாளரிடம் நேற்று அளித்த மனுவில் தெரிவித்துள்ளது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670192-kallanai-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670192.jpg"],"pubdate":"2021-05-13T03:30:09+00:00"},{"title":"கரோனா பாதிப்பு அச்சமூட்டும் நிலையிலும் சாலைகளில் காரணமின்றி சுற்றித்திரியும் நபர்கள்: காவல்துறை நடவடிக்கை கடுமையாக்கப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670182.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பாதிப்புஅதிகமுள்ள மாவட்டங்களின் பட்டியலில் திருநெல்வேலி 5-வது இடத்தை பிடித்திருக்கும் நிலையிலும், ஊரடங்கு கட்டுப்பாடுகளை மதிக்காமல் காரணமின்றி பலரும்வாகனங்களில் சுற்றித் திரிகிறார்கள்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் கடந்த ஆண்டு இதேகாலத்தில் கரோனா முதல் அலையின்போது பாதிப்பு எண்ணிக்கை 100-ஐ தாண்டாத நிலையில், நேற்று மட்டும் 857 பேருக்கு பாதிப்பு உறுதியாகியிருக்கிறது. கடந்த சில நாட்களாகவே பாதிப்பு எண்ணிக்கை தினமும் ஆயிரத்தை நெருங்கிவருகிறது. நகர்ப்புறங்கள் மட்டுமின்றி கிராமப் பகுதிகளிலும் பாதிப்பு தற்போது அதிகரிக்கத் தொடங்கியிருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670182-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670182.jpg"],"pubdate":"2021-05-13T03:30:08+00:00"},{"title":"ரெம்டெசிவிர் மருந்து விற்பனை கீழ்ப்பாக்கத்தில் இருந்து நேரு ஸ்டேடியத்திற்கு மாற்றப்படுகிறது.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677230\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_13_2021_13793582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டெசிவிர் மருந்து விற்பனை கீழ்ப்பாக்கத்தில் இருந்து நேரு ஸ்டேடியத்திற்கு மாற்றப்படுகிறது என்று தமிழக அரசு அறிவித்துள்ளது. இக்கட்டான சூழ்நிலையில் தமிழக அரசு எடுத்துவரும் நடவடிக்கை திருப்தி அளிக்கும் வகையில் உள்ளது என ஐகோர்ட் கூறியுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677230","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_13_2021_13793582.jpg"],"pubdate":"13-5-2021 15:33"},{"title":"சாத்தான்குளம் தந்தை, மகன் கொலை வழக்கில் தமிழக அரசு, சிபிஐ பதிலளிக்க உச்சநீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677227\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_13_2021_38463992.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சாத்தான்குளம் தந்தை, மகன் கொலை வழக்கில் தமிழக அரசு, சிபிஐ பதிலளிக்க உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது. வழக்கில் கைது செய்யப்பட்ட காவல் ஆய்வாளர் ஸ்ரீதர், ஜாமீன் கோரி உச்சநீதிமன்றம்யில் மனு தாக்கல் செய்து இருந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677227","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_13_2021_38463992.jpg"],"pubdate":"13-5-2021 15:17"}]