[{"title":"முன்னாள் முதல்வர் இபிஎஸ் தொகுதியில் கொரோனா நிலவரம் தெரிஞ்சா ஷாக் ஆயிடுவீங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82604292\/photo-82604292.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சேலம் மாவட்டம், எடப்பாடி நகராட்சிகக்குட்பட்ட பூலாம்பட்டி, கொங்கணாபுரம், வேம்பனேரி, புளியம்பட்டி மற்றும் சுற்றுவட்டார பகுதிகளில் 220 பேருக்கு அண்மையில் கொரோனா பரிசோதனை செய்யப்பட்டது.\n\nஇதில் பூலாம்பட்டி, குஞ்சாம்பாளையம், வேம்பனேரி, புளியம்பட்டி சுற்றியுள்ள பகுதிகளில் 9 பேருக்கும், கட்சுப்புள்ளி, சமுத்திரம், புதுப்பாளையம், பகுதிகளில் 9 பேருக்கும் தொற்று உறுதிசெய்யப்பட்டது.\n\n இதையடுத்து இப்பகுதிகளில் சுகாதார துறையினர் நோய் தடுப்பு நடவடிக்கைகளில் தீவிரம் காட்டி வருகின்றனர்.\n\n\n\n\nஇந்த நிலையில, எடப்பாடி அரசு மருத்துவமனையில் கொரோனா சிகிச்சை பெற்று வந்த மூன்று பேர் நேற்று ஒரே நாளில் உயிரிழந்ததால் பொது மக்கள் மத்தியில் அச்சம் ஏற்பட்டுள்ளது..\n\n மாவட்டத்தில் நேற்று மட்டும் 18 பேர் கொரோனாவுக்கு உயிரிழந்துள்ளனர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/twelve-corona-deaths-in-salem-district-single-day-in-these-three-in-edappadi-govt-hospital\/articleshow\/82604292.cms","image":["https:\/\/tamil.samayam.com\/photo\/82604292\/photo-82604292.jpg"],"pubdate":"Thu 13 May 2021, 17:12:14"},{"title":"ஈசியாக கொரோனாவை சரிசெய்யும் கோவை சித்த மருத்துவ மையம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82604226\/photo-82604226.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோவையில் சிறப்பாகச் செயல்பட்டு வரும் சித்த மருத்துவச்  மையம், மாவட்ட மக்களிடையே நல்ல வரவேற்பைப் பெற்றுள்ளது. மருத்துவம், யோகா, சூரிய குளியல், மனநல கல்வி எனப் பல அசத்தல் பயிற்சிகளை வழங்கி அனைவரும் ஆரோக்கியத்துடன் வாழ வழி செய்கிறது.\n\n மாவட்ட ஆட்சியர் நாகராஜன் உத்தரவின் பேரில் மாவட்ட சித்த மருத்துவர் சி. தனத்தின் மேற்பார்வையில் கோவை மாநகராட்சியில் காந்திபுரம் மத்திய பேருந்து நிலையம் அருகில் உள்ள சீனிவாசபுரம் மாநகராட்சி கல்யாண மண்டபத்தில் சித்த மருத்துவச் சிகிச்சை மையம் ஒன்று கடந்த ஏப்ரல் மாதம் 13ஆம் தேதி முதல் 50 படுக்கை வசதிகளுடன் இயங்கி வருகிறது.\n\nஇதில் இந்நாள்வரை 68 நபர்கள் அனுமதிக்கப்பட்டு 32 பேர் நலமுடன் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 26 நபர்கள் தற்போது சிகிச்சை பெற்று வருகின்றனர். \n\nஇம்மையத்தில் அமுக்கரா மாத்திரை, தாளி சாதி வடகம், ஆடாதோடை மணப்பாகு, , நிலவேம்பு குடிநீர் போன்ற உள் மருந்துகளுடன் சிறப்பாகப் பாதிக்கப்பட்டவர்களுக்கு மூலிகை தேநீர்,மூக்கு பாதையைச் சீர் செய்ய நீராவி சிகிச்சை, நுரையீரல் காக்கும் யோகப் பயிற்சி, மூச்சுப் பயிற்சி, வாசனை திறனை மீட்டெடுக்க ஓமப் பொட்டணம் போன்ற சிகிச்சைகளும் அளிக்கப்படுகிறது.\n\n\n\n சித்த மருத்துவச் சிகிச்சை மையத்தில் காலை சித்த யோகாபயிற்சி, காந்தி சுட்டிகை என்னும் சூரியக்குளியல் உள்ளிட்ட பயிற்சிகள் வழங்கப்படுகிறது. தொடர்ந்து மாலை எளிய நடைப்பயிற்சி வழங்கப்படுகிறது. அதைத் தொடர்ந்து இரவு தினம் ஒரு தலைப்பில் பாடம், உடல்நல மனநலக் கல்வி, ஃபிட்னஸ் மேனேஜ்மென்ட், போஸ்ட் கோவிட் -19 நிர்வாகம், சித்த மருத்துவ உணவியல் வாழ்வியல் பயிற்சிகள், மனம் விட்டுப் பேசும் நிகழ்வு, வாழ்வியல் நோய்கள் பாதுகாப்பு உள்ளிட்ட வகுப்புகள் எடுக்கப்படுகின்றன.\n\nதொடர்ந்து சிகிச்சை முடிந்து வீடு திரும்பும் பொழுது அவர்களுக்கு உடல் வன்மையை மேம்படுத்த அமுக்கரா மாத்திரை, நெல்லி இளகம் அடங்கிய ஆரோக்கியப் பெட்டகம் கொடுத்து அனுப்பி வைக்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/siddha-treatment-with-kabasura-kudineer-yoga-exercise-for-covid-19-positive-patients-shows-good-result\/articleshow\/82604226.cms","image":["https:\/\/tamil.samayam.com\/photo\/82604226\/photo-82604226.jpg"],"pubdate":"Thu 13 May 2021, 17:11:26"},{"title":"அய்யோ த்ரிஷா, அரசனை நம்பி புருஷனை கைவிட்ட கதையாகிடுச்சே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82603564\/photo-82603564.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில்  நடிப்பில் கடந்த 2011ம் ஆண்டு வெளியான ஆடுகளம் படம் மூலம் டாப்ஸி தமிழ் திரையுலகில் அறிமுகமானார். ஆடுகளம் படத்திற்கு ரசிகர்கள் அமோக வரவேற்பு கொடுத்தனர். அந்த படத்தில் டாப்ஸி கதாபாத்திரத்தில் முதலில் நடிக்க ஒப்பந்தமானவர்  தான்.\n\nபடப்பிடிப்பில் கலந்து கொண்டு நடித்து வந்தார் த்ரிஷா. ஆனால் முதல்கட்ட படப்பிடிப்பு முடிந்த வேகத்தில் அடுத்தகட்ட படப்பிடிப்பு துவங்கவில்லை. இந்த நேரத்தில் த்ரிஷாவுக்கு அக்ஷய் குமாரின் கட்டா மீட்டா இந்தி படத்தில் நடிக்க வாய்ப்பு வரவே அவர் ஆடுகளம் படத்தில் இருந்து விலகினார்.\n\nபிற நடிகைகளை போன்று த்ரிஷாவும் பாலிவுட் பட வாய்ப்பு வந்த உடன் ஏற்கனவே ஒல்லியாக இருந்த உடம்பை மேலும் ஒல்லியாக்கினார். ஆனால் பாவம், கட்டா மீட்டா படத்தில் அவரின் கதாபாத்திரத்திற்கு பெரிதாக வேலை இல்லை.\n\nநம்ம த்ரிஷா நடித்திருக்கிறார் என்று கட்டா மீட்டா படத்தை பார்த்த தமிழ் ரசிகர்கள் ஏமாற்றம் அடைந்தார்கள். இந்த கதாபாத்திரத்தில் நடித்ததற்கு நடிக்காமலேயே இருந்திருக்கலாம் என்றார்கள்.\n\nஇந்நிலையில் ஆடுகளம் படத்தில் நடித்தபோது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகியுள்ளன. தனுஷ், த்ரிஷா இருக்கும் அந்த புகைப்படங்களை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nபாலிவுட் என்கிற பெயரால் ஏமாந்துவிட்டார் த்ரிஷா. அந்த கட்டா மீட்டாவில் நடித்ததற்கு பதிலாக ஆடுகளம் படத்தில் நடித்திருந்திருக்கலாம். நல்ல பட வாய்ப்பை இழந்துவிட்டார். ஆடுகளம், டாப்ஸிக்கு என்று எழுதி வைத்திருந்தது போன்று.\n\nஅரசனை நம்பி புருஷனை கைவிட்ட கதையாகிவிட்டது த்ரிஷாவின் கதை என்று கூறி வருத்தப்படுகிறார்கள்.\n\nகட்டா மீட்டா படத்திற்கு பிறகு த்ரிஷா பாலிவுட் படங்களில் நடிக்கவில்லை. அவர் ஏதோ எதிர்பார்த்து அந்த படத்தில் நடிக்க அது வேறு மாதிரி ஆகிவிட்டது தான் மிச்சம். பாலிவுட் படத்தில் நடிக்க வேண்டும் என்கிற த்ரிஷாவின் ஆசையில் தவறு இல்லை. ஆனால் அவருக்கு கட்டா மீட்டா கைகொடுக்காமல் போய்விட்டது. \n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fans-feel-sorry-for-trisha-for-walking-out-of-dhanush-starrer-aadukalam\/articleshow\/82603564.cms","image":["https:\/\/tamil.samayam.com\/photo\/82603564\/photo-82603564.jpg"],"pubdate":"Thu 13 May 2021, 16:32:20"},{"title":"தமிழக ரேஷன் கார்டுகளுக்கு அடுத்த ஜாக்பாட்; விரைவில் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82594894\/photo-82594894.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் முதல்வர்  தலைமையிலான திமுக ஆட்சி பொறுப்பேற்றுள்ளது. இவர் அரிசி ரேஷன் கார்டுகளுக்கு  நிவாரணமாக ரூ.4,000 வழங்கப்படும் என்ற உத்தரவில் முதல் கையெழுத்திட்டார். முதல்கட்டமாக ரூ.2,000ஐ இம்மாதமே வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அதன்படி கடந்த திங்கட்கிழமை முதல் குடும்ப அட்டைதாரர்களுக்கு டோக்கன் வழங்கப்பட்டு வருகிறது.\n\nவரும் 15ஆம் தேதி முதல் அரிசி குடும்ப அட்டைதாரர்களுக்கு ரூ.2,000 கொரோனா நிவாரணம் வழங்கப்படும். இந்நிலையில் கொரோனா வைரஸ்  காரணமாக தொழிலாளர்கள் பலரும் கடுமையாக பாதிக்கப்பட்டுள்ளனர். குறிப்பாக ஆட்டோ ஓட்டுநர்கள், கட்டுமான தொழிலாளர்கள், நடைபாதை வியாபாரிகள், வீட்டு வேலை செய்பவர்கள், ஏழை மக்கள் உள்ளிட்டோர் வாழ்வாதாரம் இன்றி தவித்து வருகின்றனர்.\n\n \n\nஇவர்களுக்கு ரேஷனில் நிவாரணப் பொருட்கள் அடங்கிய தொகுப்பு வழங்க  பரிசீலித்து வருவதாக தகவல்கள் வெளியாகியுள்ளன. இதுதொடர்பாக கூட்டுறவு மற்றும் உணவுத்துறை அதிகாரி ஒருவர் நாளிதழ் ஒன்றிற்கு அளித்த பேட்டியில், கொரோனாவை தடுக்க ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்த காலகட்டத்தில் ரேஷன் பொருட்கள் வாங்குவோர் எண்ணிக்கை அதிகரித்து வருகிறது.\n\n \n\nகடந்த ஆண்டு முதல் அலை சற்று தணிந்து முடங்கிய தொழில்கள் அனைத்தும் இயல்பு நிலைக்கு திரும்பின. ஆனால் நடப்பாண்டின் இரண்டாவது அலை மீண்டும் பாதிப்பை ஏற்படுத்தியுள்ளது. தினக்கூலி தொழிலாளர்கள் பலரின் நிலை மிக மோசமாக உள்ளது. அவர்களின் குடும்ப செலவை குறைக்க அரிசி ரேஷன் கார்டுகளுக்கு சமையலுக்கு தினசரி பயன்படுத்தும் 10 முதல் 15  அடங்கிய தொகுப்பை வழங்குவது தொடர்பாக கூட்டுறவு மற்றும் உணவுத்துறை பரிசீலித்து வருகிறது.\n\n \n\nஇதில் என்னென்ன பொருட்களை வழங்குவது, எத்தனை மாதம் வழங்குவது உள்ளிட்டவை பற்றி ஆலோசிக்கப்பட்டு வருகிறது. இதற்கான நிதி ஆதாரம் குறித்து இறுதி செய்யப்பட்டவுடன் அரசு சார்பில் அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என்று தெரிவித்துள்ளார். அரிசி கார்டுகளுக்கு மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு அடுத்த சில மாதங்களுக்கு கிடைத்தால் தமிழக மக்கள் பெரிதும் பயன்பெறுவர். அதிலும் நடுத்தர மற்றும் ஏழை, எளிய மக்களுக்கு மிகுந்த ஆறுதலை அளிக்கும் என்பதில் சந்தேகமில்லை.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-plans-to-provide-grocery-items-as-covid-relief-to-ration-card-holders\/articleshow\/82594894.cms","image":["https:\/\/tamil.samayam.com\/photo\/82594894\/photo-82594894.jpg"],"pubdate":"Thu 13 May 2021, 08:32:50"},{"title":"இஎஸ்ஐ மருத்துவமனைகளில் கரோனா சிகிச்சை: மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670467.jpg\" \/><\/p><p>இந்தியா முழுவதும் இஎஸ்ஐ மருத்துவமனைகளில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கலாமா? என்பது குறித்து மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த புஷ்பவனம், உயர்நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670467-hc-sends-notice-to-centre-state-over-corona-treatment-in-esi-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670467.jpg"],"pubdate":"2021-05-13T17:30:38+00:00"},{"title":"கரோனா பரவலைக் கட்டுப்படுத்த முதல்வர் தலைமையில் அனைத்துக்கட்சி ஆலோசனைக் கூட்டம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670466.jpg\" \/><\/p><p>தமிழகத்தில் ஏற்பட்டுள்ள கரோனா பரவலைக் கட்டுப்படுத்த சட்டப்பேரவை அனைத்துக் கட்சித் தலைவர்கள் ஆலோசனைக் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் தொடங்கியது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலின் இரண்டாம் அலை வேகமாகப் பரவி வருகிறது. கரோனா பாதிப்பு 30,000 ஆயிரத்தை நோக்கி நகர்கிறது. சென்னையில் ஒரு நாள் பாதிப்பு 7000- ஐக் கடந்து செல்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670466-an-all-party-consultative-meeting-has-begun-to-control-the-spread-of-the-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670466.jpg"],"pubdate":"2021-05-13T17:30:10+00:00"},{"title":"அரபிக்கடலில் காற்றழுத்தத் தாழ்வு; புயலாக மாற வாய்ப்பு- சென்னை வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670465.jpg\" \/><\/p><p>அரபிக் கடலில் புதிய காற்றழுத்தத் தாழ்வுப்பகுதி உருவாகி உள்ளதாகவும் இது காற்றழுத்தத்தாழ்வு மண்டலமாக வலுப்பெற்று, புயலாக மாற வாய்ப்புள்ளதாகவும் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்துச் சென்னை வானிலை ஆய்வு மைய இயக்குனர் நா.புவியரசன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670465-depression-in-the-arabian-sea-chance-of-becoming-a-storm-chennai-meteorological-center-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670465.jpg"],"pubdate":"2021-05-13T17:27:49+00:00"},{"title":"ஆட்டோமொபைல் தொழிற்சாலையில் கரோனா பரவல்; செயல்பட அனுமதித்ததை எதிர்த்து வழக்கு: அரசுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670463.jpg\" \/><\/p><p>ஊரடங்கின் போது, ஆட்டோமொபைல் தொழிற்சாலையை செயல்பட அனுமதித்ததால் கரோனா தொற்று பரவுகிறது. அதனால், ஆலைகள் இயங்க அனுமதித்த உத்தரவை எதிர்த்து ரெனால்ட் நிசான் கார் நிறுவன பணியாளர்கள் சங்கம் தாக்கல் செய்த மனுவுக்கு பதிலளிக்கும்படி தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதில் கார் உற்பத்தி நிறுவனங்கள், உரத் தொழிற்சாலைகள், டயர் தொழிற்சாலைகள் செயல்பட அனுமதியளித்து தமிழக அரசு ஆணை பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670463-corona-spreading-in-the-automobile-factory-case-against-permission-to-operate-high-court-notice-to-the-state.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670463.jpg"],"pubdate":"2021-05-13T17:07:33+00:00"},{"title":"தடுப்பூசி பற்றாக்குறை; அலுவலர்கள் முன்கூட்டியே மக்கள் பிரதிநிதிகளுக்கு தகவல் தெரிவிக்க வேண்டும்: அமைச்சர் பொன்முடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670461.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டத்தில் கரோனா நோய்த் தடுப்பு நடவடிக்கைகள் குறித்து, அனைத்துத்துறை அலுவலர்களுக்கான ஆய்வுக்கூட்டம் ஆட்சியர் அலுவலகத்தில் இன்று (மே 13) காலை நடைபெற்றது.<\/p>\n\n<p>இக்கூட்டத்திற்கு உயர்கல்வித்துறை அமைச்சர் பொன்முடி தலைமை தாங்கினார். சிறுபான்மை நலத்துறை அமைச்சர் மஸ்தான் முன்னிலை வகித்தார். ஆட்சியர் அண்ணாதுரை வரவேற்றார். எஸ்.பி. ராதாகிருஷ்ணன், துரை.ரவிக்குமார் எம்.பி., எம்எல்ஏக்கள் புகழேந்தி, லட்சுமணன், மணிக்கண்ணன், சிவக்குமார், சுகாதார பணிகள் துணை இயக்குநர் செந்தில்குமார், முண்டியம்பாக்கம் அரசு மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் குந்தவிதேவி உள்பட பலர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670461-minister-ponmudi-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670461.jpg"],"pubdate":"2021-05-13T16:54:39+00:00"},{"title":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆம்புலன்ஸில் நோயாளிகள் மரணம்: உயர் நீதிமன்றம் புது உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670460.jpg\" \/><\/p><p>போர்க்கால நிலைபோல் கருதி, கரோனா பாதித்தவர்களை ஆம்புலன்ஸ்களில் நிறுத்தி வைக்காமல் மருத்துவமனை வராண்டாகளில் ஸ்ட்ரெக்சர் மூலம் சிகிச்சை அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா தடுப்பு நடவடிக்கை, சிகிச்சை நடைமுறை, ஆக்சிஜன் ரெம்டெசிவிர் தொடர்பாக உயர் நீதிமன்றம் தாமாக முன் வந்து எடுக்கப்பட்ட (சூமோட்டோ) வழக்கு தலைமை நீதிபதி அமர்வில் இன்று விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670460-rajiv-gandhi-government-hospital-ambulance-patients-death-high-court-new-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670460.jpg"],"pubdate":"2021-05-13T16:53:42+00:00"},{"title":"கட்டுக்கடங்காத மக்கள் கூட்டம்; திருச்சியில் ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670458.jpg\" \/><\/p><p>கட்டுக்கடங்காத மக்கள் கூட்டத்தால் திருச்சியில் ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த வேண்டும் என்று சமூக ஆர்வலர்கள் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு, திருச்சி, கரூர், பெரம்பலூர், அரியலூர், தஞ்சாவூர், திருவாரூர் ஆகிய 6 மாவட்டங்களில் உள்ள தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்குத் தேவைப்படும் ரெம்டெசிவிர் மருந்து விற்பனை, திருச்சி மாவட்டத்தில் மாவட்ட ஆட்சியர் அலுவலகம் அருகே பெரிய மிளகுபாறையில் உள்ள அரசு இயன்முறை சிகிச்சைக் கல்லூரி வளாகத்தில் மே 8-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670458-unruly-crowd-urging-to-regularize-the-sale-of-remdesivir-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670458.jpg"],"pubdate":"2021-05-13T16:44:37+00:00"},{"title":"சென்னை பல்கலைக்கழகத்தில் முதுகலை வகுப்புகள்; விண்ணப்பப் பதிவு தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670456.jpg\" \/><\/p><p>சென்னை பல்கலைக்கழகத்தில் முதுகலை வகுப்புகளில் சேர நேற்று முதல் விண்ணப்பப் பதிவு தொடங்கியுள்ளது. விருப்பமுள்ள மாணவர்கள், ஜூன் 15-ம் தேதி வரை விண்ணப்பிக்கலாம்.<\/p>\n\n<p>இந்தியாவின் பழமையான பல்கலைக்கழகங்களில் ஒன்றான சென்னை பல்கலைக்கழகம் 1851-ம் ஆண்டு தொடங்கப்பட்டது. ஆரம்பத்தில் சென்னை பல்கலைக்கழகத்தில் மருத்துவம், பொறியியல், சட்டம், அறிவியல், கலை ஆகிய அனைத்துத் துறைகளும் இருந்தன. நீண்ட காலம் தமிழகத்தின் ஒரே பல்கலைக்கழகமாக விளங்கியது. பின்னர் சட்டம், பொறியியல், மருத்துவம் ஆகிய பிரிவுகளுக்குத் தனி பல்கலைக்கழகங்கள் தொடங்கப்பட்டு, அவற்றுடன் அப்பிரிவுகள் இணைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/670456-pg-m-phil-p-g-diploma-diploma-certificate-programmes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670456.jpg"],"pubdate":"2021-05-13T16:26:18+00:00"},{"title":"சீமானின் தந்தை செந்தமிழன் காலமானார்: முதல்வர் ஸ்டாலின், டிடிவி தினகரன் உள்ளிட்டோர் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670453.jpg\" \/><\/p><p>நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் இன்று (மே 13) காலமானார்.<\/p>\n\n<p>சீமானின் சொந்த ஊரான சிவகங்கை மாவட்டம் அரணையூரில் செந்தமிழன் காலமானார். அவரது மறைவுக்கு நாம் தமிழர் கட்சியின் தொண்டர்கள், நிர்வாகிகள் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670453-seeman-father-senthamizhan-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670453.jpg"],"pubdate":"2021-05-13T16:09:51+00:00"},{"title":"ராமநாதபுர மாவட்ட காவல்துறையின் கரோனா விழிப்புணர்வு ஆடியோவுக்கு துபாயிலிருந்து குரல் கொடுத்த வானொலி செய்தி வாசிப்பாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670452.jpg\" \/><\/p><p> ராமநாதபுரம் மாவட்டத்தில் கரோனா குறித்த காவல்துறையின் விழிப்புணர்வு ஆடியோவுக்கு துபாய் ரேடியோ கில்லியில்  செய்தி வாசிப்பாளராகப் பணிபுரியும் அனுராதா என்பவர் குரல் கொடுத்துள்ளார்.<br \/>\n<br \/>\nராமநாதபுரம் மாவட்ட காவல்துறை சார்பில் கரோனா பெருந்தொற்று சங்கிலி தொடரை அறுக்கும் வகையில் பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றது. அதன் ஒரு பகுதியாக விழிப்புணர்வு வேண்டுகோள் வாசகங்கள் அடங்கிய ஒலித்தொகுப்பு காவல்துறையின் சார்பாக முக்கிய மார்க்கெட் பகுதி, வாகன தணிக்கை செய்யுமிடங்கள் மற்றும் அனைத்து சோதனை சாவடிகளில் ஒலிக்கப்பட்டு வருகின்றது.<br \/>\n<br \/>\nஅந்தக் குரலுக்கு சொந்தகாரர் தமிழ்நாட்டைப் பூர்வீகமாகக் கொண்டு, தற்சமயம் துபாயில் உள்ள துபாய் ரேடியோ கில்லி 106.4 என்ற தமிழ்ப் பண்பலையில் ரேடியோ ஜாக்கியாகவும், செய்தி வாசிப்பாளர் ஆகவும் பணிபுரிந்து அனுராதா என்பவர்.  எம்.ஏ. பொருளாதார பட்டதாரியான அனுராதா, திரைப்படங்களுக்கு பின்னணி குரல் கலைஞராகவும், பல்வேறு ஆண்டுகள் ஆல் இந்தியா ரேடியோவில் பணிபுரிந்து, மேலும் பல்வேறு முன்னணி தமிழ் பண்பலைகளிலும் வர்ணனையாளராகவும் பணிபுரிந்துள்ளார்.<\/p>\n\n<p><img alt=\"\" height=\"700\" src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/05\/13\/16209017542027.jpg\" width=\"564\" \/><br \/>\n<br \/>\nஇவர் ஏற்கனவே மதுரை மாநகர காவல்துறை மற்றும் திருநெல்வேலி மாவட்ட காவல்துறை ஆகியவற்றுக்காக விழிப்புணர்வு வாசகங்கள் அடங்கிய ஒலித்தொகுப்பை தயாரித்து இலவசமாக அளித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670452-corona-awareness-campaign-woman-renders-voice-from-dubai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670452.jpg","https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/05\/13\/16209017542027.jpg"],"pubdate":"2021-05-13T16:01:49+00:00"},{"title":"கரோனா பேரிடரில் உயிர்களைக் காக்கும் பணியில் நேரடியாக உதவுவதில் பெருமை: ஸ்டெர்லைட் நிர்வாகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670450.jpg\" \/><\/p><p>ஸ்டெர்லைட் ஆக்சிஜன் 98.6 சதவீதம் தூய்மையானது என தூத்துக்குடி ஆட்சியர் தெரிவித்துள்ளார். அதேவேளையில், கரோனா பேரிடரில் ஆக்சிஜன் தயாரித்து உயிர்களைக் காப்பதில் நேரடியாக உதவுவதில் பெருமைப்படுவதாக ஆலை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலை வளாகத்தில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தில் மருத்துவப் பயன்பாட்டுக்கான ஆக்சிஜன் உற்பத்தி தொடங்கியுள்ளது. இங்கிருந்து 4.8 டன் எடையுள்ள திரவ ஆக்சிஜனை ஏற்றிக் கொண்டு முதல் டேங்கர் லாரி இன்று காலை திருநெல்வேலி அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு புறப்பட்டுச் சென்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670450-sterlite-oxygen-suppy-tutucorin-collector-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670450.jpg"],"pubdate":"2021-05-13T15:35:50+00:00"},{"title":"ஐஏஎஸ், ஐபிஎஸ் ஆட்சிப்பணிக்கான முதல் நிலைத்தேர்வு ஒத்திவைப்பு: யூபிஎஸ்சி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670449.jpg\" \/><\/p><p>நாடு முழுவதும் கரோனா இரண்டாம் அலை பரவல் அதிகரித்துள்ள நிலையில் மத்திய அரசின் தேர்வாணையம் நடத்தும் ஐஏஎஸ், ஐபிஎஸ் சிவில் சர்வீஸ் முதல்நிலைத் (prelims) தேர்வு ஒத்திவைக்கப்படுவதாக யூபிஎஸ்சி அறிவித்துள்ளது.<\/p>\n\n<p>மத்திய அரசின் குடிமைப் பணிகளான ஐஏஎஸ், ஐஎஃப்எஸ், ஐபிஎஸ் உள்ளிட்ட பணிகளுக்கான முதல் நிலைத்தேர்வு ஜூன் மாதம் 27 ஆம் தேதி நடப்பதாக அறிவிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670449-postponement-of-prelims-examination-for-ias-ips-administration-upsc-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670449.jpg"],"pubdate":"2021-05-13T15:09:34+00:00"},{"title":"புதுச்சேரியில் கரோனா தொற்றால் 1,942 பேர் பாதிப்பு: மேலும் 24 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670448.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 1,942 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ள நிலையில், மேலும் 24 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் இன்று (மே. 13) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,292 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670448-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670448.jpg"],"pubdate":"2021-05-13T14:58:38+00:00"},{"title":"தமிழ்நாட்டில் இருந்து கரோனாவை ஒழிப்பது உறுதி: திமுக எம்எல்ஏ நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670447.jpg\" \/><\/p><p>தமிழ்நாட்டில் இருந்து 20 நாட்களில் கரோனாவை ஒழிப்பது உறுதி. ஏனெனில், கரோனாவை ஒழிப்பதில் தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் உறுதியாக உள்ளார் என்று ஸ்ரீரங்கம் தொகுதி எம்எல்ஏ எம்.பழனியாண்டி தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழ்நாடு சட்டப்பேரவையின் ஸ்ரீரங்கம் தொகுதி எம்எல்ஏ எம்.பழனியாண்டி இன்று ஸ்ரீரங்கம் தொகுதிக்குள் உள்ள கரோனா சிகிச்சை மையம் மற்றும் கரோனா பாதுகாப்பு சிகிச்சை மையங்கள் ஆகியவற்றில் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670447-eliminate-corona-from-tamil-nadu-dmk-mla-hopes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670447.jpg"],"pubdate":"2021-05-13T14:58:06+00:00"},{"title":"மின்வாரிய கேங்மேன் பணியாளர்களுக்கு சொந்த மாவட்டங்களில் பணி வழங்குக: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670446.jpg\" \/><\/p><p>மின்வாரிய கேங்மேன் பணியாளர்களுக்கு சொந்த மாவட்டங்களில் பணி வழங்க வேண்டும் என, வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை உறுப்பினருமான வைகோ இன்று (மே 13) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670446-vaiko-urges-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670446.jpg"],"pubdate":"2021-05-13T14:56:10+00:00"},{"title":"அதிகரிக்கும் உயிரிழப்பு; போர்க்கால அடிப்படையில் கரோனா தடுப்புப் பணிகளை மேற்கொள்க: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670444.jpg\" \/><\/p><p>உயிரிழப்புகள் அதிகரித்து வரும் நிலையில், போர்க்கால அடிப்படையில் கரோனா தடுப்புப் பணிகளை மேற்கொள்ள வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (மே 13) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670444-ramadoss-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670444.jpg"],"pubdate":"2021-05-13T14:50:21+00:00"},{"title":"கரோனா 2வது அலை; முதல்வர் நிவாரண நிதிக்கு ரூ.1 லட்சம் வழங்கிய ஆசிரியை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670443.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கைக்காக முதல்வரின் நிவாரண நிதிக்கு பள்ளி ஆசிரியை ஒருவர் ரூ.1 லட்சம் நிதி வழங்கி உள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா நோய்த் தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதையடுத்து கரோனா 2வது அலையைக் கட்டுப்படுத்தப் பலரும், முதல்வரின் நிவாரண நிதிக்கு வழங்க வேண்டும் என்று முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/670443-corona-2nd-wave-the-chief-minister-donated-rs-1-lakh-to-the-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670443.jpg"],"pubdate":"2021-05-13T14:45:52+00:00"},{"title":"மக்கள் நீதி மய்யத்தில் மீண்டும் பிளவு: சந்தோஷ்பாபு, பத்மபிரியா விலகல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670442.jpg\" \/><\/p><p>கமல்ஹாசனின் மக்கள் நீதி மய்யத்தில் மீண்டும் பிளவு ஏற்பட்டுள்ளது, மக்கள் நீதி மய்யத்தில் ஆரம்ப காலத்திலிருந்து பயணித்த துணைத்தலைவர் மகேந்திரன் விலகிய நிலையில் இன்று முன்னாள் ஐஏஎஸ் சந்தோஷ் பாபுவும், பத்மபிரியாவும் விலகியுள்ளனர்.<\/p>\n\n<p>மக்கள் நீதி மய்யம் கட்சியை கமல்ஹாசன் கடந்த 2017 ஆம் ஆண்டு தொடங்கினார். இரு கட்சிகளுக்கும் மாற்றாக தனது கட்சி இருக்கும், ஊழலுக்கு எதிராக, நேர்மை ஒன்றையே குறிக்கோளாகக் கொண்டு கட்சி இயங்கும் என அறிவித்தார். மக்கள் நீதி மய்யத்தில் ஓய்வு ஐபிஎஸ் அதிகாரிகள், ஐஏஎஸ் அதிகாரிகள், சமூக ஆர்வலர்கள் எனப் பலரும் இணைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670442-mnm-split-again-santoshbabu-padmapriya-resign.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670442.jpg"],"pubdate":"2021-05-13T14:39:44+00:00"},{"title":"கரோனா ஒழிப்பு நடவடிக்கைக்காக முதல்வர் நிவாரண நிதிக்கு ஒரு நாள் ஊதியம்: போக்குவரத்துக் கழக தொழிலாளர்கள் முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670441.jpg\" \/><\/p><p>கரோனா ஒழிப்பு நடவடிக்கைக்காக தமிழக முதல்வரின் நிவாரண நிதிக்காக போக்குவரத்து கழக தொழிலாளர்கள் ஒரு நாள் ஊதியம் வழங்க முடிவு செய்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை பரவல் அதிகரித்துவரும் சூழலில், முதல்வரின் பொது நிவாரண நிதிக்கு தாராளமாக நிதி வழங்குங்கள் என்று பொதுமக்கள், சமூகநல அமைப்புகள், பெருந்தொழில் நிறுவனங்களுக்கு முதல்வர்  மு.க.ஸ்டாலின் அண்மையில் வேண்டுகோள் விடுத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670441-transport-staff-give-one-day-salary-to-cms-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670441.jpg"],"pubdate":"2021-05-13T14:36:16+00:00"},{"title":"புதுச்சேரியில் ரெம்டெசிவிர் தட்டுப்பாடு?- 1400 மருந்துக் குப்பிகள் வந்துள்ளதாக சுகாதாரத் துறைச் செயலர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670440.jpg\" \/><\/p><p>புதுச்சேரியில் ரெம்டெசிவிர் தட்டுப்பாடு உள்ளது என்று நோயாளிகளின் குற்றச்சாட்டு அதிகரித்துள்ள சூழலில், 1400 மருந்துக் குப்பிகள் புதுச்சேரிக்கு வந்துள்ளதாகச் சுகாதாரத் துறைச் செயலர் டாக்டர் அருண் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் அரசு அனுமதியுடன் தனியார் மருத்துவமனைகளில் அனுமதிக்கப்படும் கரோனா தொற்றாளர்களுக்கு ரெம்டெசிவிர் மருந்துப் பற்றாக்குறை நிலவுவதாகப் பாதிக்கப்பட்டோர் குற்றம் சாட்டுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670440-shortage-of-remdesivir-in-pondicherry-1400-bottles-of-medicine-arrived-health-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670440.jpg"],"pubdate":"2021-05-13T14:18:50+00:00"},{"title":"கரூர் மாவட்டத்தில் 8 இடங்களில் தலா 40 ஆக்சிஜன் படுக்கைகள்; தொற்றாளர்கள் 3 வகையாகப் பிரிப்பு- அமைச்சர் செந்தில் பாலாஜி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670439.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் 8 இடங்களில் தலா 40 ஆக்சிஜன் படுக்கைகள் அமைக்க ஆயத்தப் பணிகள் நடைபெற்று வருவதாக மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>கரூர் ஆட்சியர் அலுவலகத்தில் அவர் தலைமையில் நடந்த கரோனா தொற்று தடுப்பு நடவடிக்கை குறித்தான ஆய்வுக்கூட்டத்தில் பங்கேற்றுவிட்டு கரூர் பழைய அரசு மருத்துவமனையில் கரோனா தொற்று சிகிச்சைக்காக அமைக்கப்பட்டுள்ள சிறப்பு சித்த மருத்துவப்பிரிவு மையத்தைப் பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670439-40-oxygen-beds-each-at-8-locations-in-karur-district-infectious-diseases-are-divided-into-3-types-interview-with-minister-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670439.jpg"],"pubdate":"2021-05-13T13:58:01+00:00"}]