[{"title":"கொரோனா நோயாளிகளுக்கு ஆக்சிஜன், படுக்கை வசதியுடன் பேருந்து... அமைச்சர் ராஜகண்ணப்பன் அதிரடி சரவெடி..!","text":"நிர்பயா திட்டத்தின் கீழ் பெண்களின் பாதுகாப்பை உறுதி செய்ய பேருந்துகளில் சிசிடிவி கேமராக்களை பொருத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது என போக்குவரத்துத்துறை அமைச்சர் ராஜகண்ணப்பன் கூறியுள்ளார்.&nbsp;  சென்னை கோயம்பேடு பேருந்து நிலையத்தில் போக்குவரத்து அமைச்சர் ராஜ கண்ணப்பன் ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- கோயம்பேட்டில் பேருந்தில் பயணித்த பெண்களிடம் கேட்டேன், ஒரு நாளைக்கு ரூ.70 மிச்சம், மாதம் ரூ.2000 மிச்சமாகிறது என்று தெரிவித்தார்கள். மிக அருமையான திட்டம். அதை முதல்வர் அமல்படுத்தியுள்ளது பெருத்த வரவேற்பை பெற்றுள்ளது.    போக்குவரத்துத் துறையை சீரமைக்கவேண்டியது நிறைய உள்ளது. போக்குவரத்து துறையில் நிறைய கஷ்டங்கள் உள்ளது. என்னென்ன பிரச்சினைகள் உள்ளது, பேருந்து வசதிகள், எங்கெல்லாம் உணவுக்காக பேருந்துகளை நிறுத்துகிறார்கள் என்பது குறித்து ஆய்வுக்கூட்டம் காலையில் போக்குவரத்து துறை அதிகாரிகளுடன் நடக்க உள்ளது. மதியத்துக்குமேல் போக்குவரத்து ஆணையர், இணை ஆணையர்களை, ஆர்டிஓக்களை அழைத்து அவர்கள் கீழுள்ள துறைகளில் உள்ள பிரச்சினை, எத்தனை பஸ்கள் வருகிறது, எத்தனை ஆட்டோக்கள் வருகிறது, என்ன பிரச்சினை உள்ளது, எவ்வளவுபேர் வேலை செய்கிறார்கள் என்பது உள்ளிட்ட பல்வேறு பிரச்சினைகள் குறித்து பேச உள்ளோம்.    பேருந்து வசதி சுத்தமாக பொதுமக்களுக்கு நிறைவான சேவை அளிக்கவேண்டும் என்பதுதான் முதல்வரின் வேண்டுகோள். நல்ல நிர்வாகம் மக்களுக்கு உபயோகமாக இருக்கவேண்டும் என்பது முதல் நோக்கம். இந்த நஷ்டங்களை எப்படி ஈடுபட்ட வேண்டும் என்பது முக்கியமான ஒன்று. முதலில் 1.6 கோடி பேர் பிரயாணம் செய்தார்கள். கோவிட் வந்தப்பின் அது 90 லட்சமாக குறைந்தது.    ஆக்சிஜன் பிரச்சினையுடன் நோயாளிகள் ஆம்புலன்ஸ் இல்லாமல் தவிக்கும் நிலையில் பேருந்துகளில் ஆக்சிஜன் செட்டப்புடன், படுக்கை வசதியுடன் பயன்படுத்த சாத்தியக்கூறு உள்ளதா? என சுகாதாரத்துறையுடன் இணைந்து விரைவில் நடவடிக்கை எடுக்க உள்ளோம். அனைத்து மாவட்ட அதிகாரிகளுக்கும் உத்தரவிடப்பட்டுள்ளது. சாதாரண பேருந்துகள் தற்போது கோவிட் காரணமாக குறைவாக இயக்கப்படுகிறது. எல்லாம் சரியானவுடன் கூடுதல் பேருந்துகள் இயக்கப்படும் என ராஜ கண்ணப்பன் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bus-with-oxygen-and-bed-facilities-for-corona-patients-minister-rajakannappan-qt1bnj","image":["http:\/\/static.asianetnews.com\/images\/01d5v6fp45tcne3g6pq46zrm9b\/raja-kannappan_760x400.jpg"],"pubdate":"Thu, 13 May 2021 01:03:19 +0530"},{"title":"முழு ஊரடங்கு.. அட அவசரப்பட்டுட்டிங்களே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82605625\/photo-82605625.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இரண்டாம் அலையுடன்  கடுமையாக போராடி வருகிறது தொற்று எண்ணிக்கையும், உயிர்பலிகளும் அதிகமாக இருக்கும் சூழலில் ஆக்சிஜன், மருத்துவ உபகரணங்களுக்கு தட்டுப்பாடு நீடிக்கிறது.\n\nஇந்நிலையில், இந்தியாவில் அவசரப்பட்டு ஊரடங்கு தளர்த்தப்பட்டுவிட்டதாக வெள்ளை மாளிகையின் தலைமை மருத்துவ ஆலோசகர் டாக்டர் ஆண்டனி ஃபவுசி தெரிவித்துள்ளார்.\n\nஇதுகுறித்து அவர், &ldquo;இந்தியாவில் உண்மையாகவே கொரோனா பரவல் அதிகரித்தபோது, கொரோனா பரவல் குறைவதாக நினைத்துக்கொண்டு ஊரடங்கை தளர்த்திவிட்டனர். தற்போது கொரோனா மிக வேகமாக பரவியது. இந்தியாவில் தற்போதைய சூழல் மிக மோசமாக இருப்பதை அறிவோம்.\n\n\n\nகொரோனாவை எல்லா இடங்க்களிலும் முடிவுக்கு கொண்டு வராமல் அமெரிக்காவில் முடிவுக்கு கொண்டுவரவே முடியாது. தற்போதைய சூழலையும், எதிர்கால நோய் பரவல்களையும் எதிர்கொள்ள வலுவான பொது சுகாதார உள்கட்டமைப்பு வேண்டும்.\n\nஒரு விஷயம் மட்டும் தெளிவாக தெரிகிறது. கொரோனா சூழலை குறைத்து மதிப்பிடவே கூடாது. பொது சுகாதாரத்தை பொறுத்தவரை எல்லாவற்றுக்கும் நாம் தயாராக இருக்க வேண்டும்&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/dr-fauci-told-senators-that-india-prematurely-opened-up\/articleshow\/82605625.cms","image":["https:\/\/tamil.samayam.com\/photo\/82605625\/photo-82605625.jpg"],"pubdate":"Thu 13 May 2021, 18:30:15"},{"title":"கொரோனா எண்ட் கேமிற்கு நன்கொடை வழங்குங்கள்: பிரபல இயக்குனர் கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82605579\/photo-82605579.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. கொரோனா பாதிப்பைக் கட்டுப்படுத்தும் நடவடிக்கையாக தமிழகம் முழுவதும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இந்தநிலையில், அண்மையில் தமிழக முதல்வர்  &lsquo;கோவிட் தொற்றின் இரண்டாவது அலையால் நமது மாநிலம் வெகுவாக பாதிக்கப்பட்டுள்ளது, அதற்காக அனைவரும் முதல்வரின் பொது நிவாரண நிதிக்கு தாரளமாக நன்கொடை வழங்குமாறு வேண்டுகோள் விடுத்திருந்தார்.\n\nஇதுகுறித்து அவர் வெளியிட்ட அறிக்கையில், பேரிடர் காலத்தில் பொதுமக்கள் அளிக்கக்கூடிய நன்கொடைகள் அனைத்தும், ஆக்சிஜன் உற்பத்தி மற்றும் சேமிப்பு நிலையங்கள் அமைத்தல், ஆக்சிஜன் வசதிகளுடன் கூடிய படுக்கைகளை அமைத்தல், ஆக்சிஜன் செறிவூட்டும் இயந்திரங்கள், ஆர்.டி.பி.சி.ஆர். கிட்டுகள், உயிர்காக்கும் மருந்துகள், தடுப்பூசிகள் மற்றும் பிற மருத்துவக் கருவிகளை வாங்குதல் போன்ற கரோனா நிவாரண நடவடிக்கைகளுக்கு மட்டுமே முழுமையாகப் பயன்படுத்தப்படும்.\n\nமேலும், மேற்கூறிய நடவடிக்கைகளுக்காக பெறப்பட்ட நன்கொடை விவரங்கள் மற்றும் இந்த நிதியிலிருந்து மேற்கொள்ளப்பட்ட செலவினங்கள் குறித்த விவரங்கள் அனைத்தும் வெளிப்படையாகப் பொதுவெளியில் வெளியிடப்படும் என்று தெரிவித்திருந்தார். இதனை தொடர்ந்து பொது மக்களும் முதல்வர் பொது நிவாரண நிதிக்கு தங்கள் இயன்ற நன்கொடையை வழங்கி வந்தனர். இந்நிலையில் இயக்குனர்  கொரோனா நிவாரண நிதி வழங்கியுள்ளதை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார்.\n\n\n\nஇது தொடர்பாக முதல்வர் நிவாரண நிதிக்கு அளித்த நன்கொடை சம்பந்தமான ஸ்கீரின் ஸாட்டை பகிர்ந்து, நான் நன்கொடை அளித்து விட்டேன். இது கொரோனாவின் இறுதி ஆட்டம், எல்லாரும் நன்கொடை வழங்குங்கள் என அறிவித்துள்ளார். அவரின் பதிவிற்கு கீழே முதல்வர் நிவாரண நிதிக்கு நன்கொடை வழங்கியுள்ளதை ரசிகர்கள் பலரும் ஸ்கீரின் ஸாட் எடுத்து பதிவிட்டுள்ளனர்.\n\n\n\nமுன்னதாக, நடிகர்கள் சிவகுமார், அவரது மகன்கள் , கார்த்தி ஆகியோர் தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை நேரில் சந்தித்து ஒரு கோடி ரூபாயை கொரோனா நிவாரண நிதியாக அளித்தனர். அதேபோல, பனிமலர் கல்வி குழுமத்தின் வேந்தர் டாக்டர் பி.சின்னதுரை கொரோனா நிவாரண நிதியாக 50 லட்ச ரூபாய்க்கான காசோலையை மு.க.ஸ்டாலினை நேரில் சந்தித்து வழங்கினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/director-cs-amudhan-donated-corona-relief-fund\/articleshow\/82605579.cms","image":["https:\/\/tamil.samayam.com\/photo\/82605579\/photo-82605579.jpg"],"pubdate":"Thu 13 May 2021, 18:23:11"},{"title":"அடங்காத தேனி ஆட்டோக்கள்: 500 ரூபாயில் அடக்கிய போலீசாரின் ஸ்டிரிக்ட் ஆக்‌ஷன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82605408\/photo-82605408.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேனி மாவட்டத்தில் விதிமீறிய ஆட்டோக்களுக்கு ரூபாய் 500 வீதம்  விதித்த மாவட்ட காவல்துறையினரின் செயல் பேசு பொருளாக மாறியுள்ளது.\n\nதேனி மாவட்டத்தில்  இரண்டாவது அலை வேகமாகப் பரவிப் பாதிப்பு எண்ணிக்கை 25 ஆயிரத்தைக் கடந்து தொடர்ந்து அதிகரித்து வரும் இந்த சூழ்நிலையில் தேனி மாவட்ட நிர்வாகம், மற்றும்  பல்வேறு தடுப்பு, விழிப்புணர்வு நடவடிக்கையில் ஈடுபட்டு வருகின்றனர்.\n \nஅது மட்டுமல்லாமல் முழு ஊரடங்கு விதிமுறைகளை மீறுபவர்கள் மீது அதிகாரிகளும் காவல்துறையினரும் கடும் நடவடிக்கைகளை எடுத்து வருகின்றனர்.\n\n\n\n\nஅதன் ஒரு பகுதியாக அத்தியாவசியத் தேவையின்றி இயங்கிய ஆட்டோக்களை கண்டறிந்து காவல்துறையினர் அபராதம் விதித்து வருகிறார்கள். அப்படி தேனியில் விதிமுறைகளை மீறி இயங்கிய நூறு ஆட்டோக்கள் மீது நடவடிக்கை எடுத்து ரூபாய் 500 வீதம் 50 ஆயிரம் அபராதம் வசூலித்து உள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/auto-rickshaw-violating-lockdown-rules-fined-rs-500-with-each-totally-50k-rs-by-theni-police-department\/articleshow\/82605408.cms","image":["https:\/\/tamil.samayam.com\/photo\/82605408\/photo-82605408.jpg"],"pubdate":"Thu 13 May 2021, 18:15:43"},{"title":"பல்வேறு மாநிலங்களில் மேலும் சில ரயில்கள் ரத்து; பெரிசா போகும் லிஸ்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82605347\/photo-82605347.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பரவல் காரணமாக பொதுப் போக்குவரத்திற்கு தடை உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளன.  சார்பில் சிறப்பு ரயில்களும், பெரும்பாலான வழக்கமான ரயில்களும் இயக்கப்பட்டு வருகின்றன. இந்த சூழலில் பல்வேறு காரணங்களால் ரயில் சேவை படிப்படியாக ரத்து செய்யப்பட்டு வருகிறது. அந்த வகையில் மேலும் 31 ரயில்களை இந்திய ரயில்வே ரத்து செய்து உத்தரவிட்டுள்ளது.\n\n\n<strong>பயணிகள் வருகை குறைவால் ரத்து செய்யப்பட்ட ரயில்கள்<\/strong>\n\n*  05467 கொண்ட சிலிகுரி - பாமன்ஹாத் இண்டர்சிட்டி  வரும் 13ஆம் தேதி முதல் ரத்து\n\n* ரயில் எண் 05812 கொண்ட கவுகாத்தி டூ தூப்ரி எக்ஸ்பிரஸ் சிறப்பு ரயில் 12ஆம் தேதி முதல் ரத்து\n\n\n\n* ரயில் எண் 05720 கொண்ட சிலிகுரி - கடிஹார் இண்டர்சிட்டி சிறப்பு ரயில் 13ஆம் தேதி முதல் ரத்து\n\n* ரயில் எண் 05751 கொண்ட நியூ ஜல்பைகுரி டூ ஹல்திபாரி பயணிகள் சிறப்பு ரயில் 12ஆம் தேதி முதல் ரத்து\n\n* ரயில் எண் 07525 கொண்ட சிலிகுரி டூ நியூ பொங்கைகோவன் சிறப்பு ரயில் 12ஆம் தேதி முதல் ரத்து\n\n\n\n\n<strong>பராமரிப்பு காரணமாக ரத்து செய்யப்பட்ட ரயில்கள்<\/strong>\n\n* ரயில் எண் 05960 கொண்ட திப்ருகார் டூ ஹவுரா சிறப்பு ரயில் மே 14, 15 தேதிகளில் ரத்து\n\n* ரயில் எண் 05961 கொண்ட ஹவுரா ஜங்ஷன் டூ திப்ருகார் சிறப்பு ரயில் மே 17ஆம் தேதி அன்று ரத்து\n\n* ரயில் எண் 03063 கொண்ட ஹவுரா டூ பலுர்காட் சிறப்பு ரயில் மே 13, 14, 17 தேதிகளில் ரத்து\n\n\n\n* ரயில் எண் 03064 கொண்ட பலூர்காட் டூ ஹவுரா சிறப்பு ரயில் மே 13, 14, 17 தேதிகளில் ரத்து.\n\nஇதேபோல் பயணிகள் வருகை குறைவு மற்றும் தண்டவாள பராமரிப்பு பணிகள் காரணமாக மொத்தம் 31  செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/list-of-trains-cancelled-by-indian-railways-across-india-on-may-13th\/articleshow\/82605347.cms","image":["https:\/\/tamil.samayam.com\/photo\/82605347\/photo-82605347.jpg"],"pubdate":"Thu 13 May 2021, 18:09:49"},{"title":"ரோடு போடும்போது... நெடுஞ்சாலை துறைக்கு தலைமைச் செயலாளர் இறையன்பு அட்வைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82605253\/photo-82605253.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாநிலத்தின் பல்வேறு பகுதிகளில் புதிதாக சாலை அமைப்பது, பழுதடைந்த சாலைகளை சீரமைப்பது என்று தொடர்ந்து பணிகள் நடைபெற்று கொண்டுதான் உள்ளன.\n\nஇந்த பணியின்போது சில சமயத்தில் அவசர கோலத்தில் சாலைகள் அமைக்கப்படுவதால், அவை அமைக்கப்பட்ட சில வாரங்கள் அல்லது மாதங்களிலேயே கண்டமாகி, குண்டும் குழியும் ஆகி விடுகின்றன.\n\n இதனை கருத்தில் கொண்டு, தமிழக தலைமைச் செயலாளர் வெ.இறையன்பு நெடுஞ்சாலைத் துறைக்கு கடிதம் ஒன்றை எழுதியுள்ளார்.\n\n\n\n\nஅதில், 'மாநகராட்சி, நகராட்சி, பேரூராட்சி உள்ளிட்ட பகுதியில் புதிதாக சாலையை அமைக்கும்போதும், சீரமைக்கும் போதும் பழைய சாலையின் மேற்பரப்பை முழுவதும் சுரண்டி எடுத்துவிட்டு அதே அளவுக்கு புதிதாக சாலையை அமைக்க வேண்டும்.\n\nஇப்படி செய்யாமல் சாலைகள் அமைக்கப்படும்போது, ஏற்கெனவே இருந்த சாலையின் மட்டத்தைவிட புதிய சாலையின உயரம் அதிகம் ஆவதால், அந்த சாலையின் தரமும், உழைப்பும் குறைகிரது.\n\nசாலைகளை பராமரிக்கும் போது ஏற்கனவே இருக்கும் சாலையில் மட்டத்தினை விட புதிய சாலையின் உயரம் அதிகரிப்பதால் அந்த சாலையின் தரமும்,உழைப்பும் குறைகின்றது.\n\n\n\n\nமேலும் இதனால், சாலையையொட்டி அமைந்துள்ள வீடுகளின் உயரம் தாழ்வதால் மழைநீர வீடுகளுக்குள் புகும் நிலை ஏற்படுகிறது. \n\nஇதுபோன்ற நிலைகளை தவிர்க்க, சாலை அமைக்கும்போது உரிய நெறிமுறைகளை தவறாமல் கடைபிடிக்க வேண்டும்' என்று இறையன்பு தமது கடிதத்தில் தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/tamil-nadu-govt-chief-secretary-iraianbu-advice-to-highways-department-on-road-work\/articleshow\/82605253.cms","image":["https:\/\/tamil.samayam.com\/photo\/82605253\/photo-82605253.jpg"],"pubdate":"Thu 13 May 2021, 18:06:02"},{"title":"மனைவியுடன் உறவு கொள்ளும் போது...: பெட்ரூம் சீக்ரெட் சொன்ன நடிகையின் கணவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82604618\/photo-82604618.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யின் தமிழன் படம் மூலம் நடிகையான ப்ரியங்கா சோப்ரா  சென்ற இடத்தில் அமெரிக்காவை சேர்ந்த பாடகர் நிக் ஜோனஸை காதலித்து பெற்றோர் சம்மதத்துடன் கடந்த 2018ம் ஆண்டு டிசம்பர் மாதம் திருமணம் செய்து கொண்டார். அவர்களின் திருமணம் ஜெய்பூர் அரண்மனையில் நடந்தது. இந்து மற்றும் கிறிஸ்தவ முறைப்படி திருமணம் நடந்தது.\n\nதிருமணத்திற்கு பிறகு அவர் கணவருடன் அமெரிக்காவில் வசித்து வருகிறார். அண்மையில் தான் அவர் அங்கு உணவகம் ஒன்றை துவங்கினார். ப்ரியங்காவின் கணவர் பேட்டி ஒன்றில் தங்கள் படுக்கையறை ரகசியத்தை வெளியிட்டுள்ளார்.\n\nமனைவியுடன் உறவு கொள்ளும் கேட்பதற்கு என்று பாடல்கள் வைத்திருக்கிறாராம் நிக். ஆனால் அதில் தான் பாடிய பாடல்கள் எதுவும் இல்லை என நிக் தெரிவித்துள்ளார்.\n\nநிக் கூறியதை கேட்ட ரசிகர்களோ, மாம்ஸ் என்ன படுக்கையறையில் நடப்பதை பற்றி எல்லாம் பேசியிருக்கிறார் என கமெண்ட் அடித்துள்ளனர்.\n\n நேரம் கிடைக்கும்போது எல்லாம் தன் மனைவி ப்ரியங்காவை புகழ்ந்து பேசி கொண்டிருக்கிறார். என் பொண்டாட்டி போல யாரு மச்சான் என்று நிக் அடிக்கடி புகழ்வதை பார்க்கும் ரசிகர்கள், இவரு தான்யா மனைவி புகழ்பாடிக் கொண்டிருக்கும் அதிசய கணவர் என்கிறார்கள்.\n\nஇதற்கிடையே  தன் வாழ்க்கையை பற்றி எழுதிய Unfinished புத்தகத்திற்கு அமோக வரவேற்பு கிடைத்துள்ளது. அந்த புத்தக்கத்தில் அவர் விஜய்யை பற்றி எழுதியிருந்ததை பார்த்த தளபதி ரசிகர்கள் குஷியாகிவிட்டனர். \n\nதன் அப்பாவுக்கு புற்றுநோய் ஏற்பட்டபோது அவரை உடனே சிகிச்சைக்காக லண்டன் அழைத்துச் செல்ல பிரபல பாலிவுட் நடிகர் ரித்திக் ரோஷன் உதவி செய்தது குறித்தும் புத்தகத்தில் குறிப்பிட்டிருந்தார் ப்ரியங்கா.\n\nஇது தவிர்த்து பாலிவுட் படம் ஒன்றில் இயக்குநர் ஒருவர் தன்னை உள்ளாடை தெரியுமாறு ஆடச் சொன்னதையும் குறிப்பிட்டிருந்தார். அப்பொழுது சல்மான் கான் தான் தனக்கு உதவியாக கூறினார் ப்ரியங்கா என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/nick-jonas-reveals-bedroom-secret\/articleshow\/82604618.cms","image":["https:\/\/tamil.samayam.com\/photo\/82604618\/photo-82604618.jpg"],"pubdate":"Thu 13 May 2021, 17:21:45"},{"title":"தமிழக ரேஷன் கார்டுகளுக்கு அடுத்த ஜாக்பாட்; விரைவில் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82594894\/photo-82594894.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் முதல்வர்  தலைமையிலான திமுக ஆட்சி பொறுப்பேற்றுள்ளது. இவர் அரிசி ரேஷன் கார்டுகளுக்கு  நிவாரணமாக ரூ.4,000 வழங்கப்படும் என்ற உத்தரவில் முதல் கையெழுத்திட்டார். முதல்கட்டமாக ரூ.2,000ஐ இம்மாதமே வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அதன்படி கடந்த திங்கட்கிழமை முதல் குடும்ப அட்டைதாரர்களுக்கு டோக்கன் வழங்கப்பட்டு வருகிறது.\n\nவரும் 15ஆம் தேதி முதல் அரிசி குடும்ப அட்டைதாரர்களுக்கு ரூ.2,000 கொரோனா நிவாரணம் வழங்கப்படும். இந்நிலையில் கொரோனா வைரஸ்  காரணமாக தொழிலாளர்கள் பலரும் கடுமையாக பாதிக்கப்பட்டுள்ளனர். குறிப்பாக ஆட்டோ ஓட்டுநர்கள், கட்டுமான தொழிலாளர்கள், நடைபாதை வியாபாரிகள், வீட்டு வேலை செய்பவர்கள், ஏழை மக்கள் உள்ளிட்டோர் வாழ்வாதாரம் இன்றி தவித்து வருகின்றனர்.\n\n \n\nஇவர்களுக்கு ரேஷனில் நிவாரணப் பொருட்கள் அடங்கிய தொகுப்பு வழங்க  பரிசீலித்து வருவதாக தகவல்கள் வெளியாகியுள்ளன. இதுதொடர்பாக கூட்டுறவு மற்றும் உணவுத்துறை அதிகாரி ஒருவர் நாளிதழ் ஒன்றிற்கு அளித்த பேட்டியில், கொரோனாவை தடுக்க ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்த காலகட்டத்தில் ரேஷன் பொருட்கள் வாங்குவோர் எண்ணிக்கை அதிகரித்து வருகிறது.\n\n \n\nகடந்த ஆண்டு முதல் அலை சற்று தணிந்து முடங்கிய தொழில்கள் அனைத்தும் இயல்பு நிலைக்கு திரும்பின. ஆனால் நடப்பாண்டின் இரண்டாவது அலை மீண்டும் பாதிப்பை ஏற்படுத்தியுள்ளது. தினக்கூலி தொழிலாளர்கள் பலரின் நிலை மிக மோசமாக உள்ளது. அவர்களின் குடும்ப செலவை குறைக்க அரிசி ரேஷன் கார்டுகளுக்கு சமையலுக்கு தினசரி பயன்படுத்தும் 10 முதல் 15  அடங்கிய தொகுப்பை வழங்குவது தொடர்பாக கூட்டுறவு மற்றும் உணவுத்துறை பரிசீலித்து வருகிறது.\n\n \n\nஇதில் என்னென்ன பொருட்களை வழங்குவது, எத்தனை மாதம் வழங்குவது உள்ளிட்டவை பற்றி ஆலோசிக்கப்பட்டு வருகிறது. இதற்கான நிதி ஆதாரம் குறித்து இறுதி செய்யப்பட்டவுடன் அரசு சார்பில் அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என்று தெரிவித்துள்ளார். அரிசி கார்டுகளுக்கு மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு அடுத்த சில மாதங்களுக்கு கிடைத்தால் தமிழக மக்கள் பெரிதும் பயன்பெறுவர். அதிலும் நடுத்தர மற்றும் ஏழை, எளிய மக்களுக்கு மிகுந்த ஆறுதலை அளிக்கும் என்பதில் சந்தேகமில்லை.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-plans-to-provide-grocery-items-as-covid-relief-to-ration-card-holders\/articleshow\/82594894.cms","image":["https:\/\/tamil.samayam.com\/photo\/82594894\/photo-82594894.jpg"],"pubdate":"Thu 13 May 2021, 08:32:50"},{"title":"கரோனா அறிகுறிகளை அலட்சியப்படுத்தினால் ஆக்சிஜன் குறையும் நிலை ஏற்படும்: நுரையீரல் சிகிச்சை பிரிவு மருத்துவர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670478.jpg\" \/><\/p><p>கரோனா தொற்றின் அறிகுறிகளை அலட்சியப்படுத்துபவர்கள் ஆக்சிஜன் குறையும் நிலைக்கு தள்ளப்படுவதாக, கோவை அரசு மருத்துவமனையின் நுரையீரல் சிகிச்சைப் பிரிவு தலைவர் எஸ்.கீர்த்திவாசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670478-doctor-warning-on-covid19-second-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670478.jpg"],"pubdate":"2021-05-13T18:33:07+00:00"},{"title":"சிங்கப்பூரிலிருந்து சென்னை வந்த 256 காலி ஆக்சிஜன் சிலிண்டர்கள்: ஸ்டெர்லைட் ஆலைக்கு அனுப்பிவைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670477.jpg\" \/><\/p><p>சிங்கப்பூரிலிருந்து 2 இந்திய விமானப்படை விமானங்களில் 256 காலி ஆக்சிஜன் சிலிண்டா்கள், கண்டெய்னர்கள் சென்னை விமானநிலையம் வந்தன. தமிழக அரசு அதிகாரிகள் அதை பெற்றுக்கொண்டு லாரிகள் மூலம் தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு அனுப்பி வைத்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் இரண்டாம் அலை பரவல் காரணமாக தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை வேகமாகப் பரவிவருவதால் நோயுற்று தனிமையில் இருப்பவர்கள் எண்ணிக்கை அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670477-256-empty-oxygen-cylinders-from-singapore-shipment-to-sterlite-plant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670477.jpg"],"pubdate":"2021-05-13T18:27:24+00:00"},{"title":"ஊரடங்கு விதிகளை மீறும் பொதுமக்கள்; தளர்வுகளில் மாற்றங்கள் செய்யலாமா?- அனைத்துக் கட்சிக் கூட்டதில் முதல்வர் ஸ்டாலின் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670476.jpg\" \/><\/p><p>தளர்வுகளை வாய்ப்பாகப் பயன்படுத்திக்கொண்டு சிலர் ஊரடங்கு விதிகளை மீறுகின்றனர் என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா நோய்த் தடுப்பு நடவடிக்கைகள் தொடர்பாக அனைத்து சட்டப்பேரவைக் கட்சித் தலைவர்களுடனான ஆலோசனைக் கூட்டம் இன்று (மே 13) முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670476-mk-stalin-questions-to-all-party-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670476.jpg"],"pubdate":"2021-05-13T18:25:21+00:00"},{"title":"ஸ்டெர்லைட் ஆலை தமிழகத்தின் ஆக்சிஜன் தேவையை சரி செய்துவிட்டு மற்ற இடங்களுக்கு வழங்கட்டும்: கனிமொழி எம்.பி. வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670475.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஆக்சிஜனைக் கொண்டு தமிழகத்தின் தேவையை சரி செய்துவிட்டு, மற்ற இடங்களுக்கு வழங்க வலியுறுத்தி வருகிறோம் என கனிமொழி எம்.பி. தெரிவித்தார்.<\/p>\n\n<p>கோவில்பட்டி மாவட்ட அரசு தலைமை மருத்துவமனைக்கு இன்று மாலை கனிமொழி எம்.பி., சமூக நலன் மற்றும் மகளிர் உரிமைத்துறை அமைச்சர் பெ.கீதாஜீவன், மார்க்கண்டேயன் எம்.எல்.ஏ., ஆட்சியர் செந்தில்ராஜ் ஆகியோர் வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670475-kanimozhi-mp-insists-sterlite-to-cater-to-tn-need-first.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670475.jpg"],"pubdate":"2021-05-13T18:23:47+00:00"},{"title":"புதுச்சேரியில் ஆக்சிஜன் படுக்கைகள் குறைவாக உள்ளன: சுகாதாரத்துறை செயலர் அருண் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670474.jpg\" \/><\/p><p>புதுச்சேரியில் 80 சதவீத உயிரிழப்பகள் மருத்துவமனைகளுக்கு தாமதமாக வருவதாலேயே ஏற்படுகிறது, ஆக்சிஜன் படுக்கைகள் குறைவாக உள்ளன என்று புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து அவர் இன்று(மே. 13) வெளியிட்டுள்ள வீடியோ பதிவில் கூறியிருப்பதாவது, &amp;lsquo;&amp;lsquo;புதுச்சேரியில் கடந்த 3 நாட்களாகவே கரோனா நோயாளிகளின் எண்ணிக்கை நாள் ஒன்றுக்கு 2,000 நோக்கி போகிறது. இதில் இருந்து தெரிவது தொற்று மிக உச்சத்தில் இருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670474-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670474.jpg"],"pubdate":"2021-05-13T18:18:39+00:00"},{"title":"ஸ்டெர்லைட் ஆலையிலிருந்து கொண்டுவரப்பட்ட திரவ ஆக்சிஜன் நெல்லையில் கொள்கலன்களில் நிரப்பப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670473.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையிலிருந்து டேங்கர் லாரியில் கொண்டுவரப்பட்ட திரவ ஆக்சிஜன் இன்று திருநெல்வேலி அரசு மருத்துவ கல்லூரி மருத்துவமனை கொள்கலன்களில் நிரப்பி இருப்பு வைக்கப்பட்டது.<\/p>\n\n<p>திருநெல்வேலி அரசு மருத்துவ கல்லூரி மருத்துவமனையில் கரோனா சிகிச்சைக்கு 1240 படுக்கை வசதிகள் உள்ளன. இதில் 800 படுக்கைகளுக்கு ஆக்சிஜன் வசதி இருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670473-nellai-oxygen-from-sterlite-filled-in-nellai-gh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670473.jpg"],"pubdate":"2021-05-13T18:15:00+00:00"},{"title":"மருத்துவ ஆக்சிஜன் மற்றும் தொடர்புடைய உபகரணங்கள் உற்பத்தி செய்யும் நிறுவனங்களுக்கு தமிழக அரசு சிறப்புச் சலுகைகள் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670472.jpg\" \/><\/p><p>மருத்துவ ஆக்சிஜன் மற்றும் அது தொடர்புடைய உபகரணங்கள் உற்பத்தி செய்யும் நிறுவனங்களுக்கு தமிழக அரசு சிறப்புச் சலுகைகளை அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 13) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670472-tn-government-on-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670472.jpg"],"pubdate":"2021-05-13T17:58:59+00:00"},{"title":"வேலூரில் வேகமெடுக்கும் கரோனா பரவல்: 2 வாரங்களில் ஆக்சிஜன் படுக்கைகளை அதிகரிக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670471.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் கரோனா தொற்று பாதித்தவர்களின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வரும் நிலையில் ஆக்சிஜன் வசதியுடன் உள்ள படுக்கைகள் இல்லாமல் நோயாளிகள் அவதிப்பட்டு வருகின்றனர். இதையடுத்து அடுத்த இரண்டு வாரங்களுக்குள் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளை அதிகரிக்க நடவடிக்கை எடுத்துள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா தொற்று ஏற்பட்டவர்களின் முடிவுகள் முன்தினம் இரவு தொகுக்கப்பட்டு அடுத்த நாள் காலையில் வெளியிடப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670471-oxygen-beds-filled-with-corona-patients-in-vellore-district-action-to-increase-in-2-weeks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670471.jpg"],"pubdate":"2021-05-13T17:50:43+00:00"},{"title":"பாளை சிறையில் கொலையான கைதி குடும்பத்துக்கு ரூ.2 கோடி இழப்பீடு கேட்டு வழக்கு: விசாரணை ஜூன் மாதத்துக்கு ஒத்திவைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670470.jpg\" \/><\/p><p>பாளையங்கோட்டை சிறையில் கொலை செய்யப்பட்ட கைதியின் குடும்பத்துக்கு ரூ.2 கோடி இழப்பீடு மற்றும் நீதி விசாரணை கோரி தாக்கலான மனு மீதான விசாரணை ஜூன் மாதத்துக்கு ஒத்திவைக்கப்பட்டது.<\/p>\n\n<p>நெல்லை மாவட்டம் வாகைக்குளத்தைச் சேர்ந்த ஏ.பாவநாசம், உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670470-palayamkottai-prisoner-death-row.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670470.jpg"],"pubdate":"2021-05-13T17:46:41+00:00"},{"title":"மாநகரம் முதல் கிராமம் வரை கிருமி நாசினி தெளிக்கக்கோரி வழக்கு: அரசுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670469.jpg\" \/><\/p><p>மாநகரங்கள் முதல் கிராமங்கள் வரை அனைத்து இடங்களிலும் கிருமி நாசினித் தெளிப்பது தொடர்பாக அறிவுறுத்தல் வழங்க வேண்டுமென தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கோவையைச் சேர்ந்த பொம்மி ராஜு என்பவர் உயர் நீதிமன்றத்தில் பொதுநல வழக்கு ஒன்றை தாக்கல் செய்தார். அவர் தொடர்ந்துள்ள பொதுநல மனுவில், &amp;ldquo;கடந்த ஆண்டு பிப்ரவரி மாத இறுதியில் கரோனா பரவல் தொடங்கிய நிலையிலிருந்து, கிருமி நாசினி தெளித்து தொற்று பரவாமல் தமிழக சுகாதாரத்துறை நடவடிக்கை எடுத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670469-case-for-disinfection-from-city-to-village-high-court-notice-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670469.jpg"],"pubdate":"2021-05-13T17:45:05+00:00"},{"title":"இஎஸ்ஐ மருத்துவமனைகளில் கரோனா சிகிச்சை: மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670467.jpg\" \/><\/p><p>இந்தியா முழுவதும் இஎஸ்ஐ மருத்துவமனைகளில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கலாமா? என்பது குறித்து மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த புஷ்பவனம், உயர்நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670467-hc-sends-notice-to-centre-state-over-corona-treatment-in-esi-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670467.jpg"],"pubdate":"2021-05-13T17:30:38+00:00"},{"title":"கரோனா பரவலைக் கட்டுப்படுத்த முதல்வர் தலைமையில் அனைத்துக்கட்சி ஆலோசனைக் கூட்டம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670466.jpg\" \/><\/p><p>தமிழகத்தில் ஏற்பட்டுள்ள கரோனா பரவலைக் கட்டுப்படுத்த சட்டப்பேரவை அனைத்துக் கட்சித் தலைவர்கள் ஆலோசனைக் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் தொடங்கியது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலின் இரண்டாம் அலை வேகமாகப் பரவி வருகிறது. கரோனா பாதிப்பு 30,000 ஆயிரத்தை நோக்கி நகர்கிறது. சென்னையில் ஒரு நாள் பாதிப்பு 7000- ஐக் கடந்து செல்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670466-an-all-party-consultative-meeting-has-begun-to-control-the-spread-of-the-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670466.jpg"],"pubdate":"2021-05-13T17:30:10+00:00"},{"title":"அரபிக்கடலில் காற்றழுத்தத் தாழ்வு; புயலாக மாற வாய்ப்பு- சென்னை வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670465.jpg\" \/><\/p><p>அரபிக் கடலில் புதிய காற்றழுத்தத் தாழ்வுப்பகுதி உருவாகி உள்ளதாகவும் இது காற்றழுத்தத்தாழ்வு மண்டலமாக வலுப்பெற்று, புயலாக மாற வாய்ப்புள்ளதாகவும் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்துச் சென்னை வானிலை ஆய்வு மைய இயக்குனர் நா.புவியரசன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670465-depression-in-the-arabian-sea-chance-of-becoming-a-storm-chennai-meteorological-center-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670465.jpg"],"pubdate":"2021-05-13T17:27:49+00:00"},{"title":"ஆட்டோமொபைல் தொழிற்சாலையில் கரோனா பரவல்; செயல்பட அனுமதித்ததை எதிர்த்து வழக்கு: அரசுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670463.jpg\" \/><\/p><p>ஊரடங்கின் போது, ஆட்டோமொபைல் தொழிற்சாலையை செயல்பட அனுமதித்ததால் கரோனா தொற்று பரவுகிறது. அதனால், ஆலைகள் இயங்க அனுமதித்த உத்தரவை எதிர்த்து ரெனால்ட் நிசான் கார் நிறுவன பணியாளர்கள் சங்கம் தாக்கல் செய்த மனுவுக்கு பதிலளிக்கும்படி தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதில் கார் உற்பத்தி நிறுவனங்கள், உரத் தொழிற்சாலைகள், டயர் தொழிற்சாலைகள் செயல்பட அனுமதியளித்து தமிழக அரசு ஆணை பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670463-corona-spreading-in-the-automobile-factory-case-against-permission-to-operate-high-court-notice-to-the-state.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670463.jpg"],"pubdate":"2021-05-13T17:07:33+00:00"},{"title":"தடுப்பூசி பற்றாக்குறை; அலுவலர்கள் முன்கூட்டியே மக்கள் பிரதிநிதிகளுக்கு தகவல் தெரிவிக்க வேண்டும்: அமைச்சர் பொன்முடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670461.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டத்தில் கரோனா நோய்த் தடுப்பு நடவடிக்கைகள் குறித்து, அனைத்துத்துறை அலுவலர்களுக்கான ஆய்வுக்கூட்டம் ஆட்சியர் அலுவலகத்தில் இன்று (மே 13) காலை நடைபெற்றது.<\/p>\n\n<p>இக்கூட்டத்திற்கு உயர்கல்வித்துறை அமைச்சர் பொன்முடி தலைமை தாங்கினார். சிறுபான்மை நலத்துறை அமைச்சர் மஸ்தான் முன்னிலை வகித்தார். ஆட்சியர் அண்ணாதுரை வரவேற்றார். எஸ்.பி. ராதாகிருஷ்ணன், துரை.ரவிக்குமார் எம்.பி., எம்எல்ஏக்கள் புகழேந்தி, லட்சுமணன், மணிக்கண்ணன், சிவக்குமார், சுகாதார பணிகள் துணை இயக்குநர் செந்தில்குமார், முண்டியம்பாக்கம் அரசு மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் குந்தவிதேவி உள்பட பலர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670461-minister-ponmudi-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670461.jpg"],"pubdate":"2021-05-13T16:54:39+00:00"},{"title":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆம்புலன்ஸில் நோயாளிகள் மரணம்: உயர் நீதிமன்றம் புது உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670460.jpg\" \/><\/p><p>போர்க்கால நிலைபோல் கருதி, கரோனா பாதித்தவர்களை ஆம்புலன்ஸ்களில் நிறுத்தி வைக்காமல் மருத்துவமனை வராண்டாகளில் ஸ்ட்ரெக்சர் மூலம் சிகிச்சை அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா தடுப்பு நடவடிக்கை, சிகிச்சை நடைமுறை, ஆக்சிஜன் ரெம்டெசிவிர் தொடர்பாக உயர் நீதிமன்றம் தாமாக முன் வந்து எடுக்கப்பட்ட (சூமோட்டோ) வழக்கு தலைமை நீதிபதி அமர்வில் இன்று விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670460-rajiv-gandhi-government-hospital-ambulance-patients-death-high-court-new-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670460.jpg"],"pubdate":"2021-05-13T16:53:42+00:00"},{"title":"கட்டுக்கடங்காத மக்கள் கூட்டம்; திருச்சியில் ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670458.jpg\" \/><\/p><p>கட்டுக்கடங்காத மக்கள் கூட்டத்தால் திருச்சியில் ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த வேண்டும் என்று சமூக ஆர்வலர்கள் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு, திருச்சி, கரூர், பெரம்பலூர், அரியலூர், தஞ்சாவூர், திருவாரூர் ஆகிய 6 மாவட்டங்களில் உள்ள தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்குத் தேவைப்படும் ரெம்டெசிவிர் மருந்து விற்பனை, திருச்சி மாவட்டத்தில் மாவட்ட ஆட்சியர் அலுவலகம் அருகே பெரிய மிளகுபாறையில் உள்ள அரசு இயன்முறை சிகிச்சைக் கல்லூரி வளாகத்தில் மே 8-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670458-unruly-crowd-urging-to-regularize-the-sale-of-remdesivir-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/13\/large\/670458.jpg"],"pubdate":"2021-05-13T16:44:37+00:00"}]