[{"title":"கொரோனா தடுப்பூசி செலுத்திக்கொண்டார் நடிகர் ரஜினிகாந்த்","text":"நடிகர் ரஜினிகாந்த் கொரோனா தடுப்பூசி செலுத்திக்கொண்டார். \nஅண்ணாத்த படப்பிடிப்பிற்காக ஹைதராபாத் சென்றிருந்த ரஜினிகாந்த் நேற்று சென்னை திரும்பினார்.\nஇந்நிலையில் சென்னை போயஸ் தோட்ட இல்லத்தில் ரஜினிகாந்த் கொரோனா தடுப்பூசி செலுத்திக்கொண்டார்.\nரஜினிகாந்த் கொரோனா தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை அவரது மகள் சௌந்தர்யா டுவிட்டரில் பகிர்ந்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146199-கொரோனா-தடுப்பூசி-செலுத்திக்கொண்டார்-நடிகர்-ரஜினிகாந்த்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620911628146199.jpg"],"pubdate":"Thu, 13 May 2021 18:41:09 +0530"},{"title":"‘கவனத்தை திசை திருப்புவதில் இந்திய அணியினர் கெட்டிக்காரர்கள்’ – ஆஸ்தி,. கேப்டன் டிம் பெயின்","text":"<p><strong>Cricket Tamil News:<\/strong> ஆஸ்திரேலிய மண்ணிற்கு சுற்றுப்பயணமாக சென்ற இந்திய அணி 3 ஒரு நாள் போட்டி, 3 டி-20 போட்டி, 4 டெஸ்ட் போட்டி கொண்ட தொடரில் பங்கேற்றது. இதில் முதலில் நடந்த 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் 2-1 என்ற கணக்கில் தோல்வியை தழுவியது இந்திய அணி. இருப்பினும் தொடர்ந்து நடந்த 3 போட்டிகள் கொண்ட டி-20 தொடரில் 2-1 என்ற கணக்கில் வென்று அசத்தியது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து நடந்த டெஸ்ட் தொடரிலும் உறுதியாக வெற்றியை பதிவு செய்யும் என்று நினைக்கையில், அடிலெய்டில் நடந்த முதல் போட்டியின் 2வது இன்னிங்ஸில் 36 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்து படு தோல்வியை சந்தித்தது. இந்த பேரதிர்ச்சியில் இருந்து மீளும் முன் கேப்டன் கோலி தனது மனைவியின் பேறுகாலம் எனக் கூறி தாயகம் திரும்பினார்.<\/p>\n\n\n\n<p>நம்பிக்கையை தளர விடாத அஜின்கியா ரஹானே தலைமையிலான இந்திய அணி தொடர் போராட்டத்தை மேற்கொள்ள முடிவு செய்தது. தொடர்ந்து மெல்போர்ன் நகரில் நடந்த 2வது போட்டியில் அதற்கு பதிலடியும் கொடுத்தது. சொந்த மண்ணில் ஆதிக்கம் காட்ட துவங்கிய ஆஸ்திரேலிய அணி சிட்னியில் நடந்த டெஸ்டில் இந்திய அணிக்கு நெருக்கடி தந்தது. இருப்பினும் அந்த போட்டியை சாமர்த்தியமாக இந்திய அணி சமன் செய்தது.<\/p>\n\n\n\n<p>பின்னர் கப்பா மைதானத்தில் நடந்த டெஸ்ட்டில் ஒரு காட்டு காட்டிய இந்திய அணி தொடரை கைப்பற்றி, பார்டர் &#8211; கவாஸ்கர் கோப்பையை கையில் ஏந்தியது. மேலும் சொந்த மண்ணில் நடக்கும் டெஸ்ட் போட்டிகளில் தொடர் ஆதிக்கம் செலுத்தி வந்த ஆஸ்திரேலிய அணியின் ஆதிக்கத்திற்கு முற்றுப்புள்ளி வைத்து வரலாற்றுச் சிறப்புமிக்க வெற்றியை சுவைத்தது.<\/p>\n\n\n\n<p>சுவாரஷ்யங்களுக்கு பஞ்சமில்லாமல் நடந்த முடிந்த இந்த தொடர் குறித்து ஒரு விழாவில் பேசியுள்ள ஆஸ்திரேலிய டெஸ்ட் அணியின் கேப்டன் டிம் பெயின், தங்களின் கவனத்தை திசை திருப்புவதில் இந்திய அணியினர் கெட்டிக்காரர்கள் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;இந்திய அணிக்கு எதிராக விளையாடும் போது இருக்கும் சவால்கள் என்னவென்றால், அவர்கள் உங்களுக்கு தொல்லை கொடுத்து கவனச் சிதறலை ஏற்படுத்துவார்கள். இதனாலேயே நாங்கள் அவர்கள் விரித்த வலையில் சிக்கி தொடரை இழந்தோம்.<\/p>\n\n\n\n<p>உதாரணமாக, கப்பாவில் நடந்த கடைசி ஆட்டத்தில் அவர்கள் கலந்து கொள்ள போவதில்லை என்று தெரிவித்தனர். எங்களுக்கும் எங்கு செல்வது என்று தெரியாமல் இருந்தோம். அதோடு தொடரில் இருந்து சற்றே கவனம் சிதறி இருந்தோம். இது போன்ற கவனச் சிதறல்களை உருவாக்குவதில் இந்திய அணியினர் கெட்டிக்காரர்கள்&#8221; என்று பெயின் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-tamil-news-india-very-good-at-creating-sideshows-says-australia-test-team-captain-tim-paine-302935\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-27.jpg"],"pubdate":"Thu, 13 May 2021 18:37:35 +0530"},{"title":"சென்னை பல்லாவரம் காவல் உதவி ஆணையர் ஈஸ்வரன் கொரோனாவால் உயிரிழப்பு","text":"சென்னை பல்லாவரம் சரக காவல் உதவி ஆணையர் ஈஸ்வரன் கொரோனா பாதிப்பால் உயிரிழந்தார்.\nஅவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து ஒருவாரமாக கிண்டி கிங் இன்ஸ்ட்டியூட்டில் அனுமதிக்கப்பட்டிருந்தார். இந்நிலையில், ஈஸ்வரன் சிகிச்சை பலனின்றி உயிரிழந்தார்.\nசென்னையில் இதுவரை 4 ஆயிரத்து 496 போலீசார் கொரோனாவல் பாதிக்கப்பட்டுள்ள நிலையில் 24 பேர் உயிரிழந்துள்ளனர். தமிழகம் முழுவதும் இதுவரை 93 போலீசார் கொரோனாவுக்கு உயிரிழந்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146198-சென்னை-பல்லாவரம்-காவல்-உதவி-ஆணையர்-ஈஸ்வரன்-கொரோனாவால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620911293146198.jpg"],"pubdate":"Thu, 13 May 2021 18:32:35 +0530"},{"title":"அரசு இல்லத்தில் குடியேறுகிறாரா முதல்வர் ஸ்டாலின்? திமுகவினர் கூறும் காரணம் என்ன?","text":"<p>சென்னை சித்தரஞ்சன் சாலையில் வசிக்கும் முதல்வர் மு.க.ஸ்டாலின் அரசு இல்லத்துக்கு மாற உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் 6-ந் தேதி 16-வது சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு நடைபெற்றது. இந்த தேர்தலில் முடிவுகள் கடந்ம மே 2-ந் தேதி நடைபெற்று அன்றைய தினமே முடிவுகளும் அறிவிக்கப்பட்டது. வாக்குப்பதிவக்கும் தேர்தல் முடிவுக்கும் இடைப்பட்ட ஒரு மாத காலத்தில் திமுக தலைவர் ஸ்டாலின் பல அதிரடியான முடிகளை செயல்படுத்த தொடங்கினார். அமைச்சரைவை பட்டியல் தயார் செய்வது, பதவியேற்பு விழாவிற்கு ஏற்பாடு செய்வது பல பணிகளை மேற்கொண்டார்.<\/p>\n\n\n\n<p>கண்டிப்பாகஈந்த தேர்தலில் வெற்றி பெறுவோம் என்று உறுதியாக நம்பிய ஸ்டாலின், இந்த பணிகளை மேற்கொண்டு வரவதாக அப்போதைய செய்திகள் வெளியானது. அதற்கு ஏற்றால்போல் தேர்தலில் அமோக வெற்றி பெற்ற திமுக கூட்டணியில் மு.க.ஸ்டாலின் முதல் முறையாக முதலமைச்சராக பொறுப்பேற்றுக்கொண்டார். தேர்தல் முடிவு வெளியாவதற்கு முன்பே முதல்வரானால் ஸ்டாலின் தனது சொந்த வீட்டில் தங்குவாரா அல்லது அரசு வீட்டில் தங்குவாரா என்பது குறித்து பல கேள்விகள் எழுந்தது. அந்த கேள்விகளுக்கெல்லாம் முற்றுப்புள்ளி வைக்கும் விதமாக முதல்வர் ஸ்டாலின் தற்போது வேறு வீடு பார்ப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சென்னை சித்தரஞ்சன் சாலையில் வசிக்கும் முதல்வர் ஸ்டாலின் தான் முதல்வராவதற்கு முன்பு, சித்தரஞ்சன் சாலையில் சித்ரஞ்சன் ரோடு &#8211; ஆழ்வார்பேட்டை சென்று எல்டாம்ஸ் ரோடு வழியாக அண்ணா அறிவாலயத்திற்கு செல்வார். ஆனால் தற்போது முதல்வராக உள்ள ஸ்டாலின் அண்ணா அறிவாலயத்திற்கு, செல்லும் ரூட்டை மாற்றியுள்ள ஸ்டாலின், டிடிகே சாலை வழியாக கதீட்ரல் ரோட்டில் அண்ணா மேம்பாலம் வழியாக அண்ணா அறிவாலயம் செல்கிறார்.<\/p>\n\n\n\n<p>முன்பு சென்றதை விட தற்போது செல்லும் வழி 4 கிலோ மீட்டர் அதிகம் உள்ளது. முதல்வர் ஸ்டாலின் செல்லும் பாதை என்றால் பாதுக்காப்பு காரணமாக சாலையோர கடைகளை அகற்றிவிடுவது வழக்கம். இதனால்தான் அவர் ரூட்டை மாற்றியுள்ளார். எல்டாம்ஸ் ரோட்டில், சாலையோர கடை வைத்திருக்கும் ஏழை, எளிய மக்களின் வாழ்வாதாரம் பாதிக்கப்படக்கூடாது என்பதால் ஸ்டாலின் இந்த முடிவை எடுத்ததாக திமுக முக்கிய பிரமுகர்கள் கூறுகன்றனர்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து தற்போது முதல்வர் ஸ்டாலின தனது வீட்டை மாற்ற முடிவு செய்துள்ளதாக கூறப்படுகிறது. ஏற்கனவே தமிழகத்தின் முன்னாள் முதல்வர்களான கருணாநிதி, ஜெயலலிதா ஆகியோர், தங்களது வீடுகளிலேயே முதல்வர் பதவிக்கான சந்திப்புகளை தொடர்ந்து வந்தனர். ஆனால் அடுத்து முதல்வர் பதவியேற்ற முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி சென்னையில் அமைச்சராக இருந்தபோது பயன்படுத்திய அரசு இல்லத்தையே முதல்வர் பதவிக்கான பணிகளுக்காக பயன்படுத்தி வந்தார்.<\/p>\n\n\n\n<p>தற்போது தேர்தலில் தோல்வியடைந்து எதிர்கட்சி தலைவராக உள்ள அவர், மீண்டும் அதே வீட்டில் வசித்து வருகிறார். மேலும் ஏற்கனவே துணை முதல்வராக இருந்த ஸ்டாலின் &nbsp;கிரீன்வேஸ் சாலையில் உள்ள குறிஞ்சி இல்லத்தில் தங்கினார். தொடர்ந்து கடந்த ஆட்சியில் சட்டத்துறை அமைச்சராக இருந்த சி.வி.சண்முகம் அதே வீட்டில் தங்கியிருந்த நிலையில், தற்போது முன்னாள் சபாநாயகர் தனபால் அந்த வீட்டில் வசித்து வருகிறார். அவர் அந்த வீட்டில் வசிக்க அதிகாரம் இல்லை என்பதால், வீட்டை காலி செய்ய அவர் இரு மாதங்கள் அவகாசம் கேட்டிருப்பதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>அவர் வீட்டை காலி செய்தபின் முதல்வர் ஸ்டாலின் இந்த வீட்டில் குடியேற உள்ளாக கூறப்படுகிறது. அரசு இல்லம் மற்றும் ஸ்டாலினின் தற்போதைய இல்லம் என இரண்டிலும் கட்சி மற்றும் முதல்வர் பதவிக்கான சநதிப்பு நிகழ்த்த வசதிகள் உள்ளது என்றாலும், கொரோனா பெருந்தொற்று காலத்தில் தினமும் பலர் வந்துசெல்வதால் பாதுகாப்பு கருதி ஸ்டாலின் குறிஞ்சி இல்லத்துக்கு மாற வாய்ப்புள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-chief-minister-mk-stalin-change-home-government-home-302887\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/M-K-Stalin-1-1.jpg"],"pubdate":"Thu, 13 May 2021 18:16:32 +0530"},{"title":"தமிழக அரசு சார்பில் கொரோனா நிவாரணமாக 13 வகை மளிகை பொருட்கள் வழங்க திட்டம் என தகவல்","text":"கொரோனா நிவாரணம் - 13 மளிகை பொருட்கள்\nதமிழக அரசு சார்பில் கொரோனா நிவாரணமாக 13 வகை மளிகை பொருட்கள் வழங்க திட்டம் என தகவல்\nசுமார் 2.11 கோடி குடும்ப அட்டைதாரர்களுக்கு 13 வகை மளிகை பொருட்கள் வழங்க தமிழக அரசு திட்டம்\nகோதுமை, உப்பு, ரவை, பருப்பு உள்ளிட்ட 13 வகை மளிகை பொருட்கள் வழங்கப்படும் என தகவல்\nஜூன் 3ந் தேதி கலைஞர் பிறந்தநாளன்று கொரோனா நிவாரண மளிகை பொருட்கள் வழங்கப்படும் என தகவல்","link":"https:\/\/www.polimernews.com\/view\/146197-தமிழக-அரசு-சார்பில்-கொரோனா-நிவாரணமாக-13-வகை-மளிகை-பொருட்கள்-வழங்க-திட்டம்-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620910071146197.jpg"],"pubdate":"Thu, 13 May 2021 18:16:27 +0530"},{"title":"மருத்துவமனை முன்பு கொரோனா நோயாளிகளை ஆம்புலன்ஸ்களில் காத்திருக்க வைக்க கூடாது...  தமிழக அரசுக்கு சென்னை உயர்நீதிமன்றம் உத்தரவு.","text":"கொரோனா பரவலை கட்டுப்படுத்த தமிழக அரசு மேற்கொண்டு வரும் நடவடிக்கைகள் திருப்தியளிப்பதாக கூறியுள்ள சென்னை உயர்நீதிமன்றம், அதே சமயம் கொரோனா நோயாளிகளை ஆம்புலன்சில் காத்திருக்க வைக்க கூடாது என்று உத்தரவிட்டுள்ளது.\nதமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கை, சிகிச்சை நடைமுறை, ஆக்சிஜன் மற்றும் ரெம்டெசிவிர் பற்றாக்குறை தொடர்பாக வெளியான செய்தியின் அடிப்படையில் சென்னை உயர்நீதிமன்றம் தாமாக முன்வந்து உயர்நீதிமன்றம் விசாரணை நடத்தியது.\nஅப்போது வழக்கறிஞர் நவீன் மூர்த்தி என்பவர் ஆஜராகி, சென்னை ராஜீவ்காந்தி அரசு பொது மருத்துவமனையில் ஆம்புலன்சில் காத்திருந்த ஒன்பது பேர் உயிரிழந்தது குறித்து முறையிட்டார்.\nஅப்போது, தமிழக அரசு மேற்கொண்டு வரும் நோய் தடுப்பு நடவடிக்கைகள் திருப்தியளிப்பதாகவும், அதே சமயம் தற்போதைய சூழலை போர்க்காலம் போல் கருதி நடவடிக்கை எடுக்க வேண்டும் என நீதிபதிகள் கூறினர்.\nமேலும் மருத்துவமனைகளில் தற்காலிக படுக்கைகளாக ஸ்ட்ரெச்களை பயன்படுத்தவும் தமிழக அரசுக்கு உயர்நீதிமன்றம் அறிவுறுத்தியுள்ளது.\nமேலும், தமிழகத்தில் மூடப்பட்ட, செயல்பாட்டில் இல்லாத மருத்துவமனைகளை தற்காலிக கொரோனா சிகிச்சை மையமாக மாற்றுவது குறித்து ஆராய வேண்டும் என அறிவுறுத்தியுள்ள உயர்நீதிமன்றம், உயிரிழந்தவர்கள் உடல்களை ஒப்படைக்க மற்றும் மயானங்களில் உடல்களை தகனம் செய்ய கூடுதல் கட்டணம் வசூலிக்காமல் இருப்பதை கண்காணிக்க வேண்டும் எனவும் தெரிவித்துள்ளது.\nஅதேபோல் மருத்துவமனைகளில் உள்ள கொரோனா பரிசோதனை மையங்கள் மற்றும் தடுப்பூசி மையங்களை வேறு இடங்களுக்கு மாற்ற வேண்டும் எனவும் சிறைகளில் கொரோனா சிகிச்சை வசதிகளை ஏற்படுத்த வேண்டும் எனவும் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.\nஇதனிடையே அரசு மருத்துவமனைகளில் யாருக்கும் அனுமதி மறுக்கப்படவில்லை என விளக்கமளித்துள்ள தமிழக அரசு, ரெம்டெசிவிர் மருந்து விநியோக மையம் கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் இருந்து நேரு ஸ்டேடியத்துக்கு மாற்றியுள்ளதாக தெரிவித்துள்ளது. இவ்வழக்கு விசாரணை 17ஆம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146196-மருத்துவமனை-முன்பு-கொரோனா-நோயாளிகளை-ஆம்புலன்ஸ்களில்-காத்திருக்க-வைக்க-கூடாது...--தமிழக-அரசுக்கு-சென்னை-உயர்நீதிமன்றம்-உத்தரவு.","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620909456146196.jpg"],"pubdate":"Thu, 13 May 2021 18:05:46 +0530"},{"title":"தமிழகத்தில் ஆக்சிஜன் உற்பத்திக்கு முதலீடு செய்பவர்களுக்கு 30 சதவீத மூலதன மானியம் - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"தமிழகத்தில் ஆக்சிஜன் உற்பத்திக்கு முதலீடு செய்பவர்களுக்கு 30 சதவீத மூலதன மானியம் - முதலமைச்சர் மு.க.ஸ்டாலின்\nஆக்சிஜன் உற்பத்தி செய்யும் நிறுவனங்களுக்கு 6 சதவீத வட்டி மானியத்துடன் உடனடி கடன் - மு.க.ஸ்டாலின்\nஆக்சிஜன் உற்பத்திக்கு முன்வந்தால் சிப்காட், சிட்கோவில் உடனடியாக நிலம் ஒதுக்கீடு - மு.க.ஸ்டாலின்\nஆக்சிஜன் உற்பத்திக்கு கட்டணம் ஏதும் இல்லாமல் ஒற்றைச் சாளர முறையில் உடனடி அனுமதி - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/146194-தமிழகத்தில்-ஆக்சிஜன்-உற்பத்திக்கு-முதலீடு-செய்பவர்களுக்கு-30-சதவீத-மூலதன-மானியம்---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620908583146194.jpg"],"pubdate":"Thu, 13 May 2021 17:50:42 +0530"},{"title":"டெல்லியில் மருத்துவ ஆக்சிஜனுக்கான தேவை குறைந்துள்ளதால் இருப்பு உள்ள ஆக்சிஜனை தேவைப்படும் மற்ற மாநிலங்களுக்கு வழங்கலாம் - துணை முதலமைச்சர்","text":"டெல்லியில் மருத்துவ ஆக்சிஜனுக்கான தேவை குறைந்துள்ளதால் தங்களிடம் அதிகமாக இருப்பு உள்ள ஆக்சிஜனை தேவைப்படும் மற்ற மாநிலங்களுக்கு வழங்கலாம் என துணை முதலமைச்சர் மணிஷ் சிசோடியா தெரிவித்துள்ளார்.\nடெல்லியில் கொரோனா தொற்று எண்ணிக்கை குறைந்து மருத்துவமனை படுக்கைகளும் காலியாக வருகின்றன.\nஎனவே 15 நாட்களுக்கு முன்னர் நாளொன்றுக்கு  700 மெட்ரிக் டன் ஆக்சிஜன் தேவைப்பட்ட நிலையில் இப்போது அது  582 மெட்ரிக் டன்னாக குறைந்து விட்டதாக அவர் கூறினார்.\nஇதை அடுத்து டெல்லிக்கு ஒதுக்கீடு செய்யப்பட்டதில் அதிகமுள்ள ஆக்சிஜனை வேறு மாநிலங்களுக்கு வழங்குமாறு மத்திய அரசுக்கு கடிதம் எழுதியுள்ளதாக அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146193-டெல்லியில்-மருத்துவ-ஆக்சிஜனுக்கான-தேவை-குறைந்துள்ளதால்-இருப்பு-உள்ள-ஆக்சிஜனை-தேவைப்படும்-மற்ற-மாநிலங்களுக்கு-வழங்கலாம்---துணை-முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620908524146193.jpg"],"pubdate":"Thu, 13 May 2021 17:44:12 +0530"},{"title":"அடடா! காகிதப்பூவும் மனம் வீசுதே..   பாரதி கண்ணம்மா அஞ்சலி ரீசன்ட் ஃபோட்டோஷுட்","text":"<p>விஜய் டிவி-யில் ஒளிபரப்பாகி வரும் சீரியல்களில் டாப் ரேட்டிங்கில் உள்ளது ‘பாரதி கண்ணம்மா’. கண்ணமாவுக்கு தங்கையாக அஞ்சலி என்ற கதாபாத்திரத்தில் நடித்து வருபவர் கண்மணி மனோகரன்.கர்நாடக மாநிலம் பெங்களூரில் பிறந்து வளர்ந்த கண்மணி, சென்னை எத்திராஜ் கல்லூரியில் படித்தவர்.இவரை வீட்டில் செல்லமாக அழைக்கும் பெயர் ஸ்வீட்டி. கல்லூரியில் படித்துக் கொண்டிருந்தபோது ஆடிஷன் தொடர்பாக இன்ஸ்டாகிராமில் ஒரு பதிவைப் பார்த்த அவர், தனது புகைப்படங்களையும் டிக்டாக் வீடியோக்களையும் பகிர்ந்துள்ளார்.அப்படித்தான் அவருக்கு ‘பாரதி கண்ணம்மா’ சீரியலில் நடிக்கும் வாய்ப்பு கிடைத்திருக்கிறது. தனது இயல்பான ஜாலி கேரக்டருக்கு கான்ட்ராஸ்டாக வில்லியாக நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302897\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-6.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302898\" height=\"582\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-6.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302899\" height=\"578\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-6.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302900\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-4.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302901\" height=\"584\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-5.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302902\" height=\"507\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-5.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302903\" height=\"582\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302904\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-5.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302905\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-5.png\" width=\"458\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302906\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-2.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302907\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-5.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302908\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-5.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302909\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-6.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302910\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-6.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302911\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/16-2.png\" width=\"460\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-bharathi-kannama-anjali-kanmani-manoharan-latest-photoshoot-viral-302895\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1_adobespark.png"],"pubdate":"Thu, 13 May 2021 17:37:00 +0530"},{"title":"பாரத் பயோடெக் நிறுவனத்தில் பணியாற்றும் 50 பேருக்கு கொரோனா","text":"கோவாக்சின் தடுப்பூசி தயாரிக்கும் பாரத் பயோடெக் நிறுவனத்தில் பணியாற்றும் 50 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nஐதரபாத்தை தலைமையிடமாக கொண்டு செயல்படும் பாரத் பயோ டெக் நிறுவனம் தயாரித்த கோவாக்சின் தடுப்பு மருந்து, இந்தியாவிலுள்ள 18 மாநிலங்களில் பயன்படுத்தப்பட்டுவருகிறது.\nஇந்நிலையில், தங்கள் நிறுவன பணியாளர்கள் 50 பேருக்கு தொற்று உறுதி செய்யப்பட்டிருப்பதாகவும், இருப்பினும் வாரத்தில் 7 நாட்களும் 24 மணி நேரமும் தடுப்பு மருந்து தயாரிக்கும் பணியில் ஈடுபட்டிருப்பதாகவும் பாரத் பயோடெக் நிறுவனத்தின் இணை நிர்வாக இயக்குனர் சுசித்ரா எலாவின் ட்விட்டரில் பதிவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146192-பாரத்-பயோடெக்-நிறுவனத்தில்-பணியாற்றும்-50-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620907630146192.jpg"],"pubdate":"Thu, 13 May 2021 17:33:50 +0530"},{"title":"ஏழைகளுக்கு இலவச பிரட் : உதவும் சென்னை பேக்கரி..!","text":"சென்னை மாநகரில் தனியார் பேக்கரி நிறுவனம் நாளொன்றுக்கு 500 பிரட் பாக்கெட்டுகளை ஏழைகளுக்கு இலவசமாக விநியோகித்து வருகிறது.\nதன்னார்வலர்கள் உதவிக்கு வந்தால், நாளொன்றுக்கு 5 ஆயிரம் ஏழைகளுக்கு ஒரு வேளை உணவு வழங்கவும் தயாராக உள்ளதாக இப்பேக்கரி நிறுவனம் அறிவித்துள்ளது.\nகொரோனா ஊரடங்குக்கு மத்தியில் உணவு கிடைக்காமல் தவிக்கும் ஏழைகளுக்கு பல்வேறு தரப்பினரும் உதவிக்கரம் நீட்டி வருகிறார்கள்.\nஅந்த வகையில், சென்னை - பரங்கிமலை பட் ரோட்டில் இயங்கும் கேக் ஸ்கொயர் என்ற பேக்கரி நிறுவனம் கடந்த 10 ஆம் தேதி முதல், இந்த சேவையை துவக்கி உள்ளது.\nஏழைகளுக்கு உதவ தன்னார்வலர்கள் முன் வந்தால் நாள் ஒன்றுக்கு 5 ஆயிரம் பிரெட் பாக்கெட்டுகள் வரை தயார் செய்து கொடுக்கவும் தயாராக உள்ளதாக இந்நிறுவனத்தின் ஊழியர்கள் தெரிவித்தனர்.\nதன்னார்வலர்கள் துணைக்கு வந்தால், தங்கள் உதவியை மேலும் விரிவுபடுத்தவும் இப்பேக்கரி நிறுவனம் திட்டமிட்டு உள்ளது.\nஅடுத்தகட்டமாக சாலையோரம் உணவின்றி தவிக்கும் ஏழைகள் 5 ஆயிரம் பேருக்கு ஒரு வேளை உணவு வழங்கவும் தயாராக உள்ளதாக பேக்கரி ஊழியர்கள் தெரிவித்தனர்.\nகாலை முதல் பகல் 12 மணி வரை மட்டுமே இயங்கும் இந்த பேக்கரியில் வைக்கப்பட்டு இருக்கும் பிரட் பாக்கெட்டுகளை யார் வேண்டுமானாலும் இலவசமாக எடுத்து செல்லலாம்.\nவிருப்ப முள்ளவர்கள் மட்டும் காசு கொடுத்தால் ஊழியர்கள் பெற்றுக்கொள்கிறார்கள்.\nஒரு கை ஓசை வராது . இரு கைகள் இணைந்து தட்டினால் ஓசை வரும். எனவே, உதவிக்கரம் நீட்டும் தனியார் பேக்கரி நிறுவனத்திற்கு தன்னார்வலர்கள் பெருமளவில் துணை நின்றால், சென்னை மாநகரம் முழுவதும் இதன் பலன்கிடைக்க வாய்ப்பு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146191-ஏழைகளுக்கு-இலவச-பிரட்-:-உதவும்-சென்னை-பேக்கரி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620908988146191.jpg"],"pubdate":"Thu, 13 May 2021 17:29:48 +0530"},{"title":"2-18 வயதுடையவர்களில் எப்படி செய்யப்படுகிறது கோவாக்சின் சோதனை?","text":"<p>கோவிட் -19 தடுப்பூசியின் வளர்ச்சியில் ஒரு முக்கியமான மைல்கல்லைக் குறிக்கும் வகையில், குழந்தைகளில் கோவாக்சினை சோதிக்க இந்தியா அரசு பாரத் பயோடெக் நிறுவனத்திற்கு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p><strong>கோவாக்சின் என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் தயாரிக்கப்பட்டு, தற்போது பயன்பாட்டில் இருந்து வரும் கொரோனா வைரஸுக்கு எதிரான இரண்டு தடுப்பு மருந்துகளில் ஒன்று இந்த கோவாக்சின். இந்த கோவாக்சின் தடுப்பு மருந்தை ஐதராபாத்தை தலைமையிடமாகக் கொண்ட தடுப்பூசி தயாரிப்பாளர் பாரத் பயோடெக், இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலுடன் (ஐ.சி.எம்.ஆர்) இணைந்து உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>இது ஒரு &#8216;செயலற்ற&#8217; தடுப்பூசி ஆகும். இது இறந்த SARS-COV-2 வைரஸைப் பயன்படுத்தி, மனிதர்களில் வைரஸ்க்கு எதிரான நோய் எதிர்ப்பு சக்தியை மேம்படுத்த உதவுகிறது. கொரோனா வைரஸ் இன்றுவரை இந்தியாவில் 2.3 கோடிக்கும் அதிகமான மக்களைப் பாதித்து கிட்டத்தட்ட 2.6 லட்சம் நோயாளிகளைக் கொன்றுள்ளது என அதிகாரப்பூர்வ புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதுவரை, கோவாக்சின் 18 வயதுக்கு மேற்பட்டவர்களுக்கு பயன்படுத்த ஒப்புதல் அளிக்கப்பட்டுள்ளது, அதே நேரத்தில் அதன் பாதுகாப்பு மற்றும் நோயெதிர்ப்பு சக்தியைத் தூண்டும் திறன் குறித்து 12 வயது முதல் 65 வயது வரை உள்ளவர்களுக்கு சோதிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தடுப்பூசியின் புதிய மேம்பாடு என்ன?<\/strong><\/p>\n\n\n\n<p>நாட்டின் உயர்மட்ட மருந்து ஒழுங்குமுறை அமைப்பின் தலைவரான இந்திய மருந்துக் கட்டுப்பாட்டு ஜெனரல் (டி.சி.ஜி.ஐ) 2 வயது முதல் 18 வயதுக்குட்பட்டவர்களில் கோவாக்சின் 2\/3 ஆம் கட்ட மருத்துவ பரிசோதனையை நடத்த பாரத் பயோடெக்கிற்கு அனுமதி அளித்துள்ளது. அத்தகைய அனுமதியை வழங்க மே 12 அன்று ஒரு நிபுணர் குழுவின் பரிந்துரையைப் பின்பற்றுகிறது.<\/p>\n\n\n\n<p><strong>தடுப்பூசியின் செயல்பாடு எப்படி?<\/strong><\/p>\n\n\n\n<p>நாடு முழுவதும் பல்வேறு தளங்களில் 525 ஆரோக்கியமான தன்னார்வலர்களில் இந்த சோதனை நடத்தப்படும். இந்த தளங்களில் எய்ம்ஸ், டெல்லி மற்றும் எய்ம்ஸ், பாட்னா மற்றும் நாக்பூரில் உள்ள மெடிட்ரினா மருத்துவ அறிவியல் நிறுவனம் ஆகியவை அடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>2 முதல் 18 வயதிற்குட்பட்டவர்களுக்கு தடுப்பூசியின் பாதுகாப்பு, அது ஏற்படுத்தும் பாதகமான எதிர்விளைவுகள் மற்றும் நோயெதிர்ப்பு சக்தியைத் தூண்டும் தடுப்பூசியின் திறன் போன்ற அம்சங்களை இந்த சோதனை ஆய்வு செய்யும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தடுப்பூசியின் இரண்டு டோஸ்களும் 28 நாட்கள் இடைவெளியில் உள்தசைப் பாதை வழியாக செலுத்தப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/bharat-biotechs-covaxin-phase-2-3-trials-on-children-explained-302830\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/AP21128406425437.jpg"],"pubdate":"Thu, 13 May 2021 17:10:02 +0530"},{"title":"‘ஊரடங்கினால் வேலையிழந்த ஒடிசா இளைஞர்!’ ; 70 பேருக்கு சம்பளம் வழங்கும் அளவுக்கு முன்னேற்றம்! யார் அவர்?","text":"<p>கொரோனா தொற்று இந்தியாவில் பரவத் தொடங்கி, நாடு முழுவதுமான பொது முடக்கம் அமல்படுத்தப்பட்டது, தற்போது வரை பல லட்சம் பேர் நாடு முழுவதும் வேலையிழப்புக்கு உள்ளாகி, வாழ்வாதாரத்திற்காக திண்டாடி வருகின்றனர். ஒடிசாவை சேர்ந்த 40 வயதான ரஞ்சன் சாஹூவும் வேலையிழப்புக்கு உள்ளானவர்களில் ஒருவர். வேலையிழப்பினால் பல்வேறு சிரமங்களுக்கு உள்பட்ட நிலையில், தற்போது, சுமார் 70 பேருக்கு வேலை வாய்ப்பு வழங்கும் தொழில்முனைவோராக உருவெடுத்திருக்கிறார். உத்வேகமும், ஊக்கமும் தரும் அவருடைய கதை உங்களுக்காக!<\/p>\n\n\n\n<p>நாடு தழுவிய ஊரடங்கு அமலில் இருந்த போது, வேலையிழப்புக்கு உள்ளான ரஞ்சன் சாஹூ, காகேந்திரபாரா மாவட்டத்தில் உள்ள தனது கிராமமான குந்தியில் தனது ஆடை உற்பத்தி நிறுவனத்தை தொடங்கினார். அங்கு, தொற்று நோயினால் விதிக்கப்பட்ட ஊரடங்கு காலத்தில், வேலையிழந்த 70 இளைஞர்களுக்கு தனது நிறுவனத்தில் வேலைவாய்ப்பு வழங்கி உள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஏப்ரல் மாதம்,ஊரடங்கு விதிக்கப்பட்ட ஒரு மாதத்திற்குப் பிறகு, கடுமையான நிதிக் தட்டுப்பாடுகளை எதிர்கொண்ட அவர்,<\/p>\n\n\n\n<p>கொல்கத்தாவில் ஏழு ஆண்டுகளுக்கும் மேலாக ஆடை தயாரிப்பு நிறுவனத்தில் பணிபுரிந்து வந்த ரஞ்சன், கடந்த ஆண்டு ஊரடங்கு விதிக்கப்பட்ட ஒரு மாதத்திற்குப் பிறகு, கடுமையான நிதிக் தட்டுப்பாடுகளை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>கொல்கத்தாவில் வேலையிழப்புக்கு பின், நான் வீட்டிற்குத் திரும்பினேன். வீட்டில் வேலை ஏதும் இல்லாமல் இருந்தேன். ஊரடங்கு என்பதால் எங்கும் செல்ல முடியாது. எங்கும் செல்லமுடியாது. புதிய வேலை வாய்ப்புகள் இல்லாததால் என்னையும் எனது குடும்பத்தையும் நிலைநிறுத்துவதற்கு தேவையான எனது சேமிப்பு என்னிடம் இருந்தது. ஆனால், நிறைய பேருக்கு போதுமான சேமிப்பு இல்லை என்பதையும், தொடர்ந்து வேலை தேடுவதையும் நான் உணர்ந்தேன். எனது கிராமத்தில் ஜவுளி மற்றும் ஆடைத் தொழில்களில் பணியாற்றிய கேரளா மற்றும் சூரத்திலிருந்து நிறைய பேர் ஊர் திரும்பி இருந்தனர். அப்போது தான் நான் சொந்தமாக ஏதாவது தொழில் தொடங்க முடிவு செய்து, இந்த முயற்சியில் இறங்கினேன் என்று சாஹு இந்தியன் எக்ஸ்பிரஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>புவனேஸ்வரில் இருந்து சுமார் 110 கி.மீ தூரத்தில், கேந்திரபாரா மாவட்டத்தின் பட்டமுண்டாய் தொகுதியில் உள்ள குந்தி கிராமத்தில், சாஹு தனது முதல் ஆடை உற்பத்தி நிறுவனமான ராயல் கிரீன் கார்மென்ட் நிறுவனத்தை நிறுவியுள்ளார். 3,000 சதுர அடி பரப்பளவில், 45 தையல் இயந்திரங்களுடன், இந்த நிறுவனம் ஜனவரி முதல் செயல்பட்டு வருகிறது. வேலை இல்லாததால் சொந்த கிராமங்களுக்கு திரும்பிய 70 புலம்பெயர்ந்தோரை வேலைக்கு அமர்த்தியுள்ளார். அவர்கள், இப்போது சாதாரண சட்டை, டீசர்ட் மற்றும் கால்சட்டை தயாரித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>சாஹு, 18 வயதில் பள்ளி படிப்பை கைவிட்டார். மேலும் தனது கிராமத்தைச் சேர்ந்த பலரைப் போலவே, ஒடிசாவிலிருந்து வேலைக்காக டெல்லி, பெங்களூர், கொல்கத்தா, சூரத் மற்றும் நேபாளம் போன்ற நகரங்களில் கிட்டத்தட்ட 22 ஆண்டுகளாக ஆடைத் தொழிலில் பணிபுரியும் திறன்களைப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>நம்மிடம் பேசிய அவர், ‘நான் நகரங்களில் பல்வேறு திறன்களில் பணியாற்றியுள்ளேன், பெரும்பாலும் உற்பத்தி மேலாளராக இருந்துள்ளேன். நான் சொந்தமாக ஏதாவது தொழில் தொடங்குவேன் என்று நினைத்ததில்லை. கொரோனா தொற்றுநோய் நிறைய விஷயங்களை மாற்றியுள்ளது. தேவை அதிகரிக்கும் போது மேலும் பலரை எனது நிறுவனத்தில் பணியமர்த்தவும் நாங்கள் திட்டமிட்டுள்ளோம்’ என்று கூறினார்.<\/p>\n\n\n\n<p>குந்தி மற்றும் அருகிலுள்ள கிராமங்களில் வசிப்பவர்களுக்கு, அவர் நெருக்கடி காலத்தில் ஒரு மீட்பராக இருந்து வருகிறார். 22 வயதான சாகரிகா பாண்டா, கேரளாவின் எர்ணாகுளத்தில் உள்ள ஆடை உற்பத்தி பிரிவில் பணிபுரிந்தார். மூத்த மகளான அவர், தனது குடும்பத்தை கவனித்து கொள்வதற்காக பணிக்கு சென்றார். அவரது தந்தை, ஒரு விவசாயி. கடலோர கிராமத்தில் ஃபானி சூறாவளி காரணமாக பெரும் இழப்பை சந்தித்தவர். இந்த சூழலில், வேலையில் சேர்ந்த சில மாதங்களிலேயே, கொரோனா தொற்று காரணமாக வேலை இழந்துள்ளார்.<\/p>\n\n\n\n<p>முதல் ஊரடங்குக்கு பிறகு, என் பெற்றோர் கூட என்னை வேறொரு மாநிலத்திற்கு வேலைக்கு அனுப்ப தயங்கினர். கேரளாவில் இருந்து வீடு திரும்பிய பிறகு, எனக்கு வாழ்வாதார வாய்ப்பு எதுவும் இல்லை. பொருளாதார ரீதியாக நாங்கள் அன்றாடம் சிரமப்பட்டோம். தற்போது, இந்த அடை தயாரிக்கும் நிறுவனத்தில் ஒரு மாதத்திற்கு ரூ .6,000 சம்பாதிக்கிறேன் என பாண்டா கூறினார்.<\/p>\n\n\n\n<p>இவரைப் போல சுமார் 70 பேர் சாஹூவின் ஆடை தயாரிப்பு நிறுவனத்தில் பணியாற்றி வருகின்றனர். ஊரடங்கால் வேலையிழந்த நிலையில், தற்போது தனது அயராத முயற்சியால் 70 பேருக்கு வேலை வாய்ப்பு அளித்துள்ள சாஹூ நம்மில் பலருக்கும் ரோல் மாடல் தான்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jobless-man-now-hands-paycheque-to-70-like-him-in-odisha-village-migrants-lockdown-302864\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/odissa-1.jpg"],"pubdate":"Thu, 13 May 2021 17:06:37 +0530"},{"title":"15 வயதில் மாடலிங், மேக்ஸ் எலைட் மாடல் வின்னர், சீரியல் பாப்புலாரிட்டி.. காற்றுக்கென்ன வேலி வெண்ணிலா லைஃப் ஜெர்னி…","text":"<p>விஜய் டிவியின் காற்றுக்கென்ன வேலி சீரியலில் நடித்து வருபவர் வெண்ணிலா. இவரது நிஜப் பெயர் பிரியங்கா குமார். கர்நாடக மாநிலம் மைசூரில் பிறந்தார். நடிப்பு மீது அதிக ஆர்வம் இருந்ததால் பள்ளியில் படித்துக் கொண்டிருந்தபோதே தனது 15 வயதில் மாடலிங் செய்ய ஆரம்பித்தார். பல விளம்பரங்களில் நடித்துள்ளார். பிறகு மைசூரில் உள்ள வித்யாஷ்ரம் கல்லூரியில் பிபிஏ படித்தார். 2016-ல் நடந்த ‘மேக்ஸ் எலைட் மாடல் லுக் இந்தியா’ போட்டியில் பங்கு பெற்று வெற்றி பெற்றதன் மூலம் பாப்புலரானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302846\" height=\"563\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-5.png\" width=\"486\" \/><\/figure>\n\n\n\n<p>இதை தொடர்ந்து, கன்னட சின்னத்திரையில் நடிப்பதற்கு பிரியங்காவிற்கு வாய்ப்பு கிடைத்தது. ஸ்டார் ஸ்வர்ணா சேனலில் ஒளிபரப்பான கிருஷ்ணா துளசி தொடரில் துளசி கேரக்டரில் நடித்தார். இந்த தொடருக்கு நல்ல வரவேற்பு கிடைத்தது. பிறகு கலர்ஸ் கனடா சேனலில் ஒளிபரப்பான ராதா ரமணா தொடரில் பிங்க்கி என்ற கதாபாத்திரத்தில் நடித்திருந்தது ரசிர்களை வெகுவாக கவர்ந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302850\" height=\"587\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-5.png\" width=\"602\" \/><\/figure>\n\n\n\n<p>கன்னடத்தில் பிஸியாக நடித்து வந்தவர் சன்டிவியின் சாக்லெட் சீரியல் மூலம் தமிழில் அறிமுகனார். அந்த தொடரில் ராகுல் ரவியுடன் இணைந்து இனியா கேரக்டரில் டஸ்கி ஸ்கின் டோனில் நடித்திருந்தார். பிரியங்காவின் நடிப்புக்கு தமிழில் அவ்வளவு ரசிகர்கள். நல்ல டிஆர்பியில் சென்றுகொண்டிருந்த சீரியல் கொரோனா காரணமாக நிறுத்தப்பட்டது. பிறகு சொந்த ஊர் திரும்பிய அவர் விஜய் டிவி சீரியல் மூலம் என்ட்ரி கொடுத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302851\" height=\"596\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-5.png\" width=\"483\" \/><\/figure>\n\n\n\n<p>காற்றுக்கென்ன வேலி தொடரில் சூர்ய தர்ஷனுடன் இணைந்து நடித்து வருகிறார். வெண்ணிலா என்ற கேரக்டரில் கல்லூரி மாணவியாக பிரியங்காவும், ஆசிரியராக சூர்யாவும் நடிக்கின்றனர். இந்த சீரியலில் கல்லூரி சீன்கள் அதிகம் என்பதால் இளைஞர்களிடம் நல்ல வரவேற்பு கிடைத்துள்ளது. சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் பிரியங்கா தனது மார்டன் புகைப்படங்களை இன்ஸ்டாவில் பதிவிட்டு ரசிகர்களை தெறிக்க விடுகிறார். 20 வயதாகும் பிரியங்காவுக்கு திரைப்படங்களில் நடிக்க வேண்டும் என்பது நீண்ட நாள் ஆசையாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302852\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-4.png\" width=\"481\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-kaatrukkenna-veli-actress-vennila-priyanka-kumar-biography-302840\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10_adobespark.png"],"pubdate":"Thu, 13 May 2021 16:50:49 +0530"},{"title":"கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா தடுப்பூசி; பரிந்துரைக்கப்பட்ட புதிய நெறிமுறைகள்","text":"<p>Increase gap between two doses of Covishield to 12-16 weeks : கோவிஷீல்ட்டின் இரண்டு டோஸ்களுக்கு இடையேயான காலத்தை 12 முதல் 16 வாரங்களாக அதிகரிக்க வேண்டும் என்று தேசிய சோதனை ஆலோசனை குழு மத்திய அரசுக்கு அறிவுறுத்தியுள்ளது.. ஆனால் கோவாக்ஸினில் எந்தவிதமான மாற்றமும் இல்லை.<\/p>\n\n\n\n<p>கர்ப்பிணிகளும், மகப்பேறுக்கு பிறகு குழந்தைகளுக்கு பாலூட்டும் தாய்மார்களும் தங்களுக்கு தேவையான தடுப்பூசிகளை தேர்வு செய்து கொள்ளலாம் என்று கூறியுள்ளது. தற்போது வரை இரு தரப்பினருக்கும் தடுப்பூசி வழங்க அனுமதி தரப்படவில்லை.<\/p>\n\n\n\n<p>ஆய்வக சோதனையில் கொரோனா உறுதி செய்யப்பட்டிருந்தால் அவர்கள் குணம் அடைந்து ஆறுவாரங்கள் ஆகும் வரையில் தடுப்பூசிகளை எடுத்துக் கொள்ள கூடாது என்றும் வாரியம் பரிந்துரை செய்துள்ளது.<\/p>\n\n\n\n<p>சுகாதாரத்துறையின் தற்போதைய நெறிமுறைகள்படி கொரோனா தொற்றில் இருந்து மீண்டு வந்து 4 முதல் 8 வாரங்களில் கர்ப்பிணிகள் தங்களின் தடுப்பூசிகளைப் பெற்றுக் கொள்ளலாம். பாலூட்டும் தாய்மார்களுக்கு இதுவரையில் தடுப்பூசிகள் பரிந்துரை செய்யப்படவில்லை. இந்த பரிந்துரைகள் ஒப்புதலுக்காக தடுப்பூசி நிர்வாகத்தின் தேசிய நிபுணர்கள் குழுவான NEGVAக்கு அனுப்பப்படும்.<\/p>\n\n\n\n<p>இங்கிலாந்தில் இருந்து கிடைக்கக்கூடிய நிஜ வாழ்க்கை ஆதாரங்களின் அடிப்படையில், கோவிட் -19 பணிக்குழு இரண்டு அளவிலான கோவிஷீல்ட் தடுப்பூசிகளுக்கு இடையில் அளவீட்டு இடைவெளியை 12-16 வாரங்களாக அதிகரிக்க ஒப்புக்கொண்டது. கோவாக்சின் தடுப்பூசி அளவுகளின் இடைவெளியில் எந்த மாற்றமும் பரிந்துரைக்கப்படவில்லை.<\/p>\n\n\n\n<p>மூன்று மாதங்களில் இரண்டாவது முறையாக கோவிஷீல்டிற்கு இடையேயான கால இடைவெளி அதிகப்படுத்தப்பட்டுள்ளது. 28 நாட்களில் இருந்து 6 முதல் 8 வார காலங்களாக இந்த இடைவெளியை அதிகரிக்க வேண்டும் என்று மத்திய அரசு மாநில அரசுகள் மற்றும் யூனியன் பிரதேசங்களுக்கு மார்ச் மாதத்தில் அறிவித்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/increase-gap-between-two-doses-of-covishield-to-12-16-weeks-302828\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-19-vaccine.jpeg"],"pubdate":"Thu, 13 May 2021 16:47:17 +0530"},{"title":"கோவிஷீல்டு இடைவெளி - 12-16 வாரங்களாக்க வேண்டும்","text":"கோவிஷீல்டு தடுப்பூசி டோசுகளுக்கு இடையேயான கால இடைவெளியை 12 முதல் 16 வாரங்களாக அதிகரிக்க வேண்டும் என தேசிய தடுப்பூசி தொழில்நுட்ப ஆலோசனை குழு பரிந்துரைத்துள்ளது.\nதடுப்பூசி போடுதில் சில மாற்றங்களை செய்யலாம் என அதற்கான தேசிய தொழில்நுட்ப ஆலோசனை குழு மத்திய அரசுக்கு பரிந்துரைத்துள்ளது. \nகோவிஷீல்டு தடுப்பூசி டோசுகளுக்கு இடையேயான இடைவெளியை 8 வாரங்களில் இருந்து 12 முதல் 16 வாரங்களாக அதிகரிக்கலாம் எனவும், கோவேக்சின் தடுப்பூசி டோசுக்கான இடைவெளியில் எந்த மாற்றமும் செய்ய வேண்டியதில்லை எனவும் அந்த குழு தெரிவித்துள்ளது.\nஅதைப் போன்று கொரோனா தொற்று உறுதியானவர்கள் அதில் இருந்து குணமான பிறகு 6 மாதங்கள் சென்ற பிறகே தடுப்பூசி போட வேண்டும் எனவும் பரிந்துரைக்கப்பட்டுள்ளது.\nதடுப்பூசி போட்டுக் கொள்ளலாமா என்பதை கர்ப்பிணி பெண்கள் அவர்களாகவே முடிவு செய்து கொள்ளலாம்.அதே சமயம் பாலூட்டும் தாய்மார்கள், பிரசவத்திற்குப் பிறகு எந்த நேரத்திலும் தடுப்பூசி போட்டுக்கொள்ளலாம் என தெரிவிக்கப்பட்டுள்ளது.\n2 முதல் 18 வயது வரை உள்ளவர்களிடம் இரண்டு மற்றும் 3 ஆம் கட்ட தடுப்பூசி கிளினிகல் சோதனையை நடத்த அனுமதிக்கலாம் என இந்த குழு அனுமதி வழங்கி உள்ளது.\nஆனால் இரண்டாம் கட்ட கிளினிகல் சோதனை குறித்த பாதுகாப்பு தரவுகளை தலைமை மருந்து கட்டுப்பாட்டாளரிடம் வழங்கிய பின்னரே 3 ஆம் கட்ட கிளினிகல் சோதனையை நடத்த அனுமதி வழங்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146190-கோவிஷீல்டு-இடைவெளி---12-16-வாரங்களாக்க-வேண்டும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620906974146190.jpg"],"pubdate":"Thu, 13 May 2021 16:44:37 +0530"},{"title":"தமிழகத்தில் அரசு மருத்துவமனைகளில் படுக்கைகள் அனைத்தும் நிரம்பின : ஆம்புலன்ஸ்களில் காத்திருக்கும் நோயாளிகள்","text":"தமிழகத்தில் கொரோனா அதி தீவிரமாக பரவிவரும் நிலையில், பெரும்பாலான அரசு மருத்துவமனைகளில் படுக்கைகள் அனைத்தும் நிரம்பிவிட்டதால், நோயாளிகள் ஆம்புலன்ஸிலேயே காத்திருக்கும் அவலம் தொடர்கிறது.\nசென்னை ராஜீவ் காந்தி மருத்துவமனைக்கு கிகிச்சைக்காக வந்து படுக்கை வசதி கிடைக்காமல் பல மணி நேரமாக ஆம்புலன்ஸில் காத்திருந்த மேலும் 3 பேர் பரிதாபமாக உயிரிழந்தனர்.\nஇவ்வாறு, மருத்துவமனைக்கு வெளியே காத்திருந்து பலியானோரின் எண்ணிக்கை மட்டும் 9ஆக உயர்ந்துள்ளது.\nஅதேபோன்று, ஓமந்தூரார் அரசு மருத்துவமனையில், படுக்கைகள் நிரம்பியதால் மருத்துவமனைக்கு வெளியே கூடாரம் அமைத்து தற்காலிகமாக ஆக்சிஜன் படுக்கைகள் அமைக்கும் பணி நடைபெற்று வருகிறது.\nகிண்டி கிங்ஸ் மருத்துவமனையில், அவசர சிகிச்சைக்கு வருவோர் படுக்கை இல்லாததால் ஆம்புலன்ஸிலேயே காத்திருந்தனர்.\nகாஞ்சிபுரத்தில் கொரோனா நோயாளிகளுக்காக 15 கோடி ரூபாய் மதிப்பீட்டில் 347 ஆக்சிசன் படுக்கைகள் அமைக்கும் பணி நடைபெற்று வருகிறது.\nகொரோனா பரவல் அதிகரித்து வரும் நிலையில் காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் உள்ள 360 ஆக்சிஜன் படுக்கைகளில் 270 படுக்கைகள் நிரம்பின.\nஅதன் காரணமாக அரசு மருத்துவமனை வளாகத்தில் புதிதாக கட்டப்பட்டு வரும் தாய் மற்றும் சேய் நல கட்டடத்தில் கூடுதலாக ஆக்சிஜன் வசதியுடன் 347 படுக்கைகள் அமைக்கும் பணி தீவிரமாக நடைபெற்று வருகிறது.\nவிழுப்புரம் - முண்டியம்பாக்கம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் கூடிய 200 படுக்கைகள் கொண்ட கொரோனா சிகிச்சை பிரிவை அமைச்சர் பொன்முடி திறந்து வைத்தார். \nபின்னர் செய்தியாளர்களை சந்தித்த அவர், செஞ்சி, திண்டிவனம் அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை வசதிகளை ஏற்படுத்த அதிகாரிகளுக்கு உத்தரவிட்டுள்ளாதாகவும், ஆரம்ப சுகாதார நிலையங்களில் காலை 8 மணிக்கு கொரோனா தடுப்பூசி போடுவதற்கு நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும் தெரிவித்தார்.\nகரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கொரோனா படுக்கைகள் அனைத்தும்  நிரம்பியதால், மருத்துவர்களும், செவிலியர்களும் சிகிச்சை அளிக்க திணறி வருவதாக கூறப்படுகிறது.\nஉயிரிக்கொல்லியான கொரேனாவின் 2வது அலை வேகமாக பரவி வரும் நிலையில், அங்குள்ள அரசு மருத்துவமனைக்கு தினசரி 250க்கும் மேற்பட்ட கொரோனா தொற்றார்கள் சிகிச்சைக்காக வருவதாகவும்,142 சிலிண்டர்கள் மட்டுமே இருப்பதால், ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளதாகவும் மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.\nமதுரை அரசு மருத்துவமனையிலுள்ள 1561 ஆக்சிஜன் படுக்கைகளும் நிரம்பிவிட்டதால், யாரேனும் டிஸ்சார்ஜ் செய்தால் மட்டுமே புதிதாக சிகிச்சை பெற வருபவர்களை அனுமதிக்க முடியும் என்ற நிலை ஏற்பட்டுள்ளது.\nகோவை இ.எஸ்.ஐ மற்றும் அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதிகொண்ட படுக்கைகள் அனைத்தும் முழுவதுமாக நிரம்பியது.\nஅதேசமயம், சில தனியார் மருத்துவமனைகளில், முன்பணம் கட்ட சம்மதம் தெரிவிப்பவர்களை மட்டுமே அனுமதிப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.\nசேலம் அரசு மருத்துவமனையிலுள்ள 900 ஆக்சிஜன் வசதி கொண்ட படுக்கைகளும் நிரம்பிவிட்ட நிலையில், புதிதாக வரும் நோயாளிகளை, பரிசோதித்து வேறு மருத்துவமனைகளுக்கு அனுப்பி வைக்கின்றனர்.\nஇருப்பினும், மாவட்டத்தின் பல்வேறு பகுதிகளில் இருந்து சேலம் அரசு மருத்துவமனைக்கு நோயாளிகள் வந்த வண்ணம் உள்ளனர்.\nகாஞ்சிபுரம் அரசு மருத்துவமனையில் 260 ஆக்சிஜன் வசதி கொண்ட படுக்கைகளும் நிரம்பியதால், கூடுதலாக 347 படுக்கைகள் அமைக்க நடவடிக்கை எடுக்கப்படுகிறது.\nநாமக்கல் மாவட்ட அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் வேகமாக நிரம்பி வருகின்றன.\nராசிபுரம் அரசு மருத்துவமனையில் கொரோனா பரிசோதனைக்கு வருவோர் போதிய மருத்துவர்கள் இல்லாததால், ஆங்காங்கே கிடைத்த இடத்தில் படுத்து கிடக்கும் அவலம் ஏற்பட்டுள்ளது.\nதேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் ஆக்சிஜன் வசதிகொண்ட படுக்கைகள் அனைத்தும் நிரம்பின.\n100  சாதாரண படுக்கைகள் மட்டுமே காலியாக உள்ளன. \nதிருச்சி மாவட்டத்தில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்சிஜன் மற்றும் வென்டிலேட்டர் வசதிகளுடன் கூடிய படுக்கைகள் அனைத்தும் நிறைந்து விட்டன.\nஇதனால் அவசர சிகிச்சைக்கு புதிதாக வரும் நோயாளிகள் அனுமதிக்கப்படவில்லை.\nதிருவள்ளூர் அரசு தலைமை மருத்துவமனையில் 200 ஆக்ஸிஜன் படுக்கைகளும் நிரம்பியதால் அவசர சிகிச்சைக்காக வரும் நோயாளிகள் ஆம்புலன்ஸிலேயே காத்திருக்கின்றனர்.\nஅவர்களில் ஒரு சிலர் மூச்சுத்திணறல் ஏற்பட்டு உயிரிழந்ததாகவும் தகவல்கள் தெரிவிக்கின்றன.\nராமநாதபுரம் அரசு மருத்துவக்கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் படுக்கைகள் பெருமளவு நிரம்பிவிட்டன.\nஅங்கு சிகிச்சை பெற்றுவரும் நோயாளிகளுக்கு உணவு, மின்விசிறி போன்ற அடிப்படை வசதிகள் வழங்கப்படவில்லை என குற்றச்சாட்டு எழுந்துள்ளது.\nஈரோடு, பெருந்துறை அரசு மருத்துவமனையில்,போதிய ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் இல்லாததால் ஆம்புலன்ஸிலேயே நோயாளிகள் காத்து கிடக்கின்றனர்.\nதனியார் மருத்துவமனைகளிலும் ஆக்சிஜன் பற்றக்குறை காரணமாக நோயாளிகளை அனுமதிப்பதில் சிக்கல் எழுந்துள்ளது.\nதஞ்சை அரசு மருத்துவகல்லூரி மருத்துவமனையில் ஆக்ஸிஜன் படுக்கைகள் நிரம்பியதால் நோயாளிகள் பல மணி நேரமாக ஆம்புலன்ஸிலேயே காத்திருக்கின்றனர்.\nகூடுதலாக, 244 படுக்கைகளுக்கு ஆக்ஸிஜன் இணைப்புகள் வழங்கும் பணி நடந்து வருகிறது. இதனிடையே, தஞ்சை மாவட்டத்தில் கோவிஷீல்டு தடுப்பூசிக்கு கடும் தட்டுப்பாடு நிலவுவதால், பலர் இரண்டாவது டோஸ் போட்டுக்கொள்ள முடியவில்லை என புகார் எழுந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146189-தமிழகத்தில்-அரசு-மருத்துவமனைகளில்-படுக்கைகள்-அனைத்தும்-நிரம்பின-:-ஆம்புலன்ஸ்களில்-காத்திருக்கும்-நோயாளிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620910487146189.jpg"],"pubdate":"Thu, 13 May 2021 16:38:42 +0530"},{"title":"மநீம-வில் இருந்து அடுத்தடுத்து வெளியேறும் நிர்வாகிகள்; சந்தோஷ் பாபு ஐஏஎஸ், பத்ம பிரியா விலகல்","text":"<p>மக்கள் நீதி மய்யம் கட்சியின் பொதுச் செயலாளரும் முன்னாள் ஐ.ஏ.எஸ் அதிகாரியுமான சந்தோஷ்பாபு மற்றும் மநீம சார்பில் மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்ம பிரியா இருவரும் மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுவதாக தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தல் முடிவடைந்ததைத் தொடர்ந்து, கமல்ஹாசன் தலைமையிலான மக்கள் நீதி மய்யம் கட்சியில் இருந்து நிர்வாகிகள் அடுத்தடுத்து வெளியேறி வருகின்றனர். கடந்த வாரம், மக்கள் நீதி மய்யத்தின் முக்கிய நிர்வாகியான மகேந்திரன் மௌரியா ஐபிஎஸ், பொன்ராஜ் ஆகியோர் கூண்டோடு வெளியேறினார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில், முன்னாள் ஐ.ஏ.எஸ் அதிகாரி சந்தோஷ் பாபு தனிப்பட்ட காரணங்களுக்காக மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுவதாக அறிவித்துள்ளார். அதே போல, நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மக்கள் நீதி மய்யம் சார்பில் சென்னை மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்ம பிரியாவும் கட்சியில் இருந்து விலகுவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Dear friends, Good afternoon!  It’s with a heavy heart that I am informing you that I am resigning my post and membership from Makkal Needhi Maiam. My decision is due to personal reasons. I thank Kamal Sir and our team for their affection and friendship.<\/p>&mdash; Dr. Santhosh Babu IAS (@SanthoshBabuIAS) <a href=\"https:\/\/twitter.com\/SanthoshBabuIAS\/status\/1392743607333842950?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னாள் ஐ.ஏ.எஸ் அதிகாரி சந்தோஷ் பாபு தான் மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுவதாக ட்விட்டரில் தெரிவித்துள்ளார். இது குறித்து சந்தோஷ் பாபு தனது ட்விட்டர் பக்கத்தில் கூறியிருப்பதாவது: “நண்பர்களே வணக்கம், நான் மக்கள் நீதி மய்யத்தில் இருந்து எனது பதவியையும் உறுப்பினர் பொறுப்பையும் ராஜினாமா செய்கிறேன் என்பதை கணத்த இதயத்துடன் தெரிவித்துக்கொள்கிறேன். என்னுடைய தனிப்பட்ட காரணங்களுக்காக என்னுடைய இந்த முடிவு எடுக்கப்பட்டது. கமல் சாருக்கும் குழுவினருக்கும் நண்பர்களுக்கும் அவர்களுடைய அன்புக்காக நன்றி.” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>முன்னாள் ஐ.ஏ.எஸ் அதிகாரி சந்தோஷ் பாபு மக்கள் நீதி மய்யத்தில் இருந்து விலகுவதாக அறிவித்த ஒரு மணி நேரத்தில், மநீம சார்பில் சென்னை மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்ம பிரியாவும் மக்கள் நீதிமய்யம் கட்சியில் இருந்து விலகுவதாக தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அன்பு நிறைந்த மதுரவாயல் தொகுதி மக்களுக்கு <br \/><br \/>என் மீது நம்பிக்கை கொண்டு எனக்கு வாக்களித்த மக்கள் அனைவருக்கும் எனது நன்றிகளை தெரிவித்துக்கொள்கின்றேன்.<\/p>&mdash; Padma Priya (@Tamizhachi_Offl) <a href=\"https:\/\/twitter.com\/Tamizhachi_Offl\/status\/1392750090314403843?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பத்ம பிரியா தனது ட்விட்டர் பக்கத்தில் கூறியிருப்பதாவது: “அன்பு நிறைந்த மதுரவாயல் தொகுதி மக்களுக்கு.. என் மீது நம்பிக்கை கொண்டு எனக்கு வாக்களித்த மக்கள் அனைவருக்கும் எனது நன்றிகளை தெரிவித்துக்கொள்கின்றேன். என்னைப் போல் எவ்வித அரசியல் பின்புலம் இல்லாத ஒரு நடுத்தர குடும்பப் பெண்ணை உங்கள் வீட்டுப்பிள்ளையாக எண்ணி ஏற்றுக்கொண்டு வாக்களித்தமைக்கும் நம்பிக்கை கொடுத்து ஊக்கம் கொடுத்தமைக்கும் நான் என்றும் உங்களுக்கு கடமைப்பட்டுள்ளேன். சில காரணங்களுக்காக நான் சார்ந்திருந்த மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுவதாக முடிவு செய்துள்ளேன். அதை எனது தொகுதி மக்களான உங்களுடன் பகிர்வது எனது கடமை என்று கருதி தெரிவித்துக்கொள்கின்றேன். எனது களப்பணி எப்போதும் போல இன்னும் சிறப்பாக தொடரும்.” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேர்மையான ஐ.ஏ.எஸ் அதிகாரியாக அறியப்பட்ட சந்தோஷ் பாபு தமிழ்நாடு ஃபைபர் நெட் கார்ப்பரேஷன் நிர்வாக இயக்குனராக இருந்தார். அவர் ஓய்வு பெறுவதற்கு இன்னும் 8 ஆண்டுகள் இருந்த நிலையில், கடந்த ஆண்டு ஆகஸ் மாதம் விருப்ப ஓய்வு பெற்றார். இதையடுத்து, டு சென்னை ஆஃபிஸர்ஸ் ஐ.ஏ.எஸ் அகாடமியில் முழு நேர ஆசிரியராக இணைந்தார். பின்னர், கடந்த டிசம்பர் மாதம் மக்கள் நீதி மய்யத்தில் இணைந்தார். மக்கள் நீதி மய்யத்தில் அவருக்கு பொதுச் செயலாளர் பதவி அளிக்கப்பட்டது. இதனைத் தொடர்ந்து, நடந்து முடிந்த சட்டமன்றத் தேர்தலில் வேளச்சேரி தொகுதியில் போட்டியிட்டு தோல்வியைத் தழுவினார். இந்த நிலையில், தனிப்பட்ட காரணங்களுக்காக மநீம-வில் இருந்து விலகுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-ias-santhosh-babu-resigns-from-makkal-needhi-maiam-302847\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/santhosh-babu-ias-padma-priya.jpg"],"pubdate":"Thu, 13 May 2021 16:38:07 +0530"},{"title":"ஆக்ஸிஜன் விநியோகம் : 4 பேர் கொண்ட குழு அமைத்த தமிழக சுகாதாரத்துறை","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 30 ஆயிரத்தை கடந்துள்ளது. இதனால் தமிழகத்தில் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 15 லட்சத்தை நெருங்கி வரும் நிலையில், பலி எண்ணிக்கை 16 ஆயிரத்தை கடந்துள்ளது. இதில் கொரோனா தொற்று ஒரு புறம் உச்சம் தொட்டு வரும் நிலையில், மறுபுறம் தடுப்புசி செலுத்தும் பணியும் தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்த புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், 2 வாரங்களுக்கு (மே 10 முதல் 24 வரை) முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் பாதிப்பு எண்ணிக்கை உச்சம் தொட்டு வரும் நிலையில், தமிழகத்தில் உள்ள அனைத்து கொரோனா மருத்துவமனைகளிலும் நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருகிறது. இதில் பல பகுதிகளில் படுக்கைகள் பற்றாக்குறையால் நோயாளிகள் பலரும் மருத்தவமனை வாயிலில் காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>மேலும் மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டுள்ளதால் பல பகுதிகளில் உயிரிழப்புகள் அதிகரித்து வருகிறது. இதனால் தமிழகத்தில் ஆக்ஸிஜன் விநியோகத்தை முறைப்படுத்த 4 பேர் கொண்ட குழுவை தமிழக சுகாதாரத்துறை அமைத்துள்ளது. தொழிற்துறை செயலாளர் முருகாநந்தம் தலைமையில் அமைக்கப்பட்டுள்ள இந்த குழுவில், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சுகாதாரத்துறை சிறப்பு அதிகரி செந்தில் குமார் உள்ளிட்டேர்ர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் தொழிற்சாலைகளில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை எந்தெந்த மருத்துவமனைகளுக்கு எவ்வளவு ஒதுக்கீடு செய்ய வேண்டும் என்பதை முடிவு செய்து இந்த குழு அனைத்து மருத்துவமனைகளுக்கு ஆக்ஸிஜனை பகிர்ந்தளிக்கும் என்று தெரிவிக்கப்பட்டுள்ளது. மேலும் ஆக்ஸிஜன் தேவை அதிகம் உள்ள மருத்துவமனைகளுக்கு முன்னுரிமை அளிக்கப்படும் என்றும் கூறப்பட்டுள்ளது. &nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-update-oxygen-distribution-team-health-department-302837\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/oxygen.jpg"],"pubdate":"Thu, 13 May 2021 16:24:16 +0530"},{"title":"போயஸ் கார்டன் இல்லத்தில் நடிகர் ரஜினிகாந்த் கொரோனா தடுப்பூசி செலுத்திக்கொண்டார்","text":"<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கி வருகிறது. இதனால் இந்தியாவில் மொத்த பாதிப்பு எண்ணிக்கை 2 கோடியை கடந்துள்ளது. இதனால் அனைத்து மாநிலங்களிலும் புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் இந்தியாவில் கொரோனா தொற்று உச்சத்தை தொட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவில் கொரோனா தொற்றுக்கு தடுப்பு மருந்து கண்டுபிடிக்கப்பட்டதை தொடர்ந்து கடந்த ஜனவரி மாதம் முதல் மக்களுக்கு செலுத்தப்பட்டு வருகிறது. இதில் முதற்கட்டமாக முன்கள பணியாளர்களுக்கு செலுத்தப்பட்டது. அதனைத் தொடர்ந்து 45 வயதிற்கு மேற்பட்ட மூத்த குடிமக்களுக்கு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. இதில், நாட்டில் முன்னணி அரசியல் தலைவர்கள் மற்றும் சினிமா பிரபலங்கள் அனைவரும் கொரோனா தடுப்பூசி செலுத்திக்கொண்டனர்.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது தமிழ் சினிமாவின் முன்னணி நடிகரான ரஜினிகாந்த் இன்று கொரோனா தடுப்பூசி செலுத்திக்கொண்டார். கொரோனா தொற்று காரணமாக ஊரடங்கு அறிவிக்கப்பட்டுள்ளதால், போயஸ் கார்டனில் உள்ள தனது இல்லத்தில் வைத்துகொரோனா தடுப்பூசி செலுத்திக்கொண்டார். அப்போது ரஜினியின் இளையமகள் சௌவுந்தயா ரஜினிகாந்த உடன் இருந்தார். இது தொடர்பான புகைப்படத்தை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளா.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-actor-rajinikanth-got-covid-vaccination-today-302808\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rajini.jpg"],"pubdate":"Thu, 13 May 2021 15:46:47 +0530"},{"title":"Vijay TV serial பாக்கியா வீட்டிற்குள் ராதிகா… வெளியில் கோபி… சிக்குவாரா?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம். நேற்றைய எபிஷோடில், அம்ரிதா திருமணமானவள் என்று தெரிந்து அதிர்ச்சியாகிறான் எழில், ராஜேஷிடம் சண்டையிடுகிறான் கோபி.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>கதவைத் தட்டி கோபியை வெளியே கூப்பிடும் ராஜேஷ், கோபி வெளியே வராததால் கோபமாக கிளம்புகிறான். வீட்டுக்குள்ளே ராதிகா கோபியை சமாதனப்படுத்துகிறாள். நா இங்க வருவது உனக்கு பிரச்சனையா இருக்கா என கோபி கேட்க, பிரச்சனை அது இல்லை என்கிறாள் ராதிகா. அப்போது ராதிகாவுக்கு போன் செய்கிறாள் சுமி. வீட்டுக்கு கோபி வருவது பற்றியும், ராஜேஷ் வந்து சண்டையிடுவது பற்றியும் பக்கத்து வீட்டுக்காரர்கள் சொல்வதாக சொல்கிறாள் சுமி. மேலும் வீட்டை காலி பண்ணவும் சொல்கிறாள். இதைக் கேட்டு அதிர்ச்சியாகிறாள் ராதிகா.<\/p>\n\n\n\n<p>கோபியோ என்னால் தான் உனக்கு எல்லா பிரச்சனையும் என வருத்தப்படுகிறான். ஆனாலும் நா உன்ன விட்டு போகமாட்டேன் என்று ஆறுதல் சொல்கிறான் கோபி. ராஜேஷால் உனக்கு உள்ள பிரச்சனை இங்க யாருக்கும் தெரியாது. இன்னும் ஒரு வாரத்துக்குள்ளே உனக்கு ஒரு வீடு வாங்கிரலாம் என்று சொல்லி, மயூவை கூப்பிட ராதிகாவை அழைத்துச் செல்கிறான். போகும் வழியில் வழி தெரியாத மாதிரி நடிக்கிறான் கோபி. உங்க வீடு இந்த ஏரியா தானே என ராதிகா கேட்க, பதறிப் போகும் கோபி என் வீடு அந்த பக்கம் இருக்கு எனச் சொல்லி சமாளிக்கிறான்.<\/p>\n\n\n\n<p>பின்னர் இரண்டு வீடு தள்ளி வண்டியை நிறுத்திவிட்டு நீ போய் மயூவை கூட்டி வா என கோபி சொல்கிறான். நீங்களும் வாங்க என கூப்பிடும் ராதிகாவிடம் நா உன் கூட வந்த உன்ன தப்பா நினைப்பாங்க வேணாம் என சொல்லி மறுக்கிறான்.<\/p>\n\n\n\n<p>பின்னர் பாக்கியலட்சுமி வீட்டிற்குள் செல்கிறாள் ராதிகா. எல்லோரும் அவளை அன்பாக வரவேற்கிறார்கள். மயூ இங்க இருக்குறது எங்க எல்லோருக்கும் சந்தோஷமா இருக்கு என சொல்கிறார்கள். மயூ தன்னை நினைத்து கவலைபடுவதாக ராதிகா சொல்கிறாள். ராஜேஷால் இந்த வீட்டையும் காலி பண்ண வேண்டியுள்ளது, எனவே புதுசா ஒரு வீடு வாங்க போறேன் என்கிறாள். அதற்கு பாக்கியா எங்க வீட்டுக்கு பக்கத்திலே ஒரு வீடு இருக்கு நீங்க இங்கேயே வந்துருங்க என சொல்கிறாள். அப்போது கோபியின் அப்பா உன்ன ரொம்ப வருசத்துக்கு முன்னாடி எங்கேயோ பார்த்த மாதிரி இருக்கு என்கிறார். அப்போது அங்கு மயூ வருகிறாள். எதாவது சாப்பிட்டு போகலாம் எனச் சொல்லும் பாக்கியாவிடம் ஒரு ஃபிரண்ட் கூட வந்தேன் அவரு வெளியில் வெயிட் பண்றார் என சொல்கிறாள் ராதிகா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-bakiyalakshmi-gopi-wait-out-side-while-radhika-in-bakiya-home-302805\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakiyalakshmi-may-13-epi.jpg"],"pubdate":"Thu, 13 May 2021 15:43:08 +0530"},{"title":"சீமான் தந்தை செந்தமிழன் மரணம்","text":"<p>Senthamizhan Passed away : நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் இன்று காலமானார்.  இது தொடர்பாக நாம் தமிழர் கட்சியின் அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் இருந்து தகவல்கள் வெளியாகியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">முக்கிய அறிவிப்பு<br \/><br \/>நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் அவர்களின் தந்தை அப்பா செந்தமிழன் அவர்கள்  மறைவுற்றார் எனும் செய்தியை மிகுந்த வருத்தத்தோடு தெரிவிக்கின்றோம்!<br \/><br \/>இடம்: அரணையூர்<\/p>&mdash; நாம் தமிழர் கட்சி (@NaamTamilarOrg) <a href=\"https:\/\/twitter.com\/NaamTamilarOrg\/status\/1392771020214263809?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சீமானின் சொந்த ஊரான சிவகங்கை மாவட்டம் அரணையூரில் செந்தமிழன் மறைந்தார். நாம் தமிழர் கட்சி நிர்வாகிகள் மற்றும் தொண்டர்கள் தங்களின் இரங்கல் செய்திகளை தெரிவித்து வருகின்றனர். இது தொடர்பான மேலும் பல முக்கிய அப்டேட்களை பெற இந்த இணைப்பில் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/seemans-father-senthamizhan-passed-away-302804\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-3.jpg"],"pubdate":"Thu, 13 May 2021 15:37:14 +0530"},{"title":"கொரோனா நிவாரணம் – 13 வகை மளிகை பொருட்கள் வழங்க திட்டம்!","text":"<p>தமிழக அரசு சார்பில் கொரோனா நிவாரணமாக 13 வகை மளிகை பொருட்கள் வழங்க திட்டம் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சுமார் 2.11 கோடி குடும்ப அட்டைதாரகளுக்கு 13 வகையான மளிகை பொருட்கள் கொரோனா நிவாரணமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கோதுமை, உப்பு, ரவை, பருப்பு உள்ளிட்ட 13 வகையான மளிகை பொருட்கள் தமிழக அரசு சார்பில் ஜூன் 3ம் தேதி கலைஞர் பிறந்தநாள் அன்று கொரோனா நிவாரணமாக வழங்கப்படும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே திமுக அரசு கொரோனா நிவாரண நிதியாக ரூ.4,000 வழங்கப்படும் என தெரிவித்திருந்தது. அதன்படி, முதல் தவணை ரூ.2,000 மே 15ம் தேதி முதல் வழங்கப்படவுள்ளது. அதற்கான டோக்கன் வழங்கும் பணிகள் மும்முரமாக நடைபெற்றுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது கொரோனா நிவாரணமாக மளிகை பொருட்களையும் தமிழக அரசு தரவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-govt-to-issue-groceries-as-corona-relief-on-kalaignar-birthday\/\" rel=\"nofollow\">கொரோனா நிவாரணம் &#8211; 13 வகை மளிகை பொருட்கள் வழங்க திட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-govt-to-issue-groceries-as-corona-relief-on-kalaignar-birthday\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-13.jpg"],"pubdate":"Thu, 13 May 2021 13:18:11 +0000"},{"title":"ஆக்ஸிஜன் விநியோகத்தை ஒழுங்குப்படுத்த குழு அமைப்பு.. தமிழக அரசு உத்தரவு..","text":"<p>தமிழகத்தில் கொரோனா பாதிப்பு  நாளுக்கு நாள் அதிகரித்து கொண்டே வருகிறது. நோய்ப் பரவலை கட்டுப்படுத்தும் விதமாக முழு ஊரடங்கு அமலில் உள்ளது. ஆனாலும்  கொரொனா கட்டுக்குள் வந்தபாடில்லை.. <\/p>\n\n\n\n<p>இதுஒருபுறமிருக்க, ஆக்ஸிஜன் பற்றாக்குறையால் தமிழகம் முழுவதும் உள்ள பல மருத்துவமனைகளில் நோயாளிகள் உயிரிழக்கும் அவல நிலை ஏற்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்நிலையில் ஆக்ஸிஜன் விநியோகத்தை ஒழுங்குப்படுத்த தமிழக அரசு 4 பேர் கொண்ட குழுவை அமைத்துள்ளது. அந்த குழு தமிழக தொழிற்சாலையில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை விநியோகத்தை ஒழுங்கப்படுத்தும் நடவடிக்கையில் ஈடுபடும்.. தொழிற்துறை செயலாளர் முருகானந்தம் தலைமையில் அமைக்கப்பட்டுள்ள இந்த குழு, எந்த மருத்துவமனைக்கு எவ்வளவு ஆக்ஸிஜன் வழங்க வேண்டும் என்பதை முடிவு பகிர்ந்தளிக்கும்.. <\/p>\n\n\n\n<p>மேலும் ஏற்கனவே சுகாதாரத்தார துறையால் அமைக்கப்பட்டுள்ள வார் ரூம் குழுவோடு இணைந்து செயல்படும் என்று அறிவிக்கப்பட்டுள்ளது.. <\/p>\n\n\n\n<p>இந்த குழு அளிக்கும் அறிக்கையின் அடிப்படையில் மருத்துவமனைகளுக்கு ஆக்ஸிஜன் பகிர்ந்தளிக்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-govt-set-up-committee-for-oxygen-supply\/\" rel=\"nofollow\">ஆக்ஸிஜன் விநியோகத்தை ஒழுங்குப்படுத்த குழு அமைப்பு.. தமிழக அரசு உத்தரவு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-govt-set-up-committee-for-oxygen-supply\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/201812010454475604_Secretariat-staff-want-FPS-back-to-save-more-funds-for-state_SECVPF.jpg"],"pubdate":"Thu, 13 May 2021 13:15:23 +0000"},{"title":"ஆடுகளம் திரைப்படத்தில் தனுசுடன் திரிஷா! – வைரலாகும் புகைப்படம்","text":"<p>ஆடுகளம் திரைப்படத்தின் படப்பிடிப்பின்போது எடுக்கப்பட்ட நடிகை த்ரிஷா மற்றும் நடிகர் தனுஷின் புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>வெற்றிமாறன் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியான படம் ஆடுகளம். அந்த திரைப்படம் மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n\n\n\n<p>ஆடுகளம் திரைப்படத்தின் மூலம் டாப்சி தமிழ் திரை உலகிற்கு அறிமுகமானார்.<\/p>\n\n\n\n<p>ஆடுகளம் திரைப்படத்தில் டாப்ஸி நடித்திருந்த வேடத்தில் முதலில் திரிஷா நடித்துக்கொண்டிருந்தார். ஆனால் இரண்டாம் கட்ட படப்பிடிப்பு தொடங்குவதற்கு தாமதமானதாலும் அந்த சமயத்திலேயே பாலிவுட்டில் நடிப்பதற்கு வாய்ப்பு கிடைத்ததாலும் த்ரிஷா படத்தை விட்டு விலகினார்.<\/p>\n\n\n\n<figure class=\"wp-block-gallery aligncenter columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-42295\" height=\"538\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-3.jpeg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-42297\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-2.jpeg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-42298\" height=\"534\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-1.jpeg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-42299\" height=\"534\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27.jpeg\" width=\"720\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>எனினும் அந்த திரைப்படம் மக்கள் மத்தியில் பேராதரவை பெற்று வெற்றி பெற்றது. இந்த நிலையில் தற்போது ஆடுகளம் திரைப்படத்தில் தனுஷ் மற்றும் திரிஷா நடித்த காட்சிகள் மற்றும் புகைப்படங்கள் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>பலரும் திரிஷா அந்த கதாபாத்திரத்தில் நடித்து இருக்கலாம் என்ற கருத்து பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/trisha-and-dhanushs-photo-at-adukalam-shooting-spot-goes-viral\/\" rel=\"nofollow\">ஆடுகளம் திரைப்படத்தில் தனுசுடன் திரிஷா! &#8211; வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/trisha-and-dhanushs-photo-at-adukalam-shooting-spot-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-3.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-2.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27-1.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-13-at-18.40.27.jpeg"],"pubdate":"Thu, 13 May 2021 13:14:08 +0000"}]