[{"title":"இன்றும் 4,120 பேர் பலி 3,62,727 பேர் பாதிப்பு","text":"<p>புதுடெல்லி, மே 13- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 4,120 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை வருமாறு-<\/p>\n\n\n\n<ul><li>புதிதாக 3,62,727 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,37,03,665 ஆக உயர்ந்தது.<\/li><li>புதிதாக 4120 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 2,58,317 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 3,52,181 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1,97,34,823 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 37,10,525 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோர் சதவிகிதம் 83.26% ஆக அதிகரித்துள்ளது.<\/li><li>கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.09% ஆக அதிகரித்துள்ளது.<\/li><li>கொரோனாவால் சிகிச்சை பெறுவோர் சதவிகிதம் 15.65% ஆக அதிகரித்துள்ளது.<\/li><li>இதன் மூலம், நாட்டின் இதுவரை 17,72,14,256 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4120-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-362727-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">இன்றும் 4,120 பேர் பலி 3,62,727 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4120-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-362727-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 13 May 2021 08:27:28 +0000"},{"title":"#IPL2021 ஐபிஎல் 14வது சீசனின் மீத போட்டிகளிலிருந்து விலகும் இங்கிலாந்து வீரர்கள்..?","text":"ஐபிஎல் 14வது சீசனில் 29 லீக் போட்டிகள் நடந்த நிலையில், கொரோனா பரவல் காரணமாக தற்காலிகமாக நிறுத்தப்பட்டது. எஞ்சிய போட்டிகள் வரும் செப்டம்பரில் நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.  ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டதையடுத்து, வெளிநாட்டு வீரர்கள் அனைவரும் அவரவர் நாட்டிற்கு திரும்பிவிட்டனர். இந்நிலையில், எஞ்சிய ஐபிஎல் போட்டிகளை செப்டம்பரில் நடத்தினால், இங்கிலாந்து வீரர்கள் அதில் ஆடமுடியாத நிலையில் உள்ளனர்.  இந்தியாவுக்கு எதிரான டெஸ்ட் தொடரை இங்கிலாந்தில் முடித்துவிட்டு, செப்டம்பர் - அக்டோபரில் இங்கிலாந்து அணி பாகிஸ்தான் மற்றும் வங்கதேசம் ஆகிய நாடுகளுக்கு சென்று ஆடவுள்ளது. எனவே அந்த சுற்றுப்பயணங்களுக்கு தங்கள் அணியின் அனைத்து வீரர்களுடன் முழு பலத்துடன் செல்லும் முனைப்பில் இங்கிலாந்து அணி நிர்வாகம் உள்ளது.&nbsp;  அதன்பின்னர் டி20 உலக கோப்பை, ஆஷஸ் தொடர் ஆகியவையும் இருப்பதால் வீரர்களின் பணிச்சுமை மீது கவனம் செலுத்த வேண்டிய அவசியமும் இருப்பதால், ஐபிஎல்லில் ஆட தங்கள் வீரர்களை அனுமதிக்க இங்கிலாந்து கிரிக்கெட் வாரியம் தயாராக இல்லை.  இந்நிலையில், இதுகுறித்து கருத்து தெரிவித்த பென் ஸ்டோக்ஸ், இங்கிலாந்து கிரிக்கெட் வாரியம் சொன்னதை போலவே, எங்கள் அணி தொடர்ச்சியாக சர்வதேச போட்டிகளில் ஆடவுள்ளதால், எங்கள் வீரர்கள் ஐபிஎல்லில் ஆடுவது கடினம். அடுத்த சீசனிலிருந்து முழுமையாக ஆட ஆர்வமாக உள்ளேன் என்று ஸ்டோக்ஸ் தெரிவித்துள்ளார்.  ஸ்டோக்ஸின் கருத்து, அவர் இந்த சீசனின் எஞ்சிய போட்டிகளில் ஆடும் முனைப்பில் இல்லை என்பதை வெளிக்காட்டுகிறது. ஐபிஎல் 14வது சீசனில் பட்லர், பேர்ஸ்டோ, சாம் கரன், டேவிட் மலான், மொயின் அலி ஆகிய மிகச்சிறந்த இங்கிலாந்து வீரர்கள் ஐபிஎல்லில் ஆடிவந்தது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-players-doubt-to-play-in-remainder-of-ipl-2021-qt1w5z","image":["https:\/\/static.asianetnews.com\/images\/01ejt78sz4z1ttre8mxqddma80\/waobuzrs-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 08:26:23 +0530"},{"title":"இந்திய மகளிர் அணியின் புதிய தலைமை பயிற்சியாளராக ரமேஷ் பவார் நியமனம்..!","text":"இந்திய மகளிர் கிரிக்கெட் அணியின் தலைமை பயிற்சியாளராக இருந்த WV.ராமனின் பதவிக்காலம் முடிவடைந்ததையடுத்து, புதிய தலைமை பயிற்சியாளருக்கான விண்ணப்பங்கள் பெறப்பட்டன.&nbsp;  35 பேர் விண்ணப்பித்ததில், 8 பேரை தேர்வு செய்து, மதன்லால் தலைமையிலான கிரிக்கெட் ஆலோசனை குழு நேர்காணல் நடத்தியது. அதில், இந்திய அணியின் முன்னாள் ஸ்பின் பவுலர் ரமேஷ் பவாரை மகளிர் அணியின் தலைமை பயிற்சியாளராக தேர்வு செய்தது.    ரமேஷ் பவார் ஏற்கனவே 2018ம் ஆண்டில் மகளிர் அணியின் பயிற்சியாளராக இருந்திருக்கிறார் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ramesh-powar-appointed-as-head-coach-of-india-womens-cricket-team-qt1vyg","image":["http:\/\/static.asianetnews.com\/images\/e99fcad3-5208-4a6c-a552-a39dd5a6e649\/image_760x400.jpg"],"pubdate":"Thu, 13 May 2021 08:21:52 +0530"},{"title":"அதிர்ச்சிக்கு மேல் அதிர்ச்சி... கொரோனாவிற்கு பலியான மற்றொரு தமிழ் திரையிலாக பிரபலம்..!","text":"கொரோனாவை கட்டுப்படுத்த மத்திய - மாநில அரசுகள் பல்வேறு நடவடிக்கைகள் எடுத்து வரும் நிலையிலும், எதிர்பாராத விதமாக சில மரணங்களும் நிகழ்ந்து கொண்டு தான் இருக்கிறது. அந்த வகையில் நேற்று, காமெடி நடிகர் மாறன் உயிரிழந்த நிலையில், அவரை தொடர்ந்து தற்போது மற்றொரு பிரபலத்தின் உயிரை கொரோனா புரிந்துகொண்ட சம்பவம் பேரிடியாய் இறங்கியுள்ளது தமிழ் திரையுலக பிரபலங்கள் மத்தியில்.  தமிழகத்தில் கொரோனாவின் 2வது அலை சுனாமி வேகத்தில் பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக்கை எடுக்கப்பட்ட போதிலும் தாக்கம் கொஞ்சம் கூட குறையவில்லை. தினசரி பாதிப்பு 29,000ஐ நெருங்கி வருகிறது. ஆகையால், வேறு வழியில்லாமல் 2 வாரங்களுக்கு முழு ஊரடங்கை அமல்படுத்தியது தமிழக அரசு. எனினும் சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால், வழக்கம் போல், தங்களின் அன்றாட பணிகளை கட்டிட தொழிலாளர்கள் போன்ற கூலி தொழிலார்கள் செய்து வருவதால் அவர்களது வாழ்வாதாரம் பாதிக்கப்படாமல் உள்ளது.    எனினும், பணி செய்யும் இடத்தில், கொரோனா தொற்றில் இருந்து நம்மை காப்பாற்றும், மாஸ்க், சானிடைசர், மற்றும் சமூக இடைவெளியை கடைபிடிக்க வேண்டும் என அறிவுறுத்தப்படுகிறது. ஆனால் எவ்வளவு எச்சரிக்கையாக இருந்தாலும், காற்றின் மூலம் பரவி பலரை தாக்கி வருகிறது கொரோனா.    குறிப்பாக தமிழ் திரையுலகில், இயக்குனர் கேவி ஆனந்த், தாமிரா, காமெடி நடிகர் மாறன், பாண்டு என அடுத்தடுத்த பிரபலங்கள் உயிரிழந்துள்ள நிலையில் தற்போது, கமல்ஹாசனின் சகோதரர் சாருஹாசன் நடித்த 'தாதா 87 ' என்ற படத்தை தயாரித்தும் இயக்கியும் இருந்தவர் விஜய்ஸ்ரீ. &nbsp;இந்த படத்தில் இணை தயாரிப்பாளராக இருந்த கலைச்செல்வன் என்பவர் கொரோனா வைரசால் பாதிக்கப்பட்டு மருத்துவமனையில் &nbsp;சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலனின்றி உயிரிழந்து விட்டதாக விஜய்ஸ்ரீ தன்னுடைய ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். இந்த தகவல் திரையுலகினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/kollywood-co-producer-death-for-corona-shocking-qt1ukw","image":["https:\/\/static.asianetnews.com\/images\/01f58qysf9z35mnvh739r7fzjz\/covid-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 07:52:08 +0530"},{"title":"வெளிநாட்டில் மருத்துவம் படித்த மாணவர்கள்: பயிற்சி மருத்துவராகச் சேர்க்க தமிழக அரசுக்குக் கோரிக்கை!","text":"<p>நாடு முழுவதும் கொரோனா அச்சுறுத்தல் தீவிரமடைந்துவரும் நிலையில், தமிழகத்திலும் நாளுக்கு நாள் தொற்றுப் பரவல் அதிகரித்துவருவதால், மருத்துவமனைகளில் இடம் கிடைக்காமல் ஆம்புலன்ஸ்களில் நோயாளிகள் காத்திருக்கும் நிலை ஏற்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>அத்துடன், <a href=\"https:\/\/www.vikatan.com\/news\/protest\/143831-training-doctors-give-treatment-to-op-patients-in-kanyakumari-as-doctors-staged-protest\">அரசு மருத்துவமனைகளில் டாக்டர்கள் <\/a>குறைவாக இருப்பதால், மருத்துவம் பார்ப்பதிலும் சிக்கல் நீடிக்கிறது. ஆக்ஸிஜன் பற்றாக்குறை, நோயாளிகளுக்கான படுக்கை வசதி இல்லாதது போன்ற குறைகளை நிவர்த்தி செய்ய தமிழக அரசு நடவடிக்கை எடுத்துவருகிறது.<\/p><p>இந்தநிலையில், வெளிநாட்டில் மருத்துவம் படித்த மாணவர்களை இந்தியாவில் பயிற்சி டாக்டர்களாக பணியமர்த்த வேண்டும் என்று வாசுதேவநல்லூர் தொகுதியின் ம.தி.மு.க எம்.எல்.ஏ-வான டாக்டர் சதன் திருமலைக்குமார் அரசுக்கு கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/165f44cc-8061-47f0-a55a-1275934216cb\/sathan_thirumalkumar.jpg\" \/><figcaption>சதன் திருமலைக்குமார் எம்.எல்.ஏ<\/figcaption><\/figure><p>இது தொடர்பாக அவர் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனுக்கு எழுதியுள்ள கடிதத்தில், ``தமிழகத்திலிருந்து ஆண்டுதோறும் ஆயிரக்கணக்கான மாணவர்கள் வெளிநாடுகளில் எம்.பி.பி.எஸ் மருத்துவப் படிப்பில் சேர்ந்து படித்துவருகிறார்கள்.<\/p><p>கடந்த ஆண்டு ஒன்பதாவது பருவத் தேர்வை முடித்துவிட்டு இந்தியாவுக்கு வந்த அவர்களால் கொரோனா தொற்று காரணமாக மீண்டும் வெளிநாடு செல்ல இயலவில்லை. அதனால் ஆன்லைன் மூலமாகக் கல்வி பயின்று, தேர்வையும் எழுதி முடித்துவிட்டார்கள். மத்திய அரசு நடத்தும் தகுதித் தேர்வை எழுதி தேர்வாகிவிட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-esi-hospital-dean-becomes-emotional-while-thanking-nurses-and-doctors\">`நீங்க மட்டும் இல்லைன்னா..!' - செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ மருத்துவமனை முதல்வர்<\/a><\/p><p>தேர்ச்சி பெற்ற மாணவர்கள், மத்திய அரசால் நடத்தப்படும் தகுதித் தேர்வை எழுத கடந்த ஆண்டு, அக்டோபர் மாதம் விண்ணப்பித்தனர். அவர்களின் விண்ணப்பம் ஏற்றுக்கொள்ளப்படாததால் கடந்த டிசம்பர் மாதம் மீண்டும் விண்ணப்பித்து மத்திய அரசின் தகுதித் தேர்வை எழுதினார்கள்.<\/p><p>தகுதித் தேர்வு எழுதிய 21,000 பேரில் 2,722 பேர் தேர்ச்சி பெற்றுள்ளனர். இவர்களில் பிற மாநிலங்களைச் சேர்ந்தவர்கள் அந்தந்த மாநிலங்களில் பயிற்சி மருத்துவர் பணியில் சேர்ந்துள்ளனர். ஆனால், தமிழகத்தைச் சேர்ந்த 200 மாணவ, மாணவிகள் மட்டும் தேர்ச்சி பெற்ற பின்னரும் <a href=\"https:\/\/www.vikatan.com\/news\/protest\/143831-training-doctors-give-treatment-to-op-patients-in-kanyakumari-as-doctors-staged-protest\">பயிற்சி டாக்டர்கள்<\/a> பணியில் சேர்த்துக்கொள்ளப்படவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48eaef5c-659e-4f80-9acd-7384d08dde38\/Drs.jpg\" \/><figcaption>பயிற்சி மருத்துவர்கள்<\/figcaption><\/figure><p>அதனால் தங்களின் எதிர்காலம் கேள்விக்குறியான நிலையில் மிகுந்த மன அழுத்தத்துக்கு உள்ளாகியிருக்கிறார்கள். மத்திய அரசால் நடத்தப்படும் தகுதித் தேர்வில் வெற்றிபெற்றவர்கள், கொரோனா பணியை மேற்கொள்ளத் தயாராக இருக்கிறார்கள். அதனால் தமிழக அரசு அவர்களின் எதிர்கால நலனை கவனத்தில்கொண்டு பயிற்சி மருத்துவர் பணியில் சேர்த்துக்கொள்ள வேண்டும்” என்று கோரிக்கை வைத்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/request-for-tn-government-to-include-students-who-did-medicine-in-foreign-as-trainee-doctors","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9a7ca064-8070-40d5-bdaf-e38ffa0f40ed\/dr.jpg"],"pubdate":"Thu, 13 May 2021 07:32:17 +0000"},{"title":"காதலனுடன் படு நெருக்கமாக ஸ்ருதிஹாசன் ... கொஞ்சிக் குலாவி மனதை புகையவிட்ட செம்ம ஹாட் போட்டோஸ்..!","text":"நடிகை ஸ்ருதிஹாசன் புதிய காதலருடன் நெருக்கமாக எடுத்து கொண்ட புகைப்படங்கள் சிலவற்றை தற்போது சமூக வலைத்தளத்தில் வெளியிட்டு நெட்டிசன்கள் மனதை புகைய வைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shruthihassan-and-her-lover-very-close-photos-goes-viral-in-internet-qt1t9y","image":["https:\/\/static.asianetnews.com\/images\/01evtbjxvjprfeykpn4ysb22xf\/shruthi-haasan-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 07:23:58 +0530"},{"title":"டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கான இந்திய அணியின் தொடக்க ஜோடி..!","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் மோதுகின்றன. ஜூன் 18-22ல் நடக்கும் இறுதி போட்டிக்கான இந்திய அணி அண்மையில் அறிவிக்கப்பட்டது.  இந்திய அணி:  விராட் கோலி(கேப்டன்), ரஹானே(துணை கேப்டன்), ரோஹித் சர்மா, ஷுப்மன் கில், மயன்க் அகர்வால், புஜாரா, ஹனுமா விஹாரி, ரிஷப் பண்ட்(விக்கெட் கீப்பர்), அஷ்வின், ஜடேஜா, அக்ஸர் படேல், வாஷிங்டன் சுந்தர், பும்ரா, இஷாந்த் சர்மா, ஷமி, சிராஜ், ஷர்துல் தாகூர், உமேஷ் யாதவ்.  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ரோஹித்துடன் மயன்க் - கில் ஆகிய இருவரில் யாரை தொடக்க வீரராக இறக்கலாம் என்று முன்னாள் கிரிக்கெட் வீரர் ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார்.&nbsp;  இதுகுறித்து தனது யூடியூப் சேனலில் பேசிய ஆகாஷ் சோப்ரா, கில், மயன்க் ஆகிய இருவரில் கில்லை ரோஹித்துடன் தொடக்க வீரராக இறக்கலாம். ஷுப்மன் கில் தான் கடைசியாக இங்கிலாந்துக்கு எதிராக நடந்த டெஸ்ட் தொடரில் ஆடினார். எனவே அவரையே டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலிலும் தொடக்க வீரராக இறக்கலாம் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-opines-who-will-open-with-rohit-sharma-in-icc-world-test-championship-final-for-team-india-qt1slz","image":["https:\/\/static.asianetnews.com\/images\/01evnna7jgj4d18qdcject6kjp\/rohit-gill-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 07:09:36 +0530"},{"title":"லங்கா பிரீமியர் லீக் 2021: இந்தியாவுக்கு எதிரான தொடர் முடிந்ததும் நடத்த திட்டம்","text":"லங்கா பிரீமியர் லீக் டி20 தொடர் ஜூலை 30 முதல் ஆகஸ்ட் 22 வரை நடத்தப்படவுள்ளது.  இந்தியாவில் ஐபிஎல் நடத்தப்படுவதை போன்று, இலங்கையில் லங்கா பிரீமியர் லீக் நடத்தப்படுகிறது. கடந்த ஆண்டு தான் லங்கா பிரீமியர் லீக் முதல் சீசன் நடத்தப்பட்டது. கடந்த ஆண்டு நவம்பர் - டிசம்பர் காலக்கட்டத்தில் முதல் சீசன் நடத்தப்பட்டது.  இந்நிலையில், இந்த ஆண்டு 2வது சீசன் நடத்தப்படவுள்ளது. இந்தியாவுக்கு எதிரான தொடரை முடித்துவிட்டு, ஜூலை 30ம் தேதி 2வது சீசன் தொடங்குகிறது. இந்திய அணி இலங்கைக்கு சென்று 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. ஜூலை 13 முதல் நடக்கும் அந்த தொடர் முடிந்ததும், ஜூலை 30ம் தேதி லங்கா பிரீமியர் லீக் 2வது சீசனை நடத்த இலங்கை கிரிக்கெட் வாரியம் திட்டமிட்டுள்ளது.  கொழும்பு கிங்ஸ், டம்புல்லா வைக்கிங், கல்லீ கிளாடியேட்டர்ஸ், ஜஃப்னா ஸ்டாலியன்ஸ், கண்டி டஸ்கர்ஸ் ஆகிய அணிகள் ஆடுகின்றன. கடந்த சீசனில் ஜஃப்னா ஸ்டாலியன்ஸ் அணி கோப்பையை வென்றது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/lanka-premier-league-will-be-held-from-july-30-qt1s22","image":["https:\/\/static.asianetnews.com\/images\/01dsfmj006mvnyzfgcvvzmjfdp\/slc-jpeg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:57:39 +0530"},{"title":"சீமான் தந்தை மறைவுக்கு இயக்குனர் பாரதி ராஜா இரங்கல்..!","text":"நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை மறைவை அடுத்து, பிரபல இயக்குனர் பாரதி ராஜா தன்னுடைய ட்விட்டர் பக்கத்தில் இரங்கல் தெரிவித்துள்ளார்.  நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளராக மட்டும் இன்றி, நடிகராகவும், இயக்குனராகவும் தமிழ் ரசிகர்களால் அறியப்படுபவர் சீமான். &nbsp;இவரது தந்தை செந்தமிழன் இன்று காலமானார். அவரது மறைவிற்கு, பல்வேறு அரசியல் கட்சியினர், பிரபலங்கள், மற்றும் பலர் தொடர்ந்து சமூக வலைத்தளம் மூலம் இரங்கல் தெரிவித்து வருகின்றனர்.    குறிப்பாக திமுக தலைவரும், தமிழ்நாடு முதல்வருமான மு.க.ஸ்டாலின் \"தந்தையை இழந்து துயரத்தில் இருக்கும் சீமான் மற்றும அவரது குடும்பத்தினருக்கு ஆறுதலைத் தெரிவித்துக் கொள்கிறேன்\" என தன்னுடைய இரங்கலை தெரிவித்திருந்தார்.&nbsp;    மேலும் தற்போது, என் பிள்ளை சீமானைப் பெற்றெடுத்த தந்தை திரு.செந்தமிழன் அவர்களின் மறைவு எங்களுக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், நாம் தமிழர் கட்சி பிள்ளைகளுக்கும் என் ஆழ்ந்த இரங்கல்கள். என ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.&nbsp;என் பிள்ளை சீமானைப் பெற்றெடுத்த தந்தை திரு.செந்தமிழன் அவர்களின் மறைவு எங்களுக்கு பேரிழப்பாகும். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், நாம் தமிழர் கட்சி பிள்ளைகளுக்கும் என் ஆழ்ந்த இரங்கல்கள்.@SeemanOfficial@NaamTamilarOrgபாரதிராஜா.&mdash; Bharathiraja (@offBharathiraja) May 13, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathi-raja-condolence-for-seeman-father-qt1s1n","image":["http:\/\/static.asianetnews.com\/images\/e79ae1f0-6779-53c7-a049-350f785ca85a\/image_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:57:24 +0530"},{"title":"ஒரே நேரத்தில் இருவருடன் கள்ளக்காதல்... 26 வயது பெண்ணால் ஆட்டோ ஓட்டுநருக்கு நேர்ந்த பரிதாபம்..!","text":"சென்னையில் கள்ளக்காதல் விவகாரத்தில் ஆட்டோ ஓட்டுநரை மர்ம நபர்கள் சரமாரியாக வெட்டிய சம்பவம் தொடர்பாக 3 பேர் கைது செய்யப்பட்டுள்ளனர்.&nbsp;  சென்னை தாம்பரம் அருகே சேலையூர், எம்.ஜி.ஆர் நகரை சேர்ந்தவர் கோபாலகிருஷ்ணன் (36). ஆட்டோ டிரைவர். இவர், கடந்த 9ம் தேதி இரவு தனது வீட்டின் &nbsp;அருகே செல்போனில் பேசிக்கொண்டிருந்தார். அப்போது, இருசக்கர வாகனத்தில் வந்த 3 மர்ம நபர்கள் கோபாலகிருஷ்ணனை கண்ணிமைக்கும் நேரத்தில் சரமாரியாக வெட்டினர். ரத்த வெள்ளத்தில் சரிந்த அவர் உயிருக்கு போராடிக்கொண்டிருந்தார்.&nbsp;    இதனையடுத்து, அக்கம் பக்கத்தினர் மீட்டு கோபாலகிருஷ்ணனை சென்னை ராஜீவ்காந்தி அரசு பொது மருத்துவமனையில் ஆபத்தான நிலையில் சிகிச்சை பெற்று வருகிறார். இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். இந்நிலையில், இவ்வழக்கு தொடர்பாக தேடப்பட்டு வந்த 3 பேர் நேற்று &nbsp;சேலையூர் காவல் நிலையத்தில் சரணடைந்தனர். அவர்கள் சேலையூர், எம்.ஜி.ஆர் நகரைச் சேர்ந்த ராஜசேகர் (27), திருவஞ்சேரியைச் சேர்ந்த மார்டின் (22), மப்பேடு பகுதியைச் சேர்ந்த ரஞ்சித்குமார் (19) எனத் தெரியவந்தது.    மேலும், கிழக்கு தாம்பரத்தை சேர்ந்த 26 வயதான பெண்ணுடன் ராஜசேகருக்கு கள்ளத்தொடர்பு இருந்துள்ளது. இதற்கிடையே கடந்த சில மாதங்களாக அப்பெண்ணுடன் கோபாலகிருஷ்ணனுக்கு பழக்கம் ஏற்பட்டிருக்கிறது. இதனால் அப்பெண் ராஜசேகருடன் தொடர்பை துண்டித்துக் கொண்டார். இதில் ஏற்பட்ட ஆத்திரத்தில் கோபாலகிருஷ்ணனை தனது நண்பர்கள் மார்டின், ரஞ்சித்குமாருடன் சேர்ந்து வெட்டி கொல்ல முயன்றதாக ராஜசேகர் வாக்குமூலம் அளித்ததாக போலீசார் தெரிவித்தனர். இதனையடுத்து, 3 பேரை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-auto-driver-sickle-cut-qt1s0r","image":["https:\/\/static.asianetnews.com\/images\/01drth6a08n2d30swmb39wshpa\/illegal-love-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:56:51 +0530"},{"title":"தோற்றாலும் அசராத  எடப்பாடி பழனிசாமி... மோடியின் திட்டம் கைகொடுக்குமா..?","text":"நடந்து முடிந்த சட்டமன்ற தேர்தலில் 10 ஆண்டுகளுக்கு பின் திமுக ஆட்சியை கைப்பற்றியுள்ளது. இதைத்தொடர்ந்து கட்சியில் நிலவிய கடும் போட்டிக்கிடையே எடப்பாடி பழனிசாமி எதிர்கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ளார். இந்தநிகழ்வுக்கு பின் உற்சாக மனநிலையில் உள்ள இபிஎஸ், தனக்கு நெருக்கமான சில அதிமுக எம்.எல்.ஏ.க்கள், நிர்வாகிகளுக்கு ஆலோசனைகளை வழங்குவதோடு, டெல்லியின் அடுத்த கட்ட மெகா திட்டத்தை புட்டு புட்டு வைத்து வருகிறார். &nbsp; அதன்படி அவர் தனது நிர்வாகிகளிடம் பேசுகையில், நடந்த தேர்தலில் அம்மா உதவி இல்லாமல், 66 இடங்களில் வெற்றிப்பெற்றிருப்பது மிகப்பெரிய விஷயம் தான். அதுவும் கூட்டணி கட்சிகளும் வெற்றிப்பெற்றுள்ளனர். எனவே அப்படியே அமர்ந்திடாமல், மக்களிடம் தொகுதி வாரியாக நன்றி சொல்லுங்கள், தோல்வியுற்ற தொகுதி மக்களுக்கும் நன்றி கூறுங்கள் என்று தெரிவித்தார். மேலும் இன்னும் 3 ஆண்டுகளில் நாடாளுமன்ற தேர்தல் நடக்க உள்ளதால் அதில் கவனம் செலுத்துங்கள் என்றும் அறிவுறுத்தியுள்ளார்.  அதனுடன் மட்டும் நிற்காமல் அவர் மீண்டும் தனது உரையை நீட்டியபோது, தான் அதில் கூறப்பட்ட டெல்லி மேலிடத்தின் சூட்சமத்தை கண்டு அசந்து போய் உள்ளனர். பழனிசாமி அவர்களிடம் தொடர்ந்து பேசுகையில், தேர்தல் முடிவுக்கு பின் டெல்லியின் முக்கிய தலைகளிடம் தொடர்ந்து பேசியதாக குறிப்பிட்டுள்ளார். பாஜக 4 இடங்களில், குறிப்பாக குமரியில் தாமரை மலர்ந்தது மிகுந்த மகிழ்ச்சியை அளித்துள்ளது. கொரோனா எல்லாம் முடிந்த பிறகு மத்திய அரசு ஒருவேளை ‘ஒரே நாடு, ஒரே தேர்தல்’ திட்டத்தை தனது பெரும்பான்மை பலம் மூலம் கொண்டு வரும் சூழல் உள்ளதாக ஒரு தகவல் என எடப்பாடியார் தெரிவித்துள்ளார்.  இந்த திட்டத்தை பிரதமர் மோடி தனது முதல் ஆட்சிக் காலமான 2014 முதலே வலியுறுத்தி வருகிறார். 2018ம் ஆண்டு 7 தேசியக் கட்சிகள், 59 மாநிலக் கட்சிகளிடம் மத்திய சட்ட ஆணையம் கருத்து கேட்டபோது அப்போதைய மக்களவை துணை சபாநாயகர் தம்பிதுரை இதற்கு கடும் எதிர்ப்பு தெரிவித்தார். ஆனால் தமிழக சட்ட அமைச்சர் சி.வி.சண்முகம், ‘அத்திட்டத்துக்கு கொள்கை அடிப்படையில் ஆதரிக்கிறோம்’என்று கூறியுள்ளார்.  கடந்த நவம்பர் 26 அன்று இந்தியாவில் கொரோனாவின் முதல் அலை தீவிரமாக இருந்த நேரத்திலேயே அரசியல் அமைப்பு தினத்தை முன்னிட்டு நாடாளுமன்ற மற்றும் அனைத்து சட்டமன்ற தலைவர்களின் காணொலி மாநாட்டில் பேசிய பிரதமர் மோடி, ஒரே நாடு ஒரே தேர்தல் முறையை அழுத்தமாக வலியுறுத்தினார்.  அப்போது பெரிய நாடான இந்தியாவில் சில மாதங்களுக்கு ஒரு முறை எங்கேயாவது தேர்தல் வந்துவிடுகிறது. இதற்காக தேர்தல் நன்னடைத்தை விதிகள் அமலுக்கு வருவதால், வளர்ச்சித் திட்டப் பணிகள் பாதிக்கப்படுவதாக குறிப்பிட்டிருந்தார் மோடி.  எனவே தேர்தல் செலவைக் குறைக்கவும், திட்டப்பணிகள் தொய்வில்லாமல் நடக்கவும் ‘ஒரே நாடு; ஒரே தேர்தல்’ முறையை செயல்படுத்த வேண்டியது அவசியம். மாநில சட்டப் பேரவைத் தேர்தல்களும் நாடாளுமன்றத் தேர்தலும் ஒரேநேரத்தில் நடத்தி முடிக்கப்பட வேண்டும்”என்று பேசினார் பிரதமர் மோடி.&nbsp;இதையே தற்போது எடப்பாடி பழனிசாமியும் தன்னை சந்திக்க வந்தவர்களிடம், சோர்ந்துவிடாதீர்கள். அடுத்த சட்டப்பேரவை தேர்தல் விரைவில் நிச்சயம் என நம்பிக்கை தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-is-useless-even-if-he-loses-will-modi-s-plan-lend-a-hand--qt1rjg","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:46:29 +0530"},{"title":"வேலூர்: செல்போன் திருடியதாக சந்தேகம் - சிறுவனை மரத்தில் கட்டிவைத்து தாக்கிய கொடூரம்","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் அருகேயுள்ள தேவரிஷிகுப்பம் கிராமத்தில் வசித்துவந்த சௌந்தரராஜ்-ராஜகிரி தம்பதியர் சில ஆண்டுகளுக்கு முன்னர் இறந்துவிட்டனர். இவர்களின் 14 வயதுடைய ஒரே மகன் குடியாத்தம் ராமாபுரத்திலுள்ள தனது பாட்டி ஆனந்தியம்மாளின் வீட்டில் தங்கி 9-ம் வகுப்பு படித்துவருகிறான். இந்தநிலையில், நேற்று மதியம் ராமாபுரத்திலுள்ள ஒருவரது வீட்டில் செல்போன் மாயமாகியிருக்கிறது. சிலர், இந்தச் சிறுவன் மீது சந்தேகப்பட்டிருக்கிறார்கள். பாட்டி வீட்டிலிருந்த சிறுவனை வீடு புகுந்து குண்டுக்கட்டாகத் தூக்கிச் சென்ற ஒரு கும்பல், சிறுவனை அரை நிர்வாணப்படுத்தியதாகக் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3b3830c8-3f09-4145-9609-b125626f04d9\/WhatsApp_Image_2021_05_12_at_9_01_35_PM.jpeg\" \/><figcaption>சிறுவனின் உடம்பில் ஏற்பட்ட காயங்கள்<\/figcaption><\/figure><p>பின்னர், அங்குள்ள ஒரு புளியமரத்தில் கட்டிவைத்து கேபிள் வயரால் சரமாரியாகத் தாக்கியதாகவும் கூறப்படுகிறது. இரண்டு மணி நேரத்துக்கும் மேலாக கொடூரமான முறையில் தாக்கப்பட்ட சிறுவன் வலி தாங்க முடியாமல் அலறித் துடித்திருக்கிறான். இந்தக் கொடுமையை கண்ணில் பார்த்து துடித்துப்போன அந்தப் பகுதி மக்கள், உடனடியாக குடியாத்தம் சப் கலெக்டர் ஷேக் மன்சூருக்குத் தகவல் கொடுத்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/in-vellore-73-child-marriages-have-been-stopped-in-the-last-4-months\">`நான்கு மாதங்களில் நிறுத்தப்பட்ட 73 சிறுமிகளின் திருமணங்கள்!' - வேலூர் அதிர்ச்சி<\/a><\/p><p>அவரின் உத்தரவின்பேரில், தாசில்தார் மற்றும் காவல்துறையினர் சம்பவப் பகுதிக்கு விரைந்து சென்று சிறுவனை மீட்டுள்ளனர். சிறுவனின் உடல் முழுவதும் சாரை சாரையாக ரத்த வீக்கம் காணப்படுகிறது. உடனடியாக மருத்துவ உதவி தேவைப்பட்டதால் குடியாத்தம் அரசு மருத்துமனையில் சிறுவன் அனுமதிக்கப்பட்டான். சிறுவனுக்குப் பெற்றோர் இல்லை. அதேபோல், பாதுகாவலர்கள் என்ற முறையில் ஒருவரும் சிறுவனுக்கு ஆதரவாக போலீஸில் புகாரளிக்க முன்வரவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9bbf64d-51f2-44f5-8e89-0f0a8470cb60\/WhatsApp_Image_2021_05_12_at_9_01_36_PM.jpeg\" \/><figcaption>சிறுவனின் உடம்பில் ஏற்பட்ட காயங்கள்<\/figcaption><\/figure><p>இதையறிந்த குடியாத்தம் டி.எஸ்.பி ஸ்ரீதரன், சிறுவனைத் தாக்கிய நபர்கள் மீது நடவடிக்கை எடுக்க பரதராமி போலீஸாருக்கு உத்தரவிட்டார். இதையடுத்து, போலீஸார் வழக்கு பதிந்து சிறுவனைத் தாக்கிய மூன்று பேரைப் பிடித்து விசாரணை மேற்கொண்டுவருகிறார்கள். அதேசமயம், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">‘போலீஸ் புகாரெல்லாம் வேண்டாம்; வழக்கை வாபஸ் பெற்றுக்கொள்’<\/a> என்று சிறுவனை அரவணைத்துவரும் வயதான மூதாட்டியை எதிர்த்தரப்பு கும்பல் மிரட்டிவருவதாகவும் சொல்கிறார்கள். இந்த விவகாரத்தில் காவல்துறையினர் உரிய நடவடிக்கை எடுத்து சிறுவனுக்கும், அவனுடைய பாட்டிக்கும் பாதுகாப்பு வழங்க வேண்டும் எனவும் கோரிக்கை விடுக்கிறார்கள் அந்தப் பகுதி மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/gudiyatham-cellphone-theft-attack-on-boy-police-investigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3700517e-6903-4ef1-b196-1d3e6be68af1\/WhatsApp_Image_2021_05_12_at_9_01_36_PM__2_.jpeg"],"pubdate":"Thu, 13 May 2021 06:44:04 +0000"},{"title":"'பிகில்' பட நடிகருக்கு கொரோனா... மருத்துவ மனையில் அனுமதி..!","text":"விஜய், தனுஷ், கமலஹாசன், சூர்யா, போன்ற முன்னணி நடிகர்களின் படங்களில், வில்லனாக நடித்து வரும் டேனியல் பாலாஜி தற்போது கொரோனா தொற்றால் பாதிக்கப்பட்டு, மருத்துவமனையில் அனுமதிக்க பட்டுள்ள தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது.  கோலிவுட் திரையுலகினர் அடுத்தடுத்து கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். குறிப்பாக முதல் அலையை விட , கொரோனா இரண்டாவது அலையின் பாதிப்பு தீவிரமடைந்துள்ளது. இதனை கட்டுப்படுத்தும் விதமாக தற்போது இரு வாரங்களுக்கு, ஊரடங்கு உத்தரவையும் தமிழக அரசு பிறப்பித்துள்ளது. அதே போல் 18 &nbsp;வயதிற்கு மேலே உள்ள அனைவரும் கொரோனா தடுப்பூசி போட்டுக்கொள்வதும் அவசியம் என அறிவுறுத்தப்பட்டு வருகிறது. இன்றைய தினம் சூப்பர் ஸ்டார் ரஜினிகாந்த் தடுப்பூசி போட்டு கொண்டார்.  ​  மேலும் இதுவரை நடிகர் சூர்யாவின் துவங்கி, அதர்வா, அஜித் பட நடிகை சமீரா ரெட்டி, பூஜா ஹெக்டே, மாதவன், அருண் பாண்டியன், மற்றும் பலர் கொரோனா தொற்றால் பாதிக்கப்பட்டு அதில் இருந்து பூரண குணமடைந்தனர். அதே நேரத்தில் கொரோனா தொற்று காரணமாக , சில பிரபலங்களையும் இழந்துள்ளது தமிழ் சினிமா.  ​  தற்போது கமலஹாசன் நடித்த 'வேட்டையாடு விளையாடு' சூர்யா நடித்த 'காக்க காக்க' தனுஷ் நடித்த 'பொல்லாதவன் விஜய் நடித்த 'பிகில்' உள்ளிட்ட பல திரைப்படங்களில், தரமான வில்லமாக வந்து மிரட்டிய, நடிகர் டேனியல் பாலாஜி கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளார். இவருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளதை அடுத்து தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றுவருவதாக தகவல் வெளிவந்துள்ளது. இவர் விரைவில் கொரோனா தொற்றில் இருந்து குணமடைய வேண்டும் என, ரசிகர்கள் மற்றும் பிரபலங்கள் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/villan-actor-daniyal-balaji-affected-corona-qt1r7a","image":["https:\/\/static.asianetnews.com\/images\/01eamgtvncy3rvdkfabck1jqwf\/d5-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:39:10 +0530"},{"title":"ஒவ்வொருவரின் உயிரும் முக்கியம்.. யாரும் என்னை சந்திக்க வர வேண்டாம்.. துணை சபாநாயகர் பிச்சாண்டி வேண்டுகோள்..!","text":"கொரோனா காலத்தில் யாரும் என்னை சந்திக்க வருவதை தவிர்க்க வேண்டும் என்று துணை சபாநாயகர் பிச்சாண்டி வேண்டுகோள் விடுத்துள்ளார்.  இதுதொடர்பாக சட்டப்பேரவை துணைத் தலைவரும், கீழ்பென்னாத்தூர் எம்எல்ஏவுமான கு.பிச்சாண்டி விடுத்துள்ள அறிக்கையில்;- இந்த கொரோனா பேரிடர் காலத்தில் நாம் எச்சரிக்கையாக இருப்பது மிகவும் அவசியமான ஒன்று. அரசு அறிவித்திருக்கும் ஊரடங்கு காலத்தில் அனைவரும் வீட்டுக்குள் இருந்து கொரோனா தொற்று பரவலைத் தடுக்க உதவிட வேண்டும்.&nbsp;    இந்த நேரத்தில் யாரும் என்னை சந்திக்க வருவதை முற்றிலுமாக தவிர்க்க வேண்டுகிறேன். இந்த பேரிடர் காலம் முடிந்தவுடன் நானே உங்களை நேரில் வந்து சந்தித்து உங்களுடைய வாழ்த்துக்களைப் பெற்றுக்கொள்கிறேன். இந்த இரண்டாம் அலையில் கணிசமான உயிர்ச்சேதம் ஏற்படுவதை நாம் அனைவரும் அறிவோம். உங்கள் ஒவ்வொருவரின் உயிரும் உங்கள் குடும்பத்துக்கு மிக முக்கியமானது. இந்த உணர்வை மனதில் நிறுத்தி மிகுந்த எச்சரிக்கையுடன் இருக்கும்படி உங்களை அன்போடு வேண்டுகிறேன்.&nbsp;அன்பான வேண்டுகோள்.! pic.twitter.com\/bZax6VS9NU&mdash; Pitchandi K (@PitchandiK) May 13, 2021     எப்போதும் முகக்கவசம் அணியுங்கள், கைகளை அடிக்கடி சுத்தம் செய்து கொள்ளுங்கள் எந்த காரணம் முன்னிட்டும் கூட்டமான இடங்களுக்கு செல்லாதீர்கள் என கு.பிச்சாண்டி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/let-no-one-come-to-meet-me-deputy-speaker-pitchandi-qt1qwr","image":["https:\/\/static.asianetnews.com\/images\/01f5jwx10vqfz21q24spshtthx\/pitchandi-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:32:51 +0530"},{"title":"அந்த ரெண்டு எம்.பி., சீட்... குஸ்தி போடும் அதிமுக நிர்வாகிகள்..!","text":"அதிமுகவில் புதிதாக தேர்வான 2 எம்எல்ஏக்களும் தங்களது ராஜ்ய சபா எம்பி பதவியை ராஜினாமா செய்து விட்டனர். இந்த காலியிடங்களை பிடிக்க அதிமுகவினர் குஸ்தி போட்டு வருகின்றனர். ராஜினாமா செய்த வைத்தியலிங்கத்தின் பதவிக்காலம் மேலும் ஒரு ஆண்டு மட்டுமே இருந்தாலும், கே.பி.முனுசாமியின் பதவிக் காலம் 5 ஆண்டுகள் உள்ளதாம். இதனால் முனுசாமியின் பதவிக்கு தான் குடுமிப்பிடியாம்.  ஜெயலலிதா இருந்தபோது நெல்லை, தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த விஜிலா சத்யானந்த், சசிகலா புஷ்பா, முத்துக்கருப்பன், மனோஜ்பாண்டியன் என நான்கு பேர் நெல்லை, தூத்துக்குடி மாவட்டத்தில் இருந்து ராஜ்ய சபா எம்பியாக இருந்தனர். இதில் மனோஜ்பாண்டியன் தற்போது எம்எல்ஏவாகி விட்டார், சசிகலா புஷ்பா அதிமுகவில் இருந்து விலகி பாஜவில் இணைந்து விட்டார் என்பதால், முன்னாள் பெண் எம்பி தான் 2வது முறையாக ராஜ்ய சபா எம்பி பதவியை பிடிக்க காய் நகர்த்துகிறாராம்.  சட்டசபை தேர்தலில் தனக்கு வாய்ப்பு கேட்டும் அளிக்கப்படாத நிலையில் இந்த இடத்தையாவது தாருங்கள் என்கிறாராம். முடிவுகள் தலைமையின் கையில் என்பதால் காத்திருக்கிறார் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/those-awesome-mps-seats-aiadmk-executives-wrestling--qt1q6q","image":["http:\/\/static.asianetnews.com\/images\/01dh0d2v1sh5wsc3jhhm6f13rg\/ops-eps-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 06:17:14 +0530"},{"title":"`நான் செய்த தவற்றை யாரும் செய்யாதீங்க ப்ளீஸ்!’- மன்னிப்புக் கேட்ட இன்ஸ்டாகிராம் வைரல் சிறுமி","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் முன்னெச்சரிக்கை நடவடிக்கையாக பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்கக் கல்வித்துறைக்கு உத்தரவிட்டது. மாணவர்களின் பாதுகாப்பு கருதி எடுக்கப்பட்ட இந்த முடிவானது, மாணவர்களிடையே பல்வேறு பாதிப்புகளையும் உண்டாக்கியது. அதற்கான போதுமான வசதிகள் இல்லாத மாணவர்கள் ஆன்லைன் வகுப்புகளில் கலந்துகொள்ள முடியாமல் சிரமப்பட்டனர். ஆனால், இன்னொருபுறமோ தொழில்நுட்ப வசதிகளைப் பயன்படுத்த வாய்ப்பிருந்த மாணவர்கள், இந்த சூழ்நிலை தந்த சுதந்திரத்தை சாதகமாக எடுத்துக்கொண்டு தங்கள் பெரும்பாலான நேரத்தை மொபைலிலும் இணையத்திலேயேயுமே கழித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c16f296-3357-47f1-be88-5c46adb53cac\/Screenshot_20210512_205506_Instagram.jpg\" \/><figcaption>மன்னிப்பு கேட்ட சிறுமி<\/figcaption><\/figure><p>குறிப்பாக, சமூக வலைதளங்களில் கிடைக்கும் லைக்குகள், கமென்டுகளை தங்களுக்கான அங்கீகாரமாக நினைக்கும் அவர்கள், மெய்நிகர் உலகத்தின் ஆழம் தெரியாமல் சிக்கிக்கொள்கிறார்கள். பெரும்பாலான பெற்றோர்களுக்கும் இணையம் குறித்த போதுமான விழிப்புணர்வு இல்லாததால், தங்கள் குழந்தைகள் செய்யும் ஆபத்தான செயல்களை ரசித்து ஊக்குவிக்கின்றனர். அப்படி பெற்றோர்களின் ஆதரவுடன் புகழுக்கும் லைக்குகளுக்கும் ஆசைப்பட்டு சமூக வலைதளத்தில் வீடியோக்களை வெளியிட்டு வந்த சிறுவனையும் சிறுமியையும் மீட்டு நடவடிக்கை எடுத்திருக்கிறது குழந்தைகள் நல பாதுகாப்புக் குழு. <\/p><p>சென்னை, கோடம்பாக்கத்தைச் சேர்ந்த அந்தச் சிறுவனுக்கு 16 வயது. சினிமா பாடல்களை டப் செய்து நடித்த வீடியோக்களை தொடர்ந்து பதிவேற்றம் செய்து வருபவர். அதேபோல கடலூர் மாவட்டம், நெல்லிக்குப்பத்தை அடுத்த ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது சிறுமியும் தனது வீடியோக்களை ஃபேஸ்புக், இன்ஸ்டாகிராம் உள்ளிட்ட சமூக வலைதளங்களில் பதிவேற்றம் செய்து வந்திருக்கிறார். இருவரும் இன்ஸ்டாகிராமில் நட்பாகி லைக், கமென்ட்களைப் பரிமாறிக்கொண்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/7564bda7-b9be-4727-be88-64b307057fad\/157573_thumb.jpg\" \/><figcaption>இன்ஸ்டாகிராம் <\/figcaption><\/figure><p>ஒரே வாரத்தில் தன் நண்பர்கள் மற்றும் குடும்பத்தினருடன் அந்தச் சிறுவன் சிறுமியின் வீட்டுக்குச் செல்ல, சிறுமியின் பெற்றோரும் அவர்களுக்கு தடபுடல் விருந்து வைத்திருக்கின்றனர். அன்றைய தினமே சிறுமியைக் காதலிப்பதாகக் கூறிய அந்தச் சிறுவன், அவருக்கு ஒரு மோதிரத்தை அணிவித்திருக்கிறார். அதன் பிறகு இருவரும் ஜோடியாக நடித்த காதல் வீடியோக்களை சமூக வலைதளங்களில் பதிவேற்றம் செய்யத் தொடங்கினர். <\/p><p>ஒருகட்டத்தில் தாங்கள் இருவரும் காதலிப்பதாகவும், தங்கள் காதலுக்கு பெற்றோர்கள் ஒப்புக்கொண்டதாகவும் சமூக வலைதளத்தில் இந்தச் சிறுவர்கள் தெரிவித்து, பதற்றத்தை ஏற்படுத்தினர். அதேபோல, தன் காதலியின் பெயரை பச்சை குத்திக்கொண்டதாகச் சிறுவன் கூறியதில் அதிர்ச்சியடைந்த நெட்டிசன்கள், சிறுவனின் இன்ஸ்டாகிராம் பக்கத்தை ரிப்போர்ட் அடித்து முடக்கினார்கள். அதற்காக அந்தச் சிறுவனும் சிறுமியும் அழும்போது, சிறுவனின் அம்மா, `மருமகளே அழாதே’ என்று தேற்றிய காட்சிகளும் அவர்களின் புதிய இன்ஸ்டாகிராம் பக்கத்தில் வெளியாயின. மேலும், சிறுமியின் தாயை `அத்தை’ என்றே அழைத்து வந்திருக்கிறார் சிறுவன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ef535de0-e4b7-42b5-ace6-955faf1d9eef\/Screenshot_20210512_205550_Instagram.jpg\" \/><figcaption>இன்ஸ்டாகிராம்<\/figcaption><\/figure><p>பதின்பருவ வயதில் ஏற்படும் ஈர்ப்பை காதல் என்று நினைத்துக்கொண்ட இந்த இருவருக்கும், பெற்றோர்களும் உறுதுணையாக இருந்ததுதான் கொடுமையின் உச்சம். சமூக வலைதளங்களில் இவர்களின் வைரல் வீடியோக்களைப் பார்த்த பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றப்பிரிவின் எஸ்.பி ஜெயஸ்ரீ மற்றும் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் தலைவி சரண்யா, பண்ருட்டி அனைத்து மகளிர் காவல் நிலைய ஆய்வாளர் ராதிகா உள்ளிட்டவர்கள், சம்பந்தப்பட்ட சிறுமியின் ஐ.பி முகவரி மூலம், அவரது முகவரியைக் கண்டுபிடித்து நேரில் சென்று விசாரணை நடத்தியிருக்கின்றனர். <\/p><p>அதையடுத்து, தேவைப்பட்டால் சிறுமியை காப்பகத்தில் தங்க வைப்போம் என்று அவர்கள் எச்சரிக்க, தொடர்ந்து, `இனிமேல் இப்படிச் செய்ய மாட்டேன்' என்று மன்னிப்பு கேட்டிருக்கிறார் அந்தச் சிறுமி. அதன் பிறகு சிறுமிக்கும் அவரின் பெற்றோருக்கும் அறிவுரை வழங்கிவிட்டு சென்றிருக்கின்றனர் அதிகாரிகள். அதையடுத்து சமூக வலைதளத்தில் அந்தச் சிறுமி பேசி வெளியிட்டிருக்கும் வீடியோவில், ``உங்கள் அனைவருக்கும் என்னைத் தெரியும். இன்ஸ்டாகிராமில் புகழுக்காக இப்படி செய்துவிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/concerns-regarding-viral-video-conversation-of-school-students-and-their-parents\">வைரலாகும் 2K கிட்ஸ் `லவ்' வீடியோ... பிள்ளைகளை தெரிந்தே ஆபத்தில் சிக்க வைக்கிறோமா?<\/a><\/p><p>அதற்காக மிகவும் வருத்தப்படுகிறேன். எனது வீடியோவை பார்த்துவிட்டு என் வயதுடைய பெண்கள் சிலர், நானும் வீடியோ போடப் போகிறேன் என்று கூறியிருக்கிறீர்கள். தயவு செய்து அப்படியெல்லாம் செய்யாதீர்கள், பேசாதீர்கள். தெரியாமல் இந்தத் தவற்றை நான் செய்துவிட்டேன். அது என்னுடன் முடிந்துவிடட்டும். உங்களுக்கு நானே உதாரணம். இனிமேல் யாரும் இப்படிச் செய்யாதீர்கள். நானும் இனிமேல் வீடியோக்களை பதிவிட மாட்டேன்” என்று கூறியிருக்கிறார். இந்த வீடியோவும் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/cuddalore-teen-who-went-viral-by-insta-videos-apologises-for-her-mistake","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg"],"pubdate":"Thu, 13 May 2021 06:00:58 +0000"},{"title":"கடுமையாக்கப்படும் ஊரடங்கு? தளர்வுகள் நீக்கம்? அனைத்து சட்டமன்ற கட்சி தலைவர்கள் கூட்டத்தில் முதல்வர் ஆலோசனை.!","text":"கொரோனா தடுப்பு பணிகள் தொடர்பாக முதலமைச்சர் ஸ்டாலின் தலைமையில் அனைத்து சட்டமன்ற கட்சி தலைவர்கள் கூட்டம் தொடங்கி நடைபெற்று வருகிறது.  கொரோனா தடுப்பு பணிகள் தொடர்பாக சட்டமன்றக் கட்சி தலைவர்களுடன் முதல்வர் ஸ்டாலின் ஆலோசனை மேற்கொண்டு வருகிறார். இதில், திமுக சார்பில் டி.ஆர்.பாலு, ஆர்.எஸ்.பாராதி, அதிமுக சார்பில் ஜெயக்கமார், வேடசந்தூர் பரமசிவம், காங்கிரஸ் சார்பில் விஜயதாரணி, முனிரத்தினம், பாஜக சார்பில் நயினார் நாகேந்திரன் உள்ளிட்டோர் பங்கேற்றுள்ளனர்.&nbsp;    அப்போது, பேசிய முதல்வர் ஸ்டாலின்;- போர்க்கால அடிப்படையில் மக்களை பாதுகாக்கவேண்டும் என்ற நோக்கில் அரசு தீவிர நடவடிக்கை எடுத்து வருகிறது. எனது தலைமையிலான அரசில் வெளிப்படைத்தன்மை இருக்கும் என ஏற்கனவே கூறியிருந்தேன். அனைத்துக் கட்சிகளின் ஆலோசனைகளைப் பெறவே இந்த கூட்டத்தில் இணைந்திருக்கிறோம். ஒடிஷா, மேற்கு வங்கத்தில் இருந்து ஆக்சிஜன் கொண்டுவர மத்திய அரசுக்கு அழுத்தம் தரப்பட்டு பலன் கிடைத்துள்ளது. அரசின் பல்வேறு முயற்சியால் ஆக்சிஜன் செறிவூட்டிகள் பெறப்பட்டு வருகின்றன. சிங்கப்பூர், தைவான் நாடுகளில் இருந்து ஆக்சிஜன் கான்சன்ட்ரேட்டர்கள் வரவழைக்கப்படுகின்றன.    ரெம்டெசிவிர் மருந்தின் தேவை கருதி சென்னை மட்டுமின்றி மற்ற நகரங்களில் விற்பனை செய்யப்படுகிறது. இரவு பகல் பாராமல் கொரோனா தடுப்புப் பணிகளுக்கென கட்டளை மையம் தொடங்கப்பட்டது. கொரோனா தொற்று பரவல் அதிகரிப்பால் மருத்துவமனைகளில் படுக்கைகள் தேவை அதிகரித்து வருகிறது. ஆகையால், நோய் தொற்று அதிகரித்து வருவதை கருத்தில் கொண்டு கூடுதல் படுக்கைகள் ஏற்படுத்தி வருகின்றன.&nbsp;    கொரோனா பணிகளில் ஈடுபடும் மருத்துவத் துறையினருக்கு ஊக்கத் தொகையை அரசு அறிவித்துள்ளது. தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கான &nbsp;கட்டணத்தை தமிழக அரசே ஏற்க அரசாணை வெளியிடப்பட்டுள்ளது. வெளிநாட்டில் இருந்து தடுப்பூசி இறக்குமதி செய்ய சர்வதேச ஒப்பந்தப்புள்ளி கோரப்பட்டுள்ளது.&nbsp;முழு ஊரடங்கால் மக்களின் வாழ்வாதாரம் பாதிக்காமல் இருக்க சில தளர்வுகள் அளிக்கப்பட்டுள்ளன. ஊரடங்கு தளர்வுகளை நீக்கலாமா அல்லது மாற்றம் செய்யலாமா என்பதை கட்சி பிரதிநிதிகள் கூறலாம் &nbsp;என ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-consulted-at-a-meeting-of-all-assembly-party-leaders-qt1pae","image":["https:\/\/static.asianetnews.com\/images\/01f58423dk65m1qg6fkevx7dc5\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 05:57:51 +0530"},{"title":"தோனியை ரொம்ப மிஸ் பண்றேன்..! அவரு போனதுக்கு பிறகு எனக்கு சான்ஸே கிடைக்கல.. குல்தீப் வருத்தம்","text":"இந்திய அணியில் கேப்டன் மற்றும் அணி நிர்வாகத்தின் நம்பிக்கையை பெற்று அதிவேகமாக வளர்ந்து, வளர்ந்த அதேவேகத்தில் வீழ்ந்த ஒரு வீரர் இடது கை ரிஸ்ட் ஸ்பின்னர்(சைனாமேன்) குல்தீப் யாதவ்.  அஷ்வின் - ஜடேஜா ஸ்பின் ஜோடியின் இடத்தை பிடித்த குல்தீப் - சாஹல் ஜோடியால், அஷ்வின் - ஜடேஜா அளவிற்கு நீடித்து நிலைக்க முடியவில்லை. 2017-2018ம் ஆண்டுகளில் அதிவேகமாக வளர்ந்து, இந்திய அணிக்காக ஒவ்வொரு போட்டியிலும் விக்கெட்டுகளை வீழ்த்தி வெற்றிகளை பெற்றுக்கொடுத்த குல்தீப் - சாஹல் ஸ்பின் ஜோடி, 2019லிருந்து வீழ்ச்சியை சந்திக்க ஆரம்பித்தது.  3 விதமான போட்டிகளிலும் அபாரமாக பந்துவீசி வந்த குல்தீப் யாதவ், 2019 ஐபிஎல்லில் மரண அடி வாங்கினார். இதையடுத்து கேகேஆர் அணியின் ஆடும் லெவனிலிருந்து ஓரங்கட்டப்பட்ட அவருக்கு, 2020 ஐபிஎல்லிலும் பெரிதாக வாய்ப்பு வழங்கப்படாத நிலையில், இந்த சீசனில் குல்தீப்பை கேகேஆர் அணி கழட்டிவிட, ராஜஸ்தான் அணி ஏலத்தில் எடுத்தது. ஆனால் ஆடும் லெவனில் வாய்ப்பளிக்காமல் பென்ச்சில் உட்கார வைத்தது.    3 விதமான சர்வதேச போட்டிகளுக்கான இந்திய அணியிலும் ஆடிவந்த குல்தீப், இப்போது எந்தவிதமான போட்டியிலும் ஆடுவதில்லை. மேலும் 2019 உலக கோப்பைக்கு பிறகு, குல்தீப்பும் சாஹலும் இணைந்து ஒரு போட்டியில் கூட ஆடவில்லை. அவர்கள் இருவரும் இணைந்து ஆடமுடியாமல் போனதற்கு தோனியும் ஒரு காரணம்.&nbsp;  சீனியர் விக்கெட் கீப்பரான தோனி, இந்திய அணியில் ஆடியவரை, குல்தீப்பும் சாஹலும் அபாரமாக பந்துவீசி விக்கெட்டுகளை வீழ்த்தினர். அதற்கு காரணம், விக்கெட் கீப்பரான தோனி, எந்த வீரருக்கு எப்படி பந்துவீச வேண்டும் என்ற அறிவுரைகளை வழங்கிவந்தார். அவரது அறிவுரைகளின்படி பந்துவீசியதால் குல்தீப்பும் சாஹலும் ஜொலித்தனர். ஆனால், 2019 உலக கோப்பைக்கு பிறகு ஆடாததால், அவரை பயங்கமாக மிஸ் செய்யும் குல்தீப், சாஹல் ஆகிய இருவரையும் ஒரு கையை இழந்ததுபோல் திணறிவருகின்றனர்.  அதை குல்தீப் யாதவும் தற்போது ஒப்புக்கொண்டுள்ளார். இந்தியன் எக்ஸ்பிரஸுக்கு அளித்த பேட்டியில் பேசிய குல்தீப் யாதவ், சில சமயம் தோனியின் ஆலோசனைகளை மிஸ் செய்கிறேன். அவரது அனுபவத்திற்கு அவர் ஸ்டம்பிற்கு பின்னால் நின்றுகொண்டு ஏராளமான ஆலோசனைகளை வழங்குவார். அவரது அனுபவத்தை மிஸ் செய்கிறேன். ரிஷப் பண்ட் இப்போது இளம் வீரர். அவர் அனுபவத்தை பெறப்பெற அவரும் பிற்காலத்தில் ஆலோசனைகளை வழங்குவார். ஆனால் தோனி ஆடாததற்கு பிறகே, நானும் சாஹலும் இணைந்து ஆடவேயில்லை என்று குல்தீப் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kuldeep-yadav-says-that-he-missed-dhoni-on-field-qt1oba","image":["http:\/\/static.asianetnews.com\/images\/01d1wvw3pkbgd2yd81vw0mmcwh\/dhoni-kuldeep_760x400.jpg"],"pubdate":"Thu, 13 May 2021 05:36:46 +0530"},{"title":"ஸ்டெர்லைட் ஆலை: `இப்போது 5 மெட்ரிக் டன்; விரைவில் 35 மெட்ரிக் டன்!’ - தொடங்கியது ஆக்ஸிஜன் விநியோகம்","text":"<p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துவருகிறது. அரசு மருத்துவமனைகளில் சிகிச்சை பெற்றுவருபவர்களின் எண்ணிக்கையும் அதிகரித்துவருவதால், சில இடங்களில் சிகிச்சைக்காக ஆக்ஸிஜன் பற்றாக்குறை ஏற்படும் சூழலும் நிலவியது. பெரும்பாலான தொழிற்சாலைகள் ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு அனுப்பிவருகினறன. இந்தநிலையில், ``தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 1,050 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யும் நிலையம் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f294c5b-8839-4100-9420-0f4343b09721\/sterlite_03.jpg\" \/><figcaption>ஆக்ஸிஜன்  நிரப்பப்பட்ட டேங்கர் லாரி<\/figcaption><\/figure><p>மருத்துவ பயன்பாட்டுக்காக நாள் ஒன்றுக்கு 1,000 மெட்ரிக் டன் வரை ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாகத் தர தயாராக இருக்கிறோம். அதற்கு அனுமதி அளிக்க வேண்டும்” என வேந்தாந்தா நிறுவனம், கடந்த ஏப்ரல் 20-ம் தேதி மத்திய, மாநில அரசுகளுக்குக் கடிதம் அனுப்பியதுடன், உச்ச நீதிமன்றத்தில் இடைக்கால மனுவையும் தாக்கல் செய்தது. அந்த மனு, கடந்த ஏப்ரல் 22-ம் தேதி உச்ச நீதிமன்றத்தில் விசாரணைக்கு வந்தபோது, “ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஆலையைத் திறக்க அனுமதிக்கலாம்” என மத்திய அரசு தரப்பிலும் கூறப்பட்டது.<\/p><p>இந்தநிலையில், ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளிப்பது தொடர்பாக, கடந்த 23-ம் தேதி, தூத்துக்குடி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜ் தலைமையில் கருத்துக்கேட்பு கூட்டம் நடந்தது. ஸ்டெர்லைட் ஆலை ஆதரவாளர்களும் எதிர்ப்பாளர்களும் கலந்துகொண்டனர். கூட்டத்தின்போது, ஆட்சியரின் முன்பே ஆதரவாளர்களும் எதிர்ப்பாளர்களும் மோதிக்கொண்டனர். கல்வீச்சுத் தாக்குதலும் நடந்தது. இந்தநிலையில், ``ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதிக்க 95 சதவிகிதம் மக்களின் எதிர்ப்பு இருக்கிறது” என மாவட்ட நிர்வாகத்தின் சார்பில் அரசுக்கு அறிக்கை அனுப்பபட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a301c58e-44ad-45ba-81a4-6c17bb43bee6\/sterlite_06.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையின் ஆக்ஸிஜன் உற்பத்தி நிலையம்<\/figcaption><\/figure><p>இதையடுத்து, ஏப்ரல் 26-ம் தேதி, அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையில் கூட்டப்பட்ட அனைத்துக் கட்சிக் கூட்டத்தில், ’ஸ்டெர்லைட் ஆலையில் மருத்துவப் பயன்பாட்டுக்கான ஆக்ஸிஜன் தயாரிக்க வேதாந்தா நிறுவனத்துக்கு அனுமதி அளிக்கலாம்’ என தீர்மானம் நிறைவேற்றப்பட்டதுடன், தமிழக அரசும் அனுமதி அளித்தது. அத்துடன், உச்ச நீதிமன்றமும் ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளித்ததுடன் ஐந்து பேர்கொண்ட நிபுணர்குழுவுடன், மூன்று பேர்கொண்ட கண்காணிப்புக்குழுவும் இடம்பெற வேண்டும் என உத்தரவிட்டது.<\/p><p>கடந்த மே 5-ம் தேதி, மாவட்ட ஆட்சியர் தலைமையிலான கண்காணிப்புக்குழுவினர் ஸ்டெர்லைட் ஆலையின் ஆக்ஸிஜன் உற்பத்தி நிலையத்தில் ஆய்வு மேற்கொண்டனர். தொடர்ந்து, மே 6-ம் தேதி மின் இணைப்பு வழங்கப்பட்டது. தொடர்ந்து, ஆக்ஸிஜன் உற்பத்திக்கான முதற்கட்டப் பணிகள் நடந்தன. இரண்டு நாள்கள் சோதனை முறையில் ஆக்ஸிஜன் உற்பத்தி நடந்தது. இந்தநிலையில், முதற்முறையாக, மருத்துவப் பயன்பாட்டுக்காக இன்று காலை 8 மணிக்கு 5 மெட்ரிக் டன் அளவு ஆக்ஸிஜன் டேங்கர் லாரி மூலம் முதற்கட்டமாக திருநெல்வேலி அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ddb99736-1f5f-4c81-9132-52f50acbaa5c\/sterlite_05.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனையில் நிரப்பப்படும் ஆக்ஸிஜன்<\/figcaption><\/figure><p>ஆக்ஸிஜன் ஏற்றப்பட்ட டேங்கர் லாரியை மாவட்ட ஆட்சித்தலைவர் டாக்டர் செந்தில்ராஜ் கொடியசைத்து அனுப்பிவைத்தார். இதையடுத்து செய்தியாளர்களிடம் பேசிய ஆட்சியர் செந்தில்ராஜ், ``கொரோனா பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக இலவசமாக ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு வழங்க, ஸ்டெர்லைட் ஆலை நிர்வாகம் மத்திய, மாநில அரசுகள் மற்றும் உச்ச நீதிமன்றத்திலும் அனுமதி கேட்டிருந்தது.<\/p><p>இதையடுத்து, மருத்துவப் பயன்பாட்டுக்காக மட்டும் அனுமதி அளிக்கப்பட்ட நிலையில், கண்காணிப்புக்குழுவினரின் ஆய்வுக்குப் பிறகு ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டது. இந்தநிலையில், முதற்கட்டமாக ஐது மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டுள்ளது. அந்த ஆக்ஸிஜன் நெல்லை அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டுள்ளது. அடுத்த இரண்டு அல்லது மூன்று தினங்களுக்கு நாள் ஒன்றுக்கு ஐந்து முதல் 10 மெட்ரிக் டன் அளவு ஆக்ஸிஜனை உற்பத்தி செய்து பெற முடியும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/762854ff-10cb-4353-8a9e-9906fef9a107\/sterlite_07.jpg\" \/><figcaption>டேங்கர் லாரியிலிருந்து மருத்துவமனை சிலிண்டரில்  நிரப்பப்படும் ஆக்ஸிஜன் <\/figcaption><\/figure><p>பின்னர், உற்பத்தி அளவு படிப்படியாக அதிகரிக்கப்பட்டு, ஏற்கெனவே கூறப்பட்டதுபோல நாள் ஒன்றுக்கு குறைந்தபட்சம் 35 மெட்ரிக் டன் ஆக்ஸிஜனையும் தயார் செய்ய ஆலை நிர்வாகத்தால் நடவடிக்கை எடுக்கப்பட்டுவருகிறது. தற்போது உற்பத்தி செய்து அனுப்பப்பட்டுள்ள ஆக்ஸிஜன், ஆய்வகப் பரிசோதனையில் 98% தூய்மைத் தன்மை உள்ளது. இங்கு உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை, தேவையைப் பொறுத்து எந்தெந்த பகுதிகளுக்கு அனுப்புவது என்பதை தமிழ்நாடு மருத்துவ கவுன்சில் முடிவு செய்யும். அதன்படி அனுப்பிவைக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/initiation-of-oxygen-supply-at-the-thoothukudi-sterlite-plant-the-first-phase-is-the-production-of-5-metric-tons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fa9c8470-3b09-42ef-b425-c71767371329\/sterlite_02.jpg"],"pubdate":"Thu, 13 May 2021 05:24:26 +0000"},{"title":"சென்னையில் அதிர்ச்சி... 2 டோஸ் தடுப்பூசி செலுத்திக் கொண்ட காவலர் கொரோனாவால் உயிரிழப்பு..!","text":"கொரோனா பாதிப்பால் சிகிச்சை பெற்று வந்த பல்லாவரம் காவல் உதவி ஆணையர் ஈஸ்வரன் உயிரிழந்த சம்பவம் காவலர்கள் மத்தியில் மிகுந்த சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவம் ஆடி வருகிறது. இந்நிலையிலி, கொரோனாவுக்கு எதிராக போராடும் முன்களப் பணியாளர்களான மருத்துவர்கள், செவிலியர்கள், காவலர்கள், துப்புரவு பணியாளர் தொற்று பாதிப்பால் உயிரிழந்து வருகின்றனர்.&nbsp;    இநநிலையில், சென்னை பல்லாவரம் காவல் உதவி ஆணையராக இருந்து வந்தவர் ஈஸ்வரன். சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கையின்போது பாதுகாப்பு பணியில் ஈடுபட்டிருந்த ஈஸ்வரனுக்கு, திடீரென உடல்நலக் குறைவு ஏற்பட்டது. இதனையடுத்து, அவருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், அவருக்கு தொற்று இருப்பது உறுதியானது.&nbsp;    இதனையடுத்து, அவர் சென்னை கிண்டியில் உள்ள கிங்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை பெற்று வந்தார். இந்நிலையில், இன்று பிற்பகல் சிகிச்சை பலனின்றி ஈஸ்வரன் பரிதாபமாக உயிரிழந்தார். உயிரிழந்த உதவி ஆணையர் ஈஸ்வரன் 2 டோஸ் கொரோனா தடுப்பூசி செலுத்திகொண்டது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-affect-pallavaram-assistant-commissioner-dead-qt1njx","image":["https:\/\/static.asianetnews.com\/images\/01f5jrvs4vqxf48ns5zp12enxx\/pallavaram-police-station-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 05:20:22 +0530"},{"title":"உச்சம் தொட்ட கொரோனா பாதிப்பு...  1,05,218 பேரின் உயிர்கள் ஊசலாட்டம்..!","text":"உலகம் முழுவதும் கொரோனா வைரசால் பாதிக்கப்பட்டு வருபவர்களின் எண்ணிக்கையும், உயிரிழப்போரின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்துக் கொண்டே வருகிறது. வைரஸ் தொற்றின் இரண்டாவது அலை உருவாகி உலக நாடுகளை அச்சுறுத்தி வருகிறது. தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக நடைபெற்று வரும் நிலையிலும் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது.    இந்நிலையில் தற்போதைய நிலவரப்படி, உலகம் முழுவதும் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 16 கோடியை தாண்டி உள்ளது. இதன்படி உலகம் முழுவதும் தற்போது 1610,80,581 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பில் இருந்து இதுவரை 13,88,63,472 பேர் குணமடைந்துள்ளனர். மேலும் வைரஸ் தாக்குதலுக்கு இதுவரை 33 லட்சத்து 35 ஆயிரத்து 018 பேர் உயிரிழந்துள்ளனர். கொரோனா தொற்றுக்கு தற்போது 1,88,72,091 பேர் சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பெறுபவர்களில் 1,05,218 பேரின் நிலைமை கவலைக்கிடமாக உள்ளது.  கொரோனா அதிகம் பரவிய நாடுகளில், அமெரிக்காவில் பாதிப்பு - 3,35,86,136, &nbsp;உயிரிழப்பு - 5,97,785 , குணமடைந்தோர் - &nbsp;2,66,20,229. இந்தியாவில், பாதிப்பு - 2,37,02,832, &nbsp;உயிரிழப்பு - 2,58,351, &nbsp;குணமடைந்தோர் - &nbsp;1,97,28,436. பிரேசிலில், பாதிப்பு - 1,53,61,686, &nbsp;உயிரிழப்பு - 4,28,256, &nbsp;குணமடைந்தோர் - &nbsp;1,39,24,217 பிரான்ஸில் &nbsp;பாதிப்பு - &nbsp;58,21,668, &nbsp;உயிரிழப்பு - &nbsp;1,07,119, குணமடைந்தோர் - 49,60,097 ஆக உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-impact-peaks-1-05-218-lives-swayed--qt1nhr","image":["https:\/\/static.asianetnews.com\/images\/01f5jgvmke110v1tv62fzk0a6a\/mini-hospital--1--jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 05:19:03 +0530"},{"title":"'பாரதி கண்ணம்மா' சீரியலில் இதை கவனித்தீர்களா? வாவ்... வேற லெவல் குவியும் ரசிகர்கள் பாராட்டு!","text":"பல இல்லத்தரசிகளின் மனதை கவர்ந்த, சீரியல்களில் ஒன்று 'பாரதி கண்ணம்மா' இந்த சீரியலின் சுமார் 500 எபிசோடுகளை கடந்து விட்டதால் ரசிகர்கள் பலர் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bharathi-kannama-serial-cross-500-episodes-qt1mzr","image":["https:\/\/static.asianetnews.com\/images\/01ekfc3qmm9523n9mph0b8spyg\/bharathi-kannamma-serial-actors-salary-png_760x400.jpg"],"pubdate":"Thu, 13 May 2021 05:08:16 +0530"},{"title":"புதுக்கோட்டை: ``7 பேர் விடுதலை; விரைவில் தீர்வு கிடைக்க வழிவகை’’ -தமிழக சட்டத்துறை அமைச்சர்","text":"<p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையின் ஆக்ஸிஜன் சேமிப்பு யூனிட்டை சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி பார்வையிட்டு ஆய்வு செய்தார். தொடர்ந்து கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் சிகிச்சைகள் குறித்து மருத்துவ அதிகாரிகளிடம் கேட்டறிந்தார். பின்னர் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில், ``தமிழக முதல்வரின் ஆணைப்படி, புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையைப் பார்வையிட்டு ஆய்வு செய்துள்ளேன். புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 667 கொரோனா நோயாளிகள் சிகிச்சை பெற்றுவருகின்றனர். கொரோனா நோயாளிகளுக்கு 13-ம் தேதி  வரை தேவையான ஆக்ஸிஜன் கையிருப்பில் உள்ளது. நோயின் தீவிரம் அதிகமுள்ள நோயாளிகளுக்கு ஆக்ஸிஜன் தட்டுப்பாடின்றி கிடைக்க வழிவகை செய்யப்பட்டிருக்கிறது. கொரோனா நோய்த் தொற்றைப் பொறுத்தவரை ஆரம்பநிலையிலேயே ஆர்.டி-பி.சி.ஆர் பரிசோதனை மூலம் தொற்றைக் கண்டறிந்து அதற்கான  சிகிச்சையை உடனடியாக எடுத்துக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5d342ce-70ae-4521-8c1e-4264f1e0b08b\/IMG_20210512_WA0227.jpg\" \/><figcaption>சட்டத்துறை அமைச்சர் ஆய்வு <\/figcaption><\/figure><p>அலட்சியம் காட்டக் கூடாது. ஆரம்பநிலையில் பார்க்காமல் முற்றிய நிலையில் மருத்துவமனைக்கு வருவதால் உயிரிழப்பு அபாயம் ஏற்படுகிறது. ஆரம்பநிலையிலேயே, அதாவது அறிகுறி தென்பட்ட நான்கு நாள்களுக்குள் பரிசோதனை செய்து சிகிச்சை எடுத்துக்கொள்ள வேண்டும். கொரோனாவைக் கட்டுக்குள் கொண்டுவர தமிழக அரசு முழு வீச்சில் செயல்பட்டுக்கொண்டிருக்கிறது. மருத்துவமனையில் சாப்பாடு உள்ளிட்ட அத்தியாவசிய தேவைகள் அனைத்தும் சரியாகக் கிடைக்க  நடவடிக்கை எடுக்கப்படும். ஏழு பேர் விடுதலை விவகாரத்தைப் பொறுத்தவரை கவர்னரிடமிருந்து, குடியரசுத் தலைவருக்கு சென்றுள்ளது. குடியரசுத் தலைவரிடம்தான் முடிவெடுக்கும் பொறுப்பு இருக்கிறது. ஆனாலும், தமிழக அரசு இந்தப் பிரச்னையில் அனைத்துத் தரப்பினரின் கருத்துகளையும் கேட்டு அதற்கேற்ப விரைவில் தீர்வு கிடைக்க வழிவகை செய்யும். <\/p><p>நீட் தேர்வு, முல்லைப்பெரியாறு, மேகதாது அணை உட்பட தமிழகத்தின் சார்பில் உச்ச நீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ளன. கடந்த ஓராண்டாக உச்ச நீதிமன்றத்தில் பல வழக்குகள் காணொலிக் காட்சிகள் வாயிலாகவே நடத்தப்பட்டுவருகின்றன. கோடை விடுமுறைக்குப் பிறகு நேரடியாக வழக்குகள் விசாரிக்கப்படுகிறபோது, தமிழக அரசு சார்பில் தொடரப்பட்டுள்ள வழக்குகள் துரிதப்படுத்தப்பட்டு, நம் வழக்கறிஞர்கள் மூலமாக விரைந்து விசாரணைக்குக் கொண்டு வந்து உரிய தீர்வு காணப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/tamilnadu-law-minister-ragupathi-visits-pudhukottai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8d236f7-2a89-4291-be49-eced4bcfd7cc\/Shri_S__Regupathy_assumes_the_charge_of_Minister_of_State_for_Home_affairs_in_New_Delhi_on_May_26__2.jpg"],"pubdate":"Thu, 13 May 2021 05:07:13 +0000"},{"title":"கொரோனாவை கட்டுப்படுத்த இது ஒன்றுதான் தீர்ப்பு.. புதிதாக பதவியேற்றுள்ள அரசுக்கு ராமதாஸ் கொடுக்கும் ஐடியா..!","text":"தமிழ்நாட்டில் அடுத்த சில மாதங்களுக்கு முக்கியமற்ற பிற பணிகளை முதல்வரும், அமைச்சர்களும் ஒதுக்கி வைத்துவிட்டு, கொரோனா தடுப்பு மற்றும் நோயாளிகளுக்கு மருத்துவம் அளிக்கும் பணியில் தீவிர கவனம் செலுத்த வேண்டும் என &nbsp;ராமதாஸ் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;-சென்னை ராஜீவ் காந்தி அரசு தலைமை மருத்துவமனையில், கடந்த 24 மணி நேரத்தில் மட்டும் படுக்கைகள் கிடைக்காமல் 10 நோயாளிகள் அவசர ஊர்திகளில் காத்திருந்த நிலையிலேயே உயிரிழந்து இருப்பது அதிர்ச்சியும், வேதனையும் அளிக்கிறது. தமிழ்நாடு முழுவதும் &nbsp;கொரோனா பாதிப்புகளின் எண்ணிக்கையும், உயிரிழப்புகளின் எண்ணிக்கையும் அதிகரித்து வருவது கவலையளிக்கும் விஷயமாகும்.    உலகின் அனைத்து நாடுகளையும் ஆட்டிப் படைக்கும் கொரோனா வைரஸ் தமிழ்நாட்டிலும் அதன் தாக்கத்தைக் காட்டுவதை தடுக்க முடியாது. ஆனால், முறையான நோய்த்தடுப்பு மற்றும் மேலாண்மை மூலம் பாதிப்புகளைக் கட்டுப்படுத்த முடியும். ஆனால், அதற்கான பணிகள் தேசிய அளவிலும் மாநில அளவிலும் போதிய அளவில் மேற்கொள்ளப்படவில்லை என்பது தான் உண்மை. &nbsp;உலக சுகாதார நிறுவனத்தால் அமைக்கப்பட்ட கொரோனா படிப்பினைகளுக்கான பன்னாட்டுக்குழு (The Independent Panel for Pandemic Preparedness &amp; Response - IPPPR) நேற்று வெளியிட்டுள்ள ஆய்வு அறிக்கையை நான் படித்தபோது, இந்த உண்மையை உணர்ந்துகொள்ள முடிந்தது.    பொது சுகாதார வல்லுநர்கள் வழங்கிய அறிவுரைகளை இந்தியாவில் மத்திய, மாநில அரசுகள் கடைபிடித்திருந்தால் தமிழ்நாட்டிலும், பிற மாநிலங்களிலும் கொரோனா பரவலும், உயிரிழப்பும் மோசமாகாமல் தடுத்திருந்திருக்க முடியும். முழு ஊரடங்கை கடுமையாக செயல்படுத்த வேண்டும், கொரோனா சோதனைகளை அதிகரிக்க வேண்டும், தொற்றால் பாதிக்கப்பட்டவர்களுடன் தொடர்பில் உள்ள அனைவருக்கும் பரிசோதனை செய்யப்பட வேண்டும், முகக்கவசம் அணிவதை தீவிரப்படுத்த வேண்டும், தனிமனித இடைவெளியை உறுதி செய்ய வேண்டும் உள்ளிட்டவை தான் பொது சுகாதார வல்லுநர்கள் வலியுறுத்திய விஷயங்கள் ஆகும்.  தமிழ்நாட்டிலும் இத்தகைய ஆலோசனைகள் வழங்கப்பட்டன. கடந்த ஆண்டில் கொரோனா முதல் அலை ஏற்பட்ட நாளிலிருந்து நானும் இது குறித்த ஆக்கப்பூர்வ யோசனைகளை வழங்கி வருகிறேன். ஆனால், அவற்றில் பெரும்பாலானவை பின்பற்றப்படாதது தான் நிலைமை மோசமானதற்கு காரணம். சென்னை தொடங்கி கன்னியாகுமரி வரை எந்த மாவட்டத்திலும் மருத்துவமனைகளில் படுக்கைகள் இல்லை. பல மருத்துவமனைகளில் தாழ்வாரங்களில் நோயாளிகளை படுக்க வைத்து சிகிச்சை அளிக்கும் அவலம் இன்னும் தொடர்கிறது.    சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் எந்த நேரமும் 50-க்கும் மேற்பட்ட அவசர ஊர்திகள் நோயாளிகளை சுமந்து கொண்டு நிற்கின்றன. உயிருக்கு ஆபத்தான நிலையில், ஆக்சிஜன் தேவைப்படும் நிலையில் உள்ள அவர்களுக்கு சிகிச்சை அளிக்க போதிய படுக்கைகள் இல்லை. அதனால் தான் உயிரிழப்புகள் ஏற்படுகின்றன. பல மருத்துவமனைகளில் நிகழும் உயிரிழப்புகள் வெளியில் தெரிவிக்கப்படாமல் மறைக்கப்படுகின்றன.  தமிழ்நாட்டில் புதிதாக பதவியேற்றுள்ள அரசு போர்க்கால அடிப்படையில் நடவடிக்கைகளை எடுத்தால் தான் நிலைமையை கட்டுக்குள் கொண்டு வர முடியும். கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுத்தல், நோயால் பாதிக்கப்பட்டவர்கள் உயிரிழப்பைத் தடுக்க நடவடிக்கை எடுத்தல் என இருமுனைகளில் நடவடிக்கை மேற்கொள்ள வேண்டும். உயிரிழப்புகளைத் தடுப்பதற்காக மின்னல் வேகத்தில், மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளை ஏற்படுத்துதல், ஆக்சிஜன் மற்றும் ரெம்டெசிவிர் மருந்துகளின் தட்டுப்பாட்டைப் போக்குதல் உள்ளிட்ட நடவடிக்கைகளை மேற்கொள்ள தமிழக அரசு முன்வர வேண்டும். இவை அடுத்த சில நாட்களில் செய்யப்பட வேண்டும்.  நோய்ப்பரவலைக் கட்டுப்படுத்துவது தான் முதன்மைப் பணியாக இருக்க வேண்டும். அதற்கான முதல் நடவடிக்கை ஊரடங்கை கடுமையாக்குவது தான். பொதுமக்கள் எவரும் வீடுகளை விட்டு வெளியில் வரக்கூடாது என்பதற்காகத் தான் ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால், பெரும்பான்மையான மக்கள் காரணமே இல்லாமல் சாலைகளிலும், தெருக்களிலும் நடமாடிக்கொண்டிருக்கின்றனர். நோயைக் கட்டுப்படுத்த கட்டுப்பாட்டுடன் செயல்பட வேண்டிய மக்கள் கட்டுப்பட மறுக்கின்றனர். அவர்களைக் கட்டுப்படுத்த வேண்டிய பொறுப்பில் உள்ள காவல்துறையினரும், அதிகாரிகளும் கடமை தவறுகின்றனர்.  தமிழ்நாட்டில் நோய்ப்பரவல் விகிதம் 21 விழுக்காட்டுக்கும் கூடுதலாக உயர்ந்துவிட்ட நிலையில், சாலைகளிலும், தெருக்களிலும் ஒரு நேரத்தில் 1,000 பேர் நடமாடினால், அவர்களில் 210 பேருக்கு கொரோனா நோய் பாதிப்பு இருக்கும். அவர்களில் ஒருவர் மூலம் 1.8 பேருக்கு நோய் பரவக்கூடும் என்பதால், ஒரே நேரத்தில் ஒரே பகுதியில் 400 பேருக்கு புதிதாக தொற்று ஏற்படும் ஆபத்து உள்ளது. இந்த உண்மைகளை உணர்ந்து ஊரடங்கைக் கடுமையாக்க அரசு நடவடிக்கை மேற்கொள்ள வேண்டும். ஏழரை கோடி மக்கள்தொகை கொண்ட தமிழ்நாட்டில் இன்னும் 70 லட்சம் பேருக்குக் கூட தடுப்பூசி போடப்படவில்லை. தடுப்பூசி அதிக அளவில் போடப்பட்ட நாடுகளில் தான் கொரோனா கட்டுப்படுத்தப்பட்டிருக்கிறது. எனவே, கொரோனா தடுப்பூசி போடும் பணிகளை அரசு விரைவுபடுத்த வேண்டும்.    தமிழ்நாட்டில் அடுத்த சில மாதங்களுக்கு முக்கியமற்ற பிற பணிகளை முதல்வரும், அமைச்சர்களும் ஒதுக்கி வைத்துவிட்டு, கொரோனா தடுப்பு மற்றும் நோயாளிகளுக்கு மருத்துவம் அளிக்கும் பணியில் தீவிர கவனம் செலுத்த வேண்டும். இத்தகைய பணிகளில் அரசு ஊழியர்கள், தனியார் நிறுவன பணியாளர்கள், உயர்கல்வி மாணவர்கள், தொண்டு நிறுவனங்கள் உள்ளிட்ட அனைத்து தரப்பினரையும் ஈடுபடுத்திக் கொள்ள வேண்டும். சுனாமி தாக்குதலுக்குப் பிறகு தமிழ்நாட்டில் மீட்புப் பணிகள் எந்த அளவுக்கு தீவிரமாக மேற்கொள்ளப்பட்டனவோ, அந்த அளவுக்கு இப்போதும் கொரோனா தடுப்பு பணிகளை மேற்கொண்டு, கொரோனா இல்லாத தமிழ்நாட்டை தமிழக அரசு உருவாக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-should-be-carried-out-on-a-wartime-basis-ramadoss-qt1m17","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:47:31 +0530"},{"title":"'சுந்தரி' சீரியல் நாயகி ஹீரோயினாக அறிமுமான முதல் படத்திற்கே கிடைத்த விருது! மகிழ்ச்சியில் “N4” படக்குழுவினர்!","text":"சமீபத்தில் இப்படம் ‘Calcutta International Cult Film Festival’ எனும் திரைப்பட விழாவில் பங்கேற்றது. போட்டியின் நடுவர்கள் “N4” பட இயக்குனர் லோகேஷ் குமாருக்கு சிறந்த இயக்குனர் விருதை கிடைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sundhari-seriyal-actress-n4-movie-got-award-qt1lm8","image":["https:\/\/static.asianetnews.com\/images\/01f5jpeac8cggdy49bveq53gfm\/q4-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:38:33 +0530"}]