[{"title":"புதுக்கோட்டை: ``7 பேர் விடுதலை; விரைவில் தீர்வு கிடைக்க வழிவகை’’ -தமிழக சட்டத்துறை அமைச்சர்","text":"<p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையின் ஆக்ஸிஜன் சேமிப்பு யூனிட்டை சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி பார்வையிட்டு ஆய்வு செய்தார். தொடர்ந்து கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் சிகிச்சைகள் குறித்து மருத்துவ அதிகாரிகளிடம் கேட்டறிந்தார். பின்னர் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில், ``தமிழக முதல்வரின் ஆணைப்படி, புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையைப் பார்வையிட்டு ஆய்வு செய்துள்ளேன். புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 667 கொரோனா நோயாளிகள் சிகிச்சை பெற்றுவருகின்றனர். கொரோனா நோயாளிகளுக்கு 13-ம் தேதி  வரை தேவையான ஆக்ஸிஜன் கையிருப்பில் உள்ளது. நோயின் தீவிரம் அதிகமுள்ள நோயாளிகளுக்கு ஆக்ஸிஜன் தட்டுப்பாடின்றி கிடைக்க வழிவகை செய்யப்பட்டிருக்கிறது. கொரோனா நோய்த் தொற்றைப் பொறுத்தவரை ஆரம்பநிலையிலேயே ஆர்.டி-பி.சி.ஆர் பரிசோதனை மூலம் தொற்றைக் கண்டறிந்து அதற்கான  சிகிச்சையை உடனடியாக எடுத்துக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5d342ce-70ae-4521-8c1e-4264f1e0b08b\/IMG_20210512_WA0227.jpg\" \/><figcaption>சட்டத்துறை அமைச்சர் ஆய்வு <\/figcaption><\/figure><p>அலட்சியம் காட்டக் கூடாது. ஆரம்பநிலையில் பார்க்காமல் முற்றிய நிலையில் மருத்துவமனைக்கு வருவதால் உயிரிழப்பு அபாயம் ஏற்படுகிறது. ஆரம்பநிலையிலேயே, அதாவது அறிகுறி தென்பட்ட நான்கு நாள்களுக்குள் பரிசோதனை செய்து சிகிச்சை எடுத்துக்கொள்ள வேண்டும். கொரோனாவைக் கட்டுக்குள் கொண்டுவர தமிழக அரசு முழு வீச்சில் செயல்பட்டுக்கொண்டிருக்கிறது. மருத்துவமனையில் சாப்பாடு உள்ளிட்ட அத்தியாவசிய தேவைகள் அனைத்தும் சரியாகக் கிடைக்க  நடவடிக்கை எடுக்கப்படும். ஏழு பேர் விடுதலை விவகாரத்தைப் பொறுத்தவரை கவர்னரிடமிருந்து, குடியரசுத் தலைவருக்கு சென்றுள்ளது. குடியரசுத் தலைவரிடம்தான் முடிவெடுக்கும் பொறுப்பு இருக்கிறது. ஆனாலும், தமிழக அரசு இந்தப் பிரச்னையில் அனைத்துத் தரப்பினரின் கருத்துகளையும் கேட்டு அதற்கேற்ப விரைவில் தீர்வு கிடைக்க வழிவகை செய்யும். <\/p><p>நீட் தேர்வு, முல்லைப்பெரியாறு, மேகதாது அணை உட்பட தமிழகத்தின் சார்பில் உச்ச நீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ளன. கடந்த ஓராண்டாக உச்ச நீதிமன்றத்தில் பல வழக்குகள் காணொலிக் காட்சிகள் வாயிலாகவே நடத்தப்பட்டுவருகின்றன. கோடை விடுமுறைக்குப் பிறகு நேரடியாக வழக்குகள் விசாரிக்கப்படுகிறபோது, தமிழக அரசு சார்பில் தொடரப்பட்டுள்ள வழக்குகள் துரிதப்படுத்தப்பட்டு, நம் வழக்கறிஞர்கள் மூலமாக விரைந்து விசாரணைக்குக் கொண்டு வந்து உரிய தீர்வு காணப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/tamilnadu-law-minister-ragupathi-visits-pudhukottai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8d236f7-2a89-4291-be49-eced4bcfd7cc\/Shri_S__Regupathy_assumes_the_charge_of_Minister_of_State_for_Home_affairs_in_New_Delhi_on_May_26__2.jpg"],"pubdate":"Thu, 13 May 2021 05:07:13 +0000"},{"title":"கொரோனாவை கட்டுப்படுத்த இது ஒன்றுதான் தீர்ப்பு.. புதிதாக பதவியேற்றுள்ள அரசுக்கு ராமதாஸ் கொடுக்கும் ஐடியா..!","text":"தமிழ்நாட்டில் அடுத்த சில மாதங்களுக்கு முக்கியமற்ற பிற பணிகளை முதல்வரும், அமைச்சர்களும் ஒதுக்கி வைத்துவிட்டு, கொரோனா தடுப்பு மற்றும் நோயாளிகளுக்கு மருத்துவம் அளிக்கும் பணியில் தீவிர கவனம் செலுத்த வேண்டும் என &nbsp;ராமதாஸ் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;-சென்னை ராஜீவ் காந்தி அரசு தலைமை மருத்துவமனையில், கடந்த 24 மணி நேரத்தில் மட்டும் படுக்கைகள் கிடைக்காமல் 10 நோயாளிகள் அவசர ஊர்திகளில் காத்திருந்த நிலையிலேயே உயிரிழந்து இருப்பது அதிர்ச்சியும், வேதனையும் அளிக்கிறது. தமிழ்நாடு முழுவதும் &nbsp;கொரோனா பாதிப்புகளின் எண்ணிக்கையும், உயிரிழப்புகளின் எண்ணிக்கையும் அதிகரித்து வருவது கவலையளிக்கும் விஷயமாகும்.    உலகின் அனைத்து நாடுகளையும் ஆட்டிப் படைக்கும் கொரோனா வைரஸ் தமிழ்நாட்டிலும் அதன் தாக்கத்தைக் காட்டுவதை தடுக்க முடியாது. ஆனால், முறையான நோய்த்தடுப்பு மற்றும் மேலாண்மை மூலம் பாதிப்புகளைக் கட்டுப்படுத்த முடியும். ஆனால், அதற்கான பணிகள் தேசிய அளவிலும் மாநில அளவிலும் போதிய அளவில் மேற்கொள்ளப்படவில்லை என்பது தான் உண்மை. &nbsp;உலக சுகாதார நிறுவனத்தால் அமைக்கப்பட்ட கொரோனா படிப்பினைகளுக்கான பன்னாட்டுக்குழு (The Independent Panel for Pandemic Preparedness &amp; Response - IPPPR) நேற்று வெளியிட்டுள்ள ஆய்வு அறிக்கையை நான் படித்தபோது, இந்த உண்மையை உணர்ந்துகொள்ள முடிந்தது.    பொது சுகாதார வல்லுநர்கள் வழங்கிய அறிவுரைகளை இந்தியாவில் மத்திய, மாநில அரசுகள் கடைபிடித்திருந்தால் தமிழ்நாட்டிலும், பிற மாநிலங்களிலும் கொரோனா பரவலும், உயிரிழப்பும் மோசமாகாமல் தடுத்திருந்திருக்க முடியும். முழு ஊரடங்கை கடுமையாக செயல்படுத்த வேண்டும், கொரோனா சோதனைகளை அதிகரிக்க வேண்டும், தொற்றால் பாதிக்கப்பட்டவர்களுடன் தொடர்பில் உள்ள அனைவருக்கும் பரிசோதனை செய்யப்பட வேண்டும், முகக்கவசம் அணிவதை தீவிரப்படுத்த வேண்டும், தனிமனித இடைவெளியை உறுதி செய்ய வேண்டும் உள்ளிட்டவை தான் பொது சுகாதார வல்லுநர்கள் வலியுறுத்திய விஷயங்கள் ஆகும்.  தமிழ்நாட்டிலும் இத்தகைய ஆலோசனைகள் வழங்கப்பட்டன. கடந்த ஆண்டில் கொரோனா முதல் அலை ஏற்பட்ட நாளிலிருந்து நானும் இது குறித்த ஆக்கப்பூர்வ யோசனைகளை வழங்கி வருகிறேன். ஆனால், அவற்றில் பெரும்பாலானவை பின்பற்றப்படாதது தான் நிலைமை மோசமானதற்கு காரணம். சென்னை தொடங்கி கன்னியாகுமரி வரை எந்த மாவட்டத்திலும் மருத்துவமனைகளில் படுக்கைகள் இல்லை. பல மருத்துவமனைகளில் தாழ்வாரங்களில் நோயாளிகளை படுக்க வைத்து சிகிச்சை அளிக்கும் அவலம் இன்னும் தொடர்கிறது.    சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் எந்த நேரமும் 50-க்கும் மேற்பட்ட அவசர ஊர்திகள் நோயாளிகளை சுமந்து கொண்டு நிற்கின்றன. உயிருக்கு ஆபத்தான நிலையில், ஆக்சிஜன் தேவைப்படும் நிலையில் உள்ள அவர்களுக்கு சிகிச்சை அளிக்க போதிய படுக்கைகள் இல்லை. அதனால் தான் உயிரிழப்புகள் ஏற்படுகின்றன. பல மருத்துவமனைகளில் நிகழும் உயிரிழப்புகள் வெளியில் தெரிவிக்கப்படாமல் மறைக்கப்படுகின்றன.  தமிழ்நாட்டில் புதிதாக பதவியேற்றுள்ள அரசு போர்க்கால அடிப்படையில் நடவடிக்கைகளை எடுத்தால் தான் நிலைமையை கட்டுக்குள் கொண்டு வர முடியும். கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுத்தல், நோயால் பாதிக்கப்பட்டவர்கள் உயிரிழப்பைத் தடுக்க நடவடிக்கை எடுத்தல் என இருமுனைகளில் நடவடிக்கை மேற்கொள்ள வேண்டும். உயிரிழப்புகளைத் தடுப்பதற்காக மின்னல் வேகத்தில், மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளை ஏற்படுத்துதல், ஆக்சிஜன் மற்றும் ரெம்டெசிவிர் மருந்துகளின் தட்டுப்பாட்டைப் போக்குதல் உள்ளிட்ட நடவடிக்கைகளை மேற்கொள்ள தமிழக அரசு முன்வர வேண்டும். இவை அடுத்த சில நாட்களில் செய்யப்பட வேண்டும்.  நோய்ப்பரவலைக் கட்டுப்படுத்துவது தான் முதன்மைப் பணியாக இருக்க வேண்டும். அதற்கான முதல் நடவடிக்கை ஊரடங்கை கடுமையாக்குவது தான். பொதுமக்கள் எவரும் வீடுகளை விட்டு வெளியில் வரக்கூடாது என்பதற்காகத் தான் ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால், பெரும்பான்மையான மக்கள் காரணமே இல்லாமல் சாலைகளிலும், தெருக்களிலும் நடமாடிக்கொண்டிருக்கின்றனர். நோயைக் கட்டுப்படுத்த கட்டுப்பாட்டுடன் செயல்பட வேண்டிய மக்கள் கட்டுப்பட மறுக்கின்றனர். அவர்களைக் கட்டுப்படுத்த வேண்டிய பொறுப்பில் உள்ள காவல்துறையினரும், அதிகாரிகளும் கடமை தவறுகின்றனர்.  தமிழ்நாட்டில் நோய்ப்பரவல் விகிதம் 21 விழுக்காட்டுக்கும் கூடுதலாக உயர்ந்துவிட்ட நிலையில், சாலைகளிலும், தெருக்களிலும் ஒரு நேரத்தில் 1,000 பேர் நடமாடினால், அவர்களில் 210 பேருக்கு கொரோனா நோய் பாதிப்பு இருக்கும். அவர்களில் ஒருவர் மூலம் 1.8 பேருக்கு நோய் பரவக்கூடும் என்பதால், ஒரே நேரத்தில் ஒரே பகுதியில் 400 பேருக்கு புதிதாக தொற்று ஏற்படும் ஆபத்து உள்ளது. இந்த உண்மைகளை உணர்ந்து ஊரடங்கைக் கடுமையாக்க அரசு நடவடிக்கை மேற்கொள்ள வேண்டும். ஏழரை கோடி மக்கள்தொகை கொண்ட தமிழ்நாட்டில் இன்னும் 70 லட்சம் பேருக்குக் கூட தடுப்பூசி போடப்படவில்லை. தடுப்பூசி அதிக அளவில் போடப்பட்ட நாடுகளில் தான் கொரோனா கட்டுப்படுத்தப்பட்டிருக்கிறது. எனவே, கொரோனா தடுப்பூசி போடும் பணிகளை அரசு விரைவுபடுத்த வேண்டும்.    தமிழ்நாட்டில் அடுத்த சில மாதங்களுக்கு முக்கியமற்ற பிற பணிகளை முதல்வரும், அமைச்சர்களும் ஒதுக்கி வைத்துவிட்டு, கொரோனா தடுப்பு மற்றும் நோயாளிகளுக்கு மருத்துவம் அளிக்கும் பணியில் தீவிர கவனம் செலுத்த வேண்டும். இத்தகைய பணிகளில் அரசு ஊழியர்கள், தனியார் நிறுவன பணியாளர்கள், உயர்கல்வி மாணவர்கள், தொண்டு நிறுவனங்கள் உள்ளிட்ட அனைத்து தரப்பினரையும் ஈடுபடுத்திக் கொள்ள வேண்டும். சுனாமி தாக்குதலுக்குப் பிறகு தமிழ்நாட்டில் மீட்புப் பணிகள் எந்த அளவுக்கு தீவிரமாக மேற்கொள்ளப்பட்டனவோ, அந்த அளவுக்கு இப்போதும் கொரோனா தடுப்பு பணிகளை மேற்கொண்டு, கொரோனா இல்லாத தமிழ்நாட்டை தமிழக அரசு உருவாக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-should-be-carried-out-on-a-wartime-basis-ramadoss-qt1m17","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:47:31 +0530"},{"title":"'சுந்தரி' சீரியல் நாயகி ஹீரோயினாக அறிமுமான முதல் படத்திற்கே கிடைத்த விருது! மகிழ்ச்சியில் “N4” படக்குழுவினர்!","text":"சமீபத்தில் இப்படம் ‘Calcutta International Cult Film Festival’ எனும் திரைப்பட விழாவில் பங்கேற்றது. போட்டியின் நடுவர்கள் “N4” பட இயக்குனர் லோகேஷ் குமாருக்கு சிறந்த இயக்குனர் விருதை கிடைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sundhari-seriyal-actress-n4-movie-got-award-qt1lm8","image":["https:\/\/static.asianetnews.com\/images\/01f5jpeac8cggdy49bveq53gfm\/q4-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:38:33 +0530"},{"title":"முதல் ஆளாக சீமானுக்கு ஆறுதல் கூறிய முதலமைச்சர் ஸ்டாலின்.. தந்தையின் இறப்பு செய்தி வேதனையளிப்பதாக இரங்கல்.","text":"நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் அவர்களின் தந்தையார் மறைந்தார் என்ற செய்தி வேதனை அளிக்கிறது என தமிழக முதலமைச்சர் மு. க ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.  திரைப்பட இயக்குனரும் நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளருமான சீமானின் தந்தை செந்தமிழன் உடல்நலக் குறைவின் காரணமாக காலமானார் அவரது மறைவு நாம் தமிழர் கட்சித் தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சிவகங்கை மாவட்டம் இளையான்குடி அருகேயுள்ள அரணையூர் என்ற கிராமத்தில் சீமான் பெற்றோர்கள் செந்தமிழன், அன்னம்மாள் வசித்துவந்தனர். கடந்த சில நாட்களாக உடல் நலம் பாதிக்கப்பட்டிருந்த சீமானின் தந்தை செந்தமிழன் இன்று அரணையூரில் காலமானார்.&nbsp;      இது குறித்து நாம் தமிழர் கட்சி தனது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் தகவல் வெளியிட்டுள்ளது. சீமானின் தந்தையின் மறைவுக்கு நாம் தமிழர் கட்சி தொண்டர்கள் உள்ளிட்ட பலரும் சமூக வலைதளத்தில் இரங்கல் தெரிவித்து வருகின்றனர். இந்நிலையில் திமுக தலைவரும் தமிழக முதலமைச்சருமான மு.க ஸ்டாலின் சீமானின் தந்தை மறைவுக்கு இரங்கல் தெரிவித்துள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது.&nbsp;      நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் திரு.சீமான் அவர்களின் தந்தையார் செந்தமிழன் அவர்கள் மறைவு செய்தி வேதனை அளிக்கிறது. அவரது மறைவுக்கு ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறேன். தந்தையை இழந்து துயரத்தில் இருக்கும் திரு சீமான் அவர்களுக்கும் அவரது குடும்பத்தாருக்கும் ஆறுதல் தெரிவித்துக் கொள்கிறேன். என அந்த அறிக்கையில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-was-the-first-to-offer-his-condolences-to-seaman--qt1krx","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:20:21 +0530"},{"title":"மீண்டும் உடல் எடை கூடி சும்மா அமுல் பேபியாக மாறிய அனுஷ்கா!  புகைப்படத்தை பார்த்து ஷாக் ஆகிய ரசிகர்கள்!","text":"தமிழ், தெலுங்கு ஆகிய மொழிகளில் நடித்து ரசிகர்கள் மனதில் நீங்காத இடம் பிடித்த நடிகைகளில் ஒருவரான அனுஷ்கா ஷெட்டி. சமீபத்தில் சற்று உடல் எடை குறைந்து காணப்பட்ட நிலையில், மீண்டும் சும்மா அமுல் பேபி போல் மாறிய புகைப்படம் வெளியாகி ரசிகர்கள் ஷாக் ஆக்கி உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-anushka-shetty-again-raise-the-weight-latest-photo-goes-viral-qt1jyr","image":["https:\/\/static.asianetnews.com\/images\/01eesv52kfmbhjqmb36rtzf9fn\/4995-anushka-shetty1-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 04:02:51 +0530"},{"title":"சீமான் வீட்டில் பேரிழப்பு... சோகத்தில் மூழ்கிய தம்பிமார்கள்..!","text":"நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் உடல்நலக்குறைவு காரணமாக உயிரிழந்தார்.  சிவகங்கை மாவட்டம், இளையான்குடி அருகில் உள்ள அரணையூரில் உள்ள அவரது வீட்டில் சீமானின் தந்தை செந்தமிழன் உடல்நலக்குறைவால் உயிரிழந்தார்.  இதுகுறித்து நாம்தமிழர் கட்சி ட்விட்டர் பக்கத்தில், ’நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் மறைவுற்றார் எனும் செய்தியை மிகுந்த வருத்தத்தோடு தெரிவிக்கின்றோம்! எனக் கூறப்பட்டுள்ளது. செந்தமிழன் விவசாய தொழில் செய்ந்து வந்தவர். சீமான் மறைந்த முன்னாள் சபாநாயகர் காளிமுத்துவின் மகள் கயல்விழியை காதலித்து திருமணம் செய்து கொண்டவர். செந்தமிழன் வயது மூப்பின் காரணமாக உயிழந்ததாகக் கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/death-at-seeman-s-house-brothers-drowning-in-sorrow--qt1iwu","image":["https:\/\/static.asianetnews.com\/images\/01dzzb4qy38kwzy7nn7p8wvgrc\/seeman-thanjai-periyakoyil-kudamuzhukku-tamil-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 03:40:06 +0530"},{"title":"ஐசிசி வருடாந்திர டெஸ்ட் தரவரிசை: தொடர்ச்சியாக 5வது ஆண்டாக இந்திய அணி முதலிடம்","text":"ஐசிசி வருடாந்திர டெஸ்ட் தரவரிசையில் இந்திய அணி தொடர்ச்சியாக 5வது ஆண்டாக முதலிடத்தை பிடித்துள்ளது.  மே 1ம் தேதி வரையிலான காலங்களில் கிரிக்கெட் அணிகளின் செயல்பாடு எப்படியிருந்தது என்பதை அடிப்படையாகக்கொண்டு, வருடாந்திர ஐசிசி டெஸ்ட் தரவரிசை வெளியிடப்படுகிறது. அதன்படி, ஐசிசி தற்போது கடந்த ஆண்டிற்கான வருடாந்திர தரவரிசையை வெளியிட்டுள்ளது.&nbsp;    அதன்படி விராட் கோலி தலைமையிலான இந்திய அணி 121 புள்ளிகளுடன் முதலிடத்தை பிடித்துள்ளது. இதன்மூலம், தொடர்ச்சியாக 5வது ஆண்டாக, வருடாந்திர ஐசிசி டெஸ்ட் தரவரிசையில் இந்திய அணி முதலிடத்தை பிடித்துள்ளது. 2017 முதல் 2021 வரை தொடர்ந்து 5 முறை முதலிடத்தை தக்கவைத்துள்ளது இந்திய அணி.&nbsp;  ஐசிசி வருடாந்திர டெஸ்ட் தரவரிசையில் 120 புள்ளிகளுடன் நியூசிலாந்து அணி 2ம் இடத்திலும், 109 புள்ளிகளுடன் இங்கிலாந்து அணி 3ம் இடத்திலும், 108 புள்ளிகளுடன் ஆஸ்திரேலிய அணி 4ம் இடத்திலும் உள்ளன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/team-india-consecutively-fifth-time-first-rank-in-icc-annual-test-rankings-qt1ih3","image":["http:\/\/static.asianetnews.com\/images\/01d0kg6f0bdc7qrkbmrg5vswrk\/kohli-lead-indian-test-team-in-australia_760x400.jpg"],"pubdate":"Thu, 13 May 2021 03:30:39 +0530"},{"title":"``கமல்ஹாசனிடம் ஸாரி கேட்டேன்!'' - வானதி சீனிவாசன்","text":"<p>தேர்தல் பிரசாரத்தில் தொடங்கி வாக்கு எண்ணிக்கை வரை பரபரப்பாக இருந்தது கோவை தெற்குத் தொகுதி. கமல்ஹாசனுக்கும் வானதி சீனிவாசனுக்கும் நடந்த கடுமையான போட்டியில், `துக்கடா’ முதல் `லிப் சர்வீஸ்’ வரை பல விமர்சனங்கள் வெடித்தன. தமிழகத்தின் பெரும்பாலான பகுதிகளில் மக்கள் தங்களது இருக்கையின் நுனியில் அமர்ந்து எதிர்நோக்கியதும் கோவை தெற்குத் தொகுதி முடிவைத்தான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/05c2d8a9-21b5-43f0-abf9-037fb1085317\/IMG_20210502_WA0079.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vanathi-srinivasan-arrested-in-west-bengal-in-protest-against-the-ruling-tmc-government\">`மம்தா இப்படித்தான் அரசை வழிநடத்துகிறாரா?’ - மேற்கு வங்கத்தில் கைதான வானதி சீனிவாசன் காட்டம்<\/a><\/p><p>இறுதியில் கமல்ஹாசனை தோற்கடித்து கோவை தெற்குத் தொகுதி சட்டமன்ற உறுப்பினராகப் பதவியேற்றிருக்கிறார் வானதி சீனிவாசன். அவரிடம் சில கேள்விகளை முன்வைத்தோம்.<\/p><p>``சட்டமன்ற உறுப்பினர், பி.ஜே.பி தேசிய மகளிரணித் தலைவர்... எப்படி உணர்கிறீர்கள்..?”<\/p><p>``30 ஆண்டுகளுக்கும் மேலாக பொது வாழ்வில் இருக்கிறேன். என் குரல் சட்டமன்றத்தில் ஒலிக்கப்போகிறது என்பதில் பெருமிதம். தமிழ்நாட்டில் தாமரை மலராது என்று எங்களுக்கு எதிராகப் பலர் பிரசாரம் செய்தனர். அவர்கள் முன்பு எப்படியாவது தாமரையை ஜெயிக்க வைத்துக் காட்ட வேண்டும் என மனதில் உறுதியெடுத்தேன். தாமரையை ஜெயிக்க வைத்துவிட்டோம் என்பதைத்தான் முதலில் உணர்ந்தேன். அதன்பிறகுதான் பிரபலமான நடிகர், வளர்ந்து வரும் அரசியல் கட்சித் தலைவரை தோற்கடித்தோம் என்பதை உணர்ந்தேன். நம் ஊரில் தாமரையை மலர வைத்துவிட்டோம் என்பதில் மகிழ்ச்சி. என்னுடைய களப்பணிகள்தான் தேசிய தலைவராகவும், சட்டமன்ற உறுப்பினராகவும் என்னை அமர வைத்துள்ளது.”<\/p><p>``கோவை தெற்குத் தொகுதியில் மும்முனைப் போட்டி இவ்வளவு கடுமையாக இருக்கும் என எதிர்பார்த்தீர்களா?”<\/p><p>``கமல் இங்கு நிற்கிறார் என்று பலரும் ஆச்சர்யத்துடன் கூறினர். என் மனதில் கொஞ்சம்கூட சலனமே இல்லை. சரி வரட்டும் என்றுதான் தோன்றியது. நாம் அதைப் பெரிதாக நினைக்கவில்லையா என்று இப்போது நினைக்கும்போது எனக்கு ஆச்சர்யமாக இருக்கிறது. என்னைப் பொறுத்தவரை மக்களை சந்திப்பது, கட்சியினரை ஒருங்கிணைப்பது, கூட்டணி போன்ற பல புதிய அனுபவங்கள் கிடைத்திருக்கின்றன.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/417f03fd-fe22-4f6d-8ab5-94b91a378bd0\/IMG_20210329_WA0033.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>``தேர்தல் களத்தில் உங்களுக்கு நிறைய சவால்கள் இருந்தன. அதை எப்படிச் சமாளித்தீர்கள்?”<\/p><p>``அ.தி.மு.க-வில், ஆரம்பத்தில் இந்தத் தொகுதி அவர்களுக்கு ஒதுக்கப்படவில்லை என்ற வருத்தத்தில் இருந்தனர். காலை 7 மணிக்கு வாக்கு கேட்க சென்றுவிடுவேன். `எங்களுக்கு நல்ல வேட்பாளர் கிடைத்துள்ளார். எல்லோருடனும் அனுசரித்து சென்று, மக்களுடன் இறங்கிப் பழகுகின்றார்’ என்று அ.தி.மு.க-வினர் பெருமையடைந்தனர். தொடர்ந்து 4 மணி நேரம் வரை நடப்பேன். ஒரு நாளைக்கு 3 - 4 மணிநேரம்தான் தூங்கினேன். இப்படித்தான் ஒவ்வொரு நாளும் சென்றது. <\/p><p>கமலின் பிரபலம் என்பதை மட்டும்தான் நான் சவாலாகக் கருதினேன். சமூக வலைதளம், ஊடகங்கள் அவருக்குப் பெரும் முக்கியத்துவம் கொடுத்தனர். அதைச் சமாளிக்க நான் ஒவ்வொரு வீடாக இறங்கிச் சென்று, அனைத்துத் தெருக்களுக்கும் சென்றேன். அ.தி.மு.க கட்டமைப்பும், பூத்தில் அவர்களுக்கு இருக்கும் செல்வாக்கும் மிகவும் பலமானது. அதையும் கடந்து, ஒவ்வொரு பூத்திலும் கமல் வாங்கிய வாக்குகளால் நான் ஆச்சர்யமடைந்தேன். சினிமாவுக்கு இத்துணை வீச்சு இருக்கிறதா என்பதை அப்போதுதான் உணர்ந்தேன். அதற்கு முன்பு கமல் இவ்வளவு வாக்குகள் வாங்குவார் என நான் நிச்சயமாக எதிர்பார்க்கவில்லை. பொதுவாழ்க்கையில் நிறைய அவதூறுகளைக் கடந்துதான் நான் வந்துள்ளேன். யோகி ஆதித்யநாத் வருகையின்போது, யார் கல் எடுத்து வீசினார்கள் என இப்போதுவரை எனக்குத் தெரியாது. அதுதொடர்பாக நான் கலெக்டரிமும் மனு கொடுத்தேன். எந்த நேரத்திலும் கலவரம் செய்தோ, மத ரீதியாக வித்தியாசப்படுத்தியோ நாங்கள் பார்ப்பதில்லை.”<\/p><p>``கமல் என்ற பிம்பத்தை எப்படி எதிர்கொண்டீர்கள்?”<\/p><p>`` `உங்களுடன் எப்போதும் நெருக்கமாக உணரக்கூடிய நபராகப் பார்த்து வாக்களியுங்கள். கடந்தமுறை தோற்றாலும் உங்களுக்காக 5 ஆண்டுகள் களப்பணி செய்தவள் நான்' என்றும், மக்களுக்கு நான் என்ன செய்தேன், என்ன செய்ய உள்ளேன் என்பதையும் மீண்டும் மீண்டும் கூறினேன். வெற்றி பெற்றாலும் கமல் பிக்பாஸுக்குத்தான் செல்வார் என்பதையும் ஆரம்பத்திலேயே கூறினேன். தாஜ் ஹோட்டலில் தங்கி, சுற்றிலும் பௌன்சர்களை வைத்துக் கொண்டிருந்தார் கமல். அவர் உதவியாளர்களைத் தாண்டி யாரும் அவரை நெருங்க முடியாது. ஆனால், எப்போது வேண்டுமானாலும் என்னைச் சந்திக்கலாம் என்று மக்களிடம் சொன்னேன். அது எங்களுக்குக் கைகொடுத்தது.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1187b53a-b403-416f-bccc-24fafcb85486\/IMG_20210502_WA0066.jpg\" \/><figcaption>கமல்ஹாசன் வானதி சீனிவாசன்<\/figcaption><\/figure><p>``வாக்கு எண்ணிக்கையின்போது ஆரம்பத்தில் நீங்கள் 3-வது இடத்தில்தான் இருந்தீர்கள். அப்போது என்ன நினைத்தீர்கள்?”<\/p><p>``தெற்கு தொகுதியில் எப்போதும் ஆரம்பத்தில் எண்ணப்படக் கூடிய வாக்குகள், நாங்கள் பலவீனமாக இருக்கும் பகுதிகள். ஆனால், எங்களுக்குள் பெரிய வித்தியாசம் வராமல் இருந்தது. மூன்று பேரும் மாறி மாறி முன்னிலையில் வந்து கொண்டிருந்தோம். கூட்டணியில் இந்தத் தொகுதி கிடைக்குமா, கிடைக்காதா என்று பேச்சு வந்தபோதுகூட, `எந்தத் தொகுதியில் நின்றால் வெற்றி கிடைக்குமோ அதைக் கட்சி முடிவு செய்யட்டும்’ என்றுதான் கூறினேன். எங்கள் கட்சியும் கூட்டணியும் நம்பி எனக்கு வாய்ப்பளித்தனர். அந்த நம்பிக்கையைக் காப்பாற்ற வேண்டும் என நினைத்தேன். கோவை, தெற்குத் தொகுதியில் உள்ள அனைத்துத் தரப்பு மக்களுக்காகவும் நான் வேலை செய்திருக்கிறேன். நமது வேலையை முழுமையாகச் செய்துள்ளோம் என்பதால் ரிசல்ட்டைப் பற்றி நான் கவலைப்படவில்லை.”<\/p><p>``கமல்தான் பெரும்பாலான சுற்றுகளில் முன்னிலை வகித்தார். தோற்றுவிடுவோம் என எந்த இடத்திலும் பயமாக இல்லையா?”<\/p><p>``நான் அவ்வளவு எளிதில் எதற்கும் பதற்றமடைய மாட்டேன். உள்ளே இருந்த காங்கிரஸ் நிர்வாகி ஒருவர்கூட, `3-வது இடத்தில் இருக்கும்போதும், முதல் இடத்துக்கு வரும்போதும் ஒரே மாதிரிதான் ரியாக்ட் செய்கிறீர்கள்?!’ என்று கிண்டலாகக் கேட்டார். 24-வது சுற்றின் முடிவிலேயே 1,400 வாக்குகள் நாங்கள் முன்னிலை வந்துவிட்டோம். அடுத்துவரக்கூடிய பகுதிகள் எங்கள் கூட்டணி பலமாக உள்ள பகுதி என்பதால் நாங்கள் மிகுந்த நம்பிக்கைக்குச் சென்றுவிட்டோம். ஆரம்பத்தில் இருந்தே கமல் குறைந்த வித்தியாசத்தில்தான் முன்னிலையில் இருந்தார்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1b8da37c-ab31-42a1-aa08-1f98182ce5b1\/IMG_20210315_WA0034__1_.jpg\" \/><figcaption>கமல்ஹாசன்<\/figcaption><\/figure><p>``வாக்கு எண்ணிக்கையின்போது நீங்களும் கமலும் பேசினீர்களே?”<\/p><p>``கமல் தனது முதன்மை ஏஜென்டிடம் மட்டும்தான் பேசிக் கொண்டிருந்தார். ஏற்கெனவே இருவரும் பரஸ்பரம் வணக்கம் வைத்துக்கொண்டோம். கிளம்பும்போது கமலிடம், `தேர்தல் பிரசாரத்தில் நான் உங்களை ஏதாவது காயப்படுத்தியிருந்தால், `Sorry... Please Excuse’ என்று சொன்னேன். அதற்கு கமல் `Okay... It's alright’ எனக் கூறினார். `நல்ல ஓட்டு வாங்கியுள்ளீர்கள். உங்கள் அரசியல் பயணத்துக்கு வாழ்த்துகள். சென்னையில் சந்திப்போம்’ எனக் கூறிச் சென்றுவிட்டேன்.”<\/p><p>``வெற்றி பெற்ற பின்னர் மறக்க முடியாது பாராட்டு?”<\/p><p>``எல்லோரும் பாராட்டினார்கள். அமேதி தொகுதியில் ராகுல்காந்தியை, ஸ்மிருதி இரானி தோற்கடித்திருந்தார். அப்போது அவரை எல்லோரும் `Giant killer’ என்று பாரட்டினர். ஸ்மிருதி இரானி எனக்கு நீண்டகால நண்பர். அவர் இருந்த தேசிய மகளிரணிக்கு நான் வந்தபோதே அவர், `என்னுடைய இடத்துக்கு நீ வந்துவிட்டாய்’ என மகிழ்ந்தார். அவர் ராஜ்யசபா எம்.பி-யாக இருந்தபோதும் அமேதி தொகுதியில் வேலை செய்ததை நான் பார்த்திருக்கிறேன். நான் வெற்றி பெற்ற உடன் ஸ்மிருதி இரானி, என்னை பாராட்டி ட்வீட் செய்திருந்தார். நிர்மலா மேடமும் என்னை வாழ்த்தி தமிழில் ட்வீட் செய்திருந்தார். மேற்கு வங்க ஆளுநர், `நீ எங்களை எல்லாம் பெருமையடையச் செய்துவிட்டாய்’ எனப் பாராட்டினார். என் இரண்டாவது மகன், `எல்லோருக்கும் ஒரு நிமிடம் இதயம் வெளியில் வந்து, உள்ளே சென்றிருக்கிறது’ எனக் கிண்டல் செய்தான். என்னையும் `Giant killer’ என்று பாராட்டினார்கள். பலர், `நீ எவ்வளவு பெரிய வெற்றியை பெற்றுள்ளாய் என்பதை உணரவில்லை’ என்று கூறினர். மேற்கு வங்கத்துக்கு சென்ற பிறகுதான் அதை நான் உணர்ந்தேன்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/179e11d7-913a-460b-b254-4bb5b2080889\/IMG_20210329_WA0035.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>``உங்களது வெற்றியில் சந்தேகம் இருப்பதாக கோவை தெற்குத் தொகுதியில் போட்டியிட்ட ராகுல்காந்தி என்பவர் தேர்தல் ஆணையத்தில் புகார் அளித்துள்ளாரே?”<\/p><p>``காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமாரைத் தவிர, கடைசி நேரம் வரை எல்லோரும் வாக்கு எண்ணிக்கையின்போது இருந்தோம். கமல்ஹாசன் கண் முன்னர்தான் இ.வி.எம் மெஷினை ஓப்பன் செய்து வாக்கு எண்ணினார்கள். கமலின் முன்னிலை எட்டிப்பிடிக்கும் தூரத்தில்தான் இருந்தது. புகாரளித்துள்ள ராகுல்காந்தி வாக்கு எண்ணும் இடத்தில் எனக்கு பின்னால் அமர்ந்து என்னுடன் பேசிக்கொண்டுதான் இருந்தார். இதில் எந்தக் குளறுபடியும் இல்லை. குற்றம்சாட்டுபவர்கள் ஆதாரத்துடன் பேச வேண்டும்.”<\/p><p>``எம்.எல்.ஏ, தேசிய மகளிரணி தலைவர் என்று பல பொறுப்புகளை, சவால்களை எப்படிக் கையாளப்போகிறீர்கள்?”<\/p><p>``நான் வெற்றி பெற்ற இரண்டே நாள்களில், மேற்கு வங்கத்தில் எங்கள் கட்சி மகளிரணி தொண்டர்களுக்கு எதிராக நடைபெற்ற வன்முறைகளுக்கு எதிராகப் போராட சென்றுவிட்டேன். அங்கிருந்து வந்த தகவல்களால் என்னால் இரண்டு நாள்கள் தூங்க முடியவில்லை. பாதிக்கப்பட்டவர்களைச் சந்தித்தேன். எங்கள் கட்சியைச் சேர்ந்த பெண்கள், உறவினர்களை எல்லாம் நிர்வாணமாக்கி திரிணாமுல் காங்கிரஸார் அடித்தனர். அவர்களுக்கு ஆறுதல் சொல்லி அடையாளப் போராட்டம் நடத்தினோம். உடனடியாக எங்களைக் கைது செய்தனர். எத்தனை பொறுப்புகள் இருந்தாலும், அதைக் கையாள்வதில்தான் நம் வெற்றி அடங்கியிருக்கிறது. குடும்பத் தலைவியாக, எம்.எல்.ஏ-வாக, தேசியத் தலைவராக நான் சிறப்பாகச் செயல்படுவேன். எங்கு சென்றாலும் தொகுதியைக் கைவிடமாட்டேன். தொகுதி மக்களின் கோரிக்கையை நிறைவேற்ற, மத்திய, மாநில அமைச்சர்களிடம் பேசிவருகிறேன்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90e4d3c1-df4e-41d0-9989-708003e8a4f5\/IMG_20210329_WA0032.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>``தி.மு.க அரசின் செயல்பாடு எப்படி இருக்கிறது?”<\/p><p>``ஒரு வாரத்தில் அரசை அனுமானிப்பது கடினம். அவர்களுக்கு சற்று நேரம் கொடுக்க வேண்டும்.”<\/p><p>``கோவை தெற்குத் தொகுதியில் உங்கள் முதல் நடவடிக்கை என்னவாக இருக்கும்?”<\/p><p>``நான் அனைத்து மக்களுக்குமானவள். விருப்பு, வெறுப்பு இல்லாமல் எல்லா பணிகளையும் தொடர்ந்து கொண்டேதான் இருப்பேன். கொரோனா பாதிப்பில் இருந்து மக்களை மீட்க நிறைய நடவடிக்கைகள் எடுக்க வேண்டியது உள்ளன.”<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/coimbatore-south-mla-vanathi-srinivasan-interview","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a14487-9d48-40bb-b2e8-4dde7cf3da1b\/IMG_20210329_WA0034.jpg"],"pubdate":"Thu, 13 May 2021 03:30:00 +0000"},{"title":"உங்கள் வீட்டுப்பிள்ளையாக நினைத்து வாக்களித்தவர்களுக்கு நன்றி.. மக்கள் நீதி மய்யத்திலிருந்து விலகிய பத்மபிரியா","text":"மக்கள் நீதி மய்யத்தில் இருந்து மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மப்ரியா கட்சியில் இருந்து விலகுவதாக திடீரென அறிவித்துள்ளது கமல்ஹாசனை அதிர்ச்சியடைய செய்துள்ளது.  நடந்து முடிந்த &nbsp;சட்டப்பேரவை தேர்தலில் நடிகர் கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி ஒரு இடத்தில் கூட வெற்றிப்பெற முடியாமல் படுதோல்வி அடைந்தது.&nbsp;இதனையடுத்து, மக்கள் நீதி மய்யத்தில் இருந்து துணை தலைவர்கள் மகேந்திரன், பொன்ராஜ், பொதுச் செயலர் குமரவேல் உள்ளிட்ட முக்கிய நிர்வாகிகள் திடீரென கட்சியில் இருந்து விலகினர்.&nbsp;    அதேபோல், இன்று யாரும் எதிர்பாராத வகையில் மக்கள் நீதி மய்யத்தின் பொதுச்செயலாளர் சந்தோஷ் பாபு அனைத்து பொறுப்புகளிலும் இருந்தும் &nbsp; விலகுவதாக அறிவித்தார். இந்நிலையில், மக்கள் நீதி மய்யத்தில் இருந்து மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மப்ரியா கட்சியில் இருந்து விலகியுள்ளார்.  இது தொடர்பாக பத்மப்ரியா வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- அன்பு நிறைந்த மதுரவாயல் தொகுதி மக்களுக்கு &nbsp;என் மீது நம்பிக்கை கொண்டு எனக்கு வாக்களித்த மக்கள் அனைவருக்கும் எனது நன்றிகளை தெரிவித்துக்கொள்கின்றேன்.    என்னைப் போல் எவ்வித அரசியல் பின்புலம் இல்லாத ஒரு நடுத்தர குடும்பப் பெண்ணை உங்கள் வீட்டுப்பிள்ளையாக எண்ணி ஏற்றுக்கொண்டு வாக்களித்தமைக்கும் நம்பிக்கை கொடுத்து ஊக்கம் கொடுத்தமைக்கும் நான் என்றும் உங்களுக்கு கடமைப்பட்டுள்ளேன்.  சில காரணங்களுக்காக நான் சார்ந்திருந்த மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுவதாக முடிவு செய்துள்ளேன். அதை எனது தொகுதி மக்களான உங்களுடன் பகிர்வது எனது கடமை என்று கருதி தெரிவித்துக்கொள்கின்றேன். எனது களப்பணி எப்போதும் போல இன்னும் சிறப்பாக தொடரும் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-padmapriya-leave-qt1i1o","image":["https:\/\/static.asianetnews.com\/images\/01f5jhx2pqweqtcdqtr9386tey\/padmapriya-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 03:21:25 +0530"},{"title":"மாய்ந்து போகிறதா மக்கள் நீதி மய்யம்..? நிலைதெரியாமல் தவிக்கும் கமல்ஹாசன்..!","text":"கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சியில் இருந்து அடுத்தடுத்து நிர்வாகிகள் விலகி வருவது பரபரப்பை ஏற்படுத்தி இருக்கிறது. அக்கட்சியில் இருந்த பேராசிரியர் கு.ஞானசம்பந்தன், உள்ளிட்ட பலரும் கமல்ஹாசன் கட்சி ஆரம்பித்த புதிதில் இருந்து விலகினர். மக்கள் நீதிமய்யம் நாடாளுமன்றத்தேர்தலில் மோட்டியிட்டது. அடுத்து சட்டமன்றத் தேர்தலிலும் போட்டியிட்டது.    அந்தக்கட்சி புரட்சியை ஏற்படுத்தும் என எதிர்பார்க்கப்பட்ட நிலையில் கட்சிக்குள் வறட்சியை ஏற்படுத்தி விட்டது. இதனால், தேர்தல் ரிசல்ட் வந்த பின்பு பலரும் கட்சியை விட்டு வெளியேறி வருகின்றனர். குறிப்பாக கமலுக்கு எல்லாமுமாக இருந்து ஏகபோகமாக செலவழித்த அக்கட்சியின் துணைத் தலைவர் மகேந்திரன் விலகினார். அதற்கு முன் நடிகர் நாசரின் மனைவி கமீலா நாசர் விலகியிருந்தார். இன்னும் சில நிர்வாகிகள் விலகி இருந்த நிலையில், அந்தக் கட்சியின் பொதுச்செயலாளரும் முன்னாள் ஐஏஎஸ் அதிகாரி யுமான சந்தோஷ் பாபுவும் விலகியுள்ளார்.  இதுதொடர்பாக அவர் வெளியிட்டுள்ள ட்விட்டர் பதிவில், மக்கள் நீதி மய்யம் கட்சியின் பொதுச் செயலாளர் மற்றும் அடிப்படை உறுப்பினர் உள்ளிட்ட, அனைத்து பொறுப்புகளில் இருந்தும் விலகுவதாகக் கூறியுள்ளார். தனிப்பட்ட காரணங்களுக்காக கட்சியில் இருந்து விலகுவதாகத் தெரிவித்துள்ள அவர், கமல்ஹாசனுக்கும் கட்சி நிர்வாகிகளுக்கும் நன்றி தெரிவித்துள்ளார்.    இவர், நடந்து முடிந்த சட்டமன்றத் தேர்தலில், மக்கள் நீதி மய்யம் சார்பில், சென்னை வேளச்சேரி தொகுதியில் போட்டியிட்டிருந்தார். சந்தோஷ் பாபுவை அடுத்து மதுரவாயல் தொகுதி வேட்பாளர் பத்மபிரியாவும் கட்சியிலிருந்து விலகுவதாக அறிவித்துள்ளார். ’ மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் பதவியில் இருந்து அடிப்படை உறுப்பினர் பதவியில் இருந்தும் சொந்த காரணங்களுக்காக விலகுகிறேன்’ எனக் கூறியுள்ளார். &nbsp; யூடியூப் பிரபலமான பத்மபிரியா மதுரவாயலில் வாங்கிய வாக்குகள் 33,310. மநீம சார்பில் மதுரவாயல் தொகுதியில் வேட்பாளராக போட்டியிட்ட சுற்றுசூழல் பிரிவு மாநில செய்தியாளர் பத்மபிரியா &nbsp;அக்கட்சியிலிருந்து விலகுவதாக அறிவித்துள்ளர். கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி, நடந்து முடிந்த தேர்தலில் தோல்வி அடைந்தது. இதையடுத்து அந்தக் கட்சியின் முக்கிய நிர்வாகிகள், ஒவ்வொருவராக விலகி வருகின்றனர். மக்கள் நீதி மய்யம் கட்சியில் இருந்து அடுத்தடுத்து கட்சி நிர்வாகிகள் விலகி வருவது பரபரப்பை ஏற்படுத்தி இருக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-mayyam-is-disappearing-kamal-hassan-suffering-without-knowing-the-status-quo--qt1h77","image":["https:\/\/static.asianetnews.com\/images\/01f269cefp1q9ebr81rbcg5b3k\/ex385imuuaijlkb-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 03:03:07 +0530"},{"title":"சென்னை வந்த வேகத்தில்... கொரோனா தடுப்பூசி போட்டு கொண்ட சூப்பர் ஸ்டார் ரஜினிகாந்த்..!","text":"ஹைதராபாத்தில் நடந்து வந்த 'அண்ணாத்த' படப்பிடிப்பை முடிந்து விட்டு , நேற்று சென்னை வந்த சூப்பர் ஸ்டார் ரஜினிகாந்த், இன்று தன்னுடைய வீட்டில் கொரோனா தடுப்பூசி போட்டு கொண்ட புகைப்படத்தை அவரது மகள், சௌந்தர்யா ரஜினிகாந்த் ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார்.  கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், கொரோனாவை தடுக்கும் பேராயுதமாக விளங்கி வருகிறது கொரோனாவிற்கு எதிரான தடுப்பூசிகள். 18 வயதை கடந்தவர்கள் அனைவரும் தடுப்பூசி போட்டுக்கொள்வது அவசியம் என, மத்திய மற்றும் மாநில அரசுகள் தொடர்ந்து வலியுறுத்தி வருகிறது. மேலும் மருத்துவர்கள் மற்றும் சுகாதாரத்துறை அதிகாரிகளும் பொதுமக்கள் எவ்வித அச்சமும் இன்றி கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என வலியுறுத்தி வருகிறார்கள்.    இந்நிலையில், சட்டப்பேரவை தேர்தல் முடிந்த பின்னர், 'அண்ணாத்த' படப்பிடிப்பிற்காக ஹைதராபாத் சென்ற சூப்பர் ஸ்டார் ரஜினிகாந்த், ஒட்டு மொத்த படப்பிடிப்பையும் முடித்து கொடுத்து விட்டு நேற்றையதினம் தனி விமானம் மூலம் சென்னை வந்தடைந்தார். இதுகுறித்த புகைப்படங்கள் மற்றும் ரஜினிகாந்துக்கு, ஆரத்தி எடுத்து லதா ரஜினிகாந்த் வரவேற்ற புகைப்படங்கள் சமூக வலைத்தளத்தில் வைரலாகியது.    தற்போது அச்சுறுத்திவரும் கொரோனாவிற்கு எதிரான தடுப்பூசியை தன்னுடைய வீட்டிலேயே போட்டுகொண்டுள்ளார் தலைவர் ரஜினிகாந்த். அருகே அவரது இளைய மகள் சௌந்தர்யா ரஜினிகாந்தும் உள்ளார். &nbsp;தன்னுடைய தந்தை கொரோனா தடுப்பூசி போட்டு கொண்ட புகைப்படத்தை வெளியிட்டு... இதுகுறித்து அவர் போட்டுள்ள பதிவில்.... \"தலைவர் கொரோனா தடுப்பூசி போட்டுக்கொண்டார். இந்த கொரோனா வைரசுக்கு &nbsp;எதிரான இந்த போரை ஒன்றாக எதிர்த்துப் போராடுவோம். என தெரிவித்துள்ளார்\". &nbsp;Our Thalaivar gets his vaccine 👍🏻 Let us fight and win this war against Corona virus together #ThalaivarVaccinated #TogetherWeCan #MaskOn #StayHomeStaySafe pic.twitter.com\/P8Gyca4zdF&mdash; soundarya rajnikanth (@soundaryaarajni) May 13, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-get-corona-vaccine-today-at-home-qt1gnk","image":["https:\/\/static.asianetnews.com\/images\/01f5jge0hraz8dtsx6ddabg4kp\/sms5oy9i-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:51:20 +0530"},{"title":"உலகத் தமிழர்களே.. உயிர்காக்க நிதி வழங்குவீர்.. முதல்வர் மு.க.ஸ்டாலின் வேண்டுகோள்..!","text":"ஈகையும், இரக்கமும், கருணையும், பரந்த உள்ளமும் கொண்ட தமிழ் மக்கள் அனைவரும் தமிழக அரசின் &nbsp;கொரோனா தடுப்பு முயற்சிக்கு கைகொடுக்கும் வகையில் நிதி அளிக்க வேண்டும் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;  இதுகுறித்து முதல்வர் ஸ்டாலின் காணொலி மூலமாக வைத்துள்ள வேண்டுகோள் வருமாறு;- கொரோனா என்கிற பெருந்தொற்று மிகப்பெரும் அச்சுறுத்தலாக மாறி வருகிறது. இதை வென்று நாம் மீண்டு எழுவோம் என்பதை நிச்சயமாக தெரிவித்துக் கொள்கிறேன். தமிழகம் தற்போது இரண்டு முக்கியமான நெருக்கடியை எதிர்கொண்டு வருகிறது. ஒன்று கொரோனா என்கிற பெருந்தொற்று காரணமாக ஏற்பட்டுள்ள மருத்துவ நெருக்கடி. இன்னொன்று நிதி நெருக்கடி.    இந்த இரண்டையும் சமாளிக்கும் முன் முயற்சிகளை தமிழக அரசு செய்து வருகிறது. கொரோனா என்கிற பெருந்தொற்றை கட்டுப்படுத்தவும், பரவாமல் தடுக்கவும், தொற்றுக்கு உள்ளானவர்களை காக்கும் பணியில் கண்ணுங்கருத்துமாக தமிழக அரசு தன்னை முழுமையாக ஈடுபடுத்தி வருகிறது. கொரோனாவை கட்டுப்படுத்த தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் வாழ்வாதாரம் பாதிக்கப்படாமல் இருக்க மக்களுக்கு நிவாரண உதவிகளை அரசு வழங்கி வருகிறது.    தொற்றால் பாதிக்கப்பட்டவர்களை மீட்டெடுக்க மருத்துவர்கள் தங்கள் உயிரை பணயம் வைத்து பணியாற்றி வருகிறார்கள். கொரோனா முதல் அலையை விட இரண்டாம் அலை மிக மோசமானதாக உள்ளது. இதனை எதிர்கொள்ள தமிழக அரசு தயாராக உள்ளது. கொரோனாவின் வீரியத்தை உணர்ந்து மருத்துவமனைகள், படுக்கைகள், மருந்துகள், ஆக்சிஜன் வசதிகள், தடுப்பூசிகள் ஆகிய உள்கட்டமைப்பை இன்னும் அதிகப்படுத்தியாக வேண்டும்.  படுக்கைகள், மருந்துகள், ஆக்சிஜன் ஆகியவற்றின் இருப்பை அதிகரிக்க முழு வேகத்தில் முயற்சி எடுக்கப்பட்டு வருகிறது. மக்கள் நல்வாழ்வுத்துறைக்கு கூடுதல் பணியாளர்களை பணியமர்த்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. இந்த திடீர் அவசர செலவீனங்களுக்காக முதல்வர் பொது நிவாரண நிதிக்கு நிதி வழங்குகள் என நான் வேண்டுகோள் வைத்தேன். கருணை உள்ளத்துடன் பலரும் வழங்கி வருகிறார்கள். பலரும் நிதி திரட்டி வருகிறார்கள்.    அமெரிக்கவாழ் தமிழ் தொழில் முனைவோர் சங்கம், வட அமெரிக்க வாழ் தமிழ் அமைப்புகளின் கூட்டமைப்பு, அமெரிக்க தமிழ் மருத்துவர்களின் கூட்டமைப்பு, கலிஃபோர்னியா தமிழ் அகாடமி போன்ற அமெரிக்காவின் முக்கியத்துவம் வாய்ந்த அனைத்து தமிழ் அமைப்புகள் இம்முக்கியத்துவம் வாய்ந்த தருணத்தில் தமிழக மக்களுக்கு உதவுவதை பார்த்து மிகுந்த மகிழ்ச்சியடைகிறேன். புலம்பெயர்ந்து சென்ற தமிழர்கள் தாய் தமிழகத்தை மறக்கவில்லை. மறக்க முடியாது என்பதன் அடையாளம் தான் நிதி திரட்டும் இத்தகைய நிகழ்வுகள். தனக்காக மட்டும் வாழாமல் ஊருக்காக, உலகத்துக்காக வாழும் உங்கள் உயர்ந்த உள்ளத்தின் வெளிப்பாடுதான் இந்த முன்னெடுப்பு ஆகும். மிகவும் சிக்கலான, நெருக்கடியான இந்த நேரத்தில் தமிழ்நாட்டுக்கு மாபெரும் உதவி செய்ய வந்த உங்கள் அனைவருக்கும் நன்றி தெரிவித்துக்கொள்கிறேன்.  தமிழ்நாட்டு மக்களை நாங்கள் மறக்கமாட்டோம் என்று நீங்கள் காட்டியுள்ளீர்கள், நாங்களும் உங்களை மறக்கமாட்டோம். மருத்துவ நெருக்கடியும், நிதி நெருக்கடியும் சூழ்ந்துள்ள இந்த நேரத்தில் மக்களைக்காக்கும் மகத்தான பணியில் மக்கள் தங்களைத்தாங்களே ஈடுபடுத்திக்கொள்ள வேண்டும் எனக் கேட்டுக்கொள்கிறேன். அதிலும் குறிப்பாக புலம்பெயர் தமிழர்கள் தமிழ் மக்களைக் காக்கும் முயற்சிக்கு தங்களால் இயன்ற நிதி உதவியை வழங்க வேண்டும்.    ஈகையும், இரக்கமும், கருணையும், பரந்த உள்ளமும் கொண்ட தமிழ் மக்கள் அனைவரும் தமிழக அரசின் &nbsp;கொரோனா தடுப்பு முயற்சிக்கு கைகொடுக்கும் வகையில் நிதி அளிக்க வேண்டும் எனக் கேட்டுக்கொள்கிறேன். இவை கொரோனா தடுப்பு நடவடிக்கைகளுக்காக மட்டுமே பயன்படுத்தப்படும். ஆக்சிஜன் பயன்படுத்தக்கூடிய படுக்கைகள், தடுப்பூசி மருந்துகள், கொரோனா தடுப்புக்கு தேவையான பயன்பாட்டுக்கு மட்டுமே பயன்படுத்தப்படும். இந்த விவரங்கள் பொதுவெளியில் வெளியிடப்படும். நீங்கள் அளிக்கும் தொகைக்கு வருமான வரியில் விலக்கும் அளிக்கப்படும். நீங்கள் அளிக்கும் நிதி கொரோனாவை முற்றிலும் ஒழிக்க உதவி கரமாக இருக்கும். தாராளமாக நிதி வழங்குங்கள் என்று மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/world-tamils-you-will-provide-funds-to-save-lives-cm-mk-stalin-request-qt1gne","image":["https:\/\/static.asianetnews.com\/images\/01exxn4pmh05erycy26pxad243\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:51:14 +0530"},{"title":"திடீரென ஓய்வு அறிவித்தது ஏன்..? முகமது ஆமீர் விளக்கம்","text":"சர்வதேச கிரிக்கெட்டில் எல்லா காலக்கட்டத்திலும் மிகச்சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தான் அணியில் இருந்துள்ளனர். வாசிம் அக்ரம், வக்கார் யூனிஸ், ஷோயப் அக்தர், முகமது ஆமீர், சமி, ஜுனைத் கான் என பல சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தானை சேர்ந்தவர்கள்.  அப்படிப்பட்ட சிறந்த பாகிஸ்தான் ஃபாஸ்ட் பவுலர்களில் ஒருவர் முகமது ஆமீர். 2009ம் ஆண்டு சர்வதேச கிரிக்கெட்டில் பாகிஸ்தான் அணியில் அறிமுகமான ஆமீர், 36 டெஸ்ட் போட்டிகளில் ஆடி 119 விக்கெட்டுகளையும், 61 ஒருநாள் போட்டிகளில் ஆடி 81 விக்கெட்டுகளையும், 50 டி20 போட்டிகளில் 59 விக்கெட்டுகளையும் வீழ்த்தியுள்ள ஆமீர், டெஸ்ட் கிரிக்கெட்டில் இருந்து மட்டும் ஓய்வுபெற்றார்.  வெள்ளைப்பந்து கிரிக்கெட்டில்(டி20, ஒருநாள்) கவனம் செலுத்தும் விதமாக டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றதாக ஆமீர் தெரிவித்தார். ஆனால் ஆமீர் சுயநலவாதி என்ற விமர்சனம் எழுந்தது. டெஸ்ட் கிரிக்கெட்டிலிருந்து ஒதுங்கிய ஆமீருக்கு ஒருநாள் மற்றும் டி20 அணிகளில் இடம் கொடுக்காமல் ஒதுக்கியது பாகிஸ்தான் கிரிக்கெட் வாரியம்.    இதையடுத்து உடனடியாக அனைத்துவிதமான போட்டிகளிலிருந்தும் ஓய்வு அறிவித்தார் முகமது ஆமீர். மிகச்சிறந்த ஃபாஸ்ட் பவுலரான முகமது ஆமீர், 29 வயதிலேயே ஓய்வு அறிவித்தார். இது கிரிக்கெட் ரசிகர்களுக்கும் பேரதிர்ச்சியாகவே இருந்தது.  இந்நிலையில், அதுகுறித்து விளக்கமளித்த முகமது ஆமீர், நம் தாய்நாட்டுக்காக கிரிக்கெட் ஆடுவதிலிருந்து ஓய்வுபெறுவது மிகக்கடினமான முடிவு. எனது நண்பர்கள், எனக்கு நெருக்கமானவரக்ளுடன் பேசிவிட்டுத்தான் ஓய்வு முடிவை எடுத்தேன். அதற்கான காரணங்களை மீண்டும் நான் நோண்டினால் அசிங்கமாகிவிடும். எனக்கு மரியாதை மிக முக்கியம். எனக்கு கிடைக்க வேண்டிய மரியாதை கிடைக்கவில்லை. அதனால் தான் ஓய்வு அறிவித்தேன் என்று முகமாது ஆமீர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mohammad-amir-explains-why-he-retired-suddenly-from-international-cricket-qt1gil","image":["http:\/\/static.asianetnews.com\/images\/01dc7jk38ehnq29ctqm7eddt7g\/Mohammad-Amir_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:48:21 +0530"},{"title":"அதிகரிக்கும் கொரோனா... அவசர அவசரமாக பிரதமருக்கு கடிதம் எழுதிய முதல்வர் மு.க.ஸ்டாலின்..!","text":"கொரோனா தடுப்பூசிகள், மருந்துகள் மீதான ஜி.எஸ்.டி வரியை குறிப்பிட்ட காலத்திற்கு பூஜ்ய சதவிகிதம் என நிர்ணயிக்க வேண்டும் என பிரதமர் மோடிக்கு முதல்வர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.    இது தொடர்பாக அவர் எழுதியுள்ள கடிதத்தில், “கோவிட் தொற்றால் அனைத்து மாநிலங்களும் பாதிக்கப்பட்டுள்ள நிலையில், இத்தொற்றைக் கட்டுப்படுத்தத் தேவையான தடுப்பூசிகளையும், நோயாளிகளுக்கு சிகிச்சை அளிக்கத் தேவையான மருந்துகளையும் மாநில அரசுகள் கொள்முதல் செய்து வருகின்றன.  இதனைக் கருத்தில்கொண்டு, ஜி.எஸ்.டி கவுன்சிலோடு கலந்தாலோசித்து, இந்தப் பொருட்கள் மீதான ஜிஎஸ்டி வரியை குறிப்பிட்ட காலத்திற்கு பூஜ்ய சதவிகிதம் என நிர்ணயிக்க வேண்டும். பொருளாதார வளர்ச்சி கொரோனா தொற்றால் பாதிக்கப்பட்டு, மாநில அரசுகளின் வரி வருவாய் வளர்ச்சி பெருமளவில் குறைந்துள்ளதால், அதனை ஈடுசெய்ய கீழ்க்குறிப்பிட்டுள்ள மூன்று நடவடிக்கைகளை மத்திய அரசு மேற்கொண்டு மாநில அரசுகளுக்கு உதவ வேண்டும்.  நிலுவையிலுள்ள ஜி.எஸ்.டி இழப்பீட்டுத் தொகைகளையும், மாநில நுகர்பொருள் கழகங்களுக்கு வழங்கப்பட வேண்டியுள்ள அரிசி மானியத் தொகையையும் உடனடியாக விடுவிக்க வேண்டும். பெட்ரோல் மற்றும் டீசல் மீதான கூடுதல் மேல்வரி விதிப்பால் மத்திய அரசுக்குக் கிடைத்துள்ள வருவாய் மாநில அரசுகளுக்குப் பகிர்ந்தளிக்கப்படாத நிலையில், கொரோனா தொற்றால் மாநில அரசுகளுக்கு ஏற்பட்டுள்ள நிதி இழப்பீட்டை ஈடுசெய்ய சிறப்பு நிதி உதவி அளிக்கப்பட வேண்டும்.  இக்காலத்தில் ஏற்பட்டுள்ள கூடுதல் செலவினங்களை மேற்கொள்ளத் தேவைப்படும் நிதியைத் திரட்டுவதற்காக, அனுமதிக்கப்பட்டுள்ள கடன் வாங்கும் அளவை, மாநிலத்தின் உற்பத்தி மதிப்பில் மூன்று சதவிகிதம் என்ற அளவிலிருந்து மேலும் ஒரு சதவிகிதம் உயர்த்த வேண்டும்” எனக் கேட்டுக் கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rising-corona-chief-minister-mk-stalin-wrote-an-urgent-letter-to-the-prime-minister--qt1gcw","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:44:56 +0530"},{"title":"நாளை ஆக்சிஜன் வந்தவுடன் அனைத்து படுக்கைகளும் ஆக்சிஜன் படுக்கைகளாக மாற்றப்படும். மா. சுப்ரமணியன்.","text":"80 மெட்ரிக் டன் ஆக்சிஜன் நாளை சென்னைக்கு வந்த உடன் ராஜீவ்காந்தி அரசு மருத்துவமனையில் அனைத்து படுக்கைகளும் ஆக்சிஜன் வசதி கொண்டதாக மாற்றப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்தார்.&nbsp;  சென்னையில் ஓமந்தூரார் அரசு மருத்துவமனை மற்றும் ராஜீவ்காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சை மையத்தை ஆய்வு செய்தார். மருத்துவமனை முதல்வர், மருத்துவர்களிடம் கேட்ட பிறகு செய்தியாளர்களை சந்தித்தார். ராஜீவ்காந்தி அரசு மருத்துவமனையில் 1200 ஆக்சிஜன் படுக்கை நிரம்பியதால் தான் ஆம்புலன்ஸில் காத்திருக்க வேண்டிய சூழல் ஏற்பட்டது. மொத்தமாக 1600 படுக்கையும் நிரம்பிவிட்டது. &nbsp;சாதாரண படுக்கைகளிலும் ஆக்சிஜன் வசதி ஏற்படுத்த நடவடிக்கை எடுத்துள்ளோம். ஒரே நேரத்தில் ஆம்புலன்ஸில் நோயாளிகள் வருவதால் நெருக்கடியான நிலை ஏற்பட்டுள்ளது. &nbsp;அதேபோல் தனியார் மருத்துவமனையும் நோயாளிகளை ஒரே நேரத்தில் அனுப்பிவிடுகின்றனர்.&nbsp;    இன்னும் 2 நாளில் நந்தம்பாக்கம் வர்த்தக மையத்தில் அனைத்து படுக்கைகளும் செயல்பாட்டுக்கு வந்துவிடும். அதேபோல்&nbsp; 80 மெட்ரிக் டன் ஆக்சிஜன் வட மாநிலத்தில் இருந்து ரயில் மூலம் புறப்பட்டுவிட்டது. நாளை காலை &nbsp;சென்னை வந்தடையும். இதன் மூலம் படுக்கைகள் தட்டுப்பாடு இல்லாத நிலை ஏற்படும் என்றார். தடுப்பூசி கொள்முதல் செய்ய தமிழக அரசே நடவடிக்கை எடுத்துள்ளது. விரைவில் உலகளாவிய &nbsp;ஒப்பந்தம் செய்ய இருக்கின்றோம்.    அனைத்து தடுப்பூசிகளும் கொள்முதல் செய்ய தமிழக அரசு திட்டமிட்டுள்ளது. ரெம்டெசிவர் விற்பனை தொடர்ந்து நடந்து வருகிறது. அதேபோல் அனைவருக்கும் கிடைக்க தான் நெல்லை, சேலம், மதுரை உள்ளிட்ட மையத்தில் விற்பனை செய்யப்பட்டு வருகிறது. 21 ம் தேதிக்கு பிறகு ரெம்டெசிவர் மருந்து கூடுதலாக சென்னைக்கு வரும்.&nbsp;தனியார் மருத்துவமனையில் கொரோனா படுக்கை கூடுதலாக உருவாக்க அறிவுறுத்தல் செய்துள்ளோம். இதன் மூலம் நெருக்கடி சில நாட்களில் குறையும் என்றார். மருத்துவகல்வி இயக்குனர் நாராயணபாபு, மருத்துவமனை முதல்வர் தேரணிராஜன் உடன் இருந்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/all-beds-will-be-converted-into-oxygen-beds-as-soon-as-oxygen-arrives-tomorrow-health-minister--qt1fzn","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:36:59 +0530"},{"title":"#BREAKING மக்கள் நீதி மய்யத்தின் கூடாராம் காலியாகிறது.. பொதுச்செயலாளர் சந்தோஷ்பாபு ராஜினாமா..!","text":"மக்கள் நீதி மய்யத்தின் பொதுச்செயலாளர் பொறுப்பில் இருந்தும் கட்சியிலிருந்தும் விலகுகிறேன் என சந்தோஷ் பாபு திடீரென அறிவித்துள்ளது கமல்ஹாசனுக்கு அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  நடந்து முடிந்த &nbsp;சட்டப்பேரவை தேர்தலில் நடிகர் கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி ஒரு இடத்தில் கூட வெற்றிப்பெற முடியாமல் படுதோல்வி அடைந்தது.&nbsp;இதனையடுத்து, மக்கள் நீதி மய்யத்தில் இருந்து துணை தலைவர்கள் மகேந்திரன், பொன்ராஜ், பொதுச் செயலர் குமரவேல் உள்ளிட்ட முக்கிய நிர்வாகிகள் திடீரென கட்சியில் இருந்து கூண்டோடு விலகினர்.    அப்போது, சந்தோஷ் பாபுவும் விலகுவதாக தகவல் வெளியானது. ஆனால், தமிழக மக்களுக்கு நேர்மையான ஊழலற்ற நிர்வாகத்தைத் தரும் அருகதை கமல்ஹாசனுக்கு மட்டுமே இருக்கிறது. நான் அவரோடு நிற்கிறேன் என்று சந்தோஷ் பாபு தெரிவித்துள்ளார். இந்நிலையில், மக்கள் நீதி மய்யத்தில் இருந்து விலகுவதாக அறிவித்துள்ளார்.&nbsp;   Dear friends, Good afternoon! It’s with a heavy heart that I am informing you that I am resigning my post and membership from Makkal Needhi Maiam. My decision is due to personal reasons. I thank Kamal Sir and our team for their affection and friendship. — Dr. Santhosh Babu IAS (@SanthoshBabuIAS) May 13, 2021       இதுதொடர்பாக &nbsp;சந்தோஷ்பாபு வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுகிறேன். இது எனது தனிப்பட்ட காரணங்களால் எடுக்கப்பட்ட முடிவு. கமல்ஹாசன் மற்றும் கட்சியினர் எனக்கு அளித்த பாசத்திற்கும், நட்பிற்கும் நன்றி என பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/santosh-babu-resigns-from-makkal-needhi-maiam-qt1et0","image":["https:\/\/static.asianetnews.com\/images\/01f14be5p6b36avcx9jmr0c5kr\/santhosh-babu--1-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 02:11:24 +0530"},{"title":"கொளுத்தும் கோடை வெய்யிலுக்கு இதமாக... குட்டை உடை கவர்ச்சியில் எல்லை மீறும் சாக்ஷி அகர்வால்!","text":"குளு... குளு... கவர்ச்சியில் நடிகை சாக்ஷி அகர்வால் வெளியிட்டுள்ள லேட்டஸ்ட் புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sakshi-agarwal-latest-over-load-hot-photos-goes-viral-in-internet-qt1dru","image":["https:\/\/static.asianetnews.com\/images\/01f5jcvx6jknpea9dy0aery3dk\/xtuat5uq-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 01:49:07 +0530"},{"title":"பேருந்துவழித்தடங்களை எளிதில் அறிந்து கொள்ளும் வகையில் விரைவில் சலோ ஆப் செயலி.. போக்குவரத்து துறை அமைச்சர்.","text":"பொது மக்களின் போக்குவரத்து தேவைகளை நிறைவேற்றிட நாம் அனைவரும் அர்ப்பணிப்புடன் பணியாற்ற வேண்டும் என அனைத்து போக்குவரத்து கழகங்களின் செயல்பாடுகள் குறித்த ஆய்வுக் கூட்டத்தில் போக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பன் வேண்டுகோள் விடுத்தார். தமிழக முதலமைச்சர் அவர்களின் அறிவுறுத்தலின் பேரில் அனைத்து அரசு போக்குவரத்து கழகங்களின் செயல்பாடுகள் குறித்த ஆய்வுக் கூட்டம் &nbsp;போக்குவரத்துறை அமைச்சர் ராஜகண்ணப்பன் அவர்கள் தலைமையில் இன்று மாநகரப் போக்குவரத்துக்கழக தலைமை கலந்தாய்வு கூட்டத்தில் நடைபெற்றது. இதில் போக்குவரத்து துறை செயலாளர் சமயமூர்த்தி மற்றும் அனைத்து போக்குவரத்து கழகங்களின் மேலாண்மை இயக்குனர்கள், இயக்க ஊர்திகள் இயக்குனர், தமிழ்நாடு அரசு போக்குவரத்து நிதி மேம்பாட்டு நிறுவனம், சாலைப் போக்குவரத்து நிறுவனம் உள்ளிட்ட நிறுவனங்களின் முக்கிய அலுவலர்கள் கலந்து கொண்டனர்.&nbsp;    இக்கூட்டத்தில் அரசு போக்குவரத்து கழகங்களின் செயல்பாடுகள், செலவீனங்களை குறைத்து, நிதி நிலையை மேம்படுத்த அரசு விதித்துள்ள கட்டுப்பாட்டில் நடைமுறைகளைப் பின்பற்றி, பயணிகளின் நலனை கருத்தில் கொண்டு, கிருமிநாசினி மூலம் சுத்தம் செய்து, பாதுகாப்பான முறையில் பேருந்துகளை இயக்குதல், போக்குவரத்துக்கழக பணியாளர்களுக்கான 14வது ஊதிய ஒப்பந்தத்தை விரைந்து செயல்படுத்துதல், மத்திய அரசின் நிர்பயா திட்டத்தை விரைந்து செயல்படுத்துதல், நிலுவையில் உள்ள பணியாளர்களின் பதவி உயர்வு மற்றும் ஓய்வூதிய பலன்களை விரைந்து வழங்குதல், பணிமனைகள் பழுது நிவர்த்தி செய்து புதுப்பித்தல் மற்றும் கிராமப்புற மக்களின் போக்குவரத்து தேவைகளை ஈடு செய்கின்ற வகையில் கூடுதல் பேருந்துகளை இயக்குதல் உள்ளிட்ட பல்வேறு பொருள்கள் குறித்து விரிவாக ஆலோசிக்கப்பட்டது. &nbsp;அப்போது போக்குவரத்து துறை அமைச்சர்கள் உரையாற்றியதாவது:&nbsp;    மாண்புமிகு தமிழ்நாடு முதலமைச்சர் எங்கள் தளபதி மு.க ஸ்டாலின் அவர்கள், கடந்த 7-5-2021 அன்று பொறுப்பேற்ற உடனே, தேர்தல் அறிக்கையில் குறிப்பிட்டுள்ள ஐந்து கோரிக்கைகளை நிறைவேற்றிட உத்தரவிட்டார்கள். குறிப்பாக நகரப் பேருந்துகளில், பெண்கள் இலவசமாக பயணிக்கலாம் என்று அறிவிப்பு செய்தார்கள், &nbsp;தமிழ்நாடு அரசு அனைத்து போக்குவரத்துக் கழக 6,628 நகர்ப்புற பேருந்துகளிலும் அடுத்தநாளே நடைமுறைப்படுத்தப்பட்டுள்ளது. இத்திட்டமானது பணிபுரியும் பெண்கள் மற்றும் உயர்கல்வி பயிலும் மகளிர் உள்ளிட்ட அனைத்து பெண்களிடமும் மிகுந்த வரவேற்பை பெற்றுள்ளது. சென்னையில் தற்போது 1,400 சாதாரண கட்டண பேருந்துகளில் பயணிக்க அனுமதிக்கப்படுகிறார்கள். இந்த பேருந்துகளின் எண்ணிக்கையை அதிகரிப்பதோடு பல வழித்தடங்களில் விரைவில் விரிவுபடுத்தப்படும். குறிப்பாக திருநங்கையர் பயன் பெறுகின்ற வகையில் தமிழ்நாடு முதலமைச்சர் அவர்களுடன் கலந்து பேசி ஆவன செய்யப்படும் என்று தெரிவித்தார்.    நீண்ட காலமாக நிலுவையில் உள்ள அனைத்து போக்குவரத்து கழக பணியாளர்களின் பல்வேறு முக்கிய பிரச்சினைகள் அனைத்தும் முதலமைச்சரின் கவனத்திற்கு கொண்டு செல்லப்பட்டு அனைவரும் பயன் பெறுகின்ற வகையில் நடவடிக்கைகள் மேற்கொள்ளப்படும். பேருந்துகளில் பயணம் செய்கின்ற பெண்களின் பாதுகாப்பை உறுதி செய்கின்ற வகையில் மத்திய அரசின் சார்பில் ஏற்படுத்தப்பட்டுள்ள நிர்பயா திட்டத்தின் வாயிலாக அனைத்து பேருந்துகளிலும் கண்காணிப்பு கேமராக்களை பொருத்தி பொதுமக்கள் தங்கள் கைபேசி வாயிலாக பேருந்து வழித்தடங்களை எளிதில் அறிந்து கொள்ளும் வகையில் வடிவமைக்கப்பட்டுள்ள சலோ ஆப் செயலியை விரைந்து செயல்படுத்த வேண்டுமென உத்தரவிட்டுள்ளார்கள். &nbsp;கடந்த ஆட்சிக் காலங்களில் முறையாக திட்டமிடல் இல்லாத காரணத்தினால் தொடர்ந்து போக்குவரத்து கழகங்கள் கடும் நெருக்கடியை சந்தித்து வருகின்றன.    இதுபோன்ற மிகவும் முக்கியத்துவம் வாய்ந்த பிரச்சினைகளை முதலமைச்சர் அவர்களின் கவனத்திற்கு கொண்டு செல்லப்பட்டு விரைவில் உறுதியான தீர்வு காணப்படும். அதேபோல ஊழியர்கள் திறம்பட பணியாற்றி பொதுமக்களுக்கு தரமான போக்குவரத்து சேவையை வழங்குவதிலும், பயணியர்களின் நலன்களில் மிகுந்த அக்கறை கொண்டு செயல்பட்டு இந்த அரசுக்கும் பெருமை சேர்க்க அர்ப்பணிப்புடன் செயல்பட வேண்டும் என அமைச்சர் கேட்டுக்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/salo-app-processor-to-make-it-easier-to-know-bus-routes-minister-of-transport--qt1cer","image":["https:\/\/static.asianetnews.com\/images\/01f5janrawg80t0r9a70qnbat8\/rajakannappan-jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 01:19:39 +0530"},{"title":"அரசியலுக்கு குட்பை சொன்னதால் ரஜினிகாந்த் எடுத்த அதிரடி முடிவு! உச்சகட்ட மகிழ்ச்சியில் சூப்பர் ஸ்டார் ரசிகர்கள்","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த், சமீபத்தில் இனி அரசியலுக்கு வரப்போவது இல்லை என அறிவித்ததை தொடர்ந்து, அடுத்தடுத்து இரண்டு இயக்குனர்கள் படங்களில் நடிக்க உள்ளதாக வெளியாகியுள்ள தகவல், தலைவரின் ரசிகர்களை உச்சகட்ட மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-star-rajinikanth-next-two-movie-directors-you-know--qt1brv","image":["https:\/\/static.asianetnews.com\/images\/01ethwa5j0278nrsade6tet50h\/befunky-collage--2--jpg_760x400.jpg"],"pubdate":"Thu, 13 May 2021 01:05:55 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு ஆக்சிஜன், படுக்கை வசதியுடன் பேருந்து... அமைச்சர் ராஜகண்ணப்பன் அதிரடி சரவெடி..!","text":"நிர்பயா திட்டத்தின் கீழ் பெண்களின் பாதுகாப்பை உறுதி செய்ய பேருந்துகளில் சிசிடிவி கேமராக்களை பொருத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது என போக்குவரத்துத்துறை அமைச்சர் ராஜகண்ணப்பன் கூறியுள்ளார்.&nbsp;  சென்னை கோயம்பேடு பேருந்து நிலையத்தில் போக்குவரத்து அமைச்சர் ராஜ கண்ணப்பன் ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- கோயம்பேட்டில் பேருந்தில் பயணித்த பெண்களிடம் கேட்டேன், ஒரு நாளைக்கு ரூ.70 மிச்சம், மாதம் ரூ.2000 மிச்சமாகிறது என்று தெரிவித்தார்கள். மிக அருமையான திட்டம். அதை முதல்வர் அமல்படுத்தியுள்ளது பெருத்த வரவேற்பை பெற்றுள்ளது.    போக்குவரத்துத் துறையை சீரமைக்கவேண்டியது நிறைய உள்ளது. போக்குவரத்து துறையில் நிறைய கஷ்டங்கள் உள்ளது. என்னென்ன பிரச்சினைகள் உள்ளது, பேருந்து வசதிகள், எங்கெல்லாம் உணவுக்காக பேருந்துகளை நிறுத்துகிறார்கள் என்பது குறித்து ஆய்வுக்கூட்டம் காலையில் போக்குவரத்து துறை அதிகாரிகளுடன் நடக்க உள்ளது. மதியத்துக்குமேல் போக்குவரத்து ஆணையர், இணை ஆணையர்களை, ஆர்டிஓக்களை அழைத்து அவர்கள் கீழுள்ள துறைகளில் உள்ள பிரச்சினை, எத்தனை பஸ்கள் வருகிறது, எத்தனை ஆட்டோக்கள் வருகிறது, என்ன பிரச்சினை உள்ளது, எவ்வளவுபேர் வேலை செய்கிறார்கள் என்பது உள்ளிட்ட பல்வேறு பிரச்சினைகள் குறித்து பேச உள்ளோம்.    பேருந்து வசதி சுத்தமாக பொதுமக்களுக்கு நிறைவான சேவை அளிக்கவேண்டும் என்பதுதான் முதல்வரின் வேண்டுகோள். நல்ல நிர்வாகம் மக்களுக்கு உபயோகமாக இருக்கவேண்டும் என்பது முதல் நோக்கம். இந்த நஷ்டங்களை எப்படி ஈடுபட்ட வேண்டும் என்பது முக்கியமான ஒன்று. முதலில் 1.6 கோடி பேர் பிரயாணம் செய்தார்கள். கோவிட் வந்தப்பின் அது 90 லட்சமாக குறைந்தது.    ஆக்சிஜன் பிரச்சினையுடன் நோயாளிகள் ஆம்புலன்ஸ் இல்லாமல் தவிக்கும் நிலையில் பேருந்துகளில் ஆக்சிஜன் செட்டப்புடன், படுக்கை வசதியுடன் பயன்படுத்த சாத்தியக்கூறு உள்ளதா? என சுகாதாரத்துறையுடன் இணைந்து விரைவில் நடவடிக்கை எடுக்க உள்ளோம். அனைத்து மாவட்ட அதிகாரிகளுக்கும் உத்தரவிடப்பட்டுள்ளது. சாதாரண பேருந்துகள் தற்போது கோவிட் காரணமாக குறைவாக இயக்கப்படுகிறது. எல்லாம் சரியானவுடன் கூடுதல் பேருந்துகள் இயக்கப்படும் என ராஜ கண்ணப்பன் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bus-with-oxygen-and-bed-facilities-for-corona-patients-minister-rajakannappan-qt1bnj","image":["http:\/\/static.asianetnews.com\/images\/01d5v6fp45tcne3g6pq46zrm9b\/raja-kannappan_760x400.jpg"],"pubdate":"Thu, 13 May 2021 01:03:19 +0530"},{"title":"ஆரம்பமே அமர்க்களம்: ஸ்டாலினை புகழ்ந்த அதிமுக முன்னாள் அமைச்சர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82611817\/photo-82611817.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வராக  தலைவர்  கடந்த 7ஆம் தேதி பதவியேற்றுக் கொண்டார். அது முதல் அவர் மேற்கொண்டு வரும் நடவடிக்கைகள் பொதுமக்களிடம் வரவேற்பை பெற்று வருகிறது. மூத்த அரசு அதிகாரிகள் மட்டத்தில் மிஸ்டர் க்ளீன் என்று பெயர் எடுத்தவர்களை நியமனம் செய்துள்ளது. முக்கியத்துறைகளுக்கு புதியவர்களாக இருப்பினும் அவர்களை அமைச்சர்களாக தேர்வு செய்தது என பலதரப்பிலும் அவரது அணுகுமுறை பாராட்டுக்களை பெற்றுள்ளது.\n\nஅத்துடன், தமிழ்நாட்டில்  தடுப்பு பணிகளும் வேகமெடுத்துள்ளன. ஆக்சிஜன் உற்பத்தியில் கவனம் செலுத்துவது, தடுப்பூசிகளை கொள்முதல் செய்வதில் தீவிரம் காட்டுவது ஆகியவற்றை முதல்வர் ஸ்டாலின் தலைமையிலான தமிழக அரசு மேற்கொண்டு வருகிறது. இதுவும் அவருக்கு பாராட்டுகளை பெற்றுத் தந்துள்ளது.\n\nமேலும், விமர்சனங்களுக்கு உடனடியாக செவி சாய்ப்பதோடு அதற்கான தீர்வு காணும் அவரது முயற்சிகளும் நல்ல தொடக்கத்தை கொடுத்துள்ளது ஸ்டாலின் தலைமையிலான திமுக அரசு என்று கொரோனா நெகட்டிவிற்காக போராடும் வேளையில், அவர் மீதான பாசிட்டிவ் இமேஜை ஏற்படுத்தியுள்ளது.\n\nஇந்த நிலையில், முதல்வராக ஸ்டாலினின் செயல்பாடுகள் சிறப்பாக உள்ளன என்று  முன்னாள் அமைச்சர்  தெரிவித்துள்ளார். இதுகுறித்து தனியார் செய்தி நிறுவனத்துக்கு அவர் அளித்துள்ள பேட்டியில், தற்போது கொரோனா தீவிரமாக பரவிக் கொண்டிருக்கும் காலகட்டத்தில் ஸ்டாலின் முதல்வராக பொறுப்பேற்றுள்ளார். அவருடைய ஆரம்பம் அருமையாக உள்ளது என்று தெரிவித்துள்ளார் ராஜேந்திர பாலாஜி.\n\n \n\nமேலும், கடந்த ஆண்டுகளில் திமுகவினரின் உழைப்பு, திட்டமிடல் அனைத்தும் முக்கியமானது. தீவிர பிரசாரம், கடுமையான களப்பணியாற்றி வெற்றி பெற்றுள்ளார்கள். ஸ்டாலினின் உழைப்பை குறை சொல்ல முடியாது என்றும் ராஜேந்திர பாலாஜி புகழாரம் சூடியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/minister-rajendra-balaji-greets-mk-stalin\/articleshow\/82611817.cms","image":["https:\/\/tamil.samayam.com\/photo\/82611817\/photo-82611817.jpg"],"pubdate":"Thu 13 May 2021, 22:36:38"},{"title":"துரைமுருகன், திருமாவளவன் மீது வழக்கு... அதிமுக எச்சரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82610604\/photo-82610604.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி அதிமுக தலைமை அலுவலகத்தில், அக்கட்சியின் கிழக்கு மாநில செயலாளர் அன்பழகன் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியது: \n\nநியமன எம்.எல்.ஏக்கள் விவகாரத்தில் திமுக உள்ளிட்ட எதிர்கட்சிகள் அரசியல் செய்தது வருகின்றன. இதனை வன்மையாக கண்டிக்கிறோம். கடந்த 30 ஆண்டுகளுக்கு முன்பே நியமன எம்.எல்.ஏக்கள் விவகாரத்தில் திமுக ஜனநாயக படுகொலை செய்துவிட்டது.\n\nநியமன எம்.எல்.ஏக்கள் விவகாரம் என்பது தங்களுடைய கூட்டணி விவகாரம். இதில் திமுகவோ மற்ற எதிர்கட்சிகளோ தலையிட உரிமை இல்லை. எம்.எல்.ஏக்களை நியமிப்பதற்கு மத்திய அரசுக்கு அதிகாரம் உள்ளதென உச்ச நீதிமன்றம் தீர்ப்பு வழங்கியுள்ளது.\n\n\n\n\nஇந்நிலையில் நியமன எம்.எல்.ஏக்கள் விவகாரம் தொடர்பாக உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக திமுகவைச் சேர்ந்த , திருமாவளவன் உள்ளிட்ட எதிர்கட்சியினர் பேசுவது நீதிமன்ற தீர்ப்பை அவமதிக்கும் செயல்.\n\n ஆகவே நீதிமன்றமே முன்வந்து இவர்கள் மீது நீதிமன்ற அவமதிப்பு வழக்கு தொடர வேண்டும். இல்லையென்றால் தேசிய ஜனநாயக கூட்டணி சார்பில் இவர்கள் மீது வழக்கு தொடர உச்ச நீதிமன்றத்தை நாடுவோம் அன்பழகன் எச்சரிக்கை விடுத்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/puducherry-aiadmk-cadre-warns-defamation-case-should-be-filed-on-dmk-duraimurugan-and-vck-thirumavalavan\/articleshow\/82610604.cms","image":["https:\/\/tamil.samayam.com\/photo\/82610604\/photo-82610604.jpg"],"pubdate":"Thu 13 May 2021, 22:02:36"},{"title":"ஊரடங்கை மீறினால் நூதன தண்டனை.. அதுக்காக இப்படியா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82610424\/photo-82610424.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா இரண்டாம் அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. கொரோனா பரவலை கட்டுப்படுத்துவதற்காக பல்வேறு மாநிலங்களில்  கட்டுப்பாடுகள் அமலில் இருக்கின்றன.\n\nஇந்நிலையில்,  மாநிலத்தில் கொரோனா ஊரடங்கு கட்டுப்பாடுகளை மீறுவோருக்கு நூதன  வழங்கப்பட்டு வருகிறது. பீஹார் மாநிலம் கிஷான்கஞ்ச் பகுதியில் ஊரடங்கு கட்டுப்பாடுகளை மீறுவோர் தவளை போல தாவ வேண்டும்படி தண்டனை வழங்கப்படுகிறது.\n\nஇதன் விளைவாக, கிஷான்கஞ்ச் மார்க்கெட்டுக்கு மத்தியில் ஊரடங்கு கட்டுப்பாடுகளை மீறியவர்கள் போலீசார் முன் தவளை போல் தாவிக்கொண்டு இருந்தனர். இந்த வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.\n\n\n\nதவளை போல தாவியபின்னர் அவர்களை போலீசார் எச்சரித்து அனுப்பிவைத்தனர். இதேபோல கடந்த வாரம் மத்திய பிரதேச மாநிலம் இந்தூர் அருகே ஊரடங்கு கட்டுப்பாடுகளை மீறியோர் தவளை போல தாவ வேண்டுமென தண்டனை வழங்கப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/lockdown-violators-made-to-jump-like-frog-in-bihar-kishanganj\/articleshow\/82610424.cms","image":["https:\/\/tamil.samayam.com\/photo\/82610424\/photo-82610424.jpg"],"pubdate":"Thu 13 May 2021, 21:59:13"},{"title":"நாளை முதல் ஊரடங்கை மீறுவோர் மீது கடும் நடவடிக்கை: தமிழக காவல்துறை எச்சரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82609930\/photo-82609930.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை இரண்டு வாரங்களுக்கு தமிழகத்தில் முழு  அமல்படுத்தப்பட்டுள்ளது. ஆனாலும், முழு ஊரடங்கின் தளர்வுகளை பயன்படுத்திக்கொண்டு சிலர் ஊரடங்கு விதிகளை மீறுகின்றனர். இதனால், ஊரடங்கு விதிக்கப்பட்டதன் நோக்கமே வீனாகி விடும் நிலை ஏற்பட்டுள்ளது.\n\nஎனவே, பொது மக்கள் அனைவரும் முகக்கவசம் அணிந்து, சரீர விலகலை பின்பற்ற வேண்டும். ஊரடங்கு விதிகளை கடைபிடித்து தேவையில்லாமல் வீட்டை விட்டு வெளியே வருவதை தவிரக்க வேண்டும். அத்தியாவசிய தேவைகள் இருப்பின் மட்டுமே வீட்டை விட்டு வெளியே வர வேண்டும் என்று தொடர்ந்து எச்சரிக்கை விடுக்கப்பட்டு வருகிறது.\n\nஇந்த நிலையில், நாளை முதல் முழு ஊரடங்கு உத்தரவை மீறி தேவையில்லாமல் வெளியில் வாகனங்களில் சுற்றும் அல்லது நடமாடும் நபர்கள் மீது தகுந்த சட்டப்பூர்வ நடவடிக்கை எடுக்கப்படும் என்று  எச்சரிக்கை விடுத்துள்ளது.\n\n \n\nமேலும், தமிழக அரசின் அறிவுரைகளை பின்பற்றி கொரோனா காலகட்டத்தில் சட்டப்பூர்வ நடவடிக்கைகளுக்கு உட்படுத்தப்படுவதில் இருந்து பொதுமக்கள் தங்களை தவிர்த்துக் கொள்ள வேண்டும் என்றும் காவல்துறை அறிவுறுத்தியுள்ளது.\n\n \n\nமுன்னதாக, கொரோனா தடுப்புப் பணிகள் தொடர்பாக முதல்வர் ஸ்டாலின் தலைமையில் நடைபெற்ற அனைத்து சட்டமன்றக் கட்சி தலைவர்கள் கூட்டத்தில் தமிழகத்தில் அமலில் உள்ள முழு ஊரடங்கை மேலும் தீவிரப்படுத்த வேண்டும் என்று முடிவெடுக்கப்பட்டுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-police-warns-strict-action-against-those-who-violate-lockdown-rules\/articleshow\/82609930.cms","image":["https:\/\/tamil.samayam.com\/photo\/82609930\/photo-82609930.jpg"],"pubdate":"Thu 13 May 2021, 21:39:57"},{"title":"ஏடிஎம்மில் பணம் எடுத்தால் கட்டணம்... மக்களிடம் வசூலிக்கும் வங்கிகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82609761\/photo-82609761.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வாடிக்கையாளர்கள் தங்களது வங்கிக் கணக்குகளில் குறைந்தபட்ச இருப்புத்தொகை (மினிமம் பேலன்ஸ்) என்ற பெயரில் குறிப்பிட்ட தொகையை டெபாசிட் செய்து வைத்திருக்க வேண்டும்.  எவ்வளவு இருக்க வேண்டும், அதற்குக் குறைந்தால் வசூலிக்கப்படும் அபராதம் எவ்வளவு, போன்ற விதிமுறைகள் வங்கிக்கு வங்கி மாறுபடுகிறது. தனியார் மற்றும் அயல்நாட்டு வங்கிகள் 600 ரூபாய் வரை அபராதம் வசூலிக்கின்றன. 15 ரூபாய் தொடங்கி ஒவ்வொரு வங்கிக்கு ஏற்ப அபராதத் தொகை நிர்ணயம் செய்யப்பட்டுள்ளது.\n\nமெட்ரோ நகரங்கள், நடுத்தர நகரங்கள் மற்றும் கிராமங்கள் என கணக்கு வைத்திருக்கும் வங்கியின் இருப்பிடத்தைப் பொருத்து குறைந்தபட்ச இருப்புத்தொகை மற்றும் அபராதம் மாறுகிறது. அதேபோல, வங்கிக் கணக்கின் மினிமம் பேலன்ஸ் வரம்பைப் பொறுத்து எத்தனை முறை இலவசமாகப்  செய்யலாம் என்ற விதிமுறைகளை வங்கிகள் செயல்படுத்தி வருகின்றன. இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான , சேமிப்புக் கணக்குகளுக்கான குறைந்தபட்ச இருப்புத் தொகையைப் பொறுத்து, மாதாந்திரப் பரிவர்த்தனைகளுக்கான கட்டண விவரங்களை வெளியிட்டுள்ளது.\n\n\n\n\nஅதன்படி, சேமிப்புக் கணக்கின் மாதாந்திர குறைந்தபட்ச இருப்புத் தொகை ரூ.25,000 வரையில் இருந்தால், அந்தக் கணக்கிலிருந்து ஸ்டேட் பேங்க் ஆஃப் இந்தியா ஏடிஎம்மில் 5 பரிவர்த்தனைகளை இலவசமாக மேற்கொள்ளலாம். அதேபோல, மற்ற வங்கி ஏடிஎம்களில் பணம் எடுத்தால் மெட்ரோ நகரங்களில் 3 முறையும், மற்ற நகரங்களில் 5 முறையும் இலவசமாக எடுத்துக்கொள்ளலாம். அதேபோல, சேமிப்புக் கணக்கின் குறைந்தபட்ச இருப்புத்தொகை ரூ.25,000 முதல் ரூ.50,000 வரையில் இருந்தால் இலவசமாக மேற்கொள்ளலாம். மேலும், ரூ.1 லட்சம் வரையில் மினிமம் பேலன்ஸ் உள்ள வங்கிக் கணக்கிலிருந்து எந்த வங்கி ஏடிஎம்மிலும் எத்தனை முறை பணம் எடுத்தாலும் இலவசம்தான்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-bank-charges-on-atm-transactions-know-full-details\/articleshow\/82609761.cms","image":["https:\/\/tamil.samayam.com\/photo\/82609761\/photo-82609761.jpg"],"pubdate":"Thu 13 May 2021, 21:39:36"}]