[{"title":"வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி – பகுதி 42 | பத்மநாபன் மகாலிங்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>தட்டுவன்கொட்டி <\/strong><strong>கிராமசேவையாளர் <\/strong><strong>பிரிவு<\/strong><\/p>\n\n\n\n<p><strong>தட்டுவன்கொட்டி கிராமசேவையாளர் பிரிவில் தட்டுவன்கொட்டி, நாவற்கொட்டியான், ஆனையிறவு, உப்பளம், குறிஞ்சாத்தீவு, உமையாள்புரம் கிராமங்கள் உள்ளடங்கி இருந்தன. தட்டுவன்கொட்டி, கண்டி வீதியிலிருந்த (A 9 றோட்) ஆனையிறவு பழைய சந்தைக்கு பக்கத்தில் கிழக்கு பக்கமாக போற பாதையில் மூன்று கிலோமீற்றர் தூரத்தில் இருந்தது. அங்கு வாழ்ந்த மக்கள் விவசாயத்தையும், சிலர் மீன்பிடியையும் தமது தொழில்களாக கொண்டவர்கள். இவர்களின் வாழ்வு பெரியபரந்தன் மக்களின் வாழ்வை ஒத்ததாக இருந்தது.                                                                                                 <\/strong><\/p>\n\n\n\n<p><strong>நாட்டில் <\/strong><strong>ஏற்பட்ட <\/strong><strong>பிரச்சனைகளால் <\/strong><strong>இவர்கள் <\/strong><strong>இடம்பெயர்ந்து, <\/strong><strong>முல்லைத்தீவு <\/strong><strong>வீதியில் <\/strong><strong>நெத்தலி <\/strong><strong>ஆற்றிற்கு <\/strong><strong>கிழக்கே <\/strong><strong>நான்கு <\/strong><strong>கிலோமீற்றர் <\/strong><strong>தொலைவில் <\/strong><strong>உள்ள <\/strong><strong>கண்ணகைநகர் <\/strong><strong>கிராமத்தில் <\/strong><strong>குடியேறினார்கள். <\/strong><strong>பிரச்சனைகள் <\/strong><strong>தீர்ந்த <\/strong><strong>பின்னர் <\/strong><strong>சுமார் <\/strong><strong>நூற்று <\/strong><strong>பத்து <\/strong><strong>குடும்பத்தினர் <\/strong><strong>தட்டுவன்கொட்டியில் <\/strong><strong>மீள <\/strong><strong>குடியேற, <\/strong><strong>முன்னூறு <\/strong><strong>குடும்பத்திற்கு <\/strong><strong>மேற்பட்டவர்கள் <\/strong><strong>இன்றும் <\/strong><strong>கண்ணகைநகரிலேயே <\/strong><strong>வாழ்கின்றார்கள்.<\/strong><\/p>\n\n\n\n<p><strong>ஆனையிறவு பழைய சந்தை என்று இன்று மக்களால் குறிப்பிடப்படும் சந்தை தான் கிளிநொச்சி பிரதேசத்தில் மக்களின் உற்பத்தியை விற்கவும், தேவையானவர்கள் பொருட்களை வாங்கவும் அமைக்கப்பட்ட முதலாவது சந்தை ஆகும்.<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-118041\" height=\"252\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anaiiravu.jpg\" width=\"308\" \/><\/figure><\/div>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-118040\" height=\"259\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Untitled-1.png\" width=\"297\" \/><\/figure>\n\n\n\n<p>1958 ஆண்டு வெள்ளத்தின் பின்னர், பெரியபரந்தன் கிராமசபை உறுப்பினராக இருந்த வல்லிபுரம், அந்த பொறுப்பை தகுந்த வேறொரு மனிதனிடம் ஒப்படைத்து விட்டு விலக விரும்பி, தனது மருமகனாகிய மகாலிங்கத்திடம் வந்தார். &#8220;தம்பி, நீ கேட்டதால் தான் கிராமசபைப் பொறுப்பை ஏற்றனான். இப்ப காளியாச்சி எனக்கு வேறை பொறுப்புகளை தந்திருக்கிறா. எனக்கு தொடர்ந்து இருப்பது கஷ்டம். வேறையொரு நல்ல ஆளிட்டை இந்த பொறுப்பை கொடுக்கோணும். அது தான் உன்னட்டை வந்தனான்&#8221; என்றார்.<\/p>\n\n\n\n<p>மகாலிங்கத்திற்கு மாமனின் நிலமை தெரியும். இன்னொரு நல்ல ஆள் வேணும். இப்ப பெரியபரந்தன் வட்டாரத்தில் குமரபுரம், ஐந்தாம் வாய்க்கால், பரந்தன் சந்தி என்னும் கிராமங்களும் சேர்க்கப்பட்டு விட்டன.<\/p>\n\n\n\n<p>சுப்பிரமணியம் குமரபுரத்தில் எல்லோராலும் விரும்பப்படும் ஒருவர். அவரிடம் சிலர் கிராமசபையைப் பற்றி கதைத்தனர். அதற்கு அவர் &#8220;இஞ்சை பாருங்கோ, ஊரிலே நாங்கள் எல்லாரும் ஒற்றுமையாய் இருக்கிறம். நான் போட்டியிட்டால் என்னை ஒரு குறிப்பிட்ட கட்சிக்காரன் என்று சொல்லி, இன்னொருவர் மற்றக்கட்சியில் கேட்க, ஒற்றுமை குலைந்துவிடும். பெரிய பரந்தன் மெம்பராய் வல்லிபுரம் இருக்கிறார். அந்த ஊர் மக்கள் எல்லாரும் &#8216;மணியண்ணை&#8217;, &#8216;மணியண்ணை&#8217; எண்டு என்னோடை நல்ல வாரப்பாடு. அதையும் கெடுக்கேலாது, வேறை யாரையும் பாருங்கோ.&#8221; என்று சொல்லி மறுத்து விட்டார்.<\/p>\n\n\n\n<p>மகாலிங்கம் அந்த விசயத்தை கேள்விப்பட்டிருந்தார். அவர் மாமனிடம் &#8220;நாங்கள் சுப்பிரமணியத்தாரை கேட்டு பார்த்தால் என்ன?&#8221; என்று கேட்டார். வல்லிபுரம்&#8221; நான் ஏன் அவரை நினைக்காமல் விட்டன். மணியம் தான் சரியான ஆள், தம்பி நீ காலமை போகேக்கை நானும் வாறன், அவரிட்டை கதைச்சுப்பார்ப்பம்.&#8221; என்றார்.<\/p>\n\n\n\n<p>மறுநாள் காலமை மகாலிங்கமும் வல்லிபுரமும் குமரபுரத்திலுள்ள சுப்பிரமணியத்தின் வீட்டுக்குப் போனார்கள். சுப்பிரமணியம் &#8220;என்ன அதிசயமாய் மாமனும் மருமகனும் ஒண்டாய் வாறியள்.&#8221; என்று விசாரித்தார். வல்லிபுரத்தார் &#8220;மணியம் உன்னோடை கதைக்க தான் வந்தனாங்கள்.&#8221; என்றார். (வல்லிபுரம் சுப்பிரமணியத்தை விட வயதில் மூத்தவர். மணியம் என்று உரிமையுடன் கதைப்பார்.)&nbsp;&nbsp;<\/p>\n\n\n\n<p>&#8220;என்ன விசயமாய் வந்தனீங்கள்&#8221; என்று மணியம் கேட்டார். அதற்கு வல்லிபுரத்தார் &#8220;மணியம், இந்த முறை எலெக்சனிலை (Election) நீ தான் பெரியபரந்தன் வட்டாரத்தில் கேக்கவேணும். பெரியபரந்தன் ஆக்கள் எல்லாருக்கும் உன்னிலை நல்ல விருப்பம். இஞ்சையும் கூடுதலான ஆக்கள் உனக்கு போடுவினம்.&#8221; என்று சொன்னார்.<\/p>\n\n\n\n<p>சுப்பிரமணியம் &#8220;இஞ்சையும் சில ஆக்கள் என்னட்டை கேட்டவை. நான் வல்லிபுரத்தார் இருக்க நான் கேட்கிறது சரியில்லை எண்டு சொல்லிப்போட்டன். இப்ப நீங்களும் கேட்கிறதாலை நான் அண்ணையவையையும் கேட்டுப்போட்டு நாளைக்கு வந்து உங்களோடை கதைக்கிறன்.&#8221; என்றார். மகாலிங்கம் &#8220;மணியத்தார், எங்களுக்கு உங்களைப் போலை ஊர் மக்களிலை அக்கறையுள்ள ஆக்கள் தான் வரவேணும். நீங்கள் மறுக்க கூடாது.&#8221; என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118042\" height=\"507\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thumbnail_PHOTO-2021-06-20-16-19-09-1.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>சுப்பிரமணியத்தார் மறுநாள் வந்து தனது விருப்பத்தைத் தெரிவித்தார். அந்தமுறை பெரியபரந்தன் மக்கள் முழுப்பேரும், குமரபுரம் மக்களில் பெரும்பாலானவர்களும் ஆதரித்ததால் சுப்பிரமணியம் கிராம சபை உறுப்பினராக பெரும்பான்மை வாக்குகளால் தெரிவானார். கரைச்சி கிராம சபையின் தலைவராக அன்ரன் பொன்னம்பலம் என்பவர் அங்கத்தவர்களால் தெரிவானார்.<\/p>\n\n\n\n<p>(சுப்பிரமணியம் இரண்டு தடவை கிராமசபை உறுப்பினராக இருந்து நல்ல பல சேவைகளை ஆற்றினார். இரண்டாம் முறை கிராமசபை உறுப்பினராக தெரிவு செய்யப்பட்ட பின்னர், ஆனையிறவு வட்டாரத்திலிருந்து தெரிவு செய்யப்பட்ட, ஆனந்தசங்கரி அவர்களை தலைவராக கொண்டு வர சுப்பிரமணியமும் கிருஸ்ணராஜாவும் முன்னின்று உழைத்தனர்.)<\/p>\n\n\n\n<p>விதானை வேலையில் சீர்திருத்தங்கள் செய்ய புதிதாக வந்த அரசாங்கம் முடிவு செய்தது. 1963 ஆம் ஆண்டு, விரும்பியவர்கள் ஓய்வு பெறலாம் என்றும், தொடர்ந்து சேவையில் இருக்க விரும்புபவர்கள் ஒரு தகுதி காண் பரீட்சையை எழுதி, சித்தியடைந்தால் மட்டும் வேலையில் தொடரலாம் என்றும் அறிவித்தது. மகாலிங்கமும் மார்க்கண்டுவும் பரீட்சை எழுதுவதென்று தீர்மானித்தார்கள்.<\/p>\n\n\n\n<p>கிராமசேவையாளர் (விதானைமாரின் புதிய பதவி பெயர்) பரீட்சை யாழ்ப்பாணத்தில் நடைபெறவிருந்ததால் மகாலிங்கம் வேலையில் மூன்று நாட்கள் லீவு பெற்றுக்கொண்டு பொன்னம்மாவுடன் கொட்டடிக்கு சென்றார். போகும் வழியில் ஆனையிறவில் தமது நண்பரான மார்க்கண்டுவையும் ஏற்றிக்கொண்டு போனார். சின்னாச்சியின் கொட்டடி வீட்டில் தங்கி பரீட்சைக்கு ஆயத்தப்படுத்தினார்கள்.<\/p>\n\n\n\n<p>விதானைமார் இருவருக்கும் தமிழ்மொழி பாடம் மிக இலகுவானது. பொது விவேகம் பாடத்தில் கூடுதலாக கணக்குகள் இருந்ததால் இருவரும் எளிதாக செய்து விடுவார்கள். வேலையில் கூடுதலாக ஈடுபட்டதால் பொது அறிவு தான் கொஞ்சம் குறைவு. பொது அறிவு பாடத்தில் கூடுதலாக கவனம் செலுத்தினார்கள். க.பொ.த. (சா.தரம்) சித்தியடைந்து உயர்தரம் படித்துக் கொண்டிருந்த நாதன், ஶ்ரீலங்கா புத்தகசாலையில் இரண்டு வகையான பொது அறிவு புத்தகங்களை வாங்கி வந்து கொடுத்து, படிக்கச் சொன்னான். நாபனும், மணியும் அவர்களுக்கு பொது அறிவு பாடம் படிப்பிக்கும் &#8216;ரியூட்டர்&#8217;களாக (tutors) மாறினார்கள்.<\/p>\n\n\n\n<p>மந்திரிமாரின் பெயர்களை விதானைமார் பாடமாக்கிய பின் நாபன் திடீரென்று &#8220;கல்வி மந்திரி யார்?&nbsp; அவர் எப்ப தொடக்கம் மந்திரியாக இருக்கிறார்?&#8221; என்று கேட்பான்.&nbsp; அவர்கள் &#8220;பதியுத்தீன் முகமது (Badi &#8211; ud -din &#8211; Mahmud) 23 யூலை 1960 தொடக்கம்&#8221; என்று சரியாக சொல்லுவார்கள். அவர்கள் காலைச்சாப்பாடு சாப்பிட்டு விட்டு ஆறி இருக்கும் போது மணி &#8220;கவர்னர் ஜெனரல் யார்?&#8221; என்று கேட்பாள்.<\/p>\n\n\n\n<p>மார்க்கண்டு விதானையார் &#8220;என்னடி அப்பா, உண்ட களை தொண்டருக்கும் உண்டு. நீ மனிசரை ஆறவிடுறாயில்லை.&#8221; என்று சிரிப்பார். பின்னர் &#8220;வில்லியம் கோபல்லவா (William Gopallawa) 02 மார்ச் 1962 தொடக்கம் இருக்கிறார்.&#8221; என்று யோசித்து சொல்லுவார். அதற்கு மணி &#8220;சரி மாமா, நீங்கள் &#8216;டப்&#8217; பென்று சொன்னால் தானே தருகிற நேரத்துக்குள்ளை சோதினை எழுதி முடிக்கலாம்&#8221; என்பாள்.<\/p>\n\n\n\n<p>அவர்களுக்கு சோதனைக்கு போறதுக்கு, நாபன் இரண்டு பேருக்கும் ஒவ்வொரு கொம்பாஸ், ஒவ்வொரு வீனஸ் பென்சில், ஒவ்வொரு அழிஇறப்பர், ஒவ்வொரு பைல் மட்டை வாங்கி வந்து கொடுத்தான். சோதினை எழுதும் போது மகாலிங்கத்துக்கு 38 வயது. மார்க்கண்டுவுக்கு 44 வயது. விதானைமாராய் ஓடித்திரிந்த, பேரும் புகழுமாய் வாழ்ந்த அவர்களுக்கு இந்த வயதில் ஓரிடத்தில் இருந்து படிப்பது கொஞ்சம் கஷ்டம் தான். ஆனால் திறமைசாலிகள் என்பதால் இருவரும் பரீட்சையில் பாஸ் பண்ணி விட்டார்கள்.<\/p>\n\n\n\n<p>பதின்மூன்று வருடங்களாக சொந்த ஊரில் வேலை பார்த்த அவர்களை கிராமசேவையாளர்கள் என்ற பதவி பெயருடன் இடமாற்றம் செய்தார்கள். மகாலிங்கம் தட்டுவன்கொட்டி கிராம சேவையாளர் பிரிவுக்கும், மார்க்கண்டு பரந்தன் கிராம சேவையாளர் பிரிவுக்கும் மாறி போனார்கள்.<\/p>\n\n\n\n<p>1964 ஆம் ஆண்டு நாபன் க.பொ.த. (சா.தரம்) பரீட்சை எழுதும் போது மீண்டும் பெரும் சூறாவளியுடன் கூடிய பெருமழை. மீண்டும் மக்கள் பாடசாலையில் தஞ்சம். மகாலிங்கம் தட்டுவன்கொட்டி கிராமத்திற்குச் சென்று வெள்ள அழிவை மதிப்பீடு செய்து கொண்டு, இப்போது கிளிநொச்சியில் இயங்கிய டீ. ஆர். ஓ. கந்தோருக்குப் போனார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118043\" height=\"292\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1537428050-sri-lanka-climate-change-world-bank.jpg\" width=\"472\" \/><\/figure>\n\n\n\n<p>டீ. ஆர். ஓ. வேறு வேலையாக வெளியே சென்று விட, பிரதம லிகிதரிடம் &#8220;ஐயா மக்கள் இடம்பெயர்ந்து பாடசாலையில் இருக்கிறார்கள். உடனே நிவாரணம் கொடுக்க வேணும், இப்ப என்ன செய்கிறது&#8221; என்று கேட்க, பிரதம லிகிதர் &#8220;கரைச்சி வடக்கு ப.நோ.கூ.சங்கத்தில் நிவாரணப் பொருட்களை வாங்கி பாதிக்கப்பட்ட மக்களுக்கு கொடுங்கோ. நான் கடிதம் தாறன்&#8221; என்று சொல்லி, சங்க தலைவருக்குக் கடிதம் கொடுத்து விட்டார்.<\/p>\n\n\n\n<p>மகாலிங்கம் சங்கத்தின் தலைவராக இருந்த ரங்கூன்மணியத்தாருடன் போய் கதைத்தார். &#8220;ஐயா, ஒரே வெள்ளம். எங்களால் பொருட்களை நிறுத்து கொடுக்க வசதியில்லை. நீங்கள் தான் ஆக்களை அனுப்பி உதவ வேண்டும்&#8221; என்று கேட்டார்.<\/p>\n\n\n\n<p>தலைவர் &#8220;விதானையார் நீங்கள் ஒண்டுக்கும் யோசிக்க வேண்டாம். நான் பொருட்களை ஏத்துற &#8216;றக்டரிலை&#8217; (Tractor) தராசுகளையும் ஏத்தி, ஒரு மனேச்சரையும் (manager) ஒரு &#8216;சேல்ஸ்மனையும்&#8217; (salesman) அனுப்புறன். அவங்கள் நீங்கள் சொல்லுற ஆக்களுக்கு அளந்து கொடுத்திட்டு மிச்சத்தை கொண்டு வருவாங்கள்&#8221; என்றார்.<\/p>\n\n\n\n<p>பிள்ளைகள் யாழ்ப்பாணத்தில் படித்ததால் கூப்பன் கொடுக்க, வாக்காளர் இடாப்புகள் நிரப்ப, வெள்ள அழிவு பதிய மகாலிங்கத்துடன் பொன்னம்மாவும் போறது வழக்கம். பொன்னம்மாவின் எழுத்தும் அழகானது. பொன்னம்மா மூன்று பிரதிகளில் பாதிக்கப்பட்ட குடும்பத்தின் தலைவரின் (தலைவியின்) பெயரையும் பெரிய ஆக்களின் தொகையையும், பிள்ளைகளின் தொகையையும், கொடுக்க வேண்டிய அரிசி, பருப்பு, சீனி, தேயிலை, உப்பு, மா, தேங்காய் போன்றவற்றின் அளவையும் எழுதி அதற்கு நேரே கையொப்பம் பெறும் இடத்தில் பாதிக்கப்பட்ட மக்களின் கையெழுத்தையும் பெற்று ஒரு பட்டியலை மனேஜரிடம் கொடுத்தா.<\/p>\n\n\n\n<p>அவரும் சேல்ஸ்மனும் நிறுத்து, நிறுத்து மக்களுக்கு வழங்கினார்கள். மகாலிங்கம் சரியான அளவில் நிறுக்கிறார்களா என்று அவதானிக்கும் பொறுப்பை கிராம அபிவிருத்தி சங்கத்தினரிடம் ஒப்படைத்திருந்தார்.<\/p>\n\n\n\n<p>நிவாரணம் வழங்கி முடிய கிராம அபிவிருத்தி சங்கத்தின் தலைவர், செயலாளரிடம் மூன்று பிரதிகளிலும் கையொப்பம் பெற்றனர். பொன்னம்மாவும் வந்து பதிந்தது ஊர்ப் பெண்களுக்கு சரியான சந்தோசம். மகாலிங்கம் ரங்கூன் மணியத்தாரிடம் கொண்டு சென்று மூன்று பிரதிகளையும் ஒப்படைக்க, அவர் மூன்றிலும் கையொப்பமிட்டு, சங்க முத்திரையை பதித்து, ஒரு பிரதியை தான் வைத்துக் கொண்டு, இரண்டு பிரதிகளை விதானையாரிடம் கொடுத்தார்.<\/p>\n\n\n\n<p>மகாலிங்கம் விதானையார் இரண்டு பிரதிகளுடன் டீ. ஆர். ஓ. கந்தோருக்கு சென்று பிரதம லிகிதரிடம் கொடுக்க, அவர் சரி பார்த்ததாக எழுதி, கையொப்பமிட்டு, பதவி முத்திரை இட்டு, ஒரு பிரதியை தான் வைத்துக் கொண்டு ஒன்றை விதானையாரிடம் கொடுத்து &#8220;விதானையார், டீ. ஆர். ஓ. வந்ததும் இந்த பட்டியலின் படி காசோலையை நாங்கள் சங்க தலைவருக்கு அனுப்பி வைப்போம்&#8221; என்று கூறி அனுப்பினார்.<\/p>\n\n\n\n<p>வீட்டுக்கு வந்து குளித்து ஆறிய விதானையார், அன்று நடந்த சம்பவங்களை தனது &#8216;டயறியில்&#8217; எழுதி தன்னிடம் இருந்த பட்டியலை மடித்து அந்த &#8216;டயறிக்குள்&#8217; வைத்தார். அன்று முழுவதும் பட்ட அலைச்சலால், சாப்பிட்டவுடன் படுத்து அயர்ந்து போனார்.<\/p>\n\n\n\n<p>இதனை அறியாது தனது &#8216;குவாட்டர்சில்&#8217; (Quarters) இருந்த டீ. ஆர். ஓ. விற்கு, விசயத்தை முழுவதும் ஆராய்ந்தறியாத பாராளுமன்ற உறுப்பினர் போனில் &#8220;தட்டுவன்கொட்டியில் வெள்ளமாம். நீரும் போய் பார்க்கவில்லை, உமது விதானையும் போய் பார்க்கவில்லை. நீங்கள் நிம்மதியாக இருங்கோ. அங்கை சனம் படுற கஷ்டத்தை பற்றி உங்களுக்கென்ன கவலை&#8221; என்று பேசி விட்டார்.<\/p>\n\n\n\n<p>டீ. ஆர். ஓ. தனது கந்தோருக்குப் போய்ப் பார்க்காமல் நேரே கணபதியார் வீட்டிற்கு காரில் சென்றார். அன்று களைப்பினால் மகாலிங்கம் தகப்பனார் வீட்டிலேயே படுத்திருந்தார். காரில் இருந்து இறங்காமல் கணபதியாரிடம் விதானையாரைப் பற்றி விசாரித்து, அவர் அங்கு தான் படுத்திருக்கிறார் என்று தெரிந்ததும், &#8220;விதானையாரை கூப்பிடுங்கோ, அங்கை சனங்கள் வெள்ளத்தினால் தவிக்க இஞ்சை விதானையார் படுத்து நித்திரை கொள்ளுறாரோ. நான் காரை திருப்பி கொண்டு வாறன், விதானையாரை கெதியாய் வெளிக்கிட்டு வரச் சொல்லுங்கோ&#8221; என்று கத்தி விட்டு டீ. ஆர். &nbsp;ஓ. போய் காரைத் திருப்பிக் கொண்டு வந்தார்.<\/p>\n\n\n\n<p>கணபதியார் மகாலிங்கத்தை எழுப்பி விபரத்தைச்&nbsp; &nbsp;சொன்னார். மகாலிங்கம் நித்திரை குழம்பி எழும்பியவர், டீ. ஆர். ஓ. கத்திய செய்தியைக் கேட்டதும், கவலையுடன் டயறியையும் பட்டியலையும் எடுத்துக் கொண்டு, காருக்கு அருகில் வந்து &#8220;இந்தா, உங்கடை &#8216;டயறியைப்&#8217; பிடி. எனக்கு உங்கடை வேலை வேண்டாம், நான் வயல் செய்து பிழைத்துக் கொள்ளுவன், கொண்டு போ&#8221; என்று சொல்லி &#8216;டயறியை&#8217; காருக்குள் எறிந்து விட்டு, திரும்பிப் பாராமல் போய், மறுபடி படுத்து விட்டார்.<\/p>\n\n\n\n<p>மிகவும் கோபமுற்ற டீ. ஆர். ஓ உடனே காரை &#8216;ஸ்ரார்ட்&#8217; பண்ணிக் கொண்டு திரும்பிப் போனார். போகும் போது &#8216;டயறிக்குள்&#8217; மடித்து வைத்திருந்த பேப்பரைக் கண்டார். காரை றோட்டு ஓரத்தில் நிறுத்தி விட்டு, பட்டியலை எடுத்துப் படித்தார். &#8216;டயறியையும்&#8217; வாசித்தார்.<\/p>\n\n\n\n<p>மகாலிங்கம் எவரும் பிழை சொல்ல முடியாதபடி, மிக சரியாக நிவாரணங்களை மக்களுக்கு வழங்கி விட்டு வந்து, களைப்பில் தான் படுத்திருக்கிறார் என்று அறிந்ததும், பாராளுமன்ற உறுப்பினரின் தவறான குற்றச்சாட்டினால், யோசிக்காமல் தான் செய்த பிழையை நினைத்து கூனிக் குறுகிப் போனார். மறுநாள் காலையில் ஏழு மணியளவில் கணபதியார் வீட்டுக்கு வந்து, காரால் இறங்கி வந்து, கதிரையில் இருந்து, விதானையார் எழும்பும் வரை காத்திருந்தார்.<\/p>\n\n\n\n<p>எல்லா இடங்களிலும் வெள்ளம் நின்றதாலும், மகன் களைத்து போனதை அறிந்ததாலும் கணபதியார் பொன்னம்மாவிடம் &#8220;பிள்ளை, தியாகர் வயலிலை பொடியங்கள் நிக்கிறான்கள் தானே. நீங்கள் இஞ்சை படுத்திட்டு காலமை போகலாம்.&#8221; என்று போக வெளிக்கிட்ட பொன்னம்மாவை மறித்து விட்டார்.<\/p>\n\n\n\n<p>டீ. ஆர். ஓ. வந்து காத்திருப்பதை அறியாத மகாலிங்கம் ஆறுதலாக எழும்பி முகம் கழுவி வந்த போது டீ. ஆர். ஓ. வின் காரைக் கண்டு, அவசரமாக வெளிக்கிட்டு முன்பக்கம் வந்தார். மகாலிங்கத்தைக் கண்டதும் டீ. ஆர். ஓ. எழும்பி &#8220;விதானையார் மன்னிச்சு கொள்ளும். பாராளுமன்ற உறுப்பினர் பேசியதால் பதட்டத்தில் பிழை செய்து விட்டேன்&#8221; என்று சொல்லி &#8216;டயறி&#8217; யையும் பட்டியலையும் மகாலிங்கத்திடம் கொடுத்தார்.<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fafdfe;\">.<\/span><\/p>\n\n\n\n<p><strong><em>தொடரும்..<\/em><\/strong><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fcfeff;\">.<\/span><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-88356\" height=\"129\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg\" width=\"138\" \/><\/figure><\/div>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fcfeff;\">.<\/span><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fbfdfe;\">.<\/span><\/p>\n\n\n\n<p>மகாலிங்கம் பத்மநாபன் | ஓய்வுநிலை அதிபர், குமரபுரம், பரந்தன்<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f9fbfc;\">.<\/span><\/p>\n\n\n\n<p>ஓவியம் : இந்து பரா – கனடா<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fcfeff;\">.<\/span><\/p>\n\n\n\n<p><strong>முன்னைய<\/strong><strong> <\/strong><strong>பகுதிகள்<\/strong><strong>:<\/strong><\/p>\n\n\n\n<p>பகுதி 1 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/<\/a><\/p>\n\n\n\n<p>பகுதி 2 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/<\/a><\/p>\n\n\n\n<p>பகுதி 3 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/<\/a><\/p>\n\n\n\n<p>பகுதி 4 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/<\/a><\/p>\n\n\n\n<p>பகுதி 5 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/<\/a><\/p>\n\n\n\n<p>பகுதி 6 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/<\/a><\/p>\n\n\n\n<p>பகுதி 7 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/<\/a><\/p>\n\n\n\n<p>பகுதி 8 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/<\/a><\/p>\n\n\n\n<p>பகுதி 9 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/<\/a><\/p>\n\n\n\n<p>பகுதி 10 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/<\/a><\/p>\n\n\n\n<p>பகுதி 11 – <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/<\/a><\/p>\n\n\n\n<p>பகுதி 12&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/<\/a><\/p>\n\n\n\n<p>பகுதி 13&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/<\/a><\/p>\n\n\n\n<p>பகுதி 14&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/<\/a><\/p>\n\n\n\n<p>பகுதி 15&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/<\/a><\/p>\n\n\n\n<p>பகுதி 16&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/<\/a><\/p>\n\n\n\n<p>பகுதி 17&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/<\/a><\/p>\n\n\n\n<p>பகுதி 18 &nbsp;&#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/\">https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/<\/a><\/p>\n\n\n\n<p>பகுதி 19&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/<\/a><\/p>\n\n\n\n<p>பகுதி 20&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/<\/a><\/p>\n\n\n\n<p>பகுதி 21&nbsp; &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/<\/a><\/p>\n\n\n\n<p>பகுதி 22 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/<\/a><\/p>\n\n\n\n<p>பகுதி 23 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/<\/a><\/p>\n\n\n\n<p>பகுதி 24 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/<\/a><\/p>\n\n\n\n<p>பகுதி 25 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/<\/a><\/p>\n\n\n\n<p>பகுதி 26 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/<\/a><\/p>\n\n\n\n<p>பகுதி 27 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/<\/a><\/p>\n\n\n\n<p>பகுதி 28 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/<\/a><\/p>\n\n\n\n<p>பகுதி 29 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/<\/a><\/p>\n\n\n\n<p>பகுதி 30 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/<\/a><\/p>\n\n\n\n<p>பகுதி 31 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/<\/a><\/p>\n\n\n\n<p>பகுதி 32 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/<\/a><\/p>\n\n\n\n<p>பகுதி 33 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/<\/a><\/p>\n\n\n\n<p>பகுதி 34 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/<\/a><\/p>\n\n\n\n<p>பகுதி 35 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/<\/a><\/p>\n\n\n\n<p>பகுதி 36 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/<\/a><\/p>\n\n\n\n<p>பகுதி 37 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/<\/a><\/p>\n\n\n\n<p>பகுதி 38 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/<\/a><\/p>\n\n\n\n<p>பகுதி 39 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/<\/a><\/p>\n\n\n\n<p>பகுதி 40 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/115804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/115804\/<\/a><\/p>\n\n\n\n<p>பகுதி 41 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/116949\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/06\/116949\/<\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/118039\/\" rel=\"nofollow\">வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி &#8211; பகுதி 42 | பத்மநாபன் மகாலிங்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/118039\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anaiiravu.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Untitled-1.png","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thumbnail_PHOTO-2021-06-20-16-19-09-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1537428050-sri-lanka-climate-change-world-bank.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg"],"pubdate":"Mon, 21 Jun 2021 22:50:20 +0000"}]