[{"title":"பாரீசில் வெற்றிகரமாக விண்ணில் பறந்த மின்சார பறக்கும் டாக்சி..!","text":"ஜெர்மனி நாட்டைச் சேர்ந்த Volocopter நிறுவனம் மின்சார ஏர் டாக்சியை வெற்றிகரமாக செலுத்தியது.\nLe Bourget விமானநிலையத்தில் இந்த பறக்கும் டாக்சி 3நிமிடங்கள் வானில் பறந்த பின்னர் தரை இறங்கியது. 30 கிலோ மீட்டர் வேகத்திலும், 500 மீட்டர் பரப்பளவிலும் இந்த சோதனை நடைபெற்றதாக அறிவிக்கப்பட்டுள்ளது.\nபயணிகள் யாருமின்றி சோதனை நடைபெற்றதாக Volocopter நிறுவனம் தெரிவித்துள்ளது. 2024 ஆம் ஆண்டு பாரீஸ் ஒலிம்பிக் போட்டியில் மின்சார பறக்கும் டாக்சிகள் வெற்றிகரமாக செயல்பட வேண்டும் என்பதே நோக்கமெனவும் அந்த நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148770-பாரீசில்-வெற்றிகரமாக-விண்ணில்-பறந்த-மின்சார-பறக்கும்-டாக்சி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624335672148770.jpg"],"pubdate":"Tue, 22 Jun 2021 09:44:02 +0530"},{"title":"உத்தரப்பிரதேசத்தில் ராமர் கோயில் பெயரில் போலி இணையதளம் தொடங்கி லட்சக்கணக்கில் பணம் மோசடி - 5 பேர் கைது","text":"உத்தரப்பிரதேசத்தில் ராமர் கோயில் பெயரில் போலி இணையதளம் தொடங்கி லட்சக்கணக்கில் பணம் வசூலித்த 5 பேர் கைது செய்யப்பட்டனர்.\nஸ்ரீராம் ஜென்மபூமி ட்ரஸ்ட், அயோத்தியா என்ற பெயரில் உள்ள இணையதளத்தில் வங்கிக் கணக்கு எண் இணைக்கப்பட்டிருந்தது. இதனைக் கண்ட சிலர் காவல்துறைக்கு புகாரளித்ததில் லக்னோ மற்றும் நொய்டா சைபர் கிரைம் போலீசார் விசாரணை நடத்தினர்.\nஅப்போது அது போலி இணையதளம் என்றும், ராமர் கோவில் பெயரை வைத்து பணம் ஈட்டியதும் கண்டுபிடிக்கப்பட்டது.\nகுறிப்பிட்ட இணையதளத்தை நடத்தி வந்த ஆஷிஷ் குப்தா, நவின்குமார் சிங், சுமித்குமார், அமித் ஜா, சூரஜ் குப்தா ஆகியோரை உத்தரப்பிரதேச காவல்துறை கைது செய்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148769-உத்தரப்பிரதேசத்தில்-ராமர்-கோயில்-பெயரில்-போலி-இணையதளம்-தொடங்கி-லட்சக்கணக்கில்-பணம்-மோசடி---5-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624335668148769.jpg"],"pubdate":"Tue, 22 Jun 2021 09:43:09 +0530"},{"title":"லண்டனில் பொது முடக்கத்தை கண்டித்து போலீசார், பொதுமக்கள் மோதல் - டென்னிஸ் பந்துகளைக் கொண்டு தாக்குதல்","text":"லண்டனில் பொது முடக்கத்தை கண்டித்து நடந்த போராட்டத்தில் போலீசார் மற்றும் பொது மக்கள் ஒருவரை ஒருவர் கடுமையாக தாக்கிக் கொண்டனர்.\nஅங்கு டெல்டா வகை கொரோனா பரவ தொடங்கியதை அடுத்து போரீஸ் ஜான்சன் அரசு ஜூலை 19-ஆம் தேதி ஊரடங்கை நீட்டித்தது. இதற்கு எதிர்ப்பு தெரிவித்து மக்கள் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.\nஆர்ப்பாட்டம் கலவரத்தில் முடிய பொது மக்கள் மற்றும் போலீசார் சாலைகளில் கட்டி புரண்டு சண்டையிட்டனர். மேலும் ஆர்ப்பாட்டக்காரர்கள் போலீசார் மீது டென்னிஸ் பந்துகளை ஏறிந்து தாக்குதலில் ஈடுபட்டனர்.\nஆர்ப்பாட்டத்தில் ஈடுபட்ட 14 பேர் கைது செய்யப்பட்டு உள்ளதாக போலீசார் தெரிவித்தனர்","link":"https:\/\/www.polimernews.com\/view\/148768-லண்டனில்-பொது-முடக்கத்தை-கண்டித்து-போலீசார்,-பொதுமக்கள்-மோதல்---டென்னிஸ்-பந்துகளைக்-கொண்டு-தாக்குதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624335522148768.jpg"],"pubdate":"Tue, 22 Jun 2021 09:37:05 +0530"},{"title":"தமிழகத்தில் கொரோனா 2 வது அலை ஓய்ந்தது.? அனைத்து மாவட்டங்களிலும் தொற்று எண்ணிக்கை ஆயிரத்துக்கும் கீழாக சரிவு.","text":"தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களிலும் கொரொனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஆயிரத்துக்கும் கீழாக குறைந்துள்ளது. தமிழகத்தில் கொரொனா பாதிப்பின் 2 ஆம் அலை படிப்படியாக குறைந்து வருகிறது, கடந்த மே மாதத்தில் கொரொனா பாதிப்பு உச்சத்தில் இருந்த பொழுது தமிழகத்தில் மட்டும் நாள் ஒன்றுக்கு 35 ஆயிரம் பேர் வரை கொரொனாவால் பாதிக்கப்பட்டு இருந்தனர்.&nbsp;    குறிப்பாக, சென்னையில் 6 ஆயிரத்திற்கும் மேற்பட்டவர்கள் தினம்தோறும் பாதிக்கப்பட்ட வந்தனர். அதற்குப் பிறகு தமிழக அரசு முழு ஊரடங்கு அமலுக்கு கொண்டு வந்தது அதன் பிறகு படிப்படியாக தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறையத் தொடங்கியது. ஆனால் கோவை மாவட்டத்தில் மட்டும் நாள் ஒன்றுக்கு 2000 வரை அதிகரித்து வந்தது, இந்நிலையில் கடந்த வாரத்தில் இருந்து படிப்படியாக பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறையத் தொடங்கியது, அதன்படி கடந்த 24 மணி நேரத்தில் கோவை மாவட்டத்தில் 891 பேர் புதிதாக பாதிக்கப்பட்டு இருக்கிறார்கள்.&nbsp;    அதேபோல தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களிலும் தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஆயிரத்திற்கும் கீழாக குறைந்திருக்கிறது. சென்னையில் மட்டும் நேற்று ஒரே நாளில் 439 பேர் பாதிக்கப்பட்டுள்ளனர். மேலும், குறைந்தபட்சமாக பெரம்பலூர் மாவட்டத்தில் 37 பேருக்கு புதிதாக தொற்று ஏற்பட்டுள்ளது. மேலும் நேற்று ஒரே நாளில் 189 உயிரிழந்திருக்கிறார்கள் அதேபோல நேற்று ஒரே நாளில் மட்டும் 15281 குணமடைந்து வீடு திரும்பி இருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-2nd-wave-rests-in-tamil-nadu-the-number-of-infections-in-all-districts-has-dropped-below-a-thousand--qv34op","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:35:13 +0530"},{"title":"தெலங்கானா முதலமைச்சர் சந்திரசேகர ராவின் காலைத் தொட்டு வணங்கிய மாவட்ட ஆட்சியர்கள்","text":"தெலங்கானாவில் இரு மாவட்ட ஆட்சியர்கள் முதலமைச்சரின் காலில் விழுந்த நிகழ்வு சர்ச்சையை ஏற்படுத்தி உள்ளது.\nசிந்திபேட் மாவட்டத்தில் கட்டப்பட்ட புதிய மாவட்ட ஆட்சியர் அலுவலகத்தை முதலமைச்சர் சந்திரசேகர ராவ் திறந்து வைத்தார். அப்போது மாவட்ட ஆட்சித் தலைவர் இருக்கையில் அமர்ந்திருந்த சிந்திபேட் மாவட்ட ஆட்சித் தலைவர் வெங்கடராமி ரெட்டி எழுந்து சந்திரசேகர ராவின் காலைத் தொட்டு வணங்கினார்.\nகமரெட்டி மாவட்ட ஆட்சியரான ஏ. சரத் என்பவரும் முதல்வரின் காலைத் தொட்டு வணங்கினார்.\nஐஏஎஸ் அதிகாரிகள் தங்கள் சுயமரியாதையை அடமானம் வைத்து விட்டதாக எதிர்கட்சிகள் குற்றம் சாட்டியுள்ள நிலையில், முதலமைச்சர் சந்திரசேகர ராவ் தனக்கு தந்தை போன்றவர் என்பதால் காலைத் தொட்டு வணங்கியதாக வெங்கடராமி ரெட்டி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148767-தெலங்கானா-முதலமைச்சர்-சந்திரசேகர-ராவின்-காலைத்-தொட்டு-வணங்கிய-மாவட்ட-ஆட்சியர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624334603148767.jpg"],"pubdate":"Tue, 22 Jun 2021 09:27:40 +0530"},{"title":"செர்பியாவில் 85வது பிறந்தநாளை கொண்டாடிய முதலை..!","text":"செர்பியா நாட்டின் தலைநகர் பெல்கிரேடில் அமைந்துள்ள மிருக காட்சி சாலையில் வசிக்கும் முதலை ஒன்று தனது 85 வது பிறந்தநாளை கொண்டாடியுள்ளது.\nமுஜா என்று பெயர் கொண்ட அந்த முதலை கடந்த 1937ஆம் ஆண்டு இங்கு கொண்டு வரப்பட்டது.பல்வேறு குண்டுவீச்சு சம்பவங்களில் உயிர் தப்பியுள்ள இந்த முதலை இன்னும் ஆரோக்கியத்துடன் இருப்பதாக ஊழியர்கள் தெரிவித்தனர்.\nமாட்டிறைச்சி, பறவைகள், முயல்கள், எலிகள் மற்றும் குதிரை இறைச்சி ஆகியவை இந்த முதலைக்கு உணவாக  அளிக்கப்பட்டு வருகின்றன.இந்த வயதிலும் முதலை சுறுசுறுப்பாக இருப்பதாக மிருகக் காட்சி சாலை ஊழியர்கள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148766-செர்பியாவில்-85வது-பிறந்தநாளை-கொண்டாடிய-முதலை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624334774148766.jpg"],"pubdate":"Tue, 22 Jun 2021 09:25:49 +0530"},{"title":"இதெல்லாம் ஒரு ஆளுநர் உரையா..? ஆட்சிக் கட்டிலில் அமர வாக்குறுதிகளை அள்ளிவீசிய திமுக.. அசால்ட்டு செய்த ஓபிஎஸ்.","text":"ஆட்சியாளர்களின் கொள்கைத் திட்டங்களை விளக்குவதே ஆளுநர் உரை என்றும், அக்கொள்கை திட்டங்களுக்கு ஏற்ப நிதியை பகிர்ந்தளிக்கும் புள்ளி விவரங்களை கொண்டதே வரவுசெலவுத்திட்டம் என்றும் கூறியவர் பேரறிஞர் அண்ணா அவர்கள், &nbsp;பேரறிஞர் அண்ணா அவர்களின் பொன் மொழிக்கேற்ப இந்த ஆளுநர் உரை அமைந்து இருக்கிறதா என்றால் நிச்சயம் இல்லை என அதிமுக ஒருங்கிணைப்பாளரும் முன்னாள் துணை முதலமைச்சருமான ஓ. பன்னீர்செல்வம் தெரிவித்துள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் முழு விவரம்:-  16வது தமிழ்நாடு சட்டப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டவுடன் தனது கொள்கைகளை தனது திட்டங்களை தேர்தல் அறிக்கை வாயிலாகவும் பிரச்சாரங்கள் வாயிலாகவும் திமுக அறிவித்தது. அவற்றையெல்லாம் உள்ளடக்கி இந்த ஆளுநர் உரை அமைந்திருக்கிறதா என நான் துருவித்துருவி பார்த்தேன், எனக்கு எதுவும் தென்படவில்லை. அனைத்து தரப்பு மக்களின் நலத்தையும் கருத்தில் கொண்டு பெட்ரோல் விலை லிட்டருக்கு ஐந்து ரூபாயும், டீசல் விலை லிட்டருக்கு 4 ரூபாய் அமைக்கப்படும் என்று திமுக தேர்தல் அறிக்கையில் கூறப்பட்டிருந்தது.    ஆனால் இது குறித்து எந்த தகவலும் ஆளுநர் உரையில் குறிப்பிடப் படவில்லை, ஆனால் ஆளுநர் உரையாற்றுவதற்கு முன்பே பெட்ரோல் டீசல் விலை குறைக்கப்பட்டது என்று மாண்புமிகு நிதியமைச்சர் அவர்கள் தெளிவு படுத்தி விட்டார்கள், உண்மை நிலை என்னவென்றால் திமுக ஆட்சிக்கு வந்த பிறகு பெட்ரோல் விலை லிட்டருக்கு 5 ரூபாய் மேலும் டீசல் விலை லிட்டருக்கு 4 ரூபாய் மேலும் உயர்ந்தது என்பது தான் நிதர்சனம். திமுக ஆட்சிக்கு வந்தால் நீட் தேர்வு உடனடியாக ரத்து செய்யப்படும் என்று தேர்தல் பிரச்சாரத்தின்போது தெரிவிக்கப்பட்டது, ஆனால் இந்த நிமிடம் வரை நீட் தேர்வு நடைபெறும் என்று மாண்புமிகு மக்கள் நல்வாழ்வு மற்றும் குடும்ப நலத்துறை அமைச்சர் அவர்கள் தெளிவு படுத்தி விட்டார்கள். ஆளுநர் உரையிலும் தமிழ்நாட்டில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்க தேவையான சட்டங்களை நிறைவேற்றி அத்தகைய சட்டங்களுக்கு மாண்புமிகு குடியரசுத் தலைவரின் ஒப்புதல் பெற உரிய நடவடிக்கைகளை அரசு மேற்கொள்ளும் என்று கூறப்பட்டுள்ளது. &nbsp;இதற்கான காலக்கெடு எதுவும் குறிப்பிடப்படவில்லை. இதன் மூலம் ஒரு தெளிவற்ற நிலை காணப்படுவதாக தெரிகிறது.    ஏழை, எளிய, பாமர மக்களுக்கு பயனளிக்கும் வாக்குறுதிகளாக சமையல் எரிவாயு சிலிண்டருக்கு நூறு ரூபாய் மானியமாக வழங்குகிற திட்டம், நியாய விலை கடைகளில் மாதம் ஒரு கிலோ சர்க்கரை கூடுதலாக தரப்படும் என்கிற திட்டம், உளுத்தம்பருப்பை மீண்டும் வழங்கும் திட்டம் போன்றவை ஆளுநர் உரையில் இடம் பெறாதது மக்களுக்கு பெருத்த ஏமாற்றத்தை அளித்துள்ளது. இதேபோல 60 வயதிற்கு மேற்பட்ட முதியோர் உதவித்தொகை 1,500 ரூபாயாக உயர்த்தப்படும் என்ற திட்டம், கூட்டுறவு வங்கிகளில் ஐந்து பவுனுக்கு உட்பட்ட நகை கடன் தள்ளுபடி போன் திட்டம் போன்றவை ஆளுநர் உரையில் இடம் பெறாதது வேதனை அளிக்கக் கூடிய ஒன்று, ஏனென்றால் இவையெல்லாம் மக்கள் ஆவலுடன் எதிர்பார்க்கின்ற திட்டங்கள், மக்களுக்குப் பயன் அளிக்கும் திட்டங்கள், மொத்தத்தில் திமுகவின் தேர்தல் அறிக்கையில் சொல்லப்பட்ட முக்கியமான திட்டங்கள், கொள்கைகள் இந்த ஆளுநர் உரையில் இடம் பெறாததை பார்க்கும்போது வாக்குறுதிகள் எல்லாம் ஆட்சிக்கட்டிலில் அமர்வதற்காக அள்ளி வீசப்பட்டதோ என்ற எண்ணம் மக்களிடையே ஏற்பட்டிருக்கிறது. மொத்தத்தில் இது ஆளுநர் உரை அல்ல உறுதிப்பாடு இல்லாத குழப்பமான உரை, இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/all-this-is-a-governor-s-speech-dmk-made-promises-to-sit-on-the-throne-ops-criticized--qv345p","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:23:49 +0530"},{"title":"SP.வேலுமணி ஊழல் செய்யலைன்னு எடப்பாடி சொன்னா போதுமா? நாங்க சொல்லணும்.. சாட்டையை சுழற்றிய நீதிமன்றம்..!","text":"கடந்த ஆட்சியின்போது பகலை இரவாக்கி, இரவை பகலாக்கி லஞ்சஒழிப்பு போலீஸார் அறிக்கை தாக்கல் செய்திருந்தால் அதை ஏற்க முடியாது என முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணிக்கு எதிரான வழக்கில் உயர்நீதிமன்றம் கருத்து தெரிவித்துள்ளது.&nbsp;  சென்னை மற்றும் கோவை மாநகராட்சி டெண்டர்களில் முறைகேடு செய்ததாக அப்போதைய அமைச்சர் எஸ்.பி வேலுமணிக்கு எதிரான புகார் மீது நீதிமன்ற மேற்பார்வையில் சிறப்பு புலனாய்வு குழு அமைத்து விசாரிக்க உத்தரவிட கோரி திமுக சார்பில் ஆர்.எஸ்.பாரதி மற்றும் அறப்போர் இயக்கம் சார்பில் ஜெயராம் வெங்கடேசன் ஆகியோர் சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பேனர்ஜி மற்றும் செந்தில்குமார் ராமமூர்த்தி அமர்வில் விசாரணை நடைபெற்று வருகிறது.&nbsp;    அப்போது, சென்னை மற்றும் கோவை மாநகராட்சியில் 220 டெண்டரில் முறைகேடு நடந்திருப்பதாக எஸ்.பி வேலுமணிக்கு எதிரான புகாரில் முகாந்திரம் உள்ளதா என்பது குறித்து ஆரம்பகட்ட விசாரணை முடிவடைந்திருப்பதாகவும், அதில் வேலுமணி மீது வழக்கு பதிவு செய்ய எந்த முகாந்திரமும் இல்லை என முதலமைச்சர், அமைச்சரவை, தலைமை செயலாளருக்கு அறிக்கை அனுப்பியதாகவும், அதை அவர்கள் ஏற்றுகொண்டதாகவும், அதனால் இந்த வழக்கை முடித்து வைக்க வேண்டும் என்றும் கடந்த முறை விசாரணைக்கு வந்தபோது தமிழக அரசின் சார்பில் தெரிவிக்கப்பட்டிருந்தது. இதற்கு மனுதாரர் தரப்பில் ஆரம்பகட்ட விசாரணை முடிவடைந்தாலும் அமைச்சருக்கு நற்சான்று அளிக்கப்படவில்லை என்றும் இந்த வழக்கை நேரடி விசாரணைக்கு உத்தரவிட வேண்டும் என்றும் தெரிவிக்கப்பட்டது.    இந்நிலையில், இந்த வழக்கு நேற்று மீண்டும் தலைமை நீதிபதி சஞ்சிப் பேனர்ஜி, செந்தில்குமார் ராமமூர்த்தி அமர்வு முன் விசாரணைக்கு வந்தது. அப்போது அறப்போர் இயக்கம் சார்பில் ஆஜரான வழக்கறிஞர் சுரேஷ், இந்த வழக்கில் நிறைய ஆதாரங்கள் மற்றும் ஆவணங்களை தாக்கல் செய்ய வேண்டியிருப்பதால் நேரடி விசாரணை மேற்கொள்ள வேண்டும் என கேட்டு கொண்டார். மேலும், தற்போது ஆட்சி மாற்றம் ஏற்பட்டுள்ளதால் வழக்கு விசாரணையை தள்ளி வைக்க வேண்டும் என்றும் கேட்டுக்கொண்டார் .  வேலுமணி சார்பில் ஆஜரான மூத்த வழக்கறிஞர் முகுல் ரோத்தகி, ஏற்கனவே அரசு சிறப்பு அதிகாரியை நியமித்து விசாரணை நடத்தியதில் எந்த குற்றச்சாட்டும் இல்லை எனவும், இந்த விசாரணை அறிக்கையை அரசு ஏற்றுக் கொண்டதாகவும் எனவே இந்த வழக்கு விசாரணைக்கு உகந்தது அல்ல எனவும் தெரிவித்தார். இருதரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், புகாரை முடித்து வைத்து லஞ்ச ஒழிப்பு போலீஸார் தாக்கல் செய்த அறிக்கைக்கு மனுதாரர்கள் தரப்பில் அப்போதே எதிர்ப்பு தெரிவிக்கப்பட்டது. முன்னாள் அமைச்சருக்கு எதிரான இந்த புகாரை முந்தைய அரசுதான் முடித்து வைத்தது. நீதிமன்றம் முடித்து வைக்கவில்லை.    கடந்த ஆட்சியின்போது பகலை இரவாக்கி, இரவை பகலாக்கி லஞ்சஒழிப்பு போலீஸார் அறிக்கை தாக்கல் செய்திருந்தால் அதை ஏற்க முடியாது. அறிக்கையை ஏற்பதா, வேண்டாமா என்பது குறித்து நீதிமன்றம் உரிய முடிவு எடுக்கும்\" என கருத்து தெரிவித்து விசாரணையை ஜூலை 19-க்கு வழக்கு விசாரணையை ஒத்திவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tender-malpractice-case-against-former-minister-sp-velumani-adjournment-of-hearing-for-4-weeks-qv344l","image":["https:\/\/static.asianetnews.com\/images\/01dzp07g6kcestsfnmrpz7960s\/velumani-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:23:09 +0530"},{"title":"சில்மிஷம் சிவசங்கர் பாபா மீது பாதிக்கப்பட்டவர்கள் புகார் கொடுக்கலாம். சிபிசிஐடி போலீஸ் கைப்பேசி எண் அறிவிப்பு.","text":"பாதிக்கப்பட்ட சுசில் ஹரி இன்டர்நேஷ்னல் பள்ளி மாணவிகள் அளித்த புகாரின்மீது, ஸ்ரீ சிவசங்கர் பாபாவுக்கு எதிராக, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில், அவருடைய பள்ளியில் பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக மூன்று வழக்குகள் பதிவு செய்யப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது. மேற்படி மூன்று வழக்குகளும் தமிழக காவல்துறை இயக்குனர் அவர்களால் மேல் விசாரணைக்காக 13.06.2021 அன்று சிபிசிஐடி- க்கு மாற்றப்பட்டன.&nbsp;    சிபிசிஐடி மேற்படி வழக்குகளை புலன் விசாரணைக்கு எடுத்து கொண்டது. வழக்கின் புலன்விசாரணையில் எதிரி சிவசங்கர் பாபா 16.06.2021 புதுடெல்லியில் கைது செய்யப்பட்டு, சென்னைக்கு அழைத்துவரப்பட்டு சிறையில் அடைக்கப்பட்டார். அதனை தொடர்ந்து சிவசங்கர் பாபாவிற்கு உதவியாக இருந்த எதிரி சுஷ்மிதா என்பவர் 18.06.2021 அன்று கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இச்சம்பவம் தொடர்பாக, பாதிக்கப்பட்டவர்கள் புகார்கள் கொடுக்க வேண்டும் என்றால்,&nbsp;    புலன்விசாரணை அதிகாரி\/காவல் துணை கண்காணிப்பாளர் திரு. குணவர்மன் கைபேசி எண். 98405 58992 மற்றும் காவல் ஆய்வாளர் திருமதி. ரேணுகாதேவி கைபேசி எண். 9840669982 மற்றும் மின்னஞ்சல் inspocu2@gmail.com-ல் புகார்கள் தெரிவிக்கலாம். மேலும் பாதிக்கப்பட்டவர்கள் 24 மணிநேரமும் இயங்கும் சிபிசிஐடி கட்டுப்பாட்டறை தொலைபேசி எண்கள். 28512500\/ 28512510 புகார்கள் தெரிவிக்கலாம். புகார்தாரர் மற்றும் புகார்தாரர்களின் விவரங்கள் மிகவும் இரகசியமாக பாதுகாக்ககப்படும். என சிபிசிஐடி போலீஸ் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/victims-can-lodge-a-complaint-against-sivashankar-baba-cbcid-police-cell-phone-number-announced--qv3370","image":["https:\/\/static.asianetnews.com\/images\/01f8c1ech3smytqygc36p3n5es\/ss-baba-3-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:03:01 +0530"},{"title":"இன்ஸ்டாகிராம் ரீல்ஸ் செயலியில் இனி விளம்பரங்களைக் காணலாம்!","text":"<p><strong>Instagram will now display ads in reels Tamil News : <\/strong>இன்ஸ்டாகிராம் இப்போது ரீல்ஸ் விளம்பரங்களைக் காட்டத் தொடங்கும். தேர்ந்தெடுக்கப்பட்ட நாடுகளில் வெற்றிகரமான சோதனைக்குப் பிறகு, சமூக ஊடக நிறுவனமான இது, இப்போது ரீல்ஸ் விளம்பரங்களை அறிமுகப்படுத்துகிறது. இன்ஸ்டாகிராம் இனி முழுத்திரை விளம்பரங்களைக் காண்பிக்கும். மேலும், அவை ஸ்டோரியில் உள்ளதைப் போலவே செங்குத்தாக இருக்கும். தனிப்பட்ட ரீல்களுக்கு இடையில் விளம்பரங்களைக் காணலாம்.<\/p>\n\n\n\n<p>“உங்களைப் பின்தொடராத நபர்களைக் காண இன்ஸ்டாகிராமில் ரீல்ஸ் சிறந்த இடம். மேலும், பிராண்டுகள் மற்றும் படைப்பாளர்களை யாராலும் கண்டுபிடிக்கக்கூடிய வளர்ந்து வரும் உலகளாவிய பிளாட்ஃபார்ம் இது. இந்த விளம்பரங்கள், வணிகங்களுக்கு அதிக பார்வையாளர்களை அடைய உதவும். மேலும், பிராண்டுகள் மற்றும் படைப்பாளர்களிடமிருந்து ஊக்கமளிக்கும் புதிய உள்ளடக்கத்தைக் கண்டறிய மக்களை அனுமதிக்கிறது” என்று இன்ஸ்டாகிராம் பதிவிட்டுள்ளது.<\/p>\n\n\n\n<p>விளம்பரங்கள் 30 வினாடிகள் வரை இருக்கக்கூடும் என்றும் கருத்து, பார்க்க, சேமிக்க மற்றும் பகிரும் விருப்பத்தை மக்கள் பெறுவார்கள் என்றும் நிறுவனம் கூறுகிறது. கூடுதலாக, ரீல்ஸ் உள்ளடக்கத்தை அணுக விளம்பரங்கள் மிகவும் பிரபலமான இடங்களில் தோன்றும் என்று இன்ஸ்டாகிராம் கூறுகிறது. இதில் உங்கள் ஃபீடில் ரீல்ஸ் டேப், ரீல்ஸ் ஸ்டோரீஸ், ரீல்ஸ் ஆராய்ச்சி ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>இந்த ஆண்டு, இந்தியா, பிரேசில், ஜெர்மனி மற்றும் ஆஸ்திரேலியா உள்ளிட்ட தேர்ந்தெடுக்கப்பட்ட சந்தைகளில் ஃபேஸ்புக்கிற்கு சொந்தமான நிறுவனம், ரீல்ஸ் விளம்பரங்களை முதலில் சோதனை செய்தது. பின்னர், இந்த நிறுவனம் கனடா, பிரான்ஸ், இங்கிலாந்து மற்றும் அமெரிக்கா போன்ற நாடுகளிலும் விளம்பரங்களை சோதித்தது. புதிய வடிவமைப்பை ஏற்றுக்கொண்ட பிராண்டுகளில் பி.எம்.டபிள்யூ, நெஸ்லே (நெஸ்பிரெசோ), லூயி உட்டன், நெட்ஃபிளிக்ஸ், உபெர் மற்றும் பல உள்ளன.<\/p>\n\n\n\n<p>“இன்ஸ்டாகிராமில் உள்ள வேறு எந்த விளம்பரத்தையும் போலவே, அவர்கள் பார்க்கும் ரீல்ஸ் விளம்பரங்களின் கட்டுப்பாடுகளையும் நாங்கள் மக்களுக்கு வழங்குவோம். மக்கள் விரும்பாத விளம்பரத்தைப் பார்த்தால், அவர்கள் விளம்பரத்தைத் தவிர்க்கலாம் அல்லது அதை மறைக்க அல்லது புகாரளிக்க இடுகையின் மெனுவை க்ளிக் செய்யலாம்”என்று இன்ஸ்டாகிராம் ஒரு வலைப்பதிவு இடுகையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/instagram-will-now-display-ads-in-reels-tamil-news-315927\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/instagram-logo-ap.jpg"],"pubdate":"Tue, 22 Jun 2021 09:00:13 +0530"},{"title":"Tamil News Today Live : தடுப்பூசி செலுத்தி கொண்டவர்களுக்கு பிரதமர் மோடி வாழ்த்து!","text":"<p><strong>மறைந்த சட்டமன்ற உறுப்பினர்களுக்கு இரங்கல்<\/strong><\/p>\n\n\n\n<p>தமிழக சட்டப்பேரவை கூட்டத் தொடரில், சட்டமன்ற உறுப்பினர்கள் மறைவுக்கு இன்று இரங்கல் குறிப்பு வாசிக்கப்படும். இதில், நடிகர் விவேக், எழுத்தாளர் கி.ராஜநாராயணன், துளசி அய்யா வாண்டையார், காளியண்ணன் ஆகியோர் மறைவுக்கு இரங்கல் தீர்மானங்கள் நிறைவேற்றப்படும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தடுப்பூசி செலுத்தி கொண்டவர்களுக்கு பிரதமர் மோடி வாழ்த்து<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் தடுப்பூசி செலுத்திக்கொண்டவர்களுக்கு நரேந்திர மோடி தனது ட்விட்டர் பக்கத்தில் வாழ்த்து தெரிவித்துள்ளார். &#8220;சாதனை படைத்திருக்கும் தடுப்பூசி செலுத்திக்கொண்டவர்களின் சுன்னிக்காய் மகிழ்ச்சியளிக்கின்றது. COVID-19- ஐ எதிர்த்துப் போராடுவதற்கான தடுப்பூசி நம் வலிமையான ஆயுதமாக உள்ளது. குடிமக்களுக்குத் தடுப்பூசி கிடைத்ததை உறுதிப்படுத்தக் கடுமையாக உழைக்கும் அனைத்து முன் களப்பணியாளர்களுக்கும், தடுப்பூசி பெற்றவர்களுக்கு வாழ்த்துகள்&#8221; என்று மோடி தன் ட்விட்டர் பக்கத்தில் பதிவிட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Today’s record-breaking vaccination numbers are gladdening. The vaccine remains our strongest weapon to fight COVID-19. Congratulations to those who got vaccinated and kudos to all the front-line warriors working hard to ensure so many citizens got the vaccine. <br \/><br \/>Well done India!<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1406979870026985480?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>கனமழை பெய்யும்<\/strong><\/p>\n\n\n\n<p>வெப்பச்சலனம் காரணமாக தமிழகத்தில் நீலகிரி மாவட்டம் உட்பட மூன்று மாவட்டங்களில் கனமழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 25 காசுகள் அதிகரித்து ரூ.98.65-க்கும், டீசல் லிட்டருக்கு 25 காசுகள் அதிகரித்து ரூ.92.83-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-modi-corona-vaccine-315985\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Modi-16-3.jpg"],"pubdate":"Tue, 22 Jun 2021 08:30:34 +0530"},{"title":"உலக அளவில் அதிகமான அன்னிய நேரடி முதலீட்டை பெற்ற நாடுகளில் இந்தியாவுக்கு 5-வது இடம்  - ஐ.நா. தகவல்","text":"உலக அளவில் அதிகமான அன்னிய நேரடி முதலீட்டை பெற்ற நாடுகளில் இந்தியா 5-வது இடம் பிடித்திருப்பதாக ஐ.நா. தெரிவித்துள்ளது.\nஐநா அமைப்பு வெளியிட்ட உலகளாவிய முதலீட்டு அறிக்கையில், இந்தியாவில் அன்னிய நேரடி முதலீடு 27 சதவீதம் அதிகரித்துள்ளதாக குறிப்பிடப்பட்டுள்ளது.\n2019-ம் ஆண்டு 51 பில்லியன் டாலராக இருந்த முதலீடு கடந்த ஆண்டில் 64 பில்லியன் டாலராக உயர்ந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nதகவல் தொடர்பு தொழில்நுட்ப தொழில்களில் அன்னிய நேரடி முதலீடு அதிகரித்ததே இதற்கு காரணம் ஆகும் என்றும் அந்த அறிக்கை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148765-உலக-அளவில்-அதிகமான-அன்னிய-நேரடி-முதலீட்டை-பெற்ற-நாடுகளில்-இந்தியாவுக்கு-5-வது-இடம்----ஐ.நா.-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624333796148765.jpg"],"pubdate":"Tue, 22 Jun 2021 08:20:07 +0530"},{"title":"எதிர்காலத்தில் தடுப்பூசிகள் டெல்டா வைரசுக்கு எதிராக திறனை இழக்கும் அபாயம் - உலக சுகாதார அமைப்பு","text":"எதிர்காலத்தில் கொரோனா தடுப்பூசிகள் டெல்டா வைரசுக்கு எதிராக போராடும் குணத்தை இழக்கும் அபாயம் இருப்பதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.\nஅந்த அமைப்பின் தொற்று நோய் இயல் நிபுணர் ஒருவர் கூறுகையில், இந்த தடுப்பூசிகள் தற்போது உயிரிழப்பு மற்றும் கடுமையான நோய் தாக்கத்தை தடுப்பதில் முக்கிய பங்கு வகிக்கின்றன என்றார்.\nடெல்டா வகை வைரஸ் உருமாற்றம் பெற்று டெல்டா பிளஸ் வைரசாக இந்தியாவில் வேகமாக பரவி கடுமையான பாதிப்புகளையும், உயிரிழப்புகளையும் ஏற்படுத்தி இருப்பதை அவர் சுட்டிக்காட்டியுள்ளார்.\nமேலும் இந்த டெல்டா பிளஸ் வகை வைரஸ் இங்கிலாந்து உள்ளிட்ட பல்வேறு நாடுகளிலும் பரவி இருப்பதையும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148764-எதிர்காலத்தில்-தடுப்பூசிகள்-டெல்டா-வைரசுக்கு-எதிராக-திறனை-இழக்கும்-அபாயம்---உலக-சுகாதார-அமைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624333292148764.jpg"],"pubdate":"Tue, 22 Jun 2021 08:16:26 +0530"},{"title":"மட்டன் சுக்கான்னா இப்படி தான் செய்யனும்… என்ன ஒரு டேஸ்ட்டு!","text":"<p><strong>&nbsp;Mutton Sukka varuval in Tamil:<\/strong> நம்முடைய பாரம்பரிய உணவுகளில் மாமிச உணவு வகைகளும் ஒன்று. இந்த மாமிச உணவுகளில் ஆட்டுக்கறியில் செய்யப்படும் உணவுகள் மிகவும் பிரபலமானவைகளாக உள்ளன. அதிலும் ஆட்டுக்கறியில் செய்யப்படும் ப்ரைகளுக்கு மாமிச உணவு பிரியர்கள் மத்தியில் நல்ல வரவேற்பு உண்டு.<\/p>\n\n\n\n<p>ஆட்டுக்கறியில் தயார் செய்யப்படும் குழம்புகளுக்கு எப்படி தனி டேஸ்ட் உள்ளதோ அதே போல்தான் இவற்றில் செய்யப்படும் ப்ரைகளுக்கும். இதில் குறிப்பிட்டு கூற வேண்டும் என்றால் மட்டன் சுக்கா என்று அழைக்கப்படும் இந்த பிரபலமான சைடிஷ்க்கு தனிதத்துவமான டேஸ்ட் உள்ளது. இதற்கு காரணம் என்னவென்றால், இவற்றுக்கென சேர்க்கப்படும் மசாலாக்களை குறிப்பிடலாம்.<\/p>\n\n\n\n<p>அப்படி என்னென்ன மசாலாக்களை இந்த சுக்கா ப்ரைக்கு சேர்க்க வேண்டும். இவற்றுக்கான எளிய செய்முறை தான் என்ன என்பது பற்றி இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வேக வைக்க<br \/>ஆட்டுக்கறி &#8211; தேவைக்கேற்ப<br \/>மஞ்சள் தூள்<br \/>இஞ்சி பூண்டு பேஸ்ட்<br \/>உப்பு<\/p>\n\n\n\n<p>மிளகு<br \/>சீரகம்<br \/>மல்லி<br \/>காய்ந்த மிளகாய்<\/p>\n\n\n\n<p><strong>சுக்கா வறுவல் செய்ய<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>காய்ந்த மிளகாய்<br \/>பிரிஞ்சி இலை<br \/>பட்டை<br \/>சோம்பு<br \/>கருவேப்பிலை<br \/>சின்ன வெங்காயம்<br \/>இஞ்சி பூண்டு பேஸ்ட் &#8211; சிறிதளவு<br \/>மிளகாய் பொடி<br \/>மல்லி பொடி<br \/>கல் உப்பு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் நீங்கள் சுத்தமான தண்ணீரில் நன்கு அலசி வைத்துள்ள ஆட்டுக்கறியை (அ) மட்டனை எடுத்து, அதில் மஞ்சள் தூள், இஞ்சி பூண்டு பேஸ்ட், உப்பு ஆகியவற்றைச் சேர்க்கவும். பிறகு தேவையான அளவு தண்ணீர் சேர்த்து நன்கு கொதிக்க வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், மட்டன் சுக்கா செய்யத் தேவையான மசாலாவை செய்து விடலாம். அதற்கு மல்லி, காய்ந்த மிளகாய், சீரகம், இறுதியாக மிளகு ஆகியவற்றை ஒன்றன் பின் ஒன்றாக சேர்த்து நன்றாக வறுத்து தனியாக ஆற வைத்துக்கொள்வோம். அவை ஆறிய பிறகு அவற்றை நொறுநொறுப்பாக அரைத்து தனியே எடுத்து வைத்துக்கொள்வோம்.<\/p>\n\n\n\n<p>இப்போது சுக்கா வறுவல் செய்ய, ஒரு சிறிய பாத்திரத்தில் சிறிதளவு நல்லெண்ணெய் ஊற்றி சூடானதும், காய்ந்த மிளகாய், பிரிஞ்சி இலை, பட்டை , சோம்பு, கருவேப்பிலை ஆகியவற்றை இட்டு கிளறவும்.<\/p>\n\n\n\n<p>பிறகு தேவையான அளவு சின்ன வெங்காயம் சேர்த்து வதக்கவும். அவை நன்கு வதங்கியிற் பிறகு சிறிதளவு இஞ்சி பூண்டு பேஸ்ட் சேர்த்து மீண்டும் வதக்கவும். அதன் பின்னர் மிளகாய் பொடி, மல்லி பொடி, கல் உப்பு போன்றவற்றை ஒன்றன் பின் ஒன்றாக இட்டு மட்டன் வேக வைத்த தண்ணீர் சேர்த்து சில நிமிடங்களுக்கு கொதிக்க வைக்கவும்.<\/p>\n\n\n\n<p>இவை நன்கு கொதித்து வந்ததும் முன்னர் வேக வைத்த மட்டனை சேர்க்கவும். அவற்றை நன்கு கிளறி விட்டு சுண்டி வரும் வரை கொதிக்க வைக்கவும். அவை சுண்டி வந்ததும் முன்னர் அரைத்து வைத்துள்ள மசாலாவை மட்டன் மீது தெளித்து விடவும். பிறகு நன்கு கிளறி மீண்டும் சுண்ட விடவும். கீழே இறக்கும் போது அவற்றின் மீது கருவேப்பிலை மற்றும் மல்லி இலைகளை சேர்க்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடன் எதிர்பார்த்த மட்டன் சுக்கா தயாராக இருக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/mutton-sukka-varuval-in-tamil-mutton-chops-village-style-in-tamil-315956\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T211359.755.jpg"],"pubdate":"Tue, 22 Jun 2021 08:00:44 +0530"},{"title":"புதுச்சேரியில் தளர்வுகளுடன் கூடிய ஊரடங்கு  ஜூன் 30 வரை நீட்டிப்பு","text":"புதுச்சேரியில் அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு நள்ளிரவுடன் முடிவடைந்த நிலையில், கூடுதல் தளர்வுகளுடன் ஊரடங்கை ஜூன் 30ஆம் தேதி வரை நீட்டித்து புதுச்சேரி அரசு உத்தரவிட்டுள்ளது.\nஇதுகுறித்து புதுச்சேரி அரசு வெளியிட்டுள்ள உத்தரவில், மதுபான கடைகள் உட்பட அனைத்து கடைகளும் இரவு 9 மணி வரை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.\nகடற்கரை சாலை மற்றும் பூங்காக்களில் காலை 5 மணி முதல் காலை 9 மணி வரை நடைப் பயிற்சி மேற்கொள்ள அனுமதி அளிக்கப்பட்டுள்ளது.\nதிருமண நிகழ்ச்சிகளில் 100 நபர்களும், இறுதி சடங்கில் 20 பேரும் பங்கேற்கலாம் எனவும், சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புகளை 100 நபர்களுடன் நடத்திக்கொள்ளவும் புதுச்சேரி அரசு அனுமதி அளித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148763-புதுச்சேரியில்-தளர்வுகளுடன்-கூடிய-ஊரடங்கு--ஜூன்-30-வரை-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624328994148763.jpg"],"pubdate":"Tue, 22 Jun 2021 07:42:01 +0530"},{"title":"சென்னை அண்ணா அறிவாலயத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், திமுக எம்.எல்.ஏ.க்கள் கூட்டம்","text":"சென்னை அண்ணா அறிவாலயத்தில், முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், திமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடைபெற்றது. \nசட்டமன்ற கூட்டத்தொடர் தொடங்கியுள்ள நிலையில், திமுக எம்.எல்.ஏ.க்கள் அவையில் எவ்வாறு செயல்பட வேண்டும் ? உள்ளிட்டவை குறித்து அறிவுரைகள் வழங்கப்பட்டதாக கூறப்படுகிறது.\nஅதேபோல், அமைச்சர்கள் தங்களது துறையில் தெளிவுடன் இருக்க வேண்டும், எதிர்க்கட்சிகள் எழுப்பக்கூடிய கேள்விகளுக்கும், கோரிக்கைகளுக்கும் முறையான பதிலை உடனுக்குடன் அளித்திட வேண்டும் என்பன உள்ளிட்ட பல்வேறு ஆலோசனைகள் முதலமைச்சர் சார்பில் எம்.எல்.ஏ.க்களுக்கு வழங்கப்பட்டதாக தகவல்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/148762-சென்னை-அண்ணா-அறிவாலயத்தில்-முதலமைச்சர்-மு.க.ஸ்டாலின்-தலைமையில்,-திமுக-எம்.எல்.ஏ.க்கள்-கூட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624328365148762.jpg"],"pubdate":"Tue, 22 Jun 2021 07:35:41 +0530"},{"title":"ருசியான அரைக்கீரை கடையல்; ஆரோக்கியமான ”லஞ்ச்க்கு” இதைவிட வேறென்ன வேணும்?","text":"<p><strong>Keerai kadayal recipe in Tamil<\/strong>: இந்திய உணவு கலாச்சாரம் மருத்துவ குணம் வாய்ந்தது. இவற்றில் நாம் பயன்படுத்தும் மசாலா பொருள்கள் முதல் பருப்பு, தானிய வகை என அனைத்திலும் மருத்துவ குணங்கள் நிறைந்துள்ளன. அந்த வகைகள் நமக்கு எளிதில் கிடைக்ககூடிய உணவு பொருளாக உள்ள கீரையை இவற்றில் இருந்து தவிர்த்து விட முடியாது. ஏனென்றால், கீரையில் ஊட்டச்சத்துக்களும், மருத்துவ குணங்களும் நிரம்பியுள்ளன. இதில் அரைக்கீரை முக்கியமானதாக உள்ளது.<\/p>\n\n\n\n<p>அரைக்கீரை உடலில் இருக்கும் விஷங்களை முறிக்கும் சக்தி கொண்டது. மேலும் தோல் சம்பந்தப்பட்ட நோய்களை குறைக்கும். இந்த கீரையை தொடர்ந்து சாப்பிட்டு வந்தால் நமது உடலில் காணப்படும் தேமல், சிரங்கு, சொறி போன்ற நோய்கள் வராமல் தடுக்க உதவும்.<\/p>\n\n\n\n<p>இவ்வளவு நன்மைகளை உள்ளடக்கியுள்ள அரைக்கீரையில் எப்படி கடையல் செய்யலாம் என்பது பற்றி இங்கு பாப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><br \/>அரைக்கீரை<br \/>துவரம் பருப்பு &#8211; 1\/2 கப்<br \/>பாசிப்பருப்பு &#8211; 1\/4 கப்<br \/>மஞ்சள் தூள்<br \/>அரிசி கலைந்த தண்ணீர்<br \/>சீரகப்பொடி<br \/>பூண்டு &#8211; 6-7<br \/>வெங்காயம் &#8211; 1\/2<br \/>தக்காளி &#8211; 2<br \/>பச்சை மிளகாய் &#8211; 5<br \/>சமையல் எண்ணெய் &#8211; சிறிதளவு<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>எண்ணெய்<br \/>கடுகு<br \/>சீரகம்<br \/>காய்ந்த மிளகாய்<br \/>உப்பு<br \/>பெருங்காயம்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கட்டு அரைக்கீரை எடுத்து அரிந்து கொள்ளவும். பிறகு தண்ணீரில் நன்றாக அலசிக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு குக்கர் அல்லது பாத்திரம் எடுத்து, அதில் துவரம் பருப்பு, பாசிப்பருப்பு, மஞ்சள் தூள், அரிசி கலைந்த தண்ணீர், சீரகப்பொடி, பூண்டு, வெங்காயம், தக்காளி, பச்சை மிளகாய், சமையல் எண்ணெய் போன்றவற்றைச் சேர்த்து நன்கு வேக வைக்கவும். குக்கர் என்றால் 3 முதல் 4 விசில் போதுமானது.<\/p>\n\n\n\n<p>அவற்றை கொதிக்க வைத்து ஆற வைத்த பின்னர் சிறிதளவு தண்ணீர் சேர்க்கவும். இவற்றை சில நிமிடங்களுக்கு கொதிக்க விடவும். பிறகு அரிந்து வைத்துள்ள கீரையையும் சிறிதளவு எண்ணெயையும் அதில் சேர்க்கவும். தொடர்ந்து சிறிய அல்லது கரண்டியின் பின் புறத்தை வைத்து கிளறவும். கிளறுவதை குறைந்து பட்சம் 15 நிமிடங்களுக்கு தொடரவும்.<\/p>\n\n\n\n<p>இப்போது இதற்கு சுவையை கூட்டும் தாளிப்பிற்கு, ஒரு சிறிய பாத்திரத்தில் சிறிதளவு எண்ணெய் விட்டு சூடானதும் கடுகு, சீரகம், காய்ந்த மிளகாய், உப்பு, பெருங்காயம் ஆகியவற்றை சேர்த்து நன்கு தாளிக்கவும்.<\/p>\n\n\n\n<p>பிறகு முன்னர் வேக வைத்துள்ள கீரையில் சிறிதளவு கல் உப்பு சேர்த்து, பருப்பு கடைவது போல் கடையவும். அதன்பின்னர் இந்த தாளிப்பை அதில் சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் எதிர்பார்த்த ருசியான அரைக்கீரை கடையல் தயராக இருக்கும். அவற்றை உங்கள் உணவுகளுடன் பரிமாறவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/keerai-kadayal-recipe-in-tamil-easy-steps-to-make-arai-keerai-kadaiyal-315949\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T211940.394.jpg"],"pubdate":"Tue, 22 Jun 2021 07:30:38 +0530"},{"title":"தமிழக அரசுப்பணிகள், பதவிகளில் தமிழர்களுக்கே முன்னுரிமை அளிக்கப்படும் என ஆளுநர் உரையில் அறிவிப்பு","text":"தமிழக அரசுப் பணிகளில், பதவிகளில் தமிழர்களுக்கே முன்னுரிமை என ஆளுநர் உரையில் கூறப்பட்டுள்ளது. தமிழ் வழி, அரசுப் பள்ளிகளில் பயின்றவர்களுக்கு முக்கியத்துவம் அளிக்கப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.\n16ஆவது சட்டப்பேரவையின் முதல் கூட்டத் தொடரில் ஆளுநர் பன்வாரிலால் புரோஹித் நேற்று உரையாற்றினார். அதில் முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு அமைக்கப்படும் என்று ஆளுநர் தெரிவித்தார்.\nதமிழ்நாட்டின் உண்மையான நிதிநிலையை விளக்கும் வெள்ளை அறிக்கை ஜூலையில் வெளியிடப்படும், ஆண்டுதோறும் வேளாண்மைக்கு என தனி பட்ஜெட், உழவர் சந்தைகளுக்கு புத்துயிரூட்டுதல், மாநிலம் முழுவதும் உழவர் சந்தைகள் அமைத்தல் ஆகிய அறிவிப்புகளும் ஆளுநர் உரையில் இடம்பெற்றன.\nஒன்பது மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளுக்கும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளுக்கும், கொரோனா தொற்று குறைந்தவுடன் தேர்தல் நடத்தப்படும் என தெரிவிக்கப்பட்டுள்ளது.\nதமிழ்வழியில் பயின்றவர்களுக்கும், அரசுப் பள்ளிகளில் பயின்றவர்களுக்கும் அரசு வேலைவாய்ப்பில் முன்னுரிமை அளிக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. \nஇந்நிலையில் திமுகவின் தேர்தல் வாக்குறுதிகளை நிறைவேற்றுவது தொடர்பான எந்த அறிவிப்பும் ஆளுநர் உரையில் இல்லை என எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.\nவேளாண்மைத்துறைக்கு என்று தனி பட்ஜெட் தாக்கல் செய்யப்படும் என்ற அறிவிப்புக்கு டாக்டர் ராமதாஸ் வரவேற்பு தெரிவித்துள்ளார்.\nகவர்னர் உரை ஏற்பும், ஏமாற்றமும் கலந்த உரையாக உள்ளதாக தேமுதிக தலைவர் விஜயகாந்த் தெரிவித்துள்ளார்.\nதமிழக அரசு எத்தகைய வளர்ச்சிப்பாதையில் பயணிக்கப்போகிறது என்பதை கவர்னர் உரையில் குறிப்பிடப்பட்டுள்ளதாக தமிழக காங்கிரஸ் தலைவர் கே.எஸ். அழகிரி கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148761-தமிழக-அரசுப்பணிகள்,-பதவிகளில்-தமிழர்களுக்கே-முன்னுரிமை-அளிக்கப்படும்-என-ஆளுநர்-உரையில்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624327762148761.jpg"],"pubdate":"Tue, 22 Jun 2021 07:27:05 +0530"},{"title":"Rasi Palan 22nd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 22th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 22th June 2021: இன்றைய ராசி பலன், ஜூன் 22ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>கடந்த காலங்களில் நீங்கள் சந்தேகத்திற்கு இடமின்றி பணத்தைப் பற்றிய கவலையில் இருந்தீர்கள், ஆனால் தற்போது நீங்கள் கவலைப்பட எதுவும் இல்லை என்று நான் காணவில்லை. இன்றைய சந்திர சீரமைப்புகள் உஙக்கு சில வளமான திறப்புகளைச் செய்ய தொடங்க வேண்டும், முக்கியமாக நீங்கள் நடைமுறை விவரங்களை சமாளிக்க முடியும் என்பதால் எச்சரிக்கை மிக அவசியம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் அடையாளத்திற்கு சந்திரனின் சவால், பொறுப்புகள் மற்றும் கடமைகளைத் தளர்த்துவது அல்லது ஏமாற்றுவது கடினம். உங்கள் தோள்பட்டை மீது யாரோ ஒருவர் எப்போதும் இருப்பது மாதிரியான உணர்வு இருக்கும், அந்த உணர்வு உங்களுக்கு தேவையான அனைத்து பணிகளையும் உங்களுக்கு நினைவூட்டுகிறது. இருப்பினும், சீரமைப்பு அடிப்படையில்இரு ஒரு நேர்மறையான செயலாகும், எனவே நீங்கள் நிறைய நட்பு ஆதரவைக் காண வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அடிப்படையில் நல்ல இயல்புடையவர், அது உண்மைதான். மற்றவர்களில் சிறந்ததைக் காண உங்களுக்கு ஒரு தனித்துவமான திறனும் உள்ளது. இப்போது நட்சத்திரங்கள் அத்தகைய ஒரு கருத்தியல் மனநிலையில் இருப்பதால், உங்கள் பணத்தை உங்கள் வாய் இருக்கும் இடத்தில் வைத்து, கூட்டாளர்களுக்கு மிகவும் தேவையானதை கொடுக்கலாம். ஆனால் நீங்கள் ஒரு தானமாக கொடுப்பதற்கு அழைத்துச் செல்லப்படவில்லை என்பதில் உறுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு லட்சிய கட்டத்தில் இருக்கிறீர்கள், எனவே நீங்கள் ஒரு இனிமையான, வசதியான சிறிய விஷயம் என்று பாசாங்கு செய்வதில் எந்த பயனும் இல்லை. சண்டையிடுங்கள், நண்பர்களும் சகாக்களும் உங்களை மேலும் மதிப்பார்கள். நீங்கள் பேரம் பேசுவதைத் தேடுகிறீர்களானால், பிற்பகல் உங்கள் சிறந்த தருணங்களைக் கொண்டு வரக்கூடும் என்பதை மறந்துவிடக்கூடாது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>கடைசியாக கூட்டாளர்கள் அல்லது வணிக சகாக்கள் தங்கள் உண்மையான வண்ணங்களைக் காட்டுகிறார்கள். அல்லது அவர்கள் இது மாயை மற்றும் தோற்றங்களுக்கான நேரம், முதல் பதிவுகள் மற்றும் மேற்பரப்பு தோற்றங்கள் நம்பப்படக்கூடாது என்று அறிவுறுத்துவார்கள். அன்பு விஷயங்களில் நீங்கள் ஒரு தாராள சைகை மூலம் உங்கள் வழியைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் சூரிய விளக்கப்படத்தின் ஒரு கற்பனையான பகுதி வழியாக சூரியன் நகர்கிறது, உள்நாட்டு விவகாரங்களைப் பற்றி மேலும் வளைந்து கொடுக்கும் மற்றும் பரவலாக இருக்கும்படி உங்களை வலியுறுத்துகிறது. சில நாட்களில் அடிப்படை மனக்கசப்புகள் தோன்றக்கூடும், இது அனைவருக்கும் நிவாரணம் அளிக்கக்கூடும். எல்லாவற்றிற்கும் மேலாக, கோபத்தை அழிப்பது நல்லது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>இது உங்கள் வாழ்க்கையில், தொழில்முறை துறை மற்றும் தனிப்பட்ட துறையில் தொலைநோக்கு மாற்றங்களின் ஒரு காலகட்டமாக இருக்கும். அடுத்த நாற்பத்தெட்டு மணிநேரங்களில் உங்கள் முக்கிய நம்பிக்கை நிதி விவகாரங்களை உறுதியான நிலையில் பெறுவதுதான். அன்பில், நீங்கள் இன்னும் உங்கள் ரகசியங்களை வைத்திருக்கிறீர்கள், ஒருவேளை புத்திசாலித்தனமாக்கூட இருக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>வீனஸ் மற்றும் மெர்குரி ஆகிய இரண்டும் உங்கள் சமூக அழகை உயர்த்துவதால், உங்கள் நெருங்கிய உறவுகளை மேம்படுத்துவதற்கும் மற்றவர்களுக்கு &nbsp;உங்களால் முடிந்ததைச் செய்வதற்கும் இதுவே நேரம். கடந்த வாரம் திறக்கப்பட்ட எந்தவொரு பிளவுகளையும் சரிசெய்ய உங்கள் நேரத்தை புத்திசாலித்தனமாகப் பயன்படுத்தலாம் மற்றும் எதிர்கால கருத்து வேறுபாடுகள் எழுவதற்கு முன்பு அவற்றைத் தடுக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>சில சமயங்களில் உங்களுக்குத் தேவையானதைப் பெறாவிட்டாலும் கூட, நீங்கள் விரும்பியதை நீங்கள் எப்போதும் பெறலாம். சரியானதாக இல்லாத சூழ்நிலையை நீங்கள் தற்காலிகமாக ஏற்க வேண்டியிருக்கும். இன்னும் சில நாட்களில், நீங்கள் நிச்சயமாக திரும்பி வருவீர்கள், எதுவும் இல்லை, யாரும் உங்களைத் தடுக்க முடியாது என்று நீங்கள் கற்பனை செய்வது அவசியமற்றது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>தீர்க்கமான கிரக அம்சங்களின் காரணமாக தொடர் உண்மையான அன்பின் போக்கு சீரற்றதாக இருக்கலாம், ஆனால் இது உங்களைத் துடைக்கப் போகிறது என்பதைக் குறிக்கிறது. இந்த வார கிரகங்கள் உங்கள் உணர்வுகளுக்கு உங்களை ஒப்படைக்குமாறு வலியுறுத்துகின்றன. இதனால் பகல் கனவு கூட ஒரு நேர்மறையான வழியைக் கண்டறிய உங்களுக்கு உதவக்கூடும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>தொழில் சிக்கல்களின் தனிப்பட்ட பரிமாணத்தை வலியுறுத்துவதில் சந்திரன் வியாழனுடன் தன்னை இணைத்துக் கொள்கிறது. வேலையின் அடிமைத்தனத்திலிருந்து தங்களை விடுவித்த அக்வாரியர்கள் கூட இப்போது சமூகத்தில் தங்கள் நலன்களை வளர்த்துக் கொள்ள வேண்டும். ஒத்த எண்ணம் கொண்ட ஒரு குழு அல்லது சமூகத்தில் நீங்கள் விரைவில் பொறுப்பேற்க முடியும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நேசமான மீன்கள் மேல் வடிவத்தில் உள்ளன. உங்களில் கடந்த காலத்தில் மிகவும் கூச்ச சுபாவமுள்ளவர்கள் இப்போது ஆலோசனையைப் பெற்று குழு நடவடிக்கைகளில் ஈடுபடுகிறார்கள் என்று நம்பலாம். மேலும், எல்லாம் சரியாக நடந்தால், நீங்கள் ஒரு முறை பிரமிப்புடன் கருதிய சிலரைச் சந்திப்பது இப்போது மிகவும் எளிதாக இருக்க வாய்ப்புகள் அமையும்<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-22th-june-horoscope-315455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-1-1.jpg"],"pubdate":"Tue, 22 Jun 2021 07:00:16 +0530"},{"title":"Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே","text":"<p>இன்று ஜுன் 22 இளைய தளபதி விஜய்யின் பிறந்தநாள். தனது 47-வது வயதை தொட்டாலும் அவருடைய ஆட்டம் பாட்டம் இன்னும் இளமையாகத் தான் இருக்கிறது.<\/p>\n<p>நேற்று வெளிவந்த <strong>பீஸ்ட்<\/strong> பட போஸ்டர் வைரலாகி இன்னும் முடிந்தபாடில்லை. பீஸ்ட் படத்தின் முதல்கட்ட படப்பிடிப்பு முழுவதும் முடிந்து விட்டதாம். இரண்டாம் கட்ட படப்பிடிப்பு ஆரம்பிக்கப்பட உள்ள நிலையில் இரண்டாவது போஸ்டரையும் வெளியிட்டு ஷாக் கொடுத்தார் விஜய்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239731\" style=\"width: 610px;\"><img alt=\"beast-second-look-cinemapettai\" class=\"size-full wp-image-239731\" height=\"869\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239731\">beast-second-look-cinemapettai<\/p><\/div>\n<p>கொரோனா காலமாக இருப்பதால் விஜய் படம் போஸ்டர் வெளியீடு வெளியில் மிகப்பெரிய அளவில் ரசிகர்களால் கொண்டாடப்படவில்லை. எல்லாம் ஆன்லைன் கொண்டாட்டங்கள் மட்டும்தான்.<\/p>\n<p>நேற்று வெளியான டீஸ்ட் பட போஸ்டரில் சில பல ரகசியங்களையும் வைத்து வெளியிட்டு இருக்கிறார்கள் தனது 47வது வயதை அதன் டைட்டிலிலேயே வைத்திருக்கிறார்கள் என்றும் செய்திகள் பரவுகிறது.<\/p>\n<p>A,B,C,D வரிசையில் Beast எழுத்துக்களுக்கான எண்களை சேர்த்தால் விஜய்யின் வயது 47 வருகிறதாம். அதாவது B(2) + E(5) + A(1) + S(19) + T(20) = 47 இப்படி ஒரு பார்முலாவை போட்டு விஜய்யின் வயது தெரிவித்துள்ளதாக நமது ரசிக ஆராய்ச்சியாளர்கள் ஆராய்ந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/\" rel=\"nofollow\">Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 04:26:28 +0000"},{"title":"அம்பாறையில் ஆணொருவரின் சடலம் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அம்பாறை- சம்மாந்துறை, நிந்தவூர் பகுதியிலுள்ள வயல்வெளியில் இருந்து ஆணொருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இறைச்சி கடை சார்ந்த கூலித்தொழிலில் ஈடுபட்டு வரும் 60 வயதான உபாலி என அறியப்படும் ஜாபீர் என்பவரே இவ்வாறு நேற்று (திங்கட்கிழமை) சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நிந்தவூர் பிரதேச சபை கட்டடத்திற்கு பின்னால் அமைந்துள்ள வயல் காணியிலேயே இவர் சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் சடலமாக கண்டெடுக்கப்பட்டவர், போதைப்பொருள் பாவனை பழக்கம் உள்ளவர் எனவும் கடந்த காலங்களில் இவ்வாறு போதைப்பொருள் மூலம் நிதானமிழந்து வீதிகளில் விழுந்து கிடந்ததாகவும் பிரதேச மக்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை சம்மாந்துறை பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118089\/\" rel=\"nofollow\">அம்பாறையில் ஆணொருவரின் சடலம் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118089\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b54e588d-sas.png"],"pubdate":"Tue, 22 Jun 2021 04:25:32 +0000"},{"title":"கொண்டாட்டத்தில் விஜய் ரசிகர்கள்…..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது பற்றி மேலும் தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118084\/\" rel=\"nofollow\">கொண்டாட்டத்தில் விஜய் ரசிகர்கள்&#8230;..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118084\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/70091568a3aff5fbb1540ae81b379779.jpg"],"pubdate":"Tue, 22 Jun 2021 04:17:35 +0000"},{"title":"கமலும் சீமானும் இணைந்தால்…! புதிய கூட்டணிக்கு அஸ்திவாரம் போட்ட கருணாஸ்…!","text":"<p>தமிழ்நாடு சட்டசபை தேர்தலில் மக்கள் நீதி மய்யம் கட்சி ஒரு இடத்தில் கூட வெற்றிபெறவில்லை என்றாலும் கொங்கு மாவட்டங்களில் நல்ல வாக்குகளை பெற்று இருந்தது.<\/p>\n\n\n\n<p>குறிப்பாக அக்கட்சியின் தலைவர் கமல்ஹாசன், கோவை தெற்கு தொகுதியில் வெற்றி கனியை தொட்டுப்பார்த்து பறிக்கமுடியாமல் சொற்ப வாக்குகளில் தோல்வியுற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து, அக்கட்சியில் இருந்து மருத்துவர் மகேந்திரன் உட்பட மக்கள் நீதி மய்யம் கட்சியினர் பலர் வரிசையாக கட்சியில் இருந்து வெளியேறினார்கள்.<\/p>\n\n\n\n<p>மூத்த நிர்வாகிகள் பலர் கட்சியில் இருந்து அடுத்தடுத்து வெளியேறிய நிலையில், அரசியல் தொடர்பான ஆலோசனைகளையும் மேற்கொள்ளாமல் கமல்ஹாசன் ஒதுங்கியே இருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று சென்னை ஆழ்வார்பேட்டையில் மநீம கட்சி தலைவர் கமல்ஹாசனுடன் முக்குலத்தோர் புலிப்படை தலைவர் கருணாஸ் சந்திப்பு நடத்தினார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட 30 நிமிடம் நடந்த ஆலோசனையில், அடுத்தக்கட்ட அரசியல் திட்டங்கள் என்ன, சினிமாவில் என்ன செய்வது என்பது குறித்தும் கருணாஸ், கமல்ஹாசன் ஆலோசனை நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>சட்டசபை தேர்தல் தொடங்குவதற்கு சில நாட்களுக்கு முன்பே சசிகலா ஆதரவாளரான கருணாஸ் அதிமுக கூட்டணியில் இருந்து வெளியேறினார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கமல், கருணாஸின் இந்த சந்திப்பு, புதிய கூட்டணிக்காக இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சந்திப்புக்கு பிறகு செய்தியாளர்களை சந்தித்த கருணாஸ், கமல்ஹாசன் வீட்டில் வளர்ந்தவன் என்ற முறையில் அவரால் வளர்க்கப்பட்ட மாணவன் என்ற முறையில் மரியாதை நிமித்தமாக சந்தித்தேன் என்றார்.<\/p>\n\n\n\n<p>வரும் காலங்களில் லஞ்ச லாபமற்ற ஒரு புதிய அரசாங்கத்தை உருவாக்க வேண்டும் என்ற அடிப்படையில் மக்கள் நீதி மையம் நாம் தமிழர் கட்சியும் சேர்த்து இந்த தேர்தலில் 40 லட்சம் வாக்குகள் பெற்றது என்று கருணாஸ் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது வருங்காலத்தில் ஒரு கோடியை தாண்டும் எனவும் அவருடைய செயல்பாட்டிற்காக மக்களை சந்தித்து வரும் காலங்களில் நாட்டின் மக்களின் பிரச்சினைகளை போராடுகின்ற ஒரு பேரியக்கமாக மக்கள் நீதி மய்யம் உருவெடுக்க வேண்டும் என்றும் கருணாஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழர்களுடைய நலன் காக்கப்பட வேண்டியது என்று சீமானும் கமல்ஹாசனும் உறுதிபட இருப்பதால், இவர்கள் இணைந்து பயணித்தால் எதிர்காலத்தில் மிகப் பெரிய மாற்றம் ஏற்படும் என்றும் தான் சொன்ன கருத்துகளை உன்னிப்பாக கவனித்த கமல்ஹாசன், நாளை அல்லது நாளை மறுநாள் நிர்வாகிகளுடன் கலந்து ஆலோசித்து முடிவு எடுப்பதாக கூறியதாகவும் கருணாஸ் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karunas-reveal-kamal-seeman-alliance\/\" rel=\"nofollow\">கமலும் சீமானும் இணைந்தால்…! புதிய கூட்டணிக்கு அஸ்திவாரம் போட்ட கருணாஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karunas-reveal-kamal-seeman-alliance\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T094257.883.jpg"],"pubdate":"Tue, 22 Jun 2021 04:13:55 +0000"},{"title":"தஞ்சை: 200 ஆண்டுகள் பழமையான தூக்குமேடை; ஆக்கிரமிக்க முயற்சி?! - தொல்லியல் ஆய்வு கோரும் மக்கள்","text":"<p>தஞ்சையை ஆட்சி செய்த மராட்டிய மன்னர்கள் காலத்தில் பயன்படுத்தப்பட்ட தூக்குமேடை, இன்றைக்கும் தஞ்சாவூரில் வரலாற்று சின்னமாக வீற்றிருக்கிறது. இதனை முறையாக பராமரித்து பாதுகாக்க வேண்டிய தமிழக அரசோ இதனை கண்டுகொள்ளவில்லை. ஆனால் தஞ்சை மக்கள் கடந்த 200 ஆண்டுகளாக இதனை பாதுகாத்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3cd8795-a8c1-48c9-9cc5-851c1113af24\/IMG_20210622_083654__1_.jpg\" \/><\/figure><p>ஆங்கிலேயர் ஆட்சிக் காலத்திற்கு முன்பு, தஞ்சாவூரை மராட்டிய மன்னர்கள் ஆட்சி செய்து வந்தார்கள். அப்போது, தஞ்சாவூர் பெரிய கோயில் பின்புறம்  சேவப்பநாயக்கன் ஏரியின் மேல் கரையில் 20 தூக்கு மேடை கட்டப்பட்டுள்ளது. தரையிலிருந்து 10 அடி உயரத்தில் செங்கல், சுண்ணாம்பு, கருங்கல் கலவையால் 200 அடி நீளத்திலும் 30 அடி அகலத்திலும் இந்த தூக்குமேடை கட்டப்பட்டுள்ளது. காலப்போக்கில் சேவப்பன் நாயக்கன் ஏரி குடியிருப்பு பகுதியாக மாறிப்போனது. இங்கு அமைந்துள்ள தூக்குமேடை கடந்த காலங்களில் பல முறை ஆக்கிரப்பு முயற்சிக்கு உள்ளானபோது, இப்பகுதி மக்கள் அதனை தடுத்து நிறுத்தி பாதுகாத்து வந்துள்ளார்கள்.<\/p><p>முறையான பராமரிப்பு இல்லாமல், மேற்கூரை சிதிலமடைந்ததால், தற்போது வெறும் கட்டடம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடை கட்டுமானத்தை நேற்று சிலர் இடிக்க வந்தார்கள். இதையடுத்து அங்கு திரண்டு வந்த இப்பகுதி மக்கள், தூக்குமேடையை இடிக்க எதிர்ப்பு தெரிவித்து, இடிக்கும் பணிக்கு வந்தவர்களை திருப்பி அனுப்பினர். இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய  தஞ்சை பெரிய கோயில் மீட்புக்குழு நிர்வாகி பழ.ராசேந்திரன், ‘’மராட்டிய மன்னர் காலத்தில் கொடுமையான குற்றங்களை செய்தவர்களை தூக்கு மேடையில் ஏற்றி கொல்வது அப்போதைய வழக்கமாக இருந்துள்ளது. தஞ்சாவூரை ஆண்ட மராட்டிய மன்னர்கள் இந்த தூக்குமேடையை பயன்படுத்தியுள்ளனர். காலப்போக்கில் தூக்குமேடை பயன்படுத்தாமல் இருந்ததால், தற்போது கட்டுமானம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடையை யாரும் ஆக்கிரமிக்காதவாறு அப்பகுதியில் உள்ளவர்கள் பாதுகாத்து வந்துள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4730f013-f9c2-479a-adc1-178c6ddd9984\/44cf5984-d3ab-4186-b2f8-123375f0d34d.jpg\" \/><figcaption>பழ.ராஜேந்திரன்<\/figcaption><\/figure><p>இந்நிலையில், நேற்று திடீரென சிலர் அங்கு வந்து இந்த இடம் எங்களுக்கு உரியது எனக்கூறி, அதை இடித்து அகற்ற முயற்சி செய்தனர். இதை நாங்கள் தடுத்து நிறுத்தியுள்ளோம்.  மேலும், இந்த இடத்தை தொல்லியல் துறையினர் ஆய்வு செய்து, எஞ்சியுள்ள கட்டுமானத்தை பாதுகாக்க வேண்டும். இதில் தஞ்சை மாவட்ட நிர்வாகமும் உடனடியாக கவனம் செலுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/200-years-old-thanjavur-hanging-point-to-be-preserved","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a8ec76f2-244d-4f5c-8983-6ddc254521b3\/IMG_20210622_083827.jpg"],"pubdate":"Tue, 22 Jun 2021 04:09:13 +0000"},{"title":"எரிபொருள் அதிகரிப்பு – கம்மன்பிலவுக்கு எதிரான பிரேரனை சபாநாயகரிடம் சமர்ப்பிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிசக்தி அமைச்சர் உதய கம்மன்பிலவுக்கு எதிரான நம்பிக்கையில்லாப் பிரேரனை இன்று (செவ்வாய்க்கிழமை) சபாநாயகரிடம் கையளிக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>ஐக்கிய மக்கள் சக்தியின் சிரேஷ்ட உறுப்பினர் ஒருவர் இந்த விடயம் குறித்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேநேரம், எரிபொருள் விலை அதிகரிப்புக்கு எதிர்ப்பு தெரிவித்து வாகன பேரணியை நடத்தவும் ஐக்கிய மக்கள் சக்தி தீர்மானித்துள்ளதாக நாடாளுமன்ற உறுப்பினர் முஜிபுர் ரஹமான் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>புறக்கோட்டேயில் அமைந்துள்ள கட்சியின் தலைமையகத்திலிருந்து நாடாளுமன்றம் வரை இந்த வாகன பேரணி பயணிக்கவுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>எரிபொருள் விலை உயர்வுக்கு எரிசக்தி அமைச்சரே பொறுப்பு என குற்றம் சாட்டி எரிசக்தி அமைச்சர் உதய கம்மன்பிலவுக்கு எதிராக இந்த நம்பிக்கையில்லாப் பிரேரணையை சஜித் தலைமையிலான ஐக்கிய மக்கள் சக்தி முன்வைத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118080\/\" rel=\"nofollow\">எரிபொருள் அதிகரிப்பு – கம்மன்பிலவுக்கு எதிரான பிரேரனை சபாநாயகரிடம் சமர்ப்பிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118080\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60d13fb5623be.jpg"],"pubdate":"Tue, 22 Jun 2021 04:06:00 +0000"}]