[{"title":"Tamil News Today Live : தமிழகத்திற்கு வந்த 2 லட்சத்து 21 ஆயிரத்தி 90 கோவாக்சின் தடுப்பூசிகள்","text":"<p><strong>மறைந்த சட்டமன்ற உறுப்பினர்களுக்கு இரங்கல்<\/strong><\/p>\n\n\n\n<p>தமிழக சட்டப்பேரவை கூட்டத் தொடரில், சட்டமன்ற உறுப்பினர்கள் மறைவுக்கு இன்று இரங்கல் குறிப்பு வாசிக்கப்படும். இதில், நடிகர் விவேக், எழுத்தாளர் கி.ராஜநாராயணன், துளசி அய்யா வாண்டையார், காளியண்ணன் ஆகியோர் மறைவுக்கு இரங்கல் தீர்மானங்கள் நிறைவேற்றப்படும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தடுப்பூசி செலுத்தி கொண்டவர்களுக்கு பிரதமர் மோடி வாழ்த்து<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் தடுப்பூசி செலுத்திக்கொண்டவர்களுக்கு நரேந்திர மோடி தனது ட்விட்டர் பக்கத்தில் வாழ்த்து தெரிவித்துள்ளார். &#8220;சாதனை படைத்திருக்கும் தடுப்பூசி செலுத்திக்கொண்டவர்களின் சுன்னிக்காய் மகிழ்ச்சியளிக்கின்றது. COVID-19- ஐ எதிர்த்துப் போராடுவதற்கான தடுப்பூசி நம் வலிமையான ஆயுதமாக உள்ளது. குடிமக்களுக்குத் தடுப்பூசி கிடைத்ததை உறுதிப்படுத்தக் கடுமையாக உழைக்கும் அனைத்து முன் களப்பணியாளர்களுக்கும், தடுப்பூசி பெற்றவர்களுக்கு வாழ்த்துகள்&#8221; என்று மோடி தன் ட்விட்டர் பக்கத்தில் பதிவிட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Today’s record-breaking vaccination numbers are gladdening. The vaccine remains our strongest weapon to fight COVID-19. Congratulations to those who got vaccinated and kudos to all the front-line warriors working hard to ensure so many citizens got the vaccine. <br \/><br \/>Well done India!<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1406979870026985480?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>கனமழை பெய்யும்<\/strong><\/p>\n\n\n\n<p>வெப்பச்சலனம் காரணமாக தமிழகத்தில் நீலகிரி மாவட்டம் உட்பட மூன்று மாவட்டங்களில் கனமழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 25 காசுகள் அதிகரித்து ரூ.98.65-க்கும், டீசல் லிட்டருக்கு 25 காசுகள் அதிகரித்து ரூ.92.83-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-modi-corona-vaccine-315985\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Covaxin-3.jpg"],"pubdate":"Tue, 22 Jun 2021 08:30:34 +0530"},{"title":"மட்டன் சுக்கான்னா இப்படி தான் செய்யனும்… என்ன ஒரு டேஸ்ட்டு!","text":"<p><strong>&nbsp;Mutton Sukka varuval in Tamil:<\/strong> நம்முடைய பாரம்பரிய உணவுகளில் மாமிச உணவு வகைகளும் ஒன்று. இந்த மாமிச உணவுகளில் ஆட்டுக்கறியில் செய்யப்படும் உணவுகள் மிகவும் பிரபலமானவைகளாக உள்ளன. அதிலும் ஆட்டுக்கறியில் செய்யப்படும் ப்ரைகளுக்கு மாமிச உணவு பிரியர்கள் மத்தியில் நல்ல வரவேற்பு உண்டு.<\/p>\n\n\n\n<p>ஆட்டுக்கறியில் தயார் செய்யப்படும் குழம்புகளுக்கு எப்படி தனி டேஸ்ட் உள்ளதோ அதே போல்தான் இவற்றில் செய்யப்படும் ப்ரைகளுக்கும். இதில் குறிப்பிட்டு கூற வேண்டும் என்றால் மட்டன் சுக்கா என்று அழைக்கப்படும் இந்த பிரபலமான சைடிஷ்க்கு தனிதத்துவமான டேஸ்ட் உள்ளது. இதற்கு காரணம் என்னவென்றால், இவற்றுக்கென சேர்க்கப்படும் மசாலாக்களை குறிப்பிடலாம்.<\/p>\n\n\n\n<p>அப்படி என்னென்ன மசாலாக்களை இந்த சுக்கா ப்ரைக்கு சேர்க்க வேண்டும். இவற்றுக்கான எளிய செய்முறை தான் என்ன என்பது பற்றி இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வேக வைக்க<br \/>ஆட்டுக்கறி &#8211; தேவைக்கேற்ப<br \/>மஞ்சள் தூள்<br \/>இஞ்சி பூண்டு பேஸ்ட்<br \/>உப்பு<\/p>\n\n\n\n<p>மிளகு<br \/>சீரகம்<br \/>மல்லி<br \/>காய்ந்த மிளகாய்<\/p>\n\n\n\n<p><strong>சுக்கா வறுவல் செய்ய<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>காய்ந்த மிளகாய்<br \/>பிரிஞ்சி இலை<br \/>பட்டை<br \/>சோம்பு<br \/>கருவேப்பிலை<br \/>சின்ன வெங்காயம்<br \/>இஞ்சி பூண்டு பேஸ்ட் &#8211; சிறிதளவு<br \/>மிளகாய் பொடி<br \/>மல்லி பொடி<br \/>கல் உப்பு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் நீங்கள் சுத்தமான தண்ணீரில் நன்கு அலசி வைத்துள்ள ஆட்டுக்கறியை (அ) மட்டனை எடுத்து, அதில் மஞ்சள் தூள், இஞ்சி பூண்டு பேஸ்ட், உப்பு ஆகியவற்றைச் சேர்க்கவும். பிறகு தேவையான அளவு தண்ணீர் சேர்த்து நன்கு கொதிக்க வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், மட்டன் சுக்கா செய்யத் தேவையான மசாலாவை செய்து விடலாம். அதற்கு மல்லி, காய்ந்த மிளகாய், சீரகம், இறுதியாக மிளகு ஆகியவற்றை ஒன்றன் பின் ஒன்றாக சேர்த்து நன்றாக வறுத்து தனியாக ஆற வைத்துக்கொள்வோம். அவை ஆறிய பிறகு அவற்றை நொறுநொறுப்பாக அரைத்து தனியே எடுத்து வைத்துக்கொள்வோம்.<\/p>\n\n\n\n<p>இப்போது சுக்கா வறுவல் செய்ய, ஒரு சிறிய பாத்திரத்தில் சிறிதளவு நல்லெண்ணெய் ஊற்றி சூடானதும், காய்ந்த மிளகாய், பிரிஞ்சி இலை, பட்டை , சோம்பு, கருவேப்பிலை ஆகியவற்றை இட்டு கிளறவும்.<\/p>\n\n\n\n<p>பிறகு தேவையான அளவு சின்ன வெங்காயம் சேர்த்து வதக்கவும். அவை நன்கு வதங்கியிற் பிறகு சிறிதளவு இஞ்சி பூண்டு பேஸ்ட் சேர்த்து மீண்டும் வதக்கவும். அதன் பின்னர் மிளகாய் பொடி, மல்லி பொடி, கல் உப்பு போன்றவற்றை ஒன்றன் பின் ஒன்றாக இட்டு மட்டன் வேக வைத்த தண்ணீர் சேர்த்து சில நிமிடங்களுக்கு கொதிக்க வைக்கவும்.<\/p>\n\n\n\n<p>இவை நன்கு கொதித்து வந்ததும் முன்னர் வேக வைத்த மட்டனை சேர்க்கவும். அவற்றை நன்கு கிளறி விட்டு சுண்டி வரும் வரை கொதிக்க வைக்கவும். அவை சுண்டி வந்ததும் முன்னர் அரைத்து வைத்துள்ள மசாலாவை மட்டன் மீது தெளித்து விடவும். பிறகு நன்கு கிளறி மீண்டும் சுண்ட விடவும். கீழே இறக்கும் போது அவற்றின் மீது கருவேப்பிலை மற்றும் மல்லி இலைகளை சேர்க்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடன் எதிர்பார்த்த மட்டன் சுக்கா தயாராக இருக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/mutton-sukka-varuval-in-tamil-mutton-chops-village-style-in-tamil-315956\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T211359.755.jpg"],"pubdate":"Tue, 22 Jun 2021 08:00:44 +0530"},{"title":"ருசியான அரைக்கீரை கடையல்; ஆரோக்கியமான ”லஞ்ச்க்கு” இதைவிட வேறென்ன வேணும்?","text":"<p><strong>Keerai kadayal recipe in Tamil<\/strong>: இந்திய உணவு கலாச்சாரம் மருத்துவ குணம் வாய்ந்தது. இவற்றில் நாம் பயன்படுத்தும் மசாலா பொருள்கள் முதல் பருப்பு, தானிய வகை என அனைத்திலும் மருத்துவ குணங்கள் நிறைந்துள்ளன. அந்த வகைகள் நமக்கு எளிதில் கிடைக்ககூடிய உணவு பொருளாக உள்ள கீரையை இவற்றில் இருந்து தவிர்த்து விட முடியாது. ஏனென்றால், கீரையில் ஊட்டச்சத்துக்களும், மருத்துவ குணங்களும் நிரம்பியுள்ளன. இதில் அரைக்கீரை முக்கியமானதாக உள்ளது.<\/p>\n\n\n\n<p>அரைக்கீரை உடலில் இருக்கும் விஷங்களை முறிக்கும் சக்தி கொண்டது. மேலும் தோல் சம்பந்தப்பட்ட நோய்களை குறைக்கும். இந்த கீரையை தொடர்ந்து சாப்பிட்டு வந்தால் நமது உடலில் காணப்படும் தேமல், சிரங்கு, சொறி போன்ற நோய்கள் வராமல் தடுக்க உதவும்.<\/p>\n\n\n\n<p>இவ்வளவு நன்மைகளை உள்ளடக்கியுள்ள அரைக்கீரையில் எப்படி கடையல் செய்யலாம் என்பது பற்றி இங்கு பாப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><br \/>அரைக்கீரை<br \/>துவரம் பருப்பு &#8211; 1\/2 கப்<br \/>பாசிப்பருப்பு &#8211; 1\/4 கப்<br \/>மஞ்சள் தூள்<br \/>அரிசி கலைந்த தண்ணீர்<br \/>சீரகப்பொடி<br \/>பூண்டு &#8211; 6-7<br \/>வெங்காயம் &#8211; 1\/2<br \/>தக்காளி &#8211; 2<br \/>பச்சை மிளகாய் &#8211; 5<br \/>சமையல் எண்ணெய் &#8211; சிறிதளவு<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>எண்ணெய்<br \/>கடுகு<br \/>சீரகம்<br \/>காய்ந்த மிளகாய்<br \/>உப்பு<br \/>பெருங்காயம்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கட்டு அரைக்கீரை எடுத்து அரிந்து கொள்ளவும். பிறகு தண்ணீரில் நன்றாக அலசிக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு குக்கர் அல்லது பாத்திரம் எடுத்து, அதில் துவரம் பருப்பு, பாசிப்பருப்பு, மஞ்சள் தூள், அரிசி கலைந்த தண்ணீர், சீரகப்பொடி, பூண்டு, வெங்காயம், தக்காளி, பச்சை மிளகாய், சமையல் எண்ணெய் போன்றவற்றைச் சேர்த்து நன்கு வேக வைக்கவும். குக்கர் என்றால் 3 முதல் 4 விசில் போதுமானது.<\/p>\n\n\n\n<p>அவற்றை கொதிக்க வைத்து ஆற வைத்த பின்னர் சிறிதளவு தண்ணீர் சேர்க்கவும். இவற்றை சில நிமிடங்களுக்கு கொதிக்க விடவும். பிறகு அரிந்து வைத்துள்ள கீரையையும் சிறிதளவு எண்ணெயையும் அதில் சேர்க்கவும். தொடர்ந்து சிறிய அல்லது கரண்டியின் பின் புறத்தை வைத்து கிளறவும். கிளறுவதை குறைந்து பட்சம் 15 நிமிடங்களுக்கு தொடரவும்.<\/p>\n\n\n\n<p>இப்போது இதற்கு சுவையை கூட்டும் தாளிப்பிற்கு, ஒரு சிறிய பாத்திரத்தில் சிறிதளவு எண்ணெய் விட்டு சூடானதும் கடுகு, சீரகம், காய்ந்த மிளகாய், உப்பு, பெருங்காயம் ஆகியவற்றை சேர்த்து நன்கு தாளிக்கவும்.<\/p>\n\n\n\n<p>பிறகு முன்னர் வேக வைத்துள்ள கீரையில் சிறிதளவு கல் உப்பு சேர்த்து, பருப்பு கடைவது போல் கடையவும். அதன்பின்னர் இந்த தாளிப்பை அதில் சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் எதிர்பார்த்த ருசியான அரைக்கீரை கடையல் தயராக இருக்கும். அவற்றை உங்கள் உணவுகளுடன் பரிமாறவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/keerai-kadayal-recipe-in-tamil-easy-steps-to-make-arai-keerai-kadaiyal-315949\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T211940.394.jpg"],"pubdate":"Tue, 22 Jun 2021 07:30:38 +0530"},{"title":"Rasi Palan 22nd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 22th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 22th June 2021: இன்றைய ராசி பலன், ஜூன் 22ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>கடந்த காலங்களில் நீங்கள் சந்தேகத்திற்கு இடமின்றி பணத்தைப் பற்றிய கவலையில் இருந்தீர்கள், ஆனால் தற்போது நீங்கள் கவலைப்பட எதுவும் இல்லை என்று நான் காணவில்லை. இன்றைய சந்திர சீரமைப்புகள் உஙக்கு சில வளமான திறப்புகளைச் செய்ய தொடங்க வேண்டும், முக்கியமாக நீங்கள் நடைமுறை விவரங்களை சமாளிக்க முடியும் என்பதால் எச்சரிக்கை மிக அவசியம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் அடையாளத்திற்கு சந்திரனின் சவால், பொறுப்புகள் மற்றும் கடமைகளைத் தளர்த்துவது அல்லது ஏமாற்றுவது கடினம். உங்கள் தோள்பட்டை மீது யாரோ ஒருவர் எப்போதும் இருப்பது மாதிரியான உணர்வு இருக்கும், அந்த உணர்வு உங்களுக்கு தேவையான அனைத்து பணிகளையும் உங்களுக்கு நினைவூட்டுகிறது. இருப்பினும், சீரமைப்பு அடிப்படையில்இரு ஒரு நேர்மறையான செயலாகும், எனவே நீங்கள் நிறைய நட்பு ஆதரவைக் காண வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அடிப்படையில் நல்ல இயல்புடையவர், அது உண்மைதான். மற்றவர்களில் சிறந்ததைக் காண உங்களுக்கு ஒரு தனித்துவமான திறனும் உள்ளது. இப்போது நட்சத்திரங்கள் அத்தகைய ஒரு கருத்தியல் மனநிலையில் இருப்பதால், உங்கள் பணத்தை உங்கள் வாய் இருக்கும் இடத்தில் வைத்து, கூட்டாளர்களுக்கு மிகவும் தேவையானதை கொடுக்கலாம். ஆனால் நீங்கள் ஒரு தானமாக கொடுப்பதற்கு அழைத்துச் செல்லப்படவில்லை என்பதில் உறுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு லட்சிய கட்டத்தில் இருக்கிறீர்கள், எனவே நீங்கள் ஒரு இனிமையான, வசதியான சிறிய விஷயம் என்று பாசாங்கு செய்வதில் எந்த பயனும் இல்லை. சண்டையிடுங்கள், நண்பர்களும் சகாக்களும் உங்களை மேலும் மதிப்பார்கள். நீங்கள் பேரம் பேசுவதைத் தேடுகிறீர்களானால், பிற்பகல் உங்கள் சிறந்த தருணங்களைக் கொண்டு வரக்கூடும் என்பதை மறந்துவிடக்கூடாது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>கடைசியாக கூட்டாளர்கள் அல்லது வணிக சகாக்கள் தங்கள் உண்மையான வண்ணங்களைக் காட்டுகிறார்கள். அல்லது அவர்கள் இது மாயை மற்றும் தோற்றங்களுக்கான நேரம், முதல் பதிவுகள் மற்றும் மேற்பரப்பு தோற்றங்கள் நம்பப்படக்கூடாது என்று அறிவுறுத்துவார்கள். அன்பு விஷயங்களில் நீங்கள் ஒரு தாராள சைகை மூலம் உங்கள் வழியைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் சூரிய விளக்கப்படத்தின் ஒரு கற்பனையான பகுதி வழியாக சூரியன் நகர்கிறது, உள்நாட்டு விவகாரங்களைப் பற்றி மேலும் வளைந்து கொடுக்கும் மற்றும் பரவலாக இருக்கும்படி உங்களை வலியுறுத்துகிறது. சில நாட்களில் அடிப்படை மனக்கசப்புகள் தோன்றக்கூடும், இது அனைவருக்கும் நிவாரணம் அளிக்கக்கூடும். எல்லாவற்றிற்கும் மேலாக, கோபத்தை அழிப்பது நல்லது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>இது உங்கள் வாழ்க்கையில், தொழில்முறை துறை மற்றும் தனிப்பட்ட துறையில் தொலைநோக்கு மாற்றங்களின் ஒரு காலகட்டமாக இருக்கும். அடுத்த நாற்பத்தெட்டு மணிநேரங்களில் உங்கள் முக்கிய நம்பிக்கை நிதி விவகாரங்களை உறுதியான நிலையில் பெறுவதுதான். அன்பில், நீங்கள் இன்னும் உங்கள் ரகசியங்களை வைத்திருக்கிறீர்கள், ஒருவேளை புத்திசாலித்தனமாக்கூட இருக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>வீனஸ் மற்றும் மெர்குரி ஆகிய இரண்டும் உங்கள் சமூக அழகை உயர்த்துவதால், உங்கள் நெருங்கிய உறவுகளை மேம்படுத்துவதற்கும் மற்றவர்களுக்கு &nbsp;உங்களால் முடிந்ததைச் செய்வதற்கும் இதுவே நேரம். கடந்த வாரம் திறக்கப்பட்ட எந்தவொரு பிளவுகளையும் சரிசெய்ய உங்கள் நேரத்தை புத்திசாலித்தனமாகப் பயன்படுத்தலாம் மற்றும் எதிர்கால கருத்து வேறுபாடுகள் எழுவதற்கு முன்பு அவற்றைத் தடுக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>சில சமயங்களில் உங்களுக்குத் தேவையானதைப் பெறாவிட்டாலும் கூட, நீங்கள் விரும்பியதை நீங்கள் எப்போதும் பெறலாம். சரியானதாக இல்லாத சூழ்நிலையை நீங்கள் தற்காலிகமாக ஏற்க வேண்டியிருக்கும். இன்னும் சில நாட்களில், நீங்கள் நிச்சயமாக திரும்பி வருவீர்கள், எதுவும் இல்லை, யாரும் உங்களைத் தடுக்க முடியாது என்று நீங்கள் கற்பனை செய்வது அவசியமற்றது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>தீர்க்கமான கிரக அம்சங்களின் காரணமாக தொடர் உண்மையான அன்பின் போக்கு சீரற்றதாக இருக்கலாம், ஆனால் இது உங்களைத் துடைக்கப் போகிறது என்பதைக் குறிக்கிறது. இந்த வார கிரகங்கள் உங்கள் உணர்வுகளுக்கு உங்களை ஒப்படைக்குமாறு வலியுறுத்துகின்றன. இதனால் பகல் கனவு கூட ஒரு நேர்மறையான வழியைக் கண்டறிய உங்களுக்கு உதவக்கூடும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>தொழில் சிக்கல்களின் தனிப்பட்ட பரிமாணத்தை வலியுறுத்துவதில் சந்திரன் வியாழனுடன் தன்னை இணைத்துக் கொள்கிறது. வேலையின் அடிமைத்தனத்திலிருந்து தங்களை விடுவித்த அக்வாரியர்கள் கூட இப்போது சமூகத்தில் தங்கள் நலன்களை வளர்த்துக் கொள்ள வேண்டும். ஒத்த எண்ணம் கொண்ட ஒரு குழு அல்லது சமூகத்தில் நீங்கள் விரைவில் பொறுப்பேற்க முடியும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நேசமான மீன்கள் மேல் வடிவத்தில் உள்ளன. உங்களில் கடந்த காலத்தில் மிகவும் கூச்ச சுபாவமுள்ளவர்கள் இப்போது ஆலோசனையைப் பெற்று குழு நடவடிக்கைகளில் ஈடுபடுகிறார்கள் என்று நம்பலாம். மேலும், எல்லாம் சரியாக நடந்தால், நீங்கள் ஒரு முறை பிரமிப்புடன் கருதிய சிலரைச் சந்திப்பது இப்போது மிகவும் எளிதாக இருக்க வாய்ப்புகள் அமையும்<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-22th-june-horoscope-315455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-1-1.jpg"],"pubdate":"Tue, 22 Jun 2021 07:00:16 +0530"},{"title":"சாத்தான்குளம் சம்பவம்: ஓர் ஆண்டு நிறைவு.. வழக்கு விசாரணையின் தற்போதைய நிலை என்ன?","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தைச் சேர்ந்தவர் ஜெயராஜ். இவரது மகன் பென்னிக்ஸ். இருவரும் செல்போன் கடை நடத்தி வந்தனர். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்திற்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் ஜெயராஜூவுக்கும் ஏற்பட்ட சிறு வாக்குவாதத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையை தாக்கிக் கொண்டிருந்ததைப் பார்த்து தடுத்துள்ளார். இதனால், ஆத்தரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில் வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். தொடர்ந்து, சாத்தான்குளம் குற்றவியல் நடுவர் நீதிமன்ற நீதிபதி சரவணன் முன்னிலையில் ஆஜர்படுத்தினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5351aa3e-f4bf-4e77-8bd1-1951a103a154\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ் - ஜெயராஜ்<\/figcaption><\/figure><p>நீதிபதி, இருவரையும்  கோவில்பட்டி சிறையில் அடைக்க உத்தவிட்டார். தொடர்ந்து, இருவருக்கும் உடற்தகுதிச் சான்றிதழ் பெற, சாத்தான்குளம் அரசு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டபோது, அரசு மருத்துவர் வினிலா, சான்றிதழ் தர மறுத்துள்ளார். ஆய்வாளர் ஸ்ரீதரின் வற்புறுத்தலால் 3 மணி நேரம் கழித்து சான்றிதழில் கையெழுத்து போட்டுள்ளார் வினிலா. அங்கிருந்து அழைத்துச் செல்லப்பட்ட இருவரும்  கோவில்பட்டி சிறையில் அடைக்கப்பட்டனர். இந்நிலையில், 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜூம் சிறையிலேயே அடுத்தடுத்து உயிரிழந்தனர். இச்சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் என பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின.<\/p><p>’பென்னிக்ஸ் நெஞ்சுவலியாலும், ஜெயராஜ் காய்ச்சலாலும் உயிரிழந்தார்’ என போலீஸார் தரப்பில் சொல்லப்பட்டது. உடற்கூராய்வு செய்யப்படுவதற்கு முன்னரே, ‘இருவரும் உடல்நலகுறைவால்தான் உயிரிழந்துள்ளனர்’ என அப்போதைய முதல்வர் பழனிசாமி கூறியதும் அப்போது சர்ச்சையானது. ‘போலீஸ் ஸ்டேஷனில் உயிரிழந்தால்தான் ‘லாக்அப் டெத்’ ஆகும். சிறையில் உயிரிழந்தது எப்பது ’லாக்அப் டெத்’ ஆகும்?’ என அப்போதைய செய்தித்துறை அமைச்சர் கடம்பூர் ராஜூ கூற, எதிர்க்கட்சியினர் உட்பட அனைவரும் கொந்தளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1ffe9744-ac68-4ac9-8349-297feb50ec4a\/sathankulam_pol_station.jpg\" \/><figcaption>சாத்தான்குளம் காவல் நிலையம் <\/figcaption><\/figure><p>உச்ச நீதிமன்ற வழிகாட்டுதலையும், உயர் நீதிமன்ற தீர்ப்பையும் மதிக்காமல் ’ரிமாண்ட்’க்கு உத்தரவித்த நீதிபதி மீதும் துறை ரீதியான நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற வழக்கறிஞர்கள் (ஜனநாயக வழக்கறிஞர்கள் சங்கம், சமத்துவ வழக்கறிஞர்கள் சங்கம், காங்கிரஸின் வழக்கறிஞர்கள் பிரிவு, மக்கள் உரிமை பாதுகாப்பு மையம் ஆகிய நான்கு சங்கத்தைச் சேர்ந்த வழக்கறிஞர்கள்) கடந்த ஆண்டு ஜூலை 6-ம் தேதி உயர் நீதிமன்றம் முன்பு கண்டன ஆர்ப்பாட்டம் நடத்தினர். இதையடுத்து ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் பணியிடை நீக்கம் செய்யப்பட்டனர். அத்துடன், அக்காவல் நிலையத்தில் பணிபுரிந்த அனைத்து காவலர்களும் கூண்டோடு வெவ்வேறு காவல் நிலையங்களுக்கு மாற்றப்பட்டனர்.<\/p><p>இதையடுத்து, தடயங்கள் அழிக்கப்பட்டு விடக்கூடாது என்பதற்காக, நீதிமன்றத்தின் உத்தரவுப்படி சமூகப் பாதுகாப்புத்துறை தனி தாசில்தார் செந்தூர்ராஜனின் கட்டுப்பாட்டில் சாத்தான்குளம் காவல்நிலையம் கொண்டுவரப்பட்டது. தாசில்தாரின் கட்டுப்பாட்டில் காவல் நிலையம் கொண்டு வரப்பட்டதும் பரபரப்பாக பேசப்பட்டது. அடுத்த சில நாட்களில் சாத்தான்குளம் டி.எஸ்.பி., பிரதாபன், ஏ.டி.எஸ்.பி குமார் ஆகியோர் காத்திருப்போர் பட்டியலுக்கு மாற்றப்பட்ட அடுத்த 3 மணி நேரத்தில் பணி வழங்கப்பட்டதும் சர்ச்சையானது. இதனால், அப்போதைய எஸ்.பி.,யான அருண் பாலகோபாலனும் கட்டாய காத்திருப்போர் பட்டியலில் வைக்கப்பட்டு ஒரு மாதம் கழித்த பின்னரே, சென்னை சைபர் குற்றப்பிரிவு காவல்துறை கண்காணிப்பாளர்-2 ஆக நியமிக்கப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b34622ef-ed5e-4e3d-bf2c-69fb4897d287\/bercy___lawer.jpg\" \/><figcaption>பெர்சிஸ் - வழக்கறிஞர் ராஜீவ் ரூபஸ்<\/figcaption><\/figure><p>இந்த வழக்கில், சாத்தான்குளம் காவல்நிலையத்தில் சம்பவத்தன்று இரவு என்ன நடந்தது என்பது குறித்த தலைமைக்காவலர் ரேவதியின் துணிச்சலான வாக்குமூலம்தான் குற்றவாளிகளை தப்பவிடாமல் சிக்க வைத்தது. இவ்வழக்கினை சி.பி.சி.ஐ.டி.,க்கு மாற்றியது தமிழக அரசு. ஐ.ஜி சங்கர் தலைமையிலான போலீஸார் விசாரணையில் இறங்கினர். அன்றைய தினமே 5 போலீஸார் கைது செய்யப்பட்டனர். அடுத்தடுத்து கைதுகள் அரங்கேறியது. மொத்தம் 10 போலீஸார் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தி மதுரை சிறையில் அடைத்தனர்.<\/p><p>சாத்தான்குளம் சம்பவம் தொடர்பாக அனைத்து தரப்பிலும் விவாதங்கள் தொடர்ந்து கொண்டிருந்தன. காவல்துறையின் மீது கடுமையாக விமர்சனங்கள் வைக்கப்பட்டது. வழக்கின் தீவிரத்தை உணர்ந்த நீதிமன்றம், இவ்வழக்கினை சி.பி.ஐ. வசம் ஒப்படைத்தது. டெல்லியில் இருந்து வந்த சி.பி.ஐ., அதிகாரிகள் விசாரணையை தீவிரப்படுத்தினர். இதற்கிடையில், கடந்த ஆகஸ்ட் 10-ம் தேதி எஸ்.எஸ்.ஐ., பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். பால்துரையின் இறுதிச்சடங்கின்போது துப்பாக்கிக்குண்டுகள் முழங்க அரசு மரியாதை செய்யப்பட்டது. ‘சிறையில் அடைக்கப்பட்ட கைதிக்கு அரசு மரியாதையா?’ என பெரும் சர்ச்சையானது. தந்தை, மகன் தாக்கப்பட்டதில் ’பிரண்ட்ஸ் ஆப் போலீஸ்’குழுவைச் சேர்ந்த சில இளைஞர்களுக்கும் தொடர்பு உள்ளது என்பதால், ’அக்குழுவை கலைக்க வேண்டும்’ என பல தரப்பினரும் கோரிக்கை விடுத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7f7e286d-9272-4edc-8eb3-89a7d77b2b82\/sathankulam_22.jpg\" \/><figcaption>சிறையில் அடைக்கப்பட்டுள்ல உதவி ஆய்வாளர்கள் ரகுகணேஷ், பால கிருஷ்ணன், ஆய்வாளர் ஸ்ரீதர் <\/figcaption><\/figure><p>இதையடுத்து, தமிழகம் முழுவதும் இக்குழு செயல்பட தடை விதிக்கப்பட்டது. கடந்த ஆண்டு செப்டம்பர் 25-ம் தேதி, குற்றப்பத்திரிக்கையை சி.பி.ஐ., அதிகாரிகள் நீதிமன்றத்தில் சமர்ப்பித்தனர். அதில், “தந்தை, மகன் உயிரிழந்ததற்கு சாத்தான்குளம் காவல் நிலையத்தின் போலீஸரே காரணம். சி.பி.சி.ஐ.டி., போலீஸாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள 10 பேரும் குற்றத்தில் தொடர்புடையவர்கள்” எனக் கூறப்பட்டுள்ளது. இவ்வழக்கை விசாரணை செய்து வந்த சி.பி.ஐ., அதிகாரிகளில் சிலருக்கு கொரோனா தொற்று ஏற்பட்டதாலும், ஊரடங்கினாலும் இவ்வழக்கு விசாரணை மந்தமானது.<\/p><p>இந்த வழக்கில் இருந்து போலீஸாரைக் காப்பாற்ற சில முயற்சிகள் நடந்தாலும், குற்றவாளிகள் தண்டிக்கப்பட வேண்டும் என்பதில் நீதிமன்றம் உறுதியாக இருப்பது மக்கள் மத்தியில் நம்பிக்கயை ஏற்படுத்தியுள்ளது. இவ்வழக்கின் தற்போதைய நிலை குறித்து, ஜெயராஜ் குடும்பத்தின் தரப்பின் வழக்கறிஞரான சென்னை உயர்நீதிமன்ற வழக்கறிஞர், ராஜீவ்ரூபஸிடம் பேசினோம், “இந்த வழக்கு, சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் விசாரணைக்கு வந்தது. பின்னர், மதுரை மாவட்ட முதன்மை நீதிமன்றத்திற்கு மாற்றப்பட்டது. இந்நிலையில், 9 போலீஸாரும் ஜாமீன் கோரி தூத்துக்குடி மாவட்ட நீதிமன்றத்திலும், மதுரை மாவட்ட நீதிமன்றத்திலும் மனுத்தாக்கல் செய்திருந்தனர். இந்த மனுக்கள் தள்ளுபடி செய்யப்பட்ட பின்னர், சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் இவ்வழக்கு விசாரணைக்கு வந்தபோது, மனுவை விசாரித்த நீதிபதி பாரதிதாசன், ’தூத்துக்குடி நீதிமன்றத்தில் சிலரும் மதுரை நீதிமன்றத்தில் சிலரும் ஜாமீன் மனுக்கல் தாக்கல் செய்யப்பட்டுள்ளது’ என்பதை சுட்டிக்காட்டி இந்த வழக்கை சிறப்பு அமர்வுக்கு மாற்றினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99541c64-4f13-43a0-88db-5b0b2be1c527\/sat_family_11.jpg\" \/><figcaption>3 மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி <\/figcaption><\/figure><p>அதன் பின்னரே விசாரணை துவங்கி நடைபெற்று வருகிறது. இந்த வழக்கு விசாரணையில் இதுவரை, பென்னிக்ஸின் சகோதரி பியூலா, கோவில்பட்டி கிளைச்சிறையின் கண்காணிப்பாளராக இருந்த சங்கர் ஆகிய இரண்டு பேர் மட்டும்தான் நீதிமன்றத்தில் விசாரணைக்கு உட்படுத்தப் பட்டுள்ளனர். இதில், குற்றம்சாட்டப்பட்டவர்கள் 9 பேருக்கும் ஒவ்வொரு வழக்கறிஞர்கள் இருப்பதால், ஒரு சாட்சியத்தை விசாரணை செய்து முடிக்கவே 4 முதல் 5 நாட்கள் வரை ஆகிறது. இதில், கொரோனா ஊரடங்கினால் நீதிமன்றம் மூடப்பட்டுள்ளதால் விசாரணையிலும் தொய்வு ஏற்பட்டுள்ளது.<\/p><p>இதற்கிடையில், ஆய்வாளர் ஸ்ரீதர், ஜாமீன் கேட்டும், உதவி ஆய்வாளர் ரகுகணேஷ் ஜாமீன் கேட்டதுடன், ‘தமிழக மக்கள் எங்களுக்கு எதிராக உள்ளனர். நீதித்துறை கண்டிப்புடன் நடந்து கொள்கிறது. எங்கள் தரப்பு நியாயம் ஏற்றுக் கொள்ளப்பட வாய்ப்பில்லை. எங்களுக்கு நீதி கிடைக்காமல் போய்விடும். அதனால், இவ்வழக்கை கேரள மாநில உயர் நீதிமன்றத்திற்கு மாற்ற வேண்டும்’ என உச்ச நீதிமன்றத்தில் தாக்கல் செய்துள்ள மனுவும் நிலுவையில் உள்ளது. இந்த வழக்கில் மாநில அரசையும் பார்டியாக சேர்க்கப்பட்டுள்ளது. விசாரணை விரைவில் முடிவடைந்தால், ஜெயராஜ், பென்னிக்ஸ் மரணத்திற்கு உரிய நீதியும், தவறு செய்த போலீஸாருக்கு கடுமையான தண்டனையும் கிடைக்கும். இந்த வழக்கு, இந்தியா முழுவதும் முன்னுதாரணமாகவே இருக்கும்” என்றார் அவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/76d245a4-8359-4dc0-9ffb-8437e2b18f2b\/cbo_000.jpg\" \/><figcaption>கைது செய்யப்பட்ட காவலர்கள்<\/figcaption><\/figure><p>ஜெயராஜின் மூத்த மகளானபெர்சிஸிடம் பேசினோம், “இந்த வழக்கில் கைது செய்யப்பட்ட 9 பேருக்கும் குற்றப்பத்திரிக்கையின் நகல் வழங்கப்பட்டது, அன்றைய தினம், நீதிமன்றத்திற்குள் வைத்தே இன்ஸ்பெக்டர் ஸ்ரீதர், அவரைப் பார்க்க வந்த உறவினர் ஒருவரின் செல்போனை வாங்கி, ‘ஒழுங்கா நான் கேட்ட முப்பத்தாறு லட்சம் பணத்தைஎன் மகள் கிட்ட கொண்டு கொடுத்துடு. இல்லேன்னாஉன் கதையை முடிச்சுடுவேன்’ன்னுயார்கிட்டயோ ஆவேசமாப் பேசினார். இதை நீதிபதியின் கவனத்திற்கு கொண்டு போனோம்.<\/p><p>ஸ்ரீதர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி டி.ஜி.பி-க்கும் மனு அனுப்பியிருந்தோம். நீதிமன்றத்திற்குள்ளேயே சட்டவிதி மீறலா போன் பேசுறாருன்னா, மத்த போலீஸ்காரங்களோட ஒத்துழைப்பு இல்லாம எப்படி நடந்திருக்கும். இந்த வழக்கைப் பொறுத்த வரையில், குற்றம் இழைத்தவர்கள் மேல்நிலை காவல் அதிகாரிகள். ஆனால், சாட்சிகள் கீழ்நிலை காவலர்கள் என்பதால், அதிகார பலம், அழுத்தத்தால் சாட்சியங்களை கலைக்க வாய்ப்புள்ளது என்பதால், இவ்வழக்கை விரைவாக விசாரணை செய்தால் எங்களுக்கு உரிய நீதி கிடைக்கும் என சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் மனுத்தாக்கல் செய்திருந்தோம். அதற்குப் பிறகு, ‘இவ்வழக்கு விசாரணயை 6 மாதத்திற்குள் முடிக்க வேண்டும்’ என உத்தரவிடப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9323c77b-991f-4ea4-a028-304822e92c8a\/cbi_00.jpg\" \/><figcaption>விசாரணைக்கு அழைத்துச் செல்லப்படும் காவலர்கள்<\/figcaption><\/figure><p>ஆனா, கொரோனா ஊரடங்கால விசாரணை தள்ளிப்போயிட்டே இருக்கு. ஒரே குடும்பத்தில் ரெண்டு உயிர்களை இழந்திருக்கோம். நீதிமன்றத்தை மட்டும்தான் முழுமையா நம்புறோம். எங்களுக்கான நீதி நிச்சயம் கிடைக்கும்ங்கிற நம்பிக்கையில இருக்கோம்” என்றார். நீதிமன்றத்தில் பல்வேறு வழக்குகள் நிலுவையில் உள்ளது. அதில், ஒன்றாக ஜெயராஜ், பென்னிக்ஸ் வழக்கும் மாறிவிடுமோ என்ற அச்சம் தற்போது எழுதுள்ளது. நீதிமன்றத்தின் மக்களின் நம்பிக்கை வீண் போகாது என்று நாமும் நம்புவோம்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/sathankulam-incident-marks-one-year-what-is-the-status-of-the-trial","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/34686991-2713-43be-b0b1-68b639339823\/s_7.jpg"],"pubdate":"Tue, 22 Jun 2021 05:24:25 +0000"},{"title":"டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளை நிறைவு செய்த ரன் மெஷின் விராட் கோலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய கேப்டன் விராட் கோலி ஐசிசி ​​டெஸ்ட் தரவரிசையில் தற்போது நான்காவது இடத்தில் உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118114\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Virat-Kohli.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>விராட்-கோலி 2011, ஜூன் 20-ம் தேதி வெஸ்ட் இண்டீஸ் அணிக்கு எதிராக சபினா பார்க் கிரிக்கெட் மைதானத்தில் முதல் முறையாக களமிறங்கினார்.<\/p>\n\n\n\n<p>அந்தப் போட்டியில் முதல் இன்னிங்சில் 4 ரன்களுக்கும், இரண்டாவது இன்னிங்சில் 15 ரன்களுக்கும் அவுட்டானார் விராட் கோலி.<\/p>\n\n\n\n<p>தற்போது நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டியின் 3-வது நாளில் தனது டெஸ்ட் கிரிக்கெட் பயணத்தில் 10 ஆண்டுகளை அவர் நிறைவு செய்துள்ளார்.<\/p>\n\n\n\n<p>டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளில் விராட் கோலி கடந்து வந்த பாதை:<\/p>\n\n\n\n<p>92 டெஸ்ட் போட்டிகளில் விளையாடிய கோலி 61 போட்டிகளில் கேப்டனாக இருந்துள்ளார்.<\/p>\n\n\n\n<p>மொத்தம் 7,534 ரன்களை குவித்துள்ளார். அவரது சராசரி 52.31 ஆக இருக்கிறது.<\/p>\n\n\n\n<p>2011ம் ஆண்டு வெஸ்ட் இண்டீசுக்கு எதிரான 4-வது டெஸ்டில் முதல் அரை சதம் அடித்தார்.<\/p>\n\n\n\n<p>2012ம் ஆண்டு ஆஸ்திரேலியாவுக்கு எதிரான டெஸ்டில் முதல் சதத்தைப் பதிவு செய்தார்.<\/p>\n\n\n\n<p>இந்த 10 ஆண்டுகளில் 27 சதங்களை விளாசியுள்ளார். அதில் 14 சதங்கள் இந்தியாவுக்கு வெளியே அடித்தவை.<\/p>\n\n\n\n<p>டெஸ்ட் கிரிக்கெட்டில் 7 முறை இரட்டை சதங்களும், 25 அரை சதங்களும் விளாசியுள்ளார்.<\/p>\n\n\n\n<p>2019-ம் ஆண்டில் புனேவில் தென் ஆப்பிரிக்காவுக்கு எதிராக 254 ரன்கள் எடுத்ததே அவரது அதிகபட்சமாகும்.<\/p>\n\n\n\n<p>2016-ம் ஆண்டில் 12 டெஸ்ட் போட்டிகளில் 1,215 ரன்களை குவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆஸ்திரேலியா, தென் ஆப்பிரிக்கா ஆடுகளங்களில் இந்திய அணியில் அதிகபட்ச சராசரி வைத்திருக்கும் பேட்ஸ்மேன் இவர் மட்டுமே.<\/p>\n\n\n\n<p>2018-ஆம் ஆண்டு ஐசிசியின் சிறந்த வீரர் விருதையும் பெற்றார்.<\/p>\n\n\n\n<p>சிறந்த டெஸ்ட் கிரிக்கெட் அணி கேப்டனாக 2017, 2018, 2019 என தொடர்ந்து தேர்ந்தெடுக்கப்பட்டார்.<\/p>\n\n\n\n<p>கடந்த 10 ஆண்டுகளில் டெஸ்ட் கிரிக்கெட் அணி கேப்டனாக 2020-ம் ஆண்டு ஐசிசியால் தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>கடந்த 10 ஆண்டுகளில் தலைசிறந்த பேட்ஸ்மேன் என அங்கீகரிக்கப்பட்டு அவருக்கு &#8220;சர் கேரிபீல்டு சோபர்ஸ்&#8221; விருது வழங்கி கவுரவித்தது ஐசிசி.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118113\/\" rel=\"nofollow\">டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளை நிறைவு செய்த ரன் மெஷின் விராட் கோலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118113\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Virat-Kohli.jpg"],"pubdate":"Tue, 22 Jun 2021 05:16:59 +0000"},{"title":"ஆன்லைன் வகுப்பில் என்ன செய்யலாம்? என்ன செய்யக்கூடாது? – அரசு வழிகாட்டு நெறிமுறை வெளியீடு","text":"<p>சென்னை கே.கே.நகர் பத்ம ஷேசாத்ரி பள்ளி ஆசிரியர், ஆன்லைன் வகுப்பில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்தது தொடர்பாக கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து பல்வேறு பள்ளிகளில் ஆன்லைன் வகுப்பில் பாலியல் ரீதியான துன்புறுத்தலுக்கு மாணவிகள் உள்ளவதாக தொடர்ந்து புகார் எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், பள்ளி மாணவ-மாணவிகளை பாலியல் வன்முறையில் இருந்து பாதுகாப்பது மற்றும் ஆன்லைன் வகுப்பு நடத்துவதற்கான வழிகாட்டு நெறிமுறைகளைபள்ளி கல்வித்துறை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>அனைத்து கல்வி வாரியங்களை சேர்ந்த பள்ளிகளுக்கும் அரசின் வழிகாட்டு நெறிமுறைகள் பொருந்தும்.<\/p>\n\n\n\n<p>ஒவ்வொரு பள்ளியிலும், ‘மாணவர் பாதுகாப்பு ஆலோசனைக் குழு’ அமைக்கப்படும். இந்த குழுவில் பள்ளியில் தலைமை ஆசிரியர், ஆசிரியர் இருவர், பெற்றோர் ஆசிரியர் கழக உறுப்பினர் இருவர், பள்ளி நிர்வாக உறுப்பினர் ஒருவர், ஆசிரியர் அல்லாத பணியாளர் ஒருவர் மற்றும் தேவைக்கு ஏற்ப பள்ளிசாரா வெளிநபர் ஒருவர் உறுப்பினராக இருப்பார்கள்.<\/p>\n\n\n\n<p>ஒரு மாதத்தில் ஒரு கட்டுப்பாட்டு அறையைப் பள்ளிக்கல்வித்துறை உருவாக்கும். இதில், தனிப்பட்ட மின்னஞ்சல் வசதி உருவாக்கப்படும்.<\/p>\n\n\n\n<p>பள்ளி அங்கத்தினர் அனைவருக்கும் ‘‘ போக்சோ’’ சட்டத்தில் உள்ள பாலியல் ரீதியான குற்றங்கள் குறித்த முழு புரிதல் உண்டாக்க பயிற்சி அளிக்கப்படும்.<\/p>\n\n\n\n<p>இணைய வழி கற்றல்- கற்பித்தல் நிகழ்வில் ஆசிரியர்கள் மற்றும் மாணவர்கள் கண்ணியமாக உடை அணிய வேண்டும். <\/p>\n\n\n\n<p>ஆன்லைன் நிகழ்வுகளை முழுமையாக பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>மாணவர்கள் புகார் தெரிவிக்க பள்ளியில் பாதுகாப்பு பெட்டிகள் வைக்கப்படும்.<\/p>\n\n\n\n<p>மாணவர் பாதுகாப்பு ஆலோசனைக் குழு, பள்ளியில் பெறப்பட்ட அனைத்து புகார்களையும் பதிவு செய்யத் தனியாக ஒரு பதிவேட்டை பராமரிக்க வேண்டும். வாய்மொழியாக பெறப்பட்ட புகார்களையும் இந்த பதிவேட்டில் பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து பள்ளியிலும் ஒவ்வொரு வருடமும் நவம்பர் 15ம் தேதி முதல் நவம்பர் 22ம் தேதி வரை குழந்தைகளை துன்புறுத்தலை தடுக்கும் வாரம் என விழிப்புணர்வு நிகழ்ச்சிகள் நடத்தப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/online-class-instructions\/\" rel=\"nofollow\">ஆன்லைன் வகுப்பில் என்ன செய்யலாம்? என்ன செய்யக்கூடாது? &#8211; அரசு வழிகாட்டு நெறிமுறை வெளியீடு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/online-class-instructions\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T104434.832.jpg"],"pubdate":"Tue, 22 Jun 2021 05:16:28 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப்! நான்காம் நாள் ஆட்டமும் மழையால் பாதிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் நான்காம் நாள் ஆட்டமும் ஒரு பந்து கூட வீசப்படாத நிலையில் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155845\/E4aWH4rWYAMKqUm.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியா- நியூசிலாந்து அணிகளுக்கு இடையிலான ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>போட்டி கடந்த 18 ஆம் திகதி ஆரம்பமானது.&nbsp;<\/p>\n\n\n\n<p>முதல்நாள் ஆட்டம் மழையால் முற்றிலும் பாதிக்கப்பட 2 ஆவது நாள் போட்டி நடைபெற்றது.&nbsp;<\/p>\n\n\n\n<p>நியூசிலாந்து அணி பந்து வீச்சை தேர்வுசெய்ய, இந்தியா முதலில் துடுப்பெடுத்தாடி 64.4 ஓவரில் 3 விக்கெட் இழப்பிற்கு 146 ஓட்டங்களை எடுத்திருந்தபோது, போதிய வெளிச்சமின்மை காரணமாக இரண்டாம் நாள் ஆட்டம் முன்னதாகவே நிறைவுக்கு வந்தது.<\/p>\n\n\n\n<p>நேற்றுமுன்தினம் 3 ஆவது நாள் ஆட்டம் நடைபெற்றது. தொடர்ந்து விளையாடிய இந்தியா 92.1 ஓவரில் 217 ஓட்டங்களை எடுத்து அனைத்து விக்கெட்டுகளையும் பறிகொடுத்தது.&nbsp;<\/p>\n\n\n\n<p>அதன்பின் நியூசிலாந்து முதல் இன்னிங்ஸை தொடங்கியது. நியூசிலாந்து 49 ஓவரில் 2 விக்கெட் இழப்பிற்கு 101 ஓட்டங்களை எடுத்திருந்தபோது மூன்றாம் நாள் ஆட்டம் முடிவுக்கு வந்தது.<\/p>\n\n\n\n<p>இந் நிலையில் முதல் நாள் ஆட்டம் போலவே நேற்றைய நான்காம் நாள் ஆட்டமும் ஒரு பந்து கூட வீசப்படாமல் மழையால் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155846\/E4ZXnWXX0AAtpcv.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118110\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப்! நான்காம் நாள் ஆட்டமும் மழையால் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118110\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155845\/E4aWH4rWYAMKqUm.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155846\/E4ZXnWXX0AAtpcv.jpg"],"pubdate":"Tue, 22 Jun 2021 05:13:16 +0000"},{"title":"கொரோனா 2ஆவது அலை முடிந்துவிட்டதா?  நிபுணர்கள் என்ன சொல்கிறார்கள்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிதாக தொற்றுக்கு உள்ளாவோரின் எண்ணிக்கை குறைவாக இருந்தாலும், பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இன்னும் அதிகமாகத்தான் இருக்கிறது.<\/p>\n\n\n\n<p><img alt=\"கொரோனா 2-வது அலை முடிந்துவிட்டதா? - நிபுணர்கள் என்ன சொல்கிறார்கள்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220434362441_Tamil_News_Is-Covid-wave-2-over-Positivity-rate-below-5-pc-for-14_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நாட்டில் தொடர்ந்து 14-வது நாளாக கொரோனா பாதிப்பு விகிதம் 5 சதவீதத்துக்கு கீழ் பதிவானாலும், 2-வது அலை முடிவுக்கு வந்துவிட்டதாக உறுதிபடக் கூறமுடியாது என்று நிபுணர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனாவை பொறுத்தவரை ஒரு முக்கியமான மைல்கல்லை இந்தியா நேற்று கடந்தது. அதாவது, தொடர்ந்து 14-வது நாளாக நாட்டில் கொரோனா பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு கீழ் இருந்தது. ஒரு பகுதியில் ஊரடங்கை முடிவுக்கு கொண்டு வருவதற்கு உலக சுகாதார நிறுவனம் பரிந்துரைத்துள்ள தேவையை இது பூர்த்தி செய்வதாக உள்ளது.<\/p>\n\n\n\n<p>மேலும் 88 நாட்களில் மிகவும் குறைவாக தொற்று எண்ணிக்கை 53 ஆயிரத்து 256 ஆக சரிந்துள்ளது. கொரோனா பாசிட்டிவ் விகிதமும் 3.83 சதவீதமாக குறைந்துள்ளது.<\/p>\n\n\n\n<p>இதெல்லாம், கொரோனா 2-வது அலை முடிவுக்கு வந்துவிட்டது, மேலும் பல தளர்வுகளை அறிவிக்கலாமே என்ற எண்ணத்தை பலருக்கு ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஆனால் அவ்வளவு சீக்கிரம் சந்தோஷப்பட்டு இயல்புவாழ்க்கைக்குத் திரும்ப அவசரப்படக் கூடாது, பொறுமையான கவனம் அவசியம் என்று எச்சரிக்கிறார்கள், நிபுணர்கள்.<br \/>டெல்லி சிவநாடார் பல்கலைக்கழக இயற்கை அறிவியல் துறை இணை பேராசிரியர் நாகா சுரேஷ் வீரப்பு, ‘கொரோனா பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு குறைந்துள்ள விதத்தில், 2-வது அலை உச்சத்தைத் தொட்ட அதேவேகத்தில் மறைந்துவருகிறது. ஆனால் அது இன்னும் முடிவை எட்டவில்லை. அதிகம் பரவக்கூடிய புதிய கொரோனா வைரஸ் வகையான டெல்டா பிளஸ் போன்றவை தோன்றியிருக்கின்றன’ என்கிறார். அவர் மேலும் கூறுகையில், ‘கடந்த பிப்ரவரியில், கொரோனா முதலாவது அலை முடிந்ததைக் கொண்டாடிய நாடு, 2-வது அலை வருவதைக் கவனிக்கத் தவறிவிட்டது’ என்றார்.<\/p>\n\n\n\n<p>‘புதிதாக தொற்றுக்கு உள்ளாவோரின் எண்ணிக்கை குறைவாக இருந்தாலும், பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இன்னும் அதிகமாகத்தான் இருக்கிறது’ என்று பொதுக்கொள்கை நிபுணர் சந்திரகாந்த் லகாரியா கூறுகிறார்.<\/p>\n\n\n\n<p>அவர் கூறுவதை ஆமோதிக்கும் விஞ்ஞானி கவுதம் மேனன், ‘கேரளா போன்ற மாநிலங்களில் இன்னும் பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு அதிகமாகத்தான் இருக்கிறது.’ என்கிறார்.<\/p>\n\n\n\n<p>இப்போதைக்கு, அச்சத்துடன் எதிர்நோக்கப்படும் கொரோனா 3-வது அலையை தடுக்கவும், கட்டுப்படுத்தவும், தடுப்பூசி போடும் பணியை தீவிரப்படுத்த வேண்டும், மருத்துவ உள்கட்டமைப்பு வசதிகளை வலுப்படுத்த வேண்டும் என்று பேராசிரியர் சுரேஷ் வீரப்பு சொல்லி முடிக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118107\/\" rel=\"nofollow\">கொரோனா 2ஆவது அலை முடிந்துவிட்டதா?  நிபுணர்கள் என்ன சொல்கிறார்கள்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118107\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220434362441_Tamil_News_Is-Covid-wave-2-over-Positivity-rate-below-5-pc-for-14_SECVPF.gif"],"pubdate":"Tue, 22 Jun 2021 05:07:18 +0000"},{"title":"நடிகர் ஹம்சவர்தனின் மனைவி கொரோனாவால் காலமானார்.. அவரும் ஒரு பிரபல நடிகைதான்","text":"<p>மானசீக காதல் படத்தின் மூலம் அறிமுகமானவர் ஹம்சவர்தன் இவர் வேறு யாருமில்லை தமிழ் சினிமாவின் பழம்பெரும் நடிகரான ரவிச்சந்திரன் மகன்தான் ஹம்சவர்தன்.<\/p>\n<p>நடிகராக பெரிய அளவில் வரமுடியவில்லை என்றாலும் நடிப்பது மட்டுமல்லாமல் சில படங்களை தயாரிக்கவும் செய்தார். ஹம்சவர்தன் சில வருடங்களுக்கு முன்பு சாந்தி என்ற நடிகையை திருமணம் செய்தார். கார்த்திக் நடித்த கிழக்கு முகம் படத்தில் அறிமுகமாகி அவரும் 15 படங்களில் நடித்தார்.<\/p>\n<p>கொரோனாவால் பாதிக்கப்பட்டு ஹம்சவர்தன் மனைவி சாந்தி கடந்த மாதம் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239735\" style=\"width: 625px;\"><img alt=\"hamsavarthan-wife-shanti\" class=\"size-full wp-image-239735\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/hamsavarthan-wife-shanti.jpg\" width=\"615\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239735\">hamsavarthan-wife-shanti<\/p><\/div>\n<p>தொற்று அதிகமாகி தீவிர சிகிச்சை பிரிவில் இருந்து வந்த நடிகை சாந்தி அவர் நேற்று மாலை உயிரிழந்துள்ளார். அவரது குடும்பத்திற்கு சினிமாபேட்டை சார்பாக ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறோம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-hamsavarthan-wife-died\/\" rel=\"nofollow\">நடிகர் ஹம்சவர்தனின் மனைவி கொரோனாவால் காலமானார்.. அவரும் ஒரு பிரபல நடிகைதான்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-hamsavarthan-wife-died\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/hamsavarthan-wife-shanti.jpg"],"pubdate":"Tue, 22 Jun 2021 05:06:11 +0000"},{"title":"வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வில்லியனூர் தென்கலை வரதராஜ பெருமாள் கோவிலில் சாமிக்கு சிறப்பு திருமஞ்சனம் மற்றும் விசேஷ அபிஷேகம், தீபாராதனை நடைபெற்றது. <\/p>\n\n\n\n<p>இதில் பக்தர்கள் சமூக இடைவெளியுடன் கலந்துகொண்டு சாமி தரிசனம் செய்தனர்.<img alt=\"வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220832312209_Tamil_News_varadaraja-perumal-brahmotsavam_SECVPF.gif\" \/><\/p>\n\n\n\n<p>கோவில் வளாகத்தில் உற்சவர் சிறப்பு அலங்காரத்தில் வலம் வந்த காட்சி.வில்லியனூர் தென்கலை வரதராஜ பெருமாள் கோவிலில் 17-ம் ஆண்டு பிரம்மோற்சவ விழா தொடங்கி நடைபெற்று வருகிறது. விழாவில் நேற்று 6-ம் நாள் உற்சவம் நடைபெற்றது.<\/p>\n\n\n\n<p>இதில் சாமிக்கு சிறப்பு திருமஞ்சனம் மற்றும் விசேஷ அபிஷேகம், தீபாராதனை நடைபெற்றது. தொடர்ந்து கோவில் வளாகத்தில் உற்சவர் சிறப்பு அலங்காரத்தில் வலம் வந்தது. இதில் பக்தர்கள் சமூக இடைவெளியுடன் கலந்துகொண்டு சாமி தரிசனம் செய்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118104\/\" rel=\"nofollow\">வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118104\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220832312209_Tamil_News_varadaraja-perumal-brahmotsavam_SECVPF.gif"],"pubdate":"Tue, 22 Jun 2021 05:03:47 +0000"},{"title":"விஜய் நடிக்கும் ‘தளபதி 65’ படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெரும் எதிர்பார்ப்பில் இருந்த தளபதி விஜய் நடிக்கும் &#8216;தளபதி 65&#8217; படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155833\/vijay.jpeg\" \/><\/figure>\n\n\n\n<p>&#8216;கோலமாவு கோகிலா&#8217;, &#8216;டாக்டர்&#8217; ஆகிய படங்களை தொடர்ந்து இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில் தயாராகி வரும் புதிய திரைப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் இன்று வெளியிடப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>&#8216;Beast&#8217; என ஆங்கிலத்தில் பெயரிடப்பட்டிருக்கும் இப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் விஜய் ரசிகர்களை வெகுவாக கவர்ந்திருக்கிறது.<\/p>\n\n\n\n<p>இப்படத்தில் விஜய் கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக நடிகை பூஜா ஹெக்டே நடிக்கிறார். இவர்களுடன் விடிவி கணேஷ், அபர்ணா தாஸ் உள்ளிட்ட பலர் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்து வரும் இந்த படத்திற்கு அனிருத் இசை அமைக்கிறார். பிரம்மாண்டமான பொருட்செலவில் சன் பிக்சர்ஸ் சார்பில் தயாரிப்பாளர் கலாநிதி மாறன் இப்படத்தை தயாரிக்கிறார்.<\/p>\n\n\n\n<p>ஃபர்ஸ்ட் லுக்கில் விஜய்யின் கையில் நவீன ரக துப்பாக்கியுடன் தோற்றமளிப்பதும், புகைப்படத்தில் கண்ணீர் புகை குண்டு இடம் பெற்றிருப்பதும், தலைப்பு ஆங்கிலத்தில் &#8216;பீஸ்ட்&#8217; என இடம் பெற்றிருப்பதும் இந்த திரைப்படம் தமிழ் ரசிகர்களுக்கு மட்டுமல்லாமல் தெலுங்கு, மலையாளம், கன்னடம், ஹிந்தி என இந்திய அளவிலான படமாக இருக்கும் என்ற எதிர்பார்ப்பை உருவாக்கியிருக்கிறது. இந்த ஃபர்ஸ்ட் லுக்கை தளபதியின் ரசிகர்கள், அவர்களுக்கு கிடைத்த பிறந்தநாள் பரிசாகக் கருதி இணையத்தில் வைரலாக்கி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118102\/\" rel=\"nofollow\">விஜய் நடிக்கும் &#8216;தளபதி 65&#8217; படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118102\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155833\/vijay.jpeg"],"pubdate":"Tue, 22 Jun 2021 04:58:46 +0000"},{"title":"ரகுராம் ராஜன் முதல் எஸ்தர் டஃப்லோ வரை! மு.க .ஸ்டாலின் பொருளாதார ஆலோசனைக் குழு!","text":"<p>சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரையாற்றும் போது தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பொருளாதார ஆலோசனைகள் கூற ஒரு குழு அமைக்கப்பட்டு உள்ளதாகத் தெரிவித்தார்.<\/p>\n\n\n\n<p>அந்தக் குழுவில் இடம்பெற்றுள்ளவர்கள் குறித்து தான் இணையதளம் முழுவதும் பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>டாக்டர் ரகுராம் ராஜன், டாக்டர் அரவிந்த் சுப்பிரமணியன், எஸ்தர் டஃப்லோ, ஜீன் டிரெஸ், எஸ்.நாராயண் இந்த 5 பேர் தான் இன்றைய ஹாட் டாக்.<\/p>\n\n\n\n<p>உலகப் புகழ்பெற்ற பொருளாதார நிபுணர்கள் 5 பேர் இந்த குழுவில் இடம்பெற்றுள்ளனர். யார் இந்த 5 பேர்? விரிவாக பார்க்கலாம்!<\/p>\n\n\n\n<p>டாக்டர் ரகுராம் ராஜன் தமிழகத்தைப் பூர்வீகமாகக் கொண்டவர். டெல்லியில் பட்டப்படிப்பும், அகமதாபாத்தில் உள்ள ஐ.ஐ.எம்மில் எம்.பி.ஏ படித்தவர்.<\/p>\n\n\n\n<p>உலக வங்கியின் மூத்த அதிகாரியாகப் பதவி வகித்த இவர், 2008-ம் ஆண்டு அமெரிக்காவில் மிகப் பெரிய பொருளாதார நெருக்கடி வரப்போகிறது என்பதை முன்பே கண்டறிந்து எச்சரித்தார்.<\/p>\n\n\n\n<p>மன்மோகன் சிங் பிரதமராக இருந்தபோது, பிரதமரின் முதன்மை பொருளாதார ஆலோசகராக நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அதன்பின் ரிசர்வ் வங்கியின் தலைவராகவும் நியமிக்கப்பட்டார். அதிகரித்து வந்த வங்கிகளின் வாராக் கடனைக் கட்டுப்படுத்த பல முக்கியமான நடவடிக்கைகள் எடுத்தார்.<\/p>\n\n\n\n<p>2014-ல் நரேந்திர மோடி பிரதமராக வந்தபின், மத்திய அரசுடன் கருத்து மோதல் ஏற்பட்டது. பணமதிப்பிழப்பு அறிவிக்கப்பட்ட பின் அதனை மிகவும் மோசமாக சாடி பேசினார் ரகுராம் ராஜன்.<\/p>\n\n\n\n<p>தமிழகத்தைப் பூர்வீகமாகக் கொண்ட டாக்டர் அரவிந்த் சுப்பிரமணியன், உலக வங்கியில் பணிபுரிந்தவர். உலகின் முக்கியமான பல்கலைக்கழகங்களில் பொருளாதாரம் குறித்து பேராசிரியராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>வளரும் நாடுகளின் பொருளாதாரம் குறித்து தொடர்ந்து ஆராய்ச்சி செய்து வருகிறார். மன்மோகன் சிங்குக்கு முதன்மைப் பொருளாதார ஆலோசகராகவும் செயல்பட்டுள்ளார்.<\/p>\n\n\n\n<p>அவருடைய பதவிக்காலம் முடிந்தபின்னும் அவரைத் தொடர்ந்து இருக்க வற்புறுத்தியது பா.ஜ.க. ஆனால், அவர் அதை ஏற்றுக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>பஞ்சாப்பில் உள்ள பல்கலைக்கழகத்தின் உயர்பதவியில் இருந்தார். அந்தப் பல்கலைக் கழகத்தில் பேராசிரியராகப் பணியாற்றிக்கொண்டிருந்த பிரதாப் பானு மேத்தா மத்திய அரசை விமர்சித்து, அதற்காக பதவியை இழக்க நேர்ந்த போது தானும் ராஜினாமா செய்து வெளியேறினார் டாக்டர் அரவிந்த் சுப்பிரமணியன்.<\/p>\n\n\n\n<p>பிரான்ஸைப் பூர்வீகமாகக் கொண்ட எஸ்தர் டஃப்லோ, அமெரிக்காவில் உள்ள MITயில் பொருளாதாரப் பேராசிரியராக இருக்கிறார். வறுமை ஒழிப்பு குறித்து பல்வேறு நாடுகள் ஆய்வு மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>இவர் கணவர் தான் அபிஜித் பேனர்ஜி. இவர்கள் இருவரும் வறுமை ஒழிப்பு தொடர்பான ஆய்வுக்காக 2019-ம் ஆண்டு நோபல் பரிசு பெற்றனர். <\/p>\n\n\n\n<p>பெல்ஜியம் நாட்டைச் சேர்ந்த ஜீன் டிரெஸ், இங்கிலாந்தில் உள்ள எஸ்செக்ஸ் பல்கலைக்கழகத்தில் படித்தவர்.<\/p>\n\n\n\n<p>இந்தியாவில் உள்ள ஸ்டாட்டிஸ்ட்டிக்கல் இன்ஸ்டிடியூட்டில் ஆராய்ச்சி செய்து டாக்டர் பட்டம் பெற்றுள்ளார். மகாத்மா காந்தி ஊரக வேலைவாய்ப்புத் திட்டத்தைக் கொண்டுவந்து, கிராமப்புறங்களில் உள்ள ஏழை மக்களுக்கு வேலைவாய்ப்புகள் கிடைக்கக் காரணமாக இருந்தவர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சென்னையைச் சேர்ந்தவரான டாக்டர் எஸ்.நாராயண் ஒரு ஐ.ஏ.எஸ் அதிகாரி. நிதி, தொழில் மற்றும் வர்த்தகத்துறை, எரிபொருள், விவசாயம், கப்பல் போக்குவரத்து, சாலைவசதி போன்ற பல்வேறு துறைகளில் தலைமை வகித்தவர்.<\/p>\n\n\n\n<p>பிரதமராக மன்மோகன் சிங் இருந்த போது இவர் அவருக்கு ஆலோசகராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலினுக்கு பொருளாதார ஆலோசனை வழங்கும் குழுவில் இடம்பெற்றுள்ள இந்த 5 பேருமே உலகப்புகழ் பெற்றவர்கள் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/raghuram-rajan-esther-duflo-in-tamil-nadu-economic-council\/\" rel=\"nofollow\">ரகுராம் ராஜன் முதல் எஸ்தர் டஃப்லோ வரை! மு.க .ஸ்டாலின் பொருளாதார ஆலோசனைக் குழு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/raghuram-rajan-esther-duflo-in-tamil-nadu-economic-council\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T102435.584.jpg"],"pubdate":"Tue, 22 Jun 2021 04:55:58 +0000"},{"title":"இந்த வார விசேஷங்கள்: 22.6.21 முதல் 28.6.21 வரை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜூன் மாதம் 22-ம் தேதியில் இருந்து ஜூன் மாதம் 28-ம் தேதி வரை நடக்க உள்ள சில முக்கியமான ஆன்மிக நிகழ்வுகளை இந்த பகுதியில் பார்க்கலாம்.<img alt=\"இந்த வார விசேஷங்கள்: 22.6.21 முதல் 28.6.21 வரை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220635301067_Tamil_News_This-week-special-22nd-june-2021-to-28th-june-2021_SECVPF.gif\" \/>22-ம் தேதி செவ்வாய் கிழமை :<\/p>\n\n\n\n<p>* பிரதோஷம்<br \/>* சந்திராஷ்டமம் &#8211; அசுபதி, பரணி<\/p>\n\n\n\n<p>23-ம் தேதி புதன் கிழமை :<br \/><br \/>* சுபமுகூர்த்த நாள்<br \/>* சித்தயோகம்<br \/>* சந்திராஷ்டமம் &#8211; பரணி, கார்த்திகை<br \/><br \/>24-ம் தேதி வியாழக்கிழமை :<\/p>\n\n\n\n<p>* பௌர்ணமி<br \/>* சித்தயோகம்<br \/>* சந்திராஷ்டமம்- கார்த்திகை<\/p>\n\n\n\n<p>25-ம் தேதி வெள்ளிக்கிழமை&nbsp; :<\/p>\n\n\n\n<p>* சித்தயோகம்<br \/>* சந்திராஷ்டமம் &#8211; ரோகிணி<\/p>\n\n\n\n<p>26-ம் தேதி சனிக்கிழமை :<\/p>\n\n\n\n<p>* சித்தயோகம்<br \/>* சந்திராஷ்டமம் &#8211; மிருகசீருஷம்<\/p>\n\n\n\n<p>27-ம் தேதி ஞாயிற்று கிழமை :<\/p>\n\n\n\n<p>* சுபமுகூர்த்தநாள்<br \/>* திருவோணவிரதம்<br \/>* சங்கடஹர சதுர்த்தி<br \/>* சந்திராஷ்டமம் &#8211; திருவாதிரை<\/p>\n\n\n\n<p>28-ம் தேதி திங்கள் கிழமை&nbsp; :<\/p>\n\n\n\n<p>* சுபமுகூர்த்தநாள்<br \/>* சிறிய நகசு<br \/>* சித்தயோகம்<br \/>* சந்திராஷ்டமம் &#8211;&nbsp;&nbsp; புனர்பூசம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118095\/\" rel=\"nofollow\">இந்த வார விசேஷங்கள்: 22.6.21 முதல் 28.6.21 வரை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118095\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220635301067_Tamil_News_This-week-special-22nd-june-2021-to-28th-june-2021_SECVPF.gif"],"pubdate":"Tue, 22 Jun 2021 04:45:16 +0000"},{"title":"பயங்கரவாத எதிர்ப்பு விதிமுறைகள் நல்லிணக்கத்தை முன்னெடுக்காது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயங்கரவாதத்திற்கு ஆதரவளிப்பதாக தெரிவித்து 300 க்கும் மேற்பட்ட தமிழ் மற்றும் முஸ்லீம் அமைப்புக்கள் மற்றும் தனிநபர்களை தடைசெய்வது உள்ளிட்ட சமீபத்திய பயங்கரவாத எதிர்ப்பு விதிமுறைகள் நல்லிணக்கத்தை முன்னெடுக்காது என ஐ.நா. சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>மேலும் பயங்கரவாதத்துடன் தொடர்புடைய குற்றச்சாட்டில் விசாரணையின்றி, இரண்டு ஆண்டுகள் வரை மக்களை தன்னிச்சையாக தடுத்து வைக்க பயங்கரவாத எதிர்ப்பு விதிமுறைகள் அனுமதிப்பதாகவும் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜெனீவாவில் ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 47 வது அமர்வின் ஆரம்ப நிகழ்வின் போதே ஆணையாளர் மிச்சேல் பெச்சலட் இதனைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இலங்கையின் காணாமற்போனோர் அலுவலகம் மற்றும் இழப்பீட்டு அலுவலகத்திற்கான புதிய நியமனங்கள் குறித்தும் மிச்சேல் பெச்சலட் கவலை வெளியிட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இலங்கையில், முஸ்லிம்களை குறிவைப்பதாக கருதப்படும் அரசாங்கத்தின் நடவடிக்கைகள் மற்றும் தமிழர்களின் மீதான துன்புறுத்தல் தொடர்பாக தாம் கவலையடைவதாகவும் போரில் இறந்தவர்களை நினைவுக்கூறும் நிகழ்வுகளின் போது இடம்பெறும் உரிமை மீறல்கள் குறித்தும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>காணாமற்போனோர் அலுவலகம் மற்றும் இழப்பீடுகளுக்கான அலுவலகத்திற்கான புதிய நியமனங்கள், கடந்த காலங்களில் இடம்பெற்ற குற்றங்கள் தொடர்பான விசாரணைகளில், பாதிக்கப்பட்டவர்களின் நம்பிக்கையை மேலும் குறைமதிப்பிற்கு உட்படுத்துவதக்கவும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>எனவே பொறுப்புக்கூறல் தொடர்பான ஆணையை செயற்படுத்துவதில் உள்ள முன்னேற்றம் உட்பட செப்டம்பர் மாதம் இடம்பெறும் அமர்வில் இந்த பிரச்சினைகள் தொடர்பாகவும் எடுத்துரைக்கப்படும் என்றும் மிச்சேல் பெச்சலட் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118097\/\" rel=\"nofollow\">பயங்கரவாத எதிர்ப்பு விதிமுறைகள் நல்லிணக்கத்தை முன்னெடுக்காது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118097\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/un.jpg"],"pubdate":"Tue, 22 Jun 2021 04:43:59 +0000"},{"title":"கேரளா: 4 கார், 15 பேர்.. தங்கக் கடத்தல் கும்பலின் சேஸிங்! - சாலை விபத்தின் அதிர்ச்சிப் பின்னணி","text":"<p>கேரளா மாநிலம் கோழிக்கோடு அருகே, சொகுசு காரும், லாரியும் மோதிய விபத்தில் 5 பேர் உயிரிழந்தனர். காரில் பயணித்த அந்த 5 பேரும் பாலக்காடு மாவட்டத்தைச் சேர்ந்தவர்கள். முகமது நாசர், சுபைர், அஸைனர், முகமது சஹிர், தாஹிர் ஆகிய 5 பேரும்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/89ae4e5f-12d1-4420-8812-f2a10d2bc7ff\/accident.jpg\" \/><figcaption>விபத்து<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-vembanad-rajappan-accused-his-sister-in-money-issue\">கேரளா: மன் கி பாத் உரை; தைவான் நாட்டு விருது! - வேம்பநாடு ராஜப்பனிடம் பண மோசடி?<\/a><\/p><p> நண்பர் ஒருவரை வழியனுப்ப கோழிக்கோடு விமான நிலையம் சென்றுவிட்டு, திரும்பும் வழியில் விபத்து நடந்ததாக முதலில் தகவல் வெளியானது. கனமழையும், அதிக வேகமும் தான் விபத்துக்கு முக்கிய காரணம் என்று கூறப்பட்டது.<\/p><p>ஆனால், தற்போது விபத்தில் உயிரிழந்திருப்பது தங்கக் கடத்தல் கும்பல் என்றும், அவர்களை மற்றொரு தங்கக் கடத்தல் கும்பல் பின்தொடர்ந்து சென்றதாகவும் தகவல் வெளியாகியுள்ளது. நேற்று அதிகாலை துபாயில் இருந்து வந்த மலப்புரம் பகுதியைச் சேர்ந்த முகமது செபிக் 2.330 கிலோ தங்கத்தை கடத்தி வந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2c3adce-3197-4b2d-a9ca-4d1ea94615d5\/IMG_20210622_WA0006.jpg\" \/><figcaption>கோழிக்கோடு விமான நிலையம்<\/figcaption><\/figure><p> அவரிடம் இருந்து தங்கத்தை வாங்குவதற்காகதான் இந்த 5 பேரும் விமான நிலையம் முன்பு காத்திருந்துள்ளனர். எதிர்பாராதவிதமாக அதிகாரிகளிடம் சிக்கிவிட்டார்.<\/p><p>இந்த விஷயம் தெரிந்தவுடன் காத்திருந்தவர்கள் வேகமாக கிளம்பியுள்ளனர். இந்நிலையில் போலீஸார் தகவல்படி, மொத்தம் 4-க்கும் மேற்பட்ட வாகனங்களில் கடத்தல் காரர்கள் இருந்திருக்க வேண்டும். ஏனென்றால் விபத்துக்குள்ளான இடத்தில் 4 கார்கள் இருந்துள்ளன. அதிலிருந்த 15 இளைஞர்களும் மற்றொரு தங்க கடத்தல் கும்பலை சேர்ந்தவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f53e9835-ed72-4b1b-81d1-ef87c7a43041\/FB_IMG_1624333088769.jpg\" \/><figcaption>கார் விபத்து<\/figcaption><\/figure><p>உயிரிழந்த 5 பேரும் செபிக்கிடம் தங்கம் வாங்கிவிட்டு செல்வதாக நினைத்து, அந்த தங்கத்தை பறிக்க அவர்களின் எஸ்.யூ.வி காரை வேகமாக சேஸ் செய்துள்ளனர். அவர்கள், தங்களை விரட்டுவதால் இவர்களும் அதிவேகமாக சென்றுள்ளனர்.<\/p><p>அப்போதுதான் எஸ்.யூ.வி கார் லாரியில் மோதி விபத்து நடந்துள்ளது. இதில் உயிரிழந்த முகமது நாசர், தாஹிர் ஆகியோர் மீது பாலக்காடு காவல்நிலையங்களில் ஏற்கெனவே கடத்தல் வழக்குகள் பதியப்பட்டுள்ளன. கோழிக்கோடு கரிப்பூர் விமானநிலையம், தங்கக் கடத்தல் ஹப்பாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/4cae5ffc-4e5e-477f-97dd-e386d7803ec4\/_______1.jpg\" \/><figcaption>கடத்தல் தங்கம் (கோப்புப் படம்)<\/figcaption><\/figure><p> கடந்த இரண்டு நாள்களில் சுமார் ரூ.6 கோடி மதிப்புள்ள கடத்தல் தங்கம் பறிமுதல் செய்யப்பட்டுள்ளது. கேராளவில் கடந்த ஓராண்டில் கிட்டத்தட்ட 600 கிலோ தங்கம் பறிமுதல் செய்யப்பட்டுள்ளது. உயிரிழந்த கும்பலை பின்தொடர்ந்த, மற்றொரு கும்பலை பிடித்து போலீஸார் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/kerala-car-accident-and-gold-smuggling-a-detailed-report","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/37605f9d-0979-4ceb-8bc7-d5024c9d189f\/FB_IMG_1624333097094.jpg"],"pubdate":"Tue, 22 Jun 2021 04:38:38 +0000"},{"title":"நடிகர் ஹம்சவர்தனின் மனைவி, கொரோனா பாதிப்பால் மரணம்…!","text":"<p>பிரபல நடிகர் ரவிச்சந்திரனின் மருமகளும், நடிகர் ஹம்சவர்தனின் மனைவியுமான சாந்தி ஹம்சவர்தன் காலமானார்.<\/p>\n\n\n\n<p>காதலிக்க நேரமில்லை, நான், ஊமை விழிகள் உள்ளிட்ட 100க்கும் மேற்பட்ட படங்களில் நடித்தவர் ரவிச்சந்திரன்.<\/p>\n\n\n\n<p>இவரது மகன் ஹம்சவர்தன், மானசீக காதல், வடுகபட்டி மாப்பிள்ளை, புன்னகை தேசம் உள்ளிட்ட படங்களில் நடித்தார். மம்மூட்டியுடன் &#8216;ஜூனியர் சீனியர்&#8217; படத்தில் இணைந்து நடித்தார்.<\/p>\n\n\n\n<p>இவரது மனைவி ரேஷ்மா என்ற சாந்தி, மு.களஞ்சியம் இயக்கிய ‘பூமணி’ படத்தில் இரண்டாவது நாயகியாகவும், நடிகர் கார்த்திக் உடன் கிழக்கு முகம் என்கிற படத்தில் நாயகியாகவும் நடித்தார்.<\/p>\n\n\n\n<p>ஹம்சவர்தன் &#8211; சாந்தி தம்பதிக்கு இரண்டு மகன்கள் மற்றும் ஒரு மகள் இருக்கின்றனர். கடந்த மாதம் சாந்திக்கு கரோனா பாதிப்பு ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>கொரோனா நெகட்டிவ் ஆனபிறகும் சாந்திக்கு மூச்சு விடுவதில் சிரமம் இருந்ததால் தொடர்ந்து சிகிச்சை பெற்று வந்தார். இந்த நிலையில் சிகிச்சைப் பலனின்றி அவர் உயிரிழந்தார். <\/p>\n\n\n\n<p>தேனாம்பேட்டையில் உள்ள அவரது இல்லத்துக்கு சாந்தியின் உடல் கொண்டு வரப்பட்டு இன்று பிற்பகல் சென்னை பெசன்ட்நகர் மின் மயானத்தில் தகனம் செய்யப்பட உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-hamsavardhan-wife-died-due-to-corona-affect\/\" rel=\"nofollow\">நடிகர் ஹம்சவர்தனின் மனைவி, கொரோனா பாதிப்பால் மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-hamsavardhan-wife-died-due-to-corona-affect\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T095807.101.jpg"],"pubdate":"Tue, 22 Jun 2021 04:29:22 +0000"},{"title":"ரணிலின் பாராளுமன்ற வருகை எதிர்க்கட்சிக்கு பெரும் சக்தி – கித்சிறி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரணில் விக்ரமசிங்கவின் பாராளுமன்ற வருகையின் மூலம் எதிர்க்கட்சிக்கே பெரும் சக்தியாக அமையும். மூழ்கிக்கொண்டிருக்கும் அரசாங்கத்தில் அவர் கால் வைக்கமாட்டார் என ஐக்கிய தேசிய கட்சி உறுப்பினர் கித்சிறி மஞ்சநாயக்க தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117242\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Ranil-712x375-1.jpg\" width=\"712\" \/><\/figure>\n\n\n\n<p>ஐக்கிய தேசிய கட்சி தலைமையகமான சிறிகொத்தாவில் நேற்று திங்கட்கிழமை&nbsp;இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கையிலேயே இவ்வாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அவர் அங்கு தொடர்ந்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>ஐக்கிய தேசிய கட்சியின் தேசியப்பட்டியல் உறுப்பினர் வெற்றிடத்தை நிரப்பும் வகையில் கட்சியின் தலைவர் ரணில் விக்ரமசிங்க நாளை பாராளுமன்றத்துக்கு சென்று பதவி பிரமாணம் செய்துகொள்வார். பாராளுமன்றத்துக்கு செல்ல அவர் எதிர்பார்த்திருக்கவில்லை. என்றாலும் கொவிட் பரவலை கட்டுப்படுத்த மேற்கொள்ளவேண்டிய நடவடிக்கைகள் தொடர்பில் அவர் அரசாங்கத்துக்கு ஆரம்பத்திலேயே அறிவுறுத்தி இருந்தார். என்றாலும் அரசாங்கம் அதனை கண்டுகொள்ளவில்லை.<\/p>\n\n\n\n<p>தற்போது நாடு மிகவும் மோசமான கட்டத்தை அடைந்திருக்கின்றது. இவ்வாறான நிலையில் பாராளுமன்றத்துக்கு சென்று இதுதொடர்பில் குரல் கொடுக்கவேண்டும் என்ற நோக்கிலே அவர் பாராளுமன்றம் செல்ல தீர்மானித்தார்.<\/p>\n\n\n\n<p>அத்துடன் கொவிட் பரவலை கட்டுப்படுத்தும் அரசாங்கத்தின் வேலைத்திட்டங்கள் அனைத்தும் தோல்வியடைந்திருக்கின்றன. அதனால்தான் தொற்றாளர்களின் எண்ணிக்கை அதிகரித்து செல்வதுடன் மரணங்களும் அதிகரித்து இருக்கின்றன. அதேபோன்று நாட்டின் பொருளாதாரமும் பாரியளவில் வீழ்ச்சியடைந்திருகின்றது.<\/p>\n\n\n\n<p>கொவிட்டை காரணம் காட்டி அரசாங்கம் தனது இயலாமையை மறைக்க முயற்சிக்கின்றது . அதனால் அரசாங்கத்தின் மீதான நம்பிக்கை மக்களுக்கு இல்லாமல் போய்க்கொண்டிருக்கின்றது.&nbsp;<\/p>\n\n\n\n<p>அத்துடன் நாட்டின் எதிர்க்கட்சியும் அரசாங்கத்துக்கு முறையான அழுத்தங்களை காெடுப்பதற்கு தவறி இருக்கின்றது. நாட்டில் அரசாங்கமும் பைல், எதிர்க்கட்சியும் பைல் என்பதே மக்களின் நிலைப்பாடாகும். அதனால் மக்கள் என்ன செய்வதென்று தெரியாமல் இக்கட்டான நிலைக்கு தள்ளப்பட்டுள்ளனர். இவ்வாறான நிலையில் அரசியல் முதிர்ச்சியும் அனுபவமும் உள்ள ரணில் விக்ரமசிங்க பாராளுமன்றம் வருவதை எதிர்க்கட்சி தங்களுக்கு பெரும் சக்தியாகவே பார்க்கவேண்டும். ஆனால் ஐக்கிய மக்கள் சக்தியில் இருக்கும் சிலர், ரணில் விக்ரமசிங்க பாராளுமன்றம் வருவதை விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அத்துடன் ரணில் விக்ரமசிங்க யாருடைய விம்பத்தையும் உடைக்கவோ அல்லது உயர்த்தவோ பாராளுமன்றம் வருவதில்லை. நாடு எதிர்கொண்டுள்ள நிலையில் எதிர்க்கட்சியின் கடமையை மேற்கொள்ளவே வருகின்றார்.<\/p>\n\n\n\n<p>அரசாங்கம் எனும் கப்பல் மக்களின் நம்பிக்கையை இழந்து தற்போது மூழ்கிக்கொண்டிருக்கின்றது. மூழ்கும் கப்பலில் ரணில் விக்ரமசிங்க கால் வைக்கமாட்டார். மாறாக எதிர்க்கட்சியின் கடமையை சரியாக மேற்கொண்டு அடுத்த தேர்தலில் ஐக்கிய தேசிய கட்சி அரசாங்கம் ஒன்றை அமைப்பதே இலக்காகும் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118092\/\" rel=\"nofollow\">ரணிலின் பாராளுமன்ற வருகை எதிர்க்கட்சிக்கு பெரும் சக்தி &#8211; கித்சிறி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118092\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Ranil-712x375-1.jpg"],"pubdate":"Tue, 22 Jun 2021 04:28:34 +0000"},{"title":"Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே","text":"<p>இன்று ஜுன் 22 இளைய தளபதி விஜய்யின் பிறந்தநாள். தனது 47-வது வயதை தொட்டாலும் அவருடைய ஆட்டம் பாட்டம் இன்னும் இளமையாகத் தான் இருக்கிறது.<\/p>\n<p>நேற்று வெளிவந்த <strong>பீஸ்ட்<\/strong> பட போஸ்டர் வைரலாகி இன்னும் முடிந்தபாடில்லை. பீஸ்ட் படத்தின் முதல்கட்ட படப்பிடிப்பு முழுவதும் முடிந்து விட்டதாம். இரண்டாம் கட்ட படப்பிடிப்பு ஆரம்பிக்கப்பட உள்ள நிலையில் இரண்டாவது போஸ்டரையும் வெளியிட்டு ஷாக் கொடுத்தார் விஜய்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239731\" style=\"width: 610px;\"><img alt=\"beast-second-look-cinemapettai\" class=\"size-full wp-image-239731\" height=\"869\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239731\">beast-second-look-cinemapettai<\/p><\/div>\n<p>கொரோனா காலமாக இருப்பதால் விஜய் படம் போஸ்டர் வெளியீடு வெளியில் மிகப்பெரிய அளவில் ரசிகர்களால் கொண்டாடப்படவில்லை. எல்லாம் ஆன்லைன் கொண்டாட்டங்கள் மட்டும்தான்.<\/p>\n<p>நேற்று வெளியான டீஸ்ட் பட போஸ்டரில் சில பல ரகசியங்களையும் வைத்து வெளியிட்டு இருக்கிறார்கள் தனது 47வது வயதை அதன் டைட்டிலிலேயே வைத்திருக்கிறார்கள் என்றும் செய்திகள் பரவுகிறது.<\/p>\n<p>A,B,C,D வரிசையில் Beast எழுத்துக்களுக்கான எண்களை சேர்த்தால் விஜய்யின் வயது 47 வருகிறதாம். அதாவது B(2) + E(5) + A(1) + S(19) + T(20) = 47 இப்படி ஒரு பார்முலாவை போட்டு விஜய்யின் வயது தெரிவித்துள்ளதாக நமது ரசிக ஆராய்ச்சியாளர்கள் ஆராய்ந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/\" rel=\"nofollow\">Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 04:26:28 +0000"},{"title":"அம்பாறையில் ஆணொருவரின் சடலம் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அம்பாறை- சம்மாந்துறை, நிந்தவூர் பகுதியிலுள்ள வயல்வெளியில் இருந்து ஆணொருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இறைச்சி கடை சார்ந்த கூலித்தொழிலில் ஈடுபட்டு வரும் 60 வயதான உபாலி என அறியப்படும் ஜாபீர் என்பவரே இவ்வாறு நேற்று (திங்கட்கிழமை) சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நிந்தவூர் பிரதேச சபை கட்டடத்திற்கு பின்னால் அமைந்துள்ள வயல் காணியிலேயே இவர் சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் சடலமாக கண்டெடுக்கப்பட்டவர், போதைப்பொருள் பாவனை பழக்கம் உள்ளவர் எனவும் கடந்த காலங்களில் இவ்வாறு போதைப்பொருள் மூலம் நிதானமிழந்து வீதிகளில் விழுந்து கிடந்ததாகவும் பிரதேச மக்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை சம்மாந்துறை பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118089\/\" rel=\"nofollow\">அம்பாறையில் ஆணொருவரின் சடலம் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118089\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b54e588d-sas.png"],"pubdate":"Tue, 22 Jun 2021 04:25:32 +0000"},{"title":"கொண்டாட்டத்தில் விஜய் ரசிகர்கள்…..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது பற்றி மேலும் தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118084\/\" rel=\"nofollow\">கொண்டாட்டத்தில் விஜய் ரசிகர்கள்&#8230;..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118084\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106220830544674_Tamil_News_Tamil-cinema-Actor-Vijay-47th-Birthday-special_SECVPF.jpg"],"pubdate":"Tue, 22 Jun 2021 04:17:35 +0000"},{"title":"கமலும் சீமானும் இணைந்தால்…! புதிய கூட்டணிக்கு அஸ்திவாரம் போட்ட கருணாஸ்…!","text":"<p>தமிழ்நாடு சட்டசபை தேர்தலில் மக்கள் நீதி மய்யம் கட்சி ஒரு இடத்தில் கூட வெற்றிபெறவில்லை என்றாலும் கொங்கு மாவட்டங்களில் நல்ல வாக்குகளை பெற்று இருந்தது.<\/p>\n\n\n\n<p>குறிப்பாக அக்கட்சியின் தலைவர் கமல்ஹாசன், கோவை தெற்கு தொகுதியில் வெற்றி கனியை தொட்டுப்பார்த்து பறிக்கமுடியாமல் சொற்ப வாக்குகளில் தோல்வியுற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து, அக்கட்சியில் இருந்து மருத்துவர் மகேந்திரன் உட்பட மக்கள் நீதி மய்யம் கட்சியினர் பலர் வரிசையாக கட்சியில் இருந்து வெளியேறினார்கள்.<\/p>\n\n\n\n<p>மூத்த நிர்வாகிகள் பலர் கட்சியில் இருந்து அடுத்தடுத்து வெளியேறிய நிலையில், அரசியல் தொடர்பான ஆலோசனைகளையும் மேற்கொள்ளாமல் கமல்ஹாசன் ஒதுங்கியே இருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று சென்னை ஆழ்வார்பேட்டையில் மநீம கட்சி தலைவர் கமல்ஹாசனுடன் முக்குலத்தோர் புலிப்படை தலைவர் கருணாஸ் சந்திப்பு நடத்தினார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட 30 நிமிடம் நடந்த ஆலோசனையில், அடுத்தக்கட்ட அரசியல் திட்டங்கள் என்ன, சினிமாவில் என்ன செய்வது என்பது குறித்தும் கருணாஸ், கமல்ஹாசன் ஆலோசனை நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>சட்டசபை தேர்தல் தொடங்குவதற்கு சில நாட்களுக்கு முன்பே சசிகலா ஆதரவாளரான கருணாஸ் அதிமுக கூட்டணியில் இருந்து வெளியேறினார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கமல், கருணாஸின் இந்த சந்திப்பு, புதிய கூட்டணிக்காக இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சந்திப்புக்கு பிறகு செய்தியாளர்களை சந்தித்த கருணாஸ், கமல்ஹாசன் வீட்டில் வளர்ந்தவன் என்ற முறையில் அவரால் வளர்க்கப்பட்ட மாணவன் என்ற முறையில் மரியாதை நிமித்தமாக சந்தித்தேன் என்றார்.<\/p>\n\n\n\n<p>வரும் காலங்களில் லஞ்ச லாபமற்ற ஒரு புதிய அரசாங்கத்தை உருவாக்க வேண்டும் என்ற அடிப்படையில் மக்கள் நீதி மையம் நாம் தமிழர் கட்சியும் சேர்த்து இந்த தேர்தலில் 40 லட்சம் வாக்குகள் பெற்றது என்று கருணாஸ் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது வருங்காலத்தில் ஒரு கோடியை தாண்டும் எனவும் அவருடைய செயல்பாட்டிற்காக மக்களை சந்தித்து வரும் காலங்களில் நாட்டின் மக்களின் பிரச்சினைகளை போராடுகின்ற ஒரு பேரியக்கமாக மக்கள் நீதி மய்யம் உருவெடுக்க வேண்டும் என்றும் கருணாஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழர்களுடைய நலன் காக்கப்பட வேண்டியது என்று சீமானும் கமல்ஹாசனும் உறுதிபட இருப்பதால், இவர்கள் இணைந்து பயணித்தால் எதிர்காலத்தில் மிகப் பெரிய மாற்றம் ஏற்படும் என்றும் தான் சொன்ன கருத்துகளை உன்னிப்பாக கவனித்த கமல்ஹாசன், நாளை அல்லது நாளை மறுநாள் நிர்வாகிகளுடன் கலந்து ஆலோசித்து முடிவு எடுப்பதாக கூறியதாகவும் கருணாஸ் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karunas-reveal-kamal-seeman-alliance\/\" rel=\"nofollow\">கமலும் சீமானும் இணைந்தால்…! புதிய கூட்டணிக்கு அஸ்திவாரம் போட்ட கருணாஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karunas-reveal-kamal-seeman-alliance\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T094257.883.jpg"],"pubdate":"Tue, 22 Jun 2021 04:13:55 +0000"},{"title":"தஞ்சை: 200 ஆண்டுகள் பழமையான தூக்குமேடை; ஆக்கிரமிக்க முயற்சி?! - தொல்லியல் ஆய்வு கோரும் மக்கள்","text":"<p>தஞ்சையை ஆட்சி செய்த மராட்டிய மன்னர்கள் காலத்தில் பயன்படுத்தப்பட்ட தூக்குமேடை, இன்றைக்கும் தஞ்சாவூரில் வரலாற்று சின்னமாக வீற்றிருக்கிறது. இதனை முறையாக பராமரித்து பாதுகாக்க வேண்டிய தமிழக அரசோ இதனை கண்டுகொள்ளவில்லை. ஆனால் தஞ்சை மக்கள் கடந்த 200 ஆண்டுகளாக இதனை பாதுகாத்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3cd8795-a8c1-48c9-9cc5-851c1113af24\/IMG_20210622_083654__1_.jpg\" \/><\/figure><p>ஆங்கிலேயர் ஆட்சிக் காலத்திற்கு முன்பு, தஞ்சாவூரை மராட்டிய மன்னர்கள் ஆட்சி செய்து வந்தார்கள். அப்போது, தஞ்சாவூர் பெரிய கோயில் பின்புறம்  சேவப்பநாயக்கன் ஏரியின் மேல் கரையில் 20 தூக்கு மேடை கட்டப்பட்டுள்ளது. தரையிலிருந்து 10 அடி உயரத்தில் செங்கல், சுண்ணாம்பு, கருங்கல் கலவையால் 200 அடி நீளத்திலும் 30 அடி அகலத்திலும் இந்த தூக்குமேடை கட்டப்பட்டுள்ளது. காலப்போக்கில் சேவப்பன் நாயக்கன் ஏரி குடியிருப்பு பகுதியாக மாறிப்போனது. இங்கு அமைந்துள்ள தூக்குமேடை கடந்த காலங்களில் பல முறை ஆக்கிரப்பு முயற்சிக்கு உள்ளானபோது, இப்பகுதி மக்கள் அதனை தடுத்து நிறுத்தி பாதுகாத்து வந்துள்ளார்கள்.<\/p><p>முறையான பராமரிப்பு இல்லாமல், மேற்கூரை சிதிலமடைந்ததால், தற்போது வெறும் கட்டடம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடை கட்டுமானத்தை நேற்று சிலர் இடிக்க வந்தார்கள். இதையடுத்து அங்கு திரண்டு வந்த இப்பகுதி மக்கள், தூக்குமேடையை இடிக்க எதிர்ப்பு தெரிவித்து, இடிக்கும் பணிக்கு வந்தவர்களை திருப்பி அனுப்பினர். இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய  தஞ்சை பெரிய கோயில் மீட்புக்குழு நிர்வாகி பழ.ராசேந்திரன், ‘’மராட்டிய மன்னர் காலத்தில் கொடுமையான குற்றங்களை செய்தவர்களை தூக்கு மேடையில் ஏற்றி கொல்வது அப்போதைய வழக்கமாக இருந்துள்ளது. தஞ்சாவூரை ஆண்ட மராட்டிய மன்னர்கள் இந்த தூக்குமேடையை பயன்படுத்தியுள்ளனர். காலப்போக்கில் தூக்குமேடை பயன்படுத்தாமல் இருந்ததால், தற்போது கட்டுமானம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடையை யாரும் ஆக்கிரமிக்காதவாறு அப்பகுதியில் உள்ளவர்கள் பாதுகாத்து வந்துள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4730f013-f9c2-479a-adc1-178c6ddd9984\/44cf5984-d3ab-4186-b2f8-123375f0d34d.jpg\" \/><figcaption>பழ.ராஜேந்திரன்<\/figcaption><\/figure><p>இந்நிலையில், நேற்று திடீரென சிலர் அங்கு வந்து இந்த இடம் எங்களுக்கு உரியது எனக்கூறி, அதை இடித்து அகற்ற முயற்சி செய்தனர். இதை நாங்கள் தடுத்து நிறுத்தியுள்ளோம்.  மேலும், இந்த இடத்தை தொல்லியல் துறையினர் ஆய்வு செய்து, எஞ்சியுள்ள கட்டுமானத்தை பாதுகாக்க வேண்டும். இதில் தஞ்சை மாவட்ட நிர்வாகமும் உடனடியாக கவனம் செலுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/200-years-old-thanjavur-hanging-point-to-be-preserved","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a8ec76f2-244d-4f5c-8983-6ddc254521b3\/IMG_20210622_083827.jpg"],"pubdate":"Tue, 22 Jun 2021 04:09:13 +0000"},{"title":"கொரோனா அச்சுறுத்தல் : அமர்நாத் யாத்திரை ரத்து","text":"<p>ஜம்மு &#8211; காஷ்மீரில், இமயமலையில் உள்ள அமர்நாத் குகையில் ஆண்டுதோறும், ஜூன் இறுதியில் இருந்து ஆகஸ்ட் வரை, பனியில் சிவலிங்கம் உருவாகும்.<\/p>\n\n\n\n<p>இந்த பனிலிங்கத்தை தரிசிக்க, நாடு முழுதும் இருந்து லட்சக்கணக்கான பக்தர்கள் யாத்திரை மேற்கொள்வது வழக்கம்.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா வைரஸ் அச்சுறுத்தல் காரணமாக, இந்த ஆண்டிற்கான யாத்திரை ரத்து செய்யப்படுவதாக யூனியன் பிரதேசத்தின் துணை நிலை கவர்னர் மனோஜ்சின்ஹா அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், பக்தர்கள் வீட்டில் இருந்தபடி தரிசிக்க, அமர்நாத் பனி லிங்கத்திற்கு காலை மற்றும் மாலை வேளையில் நடத்தப்படும் சிறப்பு பூஜைகளை, டிவியில் ஒளிபரப்பப்படும் என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amarnayth-yatra-cancelled-due-to-corona-crisis\/\" rel=\"nofollow\">கொரோனா அச்சுறுத்தல் : அமர்நாத் யாத்திரை ரத்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amarnayth-yatra-cancelled-due-to-corona-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T092100.987.jpg"],"pubdate":"Tue, 22 Jun 2021 03:52:05 +0000"},{"title":"முன்னாள் அமைச்சர் மணிகண்டன் செல்போனில் ஆபாச வீடியோக்கள்…! வெளியான பகீர் தகவல்கள்…!","text":"<p>நாடோடிகள் பட நடிகை சாந்தினி, அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் திருமணம் செய்துக்கொள்வதாக கூறி தன்னை ஏமாற்றி விட்டதாகவும் பாலியல் ரீதியாக துன்புறுத்தியதாகவும் புகார் அளித்திருந்தார்.<\/p>\n\n\n\n<p>இது குறித்து போலீசார் விசாரணை நடத்திய போலீசார், வழக்குப்பதிவு செய்ததுடன் தனிப்படை அமைத்து, தலைமறைவாக இருந்த மணிகண்டனை தேடிவந்தனர்.<\/p>\n\n\n\n<p>நண்பர்கள் உதவியுடன் பெங்களூரு எலட்க்ரானிக் சிட்டி அடுத்த கெப்பகோடி பகுதியில் பெங்களூரு கல்குவாரி தொழிலதிபர் ஒருவருக்கு சொந்தமான ரிசாட்டில் பதுங்கி இருந்த மணிகண்டனை, செல்போன் சிக்னல் உதவியுடன் தனிப்படை போலீசார் நேற்று முன்தினம் அதிகாலை கைது செய்தனர்.<\/p>\n\n\n\n<p>மேலும், அவரிடம் இருந்து பறிமுதல் செய்யப்பட்ட 2 செல்போன்களில் நடிகையுடன் நிர்வாணமாக இருக்கும் நூற்றுக்கும் மேற்பட்ட புகைப்படங்கள் மற்றும் வீடியோக்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>2 செல்போன்களையும் சைபர் க்ரைம் போலீசார் உதவியுடன் ஆய்வு செய்தபோது, நடிகை சாந்தினியுடன் ஒன்றாக படுக்கை அறையில் நிர்வாண நிலையில் எடுக்கப்பட்ட நூற்றுக்கும் மேற்பட்ட வீடியோக்கள் மற்றும் புகைப்படங்கள் இருந்தது தெரியவந்ததாக குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதை தனது போனில் தனி போல்டராக வைத்து இருந்தது தெரியவந்த நிலையில், அந்த காட்சிகளின் உண்மை தன்மை அறிய தடயவியல் துறையின் ஆய்வுக்கு போலீசார் அனுப்பி உள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம், மணிகண்டன் தலைமறைவாக இருக்க உதவி செய்த பெங்களூரு கல்குவாரி உரிமையாளரின் செல்போனை தான் மணிகண்டன் பயன்படுத்தி வந்துள்ளார்.<\/p>\n\n\n\n<p>பாலியல் வழக்கில் தேடப்படும் குற்றவாளி என்று தெரிந்தும் அடைக்கலம் கொடுத்ததும் இல்லாமல் அவருக்கு தனது செல்போனை கொடுத்து உதவியதால் கல்குவாரி உரிமையாளரை கைது செய்து விசாரணை நடத்த போலீசார் முடிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், இந்த வழக்கில் நடிகை சாந்தினியை மணிகண்டனுக்கு அறிமுகம் செய்து வைத்து பல வகையில் உதவிய செய்து வந்த பரணியை போலீசார் தொடர்ந்து தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-manikandan-100-sexual-abuse-videos-revealed\/\" rel=\"nofollow\">முன்னாள் அமைச்சர் மணிகண்டன் செல்போனில் ஆபாச வீடியோக்கள்…! வெளியான பகீர் தகவல்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-manikandan-100-sexual-abuse-videos-revealed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T113950.812.jpg"],"pubdate":"Tue, 22 Jun 2021 03:36:29 +0000"}]