[{"title":"சாத்தான்குளம் சம்பவம்: ஓர் ஆண்டு நிறைவு.. வழக்கு விசாரணையின் தற்போதைய நிலை என்ன?","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தைச் சேர்ந்தவர் ஜெயராஜ். இவரது மகன் பென்னிக்ஸ். இருவரும் செல்போன் கடை நடத்தி வந்தனர். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்திற்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் ஜெயராஜூவுக்கும் ஏற்பட்ட சிறு வாக்குவாதத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையை தாக்கிக் கொண்டிருந்ததைப் பார்த்து தடுத்துள்ளார். இதனால், ஆத்தரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில் வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். தொடர்ந்து, சாத்தான்குளம் குற்றவியல் நடுவர் நீதிமன்ற நீதிபதி சரவணன் முன்னிலையில் ஆஜர்படுத்தினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5351aa3e-f4bf-4e77-8bd1-1951a103a154\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ் - ஜெயராஜ்<\/figcaption><\/figure><p>நீதிபதி, இருவரையும்  கோவில்பட்டி சிறையில் அடைக்க உத்தவிட்டார். தொடர்ந்து, இருவருக்கும் உடற்தகுதிச் சான்றிதழ் பெற, சாத்தான்குளம் அரசு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டபோது, அரசு மருத்துவர் வினிலா, சான்றிதழ் தர மறுத்துள்ளார். ஆய்வாளர் ஸ்ரீதரின் வற்புறுத்தலால் 3 மணி நேரம் கழித்து சான்றிதழில் கையெழுத்து போட்டுள்ளார் வினிலா. அங்கிருந்து அழைத்துச் செல்லப்பட்ட இருவரும்  கோவில்பட்டி சிறையில் அடைக்கப்பட்டனர். இந்நிலையில், 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜூம் சிறையிலேயே அடுத்தடுத்து உயிரிழந்தனர். இச்சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் என பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின.<\/p><p>’பென்னிக்ஸ் நெஞ்சுவலியாலும், ஜெயராஜ் காய்ச்சலாலும் உயிரிழந்தார்’ என போலீஸார் தரப்பில் சொல்லப்பட்டது. உடற்கூராய்வு செய்யப்படுவதற்கு முன்னரே, ‘இருவரும் உடல்நலகுறைவால்தான் உயிரிழந்துள்ளனர்’ என அப்போதைய முதல்வர் பழனிசாமி கூறியதும் அப்போது சர்ச்சையானது. ‘போலீஸ் ஸ்டேஷனில் உயிரிழந்தால்தான் ‘லாக்அப் டெத்’ ஆகும். சிறையில் உயிரிழந்தது எப்பது ’லாக்அப் டெத்’ ஆகும்?’ என அப்போதைய செய்தித்துறை அமைச்சர் கடம்பூர் ராஜூ கூற, எதிர்க்கட்சியினர் உட்பட அனைவரும் கொந்தளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1ffe9744-ac68-4ac9-8349-297feb50ec4a\/sathankulam_pol_station.jpg\" \/><figcaption>சாத்தான்குளம் காவல் நிலையம் <\/figcaption><\/figure><p>உச்ச நீதிமன்ற வழிகாட்டுதலையும், உயர் நீதிமன்ற தீர்ப்பையும் மதிக்காமல் ’ரிமாண்ட்’க்கு உத்தரவித்த நீதிபதி மீதும் துறை ரீதியான நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற வழக்கறிஞர்கள் (ஜனநாயக வழக்கறிஞர்கள் சங்கம், சமத்துவ வழக்கறிஞர்கள் சங்கம், காங்கிரஸின் வழக்கறிஞர்கள் பிரிவு, மக்கள் உரிமை பாதுகாப்பு மையம் ஆகிய நான்கு சங்கத்தைச் சேர்ந்த வழக்கறிஞர்கள்) கடந்த ஆண்டு ஜூலை 6-ம் தேதி உயர் நீதிமன்றம் முன்பு கண்டன ஆர்ப்பாட்டம் நடத்தினர். இதையடுத்து ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் பணியிடை நீக்கம் செய்யப்பட்டனர். அத்துடன், அக்காவல் நிலையத்தில் பணிபுரிந்த அனைத்து காவலர்களும் கூண்டோடு வெவ்வேறு காவல் நிலையங்களுக்கு மாற்றப்பட்டனர்.<\/p><p>இதையடுத்து, தடயங்கள் அழிக்கப்பட்டு விடக்கூடாது என்பதற்காக, நீதிமன்றத்தின் உத்தரவுப்படி சமூகப் பாதுகாப்புத்துறை தனி தாசில்தார் செந்தூர்ராஜனின் கட்டுப்பாட்டில் சாத்தான்குளம் காவல்நிலையம் கொண்டுவரப்பட்டது. தாசில்தாரின் கட்டுப்பாட்டில் காவல் நிலையம் கொண்டு வரப்பட்டதும் பரபரப்பாக பேசப்பட்டது. அடுத்த சில நாட்களில் சாத்தான்குளம் டி.எஸ்.பி., பிரதாபன், ஏ.டி.எஸ்.பி குமார் ஆகியோர் காத்திருப்போர் பட்டியலுக்கு மாற்றப்பட்ட அடுத்த 3 மணி நேரத்தில் பணி வழங்கப்பட்டதும் சர்ச்சையானது. இதனால், அப்போதைய எஸ்.பி.,யான அருண் பாலகோபாலனும் கட்டாய காத்திருப்போர் பட்டியலில் வைக்கப்பட்டு ஒரு மாதம் கழித்த பின்னரே, சென்னை சைபர் குற்றப்பிரிவு காவல்துறை கண்காணிப்பாளர்-2 ஆக நியமிக்கப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b34622ef-ed5e-4e3d-bf2c-69fb4897d287\/bercy___lawer.jpg\" \/><figcaption>பெர்சிஸ் - வழக்கறிஞர் ராஜீவ் ரூபஸ்<\/figcaption><\/figure><p>இந்த வழக்கில், சாத்தான்குளம் காவல்நிலையத்தில் சம்பவத்தன்று இரவு என்ன நடந்தது என்பது குறித்த தலைமைக்காவலர் ரேவதியின் துணிச்சலான வாக்குமூலம்தான் குற்றவாளிகளை தப்பவிடாமல் சிக்க வைத்தது. இவ்வழக்கினை சி.பி.சி.ஐ.டி.,க்கு மாற்றியது தமிழக அரசு. ஐ.ஜி சங்கர் தலைமையிலான போலீஸார் விசாரணையில் இறங்கினர். அன்றைய தினமே 5 போலீஸார் கைது செய்யப்பட்டனர். அடுத்தடுத்து கைதுகள் அரங்கேறியது. மொத்தம் 10 போலீஸார் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தி மதுரை சிறையில் அடைத்தனர்.<\/p><p>சாத்தான்குளம் சம்பவம் தொடர்பாக அனைத்து தரப்பிலும் விவாதங்கள் தொடர்ந்து கொண்டிருந்தன. காவல்துறையின் மீது கடுமையாக விமர்சனங்கள் வைக்கப்பட்டது. வழக்கின் தீவிரத்தை உணர்ந்த நீதிமன்றம், இவ்வழக்கினை சி.பி.ஐ. வசம் ஒப்படைத்தது. டெல்லியில் இருந்து வந்த சி.பி.ஐ., அதிகாரிகள் விசாரணையை தீவிரப்படுத்தினர். இதற்கிடையில், கடந்த ஆகஸ்ட் 10-ம் தேதி எஸ்.எஸ்.ஐ., பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். பால்துரையின் இறுதிச்சடங்கின்போது துப்பாக்கிக்குண்டுகள் முழங்க அரசு மரியாதை செய்யப்பட்டது. ‘சிறையில் அடைக்கப்பட்ட கைதிக்கு அரசு மரியாதையா?’ என பெரும் சர்ச்சையானது. தந்தை, மகன் தாக்கப்பட்டதில் ’பிரண்ட்ஸ் ஆப் போலீஸ்’குழுவைச் சேர்ந்த சில இளைஞர்களுக்கும் தொடர்பு உள்ளது என்பதால், ’அக்குழுவை கலைக்க வேண்டும்’ என பல தரப்பினரும் கோரிக்கை விடுத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7f7e286d-9272-4edc-8eb3-89a7d77b2b82\/sathankulam_22.jpg\" \/><figcaption>சிறையில் அடைக்கப்பட்டுள்ல உதவி ஆய்வாளர்கள் ரகுகணேஷ், பால கிருஷ்ணன், ஆய்வாளர் ஸ்ரீதர் <\/figcaption><\/figure><p>இதையடுத்து, தமிழகம் முழுவதும் இக்குழு செயல்பட தடை விதிக்கப்பட்டது. கடந்த ஆண்டு செப்டம்பர் 25-ம் தேதி, குற்றப்பத்திரிக்கையை சி.பி.ஐ., அதிகாரிகள் நீதிமன்றத்தில் சமர்ப்பித்தனர். அதில், “தந்தை, மகன் உயிரிழந்ததற்கு சாத்தான்குளம் காவல் நிலையத்தின் போலீஸரே காரணம். சி.பி.சி.ஐ.டி., போலீஸாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள 10 பேரும் குற்றத்தில் தொடர்புடையவர்கள்” எனக் கூறப்பட்டுள்ளது. இவ்வழக்கை விசாரணை செய்து வந்த சி.பி.ஐ., அதிகாரிகளில் சிலருக்கு கொரோனா தொற்று ஏற்பட்டதாலும், ஊரடங்கினாலும் இவ்வழக்கு விசாரணை மந்தமானது.<\/p><p>இந்த வழக்கில் இருந்து போலீஸாரைக் காப்பாற்ற சில முயற்சிகள் நடந்தாலும், குற்றவாளிகள் தண்டிக்கப்பட வேண்டும் என்பதில் நீதிமன்றம் உறுதியாக இருப்பது மக்கள் மத்தியில் நம்பிக்கயை ஏற்படுத்தியுள்ளது. இவ்வழக்கின் தற்போதைய நிலை குறித்து, ஜெயராஜ் குடும்பத்தின் தரப்பின் வழக்கறிஞரான சென்னை உயர்நீதிமன்ற வழக்கறிஞர், ராஜீவ்ரூபஸிடம் பேசினோம், “இந்த வழக்கு, சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் விசாரணைக்கு வந்தது. பின்னர், மதுரை மாவட்ட முதன்மை நீதிமன்றத்திற்கு மாற்றப்பட்டது. இந்நிலையில், 9 போலீஸாரும் ஜாமீன் கோரி தூத்துக்குடி மாவட்ட நீதிமன்றத்திலும், மதுரை மாவட்ட நீதிமன்றத்திலும் மனுத்தாக்கல் செய்திருந்தனர். இந்த மனுக்கள் தள்ளுபடி செய்யப்பட்ட பின்னர், சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் இவ்வழக்கு விசாரணைக்கு வந்தபோது, மனுவை விசாரித்த நீதிபதி பாரதிதாசன், ’தூத்துக்குடி நீதிமன்றத்தில் சிலரும் மதுரை நீதிமன்றத்தில் சிலரும் ஜாமீன் மனுக்கல் தாக்கல் செய்யப்பட்டுள்ளது’ என்பதை சுட்டிக்காட்டி இந்த வழக்கை சிறப்பு அமர்வுக்கு மாற்றினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99541c64-4f13-43a0-88db-5b0b2be1c527\/sat_family_11.jpg\" \/><figcaption>3 மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி <\/figcaption><\/figure><p>அதன் பின்னரே விசாரணை துவங்கி நடைபெற்று வருகிறது. இந்த வழக்கு விசாரணையில் இதுவரை, பென்னிக்ஸின் சகோதரி பியூலா, கோவில்பட்டி கிளைச்சிறையின் கண்காணிப்பாளராக இருந்த சங்கர் ஆகிய இரண்டு பேர் மட்டும்தான் நீதிமன்றத்தில் விசாரணைக்கு உட்படுத்தப் பட்டுள்ளனர். இதில், குற்றம்சாட்டப்பட்டவர்கள் 9 பேருக்கும் ஒவ்வொரு வழக்கறிஞர்கள் இருப்பதால், ஒரு சாட்சியத்தை விசாரணை செய்து முடிக்கவே 4 முதல் 5 நாட்கள் வரை ஆகிறது. இதில், கொரோனா ஊரடங்கினால் நீதிமன்றம் மூடப்பட்டுள்ளதால் விசாரணையிலும் தொய்வு ஏற்பட்டுள்ளது.<\/p><p>இதற்கிடையில், ஆய்வாளர் ஸ்ரீதர், ஜாமீன் கேட்டும், உதவி ஆய்வாளர் ரகுகணேஷ் ஜாமீன் கேட்டதுடன், ‘தமிழக மக்கள் எங்களுக்கு எதிராக உள்ளனர். நீதித்துறை கண்டிப்புடன் நடந்து கொள்கிறது. எங்கள் தரப்பு நியாயம் ஏற்றுக் கொள்ளப்பட வாய்ப்பில்லை. எங்களுக்கு நீதி கிடைக்காமல் போய்விடும். அதனால், இவ்வழக்கை கேரள மாநில உயர் நீதிமன்றத்திற்கு மாற்ற வேண்டும்’ என உச்ச நீதிமன்றத்தில் தாக்கல் செய்துள்ள மனுவும் நிலுவையில் உள்ளது. இந்த வழக்கில் மாநில அரசையும் பார்டியாக சேர்க்கப்பட்டுள்ளது. விசாரணை விரைவில் முடிவடைந்தால், ஜெயராஜ், பென்னிக்ஸ் மரணத்திற்கு உரிய நீதியும், தவறு செய்த போலீஸாருக்கு கடுமையான தண்டனையும் கிடைக்கும். இந்த வழக்கு, இந்தியா முழுவதும் முன்னுதாரணமாகவே இருக்கும்” என்றார் அவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/76d245a4-8359-4dc0-9ffb-8437e2b18f2b\/cbo_000.jpg\" \/><figcaption>கைது செய்யப்பட்ட காவலர்கள்<\/figcaption><\/figure><p>ஜெயராஜின் மூத்த மகளானபெர்சிஸிடம் பேசினோம், “இந்த வழக்கில் கைது செய்யப்பட்ட 9 பேருக்கும் குற்றப்பத்திரிக்கையின் நகல் வழங்கப்பட்டது, அன்றைய தினம், நீதிமன்றத்திற்குள் வைத்தே இன்ஸ்பெக்டர் ஸ்ரீதர், அவரைப் பார்க்க வந்த உறவினர் ஒருவரின் செல்போனை வாங்கி, ‘ஒழுங்கா நான் கேட்ட முப்பத்தாறு லட்சம் பணத்தைஎன் மகள் கிட்ட கொண்டு கொடுத்துடு. இல்லேன்னாஉன் கதையை முடிச்சுடுவேன்’ன்னுயார்கிட்டயோ ஆவேசமாப் பேசினார். இதை நீதிபதியின் கவனத்திற்கு கொண்டு போனோம்.<\/p><p>ஸ்ரீதர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி டி.ஜி.பி-க்கும் மனு அனுப்பியிருந்தோம். நீதிமன்றத்திற்குள்ளேயே சட்டவிதி மீறலா போன் பேசுறாருன்னா, மத்த போலீஸ்காரங்களோட ஒத்துழைப்பு இல்லாம எப்படி நடந்திருக்கும். இந்த வழக்கைப் பொறுத்த வரையில், குற்றம் இழைத்தவர்கள் மேல்நிலை காவல் அதிகாரிகள். ஆனால், சாட்சிகள் கீழ்நிலை காவலர்கள் என்பதால், அதிகார பலம், அழுத்தத்தால் சாட்சியங்களை கலைக்க வாய்ப்புள்ளது என்பதால், இவ்வழக்கை விரைவாக விசாரணை செய்தால் எங்களுக்கு உரிய நீதி கிடைக்கும் என சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் மனுத்தாக்கல் செய்திருந்தோம். அதற்குப் பிறகு, ‘இவ்வழக்கு விசாரணயை 6 மாதத்திற்குள் முடிக்க வேண்டும்’ என உத்தரவிடப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9323c77b-991f-4ea4-a028-304822e92c8a\/cbi_00.jpg\" \/><figcaption>விசாரணைக்கு அழைத்துச் செல்லப்படும் காவலர்கள்<\/figcaption><\/figure><p>ஆனா, கொரோனா ஊரடங்கால விசாரணை தள்ளிப்போயிட்டே இருக்கு. ஒரே குடும்பத்தில் ரெண்டு உயிர்களை இழந்திருக்கோம். நீதிமன்றத்தை மட்டும்தான் முழுமையா நம்புறோம். எங்களுக்கான நீதி நிச்சயம் கிடைக்கும்ங்கிற நம்பிக்கையில இருக்கோம்” என்றார். நீதிமன்றத்தில் பல்வேறு வழக்குகள் நிலுவையில் உள்ளது. அதில், ஒன்றாக ஜெயராஜ், பென்னிக்ஸ் வழக்கும் மாறிவிடுமோ என்ற அச்சம் தற்போது எழுதுள்ளது. நீதிமன்றத்தின் மக்களின் நம்பிக்கை வீண் போகாது என்று நாமும் நம்புவோம்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/sathankulam-incident-marks-one-year-what-is-the-status-of-the-trial","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/34686991-2713-43be-b0b1-68b639339823\/s_7.jpg"],"pubdate":"Tue, 22 Jun 2021 05:24:25 +0000"},{"title":"டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளை நிறைவு செய்த ரன் மெஷின் விராட் கோலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய கேப்டன் விராட் கோலி ஐசிசி ​​டெஸ்ட் தரவரிசையில் தற்போது நான்காவது இடத்தில் உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118114\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Virat-Kohli.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>விராட்-கோலி 2011, ஜூன் 20-ம் தேதி வெஸ்ட் இண்டீஸ் அணிக்கு எதிராக சபினா பார்க் கிரிக்கெட் மைதானத்தில் முதல் முறையாக களமிறங்கினார்.<\/p>\n\n\n\n<p>அந்தப் போட்டியில் முதல் இன்னிங்சில் 4 ரன்களுக்கும், இரண்டாவது இன்னிங்சில் 15 ரன்களுக்கும் அவுட்டானார் விராட் கோலி.<\/p>\n\n\n\n<p>தற்போது நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டியின் 3-வது நாளில் தனது டெஸ்ட் கிரிக்கெட் பயணத்தில் 10 ஆண்டுகளை அவர் நிறைவு செய்துள்ளார்.<\/p>\n\n\n\n<p>டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளில் விராட் கோலி கடந்து வந்த பாதை:<\/p>\n\n\n\n<p>92 டெஸ்ட் போட்டிகளில் விளையாடிய கோலி 61 போட்டிகளில் கேப்டனாக இருந்துள்ளார்.<\/p>\n\n\n\n<p>மொத்தம் 7,534 ரன்களை குவித்துள்ளார். அவரது சராசரி 52.31 ஆக இருக்கிறது.<\/p>\n\n\n\n<p>2011ம் ஆண்டு வெஸ்ட் இண்டீசுக்கு எதிரான 4-வது டெஸ்டில் முதல் அரை சதம் அடித்தார்.<\/p>\n\n\n\n<p>2012ம் ஆண்டு ஆஸ்திரேலியாவுக்கு எதிரான டெஸ்டில் முதல் சதத்தைப் பதிவு செய்தார்.<\/p>\n\n\n\n<p>இந்த 10 ஆண்டுகளில் 27 சதங்களை விளாசியுள்ளார். அதில் 14 சதங்கள் இந்தியாவுக்கு வெளியே அடித்தவை.<\/p>\n\n\n\n<p>டெஸ்ட் கிரிக்கெட்டில் 7 முறை இரட்டை சதங்களும், 25 அரை சதங்களும் விளாசியுள்ளார்.<\/p>\n\n\n\n<p>2019-ம் ஆண்டில் புனேவில் தென் ஆப்பிரிக்காவுக்கு எதிராக 254 ரன்கள் எடுத்ததே அவரது அதிகபட்சமாகும்.<\/p>\n\n\n\n<p>2016-ம் ஆண்டில் 12 டெஸ்ட் போட்டிகளில் 1,215 ரன்களை குவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆஸ்திரேலியா, தென் ஆப்பிரிக்கா ஆடுகளங்களில் இந்திய அணியில் அதிகபட்ச சராசரி வைத்திருக்கும் பேட்ஸ்மேன் இவர் மட்டுமே.<\/p>\n\n\n\n<p>2018-ஆம் ஆண்டு ஐசிசியின் சிறந்த வீரர் விருதையும் பெற்றார்.<\/p>\n\n\n\n<p>சிறந்த டெஸ்ட் கிரிக்கெட் அணி கேப்டனாக 2017, 2018, 2019 என தொடர்ந்து தேர்ந்தெடுக்கப்பட்டார்.<\/p>\n\n\n\n<p>கடந்த 10 ஆண்டுகளில் டெஸ்ட் கிரிக்கெட் அணி கேப்டனாக 2020-ம் ஆண்டு ஐசிசியால் தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>கடந்த 10 ஆண்டுகளில் தலைசிறந்த பேட்ஸ்மேன் என அங்கீகரிக்கப்பட்டு அவருக்கு &#8220;சர் கேரிபீல்டு சோபர்ஸ்&#8221; விருது வழங்கி கவுரவித்தது ஐசிசி.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118113\/\" rel=\"nofollow\">டெஸ்ட் கிரிக்கெட்டில் 10 ஆண்டுகளை நிறைவு செய்த ரன் மெஷின் விராட் கோலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118113\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Virat-Kohli.jpg"],"pubdate":"Tue, 22 Jun 2021 05:16:59 +0000"},{"title":"ஆன்லைன் வகுப்பில் என்ன செய்யலாம்? என்ன செய்யக்கூடாது? – அரசு வழிகாட்டு நெறிமுறை வெளியீடு","text":"<p>சென்னை கே.கே.நகர் பத்ம ஷேசாத்ரி பள்ளி ஆசிரியர், ஆன்லைன் வகுப்பில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்தது தொடர்பாக கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து பல்வேறு பள்ளிகளில் ஆன்லைன் வகுப்பில் பாலியல் ரீதியான துன்புறுத்தலுக்கு மாணவிகள் உள்ளவதாக தொடர்ந்து புகார் எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், பள்ளி மாணவ-மாணவிகளை பாலியல் வன்முறையில் இருந்து பாதுகாப்பது மற்றும் ஆன்லைன் வகுப்பு நடத்துவதற்கான வழிகாட்டு நெறிமுறைகளைபள்ளி கல்வித்துறை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>அனைத்து கல்வி வாரியங்களை சேர்ந்த பள்ளிகளுக்கும் அரசின் வழிகாட்டு நெறிமுறைகள் பொருந்தும்.<\/p>\n\n\n\n<p>ஒவ்வொரு பள்ளியிலும், ‘மாணவர் பாதுகாப்பு ஆலோசனைக் குழு’ அமைக்கப்படும். இந்த குழுவில் பள்ளியில் தலைமை ஆசிரியர், ஆசிரியர் இருவர், பெற்றோர் ஆசிரியர் கழக உறுப்பினர் இருவர், பள்ளி நிர்வாக உறுப்பினர் ஒருவர், ஆசிரியர் அல்லாத பணியாளர் ஒருவர் மற்றும் தேவைக்கு ஏற்ப பள்ளிசாரா வெளிநபர் ஒருவர் உறுப்பினராக இருப்பார்கள்.<\/p>\n\n\n\n<p>ஒரு மாதத்தில் ஒரு கட்டுப்பாட்டு அறையைப் பள்ளிக்கல்வித்துறை உருவாக்கும். இதில், தனிப்பட்ட மின்னஞ்சல் வசதி உருவாக்கப்படும்.<\/p>\n\n\n\n<p>பள்ளி அங்கத்தினர் அனைவருக்கும் ‘‘ போக்சோ’’ சட்டத்தில் உள்ள பாலியல் ரீதியான குற்றங்கள் குறித்த முழு புரிதல் உண்டாக்க பயிற்சி அளிக்கப்படும்.<\/p>\n\n\n\n<p>இணைய வழி கற்றல்- கற்பித்தல் நிகழ்வில் ஆசிரியர்கள் மற்றும் மாணவர்கள் கண்ணியமாக உடை அணிய வேண்டும். <\/p>\n\n\n\n<p>ஆன்லைன் நிகழ்வுகளை முழுமையாக பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>மாணவர்கள் புகார் தெரிவிக்க பள்ளியில் பாதுகாப்பு பெட்டிகள் வைக்கப்படும்.<\/p>\n\n\n\n<p>மாணவர் பாதுகாப்பு ஆலோசனைக் குழு, பள்ளியில் பெறப்பட்ட அனைத்து புகார்களையும் பதிவு செய்யத் தனியாக ஒரு பதிவேட்டை பராமரிக்க வேண்டும். வாய்மொழியாக பெறப்பட்ட புகார்களையும் இந்த பதிவேட்டில் பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து பள்ளியிலும் ஒவ்வொரு வருடமும் நவம்பர் 15ம் தேதி முதல் நவம்பர் 22ம் தேதி வரை குழந்தைகளை துன்புறுத்தலை தடுக்கும் வாரம் என விழிப்புணர்வு நிகழ்ச்சிகள் நடத்தப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/online-class-instructions\/\" rel=\"nofollow\">ஆன்லைன் வகுப்பில் என்ன செய்யலாம்? என்ன செய்யக்கூடாது? &#8211; அரசு வழிகாட்டு நெறிமுறை வெளியீடு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/online-class-instructions\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T104434.832.jpg"],"pubdate":"Tue, 22 Jun 2021 05:16:28 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப்! நான்காம் நாள் ஆட்டமும் மழையால் பாதிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் நான்காம் நாள் ஆட்டமும் ஒரு பந்து கூட வீசப்படாத நிலையில் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155845\/E4aWH4rWYAMKqUm.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியா- நியூசிலாந்து அணிகளுக்கு இடையிலான ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>போட்டி கடந்த 18 ஆம் திகதி ஆரம்பமானது.&nbsp;<\/p>\n\n\n\n<p>முதல்நாள் ஆட்டம் மழையால் முற்றிலும் பாதிக்கப்பட 2 ஆவது நாள் போட்டி நடைபெற்றது.&nbsp;<\/p>\n\n\n\n<p>நியூசிலாந்து அணி பந்து வீச்சை தேர்வுசெய்ய, இந்தியா முதலில் துடுப்பெடுத்தாடி 64.4 ஓவரில் 3 விக்கெட் இழப்பிற்கு 146 ஓட்டங்களை எடுத்திருந்தபோது, போதிய வெளிச்சமின்மை காரணமாக இரண்டாம் நாள் ஆட்டம் முன்னதாகவே நிறைவுக்கு வந்தது.<\/p>\n\n\n\n<p>நேற்றுமுன்தினம் 3 ஆவது நாள் ஆட்டம் நடைபெற்றது. தொடர்ந்து விளையாடிய இந்தியா 92.1 ஓவரில் 217 ஓட்டங்களை எடுத்து அனைத்து விக்கெட்டுகளையும் பறிகொடுத்தது.&nbsp;<\/p>\n\n\n\n<p>அதன்பின் நியூசிலாந்து முதல் இன்னிங்ஸை தொடங்கியது. நியூசிலாந்து 49 ஓவரில் 2 விக்கெட் இழப்பிற்கு 101 ஓட்டங்களை எடுத்திருந்தபோது மூன்றாம் நாள் ஆட்டம் முடிவுக்கு வந்தது.<\/p>\n\n\n\n<p>இந் நிலையில் முதல் நாள் ஆட்டம் போலவே நேற்றைய நான்காம் நாள் ஆட்டமும் ஒரு பந்து கூட வீசப்படாமல் மழையால் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155846\/E4ZXnWXX0AAtpcv.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118110\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப்! நான்காம் நாள் ஆட்டமும் மழையால் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118110\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155845\/E4aWH4rWYAMKqUm.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155846\/E4ZXnWXX0AAtpcv.jpg"],"pubdate":"Tue, 22 Jun 2021 05:13:16 +0000"},{"title":"கொரோனா 2ஆவது அலை முடிந்துவிட்டதா?  நிபுணர்கள் என்ன சொல்கிறார்கள்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதிதாக தொற்றுக்கு உள்ளாவோரின் எண்ணிக்கை குறைவாக இருந்தாலும், பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இன்னும் அதிகமாகத்தான் இருக்கிறது.<\/p>\n\n\n\n<p><img alt=\"கொரோனா 2-வது அலை முடிந்துவிட்டதா? - நிபுணர்கள் என்ன சொல்கிறார்கள்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220434362441_Tamil_News_Is-Covid-wave-2-over-Positivity-rate-below-5-pc-for-14_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நாட்டில் தொடர்ந்து 14-வது நாளாக கொரோனா பாதிப்பு விகிதம் 5 சதவீதத்துக்கு கீழ் பதிவானாலும், 2-வது அலை முடிவுக்கு வந்துவிட்டதாக உறுதிபடக் கூறமுடியாது என்று நிபுணர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனாவை பொறுத்தவரை ஒரு முக்கியமான மைல்கல்லை இந்தியா நேற்று கடந்தது. அதாவது, தொடர்ந்து 14-வது நாளாக நாட்டில் கொரோனா பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு கீழ் இருந்தது. ஒரு பகுதியில் ஊரடங்கை முடிவுக்கு கொண்டு வருவதற்கு உலக சுகாதார நிறுவனம் பரிந்துரைத்துள்ள தேவையை இது பூர்த்தி செய்வதாக உள்ளது.<\/p>\n\n\n\n<p>மேலும் 88 நாட்களில் மிகவும் குறைவாக தொற்று எண்ணிக்கை 53 ஆயிரத்து 256 ஆக சரிந்துள்ளது. கொரோனா பாசிட்டிவ் விகிதமும் 3.83 சதவீதமாக குறைந்துள்ளது.<\/p>\n\n\n\n<p>இதெல்லாம், கொரோனா 2-வது அலை முடிவுக்கு வந்துவிட்டது, மேலும் பல தளர்வுகளை அறிவிக்கலாமே என்ற எண்ணத்தை பலருக்கு ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஆனால் அவ்வளவு சீக்கிரம் சந்தோஷப்பட்டு இயல்புவாழ்க்கைக்குத் திரும்ப அவசரப்படக் கூடாது, பொறுமையான கவனம் அவசியம் என்று எச்சரிக்கிறார்கள், நிபுணர்கள்.<br \/>டெல்லி சிவநாடார் பல்கலைக்கழக இயற்கை அறிவியல் துறை இணை பேராசிரியர் நாகா சுரேஷ் வீரப்பு, ‘கொரோனா பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு குறைந்துள்ள விதத்தில், 2-வது அலை உச்சத்தைத் தொட்ட அதேவேகத்தில் மறைந்துவருகிறது. ஆனால் அது இன்னும் முடிவை எட்டவில்லை. அதிகம் பரவக்கூடிய புதிய கொரோனா வைரஸ் வகையான டெல்டா பிளஸ் போன்றவை தோன்றியிருக்கின்றன’ என்கிறார். அவர் மேலும் கூறுகையில், ‘கடந்த பிப்ரவரியில், கொரோனா முதலாவது அலை முடிந்ததைக் கொண்டாடிய நாடு, 2-வது அலை வருவதைக் கவனிக்கத் தவறிவிட்டது’ என்றார்.<\/p>\n\n\n\n<p>‘புதிதாக தொற்றுக்கு உள்ளாவோரின் எண்ணிக்கை குறைவாக இருந்தாலும், பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை இன்னும் அதிகமாகத்தான் இருக்கிறது’ என்று பொதுக்கொள்கை நிபுணர் சந்திரகாந்த் லகாரியா கூறுகிறார்.<\/p>\n\n\n\n<p>அவர் கூறுவதை ஆமோதிக்கும் விஞ்ஞானி கவுதம் மேனன், ‘கேரளா போன்ற மாநிலங்களில் இன்னும் பாசிட்டிவ் விகிதம் 5 சதவீதத்துக்கு அதிகமாகத்தான் இருக்கிறது.’ என்கிறார்.<\/p>\n\n\n\n<p>இப்போதைக்கு, அச்சத்துடன் எதிர்நோக்கப்படும் கொரோனா 3-வது அலையை தடுக்கவும், கட்டுப்படுத்தவும், தடுப்பூசி போடும் பணியை தீவிரப்படுத்த வேண்டும், மருத்துவ உள்கட்டமைப்பு வசதிகளை வலுப்படுத்த வேண்டும் என்று பேராசிரியர் சுரேஷ் வீரப்பு சொல்லி முடிக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118107\/\" rel=\"nofollow\">கொரோனா 2ஆவது அலை முடிந்துவிட்டதா?  நிபுணர்கள் என்ன சொல்கிறார்கள்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118107\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220434362441_Tamil_News_Is-Covid-wave-2-over-Positivity-rate-below-5-pc-for-14_SECVPF.gif"],"pubdate":"Tue, 22 Jun 2021 05:07:18 +0000"},{"title":"நடிகர் ஹம்சவர்தனின் மனைவி கொரோனாவால் காலமானார்.. அவரும் ஒரு பிரபல நடிகைதான்","text":"<p>மானசீக காதல் படத்தின் மூலம் அறிமுகமானவர் ஹம்சவர்தன் இவர் வேறு யாருமில்லை தமிழ் சினிமாவின் பழம்பெரும் நடிகரான ரவிச்சந்திரன் மகன்தான் ஹம்சவர்தன்.<\/p>\n<p>நடிகராக பெரிய அளவில் வரமுடியவில்லை என்றாலும் நடிப்பது மட்டுமல்லாமல் சில படங்களை தயாரிக்கவும் செய்தார். ஹம்சவர்தன் சில வருடங்களுக்கு முன்பு சாந்தி என்ற நடிகையை திருமணம் செய்தார். கார்த்திக் நடித்த கிழக்கு முகம் படத்தில் அறிமுகமாகி அவரும் 15 படங்களில் நடித்தார்.<\/p>\n<p>கொரோனாவால் பாதிக்கப்பட்டு ஹம்சவர்தன் மனைவி சாந்தி கடந்த மாதம் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239735\" style=\"width: 625px;\"><img alt=\"hamsavarthan-wife-shanti\" class=\"size-full wp-image-239735\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/hamsavarthan-wife-shanti.jpg\" width=\"615\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239735\">hamsavarthan-wife-shanti<\/p><\/div>\n<p>தொற்று அதிகமாகி தீவிர சிகிச்சை பிரிவில் இருந்து வந்த நடிகை சாந்தி அவர் நேற்று மாலை உயிரிழந்துள்ளார். அவரது குடும்பத்திற்கு சினிமாபேட்டை சார்பாக ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறோம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-hamsavarthan-wife-died\/\" rel=\"nofollow\">நடிகர் ஹம்சவர்தனின் மனைவி கொரோனாவால் காலமானார்.. அவரும் ஒரு பிரபல நடிகைதான்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-hamsavarthan-wife-died\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/hamsavarthan-wife-shanti.jpg"],"pubdate":"Tue, 22 Jun 2021 05:06:11 +0000"},{"title":"வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வில்லியனூர் தென்கலை வரதராஜ பெருமாள் கோவிலில் சாமிக்கு சிறப்பு திருமஞ்சனம் மற்றும் விசேஷ அபிஷேகம், தீபாராதனை நடைபெற்றது. <\/p>\n\n\n\n<p>இதில் பக்தர்கள் சமூக இடைவெளியுடன் கலந்துகொண்டு சாமி தரிசனம் செய்தனர்.<img alt=\"வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220832312209_Tamil_News_varadaraja-perumal-brahmotsavam_SECVPF.gif\" \/><\/p>\n\n\n\n<p>கோவில் வளாகத்தில் உற்சவர் சிறப்பு அலங்காரத்தில் வலம் வந்த காட்சி.வில்லியனூர் தென்கலை வரதராஜ பெருமாள் கோவிலில் 17-ம் ஆண்டு பிரம்மோற்சவ விழா தொடங்கி நடைபெற்று வருகிறது. விழாவில் நேற்று 6-ம் நாள் உற்சவம் நடைபெற்றது.<\/p>\n\n\n\n<p>இதில் சாமிக்கு சிறப்பு திருமஞ்சனம் மற்றும் விசேஷ அபிஷேகம், தீபாராதனை நடைபெற்றது. தொடர்ந்து கோவில் வளாகத்தில் உற்சவர் சிறப்பு அலங்காரத்தில் வலம் வந்தது. இதில் பக்தர்கள் சமூக இடைவெளியுடன் கலந்துகொண்டு சாமி தரிசனம் செய்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118104\/\" rel=\"nofollow\">வில்லியனூர் வரதராஜ பெருமாள் கோவிலில் பிரம்மோற்சவ விழா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118104\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106220832312209_Tamil_News_varadaraja-perumal-brahmotsavam_SECVPF.gif"],"pubdate":"Tue, 22 Jun 2021 05:03:47 +0000"},{"title":"விஜய் நடிக்கும் ‘தளபதி 65’ படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெரும் எதிர்பார்ப்பில் இருந்த தளபதி விஜய் நடிக்கும் &#8216;தளபதி 65&#8217; படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155833\/vijay.jpeg\" \/><\/figure>\n\n\n\n<p>&#8216;கோலமாவு கோகிலா&#8217;, &#8216;டாக்டர்&#8217; ஆகிய படங்களை தொடர்ந்து இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில் தயாராகி வரும் புதிய திரைப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் இன்று வெளியிடப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>&#8216;Beast&#8217; என ஆங்கிலத்தில் பெயரிடப்பட்டிருக்கும் இப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் விஜய் ரசிகர்களை வெகுவாக கவர்ந்திருக்கிறது.<\/p>\n\n\n\n<p>இப்படத்தில் விஜய் கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக நடிகை பூஜா ஹெக்டே நடிக்கிறார். இவர்களுடன் விடிவி கணேஷ், அபர்ணா தாஸ் உள்ளிட்ட பலர் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்து வரும் இந்த படத்திற்கு அனிருத் இசை அமைக்கிறார். பிரம்மாண்டமான பொருட்செலவில் சன் பிக்சர்ஸ் சார்பில் தயாரிப்பாளர் கலாநிதி மாறன் இப்படத்தை தயாரிக்கிறார்.<\/p>\n\n\n\n<p>ஃபர்ஸ்ட் லுக்கில் விஜய்யின் கையில் நவீன ரக துப்பாக்கியுடன் தோற்றமளிப்பதும், புகைப்படத்தில் கண்ணீர் புகை குண்டு இடம் பெற்றிருப்பதும், தலைப்பு ஆங்கிலத்தில் &#8216;பீஸ்ட்&#8217; என இடம் பெற்றிருப்பதும் இந்த திரைப்படம் தமிழ் ரசிகர்களுக்கு மட்டுமல்லாமல் தெலுங்கு, மலையாளம், கன்னடம், ஹிந்தி என இந்திய அளவிலான படமாக இருக்கும் என்ற எதிர்பார்ப்பை உருவாக்கியிருக்கிறது. இந்த ஃபர்ஸ்ட் லுக்கை தளபதியின் ரசிகர்கள், அவர்களுக்கு கிடைத்த பிறந்தநாள் பரிசாகக் கருதி இணையத்தில் வைரலாக்கி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118102\/\" rel=\"nofollow\">விஜய் நடிக்கும் &#8216;தளபதி 65&#8217; படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118102\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155833\/vijay.jpeg"],"pubdate":"Tue, 22 Jun 2021 04:58:46 +0000"},{"title":"ரகுராம் ராஜன் முதல் எஸ்தர் டஃப்லோ வரை! மு.க .ஸ்டாலின் பொருளாதார ஆலோசனைக் குழு!","text":"<p>சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரையாற்றும் போது தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பொருளாதார ஆலோசனைகள் கூற ஒரு குழு அமைக்கப்பட்டு உள்ளதாகத் தெரிவித்தார்.<\/p>\n\n\n\n<p>அந்தக் குழுவில் இடம்பெற்றுள்ளவர்கள் குறித்து தான் இணையதளம் முழுவதும் பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>டாக்டர் ரகுராம் ராஜன், டாக்டர் அரவிந்த் சுப்பிரமணியன், எஸ்தர் டஃப்லோ, ஜீன் டிரெஸ், எஸ்.நாராயண் இந்த 5 பேர் தான் இன்றைய ஹாட் டாக்.<\/p>\n\n\n\n<p>உலகப் புகழ்பெற்ற பொருளாதார நிபுணர்கள் 5 பேர் இந்த குழுவில் இடம்பெற்றுள்ளனர். யார் இந்த 5 பேர்? விரிவாக பார்க்கலாம்!<\/p>\n\n\n\n<p>டாக்டர் ரகுராம் ராஜன் தமிழகத்தைப் பூர்வீகமாகக் கொண்டவர். டெல்லியில் பட்டப்படிப்பும், அகமதாபாத்தில் உள்ள ஐ.ஐ.எம்மில் எம்.பி.ஏ படித்தவர்.<\/p>\n\n\n\n<p>உலக வங்கியின் மூத்த அதிகாரியாகப் பதவி வகித்த இவர், 2008-ம் ஆண்டு அமெரிக்காவில் மிகப் பெரிய பொருளாதார நெருக்கடி வரப்போகிறது என்பதை முன்பே கண்டறிந்து எச்சரித்தார்.<\/p>\n\n\n\n<p>மன்மோகன் சிங் பிரதமராக இருந்தபோது, பிரதமரின் முதன்மை பொருளாதார ஆலோசகராக நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அதன்பின் ரிசர்வ் வங்கியின் தலைவராகவும் நியமிக்கப்பட்டார். அதிகரித்து வந்த வங்கிகளின் வாராக் கடனைக் கட்டுப்படுத்த பல முக்கியமான நடவடிக்கைகள் எடுத்தார்.<\/p>\n\n\n\n<p>2014-ல் நரேந்திர மோடி பிரதமராக வந்தபின், மத்திய அரசுடன் கருத்து மோதல் ஏற்பட்டது. பணமதிப்பிழப்பு அறிவிக்கப்பட்ட பின் அதனை மிகவும் மோசமாக சாடி பேசினார் ரகுராம் ராஜன்.<\/p>\n\n\n\n<p>தமிழகத்தைப் பூர்வீகமாகக் கொண்ட டாக்டர் அரவிந்த் சுப்பிரமணியன், உலக வங்கியில் பணிபுரிந்தவர். உலகின் முக்கியமான பல்கலைக்கழகங்களில் பொருளாதாரம் குறித்து பேராசிரியராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>வளரும் நாடுகளின் பொருளாதாரம் குறித்து தொடர்ந்து ஆராய்ச்சி செய்து வருகிறார். மன்மோகன் சிங்குக்கு முதன்மைப் பொருளாதார ஆலோசகராகவும் செயல்பட்டுள்ளார்.<\/p>\n\n\n\n<p>அவருடைய பதவிக்காலம் முடிந்தபின்னும் அவரைத் தொடர்ந்து இருக்க வற்புறுத்தியது பா.ஜ.க. ஆனால், அவர் அதை ஏற்றுக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>பஞ்சாப்பில் உள்ள பல்கலைக்கழகத்தின் உயர்பதவியில் இருந்தார். அந்தப் பல்கலைக் கழகத்தில் பேராசிரியராகப் பணியாற்றிக்கொண்டிருந்த பிரதாப் பானு மேத்தா மத்திய அரசை விமர்சித்து, அதற்காக பதவியை இழக்க நேர்ந்த போது தானும் ராஜினாமா செய்து வெளியேறினார் டாக்டர் அரவிந்த் சுப்பிரமணியன்.<\/p>\n\n\n\n<p>பிரான்ஸைப் பூர்வீகமாகக் கொண்ட எஸ்தர் டஃப்லோ, அமெரிக்காவில் உள்ள MITயில் பொருளாதாரப் பேராசிரியராக இருக்கிறார். வறுமை ஒழிப்பு குறித்து பல்வேறு நாடுகள் ஆய்வு மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>இவர் கணவர் தான் அபிஜித் பேனர்ஜி. இவர்கள் இருவரும் வறுமை ஒழிப்பு தொடர்பான ஆய்வுக்காக 2019-ம் ஆண்டு நோபல் பரிசு பெற்றனர். <\/p>\n\n\n\n<p>பெல்ஜியம் நாட்டைச் சேர்ந்த ஜீன் டிரெஸ், இங்கிலாந்தில் உள்ள எஸ்செக்ஸ் பல்கலைக்கழகத்தில் படித்தவர்.<\/p>\n\n\n\n<p>இந்தியாவில் உள்ள ஸ்டாட்டிஸ்ட்டிக்கல் இன்ஸ்டிடியூட்டில் ஆராய்ச்சி செய்து டாக்டர் பட்டம் பெற்றுள்ளார். மகாத்மா காந்தி ஊரக வேலைவாய்ப்புத் திட்டத்தைக் கொண்டுவந்து, கிராமப்புறங்களில் உள்ள ஏழை மக்களுக்கு வேலைவாய்ப்புகள் கிடைக்கக் காரணமாக இருந்தவர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சென்னையைச் சேர்ந்தவரான டாக்டர் எஸ்.நாராயண் ஒரு ஐ.ஏ.எஸ் அதிகாரி. நிதி, தொழில் மற்றும் வர்த்தகத்துறை, எரிபொருள், விவசாயம், கப்பல் போக்குவரத்து, சாலைவசதி போன்ற பல்வேறு துறைகளில் தலைமை வகித்தவர்.<\/p>\n\n\n\n<p>பிரதமராக மன்மோகன் சிங் இருந்த போது இவர் அவருக்கு ஆலோசகராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலினுக்கு பொருளாதார ஆலோசனை வழங்கும் குழுவில் இடம்பெற்றுள்ள இந்த 5 பேருமே உலகப்புகழ் பெற்றவர்கள் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/raghuram-rajan-esther-duflo-in-tamil-nadu-economic-council\/\" rel=\"nofollow\">ரகுராம் ராஜன் முதல் எஸ்தர் டஃப்லோ வரை! மு.க .ஸ்டாலின் பொருளாதார ஆலோசனைக் குழு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/raghuram-rajan-esther-duflo-in-tamil-nadu-economic-council\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T102435.584.jpg"],"pubdate":"Tue, 22 Jun 2021 04:55:58 +0000"},{"title":"கேரளா: 4 கார், 15 பேர்.. தங்கக் கடத்தல் கும்பலின் சேஸிங்! - சாலை விபத்தின் அதிர்ச்சிப் பின்னணி","text":"<p>கேரளா மாநிலம் கோழிக்கோடு அருகே, சொகுசு காரும், லாரியும் மோதிய விபத்தில் 5 பேர் உயிரிழந்தனர். காரில் பயணித்த அந்த 5 பேரும் பாலக்காடு மாவட்டத்தைச் சேர்ந்தவர்கள். முகமது நாசர், சுபைர், அஸைனர், முகமது சஹிர், தாஹிர் ஆகிய 5 பேரும்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/89ae4e5f-12d1-4420-8812-f2a10d2bc7ff\/accident.jpg\" \/><figcaption>விபத்து<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-vembanad-rajappan-accused-his-sister-in-money-issue\">கேரளா: மன் கி பாத் உரை; தைவான் நாட்டு விருது! - வேம்பநாடு ராஜப்பனிடம் பண மோசடி?<\/a><\/p><p> நண்பர் ஒருவரை வழியனுப்ப கோழிக்கோடு விமான நிலையம் சென்றுவிட்டு, திரும்பும் வழியில் விபத்து நடந்ததாக முதலில் தகவல் வெளியானது. கனமழையும், அதிக வேகமும் தான் விபத்துக்கு முக்கிய காரணம் என்று கூறப்பட்டது.<\/p><p>ஆனால், தற்போது விபத்தில் உயிரிழந்திருப்பது தங்கக் கடத்தல் கும்பல் என்றும், அவர்களை மற்றொரு தங்கக் கடத்தல் கும்பல் பின்தொடர்ந்து சென்றதாகவும் தகவல் வெளியாகியுள்ளது. நேற்று அதிகாலை துபாயில் இருந்து வந்த மலப்புரம் பகுதியைச் சேர்ந்த முகமது செபிக் 2.330 கிலோ தங்கத்தை கடத்தி வந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2c3adce-3197-4b2d-a9ca-4d1ea94615d5\/IMG_20210622_WA0006.jpg\" \/><figcaption>கோழிக்கோடு விமான நிலையம்<\/figcaption><\/figure><p> அவரிடம் இருந்து தங்கத்தை வாங்குவதற்காகதான் இந்த 5 பேரும் விமான நிலையம் முன்பு காத்திருந்துள்ளனர். எதிர்பாராதவிதமாக அதிகாரிகளிடம் சிக்கிவிட்டார்.<\/p><p>இந்த விஷயம் தெரிந்தவுடன் காத்திருந்தவர்கள் வேகமாக கிளம்பியுள்ளனர். இந்நிலையில் போலீஸார் தகவல்படி, மொத்தம் 4-க்கும் மேற்பட்ட வாகனங்களில் கடத்தல் காரர்கள் இருந்திருக்க வேண்டும். ஏனென்றால் விபத்துக்குள்ளான இடத்தில் 4 கார்கள் இருந்துள்ளன. அதிலிருந்த 15 இளைஞர்களும் மற்றொரு தங்க கடத்தல் கும்பலை சேர்ந்தவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f53e9835-ed72-4b1b-81d1-ef87c7a43041\/FB_IMG_1624333088769.jpg\" \/><figcaption>கார் விபத்து<\/figcaption><\/figure><p>உயிரிழந்த 5 பேரும் செபிக்கிடம் தங்கம் வாங்கிவிட்டு செல்வதாக நினைத்து, அந்த தங்கத்தை பறிக்க அவர்களின் எஸ்.யூ.வி காரை வேகமாக சேஸ் செய்துள்ளனர். அவர்கள், தங்களை விரட்டுவதால் இவர்களும் அதிவேகமாக சென்றுள்ளனர்.<\/p><p>அப்போதுதான் எஸ்.யூ.வி கார் லாரியில் மோதி விபத்து நடந்துள்ளது. இதில் உயிரிழந்த முகமது நாசர், தாஹிர் ஆகியோர் மீது பாலக்காடு காவல்நிலையங்களில் ஏற்கெனவே கடத்தல் வழக்குகள் பதியப்பட்டுள்ளன. கோழிக்கோடு கரிப்பூர் விமானநிலையம், தங்கக் கடத்தல் ஹப்பாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/4cae5ffc-4e5e-477f-97dd-e386d7803ec4\/_______1.jpg\" \/><figcaption>கடத்தல் தங்கம் (கோப்புப் படம்)<\/figcaption><\/figure><p> கடந்த இரண்டு நாள்களில் சுமார் ரூ.6 கோடி மதிப்புள்ள கடத்தல் தங்கம் பறிமுதல் செய்யப்பட்டுள்ளது. கேராளவில் கடந்த ஓராண்டில் கிட்டத்தட்ட 600 கிலோ தங்கம் பறிமுதல் செய்யப்பட்டுள்ளது. உயிரிழந்த கும்பலை பின்தொடர்ந்த, மற்றொரு கும்பலை பிடித்து போலீஸார் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/kerala-car-accident-and-gold-smuggling-a-detailed-report","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/37605f9d-0979-4ceb-8bc7-d5024c9d189f\/FB_IMG_1624333097094.jpg"],"pubdate":"Tue, 22 Jun 2021 04:38:38 +0000"},{"title":"நடிகர் ஹம்சவர்தனின் மனைவி, கொரோனா பாதிப்பால் மரணம்…!","text":"<p>பிரபல நடிகர் ரவிச்சந்திரனின் மருமகளும், நடிகர் ஹம்சவர்தனின் மனைவியுமான சாந்தி ஹம்சவர்தன் காலமானார்.<\/p>\n\n\n\n<p>காதலிக்க நேரமில்லை, நான், ஊமை விழிகள் உள்ளிட்ட 100க்கும் மேற்பட்ட படங்களில் நடித்தவர் ரவிச்சந்திரன்.<\/p>\n\n\n\n<p>இவரது மகன் ஹம்சவர்தன், மானசீக காதல், வடுகபட்டி மாப்பிள்ளை, புன்னகை தேசம் உள்ளிட்ட படங்களில் நடித்தார். மம்மூட்டியுடன் &#8216;ஜூனியர் சீனியர்&#8217; படத்தில் இணைந்து நடித்தார்.<\/p>\n\n\n\n<p>இவரது மனைவி ரேஷ்மா என்ற சாந்தி, மு.களஞ்சியம் இயக்கிய ‘பூமணி’ படத்தில் இரண்டாவது நாயகியாகவும், நடிகர் கார்த்திக் உடன் கிழக்கு முகம் என்கிற படத்தில் நாயகியாகவும் நடித்தார்.<\/p>\n\n\n\n<p>ஹம்சவர்தன் &#8211; சாந்தி தம்பதிக்கு இரண்டு மகன்கள் மற்றும் ஒரு மகள் இருக்கின்றனர். கடந்த மாதம் சாந்திக்கு கரோனா பாதிப்பு ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>கொரோனா நெகட்டிவ் ஆனபிறகும் சாந்திக்கு மூச்சு விடுவதில் சிரமம் இருந்ததால் தொடர்ந்து சிகிச்சை பெற்று வந்தார். இந்த நிலையில் சிகிச்சைப் பலனின்றி அவர் உயிரிழந்தார். <\/p>\n\n\n\n<p>தேனாம்பேட்டையில் உள்ள அவரது இல்லத்துக்கு சாந்தியின் உடல் கொண்டு வரப்பட்டு இன்று பிற்பகல் சென்னை பெசன்ட்நகர் மின் மயானத்தில் தகனம் செய்யப்பட உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-hamsavardhan-wife-died-due-to-corona-affect\/\" rel=\"nofollow\">நடிகர் ஹம்சவர்தனின் மனைவி, கொரோனா பாதிப்பால் மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-hamsavardhan-wife-died-due-to-corona-affect\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-22T095807.101.jpg"],"pubdate":"Tue, 22 Jun 2021 04:29:22 +0000"},{"title":"Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே","text":"<p>இன்று ஜுன் 22 இளைய தளபதி விஜய்யின் பிறந்தநாள். தனது 47-வது வயதை தொட்டாலும் அவருடைய ஆட்டம் பாட்டம் இன்னும் இளமையாகத் தான் இருக்கிறது.<\/p>\n<p>நேற்று வெளிவந்த <strong>பீஸ்ட்<\/strong> பட போஸ்டர் வைரலாகி இன்னும் முடிந்தபாடில்லை. பீஸ்ட் படத்தின் முதல்கட்ட படப்பிடிப்பு முழுவதும் முடிந்து விட்டதாம். இரண்டாம் கட்ட படப்பிடிப்பு ஆரம்பிக்கப்பட உள்ள நிலையில் இரண்டாவது போஸ்டரையும் வெளியிட்டு ஷாக் கொடுத்தார் விஜய்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239731\" style=\"width: 610px;\"><img alt=\"beast-second-look-cinemapettai\" class=\"size-full wp-image-239731\" height=\"869\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239731\">beast-second-look-cinemapettai<\/p><\/div>\n<p>கொரோனா காலமாக இருப்பதால் விஜய் படம் போஸ்டர் வெளியீடு வெளியில் மிகப்பெரிய அளவில் ரசிகர்களால் கொண்டாடப்படவில்லை. எல்லாம் ஆன்லைன் கொண்டாட்டங்கள் மட்டும்தான்.<\/p>\n<p>நேற்று வெளியான டீஸ்ட் பட போஸ்டரில் சில பல ரகசியங்களையும் வைத்து வெளியிட்டு இருக்கிறார்கள் தனது 47வது வயதை அதன் டைட்டிலிலேயே வைத்திருக்கிறார்கள் என்றும் செய்திகள் பரவுகிறது.<\/p>\n<p>A,B,C,D வரிசையில் Beast எழுத்துக்களுக்கான எண்களை சேர்த்தால் விஜய்யின் வயது 47 வருகிறதாம். அதாவது B(2) + E(5) + A(1) + S(19) + T(20) = 47 இப்படி ஒரு பார்முலாவை போட்டு விஜய்யின் வயது தெரிவித்துள்ளதாக நமது ரசிக ஆராய்ச்சியாளர்கள் ஆராய்ந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/\" rel=\"nofollow\">Beast போஸ்டரில் மறைந்துள்ள விஜய் வயது.. அட இது தெரியாம போச்சே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vijay-age-in-beast-movie-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-second-look-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 04:26:28 +0000"},{"title":"தஞ்சை: 200 ஆண்டுகள் பழமையான தூக்குமேடை; ஆக்கிரமிக்க முயற்சி?! - தொல்லியல் ஆய்வு கோரும் மக்கள்","text":"<p>தஞ்சையை ஆட்சி செய்த மராட்டிய மன்னர்கள் காலத்தில் பயன்படுத்தப்பட்ட தூக்குமேடை, இன்றைக்கும் தஞ்சாவூரில் வரலாற்று சின்னமாக வீற்றிருக்கிறது. இதனை முறையாக பராமரித்து பாதுகாக்க வேண்டிய தமிழக அரசோ இதனை கண்டுகொள்ளவில்லை. ஆனால் தஞ்சை மக்கள் கடந்த 200 ஆண்டுகளாக இதனை பாதுகாத்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3cd8795-a8c1-48c9-9cc5-851c1113af24\/IMG_20210622_083654__1_.jpg\" \/><\/figure><p>ஆங்கிலேயர் ஆட்சிக் காலத்திற்கு முன்பு, தஞ்சாவூரை மராட்டிய மன்னர்கள் ஆட்சி செய்து வந்தார்கள். அப்போது, தஞ்சாவூர் பெரிய கோயில் பின்புறம்  சேவப்பநாயக்கன் ஏரியின் மேல் கரையில் 20 தூக்கு மேடை கட்டப்பட்டுள்ளது. தரையிலிருந்து 10 அடி உயரத்தில் செங்கல், சுண்ணாம்பு, கருங்கல் கலவையால் 200 அடி நீளத்திலும் 30 அடி அகலத்திலும் இந்த தூக்குமேடை கட்டப்பட்டுள்ளது. காலப்போக்கில் சேவப்பன் நாயக்கன் ஏரி குடியிருப்பு பகுதியாக மாறிப்போனது. இங்கு அமைந்துள்ள தூக்குமேடை கடந்த காலங்களில் பல முறை ஆக்கிரப்பு முயற்சிக்கு உள்ளானபோது, இப்பகுதி மக்கள் அதனை தடுத்து நிறுத்தி பாதுகாத்து வந்துள்ளார்கள்.<\/p><p>முறையான பராமரிப்பு இல்லாமல், மேற்கூரை சிதிலமடைந்ததால், தற்போது வெறும் கட்டடம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடை கட்டுமானத்தை நேற்று சிலர் இடிக்க வந்தார்கள். இதையடுத்து அங்கு திரண்டு வந்த இப்பகுதி மக்கள், தூக்குமேடையை இடிக்க எதிர்ப்பு தெரிவித்து, இடிக்கும் பணிக்கு வந்தவர்களை திருப்பி அனுப்பினர். இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய  தஞ்சை பெரிய கோயில் மீட்புக்குழு நிர்வாகி பழ.ராசேந்திரன், ‘’மராட்டிய மன்னர் காலத்தில் கொடுமையான குற்றங்களை செய்தவர்களை தூக்கு மேடையில் ஏற்றி கொல்வது அப்போதைய வழக்கமாக இருந்துள்ளது. தஞ்சாவூரை ஆண்ட மராட்டிய மன்னர்கள் இந்த தூக்குமேடையை பயன்படுத்தியுள்ளனர். காலப்போக்கில் தூக்குமேடை பயன்படுத்தாமல் இருந்ததால், தற்போது கட்டுமானம் மட்டும் எஞ்சியுள்ளது. இந்த தூக்குமேடையை யாரும் ஆக்கிரமிக்காதவாறு அப்பகுதியில் உள்ளவர்கள் பாதுகாத்து வந்துள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4730f013-f9c2-479a-adc1-178c6ddd9984\/44cf5984-d3ab-4186-b2f8-123375f0d34d.jpg\" \/><figcaption>பழ.ராஜேந்திரன்<\/figcaption><\/figure><p>இந்நிலையில், நேற்று திடீரென சிலர் அங்கு வந்து இந்த இடம் எங்களுக்கு உரியது எனக்கூறி, அதை இடித்து அகற்ற முயற்சி செய்தனர். இதை நாங்கள் தடுத்து நிறுத்தியுள்ளோம்.  மேலும், இந்த இடத்தை தொல்லியல் துறையினர் ஆய்வு செய்து, எஞ்சியுள்ள கட்டுமானத்தை பாதுகாக்க வேண்டும். இதில் தஞ்சை மாவட்ட நிர்வாகமும் உடனடியாக கவனம் செலுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/200-years-old-thanjavur-hanging-point-to-be-preserved","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a8ec76f2-244d-4f5c-8983-6ddc254521b3\/IMG_20210622_083827.jpg"],"pubdate":"Tue, 22 Jun 2021 04:09:13 +0000"},{"title":"திண்டுக்கல்: சசிகலா குறித்து சர்ச்சைப் பேச்சு! -நத்தம் விசுவநாதனுக்கு எதிராக கொதித்த அ.ம.மு.க-வினர்","text":"<p>திண்டுக்கல்லில் உள்ள அ.தி.மு.க மாவட்ட கட்சி அலுவலகத்தில் கடந்த 19-ம் தேதி, நிர்வாகிகள் கூட்டம் நடைபெற்றது. இதில், திண்டுக்கல் கிழக்கு மாவட்டச் செயலாளரும், முன்னாள் அமைச்சரும், நத்தம் தொகுதியின் எம்.எல்.ஏவுமான நத்தம் விஸ்வநாதன் கலந்து கொண்டார். அப்போது கூட்டத்தில் பேசிய அவர், ”சசிகலாவுக்கும் அண்ணா தி.மு.கவுக்கும் எந்த தொடர்பும் கிடையாது. அவர் கட்சியில் அடிப்படை உறுப்பினரே இல்லை. அவரை தொலைபேசியில் அல்லது வேறு எந்த ஒரு விதத்தில் தொடர்பு கொண்டால் அவர்களை அடிப்படை உறுப்பினர் பதவியில் இருந்து நீக்கப்படுவார்கள்” எனப் பேசினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f47f645d-b68b-4235-8223-7a05a194cfc7\/natham_13.jpg\" \/><figcaption>செய்தியாளர் சந்திப்பில் நத்தம் விசுவநாதன் <\/figcaption><\/figure><p>இவை தீர்மானமாகவும் நிறைவேற்றப்பட்டன. அப்போது பத்திரிகையாளர்களைச் சந்தித்துப் பேசிய அமைச்சர் நத்தம் விசுவநாதன் \" ‘தாயையும் பிள்ளையும் பிரிக்க முடியாது’ என, சசிகலா கூறியுள்ளார். அவர், தாயாக இருந்தல்தானே பிரிக்க முடியும். அவர் தாய் இல்லை. அவர் ஒரு பேய். அவர் ஒரு வேஸ்ட் லக்கேஜ். அந்த லக்கேஜை சுமந்து செல்ல நாங்கள் ரெடியாக இல்லை. அவர், கட்சியில் அடிப்படை உறுப்பினரே கிடையாது. அப்படி இருக்கையில், அவரது செயல் வேடிக்கையாக உள்ளது. அ.தி.மு.கவைப் பொறுத்த வரையில் எடப்பாடி பழனிசாமியும், பன்னீர் செல்வமும் இரட்டைக்குழல் துப்பாக்கி போல உள்ளனர்.<\/p><p>மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் இறப்பில் ஏதோ நடந்துள்ளது. ஜெயலலிதாவுக்கு என்ன நடந்தது என்பது பற்றி சசிகலாவுக்கு மட்டுமே தெரியும். சசிகலா என்பவர், அரசியலில் தவிர்க்க முடியாத சக்தியல்ல. அது தவிர்க்கப்பட வேண்டிய சக்தி. சிறைக்கு சென்று திரும்பிவிட்டு, அ.தி.மு.க., நன்றாக இருப்பதைப் பார்த்து மீண்டும் கைப்பற்றிவிட நினைக்கிறார். அதனால், பல குறுக்கு வழிகளைக் கையாளப் பார்க்கிறார். அ.தி.மு.கவிலுள்ள ஒரு கோடி தொண்டர்களில் ஒருவரிடம் மட்டும் பேசிவிட்டு இந்த இயக்க்கத்தை கைப்பற்ற நினைப்பது நகைப்புக்குரியது. அவரால் ஒரு சதவீதம்கூட கட்சிக்கு பாதிப்பை ஏற்படுத்த முடியாது\" எனப் பேசினார். இதில், சசிகலாவை, பேய் என்றும், வேஸ்ட் லக்கேஜ் எனவும் பேசிய வீடியோ, சமூக வலைதளங்களில் வெளியானது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/80dd51d6-5d95-4b2f-9fd4-30e2bf653249\/natham_14.jpg\" \/><figcaption>உருவ பொம்மை எரிப்பு<\/figcaption><\/figure><p>நத்தம் விஸ்வநாதனின் இந்தப் பேச்சு, அ.ம.மு.கவினர் மத்தியில் கொந்தளிப்பை ஏற்படுத்தியது. இந்நிலையில்,  நத்தம் பேருந்து நிலையம் அருகே அம்மா மக்கள் முன்னேற்ற கழக திண்டுக்கல் மாவட்ட இளைஞர் பாசறை செயலாளர் ராஜா, நகர செயலாளர் சிவக்குமார் தலைமையில் தொண்டர்கள் நத்தம் விசுவநாதனை கண்டித்து கோஷங்களை எழுப்பினர். தொடர்ந்து நத்தம் விஸ்வநாதனின் உருவபொம்மையை எரித்து கண்டன கோஷங்கள் எழுப்பினர். இதையடுத்து பாதுகாப்பு பணியில், ஈடுபட்டிருந்த நத்தம் காவல்துறையினர் உருவ பொம்மையை கைப்பற்றி தீயை அணைத்தனர். இதனால், அப்பகுதியில் சிறிது நேரம் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/controversial-talk-about-sasikala-ammk-protest-against-natham-viswanathan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f10580c8-fcdb-4128-a547-f31403a38525\/natham_11.jpg"],"pubdate":"Tue, 22 Jun 2021 02:10:53 +0000"},{"title":"கேரளா: கொரோனாவால் பெற்றோரை இழந்த 74 குழந்தைகள்! நிதி உதவிக்கான அரசாணை வெளியிட்ட அரசு!","text":"<p>கேரள மாநிலத்தில் கொரோனா இரண்டாம் அலை தாக்கம் இப்போது சற்று குறைந்து வருகிறது. இந்நிலையில், கொரோனாவால் தாய் மற்றும் தந்தை ஆகிய இருவரையும் இழந்த குழந்தைகளுக்கு உதவும் திட்டத்தை கேரள அரசு கொண்டுவந்துள்ளது. அதில் கொரோனாவால் பெற்றோர் இருவரும் இறந்தால் அவர்களின் குழந்தைக்கும், ஏற்கனவே தாய் அல்லது தந்தையில் யாராவது ஒருவர் இறந்த நிலையில் மற்றொருவர் கொரோனா பாதித்து இறந்திருந்தால் அவர்களது குழந்தைகளுக்கும் இந்த திட்டம் மூலம் உதவ கேரள அரசு தீர்மானித்திருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/d16004bb-57dd-4dd8-b8be-f683330c5e6f\/IMG_20200724_WA0045.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>அதன்படி, கொரோனா பாதிப்பு காரணமாக பெற்றோரை இழந்த குழந்தைகளின் நிதி உதவிக்கான அரசாணை இன்று வெளியிடப்பட்டுள்ளது. இதுகுறித்து கேரள சுகாதாரத்துறை மற்றும் பெண் குழந்தைகள் மேம்பாட்டுத்துறை அமைச்சர் வீணா ஜார்ஜ் வெளியிட்டுள்ள அறிவிப்பில் கூறப்பட்டுள்ளதாவது, \"கேரள மாநிலத்தில் கொரோனா பாதித்து தாய், தந்தை ஆகிய இருவரையும் இழந்த குழந்தைகள். அல்லது ஏற்கனவே தாயே அல்லது தந்தையோ மரணமடைந்து, இப்போது மற்றொருவர் கொரோனா மூலம் மரணம் அடைந்திருந்தால் அவர்களின் குழந்தைகளுக்கும் அரசு உதவி வழங்குகிறது.<\/p><p>பெண் குழந்தைகள் வளர்ச்சித்துறை நிதியிலிருந்து ஆதரவற்ற குழந்தைகள் மற்றும் அவரது பாதுகாவலர் ஆகியோருக்கு 'ஜாயின்ட் அக்கவுன்ட்' தொடங்கப்படும். அந்த அக்கவுன்டில் மாதம் 2000 ரூபாய் வீதம் செலுத்தப்படும். இந்த தொகை குழந்தைகளுக்கு 18 வயது ஆகும் வரை வங்கிக்கணக்கில் செலுத்தப்படும். அதுமட்டுமல்லாது அந்த குழந்தைகளின் பெயரில் மூன்று லட்சம் ரூபாய் டெபாசிட் செய்யப்படும். மேலும் அந்த குழந்தைகள் பட்டப்படிப்பு முடிக்கும் வரை படிப்புக்கான தொகை முதலமைச்சரின் பேரிடர் நிவாரண நிதியில் இருந்து வழங்கப்படும். இந்த நிதி உதவிக்கு தேவையான கூடுதல் தொகையை நிதித்துறை ஒதுக்கீடு செய்யும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20f17c3a-8228-45df-a955-aa013316c18c\/FB_IMG_1624279562472.jpg\" \/><figcaption>அமைச்சர் வீணா ஜார்ஜ்<\/figcaption><\/figure><p>பெற்றோர் மற்றும் பாதுகாவலரை இழந்து ஆதரவில்லாமல் தவிக்கும் குழந்தைகளுக்கு உதவ முதல்வர் கூறியதன்பேரில் இந்த உத்தரவு பிறப்பிக்கப்படுகிறது.  இந்த குழந்தைகளின் பாதுகாப்பு, படிப்பு மற்றும் அவசர உதவிகள் செய்யவேண்டியது அவசியம். இதையெல்லாம் கருத்தில்கொண்டுதான் அரசு இந்த தீர்மானத்தைக் கொண்டுவந்தது. கேரளத்தில் பெற்றோர் மற்றும் பாதுகாவலரை இழந்த 74 குழந்தைகள் கண்டறியப்பட்டுள்ளன. அவர்களுக்கு இந்த அரசாணை மூலம் உதவிகள் சென்றடையும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-govt-decided-that-3-lakh-fixed-deposit-for-children-who-lost-their-parents-due-to-covid","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg"],"pubdate":"Tue, 22 Jun 2021 01:45:00 +0000"},{"title":"மின் வயர்கள் தீப்பிடித்து விபத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83740440\/photo-83740440.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரியில் இரவு 10 மணி அளவில் இருந்து சாரல் மழை மற்றும் காற்றுடன் கூடிய மழை பெய்தது. மழை மற்றும் காற்றின் காரணமாக  கிழக்கு கடற்கரை சாலை பகுதியில் அமைந்துள்ள அகத்தியர் வீதியில் உள்ள ஒரு மின் கம்பத்தில் மின்சார வயர்கள் ஒன்றுடன் ஒன்று மோதி வெடித்து தீ விபத்து ஏற்பட்டது. \n\n\n\n\nஇந்த தீயானது வெடி சத்தத்துடன் மின் கம்பத்தில் இருந்து வேகமாக கொட்டியதால் சற்று நேரத்தில் மின்சாரம் துண்டிக்கப்பட்டது. இதுகுறித்து மின்சார துறைக்கு தகவல் அளித்த பின்னர் அரை மணி நேரம் போராடி சீரமைத்தனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/electrical-wires-caught-fire-in-puducherry\/articleshow\/83740440.cms","image":["https:\/\/tamil.samayam.com\/photo\/83740440\/photo-83740440.jpg"],"pubdate":"Tue 22 Jun 2021, 12:39:52"},{"title":"இப்போதைக்கு பள்ளிகள் திறக்கப்படாது: பள்ளிகல்வித்துறை முக்கிய தகவல்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83740451\/photo-83740451.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் தடுப்பு நடவடிக்கையாக கடந்த ஆண்டு மார்ச் மாதத்தில் பள்ளிகள் தமிழகத்தில் மூடப்பட்டன. இதையடுத்து, கொரோனாவின் தாக்கம் குறையத் தொடங்கியதும் ஜனவரி மாதத்தில் 9, 10, 11, 12ஆம் வகுப்பிற்கு மட்டும் பள்ளிகள் திறக்கப்பட்டன. ஆனால், பள்ளிகளில் கொரோனா பரவல் ஏற்பட்டதையடுத்து, மாணவர்களின் நலன் கருதி பள்ளிகள் மீண்டும் மூடப்பட்டன.\n\nதொடர்ந்து, கொரோனா இரண்டாவது அலையின் கோரதாண்டவம் காரணமாக 12ஆம் வகுப்பு வரை அனைத்து மாணவர்களுக்கும் ஆண்டு இறுதி தேர்வு நடத்தப்படாமல் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டது. அதேசமயம், 2021-22ஆம் கல்வியாண்டு தொடங்கியுள்ளது. கொரோனா இரண்டாவது அலையும் குறைந்து வருவதால் ஜூலையில் பள்ளிகளை திறக்க தமிழக அரசின்  திட்டமிட்டிருப்பதாக செய்திகள் வந்த வண்ணம் உள்ளன. ஆனாலும், அதிகாரப்பூர்வ அறிவிப்பு வெளியாகவில்லை.\n\nஇதனிடையே, தமிழ்நாட்டில் அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு இலவச பாடநூல்கள் வழங்கும் திட்டம் தொடங்கப்பட்டுள்ளது. இதையடுத்து, அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளுக்கு பாடப்புத்தகங்கள் இலவசமாக அனுப்பி வைக்கப்பட்ட நிலையில், சென்னை நுங்கம்பாக்கம் DPI வளாகம், அண்ணா நூற்றாண்டு நூலகம் உள்ளிட்ட இடங்களில் மாநில அரசின் பாடத்திட்ட புத்தகங்கள் விற்பனை இன்று தொடங்கியுள்ளது. மெட்ரிக் பள்ளி , தனியார் பள்ளி மாணவர்கள், பெற்றோர்கள், போட்டித் தேர்வுகளுக்கு தயாராகுவோர் புத்தகங்கள் வாங்க ஆர்வம் காட்டி வருகின்றனர்.\n\n \n\nஇந்த நிலையில்,  இப்போதைக்கு இல்லை என்பதால், கல்வித்தொலைக்காட்சி வாயிலாகவே கற்றல், கற்பித்தல் பணிகளை மேற்கொள்ள வேண்டும். பள்ளிகளுக்கு மாணவர்களை வரவழைத்து, பாடப்புத்தகங்களை விநியோகிக்க வேண்டும் என்று பள்ளிக்கல்வித்துறை உத்தரவு பிறப்பித்துள்ளது. இதன் மூலம், இப்போதைக்கு பள்ளிகள் திறக்கப்படாது என்று தெரிய வந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/schools-are-not-open-for-now-says-school-education-department\/articleshow\/83740451.cms","image":["https:\/\/tamil.samayam.com\/photo\/83740451\/photo-83740451.jpg"],"pubdate":"Tue 22 Jun 2021, 12:39:09"},{"title":"#Beast என பெயர் சூட்டி தாய்மொழியை புறக்கணித்து அவமானப்படுத்துவது சரியா?: வன்னி அரசு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83740208\/photo-83740208.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில்  நடித்து வரும் படத்தை இத்தனை நாட்களாக தளபதி 65 என்று அழைத்தார்கள். இந்நிலையில் அந்த படத்திற்கு  என்று தலைப்பு வைத்து ஃபர்ஸ்ட் மற்றும் செகண்ட் லுக் போஸ்டர்களை வெளியிட்டுள்ளனர்.\n\nவிஜய்யின் பிறந்தநாளையொட்டி வெளியான போஸ்டர்கள் ரசிகர்களுக்கு மிகவும் பிடித்துள்ளது. பீஸ்ட் என்கிற தலைப்பை பார்த்ததுமே, அய்யய்யோ ஆங்கில தலைப்பா, இப்ப ஒரு கோஷ்டி கிளம்பி வருமே என்றார்கள் விஜய் ரசிகர்கள்.\n\nஇந்நிலையில் விடுதலை சிறுத்தைகள் கட்சி நிர்வாகி  பீஸ்ட் குறித்து கேள்வி எழுப்பி ட்வீட் செய்திருக்கிறார். அந்த ட்வீட்டில் அவர் கூறியிருப்பதாவது,\n\nநடிகர் விஜய் நடிக்கும் படங்கள் தமிழில் தான் எடுக்கப்படுகின்றன. ஆனால் தமது தாய்மொழியான\n#தமிழ் மொழியை மதிக்காமல் தொடர்ந்து ஆங்கிலப் பெயர்களையே வைப்பதன் மர்மம் என்னவோ? Master, Bigil,படங்களை தொடர்ந்து #Beast என பெயர் சூட்டி தாய்மொழியை புறக்கணித்து அவமானப்படுத்துவது சரியா? என கேள்வி எழுப்பியுள்ளார்.\n\nவன்னி அரசின் ட்வீட்டை பார்த்த அவரின் ஆதரவாளர்களோ, சரியான கேள்வி கேட்டிருக்கிறீர்கள் என்கிறார்கள். மற்றவர்கள் கூறியிருப்பதாவது,\n\nவிஜய் என்பது கூட தான் தமிழ் பெயர் இல்லை. அதற்காகவும் எதிர்ப்பு தெரிவிப்பீர்களா?. பீஸ்ட் படத்தை தயாரிக்கும் நிறுவனத்தின் பெயர் சன் பிக்சர்ஸ். சன் என்பது தமிழ் பெயரா?. \n\nபிகில், மாஸ்டர் என்பதெல்லாம் ஆங்கில பெயர் என்பதை தாண்டி சர்வ சாதாரணமாக பயன்படுத்தப்படும் வார்த்தைகள். மாஸ்டருக்கு பதில் வாத்தி என்று தலைப்பு வைத்திருந்தாலும் பிரச்சனை செய்திருப்பீர்கள் என்கிறார்கள்.\n\nஇதற்கிடையே ஷாட் கன்னுக்கு எல்லாம் 8X போட்டோ எடுத்த ஒரே கோஷ்டி நம்ம கரகாட்ட கோஷ்டி தான் என்றும், பீஸ்ட் தலைப்பு காப்பியடிக்கப்பட்டது என்றும் சமூக வலைதளவாசிகள் கிண்டல் செய்து கொண்டிருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vck-functionary-vanni-arasu-questions-the-title-beast\/articleshow\/83740208.cms","image":["https:\/\/tamil.samayam.com\/photo\/83740208\/photo-83740208.jpg"],"pubdate":"Tue 22 Jun 2021, 12:28:59"},{"title":"உதயநிதிக்கு முக்கிய பொறுப்பு? ஸ்டாலின் போடும் பிளான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83736762\/photo-83736762.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு முதல்வர்  பல்வேறு துறைகள், திட்டங்களுக்கு சரியான ஆள்களை நியமித்து அதை சிறப்பாக மேற்கொள்ள தூண்டிவருகிறார். புதிதாக அவர் அமைக்கும் குழுக்களும் அதில் இடம்பெறும் பிரமுகர்களும் கவனம் ஈர்க்கின்றனர். இதன் சமீபத்திய உதாரணம் முதலமைச்சருக்கான பொருளாதார ஆலோசனைகளை வழங்கும் குழு. \n\n'இதனை இதனால் இவன்முடிக்கும் என்றாய்ந்து அதனை அவன்கண் விடல்&rsquo;என்ற குறளுக்கேற்ப ஸ்டாலினின் செயல்பாடுகள் இருக்கின்றன என்று திமுகவை சாராத நடுநிலையாளர்களே கூறிவருகின்றனர். \n\n\nஇந்த வரிசையில் ஸ்டாலின் தனது மகன் உதயநிதிக்கு முக்கிய பொறுப்பு ஒன்று வழங்க உள்ளதாக கோட்டை வட்டாரங்களிலிருந்து வரும் தகவல்கள் தெரிவிக்கின்றன.\n\nசென்னையை சிங்காரச் சென்னையாக மாற்றுவேன் என மேயராக தேர்ந்தெடுக்கப்பட்ட போது சூளுரைத்தவர் ஸ்டாலின். அதற்கேற்ப அப்போது ஜவஹர்லால் நேரு நகர்ப்புற மேம்பாட்டு திட்டம் மூலம் பல்வேறு பணிகளை மேற்கொண்டார். மேம்பாலங்கள், சிறிய பாலங்கள், சாலை விரிவாக்கம் என பல பணிகள் அப்போது மேற்கொள்ளப்பட்டன. சென்னையில் இன்று பார்க்கும் முக்கிய பாலங்கள் அவரது காலத்தில் அமைக்கப்பட்டன. \n\nபின்னர் அந்த திட்டம் அதிமுக ஆட்சியில் கிடப்பில் போடப்பட்டாலும் 2006ஆம் ஆண்டு  மீண்டும் ஆட்சிக்கு வந்தபோது வேகப்படுத்தப்பட்டது. மெட்ரோ ரயில் திட்டங்கள்கூட அப்போது தொடங்கப்பட்டது. அதன்பின்னர் மேலும் ஒரு பத்தாண்டு காலம் அதில் தேக்கம் ஏற்பட்டது. \n\nஇந்நிலையில் மீண்டும் ஆட்சிக்கு வந்துள்ள திமுக  2.0 திட்டத்தை மேற்கொள்ள உள்ளது. இம்முறை, \n\n\n*மாநகராட்சிப் பள்ளிகளின் தரம் உயர்த்துதல், \n\n*நெரிசல் அதிகமுள்ள மற்றும் தேவையான இடங்களில் மேம்பாலங்கள் கட்டுதல்,\n\n*சுரங்கப்பாதைகளை உருவாக்குதல், \n\n*ரயில் நிலையங்களை மேம்படுத்துதல்,\n\n*கூவம் ஆற்றைச் சுத்தப்படுத்தி மேம்படுத்துதல்,\n\n*கடற்கரைகளை அழகுபடுத்துதல், மேம்படுத்துதல்,\n\n*கடலுக்கு அடியில் மீன் அருங்காட்சியகம் அமைத்தல்,\n\n*கடற்கரைகளைச் சுற்றி நீர் விளையாட்டுகள் அமைத்து அதன் மூலமும் அரசுக்கு வருவாய் உருவாக்குதல்,\n\n*பூங்காக்களைச் சீரமைத்து மேம்படுத்துதல்,\n\n*செல்லப்பிராணிகளுக்கு பிரத்யேக பூங்கா அமைத்தல், ஆகிய பணிகளை மேற்கொள்ள திட்டமிடப்பட்டு வருகிறது. \n\n\nஇந்நிலையில் சிங்கார சென்னை 2.0 திட்டத்தை யார் பொறுப்பில் விடுவது என்பது குறித்து ஸ்டாலின் ஒரு முடிவுக்கு வந்துள்ளதாக கூறுகிறார்கள் சித்தரஞ்சன் சாலை வட்டாரத்தினர்.\n\nஅதாவது தனது மகன்  ஸ்டாலினிடம் இந்த பொறுப்பை விட வாய்ப்புள்ளதாக கூறுகின்றனர். தேர்தலில் போட்டியிட்டு வெற்றி பெற்று எம்.எல்.ஏவாக தேர்ந்தெடுக்கப்பட்டாலும் அமைச்சரவையில் உதயநிதிக்கு இடம் கொடுக்கப்படவில்லை. திமுக வாரிசு அரசியல் செய்கிறது என்ற விமர்சனம் உடனடியாக வைக்கப்படும் என்பதால் அது தவிர்க்கப்பட்டது. \n\nஆனால் இதுபோன்ற பொறுப்பை வழங்குவதில் விமர்சனம் எழாது என்கிறார்கள். ஏற்கெனவே தனது தொகுதியில் தினம்தோறும் பல்வேறு பணிகளை உதயநிதி மேற்கொள்கிறார். சென்னையைச் சேர்ந்த எம்.எல்.ஏ என்ற வகையிலும் இந்த பொறுப்பு அவருக்கு அளிக்கப்படலாம் என்கிறார்கள். ஸ்டாலினைப் போல் உதயநிதியும் சென்னை வளர்ச்சித் திட்டத்தில் பங்கு வகித்தால் அவரது அரசியல் எதிர்காலத்துக்கு நன்மை பயக்கும் என கருதுகிறார்களாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-is-to-give-key-responsibility-to-his-son-udhayanidhi-in-chennai-project-sources-said\/articleshow\/83736762.cms","image":["https:\/\/tamil.samayam.com\/photo\/83736762\/photo-83736762.jpg"],"pubdate":"Tue 22 Jun 2021, 09:24:25"},{"title":"சீரம் நிறுவனம் தயாரிக்கும் கோவாக்சின் தடுப்பூசியின் 3-ம் கட்ட சோதனை அறிக்கை அரசிடம் சமர்ப்பிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_21470279.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சீரம் நிறுவனம் தயாரிக்கும் கோவாக்சின் தடுப்பூசியின் 3-ம் கட்ட சோதனை அறிக்கை அரசிடம் சமர்ப்பிக்கப்பட்டது. கோவாக்சின் சோதனை விவரங்கள் குறித்து மருந்து கட்டுப்பாட்டு அலுவலர், மருத்துவ நிபுணர்களின் ஆயு தொடங்கியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_21470279.jpg"],"pubdate":"22-6-2021 12:49"},{"title":"இந்திய துறைமுகங்கள் சட்ட மசோதா-2021 தொடர்பாக 9 கடலோர மாநில முதல்வர்களுக்கு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685037\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_56736392.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இந்திய துறைமுகங்கள் சட்ட மசோதா-2021 தொடர்பாக 9 கடலோர மாநில முதல்வர்களுக்கு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் அனுப்பியுள்ளார். குஜராத், மராட்டியம், கோவா, கர்நாடகம், கேரளம், ஆந்திரம், ஒடிசா, மேற்குவங்கம் மற்றும் புதுச்சேரி முதல்வர்களுக்கு கடிதம் அனுப்பப்பட்டுள்ளது. ஒன்றிய அரசின் புதிய சட்ட முன்வடிவு, மாநில அரசுகளின் உரிமைகளை பறிக்கிறது. ஒன்றிய அரசின் கட்டுப்பாட்டில் உள்ள சிறுதுறைமுகங்களை நிர்வகித்தல் மற்றும் பராமரித்தல் உரிமைகளை பறிப்பதாக உள்ளது. இரு துறைமுகங்களை நெறிப்படுத்த ஒன்றிய அரசு கொண்டு வர உள்ள துறைமுக சட்டமசோதா மாநில அரசுகளின் உரிமைகளை பறிக்கிறது. இந்தியா முழுவதும் உள்ள உழவர்கள் நலன் கருதி வேளாண் சட்டத்துக்கு எதிராக தீர்மானம் நிறைவேற்ற முடிவு எடுக்கப்படும். குடியுரிமை சட்டத்திற்கு எதிர்ப்பு தெரிவித்தும் பட்ஜெட் கூட்டத்தொடரில் தீர்மானம் நிறைவேற்றப்படும் என மு.க.ஸ்டாலின் கோரினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685037","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_56736392.jpg"],"pubdate":"22-6-2021 12:46"},{"title":"ஜாமின் கோரி பேரறிவாளன் தொடர்ந்த வழக்கு 3 வாரம் ஒத்திவைப்பு: உச்சநீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685032\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36436099.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஜாமின் கோரி பேரறிவாளன் தொடர்ந்த வழக்கை 3 வாரத்துக்கு உச்சநீதிமன்றம் ஒத்திவைத்தது. வழக்கை 3 வாரத்துக்கு ஒத்திவைக்குமாறு பேரறிவாளன் தரப்பில் கடிதம் அளிக்கப்பட்டதை தொடரந்து வழக்கு ஒத்திவைக்கப்பட்டது. மருத்துவ சிகிச்சைக்காக தற்போது சிறையில் இருந்து பரோல் விடுப்பில் பேரறிவாளன் வீட்டுக்கு சென்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685032","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36436099.jpg"],"pubdate":"22-6-2021 12:24"},{"title":"நைஸ் நிறுவனம் தொடர்ந்த மானநஷ்ட வழக்கில் முன்னாள் பிரதமர் தேவ கவுடாவுக்கு ரூ.2 கோடி அபராதம் விதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685031\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_66036624.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: நைஸ் நிறுவனம் தொடர்ந்த மானநஷ்ட வழக்கில் முன்னாள் பிரதமர் தேவ கவுடாவுக்கு ரூ.2 கோடி அபராதம் விதிக்கப்பட்டுள்ளது. பெங்களூரு-மைசூரு சாலை அமைக்கும் பணியை மேற்கொண்ட நைஸ் நிறுவனம் தொடர்ந்த வழக்கில் உத்தரவிட்டுள்ளது. மைசூரு சாலை அமைக்க சட்டவிரோதமாக பலரது நிலம் கையகப்படுத்தப்பட்டதாக தேவ கவுடா குற்றம்சாட்டியிருந்தார். நிலம் எடுப்பில் 100 கோடி ரூபாய் முறைகேடு நடந்துள்ளதாகவும் கூறியிருந்தார். தேவ கவுடா கூறிய குற்றச்சாட்டை மறுத்த நைஸ் நிறுவனம் ரூ.10 கோடி கேட்டு மானநஷ்ட வழக்கு தொடர்ந்திருந்தது. வழக்கை விசாரித்த பெங்களூரு குற்றவியல் நீதிமன்ற நீதிபதி மல்லண்ண கவுடா தேவ கவுடாவுக்கு அபராதம் விதித்து தீர்ப்பளித்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685031","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_66036624.jpg"],"pubdate":"22-6-2021 12:18"},{"title":"எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, டெபாசிட் வசதியுடைய ஏடிஎம்-களில் பணம் எடுக்க தற்காலிகமாக தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685029\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_22335452.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, டெபாசிட் வசதியுடைய ஏடிஎம்-களில் பணம் எடுக்க தற்காலிகமாக தடை விதிக்கப்பட்டுள்ளது. எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, வசதியுடைய பணம் எடுக்க தற்காலிகமாக தடை விதிக்கப்பட்டுள்ளது. சென்னையில் தரமணி, வடபழனி, வேளச்சேரி உள்ளிட்ட இடங்களில் டெபாசிட் ஏடிஎம்-களில் சென்சாரை மறைத்து வடமாநில கொள்ளை கும்பல் பணத்தை திருடியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685029","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_22335452.jpg"],"pubdate":"22-6-2021 12:10"},{"title":"தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக 8 மாவட்டங்களில் கன மழை பெய்ய வாய்ப்பு: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685026\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_38267154.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக 8 மாவட்டங்களில் கன மழை பெய்ய வாய்ப்புள்ளது என சென்னை வானிலை மையம் தகவல் அளித்துள்ளது. அடுத்த 24 மணி நேரத்தில் அரியலூர், பெரம்பலூர், கடலூர்,தேனி ஆகிய மாவட்டங்களில் பலத்த மழைக்கு வாய்ப்புள்ளது. தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மாவட்டங்களில் இடி, மின்னலுடன் பலத்த மழை பெய்யக்கூடும் என வானிலை மையம் அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685026","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_38267154.jpg"],"pubdate":"22-6-2021 12:1"}]