[{"title":"இதுவொரு நவீன வணிகம்: சூர்யாவை தொடர்ந்து நீட் தேர்வுக்கு எதிராக கொந்தளிக்கும் இயக்குனர் பா.ரஞ்சித்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83741317\/photo-83741317.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நீட் தேர்வினால் ஏற்பட்டுள்ள பாதிப்புகள் குறித்து ஆராய நீதிபதி ஏ.கே.ராஜன் அவர்கள் தலைமையிலான குழு ஒன்றை அமைத்துள்ளது தமிழ்நாடு அரசு. இந்த குழுவின் தலைவர் நீதிபதி ஏ.கே.ராஜன் 'நீட் தேர்வின்' பாதிப்புகள் பற்றி மக்கள் கருத்து தெரிவிக்கும்படி அண்மையில் கூறியிருந்தார். அதனை தொடர்ந்து அண்மையில்  பாதிப்பு குறித்து பரபரப்பு அறிக்கை ஒன்றை வெளியிட்டிருந்தார். இந்நிலையில் அவரை தொடர்ந்து இயக்குனர் பா.ரஞ்சித்தும் நீட் தேர்வுக்கு எதிராக அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.\n\nஅதில், &lsquo;சமுதாயத்தில் வர்க்கம், சாதி, பாலினம், இடம் சார்ந்து பல்வேறு ஏற்றத்தாழ்வுகள் நிலவுகின்றன. இதன் காரணமாக எல்லோருக்கும் சமமான வாய்ப்புகள் கிடைப்பதில்லை. அதன் காரணமாகவே இந்திய அரசியல் சட்டம் இட ஒதுக்கீட்டை உறுதிப்படுத்தியிருக்கிறது. ஆனால் நீட் தேர்வு அத்தகைய நோக்கத்தை இல்லாமல் ஆக்குகிறது. சமமான வாய்ப்பைப் பெற இயலாதவர்களை வாய்ப்பு பெற்றவர்களுக்கு இணையாக நிறுத்துகிறது. இது ஆரோக்கியமான போட்டியாக இருக்க முடியாது. \n\nஆனால், நீட் தேர்வை ஒன்றிய அரசு நிர்பந்தப்படுத்தியிருப்பதால் வேறுவழி இல்லாமல் எளிய பின்புலத்து மாணவர்களும் தங்கள் சக்திக்கு மேலான பொருட்செலவில் பயிற்சி மையங்களை நாட வேண்டியுள்ளது. இதுவொரு நவீன வணிகம் பொறுப்புள்ள அரசு. இத்தகைய நவீனக் கொள்ளையை அனுமதிக்கக் கூடாது. மாணவர்களின் ஆற்றலை பயிற்சி மையங்களின் வணிக விதிகள் முடிவு செய்திட முடியாது.\n\nதமிழகத்தில் நிலவும் தற்போதைய சுகாதாரக் கட்டமைப்பு இந்திய மாநிலங்களில் இதுவரை இல்லாதது. இந்த நிலை நீட் தேர்வு இல்லாத நிலையிலேயே சாத்தியப்பட்டிருக்கிறது என்பதை நினைவுப்படுத்த விரும்புகிறோம். கிராமப்புறம் மற்றும் விளிம்பு நிலை மாணவர்களைக் கணக்கில் எடுக்காமல் இந்தியா முழுமைக்கும் ஒற்றைத் தேர்வு என்கிற முடிவு சமூக நீதியல்ல. சட்டம், நீதி, அரசாங்கம் இவை யாவும் அனைத்து மக்களின் மேம்பாட்டிற்கானது என்பது உறுதி செய்யப்பட வேண்டுமானால் அடிப்படைக் கல்வி சட்டபூர்வமாக்கப்பட வேண்டும்.\n\n \n \nஎல்லாத் தரப்பினரையும் கணக்கில் கொண்டே எதிர்வரும் காலத்தில் கல்வி சீரமைப்பு உறுதி செய்யப்பட வேண்டும். ஏற்றத்தாழ்வு கொண்ட இச்சமூக அமைப்பில் தேவைக்கேற்றார் போல் சிறப்புக் கவனம் செலுத்த வேண்டும். மொழி, சுலாச்சாரம், தொழில் உள்ளிட்டவற்றில் பன்முகத்தன்மை நிலவும் நாட்டில் ஒரே கல்வி என்பது நடைமுறை சாத்தியமில்லாதது. இதனை மாற்றுவதற்கான ஒரே வழி கல்வி பாடத்திட்டம், தேர்வு சார்ந்த விஷயங்கள் மாநிலப் பட்டியலில் இடம் பெற வேண்டும் என்பதையும் இத்தருணத்தில் வலியுறுத்துகிறோம்.\n\nகல்வி என்பது மனத்தடைகளை அகற்றி தன்னம்பிக்கையையும் சமூக விடுதலையையும் அடைவதற்கான கருவி. இக்கருவி இந்த நீட் தேர்வின் மூலமாக மாணவ, மாணவர்களிடையே சோர்வையும் பயத்தையும் கொடுப்பதாக மாறிவிட்டது. பெற்றோர்களின் துயரத்தில் பங்கெடுக்க முடியாமல், அவர்களது கேள்வியிலுள்ள நியாயத்திற்குப் பதிலளிக்கவும் முடியாமல், தடுமாற்றத்தோடு கழியும் இந்தக் காலம் நிறைவுப் பெற்றாக வேண்டும். தமிழ் வழி மற்றும் மாநிலப் பாடத்திட்டத்தில் பயிலும் ஒவ்வொரு மாணவர்க்கும் தமது அறிவாற்றலை வெளிப்படுத்த வேண்டுமென்பது அவர்களுக்கான உரிமை இச்சூழலில் புதிய பாடத் திட்டங்களையும் தேர்வுகளையும் அறிமுகப்படுத்துவது மாணவர்களைக் குழப்பத்திற்குள் தள்ளும். தமது ஆற்றல் மீதான கேள்விகளும் தாழ்வு மனப்பான்மையும் மேலெழும். எனவே, காலதாமதமின்றி இவை கருத்தில் எடுக்கப்பட்டு களையப்பட வேண்டும் என்பதை வலியுறுத்துகிறோம்.\n\n\n\nஇந்நிலையில்தான் நீட் உருவாக்கக்கூடிய தாக்கம் குறித்த ஆய்வறிக்கையைத் தயார் செய்யும் பணியில் ஓய்வு பெற்ற நீதிபதி ஏ.கே. ராஜன் தலைமையில் குழு நியமிக்கப்பட்டிருக்கிறது. இதைச் செய்த தமிழ்நாட்டு அரசின் நடவடிக்கைகள் பாராட்டத்தக்கது. மாணவர்கள் மற்றும் பெற்றோர்களின் உணர்வுகளுக்கு மதிப்பளிக்கும் வகையில் முன்னெடுக்கப்படும் இந்நடவடிக்கைகள் நம்பிக்கை அளிக்கும். அதே வேளையில் கால தாமதமில்லாமல் நீட் நுழைவுத் தேர்வு ரத்து செய்யப்படுவதற்கான முயற்சிகளையும் மேற்கொள்ள வேண்டும் என்றும் கேட்டுக்கொள்கிறோம். பொதுமக்கள், அரசியல் கட்சிகள், இயக்கங்கள், திரைத்துறையினர், கலை இலக்கியச் செயல்பாட்டினர், சமூக ஆர்வலர்கள் என எல்லோரும் ஒன்று திரண்டு நம் கருத்துகளைத் தெரிவிப்போம். neetimpact2021@gmail.com என்கிற முகவரிக்கு நீட் தேர்வின் பாதிப்புகளை மின்னஞ்சல் செய்வோம். எனவே வரும் 13ஆம் தேதிக்குள் அனுப்பி வைக்குமாறு கேட்டுக் கொள்கிறோம்.\n\nநவீன இந்தியாவென்பது தொழில்நுட்பக் கருவிகளை டிஜிட்டல் மயமாக்குவதன்று மாறாக சமூக விடுதலைக்கான வழியைக் கடந்த காலத்தை விடவும் ஆக்கபூர்வமாகச் செயல்படுத்தி நம்மை மேம்படுத்திக் கொள்வதேயாகும். மாணவர்களின் சமூக, கல்வி விடுதலைக்குத் துணை நின்று ஜனநாயகத்தை வளர்த்தெடுக்க தமிழ்நாட்டு அரசை முழு மனதார நம்பி இம்மனுவைத் தங்களின் முன் வைக்கிறோம்' இவ்வாறு தனது அறிக்கையில் குறிப்பிட்டுள்ளார் பா.ரஞ்சித்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/pa-ranjith-statement-about-against-neet-exam\/articleshow\/83741317.cms","image":["https:\/\/tamil.samayam.com\/photo\/83741317\/photo-83741317.jpg"],"pubdate":"Tue 22 Jun 2021, 13:23:47"},{"title":"இந்த ஒரு ரூபாய் நாணயம் உங்க கிட்ட இருந்தா நீங்க லட்சாதிபதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83713318\/photo-83713318.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பழைய பொருட்களுக்கு எப்போதுமே மவுசு அதிகம். அதுவும் பழைய நாணயங்களுக்கு பல்வேறு வலைதளங்களில் தேவை அதிகமாக இருக்கிறது. அந்த நாணயத்தின் அசல் மதிப்பு மிக மிகக் குறைவு என்றாலும் அதற்குக் கிடைப்பதோ பெரிய தொகை. ஆனால் அந்த நாணயங்கள் அரிய வகையாக இருக்க வேண்டும். பல்வேறு வலைத்தளங்களில் பழைய நாணயங்களையும் நோட்டுகளையும் நீங்கள் விற்பதன் மூலம் கோடீஸ்வரர் கூட ஆகலாம். இதுபோன்ற வாய்ப்பு சமீப நாட்களில் நிறையப் பேருக்குக் கிடைத்துள்ளது.\n\n தளத்தில்தான் பழைய 1 ரூபாய் நாணயத்துக்கு பணம் பெறும் வாய்ப்பு இப்போது வந்துள்ளது. 1862ஆம் ஆண்டு வெளியிடப்பட்ட இந்த ஒரு ரூபாய் நாணயத்தை இந்த வெப்சைட்டில் விற்பனை செய்யலாம். india mart, OLX வெப்சைட்டிலும் இந்த நாணயத்தை விற்பனை செய்து நீங்கள் பணம் சம்பாதிக்கலாம். இந்த நாணயத்தைக் கொடுத்தால் உங்களுக்கு  லட்சம் வரையில் பணம் கிடைக்கிறது. குயின் விக்டோர்யாவின் இந்த நாணயம் அரிய வகை நாணயங்களின் பிரிவில் வருகிறது.\n\n \n \nஇந்த நாணயத்தை நீங்கள் விற்பனை செய்து பணம் சம்பாதிக்க, முதலில் நீங்கள் Quickr தளத்தில் ஆன்லைன் விற்பனையாளராக பதிவு செய்ய வேண்டும். ரூபாய் நோட்டின் புகைப்படத்தை தளத்தில் பதிவேற்றம் செய்ய வேண்டும். உங்களுக்கு அதிர்ஷ்டம் இருந்தால், அந்த நோட்டை வாங்குபவர் உங்களைத் தொடர்பு கொள்வார். அங்கிருந்து, கட்டணம் மற்றும் விநியோக விதிமுறைகளின்படி உங்களிடம் உள்ள ரூபாய் நோட்டை விற்பனை செய்து பணம் ஈட்டலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-1-lakh-rupees-by-selling-this-rare-one-rupee-coin\/articleshow\/83713318.cms","image":["https:\/\/tamil.samayam.com\/photo\/83713318\/photo-83713318.jpg"],"pubdate":"Tue 22 Jun 2021, 13:22:41"},{"title":"இத்தனை பேருக்கு கருப்பு பூஞ்சை; சுகாதார துறை அதிகாரி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83740949\/photo-83740949.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வேலூரில் உள்ள சிஎம்சி தனியார் மருத்துவமனையில் தற்போது கருப்பு பூஞ்சை நோய் தொற்றால் பாதிக்கப்பட்ட நூற்றுக்கும் மேற்பட்ட நோயாளிகளுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.\n\nஇதனை அடுத்து கருப்பு பூஞ்சை நோய்த் தொற்றால் பாதிக்கப்பட்ட ஆந்திரா, கர்நாடகா உள்ளிட்ட வெளிமாநிலம் மற்றும் ராணிப்பேட்டை, கிருஷ்ணகிரி, தருமபுரி உள்பட பல்வேறு மாவட்டங்களை சேர்ந்த நோயாளிகள் அதிகளவில் சி.எம்.சி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டு வருகின்றனர். \n\nஅதேபோல் அடுக்கம்பாரையில் உள்ள  மருத்துவக்கல்லூரியிலும் கருப்பு பூஞ்சை நோய் பாதிப்புக்கு ஆளான நபர்கள் அனுமதிக்கப்பட்டு உள்ளனர். இவர்களுக்கு டாக்டர்கள் தீவிர சிகிச்சை அளித்து வருகின்றனர். \n\nநேற்றைய நிலவரப்படி மாவட்டத்தில் ஒட்டு மொத்தமாக 148 பேர் கருப்பு பூஞ்சை நோய்க்கு சிகிச்சை பெற்று வந்தனர். இந்த நிலையில் இன்று மேலும் அறிகுறியுடன் கண்காணிப்பில் வைக்கப்பட்டிருந்த நபர்களில் 4 பேருக்கு கருப்பு பூஞ்சை பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதனை வேலூர் மாவட்ட சுகாதாரத்துறை அதிகாரிகளும் உறுதி செய்துள்ளனர்.\n\n\n\n\nஇதனால் தற்போது மாவட்டத்தில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சேர்த்து கருப்பு பூஞ்சை நோய்க்கு, சிகிச்சை பெற்று வருவோரின் எண்ணிக்கை 152 ஆக அதிகரித்து உள்ளதாக சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/health-officials-have-released-the-number-of-cases-of-black-fungus-in-vellore-district\/articleshow\/83740949.cms","image":["https:\/\/tamil.samayam.com\/photo\/83740949\/photo-83740949.jpg"],"pubdate":"Tue 22 Jun 2021, 13:06:59"},{"title":"#Beast என பெயர் சூட்டி தாய்மொழியை புறக்கணித்து அவமானப்படுத்துவது சரியா?: வன்னி அரசு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83740208\/photo-83740208.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில்  நடித்து வரும் படத்தை இத்தனை நாட்களாக தளபதி 65 என்று அழைத்தார்கள். இந்நிலையில் அந்த படத்திற்கு  என்று தலைப்பு வைத்து ஃபர்ஸ்ட் மற்றும் செகண்ட் லுக் போஸ்டர்களை வெளியிட்டுள்ளனர்.\n\nவிஜய்யின் பிறந்தநாளையொட்டி வெளியான போஸ்டர்கள் ரசிகர்களுக்கு மிகவும் பிடித்துள்ளது. பீஸ்ட் என்கிற தலைப்பை பார்த்ததுமே, அய்யய்யோ ஆங்கில தலைப்பா, இப்ப ஒரு கோஷ்டி கிளம்பி வருமே என்றார்கள் விஜய் ரசிகர்கள்.\n\nஇந்நிலையில் விடுதலை சிறுத்தைகள் கட்சி நிர்வாகி  பீஸ்ட் குறித்து கேள்வி எழுப்பி ட்வீட் செய்திருக்கிறார். அந்த ட்வீட்டில் அவர் கூறியிருப்பதாவது,\n\nநடிகர் விஜய் நடிக்கும் படங்கள் தமிழில் தான் எடுக்கப்படுகின்றன. ஆனால் தமது தாய்மொழியான\n#தமிழ் மொழியை மதிக்காமல் தொடர்ந்து ஆங்கிலப் பெயர்களையே வைப்பதன் மர்மம் என்னவோ? Master, Bigil,படங்களை தொடர்ந்து #Beast என பெயர் சூட்டி தாய்மொழியை புறக்கணித்து அவமானப்படுத்துவது சரியா? என கேள்வி எழுப்பியுள்ளார்.\n\nவன்னி அரசின் ட்வீட்டை பார்த்த அவரின் ஆதரவாளர்களோ, சரியான கேள்வி கேட்டிருக்கிறீர்கள் என்கிறார்கள். மற்றவர்கள் கூறியிருப்பதாவது,\n\nவிஜய் என்பது கூட தான் தமிழ் பெயர் இல்லை. அதற்காகவும் எதிர்ப்பு தெரிவிப்பீர்களா?. பீஸ்ட் படத்தை தயாரிக்கும் நிறுவனத்தின் பெயர் சன் பிக்சர்ஸ். சன் என்பது தமிழ் பெயரா?. \n\nபிகில், மாஸ்டர் என்பதெல்லாம் ஆங்கில பெயர் என்பதை தாண்டி சர்வ சாதாரணமாக பயன்படுத்தப்படும் வார்த்தைகள். மாஸ்டருக்கு பதில் வாத்தி என்று தலைப்பு வைத்திருந்தாலும் பிரச்சனை செய்திருப்பீர்கள் என்கிறார்கள்.\n\nஇதற்கிடையே ஷாட் கன்னுக்கு எல்லாம் 8X போட்டோ எடுத்த ஒரே கோஷ்டி நம்ம கரகாட்ட கோஷ்டி தான் என்றும், பீஸ்ட் தலைப்பு காப்பியடிக்கப்பட்டது என்றும் சமூக வலைதளவாசிகள் கிண்டல் செய்து கொண்டிருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vck-functionary-vanni-arasu-questions-the-title-beast\/articleshow\/83740208.cms","image":["https:\/\/tamil.samayam.com\/photo\/83740208\/photo-83740208.jpg"],"pubdate":"Tue 22 Jun 2021, 12:28:59"},{"title":"தொடரும் கொரோனா பலி: நடிகர் ஹம்சவர்தனின் மனைவி நடிகை ரேஷ்மா காலமானார்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83737823\/photo-83737823.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கார்த்திக்கின் கிழக்கு முகம் படம் மூலம் கோலிவுட்டில் அறிமுகமானவர் ரேஷ்மா. பூமணி, மறவாதே கண்மணியே, நீ எந்தன் வானம், வடுகப்பட்டி மாப்பிள்ளை உள்ளிட்ட படங்களில் நடித்திருக்கிறார். வடுகப்பட்டி மாப்பிள்ளை படத்தில் ஹம்சவர்தனுக்கு ஜோடியாக நடித்தார் ரேஷ்மா. மறைந்த நடிகர் ரவிச்சந்திரனின் மகன் தான் ஹம்சவர்தன் என்பது குறிப்பிடத்தக்கது. \n\nபின்னர் ரேஷ்மாவும், ஹம்சவர்தனும் திருமணம் செய்து கொண்டார்கள். அவர்களுக்கு 2 மகன்கள், 1 மகள் இருக்கிறார். சாந்தி என்று அழைக்கப்பட்ட ரேஷ்மாவுக்கு கடந்த மாதம் கொரோனா வைரஸ் பாதிப்பு ஏற்பட்டு மருத்துவமனையில் அனுமதித்தார்கள்.\n\nஅவருக்கு கொரோனா நெகட்டிவ் என்று வந்த பிறகும் கூட மூச்சு விட சிரமப்பட்டிருக்கிறார். இதையடுத்து தொடர்ந்து மருத்துவமனையில் தங்கி சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று மாலை அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். ரேஷ்மாவுக்கு வயது 42.\n\nஅவரின் உடல் தேனாம்பேட்டையில் இருக்கும் வீட்டிற்கு கொண்டு வரப்பட்டது. அவரின் உடல் இன்று மதியம் பெசன்ட் நகர் மின் மயானத்தில் தகனம் செய்யப்படவிருக்கிறது.\n\nரேஷ்மாவின் மரண செய்தி அறிந்த பலரும் தங்களின் ஆழ்ந்த இரங்கலை தெரிவித்துள்ளனர். கொரோனாவின் இரண்டாம் அலை சுனாமியாக மாறியதில் தமிழ் திரையுலகம் பலரை இழந்து நிற்கிறது. \n\nஇந்நிலையில் பிரபலங்கள் கொரோனாவால் உயிரிழக்கும் சோகம் தொடர்ந்து கொண்டிருக்கிறது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/reshma-aka-shanthi-hamsavardhan-succumbs-to-post-covid-19-complications\/articleshow\/83737823.cms","image":["https:\/\/tamil.samayam.com\/photo\/83737823\/photo-83737823.jpg"],"pubdate":"Tue 22 Jun 2021, 10:25:16"},{"title":"உதயநிதிக்கு முக்கிய பொறுப்பு? ஸ்டாலின் போடும் பிளான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83736762\/photo-83736762.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு முதல்வர்  பல்வேறு துறைகள், திட்டங்களுக்கு சரியான ஆள்களை நியமித்து அதை சிறப்பாக மேற்கொள்ள தூண்டிவருகிறார். புதிதாக அவர் அமைக்கும் குழுக்களும் அதில் இடம்பெறும் பிரமுகர்களும் கவனம் ஈர்க்கின்றனர். இதன் சமீபத்திய உதாரணம் முதலமைச்சருக்கான பொருளாதார ஆலோசனைகளை வழங்கும் குழு. \n\n'இதனை இதனால் இவன்முடிக்கும் என்றாய்ந்து அதனை அவன்கண் விடல்&rsquo;என்ற குறளுக்கேற்ப ஸ்டாலினின் செயல்பாடுகள் இருக்கின்றன என்று திமுகவை சாராத நடுநிலையாளர்களே கூறிவருகின்றனர். \n\n\nஇந்த வரிசையில் ஸ்டாலின் தனது மகன் உதயநிதிக்கு முக்கிய பொறுப்பு ஒன்று வழங்க உள்ளதாக கோட்டை வட்டாரங்களிலிருந்து வரும் தகவல்கள் தெரிவிக்கின்றன.\n\nசென்னையை சிங்காரச் சென்னையாக மாற்றுவேன் என மேயராக தேர்ந்தெடுக்கப்பட்ட போது சூளுரைத்தவர் ஸ்டாலின். அதற்கேற்ப அப்போது ஜவஹர்லால் நேரு நகர்ப்புற மேம்பாட்டு திட்டம் மூலம் பல்வேறு பணிகளை மேற்கொண்டார். மேம்பாலங்கள், சிறிய பாலங்கள், சாலை விரிவாக்கம் என பல பணிகள் அப்போது மேற்கொள்ளப்பட்டன. சென்னையில் இன்று பார்க்கும் முக்கிய பாலங்கள் அவரது காலத்தில் அமைக்கப்பட்டன. \n\nபின்னர் அந்த திட்டம் அதிமுக ஆட்சியில் கிடப்பில் போடப்பட்டாலும் 2006ஆம் ஆண்டு  மீண்டும் ஆட்சிக்கு வந்தபோது வேகப்படுத்தப்பட்டது. மெட்ரோ ரயில் திட்டங்கள்கூட அப்போது தொடங்கப்பட்டது. அதன்பின்னர் மேலும் ஒரு பத்தாண்டு காலம் அதில் தேக்கம் ஏற்பட்டது. \n\nஇந்நிலையில் மீண்டும் ஆட்சிக்கு வந்துள்ள திமுக  2.0 திட்டத்தை மேற்கொள்ள உள்ளது. இம்முறை, \n\n\n*மாநகராட்சிப் பள்ளிகளின் தரம் உயர்த்துதல், \n\n*நெரிசல் அதிகமுள்ள மற்றும் தேவையான இடங்களில் மேம்பாலங்கள் கட்டுதல்,\n\n*சுரங்கப்பாதைகளை உருவாக்குதல், \n\n*ரயில் நிலையங்களை மேம்படுத்துதல்,\n\n*கூவம் ஆற்றைச் சுத்தப்படுத்தி மேம்படுத்துதல்,\n\n*கடற்கரைகளை அழகுபடுத்துதல், மேம்படுத்துதல்,\n\n*கடலுக்கு அடியில் மீன் அருங்காட்சியகம் அமைத்தல்,\n\n*கடற்கரைகளைச் சுற்றி நீர் விளையாட்டுகள் அமைத்து அதன் மூலமும் அரசுக்கு வருவாய் உருவாக்குதல்,\n\n*பூங்காக்களைச் சீரமைத்து மேம்படுத்துதல்,\n\n*செல்லப்பிராணிகளுக்கு பிரத்யேக பூங்கா அமைத்தல், ஆகிய பணிகளை மேற்கொள்ள திட்டமிடப்பட்டு வருகிறது. \n\n\nஇந்நிலையில் சிங்கார சென்னை 2.0 திட்டத்தை யார் பொறுப்பில் விடுவது என்பது குறித்து ஸ்டாலின் ஒரு முடிவுக்கு வந்துள்ளதாக கூறுகிறார்கள் சித்தரஞ்சன் சாலை வட்டாரத்தினர்.\n\nஅதாவது தனது மகன்  ஸ்டாலினிடம் இந்த பொறுப்பை விட வாய்ப்புள்ளதாக கூறுகின்றனர். தேர்தலில் போட்டியிட்டு வெற்றி பெற்று எம்.எல்.ஏவாக தேர்ந்தெடுக்கப்பட்டாலும் அமைச்சரவையில் உதயநிதிக்கு இடம் கொடுக்கப்படவில்லை. திமுக வாரிசு அரசியல் செய்கிறது என்ற விமர்சனம் உடனடியாக வைக்கப்படும் என்பதால் அது தவிர்க்கப்பட்டது. \n\nஆனால் இதுபோன்ற பொறுப்பை வழங்குவதில் விமர்சனம் எழாது என்கிறார்கள். ஏற்கெனவே தனது தொகுதியில் தினம்தோறும் பல்வேறு பணிகளை உதயநிதி மேற்கொள்கிறார். சென்னையைச் சேர்ந்த எம்.எல்.ஏ என்ற வகையிலும் இந்த பொறுப்பு அவருக்கு அளிக்கப்படலாம் என்கிறார்கள். ஸ்டாலினைப் போல் உதயநிதியும் சென்னை வளர்ச்சித் திட்டத்தில் பங்கு வகித்தால் அவரது அரசியல் எதிர்காலத்துக்கு நன்மை பயக்கும் என கருதுகிறார்களாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-is-to-give-key-responsibility-to-his-son-udhayanidhi-in-chennai-project-sources-said\/articleshow\/83736762.cms","image":["https:\/\/tamil.samayam.com\/photo\/83736762\/photo-83736762.jpg"],"pubdate":"Tue 22 Jun 2021, 09:24:25"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"#Breaking நடிகையின் பாலியல் வழக்கில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்..!","text":"தமிழில் &nbsp;'நாடோடிகள்' படத்தில் நடித்த நடிகை சாந்தினியை, திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி கடந்த மாதம் கொடுத்த புகாரை அடுத்து தலைமறைவாக இருந்து வந்த முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக செய்துசெய்யப்பட்ட நிலையில், விசாரணைக்கு பின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.    முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை,திருமணம் செய்து கொள்வதாகக் கூறித் ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர். மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தினார். &nbsp; இந்நிலையில் சுமார் 2 மணிநேர விசாரணைக்கு பின், முன்னாள் அமைச்சர் மணிகண்டனை போலீசார் சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/admk-ex-minister-produced-in-court-qv04eu","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:36:31 +0530"},{"title":"ஜூன் 30ம் தேதி முதல் ஆழ்கடலுக்கு மீன்பிடிக்கச் செல்ல நாகை, காரைக்கால் மீனவர்கள் தீர்மானம் நிறைவேற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685054\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_29720706.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகை: ஜூன் 30ம் தேதி முதல் ஆழ்கடலுக்கு மீன்பிடிக்கச் செல்ல நாகை, காரைக்கால் மீனவர்கள் முடிவு எடுத்துள்ளனர். நாகை மீன்பிடி துறைமுகத்தில் நடைபெற்ற 37 கிராம மீனவர்கள் பங்கேற்ற கூட்டத்தில் தீர்மானம் நிறைவேற்றம் செய்யப்பட்டுள்ளது. தடைகாலம் முடிந்த பின்னும் கடலுக்கு செல்லாமல் இருந்த நாகை, காரைக்கால் மீனவர்கள் மீன்பிடிக்க செல்ல முடிவு செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685054","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_29720706.jpg"],"pubdate":"22-6-2021 13:49"},{"title":"15 எண்ணெய்க்கிணறுகள் அமைக்க அரசிடம் அனுமதி கேட்டிருந்த ஓ.என்.ஜி.சி.யின் விண்ணப்பங்கள் நிராகரிப்பு: அமைச்சர் தங்கம் தென்னரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685051\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_89373416.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 15 எண்ணெய்க்கிணறுகள் அமைக்க அரசிடம் அனுமதி கேட்டிருந்த ஓ.என்.ஜி.சி. கோரிக்கை நேற்று நிராகரிக்கப்பட்டதாக சட்டப்பேரவையில் அமைச்சர் தங்கம் தென்னரசு தகவல் அளித்தார். ஹைட்ரோகார்பன் புதிய ஆய்வுக்காக அரியலூர்-10, கடலூரில் 5 எண்ணெய் கிணறுகள் அமைக்க அனுமதி கோரி விண்ணப்பித்து இருந்தது. தமிழ்நாட்டில் மீத்தேன், ஷேல் கேஸ் எடுக்கவும் அனுமதி இல்லை என அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685051","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_89373416.jpg"],"pubdate":"22-6-2021 13:34"},{"title":"சென்னையில் எஸ்.பி.ஐ. வங்கி ஏ.டி.எம்.களில் நடைபெற்ற கொள்ளை: மாநகர காவல் ஆணையர் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685047\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_11832828.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் எஸ்.பி.ஐ. வங்கி ஏ.டி.எம்.களில் நடைபெற்ற கொள்ளை தொடர்பாக மாநகர காவல் ஆணையர் ஆலோசனை நடத்தி வருகிறார். எஸ்.பி.ஐ.யின் சென்னை மண்டல தலைமை பொது மேலாளரிடம் ஆணையர் சங்கர் ஜிவால் ஆலோசனையில் ஈடுபட்டுள்ளனர். எஸ்.பி.ஐ. ஏ.டி.எம்.களில் நடந்த நூதன கொள்ளை நடந்தது எப்படி என்பது குறித்து விரிவான ஆலோசனை நடத்தப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685047","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_11832828.jpg"],"pubdate":"22-6-2021 13:25"},{"title":"குஜராத் மாநிலம் நள்ளிரவில் வானில் மர்மமான ஒளிக்கீற்றுகள்: மக்கள் குழப்பம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685046\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_37887210.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குஜராத்: குஜராத் மாநிலம் நள்ளிரவில் வானில் மர்மமான ஒளிக்கீற்றுகள் தோன்றியதால் பரபரப்பு ஏற்பட்டது. வானில் தென்பட்ட ஒளிக்கீற்று வேற்று கிரகவாசிகளின் பறக்கும் தட்டா, விமானமா என்று தெரியாததால் மக்கள் குழப்பம் அடைந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685046","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_37887210.jpg"],"pubdate":"22-6-2021 13:22"},{"title":"இந்தியாவில் மராட்டியம், கர்நாடகா, மத்தியபிரதேசம் ஆகிய மாநிலங்கள் டெல்டா வகை கொரோனா பரவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685042\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_72501773.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் மராட்டியம், கர்நாடகா, மத்தியபிரதேசம் ஆகிய மாநிலங்கள் டெல்டா வகை கொரோனா தொற்று பரவல் ஏற்பட்டுள்ளது. மராட்டியத்தில் மும்பை-2, ரத்தினகிரி-9, ஜல்காண்-7 பேரும் டெல்டா வகை கொரோனா தொற்றால் பாதிக்கப்ட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685042","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_72501773.jpg"],"pubdate":"22-6-2021 12:59"},{"title":"சீரம் நிறுவனம் தயாரிக்கும் கோவாக்சின் தடுப்பூசியின் 3-ம் கட்ட சோதனை அறிக்கை அரசிடம் சமர்ப்பிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_21470279.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சீரம் நிறுவனம் தயாரிக்கும் கோவாக்சின் தடுப்பூசியின் 3-ம் கட்ட சோதனை அறிக்கை அரசிடம் சமர்ப்பிக்கப்பட்டது. கோவாக்சின் சோதனை விவரங்கள் குறித்து மருந்து கட்டுப்பாட்டு அலுவலர், மருத்துவ நிபுணர்களின் ஆயு தொடங்கியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_21470279.jpg"],"pubdate":"22-6-2021 12:49"},{"title":"இந்திய துறைமுகங்கள் சட்ட மசோதா-2021 தொடர்பாக 9 கடலோர மாநில முதல்வர்களுக்கு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685037\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_56736392.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இந்திய துறைமுகங்கள் சட்ட மசோதா-2021 தொடர்பாக 9 கடலோர மாநில முதல்வர்களுக்கு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் அனுப்பியுள்ளார். குஜராத், மராட்டியம், கோவா, கர்நாடகம், கேரளம், ஆந்திரம், ஒடிசா, மேற்குவங்கம் மற்றும் புதுச்சேரி முதல்வர்களுக்கு கடிதம் அனுப்பப்பட்டுள்ளது. ஒன்றிய அரசின் புதிய சட்ட முன்வடிவு, மாநில அரசுகளின் உரிமைகளை பறிக்கிறது. ஒன்றிய அரசின் கட்டுப்பாட்டில் உள்ள சிறுதுறைமுகங்களை நிர்வகித்தல் மற்றும் பராமரித்தல் உரிமைகளை பறிப்பதாக உள்ளது. இரு துறைமுகங்களை நெறிப்படுத்த ஒன்றிய அரசு கொண்டு வர உள்ள துறைமுக சட்டமசோதா மாநில அரசுகளின் உரிமைகளை பறிக்கிறது. இந்தியா முழுவதும் உள்ள உழவர்கள் நலன் கருதி வேளாண் சட்டத்துக்கு எதிராக தீர்மானம் நிறைவேற்ற முடிவு எடுக்கப்படும். குடியுரிமை சட்டத்திற்கு எதிர்ப்பு தெரிவித்தும் பட்ஜெட் கூட்டத்தொடரில் தீர்மானம் நிறைவேற்றப்படும் என மு.க.ஸ்டாலின் கோரினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685037","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_56736392.jpg"],"pubdate":"22-6-2021 12:46"},{"title":"ஜாமின் கோரி பேரறிவாளன் தொடர்ந்த வழக்கு 3 வாரம் ஒத்திவைப்பு: உச்சநீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685032\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36436099.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஜாமின் கோரி பேரறிவாளன் தொடர்ந்த வழக்கை 3 வாரத்துக்கு உச்சநீதிமன்றம் ஒத்திவைத்தது. வழக்கை 3 வாரத்துக்கு ஒத்திவைக்குமாறு பேரறிவாளன் தரப்பில் கடிதம் அளிக்கப்பட்டதை தொடரந்து வழக்கு ஒத்திவைக்கப்பட்டது. மருத்துவ சிகிச்சைக்காக தற்போது சிறையில் இருந்து பரோல் விடுப்பில் பேரறிவாளன் வீட்டுக்கு சென்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685032","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36436099.jpg"],"pubdate":"22-6-2021 12:24"},{"title":"நைஸ் நிறுவனம் தொடர்ந்த மானநஷ்ட வழக்கில் முன்னாள் பிரதமர் தேவ கவுடாவுக்கு ரூ.2 கோடி அபராதம் விதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685031\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_66036624.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: நைஸ் நிறுவனம் தொடர்ந்த மானநஷ்ட வழக்கில் முன்னாள் பிரதமர் தேவ கவுடாவுக்கு ரூ.2 கோடி அபராதம் விதிக்கப்பட்டுள்ளது. பெங்களூரு-மைசூரு சாலை அமைக்கும் பணியை மேற்கொண்ட நைஸ் நிறுவனம் தொடர்ந்த வழக்கில் உத்தரவிட்டுள்ளது. மைசூரு சாலை அமைக்க சட்டவிரோதமாக பலரது நிலம் கையகப்படுத்தப்பட்டதாக தேவ கவுடா குற்றம்சாட்டியிருந்தார். நிலம் எடுப்பில் 100 கோடி ரூபாய் முறைகேடு நடந்துள்ளதாகவும் கூறியிருந்தார். தேவ கவுடா கூறிய குற்றச்சாட்டை மறுத்த நைஸ் நிறுவனம் ரூ.10 கோடி கேட்டு மானநஷ்ட வழக்கு தொடர்ந்திருந்தது. வழக்கை விசாரித்த பெங்களூரு குற்றவியல் நீதிமன்ற நீதிபதி மல்லண்ண கவுடா தேவ கவுடாவுக்கு அபராதம் விதித்து தீர்ப்பளித்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685031","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_66036624.jpg"],"pubdate":"22-6-2021 12:18"},{"title":"எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, டெபாசிட் வசதியுடைய ஏடிஎம்-களில் பணம் எடுக்க தற்காலிகமாக தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685029\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_22335452.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, டெபாசிட் வசதியுடைய ஏடிஎம்-களில் பணம் எடுக்க தற்காலிகமாக தடை விதிக்கப்பட்டுள்ளது. எஸ்பிஐ ஏடிஎம்-களில் நூதன முறையில் பணம் திருடப்பட்டதை தொடர்ந்து, வசதியுடைய பணம் எடுக்க தற்காலிகமாக தடை விதிக்கப்பட்டுள்ளது. சென்னையில் தரமணி, வடபழனி, வேளச்சேரி உள்ளிட்ட இடங்களில் டெபாசிட் ஏடிஎம்-களில் சென்சாரை மறைத்து வடமாநில கொள்ளை கும்பல் பணத்தை திருடியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685029","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_22335452.jpg"],"pubdate":"22-6-2021 12:10"},{"title":"தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக 8 மாவட்டங்களில் கன மழை பெய்ய வாய்ப்பு: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685026\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_38267154.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக 8 மாவட்டங்களில் கன மழை பெய்ய வாய்ப்புள்ளது என சென்னை வானிலை மையம் தகவல் அளித்துள்ளது. அடுத்த 24 மணி நேரத்தில் அரியலூர், பெரம்பலூர், கடலூர்,தேனி ஆகிய மாவட்டங்களில் பலத்த மழைக்கு வாய்ப்புள்ளது. தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மாவட்டங்களில் இடி, மின்னலுடன் பலத்த மழை பெய்யக்கூடும் என வானிலை மையம் அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685026","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_38267154.jpg"],"pubdate":"22-6-2021 12:1"},{"title":"கொரோனா 3-வது அலையை எதிர்கொள்ள முன்னெச்சரிக்கை நடவடிக்கை தேவை: உயர்நீதிமன்றம் அறிவுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685025\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_16715640.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொரோனா 3-வது அலையை எதிர்கொள்ள முன்னெச்சரிக்கை நடவடிக்கை தேவை என&nbsp; உயர்நீதிமன்றம் அறிவுறுத்தியுள்ளது. 2-ம் அலையை எதிர்கொள்ள ஏற்படுத்தப்பட்ட வசதிகளை அப்புறப்படுத்த வேண்டாம் என்று நீதிபதிகள் அறிவுரை வழங்கியுள்ளனர். ஆக்சிஜன் உற்பத்தியை தொடர வேண்டும் என்றும் தமிழ்நாடு அரசுக்கு உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. கொரோனா சிகிச்சை தொடர்பாக தானாக முன்வந்து எடுத்த வழக்கை உயர்நீதிமன்றம் முடித்து வைத்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685025","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_16715640.jpg"],"pubdate":"22-6-2021 12:0"},{"title":"அதிமுக முன்னாள் அமைச்சர் மணிகண்டன், ஜாமின் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685009\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84582156.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக முன்னாள் அமைச்சர் மணிகண்டன், ஜாமின் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனு அளித்துள்ளார். திருமணம் செய்துகொள்வதாகக் கூறி ஏமாற்றியதாக திரைப்பட நடிகை அளித்த புகாரில் மணிகண்டன் கைது செய்யப்பட்டார். மணிகண்டன் ஜாமின் மனு நீதிபதி செல்வகுமார் முன் இன்று விசாரணைக்கு வர உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685009","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84582156.jpg"],"pubdate":"22-6-2021 11:9"},{"title":"தமிழ்நாட்டில் அதிகபட்சமாக செங்கல்பட்டு மாவட்டம் செய்யூர், விழுப்புரம் வளவனுரில் தலா 7 செ.மீ. மழை பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685010\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_30521793.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் அதிகபட்சமாக செங்கல்பட்டு மாவட்டம் செய்யூர், விழுப்புரம் வளவனுரில் தலா 7 செ.மீ. மழை பதிவாகியுள்ளது. கடந்த 24 மணி நேரத்தில் திருக்கோவிலூர், வீரபாண்டி, பரங்கிப்பேட்டை, விருத்தாசலத்தில் தலா 4 செ.மீ. மழை பதிவு செய்யப்பட்டுள்ளது. குறிஞ்சிப்பாடி, மணலூர்பேட்டை, மூங்கில்துறைப்பட்டு ஆகிய இடங்களில் தலா 4 செ.மீ. மழை பெய்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685010","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_30521793.jpg"],"pubdate":"22-6-2021 11:9"},{"title":"கொரோனா தடுப்பூசி முழுமையாக போடப்பட்ட மாநிலமாக தமிழ்நாடு மாறும்: மா.சுப்பிரமணியன் பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685023\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_79832095.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசி முழுமையாக போடப்பட்ட மாநிலமாக தமிழ்நாடு மாறும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தடுப்பூசி போடுவதை தமிழ்நாடு அரசு மக்கள் இயக்கமாக மாற்றியுள்ளது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் மீதான விவாதத்தில் அமைச்சர் மா.சுப்பிரமணியன் பேசியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685023","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_79832095.jpg"],"pubdate":"22-6-2021 11:52"},{"title":"அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் ஜாமின் கோரிய வழக்கில் காவல்துறை பதில் தர நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685020\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_579471.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் ஜாமின் கோரிய வழக்கில் காவல்துறை பதில் தர உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. முன்னாள் அமைச்சர் மணிகண்டன் ஜாமின் மனு பற்றி அடையாறு நிதி மகளிர் காவல் நிலையம் பதில் தர முதன்மை அமர்வு நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp; மணிகண்டன் ஜாமின் மனு மீதான விசாரணையை ஜூன் 24-க்கு சென்னை மாவட்ட முதன்மை அமர்வு நீதிமன்றம் ஒத்திவைத்தது. நடிகை அளித்த புகாரில் பெங்களுருவில் கைது செய்யப்பட்ட மணிகண்டனுக்கு ஜூலை 2 வரை நீதிமன்ற காவல் வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685020","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_579471.jpg"],"pubdate":"22-6-2021 11:50"},{"title":"அதிமுக எதிரிக்கட்சியாக இல்லாமல் எதிர்க்கட்சியாக செயல்படும்: முன்னாள் அமைச்சர் விஜயபாஸ்கர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685017\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84487552.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆளுநர் உரையில் கொரோனா பெருந்தொற்றுக்கு அதிக முக்கியத்துவம் கொடுக்கப்பட்டதை முக்கியமாக பார்க்கிறேன். அதிமுக எதிரிக்கட்சியாக இல்லாமல் எதிர்க்கட்சியாக செயல்படும் என முன்னாள் அமைச்சர் விஜயபாஸ்கர் கூறினார். பொதுப்போக்குவரத்து தொடங்கப்பட்டுள்ள நிலையில், அரசு இன்னும் கவனமாக செயல்பட வேண்டும். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685017","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84487552.jpg"],"pubdate":"22-6-2021 11:30"}]