[{"title":"சங்கீதா அண்ணி, எஸ்.ஏ.சி அப்பா,ஷோபா மா : விஜய் குடும்பம் மீது அன்பை தெளிக்கும் விஜய்யின் பீஸ்ட் ரசிகர்கள்…","text":"<p>தமிழ் சினிமாவின் பாக்ஸ் ஆபிஸ் மாஸ்டர், தளபதி விஜய்யின் பிறந்தநாள் இன்று உலகம் முழுவதிலுமுள்ள உள்ள விஜய் ரசிகர்களால் கொண்டாடப்பட்டு வருகிறது. நாளைய தீர்ப்பு படத்தின் மூலம் ஹீரோவாக அறிமுகமாகி பீஸ்ட் படம் வரை 30 ஆண்டுகளாக தமிழ் சினிமாவின் உச்ச நட்சத்திரமாக வலம் வருகிறார் தளபதி விஜய்.<\/p>\n\n\n\n<p>சூப்பர் ஹீரோவாக இருந்தாலும் தனிப்பட்ட வாழ்க்கையை பொறுத்தவரை தன் பிள்ளைகள் மீது மீடியா வெளிச்சம் படாமல் பார்த்துக்கொள்கிறார் விஜய். மனைவி சங்கீதாவை பொறுத்தவரை விஜய் படங்களின் ஆடியோ வெளியீட்டு விழா உள்ளிட்ட சில நிகழ்ச்சிகளில் கலந்துகொள்கிறார். அப்போதும் மேடையில் பேசுவது, பேட்டி கொடுப்பது போன்றவற்றை தவிர்த்து விடுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-316097\" height=\"412\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sanjay-jesan.jpg\" width=\"651\" \/><\/figure>\n\n\n\n<p>விஜய் ரசிகர்கள் விஜய் பிறந்தநாளை கொண்டாடுவதை போல் அவரது திருமண நாள், அவர்கள் அண்ணி என்றழைக்கும் சங்கீதா விஜய் ,அப்பா என பாசமாக இருக்கும் எஸ்.ஏ.சி என அவர்களையும் கொண்டாட மறப்பதில்லை. மேலும் விஜய்யின் குழந்தைகளையும் அவரது ரசிகர்கள் கொண்டாடி வருகின்றனர். விஜய் குடும்பத்தினர் புகைப்படங்கள்,வீடியோக்கள் வெளியானால் சமூக வலைதளங்களில் ரசிகர்கள் அதை வைரலாக்கி விடுகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316099\" height=\"1024\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/actor-vijay.png\" width=\"683\" \/><\/figure>\n\n\n\n<p>இலங்கையை சேர்ந்த விஜய் மனைவி சங்கீதா அவரின் தீவிர ரசிகை. இருவீட்டாரின் சம்மதத்துடன் 1999ஆம் ஆண்டு ஆகஸ்ட் 25ஆம் தேதி விஜய் &#8211; சங்கீதா திருமணம் நடந்தது. ஆகஸ்ட் மாதம் வந்தால் விஜய் திருமண வாழ்வில் 22 ஆண்டுகளை நிறைவு செய்கிறார்<br \/>துறுதுறுவென இருந்த விஜய் தங்கை வித்யா இறப்பிற்கு பிறகு அதற்கு நேர்மாறாக அமைதியான தனிமை விரும்பியாக மாறினார். இதில் இருந்து அவர் மீண்டு வர வேண்டும் என விரும்பியே அவரது திருமணத்தை சீக்கிரம் நடத்தி வைத்திருக்கிறார்கள் பெற்றோர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316098\" height=\"786\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/divya-sasha-1.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தனது அம்மா ஷோபா இயக்கத்தில் வெளியான &#8216;நண்பர்கள்&#8217;, &#8216;இன்னிசை மழை&#8217; ஆகிய இரண்டு படங்களை தயாரித்துள்ளார் விஜய்.<\/p>\n\n\n\n<p>விஜய் &#8211; சங்கீதா தம்பதிக்கு ஜாக்சன் சஞ்சய் என்ற மகனும், திவ்யா சாஷா என்ற மகளும் உள்ளனர். மகள் திவ்யா தெறி திரைப்படத்தில் க்ளைமாக்ஸ் காட்சியில் தோன்றி அனைவரையும் ரசிக்க வைத்திருப்பார். சென்னையில் உள்ள சர்வதேச பள்ளி ஒன்றில் படித்து வருகிறார். அங்கு தனது தோழிகளுடன் அவர் எடுத்துக்கொண்ட புகைப்படம் ஒன்று முன்பு வெளியானது. அதை விஜய் ரசிகர்கள் வைரலாக்கினர். சாஷா படிப்பை தாண்டி பேட்மிண்டன் விளையாட்டில் அதிக கவனம் செலுத்தி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-316096\" height=\"432\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/divya-sasha.jpg?w=1024\" width=\"576\" \/><\/figure>\n\n\n\n<p>சஞ்சய் விஜய் நடித்த வேட்டைக்காரன் திரைப்படத்தில் ஒரு பாடலுக்கு வந்து ஆட்டம் போட்டு அசத்தியிருந்தார். இவருக்கு விஜய் போல நடிப்பு மீது ஆர்வம் அதிகம். சஞ்சய் திரைப்பட துறை தொடர்பாக கனடாவில் உள்ள கல்லூரியில் படித்து வருகிறார் . ஒரு சில குறும்படங்களை இயக்கி நடித்திருக்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜங்ஷன், சிரி போன்ற குறும்படங்களில் நடித்துள்ளார். சமீபத்தில் சஞ்சய் கார் ஓட்டிக்கொண்டே தனது பெண் தோழி மற்றும் நண்பர்களுடன் செல்லும் வீடியோ வைரலாகியது. அச்சு அசல் விஜய் சாயலில் இருக்கும் அவரது மகனும் திரைப்படங்களில் நடிப்பாரா என அவரது ரசிகர்கள் எதிர்பார்க்கின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/thalapathy-vijay-fans-celebrates-his-family-members-too-316093\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/actor-vijay-family.png"],"pubdate":"Tue, 22 Jun 2021 13:59:14 +0530"},{"title":"ஒளிப்பதிவு (திருத்த) சட்டம் : திரைப்பட தணிக்கை தொடர்பாக மத்திய அரசு முன்மொழிவு செய்த மாற்றங்கள் என்ன?","text":"<p>What govt proposes to change in film certification :   கடந்த வாரம், மத்திய அரசு ஒளிப்பதிவு (திருத்த) சட்ட வரைவு 2021-ஐ பொதுமக்கள் கருத்திற்காக வெளியிட்டது. இது பொதுமக்களின் பார்வைக்காக ஜூலை 2 வரை இருக்கும். இந்த புதிய வரைவு, ஒளிபதிவு சட்டம் 1952 -ஐ திருத்தி, மத்திய அரசுக்கு திருத்த அதிகாரங்களை வழங்க முன்மொழிகிறது. மேலும் ஏற்கனவே மத்திய திரைப்பட சான்றிதழ் வாரியத்தால் (Central Board of Film Certification (CBFC)) வழங்கப்பட்ட சான்றினை மறுபரிசீலனை செய்ய உதவும்.<\/p>\n\n\n\n<p>வரைவு என்னென்ன மாற்றங்களை முன்மொழிகிறது என்பதை இங்கே காண்போம் <\/p>\n\n\n\n<h2>சான்றிதழ் திருத்தம்<\/h2>\n\n\n\n<p>தகவல் மற்றும் ஒளிபரப்பு அமைச்சகம் இந்த சட்டத்தில், பிரிவு 5பி (1) (திரைப்படங்களை சான்றளிப்பதில் வழிகாட்டுதலுக்கான கொள்கைகள்)-ல் ஏதேனும் விதிமுறைகள் மீறப்பட்டிருந்தால், மத்திய அரசு அதனை திருத்துவதற்கான அதிகாரங்களை வழங்க வேண்டும் என்ற முன்மொழிவை வைத்துள்ளது. தற்போதைய சட்டம், பிரிவு 6-ல் , ஒரு திரைப்படத்தின் சான்றிதழ் தொடர்பான நடவடிக்கைகளின் பதிவுகளை பெற மத்திய அரசுக்கு ஏற்கனவே அதிகாரம் வழங்குகிறது. ஆனால், திருத்தம் என்பது நிலைமைக்கு உத்தரவாதம் அளிக்கப்பட்டால், வாரியத்தின் முடிவை மாற்றியமைக்கும் அதிகாரம் மத்திய அரசுக்கு தேவை என்பதையே பொருளாக கொள்கிறது என்று அமைச்சகம் கூறியுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு, ஏற்கனவே சான்று வழங்கப்பட்ட படங்களின் சான்றுகளை திருத்தம் செய்வதற்கான அதிகாரங்கள் கிடையாது என்பதை கர்நாடக உயர் நீதிமன்றம் ஏற்கனவே அறிவித்துள்ளது. மேலும் இதனை உச்ச நீதிமன்றம் 2020ம் ஆண்டு நவம்பர் மாதம் மீண்டும் உறுதி செய்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>புதிய வரைவு, மத்திய அரசின் தலையீட்டிற்கு இடம் அளிக்கிறது.<\/p>\n\n\n\n<p>பொதுமக்கள் பார்வைக்கு சான்றளிக்கப்பட்ட ஒரு திரைப்படத்தில் விதிமுறைகள் மீறப்பட்டுள்ளது என்று மத்திய அரசு ஏதேனும் குறிப்புகள் அளித்தால், சட்டத்தின் பிரிவு 5 பி (1) இன் விதிமுறைகள் மீறப்பட்டிருப்பதாக அரசு உணர்ந்தால், வாரியத்தின் தலைவரை, சான்றினை மறுபரிசீலனை செய்ய அறிவுறுத்தும் வகையில் பிரிவு 6 இன் துணைப்பிரிவு (1) க்கு ஒரு விதிமுறையைச் சேர்க்கவும் வரைவு மசோதாவில் முன்மொழியப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இது ஏன் முக்கியமானது?<\/h2>\n\n\n\n<p>திரைப்பட சான்றிதழ் மேல்முறையீட்டு தீர்ப்பாயம் ( Film Certificate Appellate Tribunal) ரத்து செய்யப்பட்ட சிறிது காலத்தில் இந்த வரைவு வெளியாகியுள்ளது. திரைப்பட தயாரிப்பாளர்கள், தங்கள் படங்களுக்கு வழங்கப்பட்ட சான்றுகளுக்கு எதிராக மேல் முறையீடூ செய்ய இறுதியான அமைப்பாக இது திகழ்ந்தது. இந்த வரைவை அடூர் கோபாலகிருஷ்ணன் போன்ற திரைப்பட தயாரிப்பாளர்கள் விமர்சித்தனர், அவர் அதை &#8220;சூப்பர் சென்சார்&#8221; என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<h2>வயது அடிப்படையிலான சான்றிதழ்<\/h2>\n\n\n\n<p>வரைவு வயது அடிப்படையிலான வகைப்படுத்தல் மற்றும் வகைப்பாட்டை அறிமுகப்படுத்த முன்மொழிகிறது. தற்போது, திரைப்படங்கள் மூன்று பிரிவுகளாக சான்றளிக்கப்பட்டன &#8211; கட்டுப்பாடற்ற பொதுமக்கள் பார்வைக்கு யு சான்று வழங்கப்படுகிறது. 12 வயதுக்கு கீழ் உள்ள குழந்தைகளுக்கு, பெற்றோரின் வழிகாட்டுதல் தேவைப்படும் படங்களுக்கு யு\/ஏ சான்று வழங்கப்படுகிறது. ஏ சான்று வயது வந்தவர்களுக்கான படங்களுக்கு மட்டும் வழங்கப்படுகிறது. புதிய வரைவு வகைகளை மேலும் வயது அடிப்படையிலான குழுக்களாக பிரிக்க முன்மொழிகிறது: U \/ A 7+, U \/ A 13+ மற்றும் U \/ A 16+. படங்களுக்கான இந்த முன்மொழியப்பட்ட வயது வகைப்பாடு ஸ்ட்ரீமிங் தளங்களுக்கான புதிய தகவல் தொழில்நுட்ப விதிகளை எதிரொலிக்கிறது.<\/p>\n\n\n\n<h2>திருட்டுக்கு எதிரான ஏற்பாடு<\/h2>\n\n\n\n<p>ஒளிப்பதிவு சட்டம் 1952-ன் கீழ் திரைப்பட திருட்டுக்கு எதிரான ஏற்பாடுகள் ஏதும் இல்லை என்பதை கூறியுள்ள அமைச்சகம், இந்த வரைவு 6ஏஏ என்ற பிரிவை இணைக்க வேண்டும் என்று கூறியுள்ளது. இது அங்கீகரிக்கப்படாத பதிவுகளை (Recording) தடைசெய்யும். எந்த விதிகள் நடைமுறையில் இருந்தாலும், ஆசிரியரின் எழுத்துப்பூர்வ ஒப்புதல் இன்று, படம் உருவாக்கப்படும் பகுதியில் ஆடியோ &#8211; காட்சி கருவிகளை பயன்படுத்தி படத்தை எடுக்கவோ, அனுப்பவோ அல்லது தயாரிக்கவோ முயற்சிக்க கூடாது என்றும் கூறப்பட்டுள்ளது. இந்த விதிமுறை மீறப்பட்டால், சிறைத்தண்டனை விதிக்கப்படும். இது மூன்று மாதத்திற்கு குறைவாக இருக்காது. ஆனால் அது மூன்று வருடங்கள் வரை அதிகபட்சமாக இருக்கலாம். 3 லட்சம் அபராதம் துவங்கி, படம் உற்பத்திக்கான நிதியில் 5% வரை அபாரதம் விதிக்கப்படலாம். அல்லது இரண்டு அபராதமும் விதிக்கப்படலாம். வரைவு நிரந்தரமாக திரைப்படங்களை சான்றளிக்க முன்மொழிகிறது. தற்போது சிபிஎப்சி வழங்கிய சான்றிதழ் 10 ஆண்டுகளுக்கு மட்டுமே செல்லுபடியாகும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-govt-proposes-to-change-in-film-certification-316054\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/censor-board-1.jpg"],"pubdate":"Tue, 22 Jun 2021 13:28:57 +0530"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினிடம் வழக்கமான கதாநாயக புன்சிரிப்பு ஏன் இல்லை ? - அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்","text":"வழக்கமான கதாநாயக புன்சிரிப்பு ஏன் இல்லை என்பதற்கு, தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம் என முதலமைச்சர் மு.க.ஸ்டாலின் பதிலளிப்பதாக சட்டப்பேரவையில் தெரிவிக்கப்பட்டது.\nஆளுநர் உரை மீதான விவாதத்தின்போது பேசிய அமைச்சர் மா சுப்பிரமணியன், முதலமைச்சரை சந்திக்க வருபவர்கள் அவரிடம் எப்போதும் இருந்த கதாநாயக புன்சிரிப்பு, பொறுப்பேற்ற பிறகு ஏன் இல்லை? என கேட்பதாக குறிப்பிட்டார்.\nஅவர்களுக்கு பதிலளிக்கும் முதலமைச்சர், தமிழ்நாட்டில் கொரோனா தொற்று உச்சத்தில் இருக்கும்போது பொறுப்பேற்றிருக்கும்போது எப்படி சந்தோசமாக இருக்க முடியும் எனவும், தான் ஏற்றிருப்பது மலர் கிரீடம் இல்லை, முள் கிரீடம் என கூறுவதாகவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148804-முதலமைச்சர்-மு.க.ஸ்டாலினிடம்-வழக்கமான-கதாநாயக-புன்சிரிப்பு-ஏன்-இல்லை-?---அமைச்சர்-மா.சுப்பிரமணியன்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624349386148804.jpg"],"pubdate":"Tue, 22 Jun 2021 13:24:49 +0530"},{"title":"தருமபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் திருட்டு போன குழந்தையை இரண்டே  நாட்களில் பத்திரமாக மீட்ட போலீசார்","text":"தருமபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் இருந்து திருடபட்ட பச்சிளம் குழந்தை இரண்டே நாட்களில் பத்திரமாக மீட்கப்பட்டு பெற்றோரிடம் ஒப்படைக்கப்பட்டது. \nநாச்சனூர் கிராமத்தைச் சேர்ந்த மாலினிக்கு தருமபுரி அரசு மருத்துமனையில் கடந்த சனிக்கிழமையன்று ஆண் குழந்தை பிறந்தது. மாலினி கழிவறை சென்றிருந்த நேரத்தில் பிறந்து ஒரு நாளே ஆன பச்சிளம் குழந்தையை அடையாளம் தெரியாத பெண் ஒருவர் திருடிச் சென்றார்.\nமருத்துவமனையிலிருந்த சிசிடிவி காட்சிகளைக் கொண்டு விசாரணையில் ஈடுபட்ட போலீசார், இண்டூரை சேர்ந்த தஞ்சனா என்பவர் தனது கணவர் ஜான் பாஷாவுடன் இணைந்து குழந்தையை திருடியதை கண்டுபிடித்தனர்.\nஅவர்களிடமிருந்து குழந்தையை மீட்ட போலீசார், தொடர்ந்து விசாரணை நடத்திவருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148803-தருமபுரி-அரசு-மருத்துவக்கல்லூரி-மருத்துவமனையில்-திருட்டு-போன-குழந்தையை-இரண்டே--நாட்களில்-பத்திரமாக-மீட்ட-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624348388148803.jpg"],"pubdate":"Tue, 22 Jun 2021 13:19:36 +0530"},{"title":"நடிகையின் புகாரில் கைதான முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவுக்கு காவல்துறை பதிலளிக்க நீதிமன்றம் உத்தரவு","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி, கட்டாய கருக்கலைப்பு செய்ய வைத்ததாக நடிகை அளித்த புகாரில், முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவுக்கு காவல்துறை பதிலளிக்க நீதிமன்றம் உத்தரவிட்டுள்ளது.\nபெங்களூருவில் கைது செய்யப்பட்டு சென்னை அழைத்துவரப்பட்ட முன்னாள் அமைச்சர் மணிகண்டனை 2-ந் தேதிவரை சிறையில் அடைக்க உத்தரவிடப்பட்டது. இந்த நிலையில், வழக்கில் ஜாமீன் கோரி மணிகண்டன் தாக்கல் செய்த மனு சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் விசாரணைக்கு வந்தது.\nஅப்போது, காவல்துறை பதிலளிக்க உத்தரவிட்ட நீதிபதி, விசாரணையை வியாழக்கிழமைக்கு ஒத்திவைத்தார். இதனிடையே, முன்னாள் அமைச்சர் மணிகண்டனின் நண்பர் பரணி முன் ஜாமீன் கோரிய மனு மீதான விசாரணையும் வரும் வெள்ளிக்கிழமைக்கு ஒத்திவைக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/148802-நடிகையின்-புகாரில்-கைதான-முன்னாள்-அமைச்சர்-மணிகண்டனின்-ஜாமீன்-மனுவுக்கு-காவல்துறை-பதிலளிக்க-நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624348737148802.jpg"],"pubdate":"Tue, 22 Jun 2021 13:12:07 +0530"},{"title":"ஜெயராஜ், பென்னிக்ஸ் முதலாம் ஆண்டு நினைவு நாள்-குடும்பத்தினருக்கு நேரில் சென்று ஆறுதல் கூறிய கனிமொழி எம்.பி","text":"சாத்தான்குளத்தில் காவலர்கள் தாக்கி உயிரிழந்த ஜெயராஜ், பென்னிக்ஸின் குடும்பத்திற்கு நியாயம் கிடைக்க அரசு அனைத்து முயற்சிகளையும் மேற்கொள்ளும் என தூத்துக்குடி எம்.பி. கனிமொழி தெரிவித்துள்ளார். \nஜெயராஜ், பென்னிக்ஸின் முதலாம் ஆண்டு நினைவு நாளையொட்டி, பஜார் பகுதியில் அவர்களது கடை முன் வைக்கப்பட்டிருந்த  உருவப்படத்திற்கு கனிமொழி உள்ளிட்டோர் மலர் தூவி அஞ்சலி செலுத்தினர்.\nபின்னர் பென்னிக்ஸின் வீட்டிற்கு சென்ற கனிமொழி, தாயார் ஜெயராணி உள்ளிட்ட குடும்பத்தினருக்கு ஆறுதல் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148801-ஜெயராஜ்,-பென்னிக்ஸ்-முதலாம்-ஆண்டு-நினைவு-நாள்-குடும்பத்தினருக்கு-நேரில்-சென்று-ஆறுதல்-கூறிய-கனிமொழி-எம்.பி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624347792148801.jpg"],"pubdate":"Tue, 22 Jun 2021 13:08:40 +0530"},{"title":"ஆஸ்ட்ராஜெனகா அல்லது ஃபைசர் தடுப்பூசி இரண்டு டோசுகளை போட்டால் B1.617.2 வைரசிடம் இருந்து பாதுகாப்பை தரும் - இங்கிலாந்து அரசு நடத்திய புதிய ஆய்வில் தகவல்","text":"ஆஸ்ட்ராஜெனகா அல்லது ஃபைசர் தடுப்பூசியின் இரண்டு டோசுகளை போட்டால் இந்தியாவில் முதலில் பரவிய B1.617.2 மரபணு மாற்ற வைரசில் இருந்து 87சதவிகித பாதுகாப்பை பெறலாம் என இங்கிலாந்து அரசு நடத்திய புதிய ஆய்வில் தெரியவந்துள்ளது.\nஇங்கிலாந்தின் கென்ட் பிராந்தியத்தில் இந்த மரபணுமாற்ற வைரஸ் மிகவும் அதிவேகத்தில் பரவுவது உறுதி செய்யப்பட்டுள்ள நிலையில் ஆஸ்ட்ராஜெனகா மற்றும் பைசர் தடுப்பூசிகள் அதை கட்டுப்படுத்தும் திறன் வாய்ந்தவைகளாக உள்ளன என அந்த நாட்டின் சுகாதாரத் துறை தெரிவித்துள்ளது.\nஇந்தியாவில் ஆஸ்ட்ராஜெனகா தடுப்பூசி சீரம் இந்தியா நிறுவனத்தால் கோவிஷீல்டு என்ற பெயரில் உற்பத்தி செய்யப்பட்டு அதிக அளவில் போடப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148800-ஆஸ்ட்ராஜெனகா-அல்லது-ஃபைசர்-தடுப்பூசி-இரண்டு-டோசுகளை-போட்டால்-B1.617.2-வைரசிடம்-இருந்து-பாதுகாப்பை-தரும்---இங்கிலாந்து-அரசு-நடத்திய-புதிய-ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624348211148800.jpg"],"pubdate":"Tue, 22 Jun 2021 13:03:35 +0530"},{"title":"தமிழகத்தில் அடுத்த 24 மணி நேரத்திற்கு டெல்டா மாவட்டங்களில் கனமழை பெய்யக்கூடும்-வானிலை ஆய்வு மையம்","text":"வெப்பச்சலனம் காரணமாக அடுத்த 24 மணி நேரத்திற்கு டெல்டா மாவட்டங்கள் உட்பட சில மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nஇது குறித்த செய்திக்குறிப்பில் தமிழகத்தின் பெரும்பாலான மாவட்டங்களில் 5 நாட்களுக்கு மழை பெய்யக்கூடும். அடுத்த 24 மணி நேரத்திற்கு அரியலூர், பெரம்பலூர், கடலூர், தேனி, திண்டுக்கல் மற்றும் டெல்டா மாவட்டங்களில் கனமழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nநாளையும் நீலகிரி, கோவை, தேனி, திண்டுக்கல், மதுரை மாவட்டங்களில் கனமழை பெய்யும். சென்னையில் இரு நாட்களுக்கு நகரின் சில பகுதிகளில் மிதமான மழை பெய்யக்கூடும். அரபிக் கடல் பகுதிகளில் பலத்த காற்று வீசக்கூடும் என்பதால் மீனவர்கள் 5 நாட்களுக்கு அங்கு செல்ல வேண்டாம் என கேட்டுக் கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148799-தமிழகத்தில்-அடுத்த-24-மணி-நேரத்திற்கு-டெல்டா-மாவட்டங்களில்-கனமழை-பெய்யக்கூடும்-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624347278148799.jpg"],"pubdate":"Tue, 22 Jun 2021 13:01:21 +0530"},{"title":"ஜம்மு & காஷ்மீரில் எல்லை வரையறை; ஏன்? எப்படி?","text":"<p>இந்த வாரம் தேசிய தலைநகரில் பிரதமருடனான சந்திப்புக்கு ஜம்மு-காஷ்மீரைச் சேர்ந்த 14 முக்கிய அரசியல் தலைவர்களுக்கு மத்திய அரசு அழைப்பு விடுத்திருப்பது சட்டமன்றத் தேர்தல்களை திட்டமிடுவது குறித்த ஊகங்களுக்கு வழிவகுத்துள்ளது. கடந்த ஆண்டு சுதந்திர தினத்தன்று, பிரதமர் நரேந்திர மோடி, யூனியன் பிரதேசத்தில் டிலிமிட்டேஷன் செயல்முறை முடிந்ததும், ஜம்மு &amp; காஷ்மீரில் தேர்தல் நடத்தப்படும் என்று கூறியிருந்தார். ஜம்மு &amp; காஷ்மீரில் அரசியல் செயல்முறையைத் தொடங்குவதற்கு எல்லை வரையறை முக்கியமானது.<\/p>\n\n\n\n<p><strong>டிலிமிட்டேஷன் என்றால் என்ன, அது ஏன் தேவை?<\/strong><\/p>\n\n\n\n<p>காலப்போக்கில் மக்கள்தொகையில் ஏற்படும் மாற்றங்களைக் குறிக்க ஒரு சட்டமன்றம் அல்லது மக்களவைத் தொகுதியின் எல்லைகளை மறுவடிவமைக்கும் செயல் டிலிமிட்டேஷன் ஆகும். இந்த செயல்முறை ஒரு டிலிமிட்டேஷன் கமிஷனால் மேற்கொள்ளப்படுகிறது, அதன் உத்தரவுகள் சட்டப்பூர்வமானது மற்றும் எந்த நீதிமன்றத்தின் முன் விசாரிக்க முடியாது. எல்லைகளை (கடைசி மக்கள் தொகை கணக்கெடுப்பின் தரவுகளின் அடிப்படையில்) ஒரு வழியில் மறுவடிவமைப்பதே இதன் நோக்கம், இதனால் நடைமுறையில் முடிந்தவரை, அனைத்து இடங்களின் மக்கள்தொகை, மாநிலம் முழுவதும் ஒரே மாதிரியாக இருக்கும். ஒரு தொகுதியின் வரம்புகளை மாற்றுவதைத் தவிர, இந்த செயல்முறை ஒரு மாநிலத்தில் இருக்கைகளின் எண்ணிக்கையிலும் மாற்றத்தை ஏற்படுத்தக்கூடும்.<\/p>\n\n\n\n<p><strong>ஜம்மு &amp; காஷ்மீரில் எத்தனை முறை டிலிமிட்டேஷன் மேற்கொள்ளப்பட்டுள்ளது?<\/strong><\/p>\n\n\n\n<p>கடந்த காலங்களில் ஜம்மு &amp; காஷ்மீரில் உள்ள டிலிமிட்டேஷன் செயல்முறை அந்த பிராந்தியத்தின் சிறப்பு அந்தஸ்தின் காரணமாக நாட்டின் பிற பகுதிகளிலிருந்து சற்றே வித்தியாசமாக இருந்தன. ஜம்மு &amp; காஷ்மீருக்கான சிறப்பு அந்தஸ்து ஆகஸ்ட் 2019 இல் மத்திய அரசால் அகற்றப்பட்டது. அதுவரை, ஜம்மு &amp; காஷ்மீரில் மக்களவை இடங்களுக்கான டிலிமிட்டேஷனை இந்திய அரசியலமைப்பு நிர்வகித்தது, அதேநேரம் மாநில சட்டமன்ற இடங்களின் வரம்பு ஜம்மு-காஷ்மீர் அரசியலமைப்பு மற்றும் ஜம்மு-காஷ்மீர் மக்கள் பிரதிநிதித்துவம் சட்டம், 1957 ஆகியவற்றால் நிர்வகிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஜம்மு &amp; காஷ்மீரில் சட்டமன்ற இடங்கள் 1963, 1973 மற்றும் 1995 ஆம் ஆண்டுகளில் பிரிக்கப்பட்டன. கடைசியாக டிலிமிட்டேஷன் செயல்முறை ஓய்வு பெற்ற நீதிபதி கே.கே. குப்தா கமிஷனால் நடத்தப்பட்டது. அப்போது மாநிலத்தில் ஜனாதிபதி ஆட்சி நடைமுறையில் இருந்தது. இது ​​1981 மக்கள் தொகை கணக்கெடுப்பை அடிப்படையாகக் கொண்டது, மேலும் 1996 ஆம் ஆண்டு மாநிலத் தேர்தல் இதன் அடிப்படையில் நடந்தது. 1991 ஆம் ஆண்டில் மாநிலத்தில் மக்கள் தொகை கணக்கெடுப்பு நடத்தப்படவில்லை. அடுத்ததாக 2001 ஆம் ஆண்டு மக்கள் தொகை கணக்கெடுப்புக்குப் பின்னர் மாநில அரசாங்கத்தால் எந்தவொரு டிலிமிட்டேஷன் கமிஷனும் அமைக்கப்படவில்லை. மேலும், ஜம்மு-காஷ்மீர் சட்டமன்றம் 2026 வரை புதிய இடங்களை வரையறுப்பதை முடக்கும் சட்டத்தை நிறைவேற்றியது. இந்த முடக்கும் சட்டம் உச்ச நீதிமன்றத்தால் உறுதி செய்யப்பட்டுள்ளது. அந்த நேரத்தில் ஜம்மு-காஷ்மீர் சட்டமன்றத்தில் 87 இடங்கள் இருந்தன. அதில் காஷ்மீரில் 46, ஜம்முவில் 37 மற்றும் லடாக்கில் 4 இடங்கள். பாகிஸ்தான் ஆக்கிரமிப்பு காஷ்மீருக்கு மேலும் இருபத்தி நான்கு இடங்கள் ஒதுக்கப்பட்டுள்ளன. இந்த முடக்கும் சட்டம், ஜம்மு பிராந்தியத்தில் ஏற்றத்தாழ்வை உருவாக்கியுள்ளது என்று சில அரசியல் கட்சிகள் வாதிடுகின்றன.<\/p>\n\n\n\n<p><strong>அது ஏன் மீண்டும் செய்திகளில் உள்ளது?<\/strong><\/p>\n\n\n\n<p>2019 ஆம் ஆண்டில் ஜம்மு &amp; காஷ்மீரின் சிறப்பு அந்தஸ்தை ரத்து செய்ததால், புதிதாக உருவாக்கப்பட்ட யூனியன் பிரதேசத்தில் மக்களவை மற்றும் சட்டமன்ற இடங்களை வரையறுப்பது இந்திய அரசியலமைப்பின் விதிகளின்படி இருக்கும். மார்ச் 6, 2020 அன்று, ஓய்வுபெற்ற உச்சநீதிமன்ற நீதிபதி ரஞ்சனா பிரகாஷ் தேசாய் தலைமையிலான டிலிமிட்டேஷன் கமிஷனை அரசாங்கம் அமைத்தது, இது கமிஷன் ஒரு வருடத்தில் ஜம்மு &amp; காஷ்மீரில் டிலிமிட்டேஷனை முடிக்க திட்டமிட்டது. ஜம்மு-காஷ்மீர் மறுசீரமைப்பு மசோதாவின் படி, ஜம்மு-காஷ்மீரில் சட்டமன்ற இடங்களின் எண்ணிக்கை 107 முதல் 114 ஆக உயரும், இது ஜம்மு பிராந்தியத்திற்கு பயனளிக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>நீதிபதி தேசாய் தவிர, தேர்தல் ஆணையர் சுஷில் சந்திரா மற்றும் ஜம்மு &amp; காஷ்மீர் மாநில தேர்தல் ஆணையர் கே.கே.ஷர்மா ஆகியோர் டிலிமிட்டேஷன் குழுவின் அலுவல் உறுப்பினர்களாக உள்ளனர். இவர்கள் தவிர, குழுவில் ஐந்து இணை உறுப்பினர்கள் உள்ளனர். தேசிய மாநாட்டு எம்.பி.க்கள் ஃபாரூக் அப்துல்லா, முகமது அக்பர் லோன், ஹஸ்னைன் மசூதி, பிரதமர் அலுவலக ராஜாங்க அமைச்சர் ஜிதேந்திர சிங் மற்றும் பாஜகவின் ஜுகல் கிஷோர் சர்மா.<\/p>\n\n\n\n<p><strong>2020 இல் அமைக்கப்பட்ட டிலிமிட்டேஷன் கமிஷனின் தற்போதைய நிலை என்ன?<\/strong><\/p>\n\n\n\n<p>ஒரு வருடத்தில் டிலிமிட்டேஷன் பணிகளை முடிக்க ஆணையம் பணிபுரிந்த போதிலும், இந்த ஆண்டு மார்ச் 4 ஆம் தேதி, அதற்கு ஒரு ஆண்டு நீட்டிப்பு வழங்கப்பட்டது. குழு உறுப்பினர்களின் வேண்டுகோளின் பேரில் இது செய்யப்பட்டது, ஏனெனில் நாடு முழுவதும் கொரோனா பணிநிறுத்தம் காரணமாக டிலிமிட்டேஷன் பணிகளில் அதிக முன்னேற்றம் அடைய முடியவில்லை. மேலும், ஜம்மு &amp; காஷ்மீர் மாநில தேர்தல் ஆணையர் சர்மா கடந்த ஆண்டு அக்டோபர் 30 ஆம் தேதி வரை மட்டுமே கமிஷனில் செயல்பட நியமிக்கப்பட்டார், அதைத் தொடர்ந்து கடந்த டிசம்பரில் முடிவடைந்த ஜம்மு &amp; காஷ்மீர் மாவட்ட மேம்பாட்டு கவுன்சில் (டிடிசி) தேர்தலில் அவர் பிஸியாக இருந்தார். எனவே, தற்போது அனைத்து உறுப்பினர்களும் உள்ளதால் இந்த ஆண்டு ஆணைக்குழு ஒழுங்காக செயல்படத் தொடங்கலாம். பிப்ரவரியில், கமிஷன் அதன் ஐந்து இணை உறுப்பினர்களின் கூட்டத்தை அது அழைத்தது, ஆனால் அவர்களில் இருவர் மட்டுமே கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில், அனைத்து மாவட்டங்கள் மற்றும் சட்டமன்றத் தொகுதிகளில் மக்கள் தொகை அடர்த்தி மற்றும் நிலப்பரப்பு உள்ளிட்ட பல அம்சங்களைப் பற்றிய புதிய தகவல்களைக் கோரி தேர்தல் ஆணையம் ஜம்மு மற்றும் காஷ்மீரில் உள்ள அனைத்து 20 மாவட்டங்களின் துணை ஆணையர்களுக்கு கடிதம் எழுதியது. அனைத்து மாவட்டங்களும் தகவல்களைப் பகிர்ந்துள்ளன. &#8220;சட்டமன்ற இடங்களின் புவியியல் பரவலைப் தெரிந்துக் கொள்வதற்காகவும், ஒரு மாவட்டத்திற்குள் ஒரு இருக்கை இருக்கிறதா அல்லது பல மாவட்டங்களில் பரவியுள்ளதா என்பதைப் பார்க்கவும் இது செய்யப்பட்டது&#8221; என்று ஒரு வட்டாரம் தெரிவித்தது.<\/p>\n\n\n\n<p><strong>இதுவரை இந்த நடவடிக்கைகளுக்கு அரசியல் கட்சிகளின் பதில் என்ன?<\/strong><\/p>\n\n\n\n<p>பிப்ரவரியில் ஐந்து இணை உறுப்பினர்களுடனான (ஜம்மு &amp; காஷ்மீரிலிருந்து தேர்ந்தெடுக்கப்பட்ட பிரதிநிதிகள் என்று கருதப்படுபவர்களுடனான) சந்திப்பில் இரண்டு பேர் மட்டுமே கலந்து கொண்டபோதும் ஆணைக்குழுவின் பணிகள் தொடங்கியுள்ளன. இந்த இரண்டு உறுப்பினர்களும் பாஜகவைச் சேர்ந்த டாக்டர் ஜிதேந்திர சிங் மற்றும் ஜுகல் கிஷோர் சர்மா. தேசிய மாநாட்டு எம்.பி.க்கள் ஃபாரூக் அப்துல்லா, முகமது அக்பர் லோன் மற்றும் ஹஸ்னைன் மசூடி ஆகியோர் பங்கேற்க மறுத்தனர். 2019 ஆம் ஆண்டின் ஜம்மு-காஷ்மீர் மறுசீரமைப்புச் சட்டம் “அரசியலமைப்பிற்கு அப்பாற்பட்டது” என்றும், இந்த சட்டத்தின் அரசியலமைப்பு செல்லுபடியை உச்ச நீதிமன்றம் தீர்மானிக்கும் வரை எந்த நடவடிக்கையும் கூடாது என்றும் அவர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், தேசிய மாநாடு சமீபத்தில் ஜம்மு &amp; காஷ்மீர் தொடர்பான மத்திய அரசாங்கத்துடன் பேச்சுவார்த்தைக்கு திறந்திருப்பதைக் குறிப்பிடுவதால், ஆணையத்தின் உறுப்பினர்களான, கட்சியைச் சேர்ந்த மூன்று இணை உறுப்பினர்களும் ஆணையத்தின் அடுத்த கூட்டத்தில் கலந்து கொள்ளலாம் என்று நம்பப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/delimitation-in-jk-how-why-pm-modi-jammu-kashmir-leaders-meeting-special-status-316083\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/jammu-kashmir.jpg"],"pubdate":"Tue, 22 Jun 2021 12:57:11 +0530"},{"title":"கவர்னர் உரை  திமுகவின் ஒப்பனை செய்யப்பட்ட புளுகு மூட்டைப் பிரகடனம்.. கழுவி ஊற்றிய எல். முருகன்.","text":"புதிய அரசு அமைந்த பிறகு முதன் முறையாக &nbsp;தமிழக கவர்னர் &nbsp;நிகழ்த்திய உரை, பெருத்த ஏமாற்றம் அளிப்பதாக உள்ளது. இவ்வுரையானது தமிழக முதல்வர் திரு.ஸ்டாலின் அவர்களை பாராட்டுவதை மட்டுமே, ஒட்டு மொத்த நோக்கமாக கொண்டுள்ளது.  சாத்தியமே இல்லை என்பது அப்பட்டமாக தெரிந்திருந்தும், மாணவர்களையும், பெற்றோரையும் ஏமாற்றும் நோக்கில் \"நீட் தேர்வை ரத்து செய்வோம்\" என்று திமுக தேர்தலுக்கு முன்பு வாக்குறுதி அளித்தது. ஆனால் இப்போது கவர்னர் உரையில் நீட் தேர்வு ரத்து பற்றி எதுவும் குறிப்பிடவில்லை. இது மிகப்பெரிய ஏமாற்று வேலை. பெட்ரோல் விலையை லிட்டருக்கு 5 ரூபாய் குறைப்போம் என்றும், டீசல் விலையை லிட்டருக்கு 4 ரூபாய் குறைப்போம் என்றும், காஸ் சிலிண்டருக்கு 100 ரூபாய் மானியம் வழங்கப்படும் என்றும் திமுக தேர்தல் அறிக்கையில் அறிவித்து மக்களை ஏமாற்றினார்கள். ஆனால் கவர்னர் உரையில் இதுபற்றி வாயே திறக்கவில்லை.    ஏழைத் தாய்மார்களுக்கு மாதம் 1,000 ரூபாய் வழங்கப்படும் என்று திமுக தேர்தல் வாக்குறுதியில் அறிவிக்கப்பட்டு இருந்தது. ஆனால் கவர்னர் உரையில் அதுபற்றி பேச்சு, மூச்சே இல்லை. இது ஏழை தாய்மார்களை ஏமாற்றி ஓட்டு வாங்குவதற்காகவே நடத்தப்பட்ட நாடகம் என்பது ஊர்ஜிதமாகி உள்ளது. ஆசிரியர்களுக்கு பழைய ஓய்வூதிய திட்டம் மீண்டும் அமல்படுத்தப்படும் என்று திமுக தேர்தல் வாக்குறுதியில் அறிவித்துவிட்டு, இப்போது கவர்னர் உரையில் அது பற்றி எதுவும் குறிப்பிடாமல் இருப்பது. ஒட்டுமொத்த ஆசிரியர் சமுதாயத்தையும் ஏமாற்றுகின்ற செயலாகும். இது வருந்தத்தக்கது. மீனவர்களுக்கு 2 லட்சம் வீடுகள் கட்டித்தரப்படும் என்று திமுக தேர்தல் வாக்குறுதியில் அறிவித்து இருந்தார்கள். ஆனால் இப்போது அது பற்றி கவர்னர் உரையில் எதுவும் குறிப்பிடாமல் இருப்பது, ஓட்டுக்காக மீனவ சமுதாய மக்களையும். திமுக வஞ்சித்துவிட்டது என்பது வெட்ட வெளிச்சமாகிவிட்டது.    சுய உதவி குழுக்களின் கூட்டுறவு சங்க கடன், வங்கிகளில் அவர்கள் வாங்கிய கடன் ஆகியவை தள்ளுபடி செய்யப்படும் என்று திமுக தேர்தல் வாக்குறுதியில் அறிவித்துவிட்டு, இப்போது கவர்னர் உரையில் அதுபற்றி எதுவும் குறிப்பிடாமல் இருப்பது. ஒட்டுமொத்த தமிழக தாய்மார்களையும் ஏமாற்றுகின்ற செயலாக அமைந்துள்ளது.இதுபோல நகை கடன் தள்ளுபடி செய்யப்படும் என்றும் அறிவித்திருந்தார்கள். அதை நம்பிய மக்களையும் இப்போது ஏமாற்றி விட்டார்கள். தமிழகத்தில் மாநகர எல்லைக்கு உட்பட்ட பகுதிகளில் அமைந்துள்ள சுங்கச்சாவடிகள் நீக்கப்படும் என்று திமுக தனது தேர்தல் வாக்குறுதியில் அறிவித்து இருந்தது. அதுபற்றியும் கவர்னர் உரையில் எதுவும் குறிப்பிடாமல் இருப்பது வேதனை அளிக்கிறது.  தேர்தலுக்கு முன்பு டாஸ்மாக் கடைகள் மூடப்படும் என்று திமுகவினர் மக்களிடம் சொல்லி வாக்குறுதி அளித்து ஓட்டு கேட்டார்கள். ஆனால் இப்போது டாஸ்மாக் கடைகள் மூடப்படும் என்பது பற்றி கவர்னர் உரையில் எந்த அறிவிப்பும் வெளிவராதது மிகுந்த மன வருத்தத்தை ஏற்படுத்தியுள்ளது. மாதம் ஒருமுறை மின் கணக்கீடு மேற்கொள்ளப்படும் என்று திமுக தேர்தல் வாக்குறுதியில் அறிவிக்கப்பட்டு இருந்தது. ஆனால் கவர்னர் உரையில் அதுபற்றி எதுவும் குறிப்பிடப்படாததும் ஏமாற்றம் அளிக்கிறது.    திமுக ஆட்சிக்கு வருவதற்கு முன்பு சிமெண்ட் விலை, மூட்டைக்கு 370 ரூபாயாக இருந்தது. அது ஒரே இரவில் 520 ரூபாயாக உயர்த்தப்பட்டுள்ளது. இது மிகப்பெரிய பகல் கொள்ளை. செங்கல், ஜல்லி, மணல், கம்பி உள்பட அனைத்து கட்டுமான பொருட்கள் விலையும் ராக்கெட் வேகத்தில் உயர்ந்துள்ளது. சமையல் எண்ணை முதல் அனைத்து பொருட்களின் விலையும் தாறுமாறாக உயர்ந்துள்ளது. இந்த விலைவாசி ஏற்றத்தை கட்டுப்படுத்துவது தொடர்பாக, கவர்னர் உரையில் எந்த அறிவிப்பும் வெளியிடாதது மிகுந்த வருத்தத்தை ஏற்படுத்துகிறது.  கொரோனா பெருந்தொற்று காரணமாக அனைத்து சிறு, குறு தொழில்களும் முடங்கிப்போயுள்ளன. அந்த தொழிற்சாலைகளுக்கு புத்துயிர் ஊட்டும் வகையில் ஆக்கபூர்வமான எந்த அறிவிப்பையும் கவர்னர் உரையில் வெளியிடவில்லை. அதே போல, வேலைவாய்ப்பை இழந்து நிற்கதியாய் நிற்கும் தொழிலாளர்களின் வாழ்க்கையை மேம்படுத்தும் வகையில் எந்த திட்டங்களையும் கவர்னர் உரையில் அறிவிக்கவில்லை. இது மிகுந்த ஏமாற்றத்தையும், மன வேதனையையும் ஏற்படுத்தியுள்ளது.    கோதாவரி - காவிரி இணைப்பு திட்டத்தை நிறைவேற்ற மோடி அரசு விரிவான அறிக்கையை தயார் செய்து அந்தந்த மாநிலங்களுக்கு அனுப்பி உள்ளது. அந்தத் திட்டம் பற்றி கவர்னர் உரையில் எதுவும் குறிப்பிடப்படவில்லை. மோடி அரசுக்கு நற்பெயர் ஏற்பட்டுவிடக் கூடாது என்பதற்காக அந்தத் திட்டம் கவர்னர் உரையில் இருட்டடிப்பு செய்யப்பட்டதோ என்ற சந்தேகம் ஏற்பட்டுள்ளது. மேலும் விவசாயிகளுக்கு பயனளிக்கக்கூடிய வகையில் அமைந்துள்ள இந்தத் திட்டத்தை திமுக அரசு புறக்கணிக்கிறதோ என்ற அச்சமும் ஏற்பட்டுள்ளது.ஒருவேளை இந்த திட்டம் புறக்கணிக்கப்ப்படுமானால், இது தமிழக விவசாயிகளுக்கு. திமுக அரசு இழைக்கின்ற மிகப்பெரிய கேடு ஆகும்.மொத்தத்தில் கவர்னர் உரை, திமுகவின் ஒப்பனை செய்யப்பட்ட புளுகு மூட்டை பிரகடனம் என்பதில் எந்தவிதமான சந்தேகமும் இல்லை.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/l-murugan-criticized-governor-speech-attack-dmk-government--qv3dyf","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:55:27 +0530"},{"title":"போதிய அளவில் தடுப்பு மருந்துகள் இருந்தால் தினமும் 7 லட்சம் பேருக்கு தடுப்பூசி செலுத்த இயலும்-அமைச்சர் மா.சுப்பிரமணியன்","text":"போதிய தடுப்பு மருந்துகள் கையிருப்பில் இருந்தால், நாள்தோறும் 7 லட்சம் பேருக்கு  தடுப்பூசி செலுத்த இயலும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் சட்டப்பேரவையில் தெரிவித்தார்.\nஆளுநர் உரை மீதான விவாதத்தில் பங்கேற்று பேசிய அதிமுக எம்.எல்.ஏ.வும், முன்னாள் சுகாதாரத்துறை அமைச்சருமான விஜயபாஸ்கர், கொரோனா மூன்றாவது அலை குறித்த அச்சம் பொதுமக்களிடம் ஏற்பட்டுள்ள சூழலில் அதனை தடுக்க, சுகாதார கட்டமைப்பை பன்மடங்கு உயர்த்த அரசு நடவடிக்கை எடுக்க வேண்டும் என்றார். இந்த ஆண்டு நீட் தேர்வு உள்ளதா என்பதை அரசு தெளிவுபடுத்த வேண்டும் என அவர் கேட்டுக்கொண்டார்.\nபின்னர் பேசிய சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், கொரோனா 3ம் அலையை எதிர்கொள்ள அரசு தயாராக உள்ளது என்றார். 10 கோடிக்கு மேல் தடுப்பூசிகள் தமிழகத்திற்கு தேவைப்படுவதாகவும், போதிய அளவில் இருந்தால் நாள் ஒன்றுக்கு 7 லட்சம் வரை தமிழகத்தில் தடுப்பூசி செலுத்த இயலும் எனவும் அவர் தெரிவித்தார்.\n89 ஆயிரத்து 618 புதிய படுக்கைகள் கடந்த ஒன்றரை மாதத்தில் உருவாக்கப்பட்டுள்ளதாகவும், குழந்தைகளுக்கான மருத்துவ படுக்கைகளும் தயார் படுத்தப்பட்டு வருகிறது என்றும் அமைச்சர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148798-போதிய-அளவில்-தடுப்பு-மருந்துகள்-இருந்தால்-தினமும்-7-லட்சம்-பேருக்கு-தடுப்பூசி-செலுத்த-இயலும்-அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624348470148798.jpg"],"pubdate":"Tue, 22 Jun 2021 12:52:57 +0530"},{"title":"மெக்சிகோ மற்றும் அமெரிக்க எல்லையில் நடந்த துப்பாக்கிச்சூட்டில் அப்பாவி பொதுமக்கள்  19 பேர் உயிரிழப்பு","text":"மெக்சிகோ மற்றும் அமெரிக்க எல்லையில் நடந்த துப்பாக்கிச்சூட்டில் 19 பேர் கொல்லப்பட்டனர்.\nரெய்னோசா நகரில், வாகனத்தில் வந்த கும்பல் ஒன்று அங்கிருந்தவர்களை நோக்கி துப்பாக்கியால் சரமாரியாக சுட்டது. இதில் அப்பாவி பொதுமக்கள் 15 பேர் உயிரிழந்தனர்.\nதுப்பாக்கிச்சூட்டில் ஈடுபட்டவர்கள் மீது எல்லை பாதுகாப்பு படையினர் நடத்திய பதில் தாக்குதலில், வன்முறை கும்பலை சேர்ந்த நான்கு பேர் சுட்டுக் கொல்லப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148797-மெக்சிகோ-மற்றும்-அமெரிக்க-எல்லையில்-நடந்த-துப்பாக்கிச்சூட்டில்-அப்பாவி-பொதுமக்கள்--19-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624346993148797.jpg"],"pubdate":"Tue, 22 Jun 2021 12:47:34 +0530"},{"title":"தளபதி பிறந்தநாளில் ட்ரெண்ட் ஆகும் #தன்னிகரற்ற_தலஅஜித் ஹேஷ்டேக்..! கெத்து  காட்டும் அஜித் ரசிகர்கள்.!","text":"தளபதி விஜய்யின் பிறந்தநாளான இன்று, அஜித்தின் பெயரில் ஹேஷ்டேக் ஒன்றை உருவாக்கி அதனை வைரலாக்கி வருகிறார்கள் அஜித் ரசிகர்கள். இந்த ஹேஷ்டேக் தற்போது ட்ரெண்ட் செய்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/ajith-new-hashtag-trending-in-twitter-for-vijay-birthday-qv3df0","image":["http:\/\/static.asianetnews.com\/images\/36058518-47a5-5cdb-b4bf-8914bdcbe2de\/image_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:43:49 +0530"},{"title":"நடிகை சாந்தினி விவகாரத்தில் எடப்பாடி பழனிச்சாமியையும் விசாரிக்க வேண்டும்.. பெங்களூர் புகழேந்தி பகீர்.","text":"பாலியல் வழக்கில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனை ஏன் இன்னும் கட்சியிலிருந்து நிற்கவில்லை எனவும், இந்த விவகாரத்தில் எடப்பாடி பழனிச்சாமியையும் விசாரிக்க வேண்டும் எனவும் சமீபத்தில் அதிமுகவில் இருந்து நீக்கப்பட்ட பெங்களூரு புகழேந்தி தெரிவித்துள்ளார். சென்னை காவல் ஆணையர் அலுவலகத்தில் துணை நடிகை சாந்தினி அளித்த பாலியல் புகாரின் அடிப்படையில் அடையார் அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவின்கீழ் அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் மீது வழக்கு பதிவு செய்யப்பட்டது. இதனைத் தொடர்ந்து போலீசார் விசாரணையை தீவிரப்படுத்தி அப்போது அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் தலைமறைவாகிவிட்டார்.&nbsp;    தலைமுறை வாகிய அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை பிழைக்க 3 தனிப்படைகள் அமைக்கப்பட்டு போலீசார் தீவிர தேடுதல் பணியில் ஈடுபட்டு வந்தனர். பின்னர் பெங்களூரிலுள்ள தனது நண்பர் சீனிவாசன் என்பவருக்கு சொந்தமான பண்ணை வீட்டில் பதுங்கி இருந்த அவரை &nbsp;தனிப்படை போலீசார் கைது செய்தனர். பின்னர் மணிகண்டனை ஜூலை 2ம் தேதி வரை 12 நாட்கள் நீதிமன்ற காவலில் வைக்க நீதிமன்றம் உத்தரவிட்டது. நீதிபதியின் உத்தரவை தொடர்ந்து அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை சைதாப்பேட்டை கிளை சிறையில் அடைக்கப்பட்டார். &nbsp;    இந்நிலையில் அன்மையில் அதிமுகவில் இருந்து நீக்கப்பட்ட &nbsp;புகழேந்தி, பாலியல் குற்றச்சாட்டில் சிக்கி 6 வழக்குகளில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனை ஏன் இன்னும் கட்சியிலிருந்து நிற்கவில்லை என்றும், இந்நேரத்தில் ஜெயலலிதாவாக இருந்திருந்தால் ஒரு நொடியில் தூக்கி இருப்பார் எனவும், நடிகை சாந்தினியோடு மேலும் பல அமைச்சர்களுக்கு தொடர்பு இருக்கலாம் என சந்தேகம் எழுவதாகவும், தேவைப்பட்டால் இந்த விவகாரத்தில் எடப்பாடி பழனிச்சாமியை &nbsp;விசாரிக்கத்தான் வேண்டுமெனவும் கூறியுள்ளார்.&nbsp;    ஆரம்பத்தில் சாந்தினி தெரிவித்த புகாருக்கு மறுப்பு தெரிவித்த மணிகண்டன், பின்னர் சாந்தினி பணம் பறிக்கும் கும்பலை சேர்ந்தவர் எனக் கூறினார், இந்நிலையில் 6 பிரிவுகளின் கீழ் அவர்மீது வழக்குப் பதிவு செய்யப்பட்டு அவர் சிறையில் அடைக்கப்பட்டுள்ளார். இப்படியே தொடர் குற்றச்சாட்டுக்கு ஆளானவரை இன்னும் அதிமுக தலைமை கட்சியிலிருந்து நிற்கவில்லை, தற்போதுள்ள அதிமுக தலைமை மணிகண்டனுக்கு ஏன் துணை போகிறது என்று தெரியவில்லை எனவும் அவர் கேள்வி எழுப்பியுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanichamy-should-also-be-investigated-in-the-case-of-actress-shandini-bangalore-pugalendi-demand--qv3db7","image":["https:\/\/static.asianetnews.com\/images\/01f85pmhhadw08z74gzgb3e13c\/eps-and-pugalenthi-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:41:31 +0530"},{"title":"வேளாண் சட்டங்கள், குடியுரிமை திருத்த சட்டங்களுக்கு எதிராக வரும் பட்ஜெட் கூட்டத்தொடரில் தீர்மானம் நிறைவேற்றப்படும்-முதலமைச்சர்","text":"மத்திய அரசு கொண்டுவந்துள்ள 3 வேளாண் சட்டங்கள் மற்றும் குடியுரிமை திருத்த சட்டத்தை எதிர்த்து வரும் பட்ஜெட் கூட்டத்தொடரில் தீர்மானம் நிறைவேற்றப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். \nஆளுநர் உரை மீதான விவாதத்தில் பங்கேற்று பேசிய உறுப்பினர் தமிழரசி, மத்திய அரசு கொண்டுவந்துள்ள 3 வேளாண் சட்டங்களை எதிர்த்து தீர்மானம் நிறைவேற்ற வேண்டும் என்று கோரிக்கை விடுத்தார்.\nஅப்போது விளக்கமளித்து பேசிய முதலமைச்சர் மு.க.ஸ்டாலின், வேளாண் சட்டங்கள் நிறைவேற்றப்பட்ட நாள் முதல், அந்த சட்டங்கள் திரும்ப பெற வேண்டும் என மத்திய அரசை பல்வேறு சந்தர்ப்பங்களில் வலியுறுத்தி வருவதாக குறிப்பிட்டார்.\nதமிழகம் மட்டுமல்லாது இந்தியா முழுவதும் உள்ள உழவர்களின் வாழ்வாதாரத்தை கருத்தில் கொண்டு, 3 வேளாண் சட்டங்களை எதிர்த்து தீர்மானம் நிறைவேற்ற தமிழக அரசு உறுதியாக இருப்பதாகவும் அவர் கூறினார்.\nகுடியுரிமை திருத்த சட்டத்தையும் திரும்ப பெறும் தீர்மானமும் வரும் பட்ஜெட் கூட்டத்தொடரில் நிறைவேற்றப்படும் என உறுதியளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148796-வேளாண்-சட்டங்கள்,-குடியுரிமை-திருத்த-சட்டங்களுக்கு-எதிராக-வரும்-பட்ஜெட்-கூட்டத்தொடரில்-தீர்மானம்-நிறைவேற்றப்படும்-முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624346020148796.jpg"],"pubdate":"Tue, 22 Jun 2021 12:39:35 +0530"},{"title":"கோவிட் தடுப்பூசி செலுத்திக்கொண்ட பின் உடலுறவு கொள்வது பாதுகாப்பானதா?","text":"<p><strong>Is it safe to have sex after covid 19 vaccine Tamil News : <\/strong>கொரோனா தடுப்பூசி டோஸ் குறித்து ஏராளமான விவாதங்கள் நடந்துகொண்டிருக்கின்றன. ஒருவர் தடுப்பூசி செலுத்திக்கொண்ட பிறகு என்னவெல்லாம் செய்யலாம் எதெல்லாம் செய்யக்கூடாது என்பதும் இதில் அடங்கும்.<\/p>\n\n\n\n<p>கோவிட் தடுப்பூசி பெற்ற பிறகு ஒருவர் உடலுறவு கொள்ளலாமா என்ற கேள்வி சமூக ஊடகத்தில் சமீபத்தில் குழப்பத்தை ஏற்படுத்தி உள்ளன.<\/p>\n\n\n\n<p>சுகாதார அமைச்சகம் இது குறித்து முறையான எந்த வழிகாட்டுதல்களையும் வெளியிடவில்லை என்றாலும், மருத்துவ நிபுணர்கள், ஆண்களும் பெண்களும் தங்களின் இரண்டாவது டோஸை பெற்ற பிறகு கருத்தடைகளைப் பயன்படுத்த வேண்டும் என்று பரிந்துரைக்கின்றனர்.<\/p>\n\n\n\n<p>“SARS-CoV2-ஐ நடுநிலையாக்குவதற்காக உருவாக்கப்பட்டதுதான் தடுப்பூசி. இருப்பினும், தடுப்பூசியின் நீண்டகால பக்க விளைவுகள் ஏதேனும் உள்ளதா மேட்டரும் உடலுறவில் ஈடுபட்டால் அது அந்த ஆணையும் பெண்ணையும் பாதிக்கிறதா என்பதை இந்த குறைந்த காலகட்டத்தில் சொல்வது எளிதல்ல. தடுப்பூசி போடப்பட்ட ஒருவர் உடலுறவிலிருந்து விலகுவது எப்போதும் சாத்தியமில்லை” என்று காஜியாபாத்தின் கொலம்பியா ஆசியா மருத்துவமனையின் மருத்துவர் தீபக் வர்மா நம்மிடம் கூறினார்.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும் தற்போதைய சூழ்நிலையில், &#8220;தடுப்புதான் சிறந்த பாதுகாப்பு&#8221; என்று மருத்துவர் வலியுறுத்தினார். “ஆண்களும் பெண்களும் ஆணுறை போன்ற கருத்தடைகளை இரண்டாவது டோஸ் பெற்ற பிறகு குறைந்தது 2 முதல் 3 வாரங்களுக்குப் பயன்படுத்துவது நல்லது. ஏனென்றால் உடலுறவின் போது உடல் திரவங்கள் தொடர்பு கொள்கின்றன” என்று மேலும் எச்சரித்தார்.<\/p>\n\n\n\n<p>மேலும், &#8220;தடுப்பூசிகள் நம்மை எவ்வாறு பாதிக்கின்றன என்பது நமக்குத் தெரியாது என்பதால், ஆணுறை பயன்படுத்துவது மிகச் சிறந்த மற்றும் செலவு குறைந்த தடுப்பு&#8221; என்கிறார். தடுப்பூசிக்குத் தகுதியான பெண்கள் தடுப்பூசி போடுவதற்கு முன்பு மகப்பேறு மருத்துவரை அணுக வேண்டும் என்றும் அவர் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/is-it-safe-to-have-sex-after-covid-19-vaccine-tamil-news-316079\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vaccine-1200-1-12.jpg"],"pubdate":"Tue, 22 Jun 2021 12:38:48 +0530"},{"title":"”விஜய் அண்ணா வெளியே வாங்கனா”-பிறந்தநாள் வாழ்த்துக் கூற, நடிகர் விஜய் வீட்டிற்கு முன் குவிந்த ரசிகர்கள்","text":"நடிகர் விஜய்க்கு பிறந்தநாள் வாழ்த்துக் கூற, சென்னை நீலாங்கரையில் உள்ள அவரது வீட்டிற்கு வந்த ரசிகர்கள், அவ்வழியே வரும் சொகுசு கார்களை மறித்து, விஜய் இருக்கிறாரா என ஏக்கத்துடன் பார்த்து வருகின்றனர்.\nநடிகர் விஜயின் 47வது பிறந்தநாளை, அவரது ரசிகர்கள் கொண்டாடி வருகின்றனர். சென்னை நீலாங்கரையில் அமைந்துள்ள விஜய் வீட்டுக்கு வந்த ரசிகர்கள் சிலர், விஜய் அண்ணா..வெளியில் வாருங்கள் என கோஷம் எழுப்பினர்.\nபெண் ரசிகர்கள் சிலர் பரிசுப் பொருட்களுடன் விஜய் வீட்டின் முன்பு காத்திருந்தனர். மேலும் சிலர் சாலையில் வரும், குடியிருப்புவாசிகளின் சொகுசு கார்களை மறித்து காருக்குள் விஜய் இருக்கிறாரா என்றும் ஆர்வமிகுதியால் பார்த்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148795-”விஜய்-அண்ணா-வெளியே-வாங்கனா”-பிறந்தநாள்-வாழ்த்துக்-கூற,-நடிகர்-விஜய்-வீட்டிற்கு-முன்-குவிந்த-ரசிகர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624345945148795.jpg"],"pubdate":"Tue, 22 Jun 2021 12:37:05 +0530"},{"title":"விரைவில் தொடங்குகிறது களையெடுப்பு..! திமுக மாவட்டச் செயலாளர்களுக்கு காத்திருக்கும் ஆப்பு..!","text":"கோவை, தொடங்கி தென்காசி வரை திமுக மாவட்டச் செயலாளர்கள் சுமார் பத்து பேரை களையெடுக்க திமுக மேலிடம் முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.  திமுக ஆட்சிக்கு வருவதற்கு முன்னர் குறைந்தது மாதம் ஒரு முறையாவது மாவட்டச் செயலாளர்களுடன் வீடியோ கான்பிரன்சிங்கில் மு.க.ஸ்டாலின் பேசுவதை வழக்கமாக கொண்டிருந்தார். வாக்குப் பதிவு முடிந்த பிறகு கூட மாவட்டச் செயலாளர்களுடன் மு.க.ஸ்டாலின் பேசிக் கொண்டே இருந்தார். மேலும் மு.க.ஸ்டாலின் மட்டும் அல்லாமல் அவரது மருமகன் சபரீசனும் கூட கட்சி நிர்வாகிகளுடன் தொடர்ந்து தொடர்பில் இருந்து வந்தார். ஆனால் தேர்தல் முடிந்து முடிவுகள் வந்து திமுக ஆட்சிப் பொறுப்பேற்றதில் இருந்து கட்சி திக்கு தெரியாத காட்டில் தவிப்பது போன்ற நிலை ஏற்பட்டது.    திமுக வெற்றி பெற்று ஆட்சி அமைப்பதற்கு முன்னரே சென்னை மதுரவாயலில் அம்மா உணவகம் அடித்து நொறுக்கப்பட்டது. இந்த விவகாரத்தில் &nbsp;திமுகவின் பெயர் ஆரம்பத்திலேயே டேமேஜ் ஆனது. இதே போல் தென் மாவட்டத்தை சேர்ந்த அமைச்சர் ஒருவர் கமிசன் தொடர்பாக போட்ட உத்தரவு வெளிப்படையாகவே பேசப்பட்டு வருகிறது. அடிக்கடி ஏற்படும் மின்வெட்டும் திமுக அரசுக்கு தலைவலியாக போயுள்ளது. நீட் தேர்வு விவகாரத்தில் எதிர்கட்சிகளின் பிரச்சாரத்தை முறியடிக்க முடியாமல் மா.சுப்ரமணியன் திணறி வருகிறார். பெட்ரோல் விலையை குறைப்பதாக கூறிய வாக்குறுதியை தற்போது நிறைவேற்ற முடியாது என்று நிதி அமைச்சர் பி.டி.ஆர் பழனிவேல் தியாகராஜன் அறிவித்துவிட்டார்.    கொரோனா ஊரடங்கு அமலில் உள்ள நிலையில் கொரோனா பரவல் கட்டுக்குள் வருவதற்கு முன்னரே மதுக்கடைகள் திறக்கப்பட்டுவிட்டன. இப்படி ஆட்சிக்கு வந்த ஒரு மாத்திற்குள்ளாகவே திமுக அரசு மீது அதிருப்திக்குரல்கள் எழ ஆரம்பித்துள்ளன. மேலும் சமூக வலைதளங்களிலும் திமுகவிற்கு எதிரான தீவிர பிரச்சாரங்கள் முன்னெடுக்கப்பட்டுள்ளன. எதிர்கட்சியாக இருந்த போது சமூக வலைதளங்களில் திமுகவின் செயல்பாட்டிற்கும் ஆட்சிக்கு வந்த பிறகு இருக்கும் செயல்பாட்டிற்கும் ஏராளமான வேறுபாடுகள் தெரிய ஆரம்பித்துள்ளன. எனவே கட்சியின் இமேஜை சரி செய்வதுடன் அடுத்தடுத்து வரும் தேர்தல்களுக்கும் தயாராக வேண்டிய சூழல் உள்ளது.  தற்போது தமிழகத்தில் கொரோனா கட்டுக்குள் வந்துவிட்டதாக முதலமைச்சர் மு.க.ஸ்டாலின் கூறி வருகிறார். எனவே விரைவில் கொரோனா கட்டுக்குள் வந்த பிறகு தினசரி அண்ணா அறிவாலயம் வரும் திட்டம் மு.க.ஸ்டாலினுக்கு இருப்பதாக சொல்கிறார்கள். ஒவ்வொரு நாளும் ஒவ்வொரு மாவட்டம் என கட்சியின் செயல்பாடுகள் குறித்து அவர் ஆய்வு செய்ய உள்ளதாகவும் கூறுகிறார்கள். குறிப்பாக மாவட்டச் செயலளர்கள் தொடங்கி கிளை கழக செயலாளர்கள் வரை அனைவரையும் தொடர்பிலேயே வைத்திருக்கும் வகையில் செயல்திட்டம் ஒன்றை உருவாக்க உள்ளதாகவும் சொல்கிறார்கள். மேலும் சட்டப்பேரவை தேர்தலில் தோல்வி அடைந்த மாவட்டங்களின் செயலாளர்களை மாற்றும் முடிவிலும் அவர் உறுதியாக இருப்பதாக கூறுகிறார்கள்.    குறிப்பாக கோவை மாவட்டத்தில் திமுகவை கூண்டோடு கலைத்துவிட்டு புதிய நிர்வாகிகளை நியமிக்கும் முடிவில் ஸ்டாலின் இருப்பதாக சொல்கிறார்கள். இதே போல் சேலம், கிருஷ்ணகிரி, தருமபுரி, ஈரோடு, நாமக்கல், மதுரை, நெல்லை, தென்காசி போன்ற மாவட்டங்களின் செயலாளர்கள் மற்றும் பொறுப்பாளர்களும் மாற்றப்படுவார்கள் என்கிறார்கள். இதற்கான பணிகளை திமுக மேலிடம் ஏற்கனவே தொடங்கிவிட்டதாகவும் ஸ்டாலின் அறிவாயலம் வந்த பிறகு இதற்கான அதிகாரப்பூர் அறிவிப்பு வெளியாகும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-district-secretaries-will-be-change-soon-qv3cxu","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:33:30 +0530"},{"title":"அந்த இடத்தில் தொட்டதுமே பத்திக்கிச்சு.. உல்லாசத்திற்காக கணவரை போட்டு தள்ளிய மனைவி.. பகீர் வாக்குமூலம்.!","text":"கள்ளக்காதலுக்கு இடையூறாக இருந்ததால் &nbsp;கணவரை பால்கனிக்கு தனியாக அழைத்துச் சென்று தூக்கத்திலேயே அவரை தீர்த்துக்கட்டி விட்டோம் என மனைவி போலீசாரிடம் பரபரப்பு வாக்குமூலம் அளித்துள்ளார்.&nbsp;  சென்னை சைதாப்பேட்டை, ஜெயராமன் தெருவில் வசித்தவர் கோதண்டபாணி (36). இவர் வீடுகளுக்கு உள்அலங்காரம் செய்யும் தொழில் செய்து வந்தார். இவரது மனைவி நிரோஷா (30). இவர்களுக்கு 2 பெண் குழந்தைகள் உள்ளனர். இவர்கள் முன்னதாக கோடம்பாக்கத்தில் வசித்து வந்தபோது அப்பகுதியைச் சேர்ந்த டெய்லர் மணிகண்டன் என்பவருடன் பழக்கம் ஏற்பட்டுள்ளது. இந்த பழக்கம் நாளடைவில் இருவருக்கும் இடையே கள்ளக்காதலாக மாறியுள்ளது. கணவர் இல்லாத நேரத்தில் வீட்டில் இருவரும் உல்லாசமாக இருந்து வந்துள்ளனர். இந்த விவகாரம் நாளடைவில் கணவருக்கு தெரியவந்தது. இதனால், இருவருக்கும் அடிக்கடி பிரச்சனை ஏற்பட்டு வந்துள்ளது.&nbsp;    பின்னர், உறவினர்கள் சேர்ந்து பேச்சுவார்த்தை நடத்தியதைடுத்து கோடம்பாக்கத்தில் இருந்து சைதாப்பேட்டைக்கு வீடு வாடகை எடுத்து வசித்து வந்தனர். ஆனாலும்,&nbsp;&nbsp;நிரோஷா-மணிகண்டன் உடனான கள்ளக்காதல் தொடர்ந்து வந்துள்ளது. இருவரும் அடிக்கடி தனிமையில் சந்தித்து வந்துள்ளனர். கள்ளக்காதல் தொடர்வதை அறிந்த கோதண்டபாணி கடும் கோபம் அடைந்து இருவரையும் எச்சரித்தார்.&nbsp;  இந்நிலையில் கடந்த 18-ம் தேதி இரவு கோதண்டபாணி வீட்டில் தூங்கியபோது அரிவாளால் கொடூரமாக வெட்டி படுகொலை செய்யப்பட்டதை கண்டு மனைவி அதிர்ச்சியடைந்தார். உடனே இதுதொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் கோதண்டபாணியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு விசாரணை நடத்தினர்.    அப்போது, மனைவியிடம் போலீசார் விசாரணை நடத்தியபோது முன்னுக்கு பின் முரணாக பேசியதால் போலீசார் சந்தேகமடைந்தனர். இதனையடுத்து, போலீசார்பாணியில் விசாரணை நடத்தியதில் கணவரை கொலை செய்ததை ஒப்புக்கொண்டார். இது தொடர்பாக மனைவி போலீசாரிடம் அளித்த வாக்குமூலத்தில்&nbsp;எனது கணவர் மாதத்தில் 15 நாட்கள் வேலை இல்லாமல் வீட்டில் சும்மா இருப்பார். வேலைக்கு போனால்தான் சம்பளம். அவர் சம்பாத்தியம் குடும்பம் நடத்த போதவில்லை. இதனால் அழகு நிலையம் ஒன்றில் நானும் வேலை பார்த்தேன்.  நான் வேலை பார்த்த அழகு நிலையம் அருகில்தான், மணிகண்டனின் டெய்லர் கடை இருந்தது. அவரிடம் ஜாக்கெட் தைக்க கொடுப்பேன். ஜாக்கெட்டுக்கு அளவு எடுப்பது போல, என்னை தொடக்கூடாத இடங்களில் எல்லாம் தொடுவார். அதில் இருந்து நாங்கள் காதலிக்க தொடங்கினோம். அவருக்கு நல்ல வருமானம் வந்தது. அதை என்னிடம் கொடுப்பார். அவரோடு ரகசியமாக சேர்ந்து வாழ முடிவு செய்து, வாழ்ந்தேன். அவருக்கு திருமணம் ஆகி விட்டதாக வெளியில் பொய் சொன்னார். ஆனால் அவருக்கு திருமணம் ஆகவில்லை.    காதல் விவகாரம் வெளியில் தெரிந்து எனது கணவர் நெருக்கடி கொடுத்தார். எனவே அவரை தீர்த்துக்கட்ட திட்டம் போட்டோம். திட்டப்படி எனது கணவரை பால்கனிக்கு தனியாக அழைத்துச் சென்று படுக்கவைத்தேன். நானும் அவரோடு படுத்து கொண்டேன். மணிகண்டன் வந்ததும் செல்போனில் கூப்பிட்டார். உடனே கதவை நான்தான் திறந்து விட்டேன். தூக்கத்திலேயே அவரை தீர்த்துக்கட்டி விட்டோம். மணிகண்டனை தப்பிக்க விட்டு, விட்டு நான் நாடக மாடினேன். ஆனால் போலீசார் உண்மையை கண்டுபிடித்து விட்டனர் என்றார். இதனையத்து, மனைவியை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார். தலைமறைவாக உள்ள மணிகண்டனை தேடி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-affair-husband-murder-case-wife-arrested-qv3cfd","image":["http:\/\/static.asianetnews.com\/images\/01dfbnv7xh2shj7mqsx1d11pwp\/illegal-contact-for-govt-employees-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:22:26 +0530"},{"title":"ஒரே நாளில் 82.7 லட்சம் டோஸ்; தடுப்பூசி செலுத்துவதில் புதிய சாதனை","text":"<p>கொரோனா தடுப்பூசிகளின் மையப்படுத்தப்பட்ட கொள்முதல் மற்றும் விநியோகத்தை இந்தியா கையில் எடுத்ததன் காரணமாக, ​​திங்கள் கிழமையன்று ஒரே நாளில் 82.70 லட்சம் தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது. ஜனவரி 16 ஆம் தேதி தடுப்பூசி இயக்கம் தொடங்கப்பட்டதிலிருந்து ஒரு நாள் தடுப்பூசி செலுத்தும் அளவுகளில் இது ஒரு சாதனையாகும்.<\/p>\n\n\n\n<p>திங்கள்கிழமை முதல் நடைமுறைக்கு வந்த அரசாங்கத்தின் புதிய தடுப்பூசி கொள்கையின் கீழ், மத்திய அரசு 75 சதவீத தடுப்பூசி பங்குகளை திறந்த சந்தையில் இருந்து வாங்கி மாநிலங்களுக்கு விநியோகிக்கிறது. இதன் காரணமாக 18 வயது அல்லது அதற்கு மேற்பட்ட அனைவருக்கும் அரசு தடுப்பூசி மையங்களில் இலவசமாக தடுப்பூசி வழங்கப்படும் .<\/p>\n\n\n\n<p>மீதமுள்ள 25 சதவீதம் தனியார் மருத்துவமனைகள் மற்றும் தடுப்பூசி மையங்களுக்கானது. அங்கு தடுப்பூசிகளுக்கு கட்டணம் வசூலிப்பதோடு ரூ .150 சேவை கட்டணமாகவும் வசூலிக்கப்படும்.<\/p>\n\n\n\n<p>“தடுப்பூசி எண்ணிக்கையில் இன்று படைத்த சாதனை மகிழ்ச்சியளிக்கிறது. கொரோனாவை எதிர்த்துப் போராடுவதற்கான எங்கள் வலிமையான ஆயுதமாக தடுப்பூசி உள்ளது. பொது மக்களுக்கு தடுப்பூசி கிடைப்பதை உறுதிப்படுத்த கடுமையாக உழைக்கும் அனைத்து முன்னணி வீரர்களுக்கும் &nbsp;மற்றும் தடுப்பூசி பெற்றவர்களுக்கும் வாழ்த்துக்கள். வெல்டன் இந்தியா” என்று பிரதமர் நரேந்திர மோடி ஒரு ட்வீட்டில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திங்கள்கிழமையன்று தடுப்பூசி எண்ணிக்கையை அதிகரித்தற்கு இரண்டு முக்கிய காரணங்கள் இருந்தன, புதிய வழிகாட்டுதல்கள் நடைமுறைக்கு வந்தபின் மாநிலங்களுக்கு தடுப்பூசி வழங்கல் அதிகரித்துள்ளது, மற்றும் இலவச தடுப்பூசி தளங்களின் எண்ணிக்கை அதிகரித்துள்ளது என இந்த தடுப்பூசி பணிகளைக் கண்காணிக்கும் உயர் அரசு வட்டாரங்கள் தி இந்தியன் எக்ஸ்பிரஸிடம் கூறியன.<\/p>\n\n\n\n<p>“முதலில், 18 வயதுக்கு மேற்பட்ட எந்தவொரு குடிமகனுக்கும் இலவசமாக தடுப்பூசி போட மாநிலங்களுக்கு 2.95 கோடி டோஸ் கொடுத்தோம். இரண்டாவதாக, மாநிலங்களால் பயன்படுத்தப்பட்ட திறன்கள் மிகப்பெரியவை. 80,000 க்கும் மேற்பட்ட அரசு தடுப்பூசி மையங்கள் இன்று செயல்பட்டு வருகின்றன, ”என்று ஒரு உயர் வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316039\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/medicine.jpg\" style=\"width: 667px;\" width=\"934\" \/><\/p>\n\n\n\n<p>தடுப்பூசி எண்களின் அதிகரிப்பு தடுப்பூசிகள் &#8220;கிடைக்கும் கட்டமைப்பிற்குள்” இருக்க வேண்டும் என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா (எஸ்ஐஐ) மற்றும் பாரத் பயோடெக் ஆகியவை தங்கள் உற்பத்தி வசதிகளில் திறனை அதிகரிப்பதன் விளைவாக, தடுப்பூசிகள் கிடைப்பது மே மாதத்தில் சுமார் 7.5 கோடியிலிருந்து ஜூன் இறுதிக்குள் 12 கோடி டோஸைத் தொடும் என்று இந்தியன் எக்ஸ்பிரஸ் ஞாயிற்றுக்கிழமை செய்தி வெளியிட்டிருந்தது. ஜூலை மாதத்தில் சுமார் 13.5 கோடி அளவுகள் கிடைக்கும்.<\/p>\n\n\n\n<p>&#8220;மாநிலங்களுக்கான தடுப்பூசி விநியோகம் நெறிப்படுத்தப்பட்டுள்ளன. தடுப்பூசி பெறுபவர்களை ’18 -44 வயதினர் ’மற்றும் ’45 வயது மற்றும் அதற்கு மேற்பட்டவர்கள்’ என வகைப்படுத்துதல் தற்போது இல்லை. நீங்கள் இனி தடுப்பூசி பெற முன்கூட்டியே பதிவு செய்யத் தேவையில்லை என்பது அனைவருக்கும் தெரியும். தடுப்பூசி மையங்களில் நேரடி பதிவை அதிக எண்ணிக்கையிலான மக்கள் பயன்படுத்துகின்றனர், ”என்று ஒரு அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், திங்கட்கிழமை வழங்கப்பட்ட தடுப்பூசி அளவுகள் தினசரி இருக்கும் என்று எதிர்பார்க்கப்படுவதில்லை. ஜூலை மாதத்தில் தடுப்பூசி வழங்கல் அதிகரிப்பதன் மூலம், மாநிலங்கள் ஒரு நாளைக்கு சராசரியாக 45 லட்சம் டோஸ்களை வழங்கும் என்று மத்திய அரசு எதிர்பார்க்கிறது என்று வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;மாநிலங்கள் இப்போது சராசரியாக ஒரு நாளைக்கு சுமார் 45 லட்சம் தடுப்பூசிகளை வழங்கி வருகின்றன. பின்வரும் நாட்களில் மாநிலங்கள் 60-70 லட்சம் தடுப்பூசிகளை வழங்கக்கூடிய நிலை வரலாம். ஏனென்றால் தடுப்பூசி கிடைப்பதில் சிக்கல் இருப்பதாக தெரியவில்லை” என்று அந்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>முதற்கட்ட அதிகாரப்பூர்வ புள்ளிவிவரங்கள் திங்கள்கிழமையன்று நாடு முழுவதும் மொத்தம் 82,70,191 டோஸ் வழங்கப்பட்டதாகக் காட்டுகின்றன.<\/p>\n\n\n\n<p>இந்த அளவுகளில் பாதிக்கும் மேற்பட்டவை மத்திய பிரதேசம் (16.01 லட்சம்), கர்நாடகா (10.86 லட்சம்), உத்தரப்பிரதேசம் (6.90 லட்சம்), குஜராத் (5.05 லட்சம்) மற்றும் பீகார் (4.88 லட்சம்) ஆகிய ஐந்து மாநிலங்களில் வழங்கப்பட்டன.<\/p>\n\n\n\n<p>மேலும் ஹரியானா 4.80 லட்சம் அளவையும், ராஜஸ்தான், 4.35 லட்சத்தையும் வழங்கியது.<\/p>\n\n\n\n<p>அடுத்ததாக மகாராஷ்டிரா (3.80 லட்சம்), தமிழ்நாடு (3.41 லட்சம்), அஸ்ஸாம் (3.39 லட்சம்), மேற்கு வங்கம் (3.21 லட்சம்), ஒடிசா (2.86 லட்சம்), கேரளா (2.62 லட்சம்).<\/p>\n\n\n\n<p>தடுப்பூசிக்கான நிதி, கொள்முதல் மற்றும் தளவாடங்களை நிர்வகிப்பது கடினம் என்று பல மாநிலங்கள் கூறியதைத் தொடர்ந்து மத்திய அரசு தடுப்பூசி வழிகாட்டுதல்களை மாற்றியது.<\/p>\n\n\n\n<p>தடுப்பூசி விநியோகத்தின் 30 நாள் விநியோக முறை முன்கூட்டியே தெரிவுசெய்யப்படுவதால் தடுப்பூசி எண்ணிக்கையில் நிலையான அதிகரிப்பு இருக்கும் என்று மத்திய அரசு எதிர்பார்ப்பதாக வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;ஜூலை மாதத்தில் எவ்வளவு தடுப்பூசிகள் கிடைக்கும் என்பது அனைத்து மாநிலங்களுக்கும் தெரியும். ஞாயிற்றுக்கிழமை அவர்களுக்கு முறையான தெரிவுநிலை கிடைத்துள்ளது. அதற்கேற்ப மாநிலங்கள் திட்டமிடும், ”என்று ஒரு வட்டாரம் தெரிவித்துள்ளது. புதிய வழிகாட்டுதல்களின்படி, கிடைக்கக்கூடிய அளவுகளின் எண்ணிக்கையை மத்திய அரசு முன்கூட்டியே தெரிவிக்கும், மேலும் மாநிலங்கள் இந்த தகவல்களை மாவட்ட மற்றும் தடுப்பூசி மையத்தின் மட்டங்களில் பொது களத்தில் வைக்க வேண்டும், மேலும் அதை பரவலாக பரப்ப வேண்டும்<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/82-7-lakh-jabbed-in-one-day-new-phase-of-vaccination-kicks-in-with-central-procurement-316031\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ambuj.jpg"],"pubdate":"Tue, 22 Jun 2021 12:21:09 +0530"},{"title":"மறுபடியும் போட்டுட்டா கட்ட… தூக்குங்கடா ‘பேக்’க… கண்ணம்மா கிளம்பிட்டாங்களா..?","text":"<p>Barathi Kannamma: விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாரதி கண்ணம்மா சீரியல் சமூக ஊடகங்களில் ட்ரெண்டிங் ஆன அளவுக்கு தமிழ் தொலைக்காட்சிகளில் வேறு எந்த சீரியலாவது ட்ரெண்டிங்க் ஆகியிருக்குமா என்பது சந்தேகம்தான்.<\/p>\n\n\n\n<p>மலையாளத்தில் பெரிய அளவில் வெற்றி பெற்ற கருத்தமுத்து என்ற சீரியலின் ரீ மேக்தான் பாரதி கண்ணம்மா சீரியல். ஒரு வசதியான குடும்பத்தில் டாக்டருக்கு படித்த முன்கோபியான பாரதியை வசதியில்லாத அதிகம் படிக்காத சதாரண பெண் கண்ணம்மா திருமணம் செய்துகொள்கிறாள். பாரதியின் மீது ஆசைப்படும் அவனுடைய ஃபிரெண்ட் டாக்டர் வெண்பா அவனை திருமணம் செய்துகொள்ள விரும்புகிறாள். அதனால், பாரதிக்கும் கண்ணம்மாவுக்கும் இடையே பிரச்னைகளை உருவாக்கி அவர்களைப் பிரிக்கிறாள். பாரதி தனது மனைவி கண்ணம்மாவின் நடத்தை மீது சந்தேகம் அடைந்து நிறைமாத கர்ப்பினியான அவளை வீட்டை விட்டு துறத்துகிறான். அப்போது, ஏற்பட்ட காயத்துக்கு தலையில் கட்டுப்போட்டுக்கொண்டு கையில் ஒரு பையுடன் கண்ணம்மா துணிச்சலான பெண்ணாக நடக்கத் தொடங்குகிறாள். அப்படி பல வாரம் நடந்தாள். துணிச்சலான வாழ்க்கையை தைரியமாக எதிர்கொள்ளும் பெண்ணாக மாறுகிறாள்.<\/p>\n\n\n\n<p>அதுவரை மிகவும் சாதாரணமாக போய்க்கொண்டிருந்த பாரதி கண்ணம்மா சீரியல் நெட்டிசன்களின் மீம்ஸ்களால் அந்த சீரியல் மிகவும் பிரபலமானது. கண்ணம்மா நடந்து நடந்து நிலாவுக்கே போய்விட்டாள், கண்ணம்மா நடந்து நடந்து செவ்வாய் கிரகத்துக்கே போய்விட்டாள், கண்ணம்மா நடந்து நடந்து அமெரிக்க அதிபர் ட்ரம்ப்பை பார்க்க போய்விட்டாள் என்று சமூக ஊடகங்களில் பாரதி கண்ணம்மா சீரியல் மீம்ஸ்களால் நிரம்பி வழிந்தது. தமிழ் தொலைகாட்சி சீரியல்களில் டாப் 5 இடத்தில் இடம்பிடித்தது.<\/p>\n\n\n\n<p>தற்போது, இந்த சீரியலில் கண்ணம்மாவுக்கு பிறந்த இரட்டை குழந்தைகளில் ஒன்றை கண்ணம்மாவுக்கே தெரியாமல் அவளுடைய மாமியார் சௌந்தர்யா எடுத்துச் சென்று ஹேமா என்று பெயர் வைத்து வளர்த்து வருகிறார். ஆனால், கண்ணம்மா தனக்கு ஒரு குழந்தைதான் பிறந்ததாக நினைத்து லட்சுமியை வளர்த்து வருகிறாள். ஹேமா, லட்சுமி, கண்ணம்மா நட்புடன் பழகிவர இதைத் தெரிந்துகொண்ட பாரதி ஹேமாவை அமெரிக்கா அழைத்துச் செல்ல திட்டமிடுகிறான். கண்ணம்மா, ஹேமா அதே பள்ளியில் படிக்க வேண்டும் என்று கூறுகிறாள். வெண்பா இரக்கமில்லாத வில்லியாக தொடர்ந்து செயல்படுகிறாள். வெண்பா கதாபாத்திரத்தில் பரீணா கதி கலங்க வைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், கண்ணம்மா ஹேமாவை கடத்திவிட்டதாக பாரதி போலீசில் புகார் அளிக்கிறான். போலீஸ் அவளைக் கைது செய்து விசாரணைக்கு அழைத்துச் செல்கிறது. சௌந்தர்யா, கண்ணம்மாவை ஜாமீனில் எடுக்கிறார். பாரதி கண்ணம்மா சீரியல் மீண்டும் பரபரப்பான திருப்பங்கள்டன் விறுவிறுப்பாக நகர்ந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316073\" height=\"1228\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-75.jpg?w=600\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில்தான், வெண்பா கதாபாத்திரத்தில் நடிக்கும் பரீனா, பாரதி கண்ணம்மா சீரியலில் ஒரு காட்சியின் புகைப்படத்தை தனது இன்ஸ்டாகிராமில் பதிவிட்டுள்ளார். அதில், கண்ணம்மா மருத்துவமனையில் இருந்து தலையில் கட்டு போட்டுக்கொண்டு தனது மாமியார் சௌந்தர்யாவுடன் வெளியே வருகிறார். மேலும், பரீனா அந்த போட்டோவில், “கண்ணம்மா மறுபடியும் போட்டுட்டா டா கட்ட தூக்குங்கடா அந்த பேக்க ஆர்வத்தை தூண்டும் எபிசோடுகளுக்காக காத்திருங்கள்” என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு முன்பு கண்ணம்மா தலையில் கட்டு போட்டுக்கொண்டு நிறைமாத கர்ப்பினியாக நடந்து சென்றபோதுதான் பாரதி கண்ணம்மா சீரியல் வைரல் ஆனது. அந்த வகையில் இப்போது கண்ணம்மா மீண்டும் தலையில் கட்டு போட்டுக்கொண்டு இருக்கிறாள். அதனால், பாரதி கண்ணம்மா சீரியல் மீண்டும் சமூக ஊடகங்களில் மீம்களால் வைரலாகி ஹிட் அடிக்கப் போகிறது என்று எதிர்பார்க்கப்படுகிறது. என்ன நடக்கிறது என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-serial-venba-releases-photo-about-bandage-on-kannammas-head-316057\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathi-kannamma-venba.jpg"],"pubdate":"Tue, 22 Jun 2021 12:13:44 +0530"},{"title":"#BREAKING 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலை உடனே நடத்தி முடிவை வெளியிடுங்கள்.. உச்சநீதிமன்றம் அதிரடி..!","text":"தமிழகத்தில் விடுபட்ட 9 புதிய மாவட்டங்களில் செப்டம்பர் 15ம் தேதிக்குள் உள்ளாட்சி தேர்தலை நடத்தி முடிவை அறிவிக்க வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2016ம் ஆண்டில் நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், 9 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை. &nbsp;கொரோனா பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்த தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும் என ஆளுநர் உரையில் நேற்று தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில், விழுப்புரம், நெல்லை , தென்காசி, கள்ளக்குறிச்சி, காஞ்சிபுரம், செங்கல்பட்டு, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, 9 மாவட்டங்களில் செப்டம்பர் 15-ம் தேதிக்குள் உள்ளாட்சி தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.    ஏற்கனவே மாநில தேர்தல் ஆணையத்திற்கு நிறைய கால அவகாசம் வழங்கப்பட்டுள்ளது. இனிமேல் கால அவகாசம் வழங்கப்படாது. மேலும் நாங்கள் மாநில அரசுக்கு 3 மாதம் அவகாசம் தருகிறோம். அதற்குள் 9 மாவட்டங்களில் தேர்தல் நடத்தி முடித்து இருக்க வேண்டும், தேர்தல் தொடர்பான அறிவிப்புகளை வெளியிட்டு இருக்க வேண்டும் என உச்ச நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-orders-local-elections-in-9-districts-qv3bqe","image":["https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:07:27 +0530"},{"title":"கடந்த 10 ஆண்டு பிரச்சனையை 3 மாதங்களில் முடிப்பேன்..  ராயபுரத்தில் கெத்துகாட்டும் திமுக எம்எல்ஏ..","text":"ராயபுரம் பகுதியில் கடந்த 10 ஆண்டுகளாக இருந்த கழிவுநீர் மற்றும் குடிநீர் பிரச்சினைகள் அனைத்தையும் 3 மாதத்துக்குள் முடிப்பேன் என்று சட்டமன்ற உறுப்பினர் ஐட்ரிம்ஸ் மூர்த்தி &nbsp;உறுதியளித்துள்ளார்.&nbsp;சென்னை இராயபுரம் தொகுதி 50வது வட்டத்தில் சென்னை மாநகராட்சி சார்பாக பருவமழைக்கு முன்பாக கழிவுநீர் கட்டமைப்புகளை முழுமையாக தூர்வாருதல் மற்றும் பராமரிப்பு பணிகள் மேற்கொள்ளுதல் ஆகிய பணிகளை &nbsp;ராயபுரம் சட்டமன்ற உறுப்பினர் ஐட்ரிம்ஸ் மூர்த்தி இன்று துவக்கி வைத்தார்.&nbsp;    இதனை தொடர்ந்து நடைபெற்ற &nbsp;செய்தியாளர் சந்திப்பில் பேசிய அவர்,&nbsp;தமிழக முதலமைச்சரின் உத்தரவின்படி குடிநீர் மற்றும் கழிவு நீர் வாரிய திட்டத்தின் கீழ் மீனவ மக்கள் மற்றும் இதர மக்கள் அதிகம் வாழக்கூடிய ராயபுரம் பகுதியில் இன்று கழிவுநீர் தூர்வாரும் பணியானது தொடங்கப்பட்டுள்ளது. ராயபுரம் பகுதியில் குடிநீர் மற்றும் கழிவு நீர் சார்ந்த எந்த பிரச்சனைகளும் நேர்ந்திட கூடாது என்ற நோக்கத்தில் 6 மாதங்களுக்குள் முடிக்க வேண்டிய &nbsp;திட்டத்தை 3 மாதங்களுக்குள் முடிக்க வேண்டும் என்று திட்டமிட்டு உள்ளோம் என்று கூறினார்.    சட்டமன்ற உறுப்பினராக பொறுப்பேற்று மூன்று மாதத்திற்குள் அனைத்தையும் முடிக்க வேண்டும் என்றும் , இன்று முதல் வரும் 30-ஆம் தேதிக்குள் கழிவுநீர் தூர்வாரும் பணி அனைத்து பணிகளும் முடிக்கப்படும் என்று கூறினார். மேலும் சாலையோரங்களில் மழைக்காலம் மற்றும் வெயில் காலங்களிலும் தண்ணீர் தேங்கும் நிலை உள்ளது அதனை சீர் செய்யும் பணியை தீவிரமாக செயல்பட்டு வருகிறோம் என்றும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-done-with-in-in-3-months-the-problem-of-the-last-10-years-dmk-mla-confident-in-rayapuram--qv3b98","image":["https:\/\/static.asianetnews.com\/images\/01f7jm1ff9s6865tbrrqs1gh4m\/i-dream-moorthy-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:57:08 +0530"},{"title":"‘சண்டைக்கோழிகள்தான் ஆனா நாங்க ரொம்ப கியூட்’ – காற்றுக்கென்ன வேலி தர்ஷன்-பிரியங்கா ஃப்ரெண்ட்ஷிப்!","text":"<p><strong>Kaatrukenna Veli Dharshan Priyanka Friendship Interview Tamil News : <\/strong>சின்னதிரை தொடரில் வரும் முன்னணி கதாநாயகன் மற்றும் கதாநாயகி திரையில் மட்டுமல்ல, திரைக்கு பின்னாடியும் அதே அளவிலான நட்பைத் தக்கவைத்துக்கொள்பவர்கள் பலரைப் பார்த்திருக்கிறோம். அவர்களில் சிலர், திருமணம் செய்துகொண்டு சந்தோஷமாக வாழ்வதையும் பார்த்திருக்கிறோம். அந்த வரிசையில், தற்போது ஹிட் சீரியல் லிஸ்டில் இடம்பெற்றிருக்கும் காற்றுக்கென்ன வேலி தொடரில் நடித்து வரும் தர்ஷன் மற்றும் பிரியங்கா ரியல் லைஃப்பில் சண்டைக்கோழிகள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316047\" height=\"686\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv4.png\" width=\"685\" \/><\/figure>\n\n\n\n<p> சன் டிவியில் சாக்லேட் சீரியல் மூலம் தமிழ் திரைத்துறையில் அறிமுகமானார் பிரியங்கா. தனது தாய்மொழி தமிழ் இல்லையென்றாலும், அசத்தலான நடிப்பால் பலரின் பாராட்டுகளைப் பெற்று பிறகு விஜய் டிவியின் காற்றுக்கென்ன வேலி தொடருக்கான ஆடிஷனுக்கு அழைக்கப்பட்டார். அங்குச் சென்றபோது தர்ஷனை பார்த்த பிரியங்காவிற்கு ஷாக். ஏனென்றால், மியூச்சுவல் நண்பர் மூலமாக ஏற்கெனவே இருவரும் நன்கு பரீட்சையமானவர்கள். அப்படி இருந்தவர்கள், இப்போது எப்போதும் முட்டிக்கொள்ளும் சண்டைக்கோழிகளாக உலாவி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316048\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv1.png\" width=\"654\" \/><\/figure>\n\n\n\n<p>முதல் லுக் டெஸ்ட் நிறைவடைந்தபிறகு, மீண்டும் ஒருமுறை லுக் டெஸ்ட் செய்யவேண்டும் என்று தர்ஷனுக்கு அழைப்பு வந்திருக்கிறது. காரணம், பிரியங்கா தர்ஷனைவிட உயரமாகத் தெரிகிறார் என்பதால்தான். அதனால், இரண்டாவது லுக் டெஸ்டில் தர்ஷனுக்கு ஹீல்ஸ் வைத்த ஷூ கொடுக்கப்பட்டிருக்கிறது. கொஞ்சம் கடுப்பாக இருந்தாலும், அதையும் செய்து முடித்து, ஆடிஷனில் செலெக்ட் செய்யப்பட்டிருக்கின்றனர் இந்த ஜோடி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316049\" height=\"714\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv3.png\" width=\"675\" \/><\/figure>\n\n\n\n<p>மணிமேகலையை பொண்ணு பார்க்க வரும்போது, கவுண்டமணி செந்தில் இருவரும் மாறி மாறி உண்மையை சொல்லிக்கொள்வார்களே அதுபோல் இருவரிடம் எந்த கேள்வி கேட்டாலும், அடித்துக்கொள்கின்றனர். கெட்டவார்த்தை கொஞ்சமும் பேசாத பிரியங்கா அதற்கு நேர்மாறாக தர்ஷன் என ஏராளமான விஷயங்கள் எதிர்மறையாக இருந்தாலும் இவர்களுடைய நட்பு, கியூட்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316050\" height=\"742\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv2.png\" width=\"533\" \/><\/figure>\n\n\n\n<p>2 வருடமாக தன் காதலுக்கு பச்சை கொடி &#8216;அந்த பெண்&#8217; காட்டுவார் என்று காத்திருக்கிறார் தர்ஷன். யார் என்றுதான் தெரியவில்லை. என்றாலும் &#8216;நான் பக்கா சிங்கிள்&#8217; என்று உரக்ககுரலில் சொல்கிறார் பிரியங்கா. ஷூட்டிங்கின்போது ஒவ்வொரு ஷாட் முடிந்தபிறகும் மானிட்டரை பார்த்து தான் அழகாக தெரிகிறோமா என்பதை செக் செய்வது, இயக்குநரே அந்த சீனை ஓகே சொன்னாலும் மறுமுறை எடுக்கவேண்டும் என அடம் பிடிப்பது ப்ரியங்காவின் வழக்கம் என்றால், ஷூட்டிங் ஸ்பாட்டில் அப்படியே அமைதியே உருவமாய் உட்கார்ந்திருப்பாராம் தர்ஷன். கான்ட்ராஸ்ட் ஜோடி!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kaatrukenna-veli-dharshan-priyanka-friendship-interview-tamil-news-316016\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv.jpg"],"pubdate":"Tue, 22 Jun 2021 11:49:53 +0530"},{"title":"வாயில் தோட்டா... கையில் துப்பாக்கியோடு பொறி பறக்கவிடும் விஜய்! பட்டையை கிளப்பும் 'பீஸ்ட்' செகண்ட் லுக்..!","text":"சன் பிக்சர்ஸ் நிறுத்திவனம் தயாரிப்பில், தளபதி விஜய் தற்போது இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில், நடித்து கொண்டிருக்கும் திரைப்படம் 'பீஸ்ட்'. இந்த படத்தின் ஃபர்ஸ்ட் லுக் &nbsp;போஸ்டர் விஜய்யின் 47 வது பிறந்தநாளையொட்டி நேற்று மாலை 6 மணியளவில் வெளியிடப்பட்ட நிலையில், 2nd லுக் அதிகாலை 12 மணிக்கு வெளியானதை தொடர்ந்து, மற்றொரு தகவல் சமூக வலைத்தளங்களில் தீயாக பரவியது.    'பீஸ்டின்' ஃபர்ஸ்ட் லுக் போஸ்டரில் தளபதி விஜய், வெள்ளை நிற பனியன் அணிந்து கையில் துப்பாக்கியுடன்... ஆக்ரோஷத்தை வெளிப்படுத்துவது போன்றும், புகை கேன்கள் காற்றில் தூக்கி எறியப்பட்டது போன்றும் சில காட்சிகள் இடம் பெற்றிருந்தது. முதல் போஸ்டர் வைரலாக பார்க்கப்பட்ட நிலையில்... &nbsp;இரண்டாவது லுக் பற்றி வெளியான தகவலை தொடர்ந்து இதன் மீதும் ரசிகர்கள் மத்தியில் மிகப்பெரிய எதிர்பார்ப்பு ஏற்பட்டது.    ரசிகர்களின் எதிர்பார்ப்பை பூர்த்தி செய்யும் விதமாகவே இரண்டாவது லுக்கும் வெளியாகியுள்ளது. இதன் மூலம் இயக்குனர் நெல்சன் இதுவரை இல்லாத அளவிற்கு தன்னுடைய படங்களில் ஆக்ஷன் காட்சிகளில் &nbsp;விஜய்யை வைத்து மிரட்ட தயாராகியுள்ளது தெரிகிறது. அதன்படி தற்போது வெளியாகியுள்ள இரண்டாவது லுக்கில், பொறிபறக்கும் நெருப்பு, பறக்கும் ஹெலிகாப்டருக்கு கீழ் நின்று... &nbsp;வாயில் துப்பாக்கி தோட்டாவை வைத்தபடி, துப்பாக்கியை லோட் செய்வது இடம்பெற்றுள்ளது.&nbsp;  #BeastSecondLook pic.twitter.com\/L3yEgAXuX5&mdash; Vijay (@actorvijay) June 21, 2021   தளபதியின் பிறந்தநாளை முன்னிட்டு வெளியாகியுள்ள இந்த இரண்டு போஸ்டர்களுமே... ரசிகர்களுக்கு செம்ம விருந்தாக அமைந்துள்ளது. கடந்த ஜனவரி மாதம் தளபதி விஜய் நடிப்பில் இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் வெளியான 'மாஸ்டர்' படத்திற்கு ரசிகர்கள் மத்தியில் மிகப்பெரிய அளவில் வரவேற்பு கிடைத்த நிலையில், அதை தொடர்ந்து தளபதி 'பீஸ்ட்' படமும், வேறு லெவல் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது. இந்த படத்தின் விஜய்க்கு ஜோடியாக நடிகை பூஜா ஹெக்டே நடிக்கிறார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/beast-movie-second-look-poster-trend-in-social-media-qv3atj","image":["https:\/\/static.asianetnews.com\/images\/01f8s5szgk6qbyk9jkheabs1a7\/mph2npqg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:47:43 +0530"}]