[{"title":"எஸ்.பி.வேலுமணிக்கு எதிரான புகாரில் முகாந்திரமில்லை என்ற போலீஸ் அறிக்கை மீது நீதிமன்றம் முடிவு எடுக்கும்: தலைமை நீதிபதி அமர்வு கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684889.jpg\" \/><\/p><p>முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணிக்கு எதிரான புகாரில் முகாந்திரமில்லை என லஞ்ச ஒழிப்புபோலீஸார் தாக்கல் செய்துள்ள அறிக்கையை ஏற்பதா, வேண்டாமா என்பது குறித்து நீதிமன்றம் தான் முடிவு எடுக்கும் என உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து தெரிவித்துள்ளது.<\/p>\n\n<p>கடந்த அதிமுக ஆட்சிக் காலத்தில் சென்னை மற்றும் கோவை மாநகராட்சி டெண்டர் ஒதுக்கீட்டில் முறைகேடுகள் நடந்துள்ளதாக அப்போதைய உள்ளாட்சித் துறை அமைச்சர் எஸ்.பி.வேலுமணிக்கு எதிராக உயர் நீதிமன்றத்தில் அறப்போர் இயக்கம் கடந்த 2018-ம்ஆண்டு வழக்கு தொடர்ந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684889-sp-velumani-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684889.jpg"],"pubdate":"2021-06-22T03:31:10+00:00"},{"title":"தமிழகத்தில் ஜூன் 28 வரை நீட்டிக்கப்பட்ட தளர்வுகளுடன் கூடிய ஊரடங்கு அமலுக்கு வந்தது: சென்னை உள்ளிட்ட 4 மாவட்டங்களில் பேருந்துகள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684836.jpg\" \/><\/p><p>தமிழகத்தில் ஜூன் 28-ம் தேதி வரை அமல்படுத்தப்பட்ட, தளர்வுகளுடன் கூடிய முழு ஊரடங்கு நேற்று காலை முதல் அமலுக்கு வந்த நிலையில், சென்னை உள்ளிட்ட 4 மாவட்டங்களில் பேருந்து போக்குவரத்து தொடங்கியது.<\/p>\n\n<p>தமிழகத்தில் ஜூன் 28-ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இதையொட்டி, மாவட்டங்கள் 3 வகைகளாகப் பிரிக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684836-lockdown-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684836.jpg"],"pubdate":"2021-06-22T03:30:56+00:00"},{"title":"யூ டியூபர் பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684833.jpg\" \/><\/p><p>யூ டியூபர் பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார் அளித்துள்ளனர்.<\/p>\n\n<p>பப்ஜி விளையாட்டு மூலம் பிரபலமானவர் யூ-டியூப் கேம் மதன் குமார் என்ற மதன். சேலத்தை பூர்வீகமாக கொண்ட இவர் வேங்கைவாசலில் வசித்து வந்தார். பின்னர் சென்னையில் குடியேறினார். இவர், தடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டு விளையாடும் போது அதை எவ்வாறு வெற்றி கொள்வது என்பது குறித்து லைவ்வாக விளையாடிக்கொண்டே ஆலோசனை வழங்கி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684833-pubg-madan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684833.jpg"],"pubdate":"2021-06-22T03:30:55+00:00"},{"title":"சென்னை மாநகரின் கட்டமைப்பை உலகத் தரத்துக்கு உயர்த்த ‘சிங்காரச் சென்னை 2.0’ திட்டம், வெள்ளநீர் மேலாண்மைக் குழு அமைப்பு: சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் புரோஹித் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684832.jpg\" \/><\/p><p>சென்னை மாநகரின் கட்டமைப்பை உலகத் தரத்துக்கு உயர்த்த &amp;#39;சிங்காரச் சென்னை 2.0&amp;rsquo; திட்டம் செயல்படுத்தப்படும், பெரிய நகரங்களில் நெருக்கடியைத் தவிர்க்க துணை நகரங்கள் உருவாக்கப்படும், &amp;#39;சென்னை பெருநகர வெள்ளநீர் மேலாண்மைக் குழு&amp;#39; அமைக்கப்படும் என்று தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக சட்டப்பேரவையில் நேற்று ஆளுநர் பன்வாரிலால் புரோஹித் ஆற்றிய உரையில் கூறப்பட்டிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684832-singara-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684832.jpg"],"pubdate":"2021-06-22T03:30:55+00:00"},{"title":"பெட்ரோல், டீசல் மீதான மாநில அரசு வரியை குறைக்க மறுப்பது ஏமாற்று வேலை: டிடிவி.தினகரன் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684830.jpg\" \/><\/p><p>அமமுக பொதுச் செயலர் டிடிவி.தினகரன் தனது ட்விட்டரில் பதிவிட்டிருப்பதாவது: பெட்ரோல், டீசல் மீதான மாநில அரசின் வரியைக் குறைக்க வாய்ப்பில்லை என்று தமிழக நிதி அமைச்சர் கூறியிருப்பது கண்டனத்துக்குரியது.<\/p>\n\n<p>வரியைக் குறைப்போம் என்று தேர்தல் வாக்குறுதி கொடுத்து ஆட்சிக்கு வந்த திமுக, தற்போது அதை செய்ய மறுப்பது மக்களை ஏமாற்றும் வேலையாகும். மற்ற மாநிலங்கள் பெட்ரோல், டீசல் மீதான வரியைக் குறைக்கும்போது, தமிழக அரசால் மட்டும் அதை செய்ய முடியாதா?<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684830-ttv-dinakaran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684830.jpg"],"pubdate":"2021-06-22T03:30:55+00:00"},{"title":"பொன்னேரி கிளை சிறையில் கைதிகளை பார்க்க லஞ்சம்: சமூக வலைதளங்களில் வீடியோ வைரல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684824.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்டம், பொன்னேரியில் கூடுதல் மாவட்ட அமர்வு நீதிமன்றம் உள்ளிட்ட நீதிமன்றங்கள், கோட்டாட்சியர், வட்டாட்சியர் அலுவலகங்கள் ஆகியவை அருகே கிளை சிறை செயல்பட்டு வருகிறது.<\/p>\n\n<p>இங்கு வழிப்பறி, அடிதடி உள்ளிட்ட பல்வேறு சிறு சிறு குற்றச்செயல்களில் ஈடுபடுவோர் 100பேர் வரை விசாரணை கைதிகளாகநீதிமன்ற காவலில் அடைத்து வைக்கப்பட்டுள்ளனர். அவர்களை, அவர்களின் உறவினர்கள் பார்ப்பதற்கு சிறைத் துறை பல்வேறு விதிமுறைகளை வகுத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684824-ponneri-sub-jail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684824.jpg"],"pubdate":"2021-06-22T03:30:54+00:00"},{"title":"ஏகாம்பரநாதர் கோயில் பொக்கிஷ அறையில் கண்டுபிடிக்கப்பட்ட சிலைகள் ஆய்வு எப்போது?- தொல்லியல் துறை நடவடிக்கை எடுக்குமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684822.jpg\" \/><\/p><p>காஞ்சிபுரம் ஏகாம்பரநாதர் கோயில்பொக்கிஷ அறையில் கடந்த 6 மாதங்களுக்கு முன் கண்டுபிடிக்கப்பட்ட 16 சிலைகள் குறித்து தொல்லியல் துறை ஆய்வு செய்ய வேண்டும் என்று கோயில் நிர்வாகம் கடிதம் எழுதியும், இதுவரை ஆய்வு மேற்கொள்ளப்படவில்லை. இது தொடர்பாக விரைந்து ஆய்வு மேற்கொள்ள வேண்டும் என்று சமூக ஆர்வலர்கள் வலியுறுத்தினர்.<\/p>\n\n<p>காஞ்சிபுரம் ஏகாம்பரநாதர் கோயிலில் கடந்த டிசம்பர் மாதம் கோயில் நகைகள் சரிபார்ப்பு பணிகள் நடைபெற்றன. அப்போது கோயில் பொக்கிஷ அறையைத் திறந்து அதில் இருந்த நகைகள் எடுக்கப்பட்டன. பல ஆண்டுகளாக இந்த பொக்கிஷ அறை திறக்கப்படாமல் இருந்தது. அப்போது அந்தஅறைக்குள் 16 சிலைகள் இருந்தன. இந்த சிலைகள் கோயில் ஆவணங்களில் பதிவு செய்யப்படாமல் இருந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684822-ekambaranathar-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/22\/large\/684822.jpg"],"pubdate":"2021-06-22T03:30:53+00:00"},{"title":"\"நீட் தந்தது மிகப்பெரிய மாற்றம்\", \"சமூக நீதி அல்ல, இது முறைகேடு\" - நியூஸ் 360 பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/21\/800x400\/122451.webp\" \/><\/p><p>நீட் தேர்வு சமூக நீதிக்கு எதிரானது என்றும் அந்தத் தேர்வால் ஏற்படும் பாதிப்புகளை தமிழ்நாடு அரசு அமைத்துள்ள குழுவிடம் முறையிட வேண்டும் எனவும் நடிகர் சூர்யா வலியுறுத்தி உள்ளார். நடிகர் சூர்யாவின் அறிக்கைக்கு, இருவேறு விமர்சனங்கள் வருகின்றன. அவை இங்கே...<\/p>\n<p>நடிகர் சூர்யா விடுத்துள்ள அறிக்கையில் ஏழை மாணவர்களின் எதிர்காலத்தை சூறையாடும் நீட் தேர்வு கூடாது என தெரிவித்துள்ளார். நீட் தேர்வால் ஏற்படும் பாதிப்புகளை தமிழ்நாடு அரசு அமைத்துள்ள ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் குழுவிடம் முறையிட வேண்டும் என அவர் அழைப்பு விடுத்துள்ளார்.<\/p>\n<p>அரசுப்பள்ளி மாணவர்களுடன் இணைந்து பயணிக்கும் அகரம் ஃபவுண்டேஷன், அரசு அமைத்த குழுவிடம் நீட் பாதிப்புகளை பதிவு செய்து வருவதாகவும் சூர்யா குறிப்பிட்டுள்ளார். ஏழைகளுக்கு ஒரு விதமான கல்வி வாய்ப்பும் பணம் படைத்தோருக்கு ஒரு விதமான கல்வி வாய்ப்பும் இருப்பது கூடாது எனக் கூறியுள்ள சூர்யா தகுதியை தீர்மானிக்க ஒரே தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது எனத் தெரிவித்துள்ளார்.<\/p>\n<p>12 ஆண்டுகள் பள்ளிக்கல்வி பயின்ற பிறகும் நுழைவுத் தேர்வு மூலமாகவே உயர் கல்விக்கு செல்ல முடியும் என்பது சமூக அநீதி என்று அவர் கூறியுள்ளார். மருத்துவராக வேண்டும் என்ற லட்சியத்துடன் படித்த ஆயிரக்கணக்கான ஏழை மாணவர்களின் கனவில் நீட் தேர்வால் தீ வைக்கப்பட்டது என்றும் மாணவர் நலனுக்கும் மாநில நலனுக்கும் நீட் போன்ற தேர்வுகள் ஆபத்தானவை எனவும் அவர் கூறியுள்ளார். \"கல்வி மாநில உரிமை\" என்ற கொள்கையில் அனைத்துக் கட்சிகளும் ஒன்றிணைந்து செயல்பட வேண்டும் எனவும் நடிகர் சூர்யா கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p><strong>பின்புலம் என்ன? -&nbsp;<\/strong>தமிழ்நாட்டில் அதிமுக, திமுக உள்ளிட்ட அனைத்துக் கட்சிகளும் நீட் தேர்வுக்கு எதிர்ப்பு தெரிவித்து வருகின்றன. ஆயினும் 2017 ஆம் ஆண்டு முதல் தமிழகத்தில் முதல்முறையாக நடைபெற்றது. இச்சூழலில், தாங்கள் ஆட்சிக்கு வந்தால் நீட் தேர்விலிருந்து விலக்களிக்கப்படுமென திமுக தன் தேர்தல் அறிக்கையில் கூறியிருந்தது. தற்போது திமுக தலைமையினாலான ஆட்சி அமலில் இருக்கும் நிலையில், நீட் தேர்வு தொடர்பாக பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன.<\/p>\n<p>&zwnj;கொரோனா காரணமாக 12 ஆம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டுள்ள நிலையில்,நீட் போன்ற அனைத்து நுழைவுத் தேர்வுகளையும் ரத்து செய்யப்படவேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் பிரதமர் மோடியிடம் தொடர்ந்து வலியுறுத்தி வருகிறார்.<\/p>\n<p>&zwnj;&zwnj;&zwnj;மேலும், ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் ஒரு குழு அமைக்கப்பட்டு, நீட் தேர்வு மற்றும் அதன் பாதிப்புகள் குறித்த கருத்துகளை பொதுமக்களும் மாணவர்களும் அரசிடம் தெரிவிக்க ஏற்பாடு செய்யப்பட்டுள்ளது. இந்தக் குழு தனது பரிந்துரையை அளிக்க ஒரு மாதம் கால அவகாசம் அளிக்கப்பட்டுள்ளது.<\/p>\n<p>இருப்பினும், நீட் பயிற்சி தொடர்ந்து கொண்டு தான் இருக்கிறது. இதுகுறித்து விளக்கமளித்த அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்துக்கு தற்போது வரை நீட் தேர்வில் விலக்களிக்கப்படாத சூழலில் இந்த நிமிடம் வரை நீட் தேர்வு நடைமுறையில் தான் உள்ளதாகவும், அதற்காக மாணவர்கள் தயாராகும் நிலை ஏற்பட்டுள்ளதாகவும் தெரிவித்துள்ளார். நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழு அளிக்கும் பரிந்துரையின் அடிப்படையில் அரசு அடுத்தகட்ட நடவடிக்கையை மேற்கொள்ளும் எனவும் அமைச்சர் கூறியுள்ளார்.<\/p>\n<p><strong>மக்களின் கருத்து:&nbsp;<\/strong>தமிழ்நாட்டிற்கு நீட் தேர்வு வேண்டுமா? வேண்டாமா? என்பது குறித்து கருத்து தெரிவிக்கும் மக்கள் கூறுவது: \"இருவேறு பாடத்திட்டங்கள் இருப்பதால் நீட் கடினம்\", \"மாநில பாடத்திட்டத்திற்கு ஏற்ப தேர்வு வேண்டும்\", \"கல்வியில் ஏற்றத்தாழ்வு இருப்பதால் நீட் தேவையில்லை\", \"சிபிஎஸ்இ பாடத்திட்டத்தின் அடிப்படையில் நீட் உள்ளது\", \"ஒரே பாடத்திட்டத்தின்படி நீட் தேர்வு நடத்தினால் எளிது\" - இவையே மக்களின் கருத்தாக உள்ளது.<\/p>\n<p>இந்தப் பின்னணியில் கல்வியாளர்கள் பிரின்ஸ் கஜேந்திரபாபு, காயத்ரி, கல்வியாளர் கலந்துகொண்டு நியூஸ் 360 நிகழ்ச்சியில் தங்களது கருத்துகளைப் பகிர்ந்துகொண்டுள்ளனர். 'நீட் தேர்வு, சமூக நீதிக்கு எதிரானது' என்ற நடிகர் சூர்யாவின் அறிக்கைக்கு, இருவேறு விமர்சனங்கள் வருகின்றன. அவை...<\/p>\n<p><strong>காயத்ரி, கல்வியாளர்:<\/strong> \"2017 க்கு முன்புவரை, பணமிருந்தால் மட்டுமே மருத்துவப் படிப்பு என்ற நிலை பரவலாக இருந்தது. ஆனால் இப்போது அப்படியல்ல. அரசு மாணவர்களுக்கும், நீட் தேர்வில் உள்ஒதுக்கீடு 7.5% இருக்கிறது. இதன்மூலம் கடந்த வருடங்களில் அதிகபட்சமாக ஒரு வருடத்தில் 413 அரசு பள்ளி மாணவர்களுக்கு மருத்துவ சீட் கிடைத்துள்ளது. இதுவே, 2006 - 2016 ஆண்டுக்கு உட்பட்ட காலகட்டத்தில், மொத்தமாகவே 213 அரசு பள்ளி மாணவர்களுக்குத்தான் மருத்துவ சீட் கிடைத்திருக்கிறது. ஆக ஒப்பீட்டளவில் இப்போதுதான் மிகப்பெரிய மாற்றம் ஏற்பட்டுள்ளது.<\/p>\n<p>ஆக, 'நீட் தேர்வின் பாதிப்புகள்' 'நீட், சமூக நீதிக்கு எதிரானது' 'ஏற்றத்தாழ்வு மிக்க கல்வி முறை' என்றும் சூர்யா சொல்வதை ஏற்கமுடியாது. சூர்யா என்ற தனிநபர் இப்படியான புரிதலுக்கு அப்பாற்பட்ட கருத்துக்களை முன்வைத்தால், அதைக்கூட கொஞ்சம் ஏற்கலாம். ஆனால் 'நடிகர்' என்ற அந்தஸ்துடன் பிரபலமான ஒரு நபர், உடன் கல்வி நிறுவனமொன்றை நடத்தும் அடையாளமுள்ள ஒருநபர் இப்படியான கருத்துகளை முன்வைப்பது, தவறு. அதை ஏற்க முடியாது.<\/p>\n<p>ஏற்கெனவே இங்கு நீட் தேர்வு எந்த ஆட்சியில் அமலுக்கு வந்தது, அதை கொண்டுவந்தது யாரென்ற அரசியல் குழப்பங்கள் உள்ளன. யோசித்து பார்த்தால் முந்தைய ஆட்சி காலத்தில், அவசர காலகட்டத்தில் அமலுக்கு கொண்டுவரப்பட்ட தேர்வுக்காக, இந்த ஆட்சியாளர்களை கடுமையாக சாடுவது, மிகப்பெரிய முரண். இப்படியான குழப்பமான முரணான நிலையில் சூர்யா போன்ற பிரபலமான நபர்கள், தங்களின் வார்த்தைகளில் இன்னமும் கவனமாக இருக்க வேண்டும். இல்லையெனில் மாணவர்களும் பெற்றோரும் இன்னும் இன்னும் குழப்பமடையத் தொடங்குவர்.\"<\/p>\n<p><strong>பிரின்ஸ் கஜேந்திர பாபு, கல்வியாளர்:<\/strong> \"அவசர காலத்தில், காங்கிரஸ்தான் நீட் சட்டத்தை போடப்பட்டதென கூறி, இந்த ஆட்சியாளர்கள் கூறுகின்றனர். அவசர காலத்தில், மாநில பொதுப்பட்டியல் மூலமாக தீர்மானம் நிறைவேற்றாமல், ஒரு சட்டத்தை தாமாகவே நாடாளுமன்றத்தால் நிறைவேற்றிக்கொள்ள முடியுமெனில், அதை திரும்பிப்பெறும் உரிமையும் அதற்கு உண்டுதானே? கடந்த ஆட்சியாளர்களுக்கு, அதற்கும் அனுமதி உண்டெனும்போது, இந்த ஆட்சியாளர்களுக்கு அதற்கு உரிமையில்லையா? எனில், அதை இந்த ஆட்சியாளர்கள் செய்யாதது ஏன்? ஒருவேளை நீட் நடைமுறையை நிபுணர்குழு பரிந்துரைத்தது என அவர்கள் நினைக்கின்றார்களா? உண்மையில் அந்த 100% மாணவர்களுக்குமான நீட் வழிமுறை, நிதி ஆயோக்கின் பரிந்துரைதானே தவிர, நிபுணர் குழுவின் பரிந்துரை அல்ல. நிதி ஆயோக், தனியார் கல்வி நிலையங்களுக்கு சாதகமாக செயல்படுகிறது. அது, தடுக்கப்பட வேண்டும்.<\/p>\n<p>ஆக, இதில் கட்சி வேறுபாட்டை காரணம்காட்டி, ஒருவர்மீது ஒருவர் பழிபோட்டு விலகிக்கொள்வது ஏன்? இன்னும் எத்தனை நாளுக்கு இது நீடிக்கும்? இச்சட்டம் ஏற்படுத்தும் விளைவுகளை புரிந்துக்கொண்டு அதை திரும்பப்பெறாமல், திரும்பப்பெறுவதற்கு மட்டும் அனைத்து மாநில எதிர்ப்பு பொதுப்பட்டியலுக்கு காத்திருக்கிறோம் என கருத்து தெரிவிப்பதன் நோக்கம்தான் என்ன? இப்படி அடுக்கடுக்கான கேள்விகள் உள்ளன.<\/p>\n<p>இங்கு எங்களை போன்ற கல்வியாளர்களும், மாநில அரசும் நீட் என்ற தேர்வை மொத்தமாக எதிர்க்கவில்லை. ஒரு மருத்துவ கல்லூரியில் 100 சீட் இருக்கிறதென வைத்துக்கொள்வோம். அதில், 15 இடங்களை அகில இந்திய கோட்டாவுக்கு மாநில அரசு கொடுத்துவிடுகிறது. மீதி 85% சீட் தான், மாநில அரசுகளின் வசம் இருக்கும். இந்த நடைமுறை, மாநிலம் முழுவதுமுள்ள அனைத்து மருத்துவக்கல்லூரிக்கும் பொருந்துகிறது. இங்கே அந்த 15% இடத்துக்கு, நீட் இருக்கட்டும் என்றே மாநில அரசும், கல்வியாளர்களாகிய நாங்களும் சொல்கிறோம். அந்த நீட் தேர்வுக்கான தயாரிப்புகளை, சூர்யா \/ எங்கள் நிலைப்பாட்டிலுள்ள கல்வியாளர்கள் மட்டுமல்ல; மாநில அரசே முன்னெடுக்கவே நினைக்கிறது. ஆகவே, அந்த 15% ஒதுக்கீட்டில் இடப்பெற தயாராகும் மாணவர்களோ பெற்றோரோ குழப்பமடைய தேவையில்லை. நீங்கள் தயார் செய்யலாம். பிற பிள்ளைகளுக்கு இதுவேண்டாமென்றுதான் நாங்கள் சொல்கிறோம். அதற்கு, மத்திய அரசு நாடாளுமன்றத்தில் நிறைவேற்றப்பட்ட சட்டத்தை திரும்ப பெற்று, இந்த விஷயத்தில் மாநில அரசின் தீர்மான உரிமைக்கு அதை கொடுக்க வேண்டும். அதையே கோரிக்கையாக நாங்கள் வைக்கிறோம்.<\/p>\n<p>இன்று, நீட் எழுதும் ஒரு மாணவர் 720 அதிகபட்ச மதிப்பெண்ணும் - 200 குறைந்தபட்ச மதிப்பெண்னும் பெற்றால் அவர் மருத்துவ படிப்புக்கு தகுதி பெறுகிறார். இங்கு, 200 வாங்கும் மாணவர், காசு கொடுத்துதான் தனக்கான சீட்டை பெறுகிறார். அதாவது, மதிப்பெண் குறையும்போது, சீட் பணம் அதிகரிக்கிறது. இதற்கு முன்பு நன்கொடை என்ற பெயரில் சட்டத்துக்கு புறம்பாக வசூலிக்கப்பட்ட தொகை, இப்போது சட்ட அனுமதியுடன் பெறப்படுகிறது. இது சமூக நீதி அல்ல. இது, முறைகேடு. நன்கொடை என்ற வழக்கத்தை ஒழிக்க சொல்லி, முறைபடுத்த சொல்லி நாங்கள் கேட்டோம். ஆனால் இவர்கள் வேறொரு முறைக்கேட்டை முன்னெடுக்கிறார்கள். அதுதான், தவறு; சூர்யா சொன்னதல்ல.\"<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107150\/Neet-Exam-issue-in-Tamil-Nadu--Explained.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107150\/Neet-Exam-issue-in-Tamil-Nadu--Explained.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/21\/800x400\/122451.webp"],"pubdate":"2021-06-21T18:52:09+00:00"}]