[{"title":"திமுகவுக்கும்- எங்களுக்கும் கருத்துவேறுபாடு.! எதிர்கட்சியாகவும் செயல்படுவோம்..  ஸ்டாலினை அலறவிட்ட அழகிரி.","text":"ஏழு பேர் விடுதலை தொடர்பான கேள்விக்கு குற்றவாளிகளை குற்றவாளிகளாக கருத வேண்டும், என்றும் , அவர்களுக்கு வேறு சாயம் பூசக்கூடாது என்றும், இதில் &nbsp;திமுகவின் கருத்து வேறு எங்களின் கருத்து வேறு என தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே. எஸ். அழகிரி தெரிவித்துள்ளார்.  சென்னை ராயப்பேட்டையில் உள்ள சத்தியமூர்த்தி பவனில் தமிழக காங்கிரஸ் கட்சியின் சட்டமன்ற உறுப்பினர்கள் கூட்டம் நடைபெற்றது.&nbsp; இதனை தொடர்ந்து செய்தியாளர்களிடம் பேசிய&nbsp;தமிழக காங்கிரஸ் கட்சித் தலைவர் கே.எஸ். அழகிரி&nbsp;காங்கிரஸ் ஆளுநர் உரை பெரிதும் பாராட்டகூடியது என்றார். மேலும், நீட் தேர்வு குறித்த திமுகவின் முயற்சி புதிய வெளிச்சத்தை புதிய பாதையைக் காட்டி உள்ளது மகிழ்ச்சி அளிக்கிறது.தோழமை கட்சியாக &nbsp;செயல்படும் வேளையில், அரசுக்கு சொல்ல வேண்டிய கருத்துக்களை ஆக்கப்பூர்வமான எதிர்க்கட்சியாக, தோழமை கட்சியாக &nbsp;இருப்போம் என்றார்.&nbsp;  பெட்ரோல் விலை குறித்த கேள்விக்கு பதிலளித்த அவர்,&nbsp;திமுக கட்சி ஆட்சிக்கு வந்து நூறு நாட்கள் மட்டுமே ஆகிறது, அதற்கு மூச்சுவிட அவகாசம் அளிக்க வேண்டும்,&nbsp;வரி எய்ப்பு,வரி குறைப்பு மாநில அரசு பொருளாதார நிலை குறித்து எவ்வாறு செயல்படப் போகிறது, உள்ளிட்டவைகளை ஆலோசனை செய்ய ,பொருளாதார நிபுணர்கள் குழுவை நியமித்து இருக்கிறார்கள், நிலைமை சரி செய்யப்படும், உறுதியாகச் சொல்கிறேன், நீங்கள் நம்பிக்கையுடன் எதிர் பார்க்கலாம் நல்லாட்சி தருவார்கள் என்றார்.ஏழு பேர் விடுதலை தொடர்பான கேள்விக்கு பதிலளித்த அவர், குற்றவாளிகளை குற்றவாளிகளாக கருத வேண்டும், வேறு சாயம் பூசக்கூடாது, திமுகவின் கருத்து வேறு எங்களின் கருத்து வேறு என்றார்.&nbsp;  இந்தியன் ஓவர்சீஸ் வங்கி தனியார் மயமாக்கும் திட்டத்தை காங்கிரஸ் எதிர்க்கிறது, தமிழக அரசு தமிழகத்தின் நிதிநிலை மீது கவனத்தை செலுத்துவார்கள்,&nbsp;பொதுத்துறை வங்கிகளை தனியார் மயமாக்க கூடாது, தமிழகத்தின் நலன் பாதிக்கும், காங்கிரஸ் கட்சியை பொறுத்தவரை மதுவிலக்கு என்பதுதான் முடிவு.திமுக &nbsp;பொறுத்தவரை படிப்படியாக குறைக்கிறோம் என்று கூறியிருக்கிறார்கள். தமிழக பொருளாதார நிதி நிலை ஆதாரத்தை குறித்து ஆலோசனை செய்ய ,தலைசிறந்த பொருளாதார நிபுணர் &nbsp;ரகுராம் ராஜனை நியமித்தது வரவேற்புக்குரியது.  இதற்காக தமிழக முதலமைச்சரை பாராட்டுகிறேன்.தடுப்பூசி விஷயத்தில் மத்திய அரசு தடுமாறி விட்டது, தரமான பொதுத்துறை நிறுவனங்கள் இருக்கிறபோது, இரண்டு தனியார் தடுப்பூசி நிறுவனங்களுக்கு &nbsp;எப்படி தடுப்பூசி தயாரிப்பதற்கான அங்கீகாரம் கொடுக்க முடியும்? இது பாஜகவின் அப்பட்டமான தோல்வியையே காட்டுகிறது.சட்டமன்றத்தில் உறுப்பினர்கள் &nbsp;எவ்வாறு செயலாற்ற வேண்டும், கருத்து தெரிவிக்கும் போது அது குறித்து முழுமையான தகவல் தெரிவிக்க வேண்டும்.மக்கள் நலன் சார்ந்த அனைத்து பிரச்சினைகளையும் காங்கிரஸ் கட்சி முன்னெடுக்கும், இவ்வாறு கே.எஸ் அழகிரி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/disagreement-between-dmk-and-us-we-will-also-act-as-the-opposition-k-s-alagiri-qv35gw","image":["https:\/\/static.asianetnews.com\/images\/01ezc3gbwvzc6kfjsgw0kdf4t8\/dmk-congress-tn-stallin-alagiri-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:52:08 +0530"},{"title":"தமிழகத்தில் கொரோனா 2 வது அலை ஓய்ந்தது.? அனைத்து மாவட்டங்களிலும் தொற்று எண்ணிக்கை ஆயிரத்துக்கும் கீழாக சரிவு.","text":"தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களிலும் கொரொனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஆயிரத்துக்கும் கீழாக குறைந்துள்ளது. தமிழகத்தில் கொரொனா பாதிப்பின் 2 ஆம் அலை படிப்படியாக குறைந்து வருகிறது, கடந்த மே மாதத்தில் கொரொனா பாதிப்பு உச்சத்தில் இருந்த பொழுது தமிழகத்தில் மட்டும் நாள் ஒன்றுக்கு 35 ஆயிரம் பேர் வரை கொரொனாவால் பாதிக்கப்பட்டு இருந்தனர்.&nbsp;    குறிப்பாக, சென்னையில் 6 ஆயிரத்திற்கும் மேற்பட்டவர்கள் தினம்தோறும் பாதிக்கப்பட்ட வந்தனர். அதற்குப் பிறகு தமிழக அரசு முழு ஊரடங்கு அமலுக்கு கொண்டு வந்தது அதன் பிறகு படிப்படியாக தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறையத் தொடங்கியது. ஆனால் கோவை மாவட்டத்தில் மட்டும் நாள் ஒன்றுக்கு 2000 வரை அதிகரித்து வந்தது, இந்நிலையில் கடந்த வாரத்தில் இருந்து படிப்படியாக பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறையத் தொடங்கியது, அதன்படி கடந்த 24 மணி நேரத்தில் கோவை மாவட்டத்தில் 891 பேர் புதிதாக பாதிக்கப்பட்டு இருக்கிறார்கள்.&nbsp;    அதேபோல தமிழகத்தில் உள்ள அனைத்து மாவட்டங்களிலும் தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஆயிரத்திற்கும் கீழாக குறைந்திருக்கிறது. சென்னையில் மட்டும் நேற்று ஒரே நாளில் 439 பேர் பாதிக்கப்பட்டுள்ளனர். மேலும், குறைந்தபட்சமாக பெரம்பலூர் மாவட்டத்தில் 37 பேருக்கு புதிதாக தொற்று ஏற்பட்டுள்ளது. மேலும் நேற்று ஒரே நாளில் 189 உயிரிழந்திருக்கிறார்கள் அதேபோல நேற்று ஒரே நாளில் மட்டும் 15281 குணமடைந்து வீடு திரும்பி இருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-2nd-wave-rests-in-tamil-nadu-the-number-of-infections-in-all-districts-has-dropped-below-a-thousand--qv34op","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:35:13 +0530"},{"title":"‘வலிமை’ அப்டேட் கொடுத்த யுவன் – ரசிகர்கள் உற்சாகம்!","text":"<p>நேர்கொண்ட பார்வை படத்தின் வெற்றியை தொடர்ந்து வினோத்-அஜித் கூட்டணி மீண்டும் வலிமை படத்திற்காக இணைந்தது.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டே ஆரம்பித்த இப்படத்தின் படப்பிடிப்பு சில காரணங்களால் தள்ளிப்போனது. பின்னர் கொரோனா ஊரடங்கால் படப்பிடிப்பு நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதனால், இப்படம் குறித்த எந்த அப்டேட்டும் வெளியாகவில்லை. இதனால் நீட நாட்களாக காத்திருந்த அஜித் ரசிகர்கள் பொறுமை இழந்து எங்கு பார்த்தாலும் வலிமை அப்டேட் கேட்டு அலப்பறை செய்தனர்.<\/p>\n\n\n\n<p>இதனால் வருத்தமடைந்த அஜித் அறிக்கை ஒன்றை வெளியிட்டு ரசிகர்களை கட்டுப்படுத்தினார். அதன்பின்னர் அமைதி காத்த ரசிகர்கள் மீண்டும் தங்களின் சேட்டையை ஆரம்பித்துள்ளனர்.<\/p>\n\n\n\n<p>இங்கிலாந்தில் நடைபெறும் வேர்ல்ட் டெஸ்ட் சாம்பியன்ஷிப் போட்டி நடக்கும் மைதானத்தில் பயிற்சியில் ஈடுபட்ட தமிழக வீரர் அஷ்வினிடம் மீண்டும் வலிமை அப்டேட் கேட்டனர். இது மீண்டும் பரபரப்பை கிளப்பியது.<\/p>\n\n\n\n<p>இந்நிலையில், மாநாடு படத்தின் புரமோஷனுக்காக கிளப் அவுஸ் வந்த யுவன் வலிமை அப்டேட் கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>வலிமை திரைப்படத்தில் தாயைப் போற்றும் ஒரு பாடல் சிறப்பாக உருவாகியுள்ளதாகவும் படத்தின் துவக்க பாடல் சிறப்பாக வந்துள்ளதாகவும் யுவன்சங்கர்ராஜா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் உற்சாகத்தில் உள்ளனர் அஜித் ரசிகர்கள். கேஎஸ் ரவிக்குமார் இயக்கத்தில் ஏ.ஆர். ரஹ்மான் இசையில் அஜித்குமார் நடித்து வெளியான படம் வரலாறு.<\/p>\n\n\n\n<p>இந்த திரைப்படத்தில் இடம் பெற்ற ‘தாயை காக்கும் மகனா’ என்ற பாடல் அஜித்தின் ஆகச்சிறந்த அம்மா சென்டிமென்ட் பாடலாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>அதனை மிஞ்சும் ஒரு பாடலாக இருக்குமா என ரசிகர்கள் எதிர்பார்க்கத் தொடங்கியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yuvan-shankar-raja-valimai-update-goes-viral\/\" rel=\"nofollow\">&#8216;வலிமை&#8217; அப்டேட் கொடுத்த யுவன் &#8211; ரசிகர்கள் உற்சாகம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yuvan-shankar-raja-valimai-update-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-21.jpg"],"pubdate":"Tue, 22 Jun 2021 09:34:54 +0000"},{"title":"இதெல்லாம் ஒரு ஆளுநர் உரையா..? ஆட்சிக் கட்டிலில் அமர வாக்குறுதிகளை அள்ளிவீசிய திமுக.. அசால்ட்டு செய்த ஓபிஎஸ்.","text":"ஆட்சியாளர்களின் கொள்கைத் திட்டங்களை விளக்குவதே ஆளுநர் உரை என்றும், அக்கொள்கை திட்டங்களுக்கு ஏற்ப நிதியை பகிர்ந்தளிக்கும் புள்ளி விவரங்களை கொண்டதே வரவுசெலவுத்திட்டம் என்றும் கூறியவர் பேரறிஞர் அண்ணா அவர்கள், &nbsp;பேரறிஞர் அண்ணா அவர்களின் பொன் மொழிக்கேற்ப இந்த ஆளுநர் உரை அமைந்து இருக்கிறதா என்றால் நிச்சயம் இல்லை என அதிமுக ஒருங்கிணைப்பாளரும் முன்னாள் துணை முதலமைச்சருமான ஓ. பன்னீர்செல்வம் தெரிவித்துள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் முழு விவரம்:-  16வது தமிழ்நாடு சட்டப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டவுடன் தனது கொள்கைகளை தனது திட்டங்களை தேர்தல் அறிக்கை வாயிலாகவும் பிரச்சாரங்கள் வாயிலாகவும் திமுக அறிவித்தது. அவற்றையெல்லாம் உள்ளடக்கி இந்த ஆளுநர் உரை அமைந்திருக்கிறதா என நான் துருவித்துருவி பார்த்தேன், எனக்கு எதுவும் தென்படவில்லை. அனைத்து தரப்பு மக்களின் நலத்தையும் கருத்தில் கொண்டு பெட்ரோல் விலை லிட்டருக்கு ஐந்து ரூபாயும், டீசல் விலை லிட்டருக்கு 4 ரூபாய் அமைக்கப்படும் என்று திமுக தேர்தல் அறிக்கையில் கூறப்பட்டிருந்தது.    ஆனால் இது குறித்து எந்த தகவலும் ஆளுநர் உரையில் குறிப்பிடப் படவில்லை, ஆனால் ஆளுநர் உரையாற்றுவதற்கு முன்பே பெட்ரோல் டீசல் விலை குறைக்கப்பட்டது என்று மாண்புமிகு நிதியமைச்சர் அவர்கள் தெளிவு படுத்தி விட்டார்கள், உண்மை நிலை என்னவென்றால் திமுக ஆட்சிக்கு வந்த பிறகு பெட்ரோல் விலை லிட்டருக்கு 5 ரூபாய் மேலும் டீசல் விலை லிட்டருக்கு 4 ரூபாய் மேலும் உயர்ந்தது என்பது தான் நிதர்சனம். திமுக ஆட்சிக்கு வந்தால் நீட் தேர்வு உடனடியாக ரத்து செய்யப்படும் என்று தேர்தல் பிரச்சாரத்தின்போது தெரிவிக்கப்பட்டது, ஆனால் இந்த நிமிடம் வரை நீட் தேர்வு நடைபெறும் என்று மாண்புமிகு மக்கள் நல்வாழ்வு மற்றும் குடும்ப நலத்துறை அமைச்சர் அவர்கள் தெளிவு படுத்தி விட்டார்கள். ஆளுநர் உரையிலும் தமிழ்நாட்டில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்க தேவையான சட்டங்களை நிறைவேற்றி அத்தகைய சட்டங்களுக்கு மாண்புமிகு குடியரசுத் தலைவரின் ஒப்புதல் பெற உரிய நடவடிக்கைகளை அரசு மேற்கொள்ளும் என்று கூறப்பட்டுள்ளது. &nbsp;இதற்கான காலக்கெடு எதுவும் குறிப்பிடப்படவில்லை. இதன் மூலம் ஒரு தெளிவற்ற நிலை காணப்படுவதாக தெரிகிறது.    ஏழை, எளிய, பாமர மக்களுக்கு பயனளிக்கும் வாக்குறுதிகளாக சமையல் எரிவாயு சிலிண்டருக்கு நூறு ரூபாய் மானியமாக வழங்குகிற திட்டம், நியாய விலை கடைகளில் மாதம் ஒரு கிலோ சர்க்கரை கூடுதலாக தரப்படும் என்கிற திட்டம், உளுத்தம்பருப்பை மீண்டும் வழங்கும் திட்டம் போன்றவை ஆளுநர் உரையில் இடம் பெறாதது மக்களுக்கு பெருத்த ஏமாற்றத்தை அளித்துள்ளது. இதேபோல 60 வயதிற்கு மேற்பட்ட முதியோர் உதவித்தொகை 1,500 ரூபாயாக உயர்த்தப்படும் என்ற திட்டம், கூட்டுறவு வங்கிகளில் ஐந்து பவுனுக்கு உட்பட்ட நகை கடன் தள்ளுபடி போன் திட்டம் போன்றவை ஆளுநர் உரையில் இடம் பெறாதது வேதனை அளிக்கக் கூடிய ஒன்று, ஏனென்றால் இவையெல்லாம் மக்கள் ஆவலுடன் எதிர்பார்க்கின்ற திட்டங்கள், மக்களுக்குப் பயன் அளிக்கும் திட்டங்கள், மொத்தத்தில் திமுகவின் தேர்தல் அறிக்கையில் சொல்லப்பட்ட முக்கியமான திட்டங்கள், கொள்கைகள் இந்த ஆளுநர் உரையில் இடம் பெறாததை பார்க்கும்போது வாக்குறுதிகள் எல்லாம் ஆட்சிக்கட்டிலில் அமர்வதற்காக அள்ளி வீசப்பட்டதோ என்ற எண்ணம் மக்களிடையே ஏற்பட்டிருக்கிறது. மொத்தத்தில் இது ஆளுநர் உரை அல்ல உறுதிப்பாடு இல்லாத குழப்பமான உரை, இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/all-this-is-a-governor-s-speech-dmk-made-promises-to-sit-on-the-throne-ops-criticized--qv345p","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:23:49 +0530"},{"title":"SP.வேலுமணி ஊழல் செய்யலைன்னு எடப்பாடி சொன்னா போதுமா? நாங்க சொல்லணும்.. சாட்டையை சுழற்றிய நீதிமன்றம்..!","text":"கடந்த ஆட்சியின்போது பகலை இரவாக்கி, இரவை பகலாக்கி லஞ்சஒழிப்பு போலீஸார் அறிக்கை தாக்கல் செய்திருந்தால் அதை ஏற்க முடியாது என முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணிக்கு எதிரான வழக்கில் உயர்நீதிமன்றம் கருத்து தெரிவித்துள்ளது.&nbsp;  சென்னை மற்றும் கோவை மாநகராட்சி டெண்டர்களில் முறைகேடு செய்ததாக அப்போதைய அமைச்சர் எஸ்.பி வேலுமணிக்கு எதிரான புகார் மீது நீதிமன்ற மேற்பார்வையில் சிறப்பு புலனாய்வு குழு அமைத்து விசாரிக்க உத்தரவிட கோரி திமுக சார்பில் ஆர்.எஸ்.பாரதி மற்றும் அறப்போர் இயக்கம் சார்பில் ஜெயராம் வெங்கடேசன் ஆகியோர் சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பேனர்ஜி மற்றும் செந்தில்குமார் ராமமூர்த்தி அமர்வில் விசாரணை நடைபெற்று வருகிறது.&nbsp;    அப்போது, சென்னை மற்றும் கோவை மாநகராட்சியில் 220 டெண்டரில் முறைகேடு நடந்திருப்பதாக எஸ்.பி வேலுமணிக்கு எதிரான புகாரில் முகாந்திரம் உள்ளதா என்பது குறித்து ஆரம்பகட்ட விசாரணை முடிவடைந்திருப்பதாகவும், அதில் வேலுமணி மீது வழக்கு பதிவு செய்ய எந்த முகாந்திரமும் இல்லை என முதலமைச்சர், அமைச்சரவை, தலைமை செயலாளருக்கு அறிக்கை அனுப்பியதாகவும், அதை அவர்கள் ஏற்றுகொண்டதாகவும், அதனால் இந்த வழக்கை முடித்து வைக்க வேண்டும் என்றும் கடந்த முறை விசாரணைக்கு வந்தபோது தமிழக அரசின் சார்பில் தெரிவிக்கப்பட்டிருந்தது. இதற்கு மனுதாரர் தரப்பில் ஆரம்பகட்ட விசாரணை முடிவடைந்தாலும் அமைச்சருக்கு நற்சான்று அளிக்கப்படவில்லை என்றும் இந்த வழக்கை நேரடி விசாரணைக்கு உத்தரவிட வேண்டும் என்றும் தெரிவிக்கப்பட்டது.    இந்நிலையில், இந்த வழக்கு நேற்று மீண்டும் தலைமை நீதிபதி சஞ்சிப் பேனர்ஜி, செந்தில்குமார் ராமமூர்த்தி அமர்வு முன் விசாரணைக்கு வந்தது. அப்போது அறப்போர் இயக்கம் சார்பில் ஆஜரான வழக்கறிஞர் சுரேஷ், இந்த வழக்கில் நிறைய ஆதாரங்கள் மற்றும் ஆவணங்களை தாக்கல் செய்ய வேண்டியிருப்பதால் நேரடி விசாரணை மேற்கொள்ள வேண்டும் என கேட்டு கொண்டார். மேலும், தற்போது ஆட்சி மாற்றம் ஏற்பட்டுள்ளதால் வழக்கு விசாரணையை தள்ளி வைக்க வேண்டும் என்றும் கேட்டுக்கொண்டார் .  வேலுமணி சார்பில் ஆஜரான மூத்த வழக்கறிஞர் முகுல் ரோத்தகி, ஏற்கனவே அரசு சிறப்பு அதிகாரியை நியமித்து விசாரணை நடத்தியதில் எந்த குற்றச்சாட்டும் இல்லை எனவும், இந்த விசாரணை அறிக்கையை அரசு ஏற்றுக் கொண்டதாகவும் எனவே இந்த வழக்கு விசாரணைக்கு உகந்தது அல்ல எனவும் தெரிவித்தார். இருதரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், புகாரை முடித்து வைத்து லஞ்ச ஒழிப்பு போலீஸார் தாக்கல் செய்த அறிக்கைக்கு மனுதாரர்கள் தரப்பில் அப்போதே எதிர்ப்பு தெரிவிக்கப்பட்டது. முன்னாள் அமைச்சருக்கு எதிரான இந்த புகாரை முந்தைய அரசுதான் முடித்து வைத்தது. நீதிமன்றம் முடித்து வைக்கவில்லை.    கடந்த ஆட்சியின்போது பகலை இரவாக்கி, இரவை பகலாக்கி லஞ்சஒழிப்பு போலீஸார் அறிக்கை தாக்கல் செய்திருந்தால் அதை ஏற்க முடியாது. அறிக்கையை ஏற்பதா, வேண்டாமா என்பது குறித்து நீதிமன்றம் உரிய முடிவு எடுக்கும்\" என கருத்து தெரிவித்து விசாரணையை ஜூலை 19-க்கு வழக்கு விசாரணையை ஒத்திவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tender-malpractice-case-against-former-minister-sp-velumani-adjournment-of-hearing-for-4-weeks-qv344l","image":["https:\/\/static.asianetnews.com\/images\/01dzp07g6kcestsfnmrpz7960s\/velumani-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:23:09 +0530"},{"title":"சாத்தான்குளம்: `நீதி கிடைக்கும்கிற நம்பிக்கையில இருக்கோம்!’ -சோகத்திலிருந்து மீளாத  குடும்பத்தினர்","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தில் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ என்ற பெயரில் செல்போன் கடை நடத்தி வந்தார் பென்னிக்ஸ். இவரது தந்தை, ஜெயராஜூம் மகனுடன் சேர்ந்து கடையைப் பார்த்து வந்துள்ளார். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்திற்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் பென்னிக்ஸின் ஜெயராஜூவுக்கும் ஏற்பட்ட சிறு வாக்குவதாத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையை தாக்கிக் கொண்டிருந்ததைப் பார்த்து தடுக்க முயன்றுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9b38d369-58c1-42de-b9ad-92937a462239\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ், ஜெயராஜ்<\/figcaption><\/figure><p>இதனால், ஆத்தரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில் வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். இருவர் மீதும் வழக்கை ஜோடித்த போலீஸார், சாத்தான்குளம் குற்றவியல் நீதிமன்ற நீதிபதி முன்பு இருவரையும் ஆஜர்படுத்தினர். நீதிபதி   கோவில்படி கிளைச் சிறையில் அடைக்க உத்தரவிட்டார். இந்த நிலையில் 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜூம் அடுத்தடுத்து உயிரிழந்தனர்.<\/p><p>இச்சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் என பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின. இதையடுத்து சாத்தான்குளம் காவல் நிலையத்தின் ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் சஸ்பெண்ட் செய்யப்பட்டனர். இவ்வழக்கு, சி.பி.சி.ஐ.டி., போலீஸாருக்கு மாற்றப்பட்டதும் 10 போலீஸாரும் கைது செய்யப்பட்டு மதுரை சிறையில் அடைக்கப்பட்டனர். இதையடுத்து இவ்வழக்கு, சி.பி.ஐ., விசாரணைக்கு மாற்றப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/320c85bd-c0a1-4a75-82e3-47d332df41a3\/sat_one.jpg\" \/><figcaption>ஜெயராஜ் குடும்பத்தினருக்கு ஆறுதல் கூறும் கனிமொழி<\/figcaption><\/figure><p>சி.பி.ஐ., அதிகாரிகளின் விசாரணையிலும், போலீஸார் மீது தவறு இருப்பது நிரூபணம் செய்யப்பட்டு, இது தொடர்பாக மதுரை நீதிமன்றத்தில் குற்றப்பத்திரிக்கையும் தாக்கல் செய்யப்பட்டது. இதில், எஸ்.எஸ்.ஐ., பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். மீதமுள்ள 9 பேரும் சிறையில் உள்ளனர். இதுதொடர்பான வழக்கும் நடைபெற்று வருகிறது. தந்தை, மகன், படுகொலை செய்யப்பட்டு ஓராண்டாகிய நிலையில், இன்று முதலாம் ஆண்டு நினைவஞ்சலி நிகழ்ச்சி நடைபெற்றது.<\/p><p>சாத்தான்குளம் பஜாரில் உள்ள பென்னிக்ஸின் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ கடையின் முன்பு ஜெயராஜ் மற்றும் பென்னிக்ஸின் உருவப்படம் வைக்கப்பட்டிருந்தது. தூத்துக்குடி மக்களவைத்தொகுதி உறுப்பினர் கனிமொழி, ஸ்ரீவைகுண்டம் தொகுதி எம்.எல்.ஏ., ஊர்வசி அமிர்தராஜ் மற்றும் வியாபாரிகள், ஊர்மக்கள் ஆகியோர் மெழுகுவர்த்தி ஏற்றியும், மலர்தூவியும் அஞ்சலி செலுத்தினர். இதையடுத்து செய்தியாளர்களிடம் பேசிய கனிமொழி, “அப்பாவிகளான ஜெயராஜ், பென்னிக்ஸ் போலீஸாரால் துன்புறத்தப்பட்டு உயிரிழந்து ஓராண்டாகிறது. காவல்நிலையங்களில் போலீஸாரின் துன்புறுத்தலால் பலநூறு பேர் உயிரிழந்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2217d408-7f22-4dcb-9615-788d98641561\/sat_one_2.jpg\" \/><figcaption>ஜெயராஜின் மகள் பெர்சிஸிக்கு ஆறுதல் கூறிய கனிமொழி<\/figcaption><\/figure><p>அதிகாரத்தை ஏவிவிட்டு காவல் நிலையங்களில் மரணம் அடைந்த அப்பாவிகளுக்கு நியாயம் கிடைக்க வேண்டும் என குரல்கள் எழுப்பப்பட்டு வருகிறது. சாத்தான்குளம் இரட்டைக்கொலைச் சம்பவத்திற்கு நியாயம் கிடைக்க வேண்டும். இந்தக் கொலை வழக்கில் தொடர்புடைய குற்றவாளிகள், ’இவ்வழக்கை கேரள மாநில உயர்நீதிமன்றத்திற்கு மாற்ற வேண்டும்’ என உச்சநீதிமன்றத்தில் மனு செய்த நிலையில், அதனை, தமிழக அரசு கடுமையாக எதிர்த்து, ’வழக்கை மாற்றக்கூடாது’ என வாதம் செய்தது. ஜெயராஜின் குடும்பத்திற்கு நியாயம் கிடைக்க தமிழக முதல்வர், அவர்களோடு நின்று அனைத்து முயற்சிகளையும் எடுப்பார்” என்றார்.<\/p><p>ஜெயராஜின் மூத்த மகளான பெர்சிஸ், “அப்பாவும், தம்பியும் எங்களை விட்டுப் பிரிஞ்சு ஒரு வருஷம் ஆச்சுது. ஆனாலும், நாங்க யாரும் இன்னும் அந்த சோகத்துல இருந்தது மீளல. ஒரு குடும்பத்துல தகப்பன்தான் அந்தக் குடும்பத்தோட ஆணி வேரு. தகப்பனுக்குப் பிறகு அண்ணன், தம்பிங்கதான் குடும்பத்தை சுமப்பாங்க. எங்க வீட்ல ஆணி வேரா இருந்த அப்பாவையும், பக்க வேரா இருந்த தம்பியையும் இழந்துட்டோம். யாருமே இல்லாத நிர்கதியா ஆயிட்டோம். இந்த வழக்கு மதுரை நீதிமன்றத்துல நடந்துட்டு வருது. கொரோனா ஊரடங்குனால விசாரணை தாமதமாகுது. சிறையில இருக்குற 9 போலீஸும் ஜாமீன் கேட்டு தொடர்ந்து நீதிமன்றத்துல மனு கொடுத்துட்டுதான் இருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0a667cf1-b57b-4193-80d2-35c6f9fe3aca\/sat_family_11.jpg\" \/><figcaption>மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி<\/figcaption><\/figure><p>ஆனா, இதுவரைக்கும் யாருக்குமே ஜாமீன் கிடைக்கல. அதுக்காக நீதிமன்றத்துக்கு நன்றியைத் தெரிவிச்சுக்கிறோம். போலீஸாரின் தவறை நீதிமன்றம் முழுமையா நிரூபணமாயிடுச்சு என்றாலும், இதில் தவறு செய்தவர்கள் மேல்நிலை காவல் அதிகாரிகள், சாட்சியங்கள் கீழ்நிலை காவலர்கள். அதனால, அவர்களோட அதிகார பலத்தால சாட்சியங்களை மிரட்டி வழக்குல் இருந்து தப்பிச்சுடக்கூடாது. எங்களுக்கு நியாயம் கிடைக்கும்னு நீதிமன்றத்தின் மேல் முழு நம்பிக்கை வச்சிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/we-are-hoping-for-justice-jayarajs-family-never-recovered-from-the-tragedy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67428c7b-76c8-40ef-968e-a78ffaeacf97\/sat_one_1.jpg"],"pubdate":"Tue, 22 Jun 2021 09:20:04 +0000"},{"title":"தளபதிக்கு பிறந்தநாள் வாழ்த்து கூறிய சிம்பு.. பர்த்டே ஸ்பெஷல் வீடியோ!","text":"<p>ட்விட்டரில் ரசிகர்களுடன் பேசிக்கொண்டிருக்கும் போது சிம்பு தளபதி விஜய்க்கு பிறந்தநாள் வாழ்த்து கூறிய ஆடியோ தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-birthday-wish-in-twitter-space-to-thalapathy-vijay\/\" rel=\"nofollow\">தளபதிக்கு பிறந்தநாள் வாழ்த்து கூறிய சிம்பு.. பர்த்டே ஸ்பெஷல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-birthday-wish-in-twitter-space-to-thalapathy-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-vijay65.jpg"],"pubdate":"Tue, 22 Jun 2021 09:16:34 +0000"},{"title":"விஜய் சேதுபதியை திட்டி விரட்டிய மிஸ்கின்.. பின் சூட்டிங் ஸ்பாட்டில் நடந்த தரமான சம்பவம்!","text":"<p>தமிழ் சினிமாவில் மட்டும் இல்லாமல் மற்ற மொழிகளிலும் தனது தனித்துவமான நடிப்பை நிரூபித்து வருகிறார் விஜய் சேதுபதி. இவரின் நடிப்பு சரியில்லை என்று பிரபல இயக்குனர் மிஸ்கின் திட்டி விரட்டிய சம்பவம் ரசிகர்களை அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n<p>2010-ல் மிஸ்கின் இயக்கத்தில் நந்தலாலா என்ற படம் வெளிவந்தது. இந்தப்படத்தின் நடிகர், நடிகைகளை தேர்வு செய்யும் போது விஜய் சேதுபதி நடிப்பை பார்த்து திட்டி அனுப்பி விட்டாராம் மிஸ்கின்.<\/p>\n<p>இதனால் மன வேதனை அடைந்த விஜய்சேதுபதி அடுத்தடுத்து வரும் சின்ன சின்ன பட வாய்ப்புகளின் மூலம் வெற்றியும் கண்டார். தன்னை ஒரு நடிகனாக தமிழ் சினிமாவில் அடையாளப்படுத்திக் கொண்டார்.<\/p>\n<p>மிஸ்கின் படப்பிடிப்பின் போது மிகுந்த கோபத்தில் தான் இருப்பார், இவருக்கும் இளையராஜாவுக்கும் இடையே சர்ச்சையானது குறிப்பிடத்தக்கது. இப்படி இருக்கும் சூழ்நிலையில் பிசாசு படத்தின் இரண்டாம் பாகத்தில் ஒரு சிறு கதாபாத்திரத்தில் நடிப்பதற்காக விஜய் சேதுபதியிடம் கேட்டுள்ளார் மிஸ்கின்.<\/p>\n<p>எந்த ஒரு மறுப்பும் தெரிவிக்காமல் ஒத்துக் கொண்டாராம். அதை விட தரமான சம்பவம் என்வென்றால் படப்பிடிப்பு முடிந்த பின் இறுதி நாளில் விஜய் சேதுபதி மிஸ்கின் காலில் விழுந்ததைப் பார்த்து மிரண்டு போய் விட்டதாம் படக்குழு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223023\" style=\"width: 610px;\"><img alt=\"pisasu2-cinemapettai\" class=\"size-full wp-image-223023\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pisasu2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223023\">pisasu2-cinemapettai<\/p><\/div>\n<p>புகழின் உச்சியில் இருக்கும் விஜய் சேதுபதி இப்படி ஒரு காரியம் செய்ததைப் மிஷ்கினும் எதிர்பார்க்கவில்லை. பல வருடங்களுக்கு முன் அவமானப்படுத்தியும், திறமைக்கு மதிப்பு கொடுத்து இயக்குனரிடம் வாழ்த்து பெற்று சென்றாராம் விஜய்சேதுபதி. இந்த சம்பவம் ரசிகர்கள் மத்தியில் பெரும் உற்சாகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mysskin-controversy-goes-viral-in-shooting-spot\/\" rel=\"nofollow\">விஜய் சேதுபதியை திட்டி விரட்டிய மிஸ்கின்.. பின் சூட்டிங் ஸ்பாட்டில் நடந்த தரமான சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mysskin-controversy-goes-viral-in-shooting-spot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pisasu2-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 09:03:46 +0000"},{"title":"சில்மிஷம் சிவசங்கர் பாபா மீது பாதிக்கப்பட்டவர்கள் புகார் கொடுக்கலாம். சிபிசிஐடி போலீஸ் கைப்பேசி எண் அறிவிப்பு.","text":"பாதிக்கப்பட்ட சுசில் ஹரி இன்டர்நேஷ்னல் பள்ளி மாணவிகள் அளித்த புகாரின்மீது, ஸ்ரீ சிவசங்கர் பாபாவுக்கு எதிராக, மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில், அவருடைய பள்ளியில் பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக மூன்று வழக்குகள் பதிவு செய்யப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது. மேற்படி மூன்று வழக்குகளும் தமிழக காவல்துறை இயக்குனர் அவர்களால் மேல் விசாரணைக்காக 13.06.2021 அன்று சிபிசிஐடி- க்கு மாற்றப்பட்டன.&nbsp;    சிபிசிஐடி மேற்படி வழக்குகளை புலன் விசாரணைக்கு எடுத்து கொண்டது. வழக்கின் புலன்விசாரணையில் எதிரி சிவசங்கர் பாபா 16.06.2021 புதுடெல்லியில் கைது செய்யப்பட்டு, சென்னைக்கு அழைத்துவரப்பட்டு சிறையில் அடைக்கப்பட்டார். அதனை தொடர்ந்து சிவசங்கர் பாபாவிற்கு உதவியாக இருந்த எதிரி சுஷ்மிதா என்பவர் 18.06.2021 அன்று கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். இச்சம்பவம் தொடர்பாக, பாதிக்கப்பட்டவர்கள் புகார்கள் கொடுக்க வேண்டும் என்றால்,&nbsp;    புலன்விசாரணை அதிகாரி\/காவல் துணை கண்காணிப்பாளர் திரு. குணவர்மன் கைபேசி எண். 98405 58992 மற்றும் காவல் ஆய்வாளர் திருமதி. ரேணுகாதேவி கைபேசி எண். 9840669982 மற்றும் மின்னஞ்சல் inspocu2@gmail.com-ல் புகார்கள் தெரிவிக்கலாம். மேலும் பாதிக்கப்பட்டவர்கள் 24 மணிநேரமும் இயங்கும் சிபிசிஐடி கட்டுப்பாட்டறை தொலைபேசி எண்கள். 28512500\/ 28512510 புகார்கள் தெரிவிக்கலாம். புகார்தாரர் மற்றும் புகார்தாரர்களின் விவரங்கள் மிகவும் இரகசியமாக பாதுகாக்ககப்படும். என சிபிசிஐடி போலீஸ் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/victims-can-lodge-a-complaint-against-sivashankar-baba-cbcid-police-cell-phone-number-announced--qv3370","image":["https:\/\/static.asianetnews.com\/images\/01f8c1ech3smytqygc36p3n5es\/ss-baba-3-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 09:03:01 +0530"},{"title":"மே.தீவுகள் அணியை வயிட் வோஷ் செய்தது தென்னாபிரிக்கா அணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேற்கிந்திய தீவுகள் அணிக்கெதிரான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டியில், தென்னாபிரிக்கா அணி 158 ஓட்டங்களால் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரை 2-0 என்ற கணக்கில் தென்னாபிரிக்கா அணி கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<p>சென். லூஸியா மைதானத்தில் கடந்த வெள்ளிக்கிழமை ஆரம்பமான இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற மேற்கிந்திய தீவுகள் அணி, முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய தென்னாபிரிக்கா அணி, முதல் இன்னிங்ஸிற்காக 298 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, குயிண்டன் டி கொக் 96 ஓட்டங்களையும் டீன் எல்கர் 77 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>மேற்கிந்திய தீவுகள் அணியின் பந்துவீச்சில், கெமர் ரோச் மற்றும் கெய்ல் மேயர்ஸ் 3 விக்கெட்டுகளையும் கெப்ரியல் 2 விக்கெட்டுகளையும் ஜெய்டன் சீல்ஸ் மற்றும் ஜேஸன் ஹோல்டர் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினார்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து பதிலுக்கு முதல் இன்னிங்சை தொடங்கிய மேற்கிந்திய தீவுகள் அணி, 149 ஓட்டங்களுக்கு சுருண்டது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, பிளக்வுட் 49 ஓட்டங்களையும் ஷாய் ஹோப் 43 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>தென்னாபிரிக்கா அணியின் பந்துவீச்சில், முல்டர் 3 விக்கெட்டுகளையும் ரபாடா, லுங்கி ங்கிடி மற்றும் மஹாராஜ் ஆகியோர் தலா 2 விக்கெட்டுகளையும் நோட்ஜே 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனையடுத்து 149 ஓட்டங்கள் முன்னிலையில் தனது இரண்டாவது இன்னிங்சை தொடங்கிய தென்னாபிரிக்கா அணி, 174 ஓட்டங்களை பெற்றுக்கொண்டது. இதனால் மேற்கிந்திய தீவுகள் அணிக்கு 324 ஓட்டங்கள் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, வெண்டர் டஸன் ஆட்டமிழக்காது 75 ஓட்டங்களையும் ரபாடா 40 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>மேற்கிந்திய தீவுகள் அணியின் பந்துவீச்சில், ரோச் 4 விக்கெட்டுகளையும் கெய்ல் மேயர்ஸ் 3 விக்கெட்டுகளையும் ஜெய்டன் சீல்ஸ், ஜேஸன் ஹோல்டர் மற்றும் பிரத்வெயிட் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>324 ஓட்டங்கள் என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய மேற்கிந்திய தீவுகள் அணியால், 165 ஓட்டங்கள் மட்டுமே பெற முடிந்தது. இதனால் தென்னாபிரிக்கா அணி 158 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக கீய்ரன் பவல் 51 ஓட்டங்களையும் கெய்ல் மேயர்ஸ் 34 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>தென்னாபிரிக்கா அணியின் பந்துவீச்சில், கேசவ் மஹாராஜ் ஹெட்ரிக் விக்கெட் அடங்களாக 5 விக்கெட்டுகளையும் ரபாடா 3 விக்கெட்டுகளையும் லுங்கி ங்கிடி 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக ரபாடா தெரிவுசெய்யப்பட்டார். தொடரின் நாயகனாக குயிண்டன் டி கொக் தெரிவுசெய்யப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118147\/\" rel=\"nofollow\">மே.தீவுகள் அணியை வயிட் வோஷ் செய்தது தென்னாபிரிக்கா அணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118147\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/south-720x375-1.jpeg"],"pubdate":"Tue, 22 Jun 2021 08:50:38 +0000"},{"title":"இல்லாதை இட்டுக்கட்டுவதல்ல ‘கருத்து சுதந்திரம்’ | இயக்குனர் ரஞ்சித்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><em>ஈழத்தின் நீர்வேலியை பூர்வீகமாகக் கொண்ட ரஞ்சித் ஜோசப் தற்போது கனடாவில் புலம்பெயர்ந்து வாழ்கிறார். தமிழக திரைப்படங்களில் பணி புரிந்த இவர் சமீபத்தில் இயக்கியுள்ள சினம்கொள் திரைப்படம் உலக தமிழ் மக்களிடையே பெரும் வரவேற்பை பெற்றுள்ளது. பேமிலி மேன் 2 திரைப்படத்தை எதிர்த்து அமேசன் இணையத்தை விட்டு வெளியேறியதுடன் ஊடகங்கள் வாயிலாக அந்தப் படத்திற்கு எதிரான கருத்தையும் வெளியிட்டு வருகிறார். அவருடனான விசேட செவ்வி இதோ.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-61629\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/01\/sinamkol-ranjith-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>பேமிலி மேன் படத்தை ஏன் எதிர்க்கிறீர்கள்?<\/strong><\/p>\n\n\n\n<p>தமிழ் இனத்தின் விடுதலைக்காக போரடிய எமது விடுதலை அமைப்பையும்,&nbsp;தமிழர்களையும் தவறாக காட்சிபடுத்தியும்,&nbsp;பிழையான வரலாற்றை உருவாக்க்கியும்&nbsp;family man 2&nbsp;என்னும் தொடர் அமேசான் பிறைம்மில் வெளிவந்திருக்கின்றது. கருத்து சுதந்திரம் என்பது இல்லாதை இட்டுக்கட்டுவதல்ல. வரலாற்றை பிழையாக மாற்றுவதல்ல. இத்தொடர் அரசியல் வன்மத்தோடும் தமிழ்இனக்குரேதத்தோடும் உருவாகியுள்ளது,&nbsp;ஒட்டுமொத்த தமிழ் சமூகமே இதை எதிர்க்க வேண்டும்<\/p>\n\n\n\n<p><strong>இதன் பின்னால் ஏதும் அரசியல் பின்னணி உண்டா?<\/strong><\/p>\n\n\n\n<p>இலப அரசியல் இல்லாமால் தமிழரின் பிரச்சனைகளை யாரும் அனுகுவதிமில்லை பேசுவதுமில்லை. 2009 பின் ஈழத்தமிழரையும்,&nbsp;ஈழத்தமிழர் விடுதலைக்காய் போராடிய விடுதலைப் புலிகளையும் பிரித்து வைக்கும் அரசியல் தொடங்கிவிட்டது. அதற்க்கக எதிரிகள் முதலில் பயண்படுத்தியது ஈழத்தின் புலி எதிர்ப்பு படைப்பாளிகளைத்தான். எலும்புக்கு ஆசைப்பட்டு தன் இனத்துக்காக போராடிய மாவீரர்களை சமூக வலைத்தளங்களிலும்,&nbsp;படைப்புகளிலும் பயங்கரவாதிகளாக,&nbsp;பாசிசவாதிகளாக முத்திரை குத்த முனைந்தார்கள். ஆனால் அவ்வகை ஈனஅரசியல் எடுபடாமால் போக,&nbsp;இன்றைய நவீன காலத்து&nbsp;OTT&nbsp;இயங்குதளங்களின் வழியாக&nbsp;உருவாக்கபடும் தொடர்களில் எமது ஈழ அரசியல் விடுதலை போராட்டம் பேசு பொருளாக மாறியிருக்கின்றது. ஆனால் அறம்சார்ந்த விடுதலை போராட்டத்தை,&nbsp;போராளிகளை பயங்கரவாதிகளாக முத்திரைகுத்தும் ஈன அரசியல் இங்கும் தொடர்கின்றது. சமூக வலைத்தளங்களைவிட இவ்வகை தளங்கள் ஆபத்தாணவை காரணம் ஒரே நேரத்தில் பல கோடி மக்களை சென்றடையக்கூடியவை,&nbsp;அதிகமான இளம் தலைமுரையினரை வாடிக்கையாளர்களாக கொண்டவை. நேர்மையான,&nbsp;ஒழுக்க கட்டுப்பாடோடு இயங்கிய ஒரு இயக்கத்தை பிழையானவர்களாக,&nbsp;அரசியலுக்காய் கொலை செய்பவர்களாக,&nbsp;சித்திகரிக்கும் இத்தொடர்கள் அடுத்ததலைமுறைக்கு பிழையான கருத்தை கொண்டு சேர்க்கின்றது. எமது நீயாத்தை பேசும் படைப்புக்கள் கோப்புக்கள் அழிக்கப்பட்ட சூழலில் இத்தகைய படைப்புக்களை நம்பி அதையே உண்மை என போககூடிய சூழல் உருவாகும். இதைத்தான் எமக்கு எதிரானவர்கள் உருவாக்க நினைப்பது இதுதான் இதற்க்கு பின்னால் இருக்க கூடிய அரசியல்.&nbsp;<\/p>\n\n\n\n<p><strong>எதிர்ப்பை எவ்வாறு வெளிப்படுத்த வேண்டும்?<\/strong><\/p>\n\n\n\n<p>பெரும் நிறுவனங்கள் வருவாய் இழப்பை மட்டுமே வைத்து பேரம் பேசக்கூடியவர்கள். இனக்கருத்துக்கோ நியாதர்மத்துக்கோ மதிப்பழிக்கமாட்டார்கள். அவர்கள் மொழி இலபம். அந்த இலபத்தை அசைத்து பார்ப்பதன் மூலமே நாம் வெற்றியடைய முடியும். ஈழம்,&nbsp;தமிழகத்துக்கு வெளியே 10 மில்லியனுக்கு மேற்பட்ட தமிழர்கள் வாழ்கின்றனார்,&nbsp;இவர்களில் குறைந்தது 2 மில்லியன் மக்கள் அமேசான் பிறைம்மில் இருந்து வெளியேறினால்? Family man 2&nbsp;போன்று இன்னும் எமக்கொதிரான குப்பை படைப்புகள் உருவாகமால் இருக்க இந்த வெளியேற்றத்தை ஒரு எச்சரிக்கையாகவும் இலபத்தை மட்டுமே பார்ப்பவர்களுக்கு பாடமாகவும் இது மாறும்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் இந்த படத்துக்கான எதிர்ப்பு எப்படி இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>மிகப்பெரிய அளவில் இல்லை என்றே சொல்லவேண்டும்,&nbsp;கோரோனோ காரணமாக மக்கள் முடங்கிகிடப்பதும் முக்கியமான காரணம்,&nbsp;ஆனாலும் எதிர்ப்பை நாம் உருவாக்க முனையவேண்டும்,&nbsp;ஈழத்தமிழரையும் மட்டுமல்ல,&nbsp;ஓட்டுமொத்த தமிழ் இனத்தையே தவறானவர்களாக இத்தொடர் வெளிப்படுத்தி நிற்க்கின்றது. தமிழகத்துக்கும் ஈழத்துக்கும் இடையில் இருக்கும் தொப்புள்கொடி உறவை அழிக்க காலகாலமாக உருவாக்கப்படும் அரசியல் இதில் இலைமறை காயகவும் சில இடங்களில் வெளிபடையாகவும் காட்சிப்படுத்தப்பட்டிருக்கின்றது. பெண் போராளியை அவளது சூழலை பயன்ப்படுத்தி தங்களது காம இச்சைக்கு இணங்க வைக்க தமிழகத்து தமிழர்கள் முயல்வதாக வரும் காட்சியின் மூலம் பெண்கள் மதிக்கும் ஒரு இனத்தை,&nbsp;அதுவும் போராளிகளை மதிக்கும் தமிழக உறவுகளை அசிங்கப்படுத்தி அதன் மூலம் ஈழத்தமிழர்களை தமிழாகத்துக்கு எதிரானவர்களாக மாற்றும் சூழ்ச்சி அரசியல் இடம்பொற்றுருக்கின்றது. ஆகவே தமிழக ஆளுமைகள் அரசியல்வாதிகள்,&nbsp;சமூக ஆர்வளர்கள் இனைந்து மூர்க்க்கமாக இத்தொடர் நிறுத்தப்பட போராடவேண்டும். இந்தியாவில் பெரும் சந்தைய விரித்துள்ள அமேசான் நிறுவனத்துக்கு நெருக்கடியை கொடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இந்திய தமிழக சினிமாவில் ஈழத் தமிழர்கள் பங்கு என்ன?<\/strong><\/p>\n\n\n\n<p>தாயரிப்பாளர்கள் என்கின்ற நிலையில் அன்மைகாலமாக நமது நிறுவனங்கள் இயங்க்கிகொண்டிருந்தாலும்,&nbsp;அவர்களை இல்லாமால் செய்ய உள்குத்து வேலைகள் தொடர்ந்துகொண்டுதான் இருக்கின்றது. கலைஞர்கள் பலர் செயற்ப்பட்டுக்கொண்டிருந்தாலும் வாய்ப்பு என்பது பெரிய அளவில் கிடைப்பதில்லை என்பதே உண்மை. ஆனால் பத்து ஆண்டுகளுக்கு முன்னிருந்த நிலை மாறியிருக்கின்றது அதற்க்கு காரணம் தமிழ் சினிமாவின் வியபாரம் புலம்பொயர் தமிழர்களில் தங்கியிருப்பதும் வெற்றி தேல்விக்கான இடத்தை நிர்னயிக்ககூடிய வருவாய் சூழல் அவர்கள் சார்ந்து இருப்பதும் காரணமாக இருக்கலாம்<\/p>\n\n\n\n<p><strong>ஈழ இயக்குனர்களுக்கு இந்திய சினிமாவில் உள்ள வாய்ப்புகள் எப்படி இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>பாலுமகேந்திர,&nbsp;இன்னும் ஒரு சிலரை தவிர தமிழாக சினிமாவில் வாய்ப்புக்கள் கிடைக்காதவர்களே அதிகம். இன்றைய சூழலில் பலர் துனை இயக்குனர்களாக இந்திய சினிமாவில் செயற்ப்பட்டுக்கொண்டிருக்கின்றார்கள்,&nbsp;இவர்கள் எல்லோருக்கும் நாளைக்கு இயக்குனராக வாய்ப்பு கிடைக்குமா என்றால் அதற்க்கு காலம்த்தான் பதில் சொல்ல வேண்டும். ஈழம்சார்ந்த தயாரிப்பாளர்கள் வாய்ப்புகொடுத்தால் நடக்கலாம் ஆனால் தமிழக தயாரிப்பு நிறுவணங்கள் வாய்ப்பு தருவார்களா என்றால் அதற்க்கும் விடைகிடையாது,&nbsp;பல தயாரிப்பு நிறுவனங்களுக்கு கதை சொன்னவன் என்ற அடிப்படையில் இதை சொல்கின்றேன். கதை பிடித்துப்போனாலும் வேறு எதோ காரணங்களுக்காக விஜய் சேதுபதியுடன்,&nbsp;விசாலுடன் எனது தமிழக சினிமா முயற்ச்சிகள் இடையிலே நின்றுபோனது. ஆகவே நாம் சினிமாவை கற்றுக்கொண்டு எமது ஈழ சினிமாவில் செயற்பட முயலவேண்டும் 25 – 30 வீதமான வியாபாரம் எம்மிடம் இருக்கும்போது,&nbsp;சிறப்பான ஈழத்திரைப்படங்களும் வெற்றியடையும்.<\/p>\n\n\n\n<p><strong>பேமிலி மேன் போன்ற சதிகளை முறியடிக்கும் படைப்புகளுக்கான வாய்ப்பு உள்ளதா?<\/strong><\/p>\n\n\n\n<p>“படைப்பை படைப்பால் மட்டுமே அடிக்க முடியும்” அதற்க்கான பயணம் தொடங்கிவிட்டது. தனிமனிதனக தொடங்கிய போராட்டம் முப்படைகளும் கொண்ட பலம்மிக்க இராணுவாமாக மாற்றிகாட்டியவர் எமது தேசியத்தலைவர். அவர் வார்த்தையிலிருந்தே&nbsp;,&nbsp;அவர் பயணத்திலிருந்தே ஈழத்தமிழராகிய நாம் படிப்பினைகளை கற்றுக்கொள்ள வேண்டும் அனுதபத்தை தேடவோ,&nbsp;இரந்து போய் மண்டியிடவோ அவர்கள் எமக்காய் போராடவில்லை. நாம் வல்லமை மிக்கவர்களாக போராட கத்துகொடுத்திருக்கின்றார்கள் விரைவில் சதிகளை முறியடிப்போம் அதற்க்கு நமது தாயாரிப்பாளர்கள் முன்வரவேண்டும். கதைகள் எம்மிடம் கொட்டிக்கிடக்கின்றது கலைஞர்கள் இருக்கின்றார்கள் இது சாதியமாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/06\/118145\/\" rel=\"nofollow\">இல்லாதை இட்டுக்கட்டுவதல்ல &#8216;கருத்து சுதந்திரம்&#8217; | இயக்குனர் ரஞ்சித்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/06\/118145\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/01\/sinamkol-ranjith-1024x576.jpg"],"pubdate":"Tue, 22 Jun 2021 08:47:39 +0000"},{"title":"வெள்ளை மாளிகையில் ஆப்கானிஸ்தான் அதிபர் அஷ்ரப் கானியை சந்திக்கிறார், பைடன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>கடந்த சில ஆண்டுகளாகவே ஆப்கானிஸ்தானிலிருந்து தங்களது படை வீரர்களை திரும்பப் பெறும் முயற்சியில் அமெரிக்கா ஈடுபட்டு வருகிறது. அந்த வகையில் ஜோ பைடன் நிர்வாகமும் இம்முடிவைத் தொடர்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் அமெரிக்க ஜனாதிபதியாக பதவி ஏற்றதற்கு பிறகு ஜோ பைடன் முதல் முறையாக வருகிற 25-ந் தேதி ஆப்கானிஸ்தான் அதிபர் அஷ்ரப் கானியை வெள்ளை மாளிகையில் சந்தித்து பேச உள்ளார்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகளை திரும்பப் பெற்று வரும் நிலையில் இரு நாட்டு தலைவர்கள் இடையே நடைபெறும் இந்த சந்திப்பு முக்கியத்துவம் வாய்ந்ததாக பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>முன்னதாக அல்கொய்தா தீவிரவாதிகளுக்கு தலிபான்கள் அடைக்கலம் கொடுத்ததன் காரணமாக ஆப்கானிஸ்தான் விவகாரத்தில் அமெரிக்கா தலையிட்டது. கடந்த 2001, செப்டம்பர் 1-ம் தேதி நியூயார்க் நகரில் அல்கொய்தா தீவிரவாதிகள் இரட்டைக் கோபுரத்தைத் தகர்த்தனர். அதன் பிறகு ஏற்பட்ட மோதலில் இதுவரை அமெரிக்கா தரப்பில் 2,400 அமெரிக்க வீரர்கள் பலியாகியுள்ளனர். 10 ஆயிரத்துக்கும் மேற்பட்ட ஆப்கன் ராணுவத்தினர், பொதுமக்கள் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தானில் அமைதி நிலவ வேண்டி, அமெரிக்கா, தலிபான் தீவிரவாதிகளுக்கு இடையே வரலாற்றுச் சிறப்புமிக்க சமாதான உடன்படிக்கை தோஹாவில் கையொப்பமானது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118134\/\" rel=\"nofollow\">வெள்ளை மாளிகையில் ஆப்கானிஸ்தான் அதிபர் அஷ்ரப் கானியை சந்திக்கிறார், பைடன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118134\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106220211526862_Joe-Biden-to-meet-with-Ashraf-Ghani-at-White-House-amid-US_SECVPF.jpg"],"pubdate":"Tue, 22 Jun 2021 08:41:57 +0000"},{"title":"எரிவாயு விலை அதிகரிப்பா?  |  அரசாங்கம் பதில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116800\" height=\"500\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gas.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>சமையல் எரிவாயுவிலை எக்காரணம் கொண்டும் அதிகரிப்பட மாட்டாது. இதனால் ஏற்படக் கூடிய நஷ்டத்தை அரசாங்கம் எவ்வழியிலேனும் நிவர்த்தி செய்து கொள்ளும். எனினும் அதனை இறக்குமதி செய்யும் இரு பிரதான நிறுவனங்களுக்கு நிவாரணம் வழங்கக் கூடிய வகையில் மாற்று திட்டங்களை செயற்படுத்த முடியுமா என்பது தொடர்பில் ஆராய்வதாக அமைச்சரவை பேச்சாளர் அமைச்சர் கெஹெலிய ரம்புக்வெல்ல தெரிவித்தார்.<\/p>\n\n\n\n<p>அமைச்சரவை தீர்மானங்களை அறிவிக்கும் வாராந்த ஊடகவியலாளர் சந்திப்பு இன்று&nbsp;செவ்வாய்கிழமை நடைபெற்ற போது இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,<\/p>\n\n\n\n<p>இரு பிரதான சமையல் எரிவாயு நிறுவனங்களும் எரிபொருள் விலையை 400, 600 மற்றும் 700 ரூபாவால் அதிகரிப்பதற்கு கோரிக்கை விடுத்திருந்தன. அதற்கமைய நுகர்வோர் விவகார அதிகாரசபை 375 &#8211; 400 ரூபா வரையான விலை அதிகரிப்பிற்கு இணக்கம் தெரிவித்திருந்த போதிலும் , ஜனாதிபதியும் அமைச்சரவையும் அதற்கு அனுமதிக்கவில்லை.<\/p>\n\n\n\n<p>தற்போதுள்ள நிலைமையில் நுகர்வோர் நலன்கருதி எரிவாயு விலையை அதிகரிக்காதிருக்க தீர்மானிக்கப்பட்டது.<\/p>\n\n\n\n<p>இலங்கையில் சுமார் 30 &#8211; 35 வீதமானோர் எரிவாயு பாவனையாளர்களாவுள்ளனர். இவ் அனைத்து பாவனையாளர்களின் நலன்கருதியே எக்காரணம் கொண்டும் சமையல் எரிவாயுவின் விலையை அதிகரிக்காதிருக்க இந்த தீர்மானம் எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் சமையல் எரிவாயுவை இறக்குமதி செய்யும் இரு பிரதான நிறுவனங்களும் ஒரே திட்டத்தின் அடிப்படையில் அவற்றின் செயற்பாடுகளை முன்னெடுக்க முடியுமா என்பது தொடர்பில் கவனம் செலுத்தப்பட்டுள்ளது. இது தொடர்பில் நிதி அமைச்சு மற்றும் அதனுடன் தொடர்புடைய நிறுவனங்களுடன் இணைந்து குறைந்தவிலையில் பெற்றுக் கொள்ள முடியுமா என்பது குறித்து ஆராயப்படுகிறது.<\/p>\n\n\n\n<p>அரசாங்கத்திற்கு எவ்வித நஷ்டம் ஏற்பட்டாலும், அதனை எவ்வாறேனும் எதிர்கொள்வோம். எனவே எந்தவொரு சந்தர்ப்பத்திலும் எரிபொருள் விலையை அதிகரிக்க அரசாங்கம் தயாராக இல்லை என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118135\/\" rel=\"nofollow\">எரிவாயு விலை அதிகரிப்பா?  |  அரசாங்கம் பதில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118135\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gas.jpg"],"pubdate":"Tue, 22 Jun 2021 08:37:52 +0000"},{"title":"குடிப்பழக்கத்துக்கு குட்பை சொன்ன சிம்பு! – அவரே தெரிவித்த தகவல்!","text":"<p>&#8216;மாநாடு&#8217; படத்தின் முதல் பாடல் வெளியான நிலையில், டுவிட்டரில் ரசிகர்களுடன் நடிகர் சிம்பு, நடிகர் எஸ் ஜே சூர்யா, இயக்குனர் வெங்கட் பிரபு, தயாரிப்பாளர் சுரேஷ் காமாட்சி உள்ளிட்டோர் உரையாடினர்.<\/p>\n\n\n\n<p>அப்போது சிம்பு, &#8220;மன்மதன் படத்துக்குப்பின் மாநாடு படத்தில் அழுது நடித்து இருக்கிறேன். ஷாட் நடித்து முடித்த பின்னும் அழுதுகொண்டே இருந்தேன்.<\/p>\n\n\n\n<p>மாநாடு படத்தில் ஒய்ஜி மகேந்திரன், எஸ்ஜே சூர்யா இருவரும் நடிப்பில் பட்டையைக் கிளப்பியிருக்கிறார். இன்றுடன் நான் ஆல்கஹாலை நிறுத்தி ஒரு ஆண்டு ஆகிவிட்டது. இனி செயல் தான்.<\/p>\n\n\n\n<p>நம்ம குண்டா இருக்கோமோ ஒல்லியாக இருக்கோமோ அது முக்கியம் இல்லை. நாம் நேர்மையாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>நான் இப்படி நல்லா இருக்க என் ரசிகர்களே காரணம். இனி நீங்க ஹேப்பியாக இருப்பீங்க. எல்லாம் நல்லபடியாக நடக்கும்&#8221; என்றார்.<\/p>\n\n\n\n<p>அடுத்து பேசிய வெங்கட்பிரபு, &#8220;மாநாடு படத்திற்கு மக்கள் மற்றும் ரசிகர்கள் மரியாதை கொடுப்பார்கள். நான் இயக்கிய அஜித்தின் மங்காத்தா படத்தை விட மாநாடு படத்தின் பட்ஜெட் அதிகம்&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/its-been-one-year-since-i-said-good-bye-to-alcohol-says-simbu\/\" rel=\"nofollow\">குடிப்பழக்கத்துக்கு குட்பை சொன்ன சிம்பு! &#8211; அவரே தெரிவித்த தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/its-been-one-year-since-i-said-good-bye-to-alcohol-says-simbu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-19.jpg"],"pubdate":"Tue, 22 Jun 2021 08:36:58 +0000"},{"title":"நீலகிரி குடியிருப்புகளில் வனவிலங்குகளால் அச்சம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீலகிரி மாவட்டம், மக்கள் குடியிருப்பு பகுதிகளில் வன விலங்குகள் நடமாட்டம் சமீப காலமாக அதிகரித்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118140\" height=\"863\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/VideoCapture_20210618-175546-1024x863.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று மற்றும் ஊரடங்கு காரணமாக ஏற்கனவே மக்கள் நடமாட்டம் குறைந்து, பொதுவான இயல்பு நிலை பாதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது வனங்களில் இருந்து யானை,கரடி,சிறுத்தை,காட்டு எருமை மற்றும் காட்டு பன்றி போன்றவை, பட்டபகலில் குடியிருப்பு பகுதிகளில் நடமாடி வருவது மக்களிடையே அச்சத்தை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>மனித மிருக மோதல் காரணமாக உயிர் சேதம் மற்றும் உடல் ஊனம் ஏற்பட்டு வருவதை மறுப்பதற்கு இல்லை.<\/p>\n\n\n\n<p>குறைந்த மக்கள் நடமாட்டம் காரணமாக இவைகளின் நடமாட்டம் அதிகரித்து விட்டனவா ? தொற்று காரணமாக காட்டைவிட்டு வெளியில் வந்து நடமாடுகின்றனவா ? என்பதை அறிய முடியாத நிலை ஏற்பட்டுள்ளது என்று விலங்கின ஆர்வலர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<h6>வணக்கம் இலண்டனுக்காக நீலகிரியிலிருந்து A.N.கெளடர்.<\/h6>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118137\/\" rel=\"nofollow\">நீலகிரி குடியிருப்புகளில் வனவிலங்குகளால் அச்சம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118137\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/VideoCapture_20210618-175546-1024x863.jpg"],"pubdate":"Tue, 22 Jun 2021 08:36:21 +0000"},{"title":"கோவை: `அடிக்கடி போன் பேசாதே.!’ - மனைவியை கிரிக்கெட் பேட்டால் அடித்து கொன்ற கணவன்","text":"<p>கோவை காந்தி மாநகர் பகுதியைச் சேர்ந்தவர் கவிதா. ஸ்பின்னிங் மில்லில் வேலை செய்து வந்தார். இவருக்கு ஏற்கெனவே திருமணமாகி ஒரு மகன் உள்ளார். இதனிடையே, கருத்து வேறுபாடு காரணமாக கவிதா கணவரை பிரிந்து வாழ்ந்து வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c909f70e-88d8-4826-97d6-45e78061f275\/IMG_20210622_WA0011.jpg\" \/><figcaption>கவிதா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/the-professors-wife-who-was-admitted-for-corona-treatment-has-been-murdered\">சென்னை: பணத்துக்காகக் கொலை?!  கொரோனா சிகிச்சையிலிருந்த பேராசிரியர் மனைவி மரணத்தில் திடீர் திருப்பம்!<\/a><\/p><p> 12 ஆண்டுகளுக்கு முன்பு குமார் என்கிற லவேந்திரன் என்பவரை கவிதா இரண்டாவது திருமணம் செய்துள்ளார். லவேந்திரன் இலங்கை தமிழர். இவர் கோவையில் பழைய கட்டடங்களை உடைக்கும் பணி செய்து வருகிறார்.<\/p><p>இந்த தம்பதிக்கும் ஓர் குழந்தை உள்ளது. இந்நிலையில், கவிதா அடிக்கடி போன் பேசுவதால், லவேந்திரன் ஆத்திரமடைந்து அவ்வபோது சத்தம் போட்டு வந்துள்ளார். இதனால், இருவருக்குமிடையே கடுமையான வாக்குவாதம் ஏற்படுவது வழக்கம். நேற்று மாலை கவிதாவின் சகோதரர் நாகராஜன் அவர்களின் வீட்டுக்கு சென்றபோது, அங்கு கவிதா இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/672263ad-e762-49fa-b5d1-a6f4215f5bfe\/IMG_20210622_WA0012.jpg\" \/><figcaption>லவேந்திரன்<\/figcaption><\/figure><p> லவேந்திரனிடம் கேட்டபோது, ‘போன் பேசாதேன்னு சொன்னதுக்கு ப்ரெண்டு வீட்டுக்கு போயிட்டா. ஒரு வாரம் ஆச்சு. அவ வந்தா முடிச்சு கட்டிடுவேன்’ என்று கூறினாராம்.<\/p><p>இரவு அவர்கள் வீட்டில் கவிதா கதறும் சத்தம் கேட்டுள்ளது. அதைக்கேட்டு நாகராஜன் வீட்டுக்குள் சென்றபோது, கவிதாவை, லவேத்தரன் கிரிக்கெட் பேட்டால் அடித்துக் கொண்டிருந்ததையும் பார்த்துள்ளார். கவிதா ரத்த வெள்ளத்தில் இறந்து கிடந்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>நாகராஜனை பார்த்தவுடன் லவேந்திரன் அங்கிருந்து தப்பியோடிவிட்டார். இதுகுறித்து நாகராஜன் அளித்தப் புகாரின் அடிப்படையில் சரவணம்பட்டி போலீஸார் வழக்குப்பதிவு செய்து லவேந்திரனை தேடி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-man-murders-his-wife-in-relationship-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Tue, 22 Jun 2021 08:33:51 +0000"},{"title":"மீண்டும் மார்க்கெட்டை பிடிக்க போராடும் சியான் விக்ரம்.. அடுத்தடுத்து வெளிவர உள்ள 3 படங்கள்","text":"<p>சியான் விக்ரம் என்றாலே கடின உழைப்பு என்பது தான் நமக்கு ஞாபகம் வரும். ஆனால் சமீபகாலமாக இவர் நடிப்பில் வெளிவந்த ஸ்கெட்ச், சாமி ஸ்கொயர், கடாரம் கொண்டான் போன்ற படங்கள் படுதோல்வி அடைந்தது.<\/p>\n<p>இதனால் விக்ரம் மார்க்கெட் சரிய தொடங்கியது என்று தான் கூற வேண்டும். இந்த நிலையில் விக்ரம் நடிப்பில் அடுத்தடுத்து 3 படங்கள் வெளிவர உள்ளதாம். அஜய் ஞானமுத்து இயக்கத்தில் விக்ரமின் ஆக்ஷன், திரில்லர் கலந்த படமாக உருவாகி உள்ளது கோப்ரா.<\/p>\n<p>இந்த படத்தில் விக்ரம் பல தோற்றங்களில் காணப்படுகிறார். கொரோனாவின் ஊரடங்கு சமயம் என்பதால் கிட்டத்தட்ட ஒரு வருடங்களுக்கு மேல் தாமதமாகிவிட்டது. கோப்ரா படத்தில் அதிக அளவில் கிராபிக்ஸ் காட்சிகள் இருப்பதால் தாமதம் ஏற்பட்டாலும் சியான் 60 அதற்கு முன்னதாக வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் சியான் 60 படம் விக்ரம் மற்றும் துருவ் விக்ரம் கூட்டணியில் உருவாகிக் கொண்டிருக்கின்றது. ஏற்கனவே இந்த படத்தின் படப்பிடிப்பு கிட்டத்தட்ட 50% முடிந்து விட்டதாக கார்த்திக் சுப்புராஜ் ஒரு பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n<p>இதைத் தவிர மணிரத்தினம் இயக்கத்தில் பொன்னியின் செல்வன் படத்திலும் நடித்து வருகிறார். ஏற்கனவே சரிந்து போன மார்க்கெட்டை கண்டிப்பாக நிமிர்தியாக வேண்டும் என்ற கட்டாயத்தில் உள்ளார் விக்ரம்.<\/p>\n<p>இதனால் கோப்ரா, சியான் 60 மற்றும் பொன்னியின் செல்வன் போன்ற படங்களை மலைபோல் நம்பி உள்ளாராம். ஏற்கனவே தனது மகனின் படங்களில் அதிக கவனம் செலுத்தி வருவதால் தான் விக்ரமுக்கு படங்கள் சரியாக ஓடவில்லை என கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231998\" style=\"width: 610px;\"><img alt=\"cobra-cinemapettai\" class=\"size-full wp-image-231998\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/cobra-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231998\">cobra-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-upcoming-movies-latest-update\/\" rel=\"nofollow\">மீண்டும் மார்க்கெட்டை பிடிக்க போராடும் சியான் விக்ரம்.. அடுத்தடுத்து வெளிவர உள்ள 3 படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-upcoming-movies-latest-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/cobra-cinemapettai-1.jpg"],"pubdate":"Tue, 22 Jun 2021 08:27:03 +0000"},{"title":"22nd June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">22nd June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:15:56 +0000"},{"title":"‘வைரக் கற்கள்’ – வதந்தியை நம்பி ஏமாந்த மக்கள்…!","text":"<p>தென்னாப்பிரிக்க நாட்டில் வைரம் கிடைக்கிறது என வெளியான வதந்தியை நம்பி கற்களைத் தேடி எடுத்த ஆயிரக்கணக்கான மக்களுக்கு அவை படிகக் கற்கள் என தெரியவந்துள்ளது பெரும் ஏமாற்றத்தை அளித்துள்ளது.<\/p>\n\n\n\n<p>வறுமை தலைவிரித்தாடும் ஆப்பிரிக்க நாடுகளில் தான் வைரங்கள் அதிகம் காணப்படுகின்றன. உலகிலேயே மிகப்பெரிய வைரம் 1905 ஆம் ஆண்டு தென்னாப்பிரிக்காவில் தான் கண்டெடுக்கப்பட்டது. அதன் எடை 3,106 கேரட்.<\/p>\n\n\n\n<p>அதன்பின்னர், உலகின் இரண்டாவது மற்றும் மூன்றாவது பெரிய வைரமும் போட்ஸ்வானாவில் தான் கண்டெடுக்கப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில் தென்னாபிரிக்காவின் குவாசுலு நடால் மாகாண மலைப்பகுதிகளில் வைரம் கிடைக்கிறது என தகவல் பரவியதை அடுத்து ஆயிரக்கணக்கானோர் கற்களை தேடி எடுத்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47512\" height=\"476\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/people.png\" width=\"777\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால், அவை வைரக்கற்கள் அல்ல வெறும் படிகக்கற்கள் என ஆராய்ச்சியாளர்கள் கூறியுள்ளனர். இதையடுத்து அந்த மக்கள் மிகுந்த ஏமாற்றத்திற்கு ஆளாகியுள்ளனர்.<\/p>\n\n\n\n<p>காரணம் கொரோனா காரணமாக அங்குள்ள மக்கள் வறுமையில் வாடுகின்றனர். இதனால், அங்கே வன்முறை சம்பவங்களும் அதிகரித்துள்ளதாக அந்நாட்டு அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இதனால் அந்நாட்டு அதிகாரிகள் கொரோனா தீவிரமாக பரவி வரும் இச்சூழலில் இதுபோன்ற வதந்திகளை நம்பி மக்கள் கூடுவதை தவிர்க்க வேண்டும் எனவும் இப்படி அதிகப்படியான மக்கள் ஒரே இடத்தில் கூடுவதால் கொரோனா பாதிப்பு மேலும் அதிகரிக்கக்கூடும் எனவும் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் தென்னாபிரிக்காவில் தடுப்பூசி தட்டுப்பாடும் நிலவி வருவதால் மக்கள் மிகுந்த பாதுகாப்புடன் இருக்க வேண்டும் என அதிகாரிகள் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/southafrica-people-gathered-to-get-diamond-during-this-pandemic\/\" rel=\"nofollow\">&#8216;வைரக் கற்கள்&#8217; &#8211; வதந்தியை நம்பி ஏமாந்த மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/southafrica-people-gathered-to-get-diamond-during-this-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/people.png"],"pubdate":"Tue, 22 Jun 2021 08:13:52 +0000"},{"title":"22nd June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">22nd June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22nd-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:13:03 +0000"},{"title":"செப்.15க்குள் உள்ளாட்சி தேர்தல்: தமிழக அரசுக்கு சுப்ரீம் கோர்ட் போட்ட அதிரடி உத்தரவு","text":"<p>தமிழகத்தில் 27 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சிகளுக்கு கடந்த ஆண்டு டிசம்பர் மாதம் 27 மற்றும் 28 ஆம் தேதிகளில் உள்ளாட்சி தேர்தல் நடந்தது.<br \/><br \/>மாவட்டங்கள் பிரிப்பு காரணமாக நெல்லை, தென்காசி, விழுப்புரம், கள்ளக்குறிச்சி, காஞ்சிபுரம், வேலூர், செங்கல்பட்டு, ராணிப்பேட்டை, திருப்பத்தூர் ஆகிய 9 மாவட்டங்களுக்கு தேர்தல் நடத்தப்படாமல் உள்ளது.<br \/><br \/>இந்த 9 மாவட்டங்களிலும் வார்டு மறுவரையறை உள்ளிட்ட பல்வேறு பணிகள் நடத்தப்படாமல் இருந்ததால் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை.<br \/><br \/>இந்தநிலையில் தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களிலும் உள்ளாட்சி தேர்தலை நடத்த உத்தரவிட கோரி சுப்ரீம் கோர்ட்டில் வழக்கு தொடரப்பட்டது.<br \/><br \/>இந்த வழக்கை விசாரித்த சுப்ரீம் கோர்ட்டு நீதிபதிகள், தமிழக தேர்தல் ஆணையத்துக்கு அதிரடி உத்தரவுகளை பிறப்பித்தனர்.<br \/><br \/>அதில், செப்டம்பர் 15 ஆம் தேதிக்குள் தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களுக்கும் உள்ளாட்சி தேர்தலை நடத்தி முடிக்க வேண்டும் என்று தங்கள் உத்தரவில் கூறி உள்ளனர்.<br \/><br \/>தேர்தல் குறித்த அறிவிப்பை வெளியிடுவது, ஓட்டுப்பதிவு நடத்துவது, வாக்கு எண்ணிக்கையை முடித்து முடிவுகளை அறிவிப்பது உள்ளிட்ட அனைத்து பணிகளையும் செப்டம்பர் 15-ந் திக்குள் முடிக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டனர்.<br \/><br \/>உள்ளாட்சி தேர்தல் நடத்த நிறைய கால அவகாசம் வழங்கப்பட்டுவிட்டது என்றும் தற்போது மேலும் 3 மாதம் அவகாசம் வழங்கப்பட்டுள்ளது என்றும் இதற்கு மேல் இனி கால அவகாசம் வழங்கமுடியாது என்றும் நீதிபதிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/supreme-court-ordered-local-body-election-will-be-conduct-within-sep-15\/\" rel=\"nofollow\">செப்.15க்குள் உள்ளாட்சி தேர்தல்: தமிழக அரசுக்கு சுப்ரீம் கோர்ட் போட்ட அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/supreme-court-ordered-local-body-election-will-be-conduct-within-sep-15\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_2210749ihCDJKz5.jpg"],"pubdate":"Tue, 22 Jun 2021 08:12:11 +0000"},{"title":"பள்ளி திறக்க நிபுணர் குழு பரிந்துரை","text":"<p>பெங்களூரு, ஜூன் 22- மாநிலத்தில் பள்ளிகளை மீண்டும் துவங்க நிபுணர்கள் உயர் மட்ட குழு அரசுக்கு சிபாரிசு செதுள்ளது. பள்ளிக்கு வரும் அனைத்து மாணவர்களுக்கும் ஆரோக்ய காப்பீடு வழங்குமாறு ஆலோசனை அளித்துள்ளது. இந்த குழுவின் அலோசனைகளை பரிசீலித்து முதல்வர் எடியூரப்பா பள்ளிகள் மீண்டும் திறப்பது குறித்து இறுதி முடிவு எடுக்க உள்ளார். கொரோனா மூன்றாவது அலையை கட்டுப்படுத்துவது சம்மந்தமாக மாநில அரசுக்கு ஆலோசனைகள் வழங்க பிரபல இருதய சிகிச்சை நிபுணர் டாக்டர் தேவி ஷெட்டி தலைமையிலான உயர் மட்ட குழு பள்ளிகளை மீண்டும் துவக்குமாறு சிபாரிசு செய்துள்ளது. இதே குழு கொரோனா மூன்றாவது அலையை கட்டுப்படுத்த மேற்கொள்ளவேண்டிய நடவடிக்கைகள் மற்றும் தயார் பணிகள் குறித்தும் 91 பக்க இடைக்கால அறிக்கையை எடியூரப்பாவிடம் டாக்டர் தேவி ஷெட்டி இன்று தாக்கல் செய்தார். இந்த அறிக்கையில் பள்ளிகளை மீண்டும் திறக்க சிபாரிசு செய்யப்பட்டுள்ளது. பள்ளிகள் கொரோனா தொற்று மையங்கள் என்பதற்கும் எவ்வித சாட்சியும் இல்லை. பள்ளிகள் திறப்பதை தாமதிப்பது கொரோனாவை விட அபாயமானது. அந்த வகையில் மேலும் தாமதிக்காமல் பள்ளிகளை திறந்து முதலில் மூத்த மாணவர்களுக்கு அதாவது உயர்நிலை பள்ளிகள் அளவில் திறந்து பின்னர் மற்ற வகுப்புகளை திறக்கலாம் என்றும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தவிர பள்ளிக்கு வரும் அனைத்து மாணவர்களுக்கும் 2 லட்சம் ரூபாய் ஆரோக்ய காப்பீடு அரசு வழங்க வேண்டும். இதுவே பெற்றோர் தங்கள் குழந்தைகளை பள்ளிக்கு அனுப்ப உற்சாகம் அளிக்கும். பள்ளிகளில் சமூக இடைவெளி கடைபிடிக்க வேண்டும். தவிர பள்ளிகளில் மருத்துவ ஊழியர்களை நியமிக்க வேண்டும். பள்ளிகளுக்கு வருவதால் மாணவர்களின் உடலளவிலும் மனதளவிலும் என ஒட்டு மொத்த வளர்ச்சிக்கு வழி கிடைக்கும். சிறுவர் பணியாளர்கள், பால்ய திருமணம் மற்றும் பல சமூக பிரச்சனைகள் பள்ளிகளை திறப்பதால் தவிர்க்கப்படும். நீண்ட நாள் நோயாளிகளாக இருந்த மாணவர்கள் மீண்டும் பள்ளிக்கு வர மருத்துவர் ஒப்புதல் அவசியம் என அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இந்த அறிக்கையின்படி பள்ளிகள் திறப்பது குறித்து முதல்வர் முடிவெடுப்பார். கொரோனா மூன்றாவது அலையில் 18 வயதுக்குட்பட்டோர் அதிகளவில் பாதிக்கப்படும் அபாயம் இருப்பதால் இத்தகையவர்களின் சிகிச்சைக்காக ஒவ்வொரு மாவட்டத்திலும் கொரோனா சிகிச்சை மையங்கள் துவங்க வேண்டும் அதே வேளையில் கொரோனாவை கட்டுப்படுத்தும் அவசர நடவடிக்கைகளை இன்னும் 4 &#8211; 5 மாதங்கள் தொடர வேண்டும் எனவும் நிபுணர்கள் குழு அரசுக்கு சிபாரிசு செய்துள்ளது. கொரோனாவை தடுக்க தடுப்பூசி மிகவும் முக்கியமானது .எனவே முடிந்த வரை விரைவாக அனைவருக்கும் தடுப்பூசி போட்டாக வேண்டும் என்றும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/\" rel=\"nofollow\">பள்ளி திறக்க நிபுணர் குழு பரிந்துரை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:10:36 +0000"},{"title":"பள்ளிகள் திறப்பு – மிகுந்த எச்சரிக்கை தேவை","text":"<p>பெங்களூர், ஜூன் 22- பள்ளிகள், கல்லூரிகள் துவங்க உள்ளது. இதனால் பள்ளிகளும் கல்லூரிகளும் மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டும் என்று, சுகாதாரம் மற்றும் மருத்துவக் கல்வித் துறை அமைச்சர் டாக்டர் சுதாகர் தெரிவித்துள்ளார். மூன்றாவது அலை ஏற்பட வாய்ப்பு உள்ளது என்று வல்லுனர்கள் குழு தலைவரான டாக்டர் தேவி ஷெட்டி அறிக்கை மூலம் வெளிப்படுத்தியுள்ளார். எனவே, பள்ளிகளை துவங்க இருக்கிற சூழ்நிலையில், அதன் நிர்வாகம் மிகுந்த எச்சரிக்கையுடன் கவனம் செலுத்த வேண்டி உள்ளது. ஒரு முறை பள்ளியை ஆரம்பித்துவிட்டால், அதனை நிறுத்துவது எளிதான விஷயம் அல்ல எனவே பள்ளி நிர்வாகம் மாணவர்களின் நலன் மீது கவனம் செலுத்த வேண்டும். மூன்றாவது அலை குழந்தைகளுக்கு தான் அதிக பாதிப்பு ஏற்படுத்தும் என்று வல்லுனர்களின் கருத்தாக தெரிவிக்கப்பட்டுள்ளது. இதற்காக மருத்துவமனைகளில் சிறப்பு வார்டுகள் ஏற்படுத்தப்படும். இதற்காக மருத்துவ நிபுணர்கள் நர்சுகளை நியமிக்கப்படும். சிறுவர்கள் நலனைக் கருத்தில் கொண்டு தேவையான நடவடிக்கை மேற்கொள்ளப்படும். நேற்று தடுப்பூசி முகாம் நடத்த நடத்தப்பட்டது. ஏழு லட்சம் பேருக்கு தடுப்பூசி அளிக்க இலக்கு நிர்ணயிக்கப்பட்டது. நேற்று மட்டும் ஒரே நாளில் கர்நாடக மாநிலத்தில் 11 லட்சத்து 22 ஆயிரம் பேருக்கு தடுப்பூசி அளிக்கப்பட்டது. நாட்டில் நேற்று ஒரே நாளில் 80 லட்சம் பேருக்கு தடுப்பூசி அளிக்கப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">பள்ளிகள் திறப்பு &#8211; மிகுந்த எச்சரிக்கை தேவை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:09:47 +0000"},{"title":"கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு","text":"<p>திருவனந்தபுரம், ஜூன் 22- இந்தியாவில் கொரோனா வைரசின் பாதிப்புகள் முதல் அலையை விட 2வது அலையில் தீவிர அச்சுறுத்தலை ஏற்படுத்தியது. அதிக பாதிப்புகள் மற்றும் உயிரிழப்புகளை நாடு சந்தித்தது. இந்நிலையில், நாட்டில் கொரோனா வைரசானது உருமாறிய வகையில் பல்வேறு வடிவங்களை எடுத்து வருகிறது என நிபுணர்கள் கூறி வருகின்றனர். இந்நிலையில், டெல்டா வகை கொரோனா 2வது அலையில் அதிக பாதிப்புகளை ஏற்படுத்தி வருகிறது. இந்த நிலையில் திடீரென ஒரு சில நாடுகளில் டெல்டா பிளஸ் என்ற உருமாறிய கொரோனா வகை பரவி வருகிறது என கூறப்படுகிறது. இருப்பினும் இந்த வகை இந்தியாவில் இல்லை என்று நம்பப்பட்டு வந்தது. இந்நிலையில், கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு உள்ளது என்று அம்மாநில சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். கேரளாவில் உள்ள பாலக்காடு மற்றும் பத்தனம்திட்டா மாவட்டத்தில் உள்ள 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு ஏற்பட்டு, அவர்கள் உடனடியாக தனிமைப்படுத்தப்பட்டு உள்ளனர் என்று அவர்கள் தெரிவித்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:46 +0000"},{"title":"கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை","text":"<p>பெங்களூர், ஜூன் 22- பிஜேபியின் தேசிய தலைவர் ஜே.பி.நட்டாவிடம் கர்நாடக மாநில பிஜேபி மேலிட பொறுப்பாளர் அருண் சிங் 80 பக்க அறிக்கையை சமர்ப்பித்தார். கர்நாடகாவுக்கு மூன்று நாட்கள் சுற்றுப்பயணமாக வந்த மாநில பிஜேபி பொறுப்பாளர் அருண்சிங், எம்எல்ஏக்கள் கருத்துக்களை கேட்டறிந்தார். அதன் விபர அறிக்கையை சமர்ப்பிக்க டெல்லியில் நேற்று நட்டாவை<br \/>சந்தித்தார். எடியூரப்பா முதல்வர் பதவியிலிருந்து மாற்றப் படுவார் என பிஜேபி எம்எல்ஏக்கள் அரவிந்த் மெல்லத், பசனகவுடா பாட்டீல் எத்தனால், எம்.எல்.சி. விஸ்வநாத் உட்பட சிலர் அவ்வப்போது கூறிவந்தனர். இதனால் கட்சிக்கும் அரசுக்கும் தர்மசங்கடம் ஏற்பட்டது. பிஜேபி ஏற்பட்ட குழப்பத்தை எதிர்க்கட்சிகள் அஸ்திரமாக பயன்படுத்தின. கொரோனா நேரத்தில் சூழ்நிலை மோசமாவதை உணர்ந்த பிஜேபி மேலிடம் மாநில பொறுப்பாளர் அருண் சிங்கை கர்நாடகாவுக்கு அனுப்பியது. அவரும் இங்கு மூன்று நாட்கள் தங்கி எம்எல்ஏக்களை தனித்தனியாக சந்தித்து பிரச்சனைகளை கேட்டிருந்தார். கட்சிக்கும் அரசுக்கும் களங்கம் ஏற்படும் வகையில் நடந்து கொள்ளக்கூடாது என அவர் புத்திமதி கூறினார். முதல்வர் எடியூரப்பா வின் மகனும் மாநில பிஜேபி துணைத் தலைவருமான விஜயேந்திரா அரசு நிர்வாகத்தில் தலையிட வேண்டாம். இதனால் தேவையற்ற குழப்பம் ஏற்படும் என அறிவுரை கூறியிருக்கிறார். டெல்லி திரும்பியதும் எம்எல்ஏக்கள் கருத்துக்கள் அடங்கிய 80 பக்கம் கொண்ட அறிக்கையை கட்சியின் தேசிய தலைவர் ஜே.பி. நட்டாவிடம் நேற்று சமர்ப்பித்தார். அதில் முதல்வர் எடியூரப்பா ஆட்சி பாராட்டும்படி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:00 +0000"}]