[{"title":"மறுபடியும் போட்டுட்டா கட்ட… தூக்குங்கடா ‘பேக்’க… கண்ணம்மா கிளம்பிட்டாங்களா..?","text":"<p>Barathi Kannamma: விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாரதி கண்ணம்மா சீரியல் சமூக ஊடகங்களில் ட்ரெண்டிங் ஆன அளவுக்கு தமிழ் தொலைக்காட்சிகளில் வேறு எந்த சீரியலாவது ட்ரெண்டிங்க் ஆகியிருக்குமா என்பது சந்தேகம்தான்.<\/p>\n\n\n\n<p>மலையாளத்தில் பெரிய அளவில் வெற்றி பெற்ற கருத்தமுத்து என்ற சீரியலின் ரீ மேக்தான் பாரதி கண்ணம்மா சீரியல். ஒரு வசதியான குடும்பத்தில் டாக்டருக்கு படித்த முன்கோபியான பாரதியை வசதியில்லாத அதிகம் படிக்காத சதாரண பெண் கண்ணம்மா திருமணம் செய்துகொள்கிறாள். பாரதியின் மீது ஆசைப்படும் அவனுடைய ஃபிரெண்ட் டாக்டர் வெண்பா அவனை திருமணம் செய்துகொள்ள விரும்புகிறாள். அதனால், பாரதிக்கும் கண்ணம்மாவுக்கும் இடையே பிரச்னைகளை உருவாக்கி அவர்களைப் பிரிக்கிறாள். பாரதி தனது மனைவி கண்ணம்மாவின் நடத்தை மீது சந்தேகம் அடைந்து நிறைமாத கர்ப்பினியான அவளை வீட்டை விட்டு துறத்துகிறான். அப்போது, ஏற்பட்ட காயத்துக்கு தலையில் கட்டுப்போட்டுக்கொண்டு கையில் ஒரு பையுடன் கண்ணம்மா துணிச்சலான பெண்ணாக நடக்கத் தொடங்குகிறாள். அப்படி பல வாரம் நடந்தாள். துணிச்சலான வாழ்க்கையை தைரியமாக எதிர்கொள்ளும் பெண்ணாக மாறுகிறாள்.<\/p>\n\n\n\n<p>அதுவரை மிகவும் சாதாரணமாக போய்க்கொண்டிருந்த பாரதி கண்ணம்மா சீரியல் நெட்டிசன்களின் மீம்ஸ்களால் அந்த சீரியல் மிகவும் பிரபலமானது. கண்ணம்மா நடந்து நடந்து நிலாவுக்கே போய்விட்டாள், கண்ணம்மா நடந்து நடந்து செவ்வாய் கிரகத்துக்கே போய்விட்டாள், கண்ணம்மா நடந்து நடந்து அமெரிக்க அதிபர் ட்ரம்ப்பை பார்க்க போய்விட்டாள் என்று சமூக ஊடகங்களில் பாரதி கண்ணம்மா சீரியல் மீம்ஸ்களால் நிரம்பி வழிந்தது. தமிழ் தொலைகாட்சி சீரியல்களில் டாப் 5 இடத்தில் இடம்பிடித்தது.<\/p>\n\n\n\n<p>தற்போது, இந்த சீரியலில் கண்ணம்மாவுக்கு பிறந்த இரட்டை குழந்தைகளில் ஒன்றை கண்ணம்மாவுக்கே தெரியாமல் அவளுடைய மாமியார் சௌந்தர்யா எடுத்துச் சென்று ஹேமா என்று பெயர் வைத்து வளர்த்து வருகிறார். ஆனால், கண்ணம்மா தனக்கு ஒரு குழந்தைதான் பிறந்ததாக நினைத்து லட்சுமியை வளர்த்து வருகிறாள். ஹேமா, லட்சுமி, கண்ணம்மா நட்புடன் பழகிவர இதைத் தெரிந்துகொண்ட பாரதி ஹேமாவை அமெரிக்கா அழைத்துச் செல்ல திட்டமிடுகிறான். கண்ணம்மா, ஹேமா அதே பள்ளியில் படிக்க வேண்டும் என்று கூறுகிறாள். வெண்பா இரக்கமில்லாத வில்லியாக தொடர்ந்து செயல்படுகிறாள். வெண்பா கதாபாத்திரத்தில் பரீணா கதி கலங்க வைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், கண்ணம்மா ஹேமாவை கடத்திவிட்டதாக பாரதி போலீசில் புகார் அளிக்கிறான். போலீஸ் அவளைக் கைது செய்து விசாரணைக்கு அழைத்துச் செல்கிறது. சௌந்தர்யா, கண்ணம்மாவை ஜாமீனில் எடுக்கிறார். பாரதி கண்ணம்மா சீரியல் மீண்டும் பரபரப்பான திருப்பங்கள்டன் விறுவிறுப்பாக நகர்ந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316073\" height=\"1228\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-75.jpg?w=600\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில்தான், வெண்பா கதாபாத்திரத்தில் நடிக்கும் பரீனா, பாரதி கண்ணம்மா சீரியலில் ஒரு காட்சியின் புகைப்படத்தை தனது இன்ஸ்டாகிராமில் பதிவிட்டுள்ளார். அதில், கண்ணம்மா மருத்துவமனையில் இருந்து தலையில் கட்டு போட்டுக்கொண்டு தனது மாமியார் சௌந்தர்யாவுடன் வெளியே வருகிறார். மேலும், பரீனா அந்த போட்டோவில், “கண்ணம்மா மறுபடியும் போட்டுட்டா டா கட்ட தூக்குங்கடா அந்த பேக்க ஆர்வத்தை தூண்டும் எபிசோடுகளுக்காக காத்திருங்கள்” என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு முன்பு கண்ணம்மா தலையில் கட்டு போட்டுக்கொண்டு நிறைமாத கர்ப்பினியாக நடந்து சென்றபோதுதான் பாரதி கண்ணம்மா சீரியல் வைரல் ஆனது. அந்த வகையில் இப்போது கண்ணம்மா மீண்டும் தலையில் கட்டு போட்டுக்கொண்டு இருக்கிறாள். அதனால், பாரதி கண்ணம்மா சீரியல் மீண்டும் சமூக ஊடகங்களில் மீம்களால் வைரலாகி ஹிட் அடிக்கப் போகிறது என்று எதிர்பார்க்கப்படுகிறது. என்ன நடக்கிறது என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-serial-venba-releases-photo-about-bandage-on-kannammas-head-316057\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathi-kannamma-venba.jpg"],"pubdate":"Tue, 22 Jun 2021 12:13:44 +0530"},{"title":"#BREAKING 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலை உடனே நடத்தி முடிவை வெளியிடுங்கள்.. உச்சநீதிமன்றம் அதிரடி..!","text":"தமிழகத்தில் விடுபட்ட 9 புதிய மாவட்டங்களில் செப்டம்பர் 15ம் தேதிக்குள் உள்ளாட்சி தேர்தலை நடத்தி முடிவை அறிவிக்க வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2016ம் ஆண்டில் நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், 9 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை. &nbsp;கொரோனா பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்த தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும் என ஆளுநர் உரையில் நேற்று தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில், விழுப்புரம், நெல்லை , தென்காசி, கள்ளக்குறிச்சி, காஞ்சிபுரம், செங்கல்பட்டு, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, 9 மாவட்டங்களில் செப்டம்பர் 15-ம் தேதிக்குள் உள்ளாட்சி தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.    ஏற்கனவே மாநில தேர்தல் ஆணையத்திற்கு நிறைய கால அவகாசம் வழங்கப்பட்டுள்ளது. இனிமேல் கால அவகாசம் வழங்கப்படாது. மேலும் நாங்கள் மாநில அரசுக்கு 3 மாதம் அவகாசம் தருகிறோம். அதற்குள் 9 மாவட்டங்களில் தேர்தல் நடத்தி முடித்து இருக்க வேண்டும், தேர்தல் தொடர்பான அறிவிப்புகளை வெளியிட்டு இருக்க வேண்டும் என உச்ச நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-orders-local-elections-in-9-districts-qv3bqe","image":["https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:07:27 +0530"},{"title":"கடந்த 10 ஆண்டு பிரச்சனையை 3 மாதங்களில் முடிப்பேன்..  ராயபுரத்தில் கெத்துகாட்டும் திமுக எம்எல்ஏ..","text":"ராயபுரம் பகுதியில் கடந்த 10 ஆண்டுகளாக இருந்த கழிவுநீர் மற்றும் குடிநீர் பிரச்சினைகள் அனைத்தையும் 3 மாதத்துக்குள் முடிப்பேன் என்று சட்டமன்ற உறுப்பினர் ஐட்ரிம்ஸ் மூர்த்தி &nbsp;உறுதியளித்துள்ளார்.&nbsp;சென்னை இராயபுரம் தொகுதி 50வது வட்டத்தில் சென்னை மாநகராட்சி சார்பாக பருவமழைக்கு முன்பாக கழிவுநீர் கட்டமைப்புகளை முழுமையாக தூர்வாருதல் மற்றும் பராமரிப்பு பணிகள் மேற்கொள்ளுதல் ஆகிய பணிகளை &nbsp;ராயபுரம் சட்டமன்ற உறுப்பினர் ஐட்ரிம்ஸ் மூர்த்தி இன்று துவக்கி வைத்தார்.&nbsp;    இதனை தொடர்ந்து நடைபெற்ற &nbsp;செய்தியாளர் சந்திப்பில் பேசிய அவர்,&nbsp;தமிழக முதலமைச்சரின் உத்தரவின்படி குடிநீர் மற்றும் கழிவு நீர் வாரிய திட்டத்தின் கீழ் மீனவ மக்கள் மற்றும் இதர மக்கள் அதிகம் வாழக்கூடிய ராயபுரம் பகுதியில் இன்று கழிவுநீர் தூர்வாரும் பணியானது தொடங்கப்பட்டுள்ளது. ராயபுரம் பகுதியில் குடிநீர் மற்றும் கழிவு நீர் சார்ந்த எந்த பிரச்சனைகளும் நேர்ந்திட கூடாது என்ற நோக்கத்தில் 6 மாதங்களுக்குள் முடிக்க வேண்டிய &nbsp;திட்டத்தை 3 மாதங்களுக்குள் முடிக்க வேண்டும் என்று திட்டமிட்டு உள்ளோம் என்று கூறினார்.    சட்டமன்ற உறுப்பினராக பொறுப்பேற்று மூன்று மாதத்திற்குள் அனைத்தையும் முடிக்க வேண்டும் என்றும் , இன்று முதல் வரும் 30-ஆம் தேதிக்குள் கழிவுநீர் தூர்வாரும் பணி அனைத்து பணிகளும் முடிக்கப்படும் என்று கூறினார். மேலும் சாலையோரங்களில் மழைக்காலம் மற்றும் வெயில் காலங்களிலும் தண்ணீர் தேங்கும் நிலை உள்ளது அதனை சீர் செய்யும் பணியை தீவிரமாக செயல்பட்டு வருகிறோம் என்றும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-done-with-in-in-3-months-the-problem-of-the-last-10-years-dmk-mla-confident-in-rayapuram--qv3b98","image":["https:\/\/static.asianetnews.com\/images\/01f7jm1ff9s6865tbrrqs1gh4m\/i-dream-moorthy-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:57:08 +0530"},{"title":"‘சண்டைக்கோழிகள்தான் ஆனா நாங்க ரொம்ப கியூட்’ – காற்றுக்கென்ன வேலி தர்ஷன்-பிரியங்கா ஃப்ரெண்ட்ஷிப்!","text":"<p><strong>Kaatrukenna Veli Dharshan Priyanka Friendship Interview Tamil News : <\/strong>சின்னதிரை தொடரில் வரும் முன்னணி கதாநாயகன் மற்றும் கதாநாயகி திரையில் மட்டுமல்ல, திரைக்கு பின்னாடியும் அதே அளவிலான நட்பைத் தக்கவைத்துக்கொள்பவர்கள் பலரைப் பார்த்திருக்கிறோம். அவர்களில் சிலர், திருமணம் செய்துகொண்டு சந்தோஷமாக வாழ்வதையும் பார்த்திருக்கிறோம். அந்த வரிசையில், தற்போது ஹிட் சீரியல் லிஸ்டில் இடம்பெற்றிருக்கும் காற்றுக்கென்ன வேலி தொடரில் நடித்து வரும் தர்ஷன் மற்றும் பிரியங்கா ரியல் லைஃப்பில் சண்டைக்கோழிகள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316047\" height=\"686\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv4.png\" width=\"685\" \/><\/figure>\n\n\n\n<p> சன் டிவியில் சாக்லேட் சீரியல் மூலம் தமிழ் திரைத்துறையில் அறிமுகமானார் பிரியங்கா. தனது தாய்மொழி தமிழ் இல்லையென்றாலும், அசத்தலான நடிப்பால் பலரின் பாராட்டுகளைப் பெற்று பிறகு விஜய் டிவியின் காற்றுக்கென்ன வேலி தொடருக்கான ஆடிஷனுக்கு அழைக்கப்பட்டார். அங்குச் சென்றபோது தர்ஷனை பார்த்த பிரியங்காவிற்கு ஷாக். ஏனென்றால், மியூச்சுவல் நண்பர் மூலமாக ஏற்கெனவே இருவரும் நன்கு பரீட்சையமானவர்கள். அப்படி இருந்தவர்கள், இப்போது எப்போதும் முட்டிக்கொள்ளும் சண்டைக்கோழிகளாக உலாவி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316048\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv1.png\" width=\"654\" \/><\/figure>\n\n\n\n<p>முதல் லுக் டெஸ்ட் நிறைவடைந்தபிறகு, மீண்டும் ஒருமுறை லுக் டெஸ்ட் செய்யவேண்டும் என்று தர்ஷனுக்கு அழைப்பு வந்திருக்கிறது. காரணம், பிரியங்கா தர்ஷனைவிட உயரமாகத் தெரிகிறார் என்பதால்தான். அதனால், இரண்டாவது லுக் டெஸ்டில் தர்ஷனுக்கு ஹீல்ஸ் வைத்த ஷூ கொடுக்கப்பட்டிருக்கிறது. கொஞ்சம் கடுப்பாக இருந்தாலும், அதையும் செய்து முடித்து, ஆடிஷனில் செலெக்ட் செய்யப்பட்டிருக்கின்றனர் இந்த ஜோடி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316049\" height=\"714\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv3.png\" width=\"675\" \/><\/figure>\n\n\n\n<p>மணிமேகலையை பொண்ணு பார்க்க வரும்போது, கவுண்டமணி செந்தில் இருவரும் மாறி மாறி உண்மையை சொல்லிக்கொள்வார்களே அதுபோல் இருவரிடம் எந்த கேள்வி கேட்டாலும், அடித்துக்கொள்கின்றனர். கெட்டவார்த்தை கொஞ்சமும் பேசாத பிரியங்கா அதற்கு நேர்மாறாக தர்ஷன் என ஏராளமான விஷயங்கள் எதிர்மறையாக இருந்தாலும் இவர்களுடைய நட்பு, கியூட்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316050\" height=\"742\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv2.png\" width=\"533\" \/><\/figure>\n\n\n\n<p>2 வருடமாக தன் காதலுக்கு பச்சை கொடி &#8216;அந்த பெண்&#8217; காட்டுவார் என்று காத்திருக்கிறார் தர்ஷன். யார் என்றுதான் தெரியவில்லை. என்றாலும் &#8216;நான் பக்கா சிங்கிள்&#8217; என்று உரக்ககுரலில் சொல்கிறார் பிரியங்கா. ஷூட்டிங்கின்போது ஒவ்வொரு ஷாட் முடிந்தபிறகும் மானிட்டரை பார்த்து தான் அழகாக தெரிகிறோமா என்பதை செக் செய்வது, இயக்குநரே அந்த சீனை ஓகே சொன்னாலும் மறுமுறை எடுக்கவேண்டும் என அடம் பிடிப்பது ப்ரியங்காவின் வழக்கம் என்றால், ஷூட்டிங் ஸ்பாட்டில் அப்படியே அமைதியே உருவமாய் உட்கார்ந்திருப்பாராம் தர்ஷன். கான்ட்ராஸ்ட் ஜோடி!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kaatrukenna-veli-dharshan-priyanka-friendship-interview-tamil-news-316016\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kv.jpg"],"pubdate":"Tue, 22 Jun 2021 11:49:53 +0530"},{"title":"வாயில் தோட்டா... கையில் துப்பாக்கியோடு பொறி பறக்கவிடும் விஜய்! பட்டையை கிளப்பும் 'பீஸ்ட்' செகண்ட் லுக்..!","text":"சன் பிக்சர்ஸ் நிறுத்திவனம் தயாரிப்பில், தளபதி விஜய் தற்போது இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில், நடித்து கொண்டிருக்கும் திரைப்படம் 'பீஸ்ட்'. இந்த படத்தின் ஃபர்ஸ்ட் லுக் &nbsp;போஸ்டர் விஜய்யின் 47 வது பிறந்தநாளையொட்டி நேற்று மாலை 6 மணியளவில் வெளியிடப்பட்ட நிலையில், 2nd லுக் அதிகாலை 12 மணிக்கு வெளியானதை தொடர்ந்து, மற்றொரு தகவல் சமூக வலைத்தளங்களில் தீயாக பரவியது.    'பீஸ்டின்' ஃபர்ஸ்ட் லுக் போஸ்டரில் தளபதி விஜய், வெள்ளை நிற பனியன் அணிந்து கையில் துப்பாக்கியுடன்... ஆக்ரோஷத்தை வெளிப்படுத்துவது போன்றும், புகை கேன்கள் காற்றில் தூக்கி எறியப்பட்டது போன்றும் சில காட்சிகள் இடம் பெற்றிருந்தது. முதல் போஸ்டர் வைரலாக பார்க்கப்பட்ட நிலையில்... &nbsp;இரண்டாவது லுக் பற்றி வெளியான தகவலை தொடர்ந்து இதன் மீதும் ரசிகர்கள் மத்தியில் மிகப்பெரிய எதிர்பார்ப்பு ஏற்பட்டது.    ரசிகர்களின் எதிர்பார்ப்பை பூர்த்தி செய்யும் விதமாகவே இரண்டாவது லுக்கும் வெளியாகியுள்ளது. இதன் மூலம் இயக்குனர் நெல்சன் இதுவரை இல்லாத அளவிற்கு தன்னுடைய படங்களில் ஆக்ஷன் காட்சிகளில் &nbsp;விஜய்யை வைத்து மிரட்ட தயாராகியுள்ளது தெரிகிறது. அதன்படி தற்போது வெளியாகியுள்ள இரண்டாவது லுக்கில், பொறிபறக்கும் நெருப்பு, பறக்கும் ஹெலிகாப்டருக்கு கீழ் நின்று... &nbsp;வாயில் துப்பாக்கி தோட்டாவை வைத்தபடி, துப்பாக்கியை லோட் செய்வது இடம்பெற்றுள்ளது.&nbsp;  #BeastSecondLook pic.twitter.com\/L3yEgAXuX5&mdash; Vijay (@actorvijay) June 21, 2021   தளபதியின் பிறந்தநாளை முன்னிட்டு வெளியாகியுள்ள இந்த இரண்டு போஸ்டர்களுமே... ரசிகர்களுக்கு செம்ம விருந்தாக அமைந்துள்ளது. கடந்த ஜனவரி மாதம் தளபதி விஜய் நடிப்பில் இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் வெளியான 'மாஸ்டர்' படத்திற்கு ரசிகர்கள் மத்தியில் மிகப்பெரிய அளவில் வரவேற்பு கிடைத்த நிலையில், அதை தொடர்ந்து தளபதி 'பீஸ்ட்' படமும், வேறு லெவல் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது. இந்த படத்தின் விஜய்க்கு ஜோடியாக நடிகை பூஜா ஹெக்டே நடிக்கிறார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/beast-movie-second-look-poster-trend-in-social-media-qv3atj","image":["https:\/\/static.asianetnews.com\/images\/01f8s5szgk6qbyk9jkheabs1a7\/mph2npqg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:47:43 +0530"},{"title":"தமிழகத்தில் பள்ளிகள் திறப்பு எப்போது தெரியுமா..? அரசு எடுக்கும் அதிரடி முடிவு..!","text":"பள்ளிகள், கல்லூரிகள் எப்போது திறக்கப்படும் என்ற கேள்வி தொடர்ந்து எழுந்து வருகிறது. தெலுங்கானாவில் ஜூலை 1ம் தேதி முதல் வழக்கம் போல் பள்ளிகள், கல்லூரிகள் செயல்படும் என அம்மாநில அரசு அறிவித்துள்ளது. இதை பிற மாநிலங்களும் பின் தொடர வாய்ப்புள்ளது. தமிழ்நாட்டில் நேற்று முன் தினம் அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு இலவச பாடநூல்கள் வழங்கும் திட்டம் தொடங்கிவைக்கப்பட்டது. இன்னும் சில தினங்களில் பள்ளிகள் மூலம் மாணவர்களுக்கு புத்தகங்கள் வழங்கப்பட உள்ளன. கல்வி தொலைக்காட்சி வீடியோக்களும் புதிய முறையில் உருவாக்கப்பட்டு ஒளிபரப்பப்படுகின்றன.  இந்த நிலையில் தமிழ்நாட்டில் கொரோனா பரவல் குறைந்து வரும் நிலையில் ஜூலை மாதம் பள்ளிகளைத் திறப்பதற்கான முயற்சிகள் நடைபெற்று வருவதாக கோட்டைவட்டாரத்தில் கூறுகிறார்கள்.    கொரோனா பரவலின் மூன்றாவது அலையை மனதில் கொண்டு முதலில் மேல்நிலைப் பள்ளி மாணவர்களுக்கு நேரடி வகுப்புகளை தொடங்கி பின்னர் படிப்படியாக பிற வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தொடங்கும் என்கிறார்கள். இதற்கான அறிவிப்பு இம்மாத இறுதியில் வெளியாகலாம் என்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-when-schools-will-open-in-tamil-nadu-government-decides-to-take-action--qv3af8","image":["https:\/\/static.asianetnews.com\/images\/01f82prnjxzxtpv8h35xtm8f90\/unnamed-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:39:08 +0530"},{"title":"அனைத்து மாநில முதல்வர்களையும் ஒன்று திரட்டுங்கள். மத்திய அரசுக்கு எதிராக ஸ்டாலினை கொம்பு சீவும் அன்புமணி.","text":"சமூக அநீதியின் சின்னம் நீட் தேர்வால் கிராமப்புற, ஏழை மாணவர்கள் கடும் பாதிப்பு, நீட் தேர்வுக்கு விலக்கு பெற மாநில முதலமைச்சர்கள்&nbsp;கூட்டணியை உருவாக்கி அழுத்தம் கொடுக்க வேண்டும்&nbsp;என அரசுக்கு பரிந்துரைக்கும்படி &nbsp;நீதியரசர் ஏ.கே. இராஜன் குழுவுக்கு மருத்துவர் அன்புமணி இராமதாஸ் கடிதம் எழுதியுள்ளார்.&nbsp;  தமிழ்நாட்டில் கிராமப்புற ஏழை மாணவர்களின் மருத்துவக் கல்வி வாய்ப்புகளைப் பறிக்கும் நீட் தேர்வை ரத்து செய்வதற்கான அனைத்து நடவடிக்கைகளையும் தமிழக அரசுக்கு பரிந்துரைக்க வேண்டும்; ஒத்த கருத்துடைய மாநில முதலமைச்சர்களின் கூட்டணியை உருவாக்கி நீட் தேர்விலிருந்து விலக்கு பெறுவதற்காக &nbsp;மத்திய அரசுக்கு அழுத்தம் தரும்படியும் அரசுக்கு பரிந்துரைக்க வேண்டும் என்று &nbsp;நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவின் தலைவர் நீதியரசர் ஏ.கே. இராஜன் அவர்களை &nbsp;பா.ம.க. இளைஞரணித் தலைவரும், முன்னாள் மத்திய சுகாதாரத்துறை அமைச்சருமான மருத்துவர் &nbsp;அன்புமணி இராமதாஸ் &nbsp;கேட்டுக் கொண்டிருக்கிறார். இது தொடர்பாக மாண்புமிகு நீதியரசர் ஏ.கே. இராஜன் குழுவுக்கு மருத்துவர் &nbsp;அன்புமணி இராமதாஸ் அவர்கள் எழுதிய கடிதத்தை நீதியரசர் ஏ.கே. இராஜன் அவர்களிடம் பா.ம.க. செய்தித் தொடர்பாளர் வழக்கறிஞர் கே. பாலு &nbsp;நேற்று நேரில் தாக்கல் செய்தார்.அந்தக் கடிதத்தின் விவரம்:    மாண்புமிகு நீதியரசர் ஏ.கே. இராஜன் அவர்களுக்கு,வணக்கம்! தமிழ்நாட்டில், நீட் தேர்வால் ஏற்பட்டுள்ள பாதிப்புகள் குறித்து ஆராய அமைக்கப்பட்டுள்ள குழுவின் தலைவர் என்ற முறையில், உண்மை நிலையை கண்டறிய தாங்கள் மேற்கொண்டு வரும் பணிகளுக்கு எனது வாழ்த்துகளையும், பாராட்டுகளையும் தெரிவித்துக் கொள்கிறேன்.  நீட் தேர்வு - அரசு தெரிவித்த காரணங்கள்  நீட் தேர்வால் தமிழ்நாட்டில் உள்ள ஏழை மற்றும் கிராமப்புற மாணவர்களின் மருத்துவக் கல்வி வாய்ப்பு பறிக்கப்பட்டிருக்கிறது என்பது உள்ளங்கை நெல்லிக்கனியாக தெரிகிறது. நீட் தேர்வு என்பது மருத்துவக் கல்வியின் தரத்தை உயர்த்துவதற்கானது அல்ல. அது தனியார் பயிற்சி நிறுவனங்களை ஊக்குவிக்கவும், அவற்றுக்கு வணிக வாய்ப்புகளை ஏற்படுத்தித் தரவும் மேற்கொள்ளப்பட்ட நடவடிக்கை ஆகும். இதை நன்கு உணர்ந்திருந்ததால் தான் மருத்துவப் படிப்புக்கு தேசிய அளவில் நுழைவுத் தேர்வை கட்டாயமாக்க மேற்கொள்ளப்பட்ட முயற்சிகளை, மத்திய சுகாதாரத்துறை அமைச்சராக நான் இருந்தவரை அனுமதிக்க வில்லை. அதன்பிறகு 2010-ஆம் ஆண்டு இறுதியில் தான் நீட் தேர்வு முதன்முதலில் அறிவிக்கப்பட்டது.  மருத்துவக் கல்வியின் தரத்தை உயர்த்த வேண்டும்; மருத்துவக் கல்வி வணிகமயமாக்கப்படுவதை தடுக்க வேண்டும் என்பது தான் மருத்துவப் படிப்புக்கான நீட் தேர்வு அறிமுகம் செய்யப்பட்டதன் நோக்கம் ஆகும். நாடாளுமன்றத்திலும், உச்சநீதிமன்றத்திலும் இவை தான் காரணங்களாகக் கூறப்பட்டன. ஆனால், இந்த இரு நோக்கங்களையும் நிறைவேற்ற நீட் தேர்வு தவறி விட்டது. அதேநேரத்தில் நன்றாக படிக்கக்கூடிய மாணவர்களின் மருத்துவக் கல்வி வாய்ப்புகளை நீட் தேர்வு தடுத்து விட்டது என்பது தான் உண்மை. இதை நிரூபிப்பதற்கான ஆதாரங்களையும், புள்ளிவிவரங்களையும் நான் பட்டியலிடுகிறேன்.    நீட் - மருத்துவக் கல்வித்தரத்தை உயர்த்தவில்லை  உச்சநீதிமன்றத் தீர்ப்புக்குப் பிறகு 2016-ஆம் ஆண்டு நீட் அறிமுகப்படுத்தப்பட்டாலும் கூட, அந்த ஆண்டில் அரசு கல்லூரிகளுக்கு விலக்கு அளிக்கப்பட்டிருந்தது. 2017&amp;ஆம் ஆண்டிலிருந்து தான் நீட் தேர்வு முழுமையாக நடைமுறைப்படுத்தப்பட்டது. 2017-ஆம் ஆண்டில் நீட் தேர்வில் 150க்கும் குறைவான மதிப்பெண்கள் பெற்ற 1990 பேர் தனியார் நிகர்நிலைப் பல்கலைக்கழகங்களில் மருத்துவப் படிப்பில் சேர்ந்துள்ளனர். இவர்களில் 530 பேர் இயற்பியல், வேதியியல் ஆகிய பாடங்களில் ஒற்றை இலக்க மதிப்பெண்கள் எடுத்திருக்கின்றனர்; 110 பேர் இந்த இரு பாடங்களில் ஏதேனும் ஒன்றிலோ அல்லது இரண்டிலுமோ பூஜ்ஜியம் அல்லது அதைவிடக் குறைவான எதிர்மறை மதிப்பெண்களை பெற்றுள்ளனர். &nbsp;ஒரு பாடத்தில் பூஜ்ஜியத்துக்கும் குறைவான மதிப்பெண்கள் பெற்ற ஒருவரால் எப்படி திறமையான மருத்துவராக செயல்பட முடியும்?  2018-ஆம் ஆண்டிலும் இதே நிலை தான். ஒரு குறிப்பிட்ட மாநிலத்தில் மட்டும் நீட் தேர்வில் இயற்பியல் \/ வேதியியல் பாடங்களில் ஒற்றை இலக்க மதிப்பெண்களும், மைனஸ் மதிப்பெண்களும் எடுத்த 50 பேர் தனியார் நிகர்நிலைப் பல்கலைக்கழகங்களில் சேர்ந்திருக்கின்றனர். அவர்களில்&nbsp; &nbsp; 7&nbsp;பேர் இந்த இரு பாடங்களில் ஏதோ ஒன்றில் பூஜ்ஜியம் மதிப்பெண் எடுத்துள்ளனர். 10 பேர் மைனஸ் மதிப்பெண் எடுத்துள்ளனர். இயற்பியல் பாடத்தில் 180 மதிப்பெண்களுக்கு மைனஸ் 25 மதிப்பெண், அதாவது பூஜ்ஜியத்தை விட 25 மதிப்பெண் குறைவாகவும், வேதியியலில் 10 மதிப்பெண்ணும் எடுத்த ஒருவர் உயிரியலில் 185 மதிப்பெண் எடுத்ததால் மொத்தம் 170 மதிப்பெண் எடுத்து மருத்துவப் படிப்பில் சேர்ந்திருக்கிறார். 720 மதிப்பெண்களுக்கு 110 மதிப்பெண்கள், அதாவது 15.27% மதிப்பெண் பெற்ற மாணவர் மருத்துவம் படிக்க முடியும் என்றால், மருத்துவக் கல்வியின் தரம் எவ்வாறு உயரும்?    நீட் - தகுதியை உயர்த்தவில்லை; குறைக்கிறது  தமிழ்நாட்டில் நீட் தேர்வு நடைமுறைப்படுத்தப்படுவதற்கு முன்பு வரை 12&amp;ஆம் வகுப்பு மதிப்பெண்களின் அடிப்படையில் மருத்துவ மாணவர் சேர்க்கை நடத்தப்பட்டது. அப்போது இருந்த நடைமுறைகளின்படி &nbsp; இயற்பியல், வேதியியல், உயிரியல்\/ விலங்கியல் ஆகிய பாடங்களில் 60% மதிப்பெண் பெற்றவர்கள் மட்டும் தான் மருத்துவப் படிப்புக்கு விண்ணப்பிக்கவே முடியும். அவர்களிலும் கூட 97% முதல் 99% &nbsp;வரை தகுதி மதிப்பெண் பெற்றவர்கள் மட்டும் தான் இளநிலை மருத்துவப் படிப்பில் சேர முடியும்.  ஆனால், நீட் தேர்வில் அப்படியல்ல. 15% மதிப்பெண் பெற்றவர்கள் கூட மருத்துவப் படிப்பில் சேர முடியும். அதற்கு கோடி கோடியாக பணம் தான் தேவை. உண்மையில் நீட் தேர்வு 2010-ஆம் ஆண்டில் அறிவிக்கப்பட்ட போது, அதில் ஒவ்வொரு பாடத்திலும் &nbsp;தேர்ச்சி பெற 50% குறைந்தபட்ச மதிப்பெண் தேவை என அறிவிக்கப்பட்டிருந்தது. அத்தகைய நிபந்தனை விதிக்கப்பட்டால் அதிக எண்ணிக்கையிலான மாணவர்கள் தேர்ச்சி பெற மாட்டார்கள், அத்தகைய சூழலில் நிகர்நிலைப் பல்கலைக்கழகங்களில் சேர மாணவர்கள் கிடைக்க மாட்டார்கள் என்பதால் பாடவாரியாக குறைந்தபட்ச மதிப்பெண் நிபந்தனை நீக்கப்பட்டது. இதன் மூலம் நீட் தேர்வின் நோக்கம் &nbsp;மருத்துவக் கல்வியின் தரத்தை உயர்த்துவது அல்ல... குறைப்பது, வணிகமயமாக்கப்படுவதை தடுப்பது அல்ல.... ஊக்குவிப்பது என்பது உறுதியாகிறது.    நீட் - மருத்துவக் கல்வி வணிகமாவதை தடுக்கவில்லை  நீட் தேர்வால் மருத்துவக் கல்வி வணிகமயமாவதும் தடுக்கப்படவில்லை. இதையும் புள்ளி விவரங்கள் நிரூபிக்கின்றன. 2017-ஆம் ஆண்டில் இந்தியா முழுவதும் சுமார் 60,000 மருத்துவ மாணவர் சேர்க்கை இடங்கள் இருந்தன. தகுதி அடைப்படையில் பார்த்தால் முதல் 70 ஆயிரம் இடங்களைப் பிடித்தவர்களுக்கு மட்டும் தான் மருத்துவக் கல்லூரிகளில் இடம் கிடைத்திருக்க வேண்டும். ஆனால், தர வரிசையில் 6 லட்சத்து 23 ஆயிரத்திற்கு பிந்தைய இடங்களைப் பிடித்தவர்களுக்குக் கூட நிகர்நிலை பல்கலைக் கழகங்களில் இடம் கிடைத்துள்ளது. அதேபோல், 2018-ஆம் ஆண்டில் சுமார் 65,000 இடங்கள் இருந்தன. அவற்றில் 7 லட்சத்துக்கு 6 ஆயிரத்திற்கு பிந்தைய இடத்தை பிடித்த பலருக்கு வாய்ப்பு கிடைத்துள்ளது. அதேநேரத்தில் 50,000-க்கும் முந்தைய இடங்களைப் பிடித்தவர்களுக்கு வாய்ப்பு கிடைக்கவில்லை.  இதற்கு காரணம் தனியார் நிகர்நிலைப் பல்கலைக்கழகங்கள் நிறைவுகட்ட மாணவர் சேர்க்கையை &nbsp;அவற்றின் விருப்பம் போல நடத்திக் கொள்ள அரசு அனுமதிப்பதால் ஆண்டுக்கு ரூ.25 லட்சம் வரை கட்டணமும், ரூ. 1 கோடி வரை நன்கொடையும் வழங்கத் தயாராக உள்ளவர்களுக்கு இடம் கிடைக்கிறது. அதேநேரத்தில் 720 மதிப்பெண்களுக்கு 450-க்கும் கூடுதலான மதிப்பெண் பெற்றவர்கள் கூட, தனியார் நிகர்நிலைப் பல்கலைக்கழகம் நிர்ணயித்துள்ள கட்டணத்தை கட்ட இயலாது என்பதால் மருத்துவப் படிப்பில் சேரும் வாய்ப்பை இழக்கின்றனர். நீட் தேர்வு நடைமுறைக்கு வரும் வரை ஒரு மாணவர் ரூ. 50 லட்சம் வரை நன்கொடை, ஆண்டுக்கு அதிகபட்சமாக ரூ. 6 லட்சம் வீதம் ஐந்து ஆண்டுகளுக்கு ரூ. 30 லட்சம் என மொத்தம் ரூ.80 லட்சம் செலவில் தனியார் நிகர்நிலை பல்கலைக் கழகங்களில் மருத்துவம் படிக்க முடிந்தது. இந்த நிலையை மாற்றி தகுதியானவர்கள் கட்டணமின்றி &nbsp;மருத்துவம் படிக்க முடிந்திருந்தால் அது நீட் தேர்வின் வெற்றியாகும். ஆனால், இரண்டரை கோடி ரூபாய் வரை செலவழிக்கும் வலிமை இருந்தால், போதிய மதிப்பெண் இல்லாவிட்டாலும் கூட மருத்துவம் படிக்க முடியும் என்றால், அது எப்படி மருத்துவக் கல்வி வணிகமயமாக்கப்படுவதை தடுப்பதாகும்?    நீட் - கிராமப்புற, ஏழை மாணவர்களை எவ்வாறு பாதிக்கிறது?  கல்வி வாய்ப்புகள் அனைவருக்கும் சமமானதாக இருக்க வேண்டும். ஆனால், நீட் தேர்வு அத்தகைய வாய்ப்புகளை வழங்கவில்லை. தனிப்பயிற்சி பெறாமல் நீட் தேர்வில் அதிக மதிப்பெண்பெற்று மருத்துவப் படிப்பில் சேருவது என்பது சாத்தியமில்லாதது ஆகும். உதாரணமாக 2019-ஆம் ஆண்டில் தமிழ்நாட்டில் &nbsp;நீட் தேர்வில் 300-க்கும் கூடுதலான மதிப்பெண் பெற்று தேர்ச்சி பெற்றவர்களின் எண்ணிக்கை 14,443 ஆகும். இவர்களில் 8688 பேர் 12-ஆம் வகுப்பை முந்தைய ஆண்டு முடித்த மாணவர்கள் ஆவர். இவர்கள் அனைவரும் இரு ஆண்டுகள் நீட் தேர்வுக்கு தனிப்பயிற்சி பெற்று, அதன்பயனாகவே தேர்ச்சி பெற்றுள்ளனர். மீதமுள்ளோரிலும் 90 விழுக்காட்டினர் தனிப்பயிற்சியால் தேர்ச்சி பெற்றவர்கள் தான்.  தமிழ்நாட்டில் 2017, 2018, 2019 ஆகிய ஆண்டுகளில் மருத்துவக் கல்வியில் சேர்ந்தவர்களில் 50%க்கும் கூடுதலானோர் சி.பி.எஸ்.இ பாடத்திட்டத்தில் படித்தவர்கள் ஆவர். அதேபோல், அரசு பள்ளிகளில் படித்து மருத்துவக் கல்லூரிகளில் சேர்ந்த மாணவர்களின் எண்ணிக்கை 3 முதல் 5 வரை மட்டுமே உள்ளது. கடந்த ஆண்டு அரசு பள்ளி மாணவர்களுக்கு மருத்துவம் மற்றும் பல் மருத்துவக் கல்லூரிகளின் மாணவர் சேர்க்கையில் 7.5% இட ஒதுக்கீடு வழங்கப்பட்டதால் தான் 400&amp;க்கும் மேற்பட்ட மாணவர்கள் மருத்துவப் படிப்பில் சேர முடிந்தது என்பது குறிப்பிடத்தக்கதாகும்.    நீட் - சமூக அநீதி  நீட் தேர்வுக்கு தனிப்பயிற்சி பெறுவதற்கு ஆண்டுக்கு ரூ 2 லட்சம் வரை கட்டணம் வசூலிக்கப்படுகிறது. குறைந்தது 2 ஆண்டுகள் பயிற்சி பெற்றால் மட்டுமே நீட் தேர்வில் தேர்ச்சி பெற முடியும். கிராமப்புற மாணவர்களாலும், ஏழை மாணவர்களாலும் அது சாத்தியமில்லை. அதே போல், நீட் தேர்வில் கேட்கப் படும் பெரும்பான்மையான வினாக்கள் சி.பி.எஸ்.இ பாடத்திட்டத்திலிருந்து தான் கேட்கப்படுகின்றன. இதுவும் தமிழ்நாடு மாநிலப் பாடத்திட்டத்தில் பயிலும் மாணவர்களுக்கு எதிரான அம்சம் ஆகும். எந்த &nbsp;வகையில் பார்த்தாலும் நீட் தேர்வு கிராமப்புற, ஏழை, அரசு பள்ளி மாணவர்களுக்கு சம வாய்ப்பை வழங்கவில்லை என்பதால் அத்தேர்வு நீடிப்பது சமூக அநீதி ஆகும்; அதற்கு விலக்கு பெற்றாக வேண்டும்.  நீட் - சட்ட அங்கீகாரம் இல்லை  நீட் தேர்வுக்கு சட்ட அங்கீகாரமும் வழங்கப்படவில்லை என்பது குறிப்பிடத்தக்கது ஆகும். நீட் தேர்வு செல்லும் என உச்சநீதிமன்றம் தீர்ப்பளித்ததால் தான் அத்தேர்வு நடத்தப்படுவதாக மத்திய அரசு கூறுவது பிழையானது ஆகும். 2011-ஆம் ஆண்டில் நீட் தேர்வு அறிவிக்கப்பட்ட நிலையில், 2012 முதல் அது நடத்தப்படுவதாக இருந்தது. பின் 2013-ஆம் ஆண்டுக்கு தள்ளிவைக்கப்பட்டது. அதே ஆண்டில் நீட் தேர்வை உச்சநீதிமன்றம் ரத்து செய்து விட்டது. அதை எதிர்த்து அப்போதைய &nbsp; ஐக்கிய முற்போக்கு கூட்டணி அரசு சீராய்வு மனு தாக்கல் செய்தது. அந்த மனுவை விசாரித்த உச்சநீதிமன்றம், நீட் தேர்வு ரத்து என்று ஏற்கனவே அளிக்கப்பட்ட தீர்ப்பு அவசர கதியில் வழங்கப்பட்டது என்றும், நீட் தேர்வுக்கு எதிரான வழக்கு மீண்டும் புதிதாக விசாரிக்கப்படும் என்று 11.04.2016 அன்று தீர்ப்பளித்தது.  அத்தீர்ப்பு வெறும் 4 பக்கங்களை மட்டுமே கொண்டது. அதிலும் கூட வழக்கு விவரங்கள் குறித்த பத்திகளை தவிர்த்து விட்டு பார்த்தால் வெறும் 4 வரிகள் மட்டுமே இருக்கும். அதிலும் கூட நீட் தேர்வை ரத்து செய்து 2013-ஆம் ஆண்டில் அளிக்கப்பட்ட தீர்ப்பை செல்லாது என அறிவித்ததற்கான காரணங்கள் எதுவும் கூறப்படவில்லை. நீட் தேர்வுக்கு எதிரான வழக்கை மீண்டும் விசாரிக்கும் போது, அது பற்றி விவாதிக்கப்படும் என்று நீதிபதி அனில் தவே தலைமையில் நீதிபதிகள் ஏ.கே சிக்ரி, ஆர்.கே. அக்ரவால், ஏ.கே.கோயல், ஆர்.பானுமதி ஆகியோர் அடங்கிய அரசியலமைப்பு சட்ட அமர்வு அறிவித்தது. அதன்பின் இப்போது வரை ஐந்தாண்டுகளுக்கு மேல் ஆகிவிட்டன. தீர்ப்பளித்த 5 நீதிபதிகளும் ஓய்வு பெற்று விட்டனர். ஆனால், இன்று வரை நீட் தேர்வுக்கு எதிரான வழக்கு விசாரணைக்கு எடுத்துக் கொள்ளப்படவில்லை. இத்தகைய சூழலில் இடைக்காலத் தீர்ப்பின் அடிப்படையில் மட்டும் நீட் தேர்வை மத்திய அரசு தொடருவது சமூக நீதி அல்ல என்பதே பா.ம.க.வின் நிலைப்பாடு.    நீட் - தமிழக அரசு அடுத்து செய்ய வேண்டியது என்ன?  எனவே, ஏழை, கிராமப்புற, மாநிலப் பாடத்திட்ட மாணவர்களுக்கு பெரும் பாதிப்பை ஏற்படுத்தக்கூடிய, சமூகநீதிக்கு எதிரான நீட் தேர்விலிருந்து தமிழ்நாட்டிற்கு விலக்கு பெறுவதற்கு தேவையான அனைத்து நடவடிக்கைகளையும் தமிழ்நாடு அரசு மேற்கொள்ள வேண்டும். நீட் தேர்வு தொடர்பாக உச்சநீதிமன்றத்தில் நிலுவையில் உள்ள வழக்கை விரைந்து நடத்தி நீட் தேர்வுக்கு எதிரான தீர்ப்பைப் பெற வேண்டும்.  இந்தியாவில் பல மாநிலங்கள், குறிப்பாக தென் மாநிலங்கள் நீட் தேர்வுக்கு எதிரான நிலைப்பாட்டைக் கொண்டுள்ளன. அம்மாநிலங்களின் முதலமைச்சர்களுடன் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பேச்சு நடத்தி நீட் தேர்வுக்கு எதிரான கூட்டணியை அமைக்க வேண்டும். ஒவ்வொரு மாநிலத்தின் சார்பிலும் &nbsp;திறமையான மூத்த வழக்கறிஞரை நியமித்து உச்சநீதிமன்றத்தில் வாதாடுவதற்கு ஏற்பாடு செய்ய வேண்டும். நீட் தேர்விலிருந்து தமிழ்நாட்டிற்கு விலக்கு பெறும் நோக்குடன் உரிய புள்ளி விவரங்களுடன் &nbsp;தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றி அதற்கு குடியரசுத் தலைவரின் ஒப்புதலை விரைந்து பெறுவதற்கு ஏற்பாடுகள் செய்யப்பட வேண்டும். இவை உட்பட நீட் தேர்விலிருந்து தமிழ்நாட்டு மாணவர்களுக்கு விடுதலை பெற்றுத் தருவதற்கான அனைத்து நடவடிக்கைகளையும் &nbsp;அரசுக்கு பரிந்துரைக்கும்படி மாண்புமிகு நீதியரசர் ஏ.கே.இராஜன் குழுவைக் கேட்டுக் கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/gather-all-the-state-chief-ministers-together-against-neet-examination-anbumani-ramadass-ideo-to-stalin--qv3adc","image":["http:\/\/static.asianetnews.com\/images\/01df3v1zpwmgs1f1k4ffd66bc1\/anbumani-710x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:38:01 +0530"},{"title":"தளபதி விஜய்யை உசுப்பிவிட்ட அந்த ஒற்றை வார்த்தை... அப்பா எஸ்.ஏ.சி. அலுவலகத்தில் இன்று வரை இருக்கும் ஆதாரம்...!","text":"இப்போது எல்லாம் ஒரு நடிகரை அப்படி விமர்சித்துவிட்டால் நடப்பதே வேறு. ஆனால் அப்போது விஜய் அதற்காக எந்த எதிர்ப்பையும் காட்டாமல் அமைதியாக இருந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thalapathy-vijay-first-movie-review-single-word-pushed-him-towards-victory-qv3ac7","image":["https:\/\/static.asianetnews.com\/images\/01efpay4gq710wfz0h3wj8v694\/878988-thalapathy-vijay-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:37:20 +0530"},{"title":"நம்பி நம்பி ஏமாந்தது போதும்.. எனக்கு யாருமே நம்பிக்கையாக இல்லையே.. புலம்பிய ஜெயலலிதா..!","text":"அம்மாவால் தான் உங்களுக்கு பதவி கிடைத்தது, உங்களுக்கு பதவி கிடைத்த விதம் இப்படித்தான் என்று உண்மையைச் சொன்னால், ஓ அப்படியா! என்பார்கள்.&nbsp;ஆனால் அதை அவர்கள் நம்புவதில்லை என்பதை சில நிகழ்வுகளின் மூலம் உணர்ந்தேன் என பூங்குன்றன் தெரிவித்துள்ளார்.&nbsp;  ஜெயலலிதாவின் தனி உதவியாளராக இருந்த பூங்குன்றன் அவரது முகநூல் பக்கத்தில்;- அனைத்திந்திய அண்ணா திராவிட முன்னேற்ற கழகத்தில், 2016 சட்டமன்றப் பேரவை தேர்தலுக்கான நேர்காணல் நடக்க ஆரம்பித்தது. அம்மா அவர்கள் முதலில் கன்னியாகுமரி மாவட்டத்திற்கு உட்பட்ட சட்டமன்றத் தொகுதிகளுக்கு தேர்ந்தெடுக்கப்பட்ட நபர்களை நேர்காணலுக்கு வரச் சொன்னார்கள். முதல் நாள் நேர்காணலில் கன்னியாகுமரி மாவட்டத்தையே முடிக்கமுடியவில்லை. அடுத்த நாளும் தொடர்ந்தது. குறைந்த நபர்களையே அம்மா அவர்களால் பார்க்க முடிந்தது. அதற்குமேல் அவர்களால் முடியவில்லை.&nbsp;    சந்தேகம் வரும்போது என்னை விசாரித்துச் சொல்லச் சொன்னார்கள். இது என்ன வம்பா போச்சே! என்று நினைத்த நான் விசாரித்து இரண்டு நாள் சொன்னேன். சரியாக சொல்லவேண்டும் என்று நான் நினைத்ததால் குழப்பம் தான் ஏற்பட்டது. முடிவில் மூன்றாம் நாள் அம்மா அவர்களிடம் ஒருவர் குறித்து விசாரித்து சொன்னபோது, இல்லை இவர்தான் சரியாகாத் தெரிகிறார் என்றார். உடனே இந்த அரசியலில் இருந்து தப்பிக்க நினைத்த நான், விசாரிக்கும் போது மாற்றி மாறிச் சொல்கிறார்கள். கடைசியில் நீங்கள் சொல்வதுதான் சரியாக இருக்கிறது அம்மா என்றேன். தப்பிக்க நான் நினைக்கிறன் என்று நினைத்தாரோ என்னவோ! அம்மா சிரித்தே விட்டார்.&nbsp;அம்மா அவர்கள் சிரமப்படுவதை உணர்ந்த நான், அம்மாவிடம் கண்ணீரோடு நம்பிக்கைக்கு உரிய ஒரு நிர்வாகியை வைத்து விசாரித்து செய்வது நன்றாக இருக்கும் என்று தெரிவித்தேன்.&nbsp;    அதற்கு அம்மா அவர்கள் நம்பி நம்பி ஏமாந்துதான் மிச்சம். யாருமே எனக்கு நம்பிக்கையாக இல்லையே. நான் என்ன செய்வது... எனவே, இந்த முறை நானே பார்த்துதான் முடிவெடுக்கப் போகிறேன் என்றார். &nbsp;ஒருவர் குறித்து, நான் இவர் வெற்றிபெறுவார் என்றுச் சொன்ன போது, அவரை அம்மா அவர்கள் ஏற்கவில்லை. திறமையானவர் என்றேன். ஆனால், அம்மா அவருக்கு வாய்ப்பு வழங்க விரும்பவில்லை என்பதை உணர்ந்து அமைதியாகிப்போனேன். நான் யோசிப்பதை உணர்ந்த அம்மா, நான் தான் அறிவிக்கிறேன், நான் தான் பதவி கொடுக்கிறேன். ஆனால், என்னால் பதவி கிடைத்தவர்கள் நான் கொடுத்ததாக நினைக்கவில்லை. யாரோ ஒருவர் வாங்கி கொடுத்ததாக நினைக்கிறார்கள், சொல்கிறார்கள். கட்சிக்கு உதவி செய்யாமல், தனக்கு பதவி வாங்கித்தந்ததாக நினைப்பவர்களுக்கு கொட்டிக் கொடுக்கிறார்கள். கடைசிவரை நான்தான் பதவி வழங்கினேன் என்று அவர்கள் நினைக்காததுதான் வேதனை என்றுச் சொன்னார். அன்று நேரில் பார்த்து முடிவெடுத்ததால்தான் என்னவோ இந்த ஆட்சி இறுதிவரை நின்றது. யாரும் எந்த நிர்வாகியின் பின்னாலும் செல்லவில்லை. அது உங்களுக்கும் தெரியும்.&nbsp;  நான், திறமையானவர் என்று அம்மாவிடம் சொன்னவர் இந்த முறை வெற்றி பெற்றிருக்கிறார். அம்மா திறமைக்கு என்றுமே முக்கியத்துவம் கொடுத்ததில்லை. அம்மாவை பொறுத்தவரை வெற்றி முக்கியமில்லை, ஒழுக்கமே முக்கியம். உண்மைக்கும், விசுவாசத்திற்கும், பண்புகளுக்கு மட்டுமே வாய்ப்புத் தந்தார்கள். அதிகம் படிக்காதவர்களுக்குக்கூட முக்கிய பதவி கொடுத்தது கூட விசுவாசத்திற்குத்தான், அவர்களின் உழைப்புக்குத்தான். கண்டிப்பான ஆசிரியராக இருந்து மாணவர்களுக்கு நல்வழிகாட்டினார். &nbsp;நானும் பலமுறை &nbsp;நிர்வாகிகளில் சிலரிடம் பேசியிருக்கிறேன். அம்மாவால் தான் உங்களுக்கு பதவி கிடைத்தது, உங்களுக்கு பதவி கிடைத்த விதம் இப்படித்தான் என்று உண்மையைச் சொன்னால், ஓ அப்படியா! என்பார்கள்.&nbsp;    ஆனால் அதை அவர்கள் நம்புவதில்லை என்பதை சில நிகழ்வுகளின் மூலம் உணர்ந்தேன். ஒவ்வொருவர் பதவி வாங்கிய விதத்தையும் எழுதலாம் என்று மனம் நினைக்கிறது. தொண்டர்களுக்கு அப்போதுதான் அம்மாவின் பெருமை புரியும். சிலரிடம் நீங்களே கேட்டுப்பாருங்கள். ஒவ்வொருவரும் ஒவ்வொரு கதைச் சொல்லுவார்கள். பதவி கிடைத்தவர்கள் இனியாவது அம்மா தான் எனக்கு பதவி கொடுத்து உயர்த்தினார்கள் என்றுச் சொல்லுங்கள். அம்மாவின் ஆன்மா உங்களை பார்த்துக்கொண்டிருக்கிறது. ஏனென்றால் முடிவெடுக்கும் அதிகாரம் அம்மா அவர்களிடமே இருந்தது. புரிகிறதா? என்று பதிவை நிறைவு செய்துள்ளார்.&nbsp;  அதாவது ஜெயலலிதா இருந்தபோது முடிவெடுக்கும் அதிகாரத்தில் சசிகலா இல்லை என்பதையும், அதேநேரம் பலரும் சசிகலாவால்தான் பதவி கிடைத்தது என்று சொல்வதாக ஜெயலலிதாவே வேதனைப்பட்டதையும் &nbsp;பூங்குன்றன் பதிவு கூறுவதாகவே கருதப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lamented-jayalalithaa-poongundran-information-qv39b8","image":["https:\/\/static.asianetnews.com\/images\/01e1xq76mvced066dhsmn15t8r\/jayalalitha-image-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:15:08 +0530"},{"title":"ஆளுநர் உரை வரவேற்கதக்கது ஆனால் ஏமாற்றம் அளிக்கிறது.. வாண்டடாக வந்து குழப்பும் சரத்குமார்..","text":"ஆளுநர் உரையில் வரவேற்கத்தக்க அம்சங்களும்,&nbsp;ஏமாற்றமளிக்கக்கூடிய அறிவிப்புகளும் இடம்பெற்றுள்ளன&nbsp;என அகில இந்திய சமத்துவ மக்கள் கட்சியின் நிறுவனத் தலைவர் ரா.சரத்குமார் அறிக்கை விடுத்துள்ளார். &nbsp;அதில் கூறியிருப்பதாவது:&nbsp;16 - வது தமிழக சட்டசபை கூட்டத்தின் முதல் கூட்டத்தொடரை துவங்கி வைத்து உரையாற்றிய தமிழக கவர்னர் பன்வாரிலால் புரோகித் அவர்கள், தமிழகத்தில் 69% இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும், தமிழை இந்திய அலுவல் மொழியாக்க நடவடிக்கை எடுக்கப்படும்,&nbsp;    மாநிலம் முழுவதும் உழவர் சந்தைகள் அமைக்கப்படும், அத்திக்கடவு - அவினாசி திட்டம் விரைந்து செயல்படுத்தபடும், உள்ளாட்சி தேர்தல் நடத்தப்படும், தென் மாவட்டங்களில் தொழில் வளர்ச்சிக்கு நடவடிக்கை எடுக்கப்படும், இலங்கை தமிழ் அகதிகளுக்கு இந்திய குடியுரிமை வழங்க நடவடிக்கை எடுக்கப்படும், தமிழ்வழி பயின்றவர்களுக்கு அரசு வேலைவாய்ப்பில் முன்னுரிமை அளிக்கப்படும் என்பது உள்ளிட்ட பல்வேறு வரவேற்கத்தக்க சாராம்சங்கள் கொண்ட அறிவிப்பை வெளியிட்டுள்ளார்.    ஆனால், 12 ஆம் வகுப்பு பொதுத்தேர்வு அகில இந்திய அளவில் ரத்து செய்யப்பட்டுள்ள நிலையில் நீட் தேர்வு ரத்து செய்வதை பற்றியோ, வரலாறு காணாத &nbsp;வகையில் &nbsp;ரூ.100 ஐ கடந்து பெட்ரோல், டீசல் விலை தினந்தோறும் ஏற்றங்கண்டிருப்பதால் பாதிக்கப்படும் மக்கள் நலன் கருதி வரி குறைப்பு செய்வதை பற்றியோ, மேகதாது அணை கட்டுமானம் பற்றியோ வெளியிடப்படாத அறிவிப்புகள் பெரும் ஏமாற்றமளிக்கிறது. மக்கள் நலனுக்கான அரசு எனும்பட்சத்தில், பெட்ரோல், டீசல் மீதான மாநில வரியை குறைத்து கொள்வதுடன் மத்திய அரசு வரி குறைத்து கொள்வதற்கும் அழுத்தம் கொடுக்க வேண்டும் என அகில இந்திய சமத்துவ மக்கள் கட்சியின் சார்பில் வலியுறுத்துகிறேன்.இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/governors-speech-is-welcome-but-disappointing-sarathkumar-confused--qv394w","image":["https:\/\/static.asianetnews.com\/images\/01ed6rjyhm7yfzndfbb2bazs0b\/radikaa-sarathkumar-family-2-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 11:11:21 +0530"},{"title":"போலீஸ் ஓட ஓட வெட்டிக் கொலை.. நாகர்கோவிலில் பயங்கரம்.. ரவுடி வெறிச் செயல்.","text":"கன்னியாகுமரி மாவட்டம் நாகர்கோவிலில் புறா பறக்க விடுவதில் ஏற்பட்ட தகராறு தொடர்பாக போலீஸ்காரர் ஒருவர் சரமாரியாக வெட்டி கொலை செய்யப்பட்டுள்ளார். இச்சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. கொலையாளி தப்பி ஓடிய நிலையில் போலீசார் தேடி வருகின்றனர். கன்னியாகுமரி மாவட்டம் நாகர்கோவில் அருகே கலை நகர் பகுதியை சேர்ந்த சரவணன் (32)&nbsp;    இவர் மணிமுத்தாறு 12-வது பட்டாலியனில் போலீஸ்காரராக பணியாற்றி வந்தார். கடந்த &nbsp;ஒரு வருடமாக இவர் பணிக்கு செல்லாமல் விடுமுறையில் இருந்து வந்தார். இந்நிலையில் கடைக்கு சென்று விட்டு வீடு திரும்பி கொண்டிருந்த சரவணை அப்பகுதியை சேர்ந்த ரஞ்சித் என்பவர் திடீரென அரிவாளால் வெட்டியுள்ளார். இதில் சரவணன் கையில் காயம் ஏற்பட்டது. &nbsp;பின்னர் சுதாரித்துக் கொண்ட சரவணன் ரஞ்சித்தை தள்ளிவிட்டு அங்கிருந்து தப்பித்து அவரது கையில் ஏற்பட்ட அரிவாள் வெட்டு காயத்திற்கு மருத்துமனையில் சிகிச்சை பெற்று பின்பு மீண்டும் நண்பர் விக்ரம் என்பவருடன் ஊருக்கு திரும்பியுள்ளார் சரவணன்.    ஆனால் அவரை பின்தொடர்ந்து வந்து மறைந்திருந்த ரஞ்சித் மீண்டும் சரவணனை சரமாரியாக அரிவாளால் வெட்டி சாய்த்தார். அதைத் தடுக்கச் சென்ற விக்ரமுக்கும் அரிவாள் வெட்டு விழுந்தது. சம்பவ இடத்திலேயே ரத்த வெள்ளத்தில் சரிந்த சரவணனை அங்கிருந்தவர்கள் மீட்டு மருத்துவமனைக்கு அனுப்பி வைத்தனர். ஆனால் செல்லும் வழியிலேயே போலீஸ் சரவணன் உயிரிழந்தார். இதுகுறித்து கோட்டார் போலீசார் வழக்கு பதிவு செய்து நடத்திய முதல் விசாரணையில். &nbsp;ஒரு பெண்ணிடம் &nbsp;ரஞ்சித் தவறாக நடக்க முயன்றதாகவும், &nbsp;அதை சரவணன் தட்டிக் கேட்டதால் இந்த சம்பவம் நடைபெற்றுள்ளது எனவும் கூறப்படுகிறது. &nbsp;தப்பி ஓடிய ரஞ்சித்தை போலீசார் வலைவீசி தேடி வருகின்றனர். கொலை செய்யப்பட்ட சரவணனுக்கு &nbsp;மனைவியும் ஒரு ஆண் மற்றும் ஒரு பெண் குழந்யும் உள்ளனர் என்பது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-killed-by-rowdy-terror-in-nagercoil-rowdy-hysterical-act--qv38ag","image":["https:\/\/static.asianetnews.com\/images\/01f8s1wheyzmf73w1j742sgzzf\/police-murder-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:53:05 +0530"},{"title":"நடிகர் விவேக், கி.ரா.விற்கு சட்டப்பேரவையில் இரங்கல் தீர்மானம்... மாற்று தலைவர்கள் அறிவிப்பு...!","text":"16வது தமிழக சட்டப்பேரவையின் 2வது நாள் கூட்டம் இன்று கலைவாணர் அரங்கில் கூடியது. சட்டமன்றத்தில் எழுத்தாளர் கி.ராஜநாராயணன், சுதந்திர போராட்ட வீரர் துளசி அய்யா வாண்டையார், டி.எம்.காளியண்ணன், அண்ணா பல்கலை முன்னாள் துணைவேந்தர் எம்.ஆனந்த கிருஷ்ணன் ஆகியோருக்கு &nbsp;இரங்கல் தீர்மானம் நிறைவேற்றப்பட்டது.&nbsp;    தன் நடிப்பாற்றலால் நகைச்சுவை மட்டுமல்லாது விழிப்புணர்வையும் ஏற்படுத்தியவர், அவரின் இழப்பு திரையுலகிற்கும், ரசிகர்களுக்கும் மிகப்பெரிய இழப்பு நடிகர் விவேக்கிற்கு சபாநாயகர் அப்பாவு இரங்கல் தீர்மானம் வாசித்தார். மேலும் 13 முன்னாள் சட்டமன்ற உறுப்பினர்களுக்கும் இரங்கல் தீர்மானம் நிறைவேற்றப்பட்டது.&nbsp;    பேரவையில் இரங்கல் தீர்மானம் நிறைவேற்றப்பட்டதை தொடர்ந்து, சபாநாயகர், துணை சபாநாயகர் இல்லாத நேரத்தில் சட்டப்பேரவையை நடத்த உள்ள மாற்றுத் தலைவர்களை சபாநாயகர் அப்பாவு அறிவித்தார். அதன் படி சட்டமன்ற உறுப்பினர்கள் அன்பழகன், ராமகிருஷ்ணன், உதயசூரியன், எஸ்.ஆர்.ராஜா, டிஆர்பி ராஜா ஆகியோரை சட்டப்பேரவையின் மாற்றுத்தலைவர்களாக அறிவிக்கப்பட்டனர்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-second-day-condolence-resolution-for-actor-vivek-qv38a7","image":["https:\/\/static.asianetnews.com\/images\/01f8pjg25jw56hhtw9m35kfreb\/e4ymm99x0aia-b6-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:52:56 +0530"},{"title":"மதுபோதையில் போலீசாருடன் தகராறு... விடுதலை சிறுத்தைகள் கட்சி வழக்கறிஞர் அத்துமீறல்..!","text":"சென்னையில் மது போதையில் விடுதலை சிறுத்தைகள் கட்சி வழக்கறிஞர் போலீசாருடன் தகராறில் ஈடுப்பட்டுள்ள வீடியோ காட்சிகள் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. சென்னை, கொண்டி தோப்பு பகுதியில் போலீசார் வாகன சோதனையில ஈடுபட்டு கொண்டிருந்தனர். அப்போது அந்த பகுதியில் கார் ஒன்று அசுர வேகத்தில் சென்று அரசுப்பேருந்து மீது மோதியது போல் சென்று நின்றுள்ளது. இதனை கண்ட போலீசார் உடனடியாக காரில் இருந்தவரிடம் விசாரிக்க சென்றுள்ளனர். அப்போது காரில் முககவசம் அணியாமல் ஒருவர் மதுபோதையில் வாக்குவாதத்தில் ஈடுபட்டுள்ளார்.&nbsp;  அப்போது அவர் தான் ஒரு வழக்கறிஞர் என்றும் போலீசாரிடம் தகராறில் ஈடுபட்டுள்ளார். அவரிடம் நடத்தப்பட்ட விசாரணையில் விடுதலை சிறுத்தைகள் கட்சியை சேர்ந்த விஸ்வநாதன் என தெரியவந்துள்ளது. இது பற்றி சம்பவ இடத்திற்கு சென்று விசாரித்த எஸ்.ஐ. ராமச்சந்திரன் மதுபோதையில் இருந்த வழக்கறிஞர் மீது வழக்குப்பதிவு செய்து அவரது காரை பறிமுதல் செய்துள்ளார். தற்போது வழக்கறிஞரின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. இதற்கு முன்னர் சென்னையில் பெண் வழக்கறிஞர் ஒருவர் போலீசாருடன் வாக்குவாத்தில் ஈடுபட்டு தற்போது சிறையில் அடைக்கப்பட்டுள்ளார்","link":"https:\/\/tamil.asianetnews.com\/politics\/viduthalai-siruthai-party-lawyer-s-violation--qv37x2","image":["https:\/\/static.asianetnews.com\/images\/01f8s26ys2y5p8783sntzhhh29\/paxzgbgy-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:45:02 +0530"},{"title":"பிரபல நடிகர் ஹம்சவிர்தனின் மனைவி கொரோனாவால் மரணம்..!","text":"மறைந்த பழம்பெரும் நடிகர் ரவிச்சந்திரனின் மகன் ஹம்சவர்தன். இவரது மனைவி கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், உயிரிழந்துள்ளது திரையுலகினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  ஹம்சவர்தன் தமிழில், கடந்த 1999 ஆம் ஆண்டு மானசீக காதல் என்கிற படத்தின் மூலம் அறிமுகமானவர். இதை தொடர்ந்து, 'புன்னகை தேசம்', 'ஜூனியர் சீனியர்', உள்ளிட்ட ஒரு சில படங்களில் மட்டுமே நடித்தார். இந்நிலையில் இவரது மனைவியும், மறைந்த நடிகர் ரவிச்சந்திரனின் மருமகளுமான, நடிகர் ஹம்சவிர்தன் மனைவியுமான சாந்தி ஹம்சவிர்தன் (42) &nbsp;காலமானார்.&nbsp;    இவருக்கு இரண்டு மகன்கள் மற்றும் ஒரு மகள் இருக்கின்றனர். கடந்த மாதம் சாந்திக்கு கொரோனா பாதிப்பு ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். கொரோனா &nbsp;நெகடிவ் ஆனபிறகும் சாந்திக்கு மூச்சு விடுவதில் சிரமம் இருந்ததால் தொடர்ந்து சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று மாலை சிகிச்சை பலனின்றி அவர் உயிர் இழந்தார்.&nbsp;    தேனாம்பேட்டையில் உள்ள அவரது இல்லத்திற்க்கு சாந்தியின் உடல் கொண்டு வரப்பட்டு இன்று மதியம் 2:30மணிக்கு பெசன்ட்நகர் மின் மயானத்தில் தகனம் செய்யப்பட உள்ளதாக அவரது குடும்பத்தினர் தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-hamsavardhan-wife-death-for-corona-qv37l6","image":["https:\/\/static.asianetnews.com\/images\/01f8s1rkts8t0s7dq5gvycx1jw\/hamravardhan-shan-thi2262021m1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:37:54 +0530"},{"title":"லேடி சூப்பர் ஸ்டார்ன்னா சும்மாவா?... சம்பளத்தை டபுளாக்கி தயாரிப்பாளர்களை டரியலாக்கிய நயன்தாரா... ஏன் தெரியுமா?","text":"அதுமட்டுமின்றி தற்போது 6 படத்திற்கு டபுள் சம்பளத்துடன் நயன்தாரா ஒப்பந்தமாகியுள்ளதாக செய்தி வெளியாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/lady-super-star-nayanthara-increase-her-salary-qv37du","image":["https:\/\/static.asianetnews.com\/images\/01eqbe716gjk4cgbsj9rdmszdb\/emz8mvoweaidriz-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:33:31 +0530"},{"title":"பரமக்குடி: \"சசிகலாவுடன் பேசியதால் என் கார் எரிக்கப்பட்டதா?\"- வின்சென்ட் ராஜா பதில்!","text":"<p>மறைந்த முதலமைச்சர் ஜெயலலிதாவின் தோழி சசிகலா, சமீபகாலமாக அ.தி.மு.க கட்சி நிர்வாகிகளுடன் போனில் பேசி வருகிறார். அவர் போனில் பேசும் ஆடியோக்கள் இணையங்களில் உலா வருகின்றன. சசிகலாவுடன் பேசிய அதிமுக வினர்  மீது கட்சியின் சார்பில் நடவடிக்கை எடுப்பதுடன், கட்சிக்குள் வரப்போவதாகப் பேசிய சசிகலாவுக்கு எதிராக மாவட்ட செயலாளர்கள் தலைமையில் தீர்மானமும் நிறைவேற்றப்பட்டது.  சசிகலாவுடன் பேசியதால் அதிமுகவிலிருந்து நீக்கப்பட்ட நிர்வாகி ஒருவரின் கார் மர்மமான முறையில் தீப்பிடித்து எரிந்த சம்பவம் ராமநாதபுரம் மாவட்டத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c60d64d2-88b3-42ee-913c-34be95b30082\/IMG_20210622_WA0031.jpg\" \/><figcaption>எரிந்த கார்<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்ட அதிமுகவில் இளைஞரணி செயலாளராக இருந்தவர் பரமக்குடியை சேர்ந்த வின்சென்ட் ராஜா. கடந்த வாரம் இவரைத் தொடர்புகொண்டு சசிகலா பேசிய ஆடியோ ஊடகங்களில் வெளியானது. கட்சித் தலைமையை விமர்சித்து பேசினார் என இவர் கட்சி பொறுப்பிலிருந்து நீக்கப்பட்டார்.<\/p><p>இந்நிலையில் நேற்று முன் தினம் இரவு மேலக்காவனூரில் உள்ள தனது தார் பிளாண்டுக்கு வந்தவர் அங்கேயே தங்கிவிட்டார். அதிகாலை 3 மணிக்கு சத்தம் கேட்டு வெளியில் வந்தவர் தன் கார்  எரிவதைப் பார்த்து அதிர்ச்சியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>உடனே பரமக்குடி காவல்துறைக்கு தகவல் சொல்லப்பட்டதும் விசாரணை நடத்திய காவல்துறை அதிகாரிகள் சிசிடிவி பதிவுகளை ஆய்வு செய்தனர். அதில் மர்ம நபர்கள் இருவர் காருக்கு தீவைத்து விட்டு சுவரேறி குதித்து ஓடுவது தெரியவந்தது. தொடர்ந்து விசாரணை நடத்தி வருகிறார்கள்.<\/p><p>ராமநாதபுரம் மாவட்டத்தில் பரபரப்பு ஏற்படுத்தியுள்ள இச்சம்பவம் பற்றி வின்சென்ட் ராஜாவிடம் பேசினேன். <\/p><p>\"சின்னம்மா சசிகலாவுடன் பேசியதால் கட்சியிலிருந்து  நீக்கப்பட்டுள்ளேன். என்னை நீக்கும் அதிகாரம் எடப்பாடியாருக்கு கிடையாது. அதில் ஏகப்பட்ட சட்டமீறல் உள்ளது. அது ஒருபக்கம் இருந்தாலும் நான் கட்சி நலன் சார்ந்துதான் கருத்துகளைத் தெரிவித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1bcc9a4b-c77b-404a-86e8-41cad1333cb1\/IMG_20210608_WA0025.jpg\" \/><figcaption>வின்சென்ட் ராஜா<\/figcaption><\/figure><p>இன்றுவரை நான் அதிமுகதான். நான் லாபம் சம்பாதிக்க நினைத்திருந்தால் வேறு கட்சியில் சேர்ந்திருக்கலாம். அதிமுகவில் நிர்வாகியாக இருந்து ஒரு ரூபாய்கூட சம்பாதித்ததில்லை. மாறாக நான் சம்பாதிக்கும் பணத்தைதான் செலவழித்துள்ளேன்.<\/p><p>அம்மா மறைவுக்குப் பிறகு அதிமுக அழிவுப்பாதைக்கு செல்ல  எடப்பாடி, ஓ.பி,எஸ்தான் காரணம். அவர்களிடம் ஆளுமைத்திறன் இல்லை. வேலுமணியைத் தவிர மற்ற அமைச்சர்கள் எல்லோரும் அவரவர் தொகுதியில் மடும்தான் வேலை செய்தார்கள். மற்ற வேட்பாளர்களின் வெற்றிக்கு பாடுபடவில்லை. ராமநாதபுரம் மாவட்டத்தைத் தலைமை கண்டுகொள்ளவே இல்லை.  உதாரணத்துக்கு ராமநாதபுரம் மாவட்டத்தில் கட்சி தோல்வியடைந்ததற்கு மாவட்ட செயலாளர் முனியசாமிதான் காரணம். அவர் தன் மனைவி போட்டியிட்ட முதுகளத்தூர் தொகுதியில் மட்டும்தான் பணியாற்றினார். அதே நேரம் அங்கு திமுக சார்பில் போட்டியிட்ட ராஜகண்ணப்பன் மாவட்டத்தின் மற்ற தொகுதிகள் மட்டுமில்லாமல், மற்ற மாவட்டங்களிலும் பிரசாரம் செய்தார். இராமநாதபுரத்தில்  போட்டியிட்ட திமுக மாவட்ட செயலாளர் மற்ற தொகுதிகளிலும் தேர்தல் பணியாற்றினார். இப்படியுள்ள நிலையில் சுயநலமான மாவட்ட செயலாளர்கள், ஆளுமைத்திறன் இல்லாத தலைமையினால் கட்சி தோல்வி அடைந்தது. அதனால் சின்னம்மா போன்றவர் அதிமுகவில் தலைமையேற்க வேண்டுமென்று தெரிவித்தேன். அதனால் கட்சியிலிருந்து நீக்கப்பட்ட நிலையில், கார் எரிப்பு போன்ற அச்சுறுத்தலையும் சந்தித்துள்ளேன். காவல்துறைதான் இதற்கு யார் காரணம் என்பதை கண்டுபிடிக்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vincent-raja-was-expelled-from-admk-party-after-he-spoke-with-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/372b7f59-9683-4323-86f9-fd3a5a33b831\/IMG_20210622_WA0033.jpg"],"pubdate":"Tue, 22 Jun 2021 10:29:53 +0000"},{"title":"தனி ஐடி டீம்..! பேஸ்புக் நேரலை.. பிடிஆர் தனி ஆவர்த்தனம்..! எச்சரிக்கும் திமுக பெருந்தலைகள்..!","text":"நிதி அமைச்சராக இருக்கும் பி.டி.ஆர் பழனிவேல் ராஜனை இப்படியே விட்டால் திமுகவின் இமேஜ் டோட்டல் டேமேஜ் ஆகிவிடும் என்று அக்கட்சியின் பெருந்தலைகள் தகவல்களை மேலிடத்திற்கு பாஸ் செய்ய ஆரம்பித்துள்ளனர்.  பெட்ரோல் விலை உயர்வு தொடர்பாக செய்தியாளர்களை சந்திக்கப்போவதாக பிரஸ் மீட்டிற்கு அழைத்துவிட்டு பெண் பத்திரிகையாளருக்கு அறிவு இல்லையா? பெண்களுக்கு உரிமை இல்லையா? என டிராக்கை வேறு பக்கம் கொண்டு போன பிடிஆர் பழனிவேல் தியாகராஜன், தேர்தல் வாக்குறுதியில் கூறியது போல் பெட்ரோல் விலையை எப்போது லிட்டருக்கு ஐந்து ரூபாய் குறைப்பீர்கள் என்று செய்தியாளர் கேட்ட போது, காரணமே இல்லாமல் டென்சன் ஆனதுடன், குறைப்போம் என்று சொன்னோம் தோனி போட்டோமோ? என்று சீறியது திமுகவவின் இமேஜை டோட்டலாக டேமேஜ் ஆக்கியுள்ளது.    அத்தோடு செய்தியாளர் சந்திப்பிற்கு தனது பிரத்யேக ஐடி டீம் மூலமாக பிடிஆர் ஏற்பாடு செய்ததும் திமுக பெருந்தலைகளின் கண்களை உருத்த ஆரம்பித்துள்ளது. மேலும் பிடீஅர் செய்தியாளர்களை சந்தித்த போது அதனை ட்விட்டர் மற்றும் பேஸ்புக்கில் அவரது பிரத்யேக ஐடி டீம் நேரலை செய்தது. திமுக தலைவர் ஸ்டாலின் தொடர்புடைய நிகழ்வுகள் மட்டுமே தற்போது அவரது சமூக வலைதள பக்கங்களில் நேரலை செய்யப்படுகிறது. மு.க.ஸ்டாலினின் வாரிசும் அடுத்த திமுக தலைவர் என்று கூறப்படுபவருமான உதயநிதியின் செயல்பாடுகள் கூட பேஸ்புக்கில் நேரலை செய்யப்படுவதில்லை.    ஆனால் பிடிஆர் பழனிவேல் தியாகராஜனின் செய்தியாளர் சந்திப்பு முழு அளவில் நேரலை செய்யப்பட்டுள்ளது. இதற்கு என்று பிரத்யேகமாக தனி டீமை வைத்து ஏற்பாடுகளை பிடிஆர் கச்சிதமாக செய்து வைத்துள்ளதாக கூறுகிறார்கள். திமுகவின் ஐடி விங் செயலாளராக பிடிஆர் இருந்தாலும் கூட தனது செல்வாக்கை சமூக வலைதளங்களில் உயர்த்த அவர் துவக்கம் முதலே இந்த பாணியை பின்பற்றி வருகிறார். எதிர்கட்சி எம்எல்ஏவாக இருந்த போதும் கூட பிடிஆரின் செய்தியாளர் சந்திப்புகளை அவரது டீம் நேரலை செய்து கொண்டு தான் இருந்தது.    ஆனால் &nbsp;தற்போது நிதி அமைச்சரான பின்னர் அவரது செய்தியாளர் சந்திப்புகளுக்கு கூடுதல் முக்கியத்துவம் கொடுக்கப்பட்டு வருகிறது. இந்த சூழலில் செய்தியாளருடன் சண்டை பிடிப்பது, தேர்தல் வாக்குறுதியை நிறைவேற்றுவது பற்றி கேட்டால் வாக்குறுதி கொடுத்தோம் தேதி போட்டோமா என்று ஐதர் காலத்து டெக்னிக்குடன் செய்தியாளர்களிடம் பதில் கேள்வி கேட்பது என பிடிஆரின் செயல்பாடுகள் கடும் விமர்சனத்திற்கு ஆளாகியுள்ளது. ட்விட்டரில் கூட பிடிஆரின் தேதி போட்டாங்களா ஒரு நாள் முழுவதும் டிரெண்டிங்கில் இருந்தது.  அத்தோடு எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூட சட்டப்பேரவை முடிந்ததும் செய்தியாளர்களை சந்தித்த போது பிடிஆரின் எகத்தாளமான பேட்டியை சுட்டிக்காட்டி கேள்விகளை எழுப்பினார். இவை அனைத்தையும் ஒரு தொகுப்பாக்கி முதலமைச்சர் மு.க.ஸ்டாலினுக்கு &nbsp;எப்போதும் அறிவாலயத்தில் இருக்கும் இரண்டு பெருந்தலைகள் அனுப்பி வைத்துள்ளதாக கூறுகிறார்கள். மேலும் எப்போதும் ஸ்டாலினுடன் இருக்கும் கட்சியின் மூத்த நிர்வாகியும் மாநில அமைச்சரும் கூட பிடிஆரின் செயல்பாடுகள் சரியாக இல்லை என்று போட்டுக் கொடுத்து வருவதாக சொல்கிறார்கள்.    மேலும் கட்சியின் தலைவராக &nbsp;நீங்கள், அடுத்த தலைவராக உதயநிதி இருக்கும் நிலையில் தனியாக ஐடி டீம் வைத்து தன்னை அந்த அமைச்சர் புரமோட் செய்து கொள்வது எதற்கு என்றும் ஸ்டாலினிடம் பற்ற வைத்துள்ளதாகவும் கூறுகிறார்கள். இதுநாள் வரை அமைச்சராக வேண்டும் என்று அவர் ஐடி டீமை பயன்படுத்தியது ஓ.கே., அமைச்சரான பிறகும் கூட அவர் தன்னை புரமோட் செய்து கொள்கிறார் என்றால் கவனம் தேவை என்றும் ஸ்டாலின் மற்றும் உதயநிதியிடம் சிலர் கூறி வருவதாக சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/separate-it-team-facebook-live-minister-ptr-palanivel-thiagarajan-qv3725","image":["https:\/\/static.asianetnews.com\/images\/01cqzrmaz3afr70e2s25r2jfe9\/thiyagarajan_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:26:30 +0530"},{"title":"மின்தடை ஏற்பட அணில் தான் காரணம்... அடடே விளக்கமளித்த அமைச்சர் செந்தில்பாலாஜி..!","text":"மின் தடை ஏண் ஏற்படுகிறது என்பதற்கு வித்தியாசமான பதிலை அளித்துள்ளார் அமைச்சர் செந்தில் பாலாஜி.&nbsp;திமுக அரசு பதவியேற்று பத்து நாட்களில் மின்சார விநியோகத்தைச் சீரமைப்போம் என்று கூறினர். தற்போது பதவியேற்று ஒரு மாதத்திற்கு மேல் ஆகிறது. மின் உற்பத்தி மற்றும் விநியோகத்தில் பராமரிப்புப் பணிகளை மேற்கொள்ளாததால், தற்போது தமிழகம் முழுவதும் அடிக்கடி மின்தடை ஏற்படுகிறது.  தற்போதைய மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தனது துறையை முழுமையாக கவனிக்காததால் இந்தத் தடை ஏற்படுகிறது. அவர் தமிழகத்தில் மின்தடையைச் சரி செய்ய நடவடிக்கை எடுக்காமல் ஏற்கெனவே இருந்த அதிமுக அரசு சரியாகப் பராமரிக்கவில்லை, அதனால் மின்தடை ஏற்படுகிறது என்று காரணம் கூறி, தவறான தகவலைத் தருகிறார் எனக் குற்றச்சாட்டு எழுந்தது.    இந்நிலையில் மின் தடைக்கு காரணம் அணில் தான் என புதிய விளக்கத்தை அளித்துள்ளார் மின்சார வாரிய அமைச்சர் செந்தில் பாலாஜி. ‘’மின் வழித் தடத்தில் செடி வளர்ந்து கம்பியோடு மோதும், அதில் அணில் வந்து ஓடும், கம்பி ஒன்றாகி பழுது ஏற்படும். இது போல் நேரத்தில் தான் மின் தடை’’ என விளக்கமளித்துள்ளார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/squirrel-is-the-reason-for-the-power-outage-minister-senthilbalaji-explained-qv36v0","image":["https:\/\/static.asianetnews.com\/images\/01f8s0xnazhdnd74r446pyqbev\/4tzgqdbx-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:22:12 +0530"},{"title":"‘BEAST’ டைட்டிலில் ஒளிந்திருக்கும் விஜய்யின் வயது? – எப்படி தெரியுமா?","text":"<p>நடிகர் விஜய் இன்று தனது 47வது பிறந்தநாளை கொண்டாடுகிறார். இதனை முன்னிட்டு அவர் நெல்சன் திலீப்குமார் இயக்கத்தில் சன் பிக்சர்ஸ் தயாரிப்பில் நடித்து வரும் 65வது படத்தின் பர்ஸ்ட், செகண்ட் லுக் போஸ்டர்கள் மற்றும் டைட்டில் வெளியானது.<\/p>\n\n\n\n<p>அதில் செகண்ட் லுக் போஸ்ட்டரை நள்ளிரவு 12 மணிக்கு வெளியிட்டது தயாரிப்பு நிறுவனமான சன் பிக்சர்ஸ். இதனை கொண்டாடி வருகின்றனர் விஜய் ரசிகர்கள்.<\/p>\n\n\n\n<p>முன்னதாக படத்தின் டைட்டில் &#8216;டார்கெட்&#8217; என வைரலான நிலையில் படத்தின் டைட்டில் பீஸ்ட் என அறிவிக்கப்பட்டுள்ளது. இந்த BEAST என்ற ஆங்கில சொற்களை கொண்டு விஜய்யின் வயதை கணக்கிடமுடியும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>படத்தின் டைட்டில் BEAST என்ற ஆங்கில சொல்லை A,B,C,D என்ற வரிசையில் எண்களை போட்டு பார்த்தால் அதன் கூட்டுத்தொகை (B(2)+E(5)+A(1)+S(19)+T(20)= 47) விஜய்யின் வயதாக வரும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/beast-title-has-actor-vijay-age-goes-viral\/\" rel=\"nofollow\">&#8216;BEAST&#8217; டைட்டிலில் ஒளிந்திருக்கும் விஜய்யின் வயது? &#8211; எப்படி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/beast-title-has-actor-vijay-age-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-19.jpg"],"pubdate":"Tue, 22 Jun 2021 10:20:54 +0000"},{"title":"ஒட்டுமொத்த தமிழ்நாட்டிற்கும் அவமானம்.. சிங்களவன் செய்யும் அதே தவறை தமிழகமும் செய்கிறது. கதறும் சீமான்.","text":"தமிழகமெங்கிலும் இருக்கும் சிறப்பு முகாம்கள் எனப்படும் வதைக்கூடங்களை மூடி, ஈழச்சொந்தங்களுக்குப் பாதுகாப்பான நலவாழ்வையும், கௌரவமான வாழ்க்கைத்தரத்தையும் உருவாக்க வேண்டும் என சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின்வருமாறு:-&nbsp;  திருச்சி மத்திய சிறை வளாகத்திலுள்ள சிறப்பு முகாம் எனப்படும் வதை முகாமில் அடைத்து வைக்கப்பட்டுள்ள 78 ஈழத்தமிழ்ச் சொந்தங்கள் கடந்த 10 நாட்களுக்கும் மேலாகப் பட்டினிப்போராட்டம் நடத்தி வரும் செய்தியறிந்து மனவேதனையடைந்தேன். கொரோனா பெருந்தொற்றுப் பரவும் தற்காலப்பேரிடர் சூழலில்கூடக் குறைந்தபட்ச அடிப்படை வசதிகள் இல்லாத வதை முகாம்களில் ஈழ உறவுகளை அடைத்து வைத்து மனித உரிமை மீறல்களை அரங்கேற்றுவது வன்மையான கண்டனத்திற்குரியது.&nbsp;    தங்களது நியாயமான கோரிக்கைகளை அறவழியில் முன்வைத்தும், அரசின் கவனத்தை ஈர்க்க பல்வேறு முன்னெடுப்புகளைச் செய்தும், அதனை ஆளும் வர்க்கம் ஏற்காத நிலையில், தங்களைக் கருணைக்கொலை செய்துவிடுமாறு அவர்கள் வைத்திருக்கும் வேண்டுகோள் தாங்கொணாத் துயரத்தையும், தீரா மனவலியையும் தருகிறது. தமிழர்களின் தாயகமான தமிழகத்திலேயே ஈழச்சொந்தங்களுக்கு நிகழ்ந்தேறும் இத்தகைய கொடுமைகளும், அதற்கு எதுவும் செய்யவியலாத அதிகாரமற்ற கையறு நிலையும் பெரும் குற்றவுணர்ச்சிக்குள் தள்ளுகிறது.&nbsp;  ஈழத்தாயகத்தில் நிகழ்ந்த பேரழிவால் உறவுகளைப் பறிகொடுத்து, உரிமைகளை இழந்து, உடைமைகளைத் தொலைத்து, நாடற்ற கொடுந்துயர நிலையில் தாய்த்தமிழகத்தை முழுவதுமாக நம்பி அன்னை நிலமெனக் கருதி அடைக்கலம் புக வரும் நிலையில் அவர்களைச் சந்தேகத்தின் பெயரில் வதை முகாம்களில் அடைத்து வைத்துக் கொடுமை செய்வதும், அவர்களது அடிப்படை உரிமைகளை மறுத்து, வாழவே விடாது வதைத்து வருவதும் நீண்டநெடுங்காலமாக நடைபெற்று வரும் பெருந்துயராகும்.&nbsp;    இதற்கெதிராகத் தங்களது நலவாழ்க்கையை உறுதி செய்யக்கோரி, பட்டனிப்போராட்டத்தை முன்னெடுத்து போராடி வரும் ஈழச்சொந்தங்களையும், அவர்களது உணர்வுகளையும் மதித்திடாது அரசு அலட்சியப்படுத்தி வருவது தொடர் கதையாய் நீள்வது தமிழர்களின் கொடிய துயர நிலையை வெளிக்காட்டுகிறது. இன்று நேற்றல்லாது பல ஆண்டுகளாக, சிறப்பு முகாம்கள் எனப்படும் வதை முகாம்களை மூடக்கோரிப் போராடியும் ஆளுகிற அரசுகள் அதனைச் செய்ய மறுத்து வருவதன் அரசியலை உள்வாங்கிக் கொள்ள முடியவில்லை. ஈழத்தில் போர் முடிவுற்றப் பிறகு, சிங்களப் பேரினவாத அரசால் ஈழச்சொந்தங்கள் வன்னியிலுள்ள முள்வேலி முகாம்களில் அடைத்து வைக்கப்பட்ட இழிநிலையே, தமிழகத்தில் சிறப்பு முகாம்கள் எனும் பெயரில் தொடருமென்றால், இது ஒட்டுமொத்த தமிழ்நாட்டிற்கும் அவமானமில்லையா?    ஆகவே, இவ்விவகாரத்தில் சீரியக் கவனமெடுத்து, தமிழகத்திலுள்ள வதை முகாம்களை மூடி, ஈழச்சொந்தங்களுக்கான நலவாழ்வையும், கௌரவமான வாழ்க்கைச்சூழலையும் உருவாக்கித் தர வேண்டியது தமிழக அரசின் தார்மீகக்கடமையாகும். அதனால், தமிழ்நாட்டிலுள்ள ஈழச்சொந்தங்களுக்குக் குடியுரிமை தரப்பட வேண்டுமென ஒன்றிய அரசிடம் கோரிக்கை வைத்திருக்கும் தமிழ்நாடு அரசு, ஈழச்சொந்தங்களைப் பிணைத்திருக்கும் சிறப்பு முகாம்கள் எனப்படும் வதைக்கூடங்களை உடனடியாக மூட வேண்டுமென நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/shame-on-the-whole-of-tamil-nadu-tamil-nadu-is-making-the-same-mistake-as-the-sinhalese-screaming-seaman--qv36q7","image":["https:\/\/static.asianetnews.com\/images\/01eswr8qp2vg9hcq0wxa3xkrcd\/lanka-tamils-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:19:20 +0530"},{"title":"நடிகை சமாச்சாரம்.. கைது.. ஆனாலும் அதிமுகவில் நீடிக்கும் மணிகண்டன்..! பின்னணியில் பவர் ஃபுல் தலைவர்?","text":"காவல் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டாலே அதிமுகவில் நிர்வாகிகளாக இருப்பவர்களின் பதவிகளை பறிப்பது ஜெயலலிதா ஸ்டைல், இதனை அப்படியே எடப்பாடி பழனிசாமி – ஓபிஎஸ்சும் தொடர்ந்து வந்த நிலையில் மணிகண்டனுக்கு மட்டும் விலக்கு கிடைத்துள்ளது எப்படி?  எடப்பாடி பழனிசாமி முதலமைச்சராக இருந்த போது தகவல் தொழில்நுட்பத்துறை அமைச்சராக இருந்தவர் மணிகண்டன். இவரது கட்டுப்பாட்டில் தான் அரசு கேபிள் டிவி நிறுவனம் இருந்தது. ஆனால் ஓபிஎஸ் இணைப்பிற்கு பிறகு கேபிள் டிவி சேர்மன் பதவியில் அமைச்சர் உடுமலை ராதாகிருஷ்ணன் நியமிக்கப்பட்டார். அமைச்சரான தன்னை கலந்து ஆலோசிக்காமலேயே உடுமலையை கேபிள் டிவி நிறுவன சேர்மனாக எடப்பாடி நியமித்ததை மணிகண்டன் ரசிக்கவில்லை. அத்தோடு கேபிள் டிவி சேர்மன் ஆன கையோடு தனது அதிகாரத்தை உடுமலை காட்டத் தொடங்கினார். இதனால் எரிச்சல் அடைந்த மணிகண்டன், உடுமலை ராதாகிருஷ்ணனுக்கு எதிராக பேட்டி அளித்தார்.    அன்று இரவே மணிகண்டன் அமைச்சர் பதவியில் இருந்து நீக்கப்பட்டார். எடப்பாடி பழனிசாமி அரசில் அமைச்சர் பதவியை இழந்த ஒரே நபர் மணிகண்டன் தான். பிறகு எடப்பாடி பழனிசாமி அரசு முடியும் வரை மணிகண்டனால் மறுபடியும் அமைச்சராக முடியவில்லை. இந்த நிலையில் அதிமுகவின் முதலமைச்சர் வேட்பாளர் யார் என்கிற பிரச்சனை கடந்த ஆண்டு ஆகஸ்ட் மாத வாக்கில் அதிமுகவில் எழுந்தது. சுதந்திர தினத்தன்று கோட்டையில் எடப்பாடி பழனிசாமி கொடியேற்றிய நிலையில் அங்கு முதலமைச்சர் வேட்பாளர் குறித்த பிரச்சனை எழ ஓபிஎஸ் கோபித்துக் கொண்டு வீட்டிற்கு புறப்பட்டார். அப்போது அமைச்சர்கள் சிலர் சென்று ஓபிஎஸ்சை சமாதானம் செய்தனர்.    இதன் காரணமாக மறுபடியும் ஓபிஎஸ் தர்ம யுத்தத்தை ஆரம்பிக்கக்கூடும் என்று பேச்சுகள் எழுந்தன. அப்போது ஓபிஎஸ் ஆதவராளர்கள் வரிசையாக சென்று அவரை சந்தித்தனர். இந்தசமயத்தில் முன்னாள் அமைச்சர் மணிகண்டனும் ஓபிஎஸ்சை சந்தித்து பேசினார். மேலும் ஓபிஎஸ்சுக்கு ஆதரவாக கட்சிக் கூட்டத்தில் அவர் குரல் கொடுத்ததாகவும் கூறுகிறார்கள். &nbsp;இந்த நிலையில் சட்டப்பேரவை தேர்தலில் ராமநாதபுரம் தொகுதி பாஜகவிற்கு ஒதுக்கப்பட்டது. இதனால் அந்த தொகுதியின் சிட்டிங் எம்எல்ஏவான மணிகண்டன் தேர்தலில் போட்டியிடவில்லை. ஆனால் தேர்தல் முடிந்த அடுத்த சில நாட்களில் நடிகை சாந்தினி சென்னை காவல் ஆணையரகத்தில் பரபரப்பு புகார் அளித்தார்.    தன்னை திருமணம் செய்து கொள்வதாக ஏமாற்றி பாலியல் பலாத்காரம் செய்து தன்னை கர்ப்பமாக்கியதுடன் பலமுறை கருக்கலைப்பு செய்ய வைத்ததாகவும் தற்போது திருமணம் செய்து கொள்ளுமாறு கூறினால் மணிகண்டன் மிரட்டுவதாக சாந்தினி அந்த புகாரில் தெரிவித்தார். இந்த புகார் வந்தது முதலே மணிகண்டன் தலைமறைவானார். விசாரணைக்கு பிறகு போலீசார் மணிகண்டன் மீது பாலியல் பலாத்காரம் உள்ளிட்ட ஆறு பிரிவுகளில் வழக்குப் பதிவு செய்து தேடி வந்தனர். ஆனால் மணிகண்டன் அதிமுகவில் இருந்து நீக்கப்படவில்லை. சாதாரண அடிதடி வழக்கில் நிர்வாகிகள் மீது வழக்கு பதிவு செய்யப்பட்டாலே அவரை கட்சியின் அடிப்படை உறுப்பினர் பொறுப்பில் இருந்து நீக்குவது தான் அதிமுகவின் பாலிசி.    ஆனால் பாலியல் வழக்கு பதிவு செய்யப்பட்டும் மணிகண்டனை அதிமுகவில் இருந்து நீக்கவில்லை. இது தொடர்பாக பல்வேறு விமர்சனங்கள் எழுந்த போதும் அதிமுக தலைமை அமைதியாக இருந்தது. இந்த நிலையில் தற்போது மணிகண்டனை போலீசார் கைது செய்த பிறகும் கட்சியில் அவர் நீடிக்கிறார். இதற்கு காரணம் ஓபிஎஸ் தான் என்கிறார்கள். மணிகண்டனை கட்சியில் இருந்து நீக்கவே கூடாது என்று ஒற்றைக்காலில் அவர் நிற்பதாக சொல்கிறார்கள். கைது நடவடிக்கைக்கு முன்னரே மணிகண்டனை கட்சியில் இருந்து நீக்க எடப்பாடி தரப்பு முயன்றதாகவும் ஆனால் அதற்கு ஓபிஎஸ் ஒத்துழைக்கவில்லை என்கிறார்கள்.&nbsp;இந்த விவகாரத்தில் மணிகண்டனுக்கு ஓபிஎஸ் முழு ஆதரவு அளித்துள்ளதாகவும் எனவே தான் கைது செய்யப்பட்ட பிறகு போலீஸ் வாகனத்தில் ஏற்றும் போது மணிகண்டன் சக்சஸ் என்று கையில் சிக்னலை காட்டிவிட்டு செல்வதாகவும் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/manikandan-lasting-in-the-aiadmk-powerful-leader-in-the-background-qv36oh","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:18:17 +0530"},{"title":"ஜூடோ பயிற்சியாளர் கெபிராஜ் மீது பாய்ந்தது மேலும் ஒரு வழக்கு…!","text":"<p>சென்னை அண்ணா நகரில் ஜூடோ பயிற்சி மையம் நடத்தி வந்தவர் கெபிராஜ்.<br \/><br \/>இவர் கடந்த 2014-ம் ஆண்டு பயிற்சிக்கு வந்த மாணவியிடம் பாலியல் ரீதியாக துன்புறுத்தலில் ஈடுபட்டதாக புகார் எழுந்துள்ளது.<br \/><br \/>இதையடுத்து கடந்த மாதம் 30 ஆம் தேதி கெபிராஜை போலீசார் கைது செய்தனர். இதையடுத்து அவர் பயிற்சி மற்றும் போட்டிக்கு அழைத்து செல்லும்போது மேலும் பல மாணவிகளிடம் பாலியல் தொல்லையில் ஈடுபட்டதாக குற்றச்சாட்டு தொடர்ந்து எழுந்துள்ளது.<br \/><br \/>இதைத்தொடர்ந்து கெபிராஜால் பாதிக்கப்பட்டவர்கள் புகார் அளிக்கலாம் என்று சி.பி.சி.ஐ.டி. போலீசார் அறிவித்து இருந்தனர்.<br \/><br \/>இந்த நிலையில் கெபிராஜ் மீது அவரிடம் பயிற்சி பெற்ற மேலும் ஒரு மாணவி புகார் தெரிவித்துள்ளார்.<br \/><br \/>இதனால் ஜூடோ பயிற்சியாளர் கெபிராஜ் மீது மேலும் ஒரு வழக்குப்பதிவு செய்யப்பட்டு உள்ளது.<br \/><br \/>கெபிராஜ் மீது புகார் அளித்துள்ள பெண் வெளிநாட்டில் இருப்பதால் அவரிடம் வீடியோ பதிவின் மூலம் வாக்குமூலம் பெற சி.பி.சி.ஐ.டி. போலீசார் திட்டமிட்டுள்ளனர்.<br \/><br \/>அதேபோல் புகார் கொடுத்த மற்ற பெண்களிடமும் விசாரணை நடத்தி கெபிராஜ் மீது மேலும் நடவடிக்கை எடுக்க போலீசார் முடிவு செய்து இருக்கிறார்கள்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/one-another-case-filled-against-judo-master-kebiraj\/\" rel=\"nofollow\">ஜூடோ பயிற்சியாளர் கெபிராஜ் மீது பாய்ந்தது மேலும் ஒரு வழக்கு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/one-another-case-filled-against-judo-master-kebiraj\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-31T130429.187.jpg"],"pubdate":"Tue, 22 Jun 2021 10:13:03 +0000"},{"title":"இதெல்லாம் ஒரு வெற்றியே இல்ல.. அடுத்த 5 ஆண்டும் ஆட்சியை பிடிக்கணும்.. திமுக எம்எல்ஏக்களை அலறவிட்ட ஸ்டாலின்.","text":"திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டம் சென்னை அண்ணா அறிவாலயத்தில் உள்ள கலைஞர் அரங்கில் முதலமைச்சர் மு. க ஸ்டாலின் தலைமையில் நடைபெற்றது  2021 சட்டமன்றத் தேர்தலில் வெற்றிபெற்ற பின்னர் இரண்டாவது முறையாக சட்டமன்ற உறுப்பினர்கள் கூட்டம் நடைபெறுகிறது. ஏற்கனவே கடந்த மே மாதம் 4ம் தேதி திமுகவின் சட்டமன்ற குழு தலைவரை தேர்ந்தெடுப்பதற்கு கூட்டம் நடைபெற்றது.பத்து ஆண்டுகளுக்குப் பின்னர் ஆட்சியில் அமர்ந்துள்ள நிலையில், முதல் முறை சட்டமன்ற உறுப்பினர்கள் கிட்டத்தட்ட 40க்கும் மேற்பட்டோர் உள்ள நிலையில், திமுக சட்டமன்ற உறுப்பினர்கள் அவையில் &nbsp;எப்படி நடந்துகொள்வது தொகுதி சார்ந்த பிரச்சனைகளை எழுப்புவது உள்ளிட்டவை குறித்து அறிவுரைகள் வழங்கப்பட்டது.    அதேபோல் அமைச்சர்கள் தங்கள் துறை சார்ந்த விவரங்களில் மிகத் தெளிவுடன் இருக்க வேண்டும், எதிர்க்கட்சிகள் எழுப்பக்கூடிய கேள்விகளுக்கும் கோரிக்கைகளுக்கும் முறையான பதிலை உடனுக்குடன் அளித்திட வேண்டும் என்பது உள்ளிட்ட பல்வேறு விஷயங்கள் விவாதிக்கப்பட்டது. இறுதியில் முதலமைச்சர் மு .க ஸ்டாலின் சட்டமன்ற உறுப்பினர்களுக்கு பல்வேறு ஆலோசனைகளை வழங்கினார்.  சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் பேச்சு;&nbsp;தற்போது நாம் பெற்று இருப்பது மாபெரும் வெற்றி அல்ல, அடுத்து வரும் சட்டமன்ற தேர்தலில் மாபெரும் வெற்றியை பெறும் வகையில், ஐந்தாண்டுகளில் நமது செயல்பாடுகள் இருக்க வேண்டும்.பேரவையில் எதிர்க்கட்சியினர் எழுப்பும் கேள்விகளுக்கு &nbsp;மூத்த உறுப்பினர்கள் கவனமுடன் பதிலளிக்க வேண்டும். பேரவையில் சிறப்பாக செயல்படுவதற்கு உறுப்பினர்கள் துறை வாரியாகவும் தொகுதி வாரியாகவும் தரவுகளை தயார் நிலையில் வைத்திருக்க வேண்டும்.    அனைத்து சட்டமன்ற உறுப்பினர்களும் பேரவையில் அதிக அளவில் கேள்விகளை எழுப்ப வேண்டும். அப்போதுதான் நீங்கள் சிறப்பாக செயல்பட முடியும். இவ்வாறு அவர் பேசினார். முதலமைச்சர் ஸ்டாலின் உட்பட 124 சட்டமன்ற உறுப்பினர்கள் இந்தக் கூட்டத்தில் கலந்துகொண்டனர். மேலும் திமுக அமைப்புச் செயலாளர் ஆர் எஸ் பாரதி உள்ளிட்டோர் இந்தக் கூட்டத்தில் கலந்துகொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-not-a-victory-we-will-win-also-next-5-year-stalin-speech-amoung-dmk-mla-s-qv366t","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 10:07:41 +0530"},{"title":"ஒரே பிரசவத்தில் 10 குழந்தை…! எல்லாம் பொய்யா…! வெளிவந்த அதிர்ச்சி தகவல்கள்…!","text":"<p>தென் ஆப்பிரிக்காவை சேர்ந்த 37 வயது பெண்மணி ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்ததாக கடந்த வாரம் செய்தி வெளியானது. <br \/><br \/> ஜூன் 7 ஆம் தேதி பிரிட்டோரியா நகரில் உள்ள ஒரு மருத்துவமனையில் கோஷியாமே தாமரா சிதோலே என்ற பெண்ணுக்கு 10 குழந்தைகள் பிறந்தது என்றும் அந்த குழந்தைகளில் பெண்கள் 3 பேர், ஆண்கள் 7 பேர். குழந்தைகள் அனைவரும் ஆரோக்கியமாக இருக்கிறார்கள் என்றும் கூறப்பட்டது. இது உலக சாதனையாக கருதப்பட்டது.<br \/><br \/>இருப்பினும் உடல் நலனை கருத்தில் கொண்டு குழந்தைகளை சில மாதங்கள் இன்குபெட்டரில் வைத்து சிகிச்சை அளிக்க டாக்டர்கள் முடிவு செய்திருக்கிறார்கள் என செய்தி வெளியானது.<br \/><br \/>இதையடுத்து உள்ளூர் அதிகாரிகள் விசாரணை நடத்தியதில், பிரிட்டோரியா அமைந்துள்ள குவாத்தெங் மாநிலத்தில் உள்ள எந்த மருத்துவமனையிலும் இத்தகைய பிரசவம் நடந்ததாக தங்களுக்கு எந்த பதிவும் இல்லை என்று தெரிவித்துள்ளார்கள்.<br \/><br \/>10 குழந்தைகள் பிறந்தது என்பது விளம்பரத்திற்காகவும், நன்கொடைக்காகவும் கூறியது என கூறப்படுகிறது என்றும் சிதோலே 10 குழந்தைகள் பெற்ற எடுக்கவில்லை என்றும் தென்னாப்பிரிக்கா தேசிய சுகாதாரத்துறை தெரிவித்து உள்ளது.<br \/><br \/>மற்றொரு புறம் மருத்துவ அலட்சியத்தை மறைக்க அதிக குழந்தை பிறப்பை மூடிமறைப்பதாக கூறப்படுகிறது.<br \/><br \/>இந்த நிலையில்  சிதோலே  கைது செய்யப்பட்டு  மனநல சிகிச்சைக்காக ஜோகன்னஸ்பர்க்கில் உள்ள டெம்பீசா மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார்.<br \/><br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/south-africa-official-says-10-babies-in-one-delivery-as-false-news\/\" rel=\"nofollow\">ஒரே பிரசவத்தில் 10 குழந்தை&#8230;! எல்லாம் பொய்யா&#8230;! வெளிவந்த அதிர்ச்சி தகவல்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/south-africa-official-says-10-babies-in-one-delivery-as-false-news\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_22115524LMzNOnOX.jpg"],"pubdate":"Tue, 22 Jun 2021 09:58:21 +0000"},{"title":"பாஜக-வுக்கு எதிராக உருவாகும் மெகா கூட்டணி! தேசியவாத காங்கிரஸ் போடும் பலே திட்டம்!","text":"<p>2024-ம் ஆண்டு தேர்தலில் பாஜக-வை எதிர்க்க வலியையான கூட்டணியை அமைக்க வேண்டும் என்ற நோக்கில் தீவிரமாக செயல்படத் தொடங்கியுள்ளது தேசியவாத காங்கிரஸ் கட்சி. <\/p>\n\n\n\n<p>அதற்காக இன்று அக்கட்சியின் தலைவர் சரத் பவார் தலைமையில் ஆலோசனைக் கூட்டமும் நடைபெற்றுள்ளது. <\/p>\n\n\n\n<p>தேசியவாத காங்கிரஸ் கட்சியின் செய்தித் தொடர்பாளர், நவாக் மாலிக் கூறுகையில், மக்களவை தேர்தலுக்கு முன்னதாக பாஜகவுக்கு எதிராக உள்ள அரசியல் கட்சிகளை எல்லாம் ஒன்று சேர்த்து ஒரு மெகா கூட்டணியை உருவாக்க வேண்டியது அவசியம் என்றும், அதற்கான பணிகளில் சரத் பவார் இறங்கியுள்ளார் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சமீபத்தில் சரத் பவாரை அவரது இல்லத்தில் சந்தித்து பேசினார் பிரசாந்த் கிஷோர். கிட்டதட்ட 3 மணி நேரம் நடந்த இந்த சந்திப்பில் 2024-ம் ஆண்டு வரவுள்ள மக்களவை தேர்தல் குறித்து விவாதிக்கப்பட்டதாக தெரிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மம்தா பேனர்ஜியும் பிரசாந்த் கிஷோரை சமீபத்தில் சந்தித்து பேசி இருந்தார்.<\/p>\n\n\n\n<p>இன்று பாஜகவுக்கு எதிரான கூட்டணி அமைக்கும் பேச்சுவார்த்தையில் யஷ்வந்த் சின்ஹா, பவன் வர்மா, சஞ்சய் சிங், டி ராஜா, பாரூக் அப்துல்லா, நீதிபதி ஏ.பி.சிங் எம்.பி. வந்தனா சவான் உள்ளிட்டவர்கள் கலந்து கொண்டனர். <\/p>\n\n\n\n<p>திரிணாமூல் காங்கிரஸ் கட்சியை சேர்ந்த யஷ்வந்த் சின்ஹா சமீபத்தில் அளித்த பேட்டி ஒன்றில், எதிர்கட்சிகளின் ஒற்றுமை தான் இப்போது முக்கியம் என்றும், யார் விரும்பினாலும் அவர்களுடன் இணைந்து செயல்பட தயாராக உள்ளதாகவும் தெரிவித்திருந்தார். <\/p>\n\n\n\n<p>பிரசாந்த் கிஷோரும் இவர்களுடன் இணைந்து தேர்தல் பணியை மேற்கொண்டால் இன்னும் இந்த கூட்டணி வலு பெறலாம்.<\/p>\n\n\n\n<p>கடந்த 2019-ம் ஆண்டு தேர்தலின் போதே 3-வது அணி அமையும் என்று எதிர்பார்க்கப்பட்ட நிலையில், அதற்கான சூழல் அமையவில்லை. <\/p>\n\n\n\n<p>காங்கிரஸ் கட்சி இப்போது இந்தியாவில் பலமிழந்த கட்சியாக இருப்பதால், அவர்களால் மட்டும் பாஜகவை எதிர்க்க முடியாது என முக்கிய கட்சியின் தலைவர்கள் கருதுகின்றனர். <\/p>\n\n\n\n<p>காங்கிரஸ் கட்சிக்குள்ளேயே ஏற்கனவே மிகப்பெரிய அளவில் உட்கட்சி பூசல் இருப்பதால், அதிலிருந்து மீண்டு காங்கிரஸ் மக்களவை தேர்தலில் வெற்றி பெறுவதும் கேள்விக்குறியே. <\/p>\n\n\n\n<p>இன்னும் நிரந்தர தலைவரை தேர்வு செய்யாமல் காலம் கடத்தி வருகிறது காங்கிரஸ். இந்நிலையில் பாஜகவை எதிர்த்து ஒரு வலுவான கூட்டணி அமைந்தால், அது மோடி, அமித்ஷாவுக்கு சவாலாக அமைந்துவிடும். <\/p>\n\n\n\n<p>ஆனால் இதிலும் ஒரு சிக்கல் உள்ளது. கூட்டணி உருவாகும் போது யார் பிரதமர் வேட்பாளர் என்பதில் சிக்கல் எழலாம். <\/p>\n\n\n\n<p>பிரச்சனைகளை தவிர்த்து பாஜகவுக்கு டஃப் கொடுக்க வேண்டும் என்று நினைத்து ஒரு வலுவான கூட்டணி உருவாகும் பட்சத்தில் 2024-ம் ஆண்டு தேர்தல் அனல் பறக்க இருக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-politics-big-alliance-to-form-against-bjp\/\" rel=\"nofollow\">பாஜக-வுக்கு எதிராக உருவாகும் மெகா கூட்டணி! தேசியவாத காங்கிரஸ் போடும் பலே திட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-politics-big-alliance-to-form-against-bjp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-20.jpg"],"pubdate":"Tue, 22 Jun 2021 09:53:42 +0000"}]