[{"title":"\"மம்தா மனுவை விசாரிக்க முடியாது\" - எஸ்கேப் ஆன உச்சநீதிமன்ற நீதிபதி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83745601\/photo-83745601.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொடர்பாக, மேற்கு வங்க மாநில முதலமைச்சர்  தொடர்ந்த வழக்கில், விசாரணையிலிருந்து உச்சநீதிமன்ற  விலகியுள்ளார்.\n\nமேற்கு வங்கத்தில் உள்ள நாரதா பத்திரிகை நிறுவனம் 2014ம் ஆண்டு ஒரு ஸ்டிங் ஆப்பரேஷன் நடத்தியது. அதன்படி பத்திரிகையாளர் ஒருவர் தன்னை தொழிலதிபர் என அடையாளப்படுத்திக் கொண்டு, மாநிலத்தில் தொழில் தொடங்க அனுமதி கேட்டுள்ளார். \n\nஅனுமதி வழங்குவதற்காக, திரிணமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த அமைச்சர்கள் 7 பேருக்கு லஞ்சம் அளித்திருக்கிறார். இதனை வீடியோவும் எடுத்துள்ளார். இந்த வீடியோவை, 2016ம் ஆண்டு சட்டப்பேரவை தேர்தலுக்கு முன்பு நாரதா இணையதளம் லீக் செய்தது.\n\n\n\n\nநாரதா டேப் ஊழல் என்றழைக்கப்படும் இந்த வழக்கை, சி.பி.ஐ., விசாரித்து வருகிறது. இந்த வழக்கில் சம்பந்தப்பட்ட திரிணமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த, அமைச்சர்கள் பிர்ஹத் ஹக்கீம், சுப்ரஜா முகர்ஜி, எம்.எல்.ஏ., மதன், முன்னாள் அமைச்சர் சோவன் சாட்டர்ஜி ஆகியோரை, மே 17ம் தேதி சி.பி.ஐ., கைது செய்தது. இதையடுத்து முதலமைச்சர் மம்தா பானர்ஜி, சி.பி.ஐ., அலுவலகத்திற்கு நேரில் சென்றார். சுமார் 45 நிமிடங்கள் அங்கிருந்த அவர், அதிகாரிகளுடன் வாக்குவாதத்தில் ஈடுபட்டார். மேலும், தன்னையும் கைது செய்யுமாறு சவால் விடுத்தார்.\n\nஇதற்குப் பிறகு நால்வரும் சி.பி.ஐ., சிறப்பு நீதிமன்றத்தில் ஜாமின் கோரினர். அவர்களுக்கு ஜாமின் வழங்கி நீதிமன்றம் உத்தரவிட்டது. இதற்குக் கடும் எதிர்ப்பு தெரிவித்த சி.பி.ஐ., கொல்கத்தா உயர் நீதிமன்றத்தில் முறையீடு செய்து ஜாமினுக்கு தடை பெற்றது. இதை எதிர்த்து உயர் நீதிமன்றத்தில் முதலமைச்சர் மம்தா பானர்ஜி வழக்கு தொடர்ந்தார். அந்த வழக்கை உடனடியாக விசாரிக்க வேண்டும் எனவும் வலியுறுத்தினார்.\n\n\nஆனால் உயர் நீதிமன்றம் மறுப்பு தெரிவிக்கவே, உச்ச நீதிமன்றத்தில், முதலமைச்சர் மம்தா பானர்ஜி முறையிட்டார். இந்த மனு இன்று, உச்சநீதிமன்ற நீதிபதிகள் ஹேமந்த் குப்தா, அனிருத்தா போஸ் ஆகியோர் அடங்கிய அமர்வு முன்பு விசாரணைக்கு வந்தது. \n\nஅப்போது, இந்த வழக்கிலிருந்து நீதிபதி அனிருத்தா போஸ் தன்னைத்தானே விடுவித்துக் கொண்டார். இவர் கொல்கத்தாவைச் சேர்ந்தவர் என்பது குறிப்பிடத்தக்கது. இதையடுத்து இந்த வழக்கை வேறொரு அமர்வு, வரும் வெள்ளிக்கிழமை விசாரிக்கும் என அறிவிக்கப்பட்டுள்ளது.\n\n\n\nமேற்கு வங்கத்தில் தேர்தல் முடிவுகளுக்கு பிறகு நிகழ்ந்த வன்முறை தொடர்பான வழக்கில், கொல்கத்தாவைச் சேர்ந்த, உச்சநீதிமன்ற நீதிபதி இந்திரா பானர்ஜி, தன்னைத் தானே விடுவித்துக் கொண்டார் என்பது குறிப்பிடத்தக்கது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/sc-judge-recuses-from-hearing-pleas-of-cm-mamata-banerjee-law-minister-in-narada-case\/articleshow\/83745601.cms","image":["https:\/\/tamil.samayam.com\/photo\/83745601\/photo-83745601.jpg"],"pubdate":"Tue 22 Jun 2021, 17:16:53"},{"title":"அடப்பாவமே, ஹீரோவான கையோடு குக் வித் கோமாளி அஸ்வினுக்கு இப்படி ஒரு பிரச்சனையா?!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83744995\/photo-83744995.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நிகழ்ச்சியில் அஸ்வின்,  இடையேயான கெமிஸ்ட்ரி ரசிகர்களுக்கு பிடித்திருந்தது. அந்த நிகழ்ச்சி மூலம் பிரபலமான  ட்ரைடன்ட் ஆர்ட்ஸ் நிறுவனத்தின் படத்தில் ஹீரோவாக நடிக்க ஒப்பந்தம் ஆகியிருக்கிறார்.\n\nமூன்று படங்களில் நடிக்கும் ஒப்பந்தத்தில் கையெழுத்திட்டிருக்கிறார் அஸ்வின். எடுத்த எடுப்பிலேயே 3 பட டீலா என்று பலரும் அஸ்வினை வாழ்த்தினார்கள். மேலும் விஜய்யின் மேனேஜர் ஜெகதீஷ் நடத்தும் நிறுவனம் தான் அஸ்வினின் பட விபரங்களை கவனித்துக் கொள்கிறது. அதனால் கோலிவுட்டில் அவரின் வளர்ச்சி நன்றாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nஅஸ்வினுக்கு திருமணமாகிவிட்டது என்று ஏற்கனவே பேச்சு கிளம்பியது. அதை பார்த்த அவர் தான் இன்னும் சிங்கிள் தான் என்று விளக்கம் அளித்தார். இந்நிலையில் அஸ்வினுக்கும், குக் வித் கோமாளி நிகழ்ச்சி புகழ் சிவாங்கிக்கும் திருமணமாகிவிட்டதாக மார்ஃபிங் செய்யப்பட்ட புகைப்பதுடன் கூடிய வீடியோ வெளியாகி வைரலானது.\n\nஇதையடுத்து தங்களுக்கு திருமணம் நடக்கவில்லை என்று அஸ்வினும், சிவாங்கியும் சமூக வலைதளத்தில் தனித்தனியாக விளக்கம் அளித்துள்ளனர்.\n\nஅந்த மார்ஃபிங் வீடியோவில் இருப்பது பொய். நான் சிங்கிளாக இருக்கிறேன். என் கெரியர் தற்போது தான் துவங்கியிருக்கிறது. இப்போது என் கவனம் எல்லாம் வேலை மீது மட்டும் தான் இருக்கிறது. நீங்கள் புரிந்து கொள்வீர்கள் என்று நம்புகிறேன் என்று அஸ்வின் விளக்கம் அளித்திருக்கிறார். \n\nஹீரோவான கையோடு அவர் இப்படி ஒரு பிரச்சனையில் சிக்கியிருக்கிறார். இது அவரின் கெரியரை பாதிக்கும் என்று ரசிகர்கள் பயந்தாலும், ஒரு வகையில் இலவச விளம்பரமாகிவிட்டது என்றும் பேசப்படுகிறது. பெரிய திரைக்கு சென்றுவிட்டால் இது போன்ற வதந்திகளில் சிக்குவது எல்லாம் சகஜமப்பா அஸ்வின் என்கிறார்கள் ரசிகர்கள். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/cooku-with-comali-fame-ashwin-clears-air-about-wedding-rumours-with-shivangi\/articleshow\/83744995.cms","image":["https:\/\/tamil.samayam.com\/photo\/83744995\/photo-83744995.jpg"],"pubdate":"Tue 22 Jun 2021, 16:23:22"},{"title":"நடிகையுடன் பிறந்தமேனியாக இருக்கும் மாஜி அமைச்சர்: 100க்கும் மேற்பட்ட திடுக் வீடியோக்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83742594\/photo-83742594.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருமணம் செய்து கொள்வதாகக் கூறி ஏமாற்றி குடும்பம் நடத்தியதுடன், கட்டாய கருகலைப்பு செய்ய வைத்தார் என்று அதிமுக முன்னாள் அமைச்சர்  மீது நடிகை  காவல் நிலையத்தில் புகார் அளித்தார். நிர்வாண புகைப்படங்களை நெட்டில் விட்டுவிடுவேன் என்றும், கூலிப்படை வைத்து கொன்றுவிடுவேன் என்றும் மணிகண்டன் தன்னை மிரட்டியதாக சாந்தினி தெரிவித்தார்.\n\nஅவரின் புகாரின்பேரில் வழக்குப்பதிவு செய்த போலீசார் பெங்களூரில் பதுங்கியிருந்த மணிகண்டனை கைது செய்து சென்னைக்கு அழைத்து வந்தார்கள். அடையாறு காவல் நிலையத்தில் அவரிடம் 2 மணிநேரம் விசாரணை நடத்தப்பட்டது.\n\nஅப்பொழுது, சாந்தினியின் சம்மதத்துடன் தான் அவருடன் குடும்பம் நடத்தியதாக மணிகண்டன் தெரிவித்திருக்கிறார். மேலும் நிர்வாண புகைப்படங்களை அனுப்பி சாந்தினியை மிரட்டவில்லை என்று கூறியிருக்கிறார். ஆனால் கருகலைப்பு குறித்து கேட்டதற்கு எந்த பதிலும் அளிக்கவில்லையாம். \n\nமணிகண்டனிடம் இருந்த 2 செல்போன்களை பறிமுதல் செய்த போலீசார் அதை பார்த்தபோது, சாந்தினி தெரிவித்தது போன்று எந்த வீடியோவும் இல்லை. இதையடுத்து சைபர் க்ரைம் போலீசாரிடம் செல்போன்கள் ஒப்படைக்கப்பட்டது. \n\nஅவர்கள் அவற்றை பரிசோதனை செய்தபோது தான் பல திடுக்கிடும் வீடியோக்கள் இருந்தது தெரிய வந்திருக்கிறது. சாந்தினியும், மணிகண்டனும் படுக்கையில் ஆடையில்லாமல் இருக்கும் நூற்றுக்கும் மேற்பட்ட வீடியோக்கள், புகைப்படங்கள் இருந்ததை பார்த்த போலீசார் அதிர்ச்சி அடைந்தனர். \n\nசாந்தினியும், மணிகண்டனும் சேர்ந்து குளித்தபோது எடுக்கப்பட்ட வீடியோக்களும், மது அருந்தும் வீடியோக்களும் தான் அதிகம் இருந்திருக்கிறது. இருப்பினும் இந்த வீடியோக்களின் உண்மைதன்மையை தெரிந்து கொள்ள தடயவியல் துறைக்கு அவற்றை அனுப்பி வைத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/police-found-obscene-videos-in-former-minister-manikandans-cellphones\/articleshow\/83742594.cms","image":["https:\/\/tamil.samayam.com\/photo\/83742594\/photo-83742594.jpg"],"pubdate":"Tue 22 Jun 2021, 14:23:53"},{"title":"இந்த ஒரு ரூபாய் நாணயம் உங்க கிட்ட இருந்தா நீங்க லட்சாதிபதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83713318\/photo-83713318.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பழைய பொருட்களுக்கு எப்போதுமே மவுசு அதிகம். அதுவும் பழைய நாணயங்களுக்கு பல்வேறு வலைதளங்களில் தேவை அதிகமாக இருக்கிறது. அந்த நாணயத்தின் அசல் மதிப்பு மிக மிகக் குறைவு என்றாலும் அதற்குக் கிடைப்பதோ பெரிய தொகை. ஆனால் அந்த நாணயங்கள் அரிய வகையாக இருக்க வேண்டும். பல்வேறு வலைத்தளங்களில் பழைய நாணயங்களையும் நோட்டுகளையும் நீங்கள் விற்பதன் மூலம் கோடீஸ்வரர் கூட ஆகலாம். இதுபோன்ற வாய்ப்பு சமீப நாட்களில் நிறையப் பேருக்குக் கிடைத்துள்ளது.\n\n தளத்தில்தான் பழைய 1 ரூபாய் நாணயத்துக்கு பணம் பெறும் வாய்ப்பு இப்போது வந்துள்ளது. 1862ஆம் ஆண்டு வெளியிடப்பட்ட இந்த ஒரு ரூபாய் நாணயத்தை இந்த வெப்சைட்டில் விற்பனை செய்யலாம். india mart, OLX வெப்சைட்டிலும் இந்த நாணயத்தை விற்பனை செய்து நீங்கள் பணம் சம்பாதிக்கலாம். இந்த நாணயத்தைக் கொடுத்தால் உங்களுக்கு  லட்சம் வரையில் பணம் கிடைக்கிறது. குயின் விக்டோர்யாவின் இந்த நாணயம் அரிய வகை நாணயங்களின் பிரிவில் வருகிறது.\n\n \n \nஇந்த நாணயத்தை நீங்கள் விற்பனை செய்து பணம் சம்பாதிக்க, முதலில் நீங்கள் Quickr தளத்தில் ஆன்லைன் விற்பனையாளராக பதிவு செய்ய வேண்டும். ரூபாய் நோட்டின் புகைப்படத்தை தளத்தில் பதிவேற்றம் செய்ய வேண்டும். உங்களுக்கு அதிர்ஷ்டம் இருந்தால், அந்த நோட்டை வாங்குபவர் உங்களைத் தொடர்பு கொள்வார். அங்கிருந்து, கட்டணம் மற்றும் விநியோக விதிமுறைகளின்படி உங்களிடம் உள்ள ரூபாய் நோட்டை விற்பனை செய்து பணம் ஈட்டலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-1-lakh-rupees-by-selling-this-rare-one-rupee-coin\/articleshow\/83713318.cms","image":["https:\/\/tamil.samayam.com\/photo\/83713318\/photo-83713318.jpg"],"pubdate":"Tue 22 Jun 2021, 13:22:41"},{"title":"லட்டு லட்டா மேட்டர்... திமுக கணக்கு: விஜயபாஸ்கர் மீது செந்தில் பாலாஜிக்கு என்ன காண்டு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83739036\/photo-83739036.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு முன்பு தமிழக ஆளுநரிடம் அப்போதைய ஆளுங்கட்சியான அதிமுக அமைச்சர்கள் மீது நீண்டதொரு ஊழல் புகார்கள் தொடர்பான பட்டியலை திமுகவினர் கொடுத்திருந்தனர். அதன் மீதான ஆரம்பகட்ட விசாரணைக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. தேர்தல் பிரசாரத்தின் போதும், அதற்கு முன்னரும் கூட  ஆட்சியமைந்ததும் அதிமுக அமைச்சர்கள் மீதான ஊழல் புகார்கள் விசாரிக்கப்படும் என்று  தெரிவித்திருந்தார். அதன்படி, அந்த புகார்கள் தற்போது தூசு தட்டப்பட்டு வருகிறது.\n\nதற்போது கொரோனா காலம் என்பதால் முதலில் அதில் கவனம் செலுத்தி விட்டு, பின்னர் ஊழல்களை களையெடுக்கலாம் என்று ஸ்டாலின் சொல்லி விட்டதால், அந்த விவகாரம் சைலண்ட் மோடில் உள்ளது. அதேவேளையில், ஊழல் புகார்களை தோண்டியெடுக்க ஸ்டாலின் வாய்மொழி உத்தரவிட்டுள்ளதாக கூறப்படுகிறது. அதற்கான பூர்வாங்க பணிகளும் தொடங்கி விட்டதாக கோட்டை வட்டாரத் தகவலகள் தெரிவிக்கின்றன.\n\nஇதனால், கடந்த பத்தாண்டுகளாக ஆட்சி, அதிகாரத்தையும் அதனால் கிடைத்த சலுகைகளை அனுபவித்த அதிமுக, தற்போது ஆட்டம் காண தொடங்கியுள்ளது. ஏற்கனவே, எடப்பாடி பழனிசாமி, வேலுமணி, ராஜேந்திர பாலாஜி ஆகியோர் மீதான . சிபிஐ அமலாக்கத்துறை வழக்குகள் என்று  மீதான வழக்குகள் தலைக்கு மேல் கத்தியாகத் தொங்கிக் கொண்டிருக்கின்றன. உள்ளாட்சித் துறையை பொறுத்தவரை லட்டு லட்டாக மேட்டர்கள் கிடைப்பதாக லஞ்ச ஒழிப்புத்துறை வட்டாரத் தகவல்கள் தெரிவிக்கின்றன.\n\nஎனவே, முதல்கட்டமாக முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி, முன்னாள் அமைச்சர்கள் எஸ்.பி.வேலுமணி, தங்கமணி, ஆகியோர் மீது மிகவிரைவிலேயே ஊழல் வழக்கு பாயலாம் என்கிறார்கள். இவர்களோடு சேர்த்து, முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி, அதிமுக துணை ஒருங்கிணைப்பாளரான கே.பி.முனுசாமிக்கு எதிராகவும் வழக்குகள் பாயலாம் என்றும் கூறப்படுகிறது.\n\n \n\nஇதன்மூலம், கொங்கு மண்டலத்தில் அதிமுக இமேஜை சரிக்க முடியும் என்றும், எதிர்வரவுள்ள உள்ளாட்சித் தேர்தலிலும், நாடாளுமன்றத் தேர்தலிலும் கொங்கு மண்டலத்தில் அது தங்களுக்குச் சாதகமான சூழலை உருவாக்கும் எனவும் திமுக கணக்கு போடுகிறதாம்.\n\nஇதனிடையே, ஊழல் வழக்குப் பாயும் முன்னாள் அமைச்சர்களின் முதல் பட்டியலில் சி.விஜயபாஸ்கரையும் சேர்க்க வேண்டும் என மின்சாரத் துறை அமைச்சர்  பரிந்துரைத்துள்ளாராம். மருத்துவர்கள், செவிலியர்களுக்கு தங்குமிடம், உணவை முறைப்படுத்தியதில் நாளொன்றுக்கு ரூ.30 லட்சம் சேமிக்கப்பட்டதாக மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியது அந்தத் துறையில் நடந்துள்ள பல்வேறு ஊழல்களை சுட்டிக்காட்டுகின்றன.\n\nஅத்துடன், கொரோனாவுக்காக மட்டும் ரூ.12 ஆயிரம் கோடி மதிப்பில் கொள்முதல் செய்யப்பட்டதில் நடந்துள்ள ஊழல்கள் பற்றியும் ரகசிய விசாரணை துவங்கியுள்ளதாக கூறப்படுகிறது. இந்த நிலையில், விஜயபாஸ்கரையும் சேர்க்க வேண்டும் என்ற செந்தில் பாலாஜியின் பரிந்துரை கூடுதல் பலமாக பார்க்கப்படுகிறது. இதனால், அத்துறையை கையில் வைத்திருந்த விஜயபாஸ்கர் கலக்கத்தில் உள்ளதாக கூறப்படும் நிலையில், சி.விஜயபாஸ்கர் மீது செந்தில் பாலாஜிக்கு என்ன கடுப்பு என்று அரசியல் வட்டாரத்தில் கிசுகிசுக்கத் தொடங்கியுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/minister-senthil-balaji-recommend-to-include-vijayabaskar-in-corruption-case\/articleshow\/83739036.cms","image":["https:\/\/tamil.samayam.com\/photo\/83739036\/photo-83739036.jpg"],"pubdate":"Tue 22 Jun 2021, 11:32:35"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"#Breaking நடிகையின் பாலியல் வழக்கில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்..!","text":"தமிழில் &nbsp;'நாடோடிகள்' படத்தில் நடித்த நடிகை சாந்தினியை, திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி கடந்த மாதம் கொடுத்த புகாரை அடுத்து தலைமறைவாக இருந்து வந்த முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக செய்துசெய்யப்பட்ட நிலையில், விசாரணைக்கு பின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.    முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை,திருமணம் செய்து கொள்வதாகக் கூறித் ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர். மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தினார். &nbsp; இந்நிலையில் சுமார் 2 மணிநேர விசாரணைக்கு பின், முன்னாள் அமைச்சர் மணிகண்டனை போலீசார் சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/admk-ex-minister-produced-in-court-qv04eu","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:36:31 +0530"},{"title":"டெல்லியில் தேசியவாத காங்கிரஸ் தலைவர் சரத்பவார் இல்லத்தில் எதிர்கட்சித் தலைவர்கள் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685120\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84621829.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் தேசியவாத காங்கிரஸ் தலைவர் சரத்பவார் இல்லத்தில் முக்கிய எதிர்கட்சித் தலைவர்கள் ஆலோசனை நடத்தி வருகின்றனர். சமுதாயத்தின் முக்கிய பிரமுகர்கள் சிலரும் பவார் இல்லத்தில் நடைபெறும் ஆலோசனையில் பங்கேற்றுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685120","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_84621829.jpg"],"pubdate":"22-6-2021 17:58"},{"title":"கட்டுமானத்துக்கு பயன்படுத்தும் 10, 8 M.M TMT கம்பி ஒரு டன் விலை 69,000-லிருந்து ரூ.68,000 ஆக குறைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685118\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_35456485.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கட்டுமானத்துக்கு பயன்படுத்தும் 10, 8 M.M TMT கம்பி ஒரு டன் விலை 69,000-லிருந்து ரூ.68,000 ஆக குறைக்கப்பட்டுள்ளது. முதலமைச்சரின் அறிவுறுத்தலை அடுத்து ஜி.எஸ்.டீ. உள்பட ஒரு டன்னுக்கு ரூ.1,180 குறைக்கப்பட்டு உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685118","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_35456485.jpg"],"pubdate":"22-6-2021 17:56"},{"title":"திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் ஆசிரியர் வீட்டில் 25 சவரன் நகை, ரூ.10 ஆயிரம் கொள்ளை: போலீசார் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685101\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_54352969.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பத்தூர்: திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் வசீம் அக்ரம் என்ற ஆசிரியர் வீட்டில் 25 சவரன் நகை, ரூ.10 ஆயிரம் கொள்ளையடிக்கப்பட்டுள்ளது. மருத்துவமனைக்கு சென்றுவிட்டு திரும்பியபோது பின்பக்க கதவை உடைத்து கொள்ளையர்கள் கைவரிசை காட்டியுள்ளனர். கொள்ளை சம்பவம் தொடர்பாக வாணியம்பாடி போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685101","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_54352969.jpg"],"pubdate":"22-6-2021 17:19"},{"title":"இந்தியாவில் 553 மாவட்டங்களில் கொரோனா தொற்று விகிதம் 5%-க்கும் கீழ் குறைந்தது: ஒன்றிய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685100\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_61925906.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் 553 மாவட்டங்களில் கொரோனா தொற்று விகிதம் 5%-க்கும் கீழ் குறைந்துள்ளது என ஒன்றிய அரசு தகவல் அளித்துள்ளது. கடந்த வாரத்தைவிட சராசரியாக தினசரி தொற்றுக்கு ஆளாவோர் எண்ணிக்கை 29% ஆக குறைந்துள்ளது. நேற்று ஒரே நாளில் நாடு முழுவதும் 88 லட்சத்து 9 ஆயிரம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. 88 லட்சம் தடுப்பூசிகள் 63.68% தடுப்பூசிகள் கிராமப்புற மக்களுக்கு போடப்பட்டுள்ளது என ஒன்றிய அரசு தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685100","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_61925906.jpg"],"pubdate":"22-6-2021 17:17"},{"title":"ஜூன் 26-ம் தேதி முதல் பாரீஸ்-சென்னை இடையே மீண்டும் விமான சேவை: ஏர் ஃபிரான்ஸ் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685099\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_42966861.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூன் 26-ம் தேதி முதல் பாரீஸ்-சென்னை இடையே மீண்டும் விமான சேவையை ஏர் ஃபிரான்ஸ் தொடங்குகிறது. பாரீஸ்-சென்னை இடையே வாராந்திர விமான சேவையை தொடங்க ஏர் ஃபிரான்ஸ் திட்டமிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685099","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_42966861.jpg"],"pubdate":"22-6-2021 17:15"},{"title":"தமிழ்நாட்டில் சிமெண்ட் விலை ஒரு மூட்டைக்கு மேலும் ரூ. 25 குறைவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685094\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92872257.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் சிமெண்ட் விலை ஒரு மூட்டைக்கு மேலும் ரூ. 25 குறைந்து உள்ளதாக கட்டுமான துறையினர் மகிழ்ச்சி அடைந்துள்ளனர். கடந்த வாரம் ரூ.490-க்கு விற்கப்பட்டு வந்த சிமெண்ட் விலை தற்போது ரூ.435-க்கு விற்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685094","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92872257.jpg"],"pubdate":"22-6-2021 16:59"},{"title":"லட்சத்தீவின் புதிய சட்டங்களுக்கு இடைக்காலத் தடை விதிப்பு: கேரளா அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685093\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_29496402.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லட்சத்தீவு: லட்சத்தீவின் நிர்வாக அதிகாரி பிரஃ புல் படேல் கொண்டு வந்த புதிய சட்டங்களுக்கு இடைக்காலத் தடை விதிக்கப்பட்டுள்ளது. லட்சத்தீவில் சர்ச்சைக்குரிய புதிய சட்டங்களுக்கு இடைக்காலத்தடை விதித்து கேரளா அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685093","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_29496402.jpg"],"pubdate":"22-6-2021 16:57"},{"title":"கர்நாடக அணைகளிலிருந்து காவிரி ஆற்றில் விநாடிக்கு 10,000 கனஅடி வீதம் தண்ணீர் வெளியேற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685090\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_26621646.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கர்நாடகா: கர்நாடக அணைகளில் இருந்து காவிரியில் திறக்கப்பட்ட தண்ணீர் தமிழக எல்லையான பிலிகுண்டுலு வந்தடைந்தது. கர்நாடக அணைகளிலிருந்து காவிரி ஆற்றில் விநாடிக்கு 10,000 கனஅடி வீதம் தண்ணீர் வெளியேற்றம் செய்யப்டுகிறது. காவிரி ஆற்றில் விநாடிக்கு 1,500 கன அடியாக இருந்த நீர்வரத்து தற்போது 5,000 கன அடியாக அதிகரித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685090","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_26621646.jpg"],"pubdate":"22-6-2021 16:50"},{"title":"சிபிஎஸ்இ +2 தேர்வுகள் ரத்து செய்யப்பட்டதற்கு எதிரான மனுக்களை தள்ளுபடி செய்தது உச்சநீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685081\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36118717.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சிபிஎஸ்இ +2 தேர்வுகள் ரத்து செய்யப்பட்டதற்கு எதிரான மனுக்களை உச்சநீதிமன்றம் தள்ளுபடி செய்தது. பல்வேறு தரப்பு ஆலோசனைகளை மேற்கொண்டு எடுத்த முடிவில் தலையிட விரும்பவில்லை எனவும் கருத்து தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685081","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_36118717.jpg"],"pubdate":"22-6-2021 16:32"},{"title":"தமிழ்நாட்டில் 10 நாட்களில் தடையில்லா மின்சாரம் வழங்கப்படும்: மின்துறை அமைச்சர் செந்தில் பாலாஜி உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685074\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92585391.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 10 நாட்களில் தடையில்லா மின்சாரம் வழங்கப்படும் என சட்டமன்றத்தில் மின்துறை அமைச்சர் செந்தில் பாலாஜி உறுதியளித்துள்ளார். 9 மாதங்களாக அதிமுக அரசு எவ்விதம் மின் பராமரிப்பும் செய்யாததே மின்வெட்டுக்கு காரணம் என அமைச்சர் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685074","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92585391.jpg"],"pubdate":"22-6-2021 15:47"},{"title":"ராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் மற்றும் சுற்றுவட்டார பகுதிகளில் பலத்த மழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685073\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_97729129.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமநாதபுரம்: ராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் மற்றும் சுற்றுவட்டார பகுதிகளில் பலத்த மழை பெய்து வருகிறது. பேரையூர், புல்வாய்குளம் உள்ளிட்ட பகுதிகளில் இடி, மின்னல் மற்றும் காற்றுடன் அரைமணி நேரமாக கனமழை பெய்து வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685073","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_97729129.jpg"],"pubdate":"22-6-2021 15:45"},{"title":"சென்னையில் ஏ.டி.எம். கொள்ளை தொடர்பாக விசாரணை நடத்த தனிப்படை வடமாநிலம் விரைவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685072\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_74981326.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஏ.டி.எம். கொள்ளை தொடர்பாக விசாரணை நடத்த தனிப்படை வடமாநிலம் விரைந்தது. சென்னையில் பல இடங்களில் எஸ்.பி.ஐ. ஏ.டி.எம்.களில் நூதன முறையில் பணம் கொள்ளையடிக்கப்பட்டுள்ளது. கொள்ளையர்கள் வடமாநிலத்தைச் சேர்ந்தவர்கள் என தெரியவந்துள்ளதால் தனிப்படை விரைந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685072","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_74981326.jpg"],"pubdate":"22-6-2021 15:44"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.80 குறைவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685069\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_63845462.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.80 குறைந்துள்ளது. ஆபரணத்தங்கம் ஒரு கிராம் ரூ.4,440-க்கும் சவரன் ரூ.35,520-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.73-க்கு விற்பனை செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685069","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_63845462.jpg"],"pubdate":"22-6-2021 15:42"},{"title":"கோவாக்சின் தடுப்பூசி 74% நோய் எதிர்ப்புத் திறன் கொண்டது: மருத்துவ நிபுணர்கள் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685067\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_93212528.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கோவாக்சின் தடுப்பூசி 74% நோய் எதிர்ப்புத் திறன் கொண்டது என மருத்துவ நிபுணர்கள் தெரிவித்துள்ளனர். கோவாக்சின் 3-ம் கட்ட பரிசோதனை முடிவுகள் குறித்து இன்று மருத்துவ நிபுணர்கள் கலந்தாய்வு நடத்தினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685067","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_93212528.jpg"],"pubdate":"22-6-2021 15:31"},{"title":"கன்னியாகுமரியில் ஒருவாரமாக சுற்றித்திரிந்த காட்டு யானை நோய்வாய்ப்பட்டு உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685066\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_90165347.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கன்னியாகுமரி: கன்னியாகுமரி திடல் பகுதியில் ஒருவாரமாக சுற்றித்திரிந்த காட்டு யானை நோய்வாய்ப்பட்டு உயிரிழந்தது. யானையின் உடலை மீட்ட வனத்துறை அதிகாரிகள், உயிரிழப்புக்கான காரன் குறித்து விசாரித்து வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685066","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_90165347.jpg"],"pubdate":"22-6-2021 15:29"},{"title":"விழுப்புரத்தில் இருசக்கரவாகனத்தில் எடுத்துச் செல்லப்பட்ட 200 ஜெலட்டின் குச்சிகள் பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685063\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_37348575.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: இருசக்கரவாகனத்தில் அனுமதியின்றி எடுத்துச் செல்லப்பட்ட 200 ஜெலட்டின் குச்சிகள் பறிமுதல் செய்யப்பட்டுள்ளது. மணிகண்டன் என்பவர் 2 முட்டைகளில் பைக்கில் எடுத்து சென்ற 200 டெட்டனேட்டர்களும் பறிமுதல் செய்து போலீசார் விசாரணை நடத்தினர். கிணறு வெட்டுவதற்காக மணிகண்டன் காடுவெட்டிக்கு எடுத்து சென்றதாக போலீஸ் விசாரணையில் தகவல் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685063","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_37348575.jpg"],"pubdate":"22-6-2021 15:26"},{"title":"தேசிய நெடுஞ்சாலை முறைகேடு விவகாரம்: 83 பேரின் வங்கி கணக்குகள் முடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685061\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92715091.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஸ்ரீபெரும்புதூர்: ஸ்ரீபெரும்புதூர் அருகே தேசிய நெடுஞ்சாலைக்கு முறைகேடாக நிலம் பெற்ற விவகாரம் தொடர்பாக 83 பேரின் வங்கி கணக்குகள் முடக்கம் என தேசிய நெடுஞ்சாலைத்துறை ஆணையம் உத்தரவிட்டுள்ளது. தேசிய நெடுஞ்சாலை விரிவாக்க பணிக்காக பீமன்தாங்கல் கிராமத்தில் கையகப்படுத்தப்பட்ட நிலத்தில் முறைகேடு நடைபெற்றுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685061","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_92715091.jpg"],"pubdate":"22-6-2021 14:59"},{"title":"தமிழர்களை தவிர பிற மாநிலத்தவர்களுக்கு பணி வழங்குவதை ஆய்வு செய்து நடவடிக்கை: நிதி அமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685059\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_96433658.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழர்களை தவிர பிற மாநிலத்தவர்களுக்கு பணி வழங்குவதை ஆய்வு செய்து அதை தவிர்க்க நடவடிக்கை எடுக்கப்படும். பிற மாநிலத்தவர்களுக்கு பணி வழங்கப்பட்டது தொடர்பாக நிதி அமைச்சர் பழனிவேல் தியாகராஜன் தகவல் அளித்துள்ளார். கடந்த 10 ஆண்டுகளில் எப்படி பணி வழங்கினார்கள் என ஆய்வு செய்து நடவடிக்கை எடுக்கப்படும் என&nbsp; நிதி அமைச்சர் பழனிவேல் தியாகராஜன் தகவல் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685059","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_22_2021_96433658.jpg"],"pubdate":"22-6-2021 14:51"}]