[{"title":"கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு","text":"<p>திருவனந்தபுரம், ஜூன் 22- இந்தியாவில் கொரோனா வைரசின் பாதிப்புகள் முதல் அலையை விட 2வது அலையில் தீவிர அச்சுறுத்தலை ஏற்படுத்தியது. அதிக பாதிப்புகள் மற்றும் உயிரிழப்புகளை நாடு சந்தித்தது. இந்நிலையில், நாட்டில் கொரோனா வைரசானது உருமாறிய வகையில் பல்வேறு வடிவங்களை எடுத்து வருகிறது என நிபுணர்கள் கூறி வருகின்றனர். இந்நிலையில், டெல்டா வகை கொரோனா 2வது அலையில் அதிக பாதிப்புகளை ஏற்படுத்தி வருகிறது. இந்த நிலையில் திடீரென ஒரு சில நாடுகளில் டெல்டா பிளஸ் என்ற உருமாறிய கொரோனா வகை பரவி வருகிறது என கூறப்படுகிறது. இருப்பினும் இந்த வகை இந்தியாவில் இல்லை என்று நம்பப்பட்டு வந்தது. இந்நிலையில், கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு உள்ளது என்று அம்மாநில சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். கேரளாவில் உள்ள பாலக்காடு மற்றும் பத்தனம்திட்டா மாவட்டத்தில் உள்ள 3 பேருக்கு டெல்டா பிளஸ் வகை உருமாறிய கொரோனா பாதிப்பு ஏற்பட்டு, அவர்கள் உடனடியாக தனிமைப்படுத்தப்பட்டு உள்ளனர் என்று அவர்கள் தெரிவித்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கேரளாவில் 3 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:46 +0000"},{"title":"கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை","text":"<p>பெங்களூர், ஜூன் 22- பிஜேபியின் தேசிய தலைவர் ஜே.பி.நட்டாவிடம் கர்நாடக மாநில பிஜேபி மேலிட பொறுப்பாளர் அருண் சிங் 80 பக்க அறிக்கையை சமர்ப்பித்தார். கர்நாடகாவுக்கு மூன்று நாட்கள் சுற்றுப்பயணமாக வந்த மாநில பிஜேபி பொறுப்பாளர் அருண்சிங், எம்எல்ஏக்கள் கருத்துக்களை கேட்டறிந்தார். அதன் விபர அறிக்கையை சமர்ப்பிக்க டெல்லியில் நேற்று நட்டாவை<br \/>சந்தித்தார். எடியூரப்பா முதல்வர் பதவியிலிருந்து மாற்றப் படுவார் என பிஜேபி எம்எல்ஏக்கள் அரவிந்த் மெல்லத், பசனகவுடா பாட்டீல் எத்தனால், எம்.எல்.சி. விஸ்வநாத் உட்பட சிலர் அவ்வப்போது கூறிவந்தனர். இதனால் கட்சிக்கும் அரசுக்கும் தர்மசங்கடம் ஏற்பட்டது. பிஜேபி ஏற்பட்ட குழப்பத்தை எதிர்க்கட்சிகள் அஸ்திரமாக பயன்படுத்தின. கொரோனா நேரத்தில் சூழ்நிலை மோசமாவதை உணர்ந்த பிஜேபி மேலிடம் மாநில பொறுப்பாளர் அருண் சிங்கை கர்நாடகாவுக்கு அனுப்பியது. அவரும் இங்கு மூன்று நாட்கள் தங்கி எம்எல்ஏக்களை தனித்தனியாக சந்தித்து பிரச்சனைகளை கேட்டிருந்தார். கட்சிக்கும் அரசுக்கும் களங்கம் ஏற்படும் வகையில் நடந்து கொள்ளக்கூடாது என அவர் புத்திமதி கூறினார். முதல்வர் எடியூரப்பா வின் மகனும் மாநில பிஜேபி துணைத் தலைவருமான விஜயேந்திரா அரசு நிர்வாகத்தில் தலையிட வேண்டாம். இதனால் தேவையற்ற குழப்பம் ஏற்படும் என அறிவுரை கூறியிருக்கிறார். டெல்லி திரும்பியதும் எம்எல்ஏக்கள் கருத்துக்கள் அடங்கிய 80 பக்கம் கொண்ட அறிக்கையை கட்சியின் தேசிய தலைவர் ஜே.பி. நட்டாவிடம் நேற்று சமர்ப்பித்தார். அதில் முதல்வர் எடியூரப்பா ஆட்சி பாராட்டும்படி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கர்நாடக பிஜேபி விவகாரம் குறித்து 80 பக்க அறிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:08:00 +0000"},{"title":"50 ஆயிரத்திற்கும் கீழே சரிந்த தொற்று","text":"<p>புதுடெல்லி, ஜூன் 22- இந்தியாவில் கொரோனா வைரசின் 2ம் அலை கடுமையான பாதிப்புகளை ஏற்படுத்திய நிலையில், தற்போது வைரஸ் பரவல் வெகுவாக குறைந்துள்ளது. குணமடைவோரின் எண்ணிக்கையும் உயர்கிறது. பாதிப்பு குறைந்ததையடுத்து ஊரடங்கு கட்டுப்பாடுகளை தளர்த்தப்பட்டு இயல்புநிலைக்கு திரும்புகின்றன. அதேசமயம் உயிரிழப்பு இறக்கமாக உள்ளது. இந்நிலையில், இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அதன்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 42,640 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 2,99,77,861 ஆக உயர்ந்துள்ளது. நாடு முழுவதும் ஒரே நாளில் 1,167 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3,89,302 ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து நேற்று ஒரே நாளில் 81,839 பேர் குணமடைந்துள்ளனர். இதனால் குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 2,89,26,038 ஆக உயர்ந்துள்ளது. நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 6,62,521 பேர் தொற்று பாதிப்புக்கு சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் இதுவரை 28 கோடியே 87 லட்சத்து 66 ஆயிரத்து 201 பொதுமக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/50-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%9a%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">50 ஆயிரத்திற்கும் கீழே சரிந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/50-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%9a%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:06:55 +0000"},{"title":"மின்சாரம் தாக்கி 3 தொழிலார்கள் பரிதாப சாவு","text":"<p>பெங்களூரு, ஜூன் 22 &#8211; சிறுநீர் கழிக்கும்போது மின்சாரம் தாக்கி இரண்டு மழை நீர் கால்வாய் துப்புரவு செய்யும் கூலி தொழிலாளர்கள் இறந்துள்ள துயர் சம்பவம் கலாசிபாளையத்தில் நேற்று நள்ளிரவு நடந்துள்ளது. ராய்ச்சூர் மாவட்டத்தின் மான்வி தாலூக்காவின் கரியப்பா (22) மற்றும் நாகராஜு (19) ஆகியோர் இறந்த தொழிலாளர்கள். ஓஜாஸ் என்ற நிறுவனத்தில் கடந்த ஒரு ஆண்டாக இவர்கள் இருவரும் தொழிலாளர்களாக பணியாற்றி வந்துள்ளனர். மழைநீர் கால்வாயை துப்புரவு செய்யும் பணியாற்றி வந்த இவர்கள் நேற்று மல்லசந்திரா அருகில் பணியை முடித்து கொண்டு ஹெச் எஸ் ஆர் லே அவுட்டில் உள்ள தங்கள் வீட்டுக்கு சென்றுகொண்டிருந்தனர். அப்போது லால் பாக் வீதியின் கால்வாய் வீதி அருகில் பணியாற்றி வந்த நண்பர்களை அழைத்து செல்ல வந்திருந்த இவர்கள் இருவரும் சிறுநீர் கழிக்க சென்றுள்ளனர். கால்வாய் ஓரத்தில் போடப்பட்டிருந்த மெஷ் அருகில் சிறுநீர் கழித்த போது மின்சாரம் தாக்கி இரண்டு பேரும் இறந்துள்ளனர். கால்வாய் மெஷ் மீது அதிக டென்ஷன் வொயரின் தொடர்பு ஏற்பட்டு அதனால் மின்சாரம் கசிந்து இவர்கள் இறந்துள்ளனர். என மேற்கு பகுதி டி சி பி டாக்டர் சஞ்சீவ் பாட்டில் தெரிவித்தார். தகவல் அறிந்த உடனேயே சம்பவ இடத்துக்கு வந்த கலாசிபாளைய போலீசார் சோதனை நடத்தி மின்சாரம் கசிய அலட்சியத்துடன் இருந்த பெஸ்காம் அதிகாரிகளுக்கெதிராக ஐ பி சி பிரிவு 304(ஏ) பிரிவின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-3-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be\/\" rel=\"nofollow\">மின்சாரம் தாக்கி 3 தொழிலார்கள் பரிதாப சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-3-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 22 Jun 2021 08:05:59 +0000"},{"title":"தளபதி விஜய் பிறந்தநாளுக்கு தந்தை கொடுத்த பரிசு.. குவியும் பாராட்டு","text":"<p>தளபதி விஜய்யின் பிறந்தநாளை ரசிகர்கள் கொண்டாடி வரும் சூழ்நிலையில், அவரது தந்தை எஸ். ஏ. சந்திரசேகர் விஜய்க்கு பிறந்தநாள் பரிசாக ஒரு சர்ப்ரைஸ் கொடுத்துள்ளார்.<\/p>\n<p>விஜய்யின் 47வது பிறந்த நாளுக்கு சென்னை உள்ளிட்ட நான்கு மாவட்டங்களுக்கு இலவசமாக சிசிடிவி கேமராக்களை பொருத்தும் பணியில் இறங்கியுள்ளார் எஸ். ஏ. சந்திரசேகர்.<\/p>\n<p>ஏழைகளுக்கு கல்வி உதவி, ரத்த தானம், அன்னதானம் போன்ற நல்ல காரியம் செய்வது போன்று பிறந்தநாளுக்காக ஏதாவது வித்தியாசமாக செய்ய வேண்டும் என்று இந்த முடிவை எடுத்துள்ளாராம்.<\/p>\n<p>தமிழக மக்கள் பாதுகாப்பாக இருக்க வேண்டும் என்பதற்காக ரொம்ப காலமாக நினைத்துக்கொண்டிருந்த இந்த விஷயத்தை செயல்படுத்த தொடங்கிவிட்டேன்.<\/p>\n<p>மக்கள் பாதுகாப்பிற்காக எல்லோர் வீட்டிலும் சிசிடிவி கேமரா இருந்தால் குற்றம் கொஞ்சம் குறையும், திருடர்கள் வருவதை தடுத்து நிறுத்தலாம் என்பது போன்ற சமூக அக்கறையில் இதை செய்கிறேன் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>ஒரு மாவட்டத்திற்கு வீதம் 10 ஆயிரம் வீடுகளுக்கு குறைந்தது பத்தாயிரம் சிசிடிவி கேமரா கொடுக்க நினைப்பதாகவும். சிசிடிவி ஒரு கண் மாதிரி எப்போதும் விழித்துக் கொண்டே இருக்கும் எந்த தவறையும் கண்டுபிடித்து விடலாம்.<\/p>\n<p>இதனால் நான்கு மாவட்டங்களில் இது போன்ற சிசிடிவி கேமராக்களை விஜய்யின் பிறந்தநாள் பரிசாக கொடுக்க உள்ளதாகவும் அவர் தெரிவித்துள்ளார். இப்படி ஒரு பரிசை இப்படி ஒரு பிறந்தநாள் பரிசை கொடுக்கிறேன் என்பதை விட எனக்கு வேறு சந்தோசம் கிடையாது என்று எஸ். ஏ. சந்திரசேகர் ஒரு வீடியோவையும் வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_204960\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-204960\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijay-chandrasekar-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-204960\">vijay-chandrasekar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-birthday-gift-by-sa-chandra-sekar\/\" rel=\"nofollow\">தளபதி விஜய் பிறந்தநாளுக்கு தந்தை கொடுத்த பரிசு.. குவியும் பாராட்டு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-birthday-gift-by-sa-chandra-sekar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijay-chandrasekar-1.jpg"],"pubdate":"Tue, 22 Jun 2021 07:57:59 +0000"},{"title":"ஆரணி: பள்ளி மாணவிக்கு 4 ஆண்டுகளாகப் பாலியல் தொல்லை! - முன்னாள் ஆசிரியர்மீது வழக்கு பதிவு!","text":"<p>திருவண்ணாமலை மாவட்டம், ஆரணி அருகேயுள்ள லட்சுமி நகரைச் சேர்ந்தவர் ராஜா (வயது 32). திருமணம் ஆன இவர், 2016-ம் ஆண்டில் ஆரணியிலுள்ள தனியார் பள்ளி ஒன்றில், ஆசிரியராகப் பணியாற்றியிருக்கிறார். அந்தச்சமயம், அந்தப் பள்ளியில் 8-ம் வகுப்பு படித்துக்கொண்டிருந்த ஒரு மாணவியிடம் ஆசைவார்த்தை கூறிப் பழக்கம் ஏற்படுத்திக்கொண்டார் ராஜா. இந்தப் பழக்கத்தால், மாணவிக்குப் பாலியல்ரீதியாகவும் தொல்லை கொடுக்க ஆரம்பித்ததாகவும் புகார் அளிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/940a14a3-be9c-4ed5-bc26-747b04c64128\/WhatsApp_Image_2021_06_22_at_12_30_27_PM__1_.jpeg\" \/><figcaption>ஆரணி மகளிர் காவல் நிலையம்<\/figcaption><\/figure><p>இந்தநிலையில், டி.என்.பி.எஸ்.சி குரூப்-4 தேர்வு எழுதி தேர்ச்சி பெற்ற ராஜா, ஆசிரியப் பணியிலிருந்து விலகி, அரசுப் பணியில் சேர்ந்தார். தற்சமயம் அவர், திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் தட்டச்சராகப் பணிபுரிந்துவருகிறார். பள்ளியிலிருந்து சென்ற பின்னரும், அந்த மாணவியுடனான தொடர்பை நீட்டித்திருக்கிறார் ராஜா. ஆரணியிலுள்ள வீட்டுக்கு அடிக்கடி வரும் ராஜா, மாணவியை அவரின் பெற்றோருக்குத் தெரியாமலேயே சந்தித்துப் பேசியிருக்கிறாராம்.<\/p><p>கடந்த நான்கு ஆண்டுகளாக, ராஜாவின் இந்தத் தவறான செயல் நீடித்திருக்கிறது. அந்த மாணவி, இந்தக் கல்வியாண்டில்தான் ப்ளஸ் டூ முடித்திருக்கிறார். சில தினங்களுக்கு முன்புதான் ராஜாவிடம் தன் மகள் சிக்கியிருப்பதை அறிந்து அதிர்ச்சியடைந்திருக்கிறார், மாணவியின் தாய். இதையடுத்து, ராஜாமீது நடவடிக்கை எடுக்கக் கோரியும், மகளுக்குப் பாதுகாப்புக் கோரியும் தாய் திருவண்ணாமலை எஸ்.பி அலுவலகத்தில் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f9999979-8c2a-43c9-8821-d9f0f0e22a87\/WhatsApp_Image_2021_06_22_at_11_53_27_AM.jpeg\" \/><figcaption>புகாருக்குள்ளான ராஜா<\/figcaption><\/figure><p>இந்தப் புகார் குறித்து விரைவாக நடவடிக்கை எடுக்க ஆரணி அனைத்து மகளிர் காவல் நிலையத்துக்கு எஸ்.பி உத்தரவிட்டிருக்கிறார். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இதையடுத்து, முன்னாள் ஆசிரியரும், இன்னாள் அரசு ஊழியருமான ராஜா மீது ‘போக்சோ’ சட்டப் பிரிவின்கீழ் வழக்கு பதிவு செய்து போலீஸார் விசாரணை மேற்கொண்டுவருகிறார்கள்<\/a>. இதற்கிடையே, ராஜா தலைமறைவாகியிருப்பதால், அவரைத் தேடி தனிப்படை போலீஸார் ஆரணியிலிருந்து திருவாரூர் மாவட்டத்துக்கு விரைந்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/in-arani-school-student-sexually-harassed-for-4-years-case-filed-against-ex-teacher","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9f2f6f76-62ad-4776-a4d4-d508da04291c\/WhatsApp_Image_2021_06_22_at_11_53_27_AM.jpeg"],"pubdate":"Tue, 22 Jun 2021 07:27:48 +0000"},{"title":"இப்ப கிளப்புங்க பிரச்னையை.. தம் அடிக்குற ஸ்டைலில் பதில் சொன்ன விஜய்","text":"<p>நெல்சன் திலீப் குமார் இயக்கத்தில் தளபதி விஜய் நடிப்பில் பீஸ்ட் மூவியின் முதல்கட்ட படப்பிடிப்பு தற்போது முடிவடைந்துள்ளது. இந்த படத்தின் ஃபர்ஸ்ட் லுக் நேற்று வெளியிடப்பட்டு ரசிகர் மத்தியில் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இந்தப் படத்தில் தளபதிக்கு ஜோடியாக பூஜா ஹெக்டே, யோகி பாபு இன்னும் பல பிரபலங்கள் நடித்து வருகின்றனர். கொரோனா ஊரடங்கு முடிந்தபின் இரண்டாம் கட்ட படப்பிடிப்பு தொடங்கும் என்று படக்குழுவினர் தெரிவித்துள்ளனர்.<\/p>\n<p>இந்த நிலையில் தளபதியின் பிறந்த நாள் அன்று செகண்ட் லுக் போஸ்டரையும் வெளியிட்டது சன் பிக்சர்ஸ். இரண்டாவது போஸ்டரில் தளபதி விஜய் சிகரெட்டுடன் போஸ் கொடுத்திருக்கிறார் என்று ஒரு சர்ச்சை கிளம்பியுள்ளது.<\/p>\n<p>அனல் பறக்க கையில் துப்பாக்கியுடன் இருக்கும் தளபதி விஜய் வாயில் வைத்திருப்பது சிகரெட் இல்ல புல்லட் என்பது கூர்ந்து பார்த்தாலே தெரியும். ஆனால் சில ஊடகங்கள் சர்க்கார் சர்ச்சை போல் இது சிகரெட் என்று தளபதி படத்தை விளம்பரப்படுத்தி வருகின்றனர்.<\/p>\n<p>தளபதியின் பிறந்தநாளை கொண்டாடி கொண்டிருக்கும் ரசிகர்களுக்கு பதிலடி கொடுக்கும் விதமாக இந்த சர்ச்சைக்கு விடை தற்போது கிடைத்துள்ளது.<\/p>\n<p>பீஸ்ட் படப்பிடிப்பை முடித்த பின் தளபதி விஜய் தனது 66வது படத்தை தெலுகு இயக்குனருடன் தொடங்க உள்ளார். இதற்கான அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239762\" style=\"width: 610px;\"><img alt=\"vijay-65\" class=\"size-full wp-image-239762\" height=\"321\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-65.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239762\">vijay-65<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/beast-second-look-thalapathy-65-vijay-poster-goes-viral\/\" rel=\"nofollow\">இப்ப கிளப்புங்க பிரச்னையை.. தம் அடிக்குற ஸ்டைலில் பதில் சொன்ன விஜய்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/beast-second-look-thalapathy-65-vijay-poster-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-65.jpg"],"pubdate":"Tue, 22 Jun 2021 07:11:29 +0000"},{"title":"செம குட்நியூஸ்... சிமெண்ட் விலையை எவ்வளவு குறைச்சியிருக்காங்க தெரியுமா?... வெளியானது அதிகாரப்பூர்வ அறிவிப்பு!","text":"தமிழகத்தில் தொடர்ந்து கட்டுமான பொருட்கள் விண்ணை முட்டும் அளவிற்கு விலை உயர்ந்து வந்தது சாமானிய மனிதர்களை அச்சத்தில் ஆழ்த்தியது. தமிழ்நாட்டில் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகள் கடந்த சில வாரங்களில் மட்டும் 40% வரை உயர்ந்து வந்தது. ஊரடங்கு நடைமுறைப்படுத்தப்படுவதற்கு முன்பு வரை ரூ.370 ஆக இருந்த ஒரு மூட்டை சிமெண்ட் விலை, ரூ.490 வரையிலும், ஒன்றரை அங்குல ஜல்லி ஒரு யூனிட்டின் விலை 3,400 ரூபாயிலிருந்து ரூ.3900 ஆகவும், முக்கால் அங்குல ஜல்லியின் விலை 3,600 ரூபாயிலிருந்து ரூ.4100 ஆகவும் உயர்ந்துள்ளன. எம் - சாண்ட் ஒரு யூனிட் விலை 5 ஆயிரத்தில் இருந்து 6 ஆயிரமாகவும், கட்டுமானக் கம்பி ஒரு டன் ரூ. 68 ஆயிரமாகவும், &nbsp;ஒரு லோடு செங்கல் ரூ. 24 ஆயிரமாகவும் அதிகரித்தது அதிர்ச்சியை ஏற்படுத்தியது.&nbsp;    இதனால் ஏழை மற்றும் நடுத்தர மக்களின் சொந்த வீடு கட்ட வேண்டும் என்ற கனவுகள் காற்றில் பறந்தது. இதுகுறித்து கட்டுமான பொருட்கள் உற்பத்தி செய்யும் நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்தி விலையை குறைக்க நடவடிக்கை எடுக்க வேண்டுமென பல்வேறு அரசியல் கட்சி தலைவர்களும், பொதுமக்களும் அரசுக்கு கோரிக்கை விடுத்து வந்தனர். அதன் படி சிமெண்ட் மற்றும் கட்டுமானப் பொருட்களின் உற்பத்தியாளர்களை இது தொடர்பாக அழைத்துப் பேசியிருப்பதாகவும், விலைகளை குறைக்காவிட்டால் நடவடிக்கை எடுக்கப்படும் என்று எச்சரித்திருப்பதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு ஏற்கனவே தெரிவித்தார்.&nbsp;    இதையடுத்து தமிழக அரசின் கோரிக்கையை ஏற்று சிமெண்ட் விலையை குறைப்பதாக தென்னிந்திய் சிமெண்ட் உற்பத்தியாளர் கூட்டமைப்பு அறிவித்துள்ளது. ரூ.490க்கு விற்கப்பட்டு வந்த சிமெண்ட் மூட்டை விலை தொழில்துறை அமைச்சர் நடத்திய பேச்சுவார்த்தையை அடுத்து ரூ.460 ஆக குறைக்கப்பட்டது. விலை மேலும் குறைக்கப்படும் என்று சிமெண்ட் உற்பத்தியாளர்கள் &nbsp;அமைச்சரிடம் உறுதி அளித்திருந்த நிலையில், தற்போது முதலமைச்சரின் கோரிக்கையை ஏற்று மேலும் மூட்டைக்கு ரூ.25 வரை சிமெண்ட் விலையை குறைப்பதாக அறிவித்துள்ளனர்.&nbsp;    அதேபோல் கட்டுமானத்துக்கு பயன்படுத்தும் 10, 8 M.M TMT கம்பி ஒரு டன் விலை 69,000-லிருந்து ரூ.68,000 ஆக குறைக்கப்பட்டுள்ளது. முதலமைச்சரின் அறிவுறுத்தலை அடுத்து ஜி.எஸ்.டி. உள்பட ஒரு டன்னுக்கு ரூ.1,180 குறைக்கப்பட்டுள்ளதாகவும் அறிவிப்பு வெளியாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/happy-news-cement-rate-again-reduced-25-rupees-for-package-qv3u42","image":["http:\/\/static.asianetnews.com\/images\/2f47fa3c-dd96-4705-a03d-c1aaa4f0bd9b\/image_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:44:27 +0530"},{"title":"செல்வராகவனை ஓரம் கட்டிய தனுஷ்.. வளர்த்த கடா மார்பில் முட்டுது! இவ்வளவு கோடி சம்பளமா.?","text":"<p>மாரி செல்வராஜ் இயக்கத்தில் வெற்றி கண்ட கர்ணன் படம் தனுஷுக்கு எந்த அளவிற்கு புகழை சேர்த்ததோ அதே அளவிற்கு ஜகமே தந்திரம் மார்க்கெட்டை சரித்துவிட்டது என்று தான் கூற வேண்டும்.<\/p>\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் மிக பிரம்மாண்டமான நெட்ப்ளிக்ஸ் தளத்தில் வெளிவந்த ஜகமே தந்திரம் ரசிகர்கள் மற்றும் பிரபலங்கள் மத்தியில் நெகட்டிவான விமர்சனங்களை பெற்று உள்ளது. இதற்கிடையில் நரேன் இயக்கத்தில் நடித்து வந்த D 43 முதல்கட்ட படப்பிடிப்பு முடிந்துள்ளது.<\/p>\n<p>இதை தவிர தெலுங்கு படத்திலும் நடிப்பதாக பேச்சுவார்த்தையில் இருந்த சூழ்நிலையில் தற்போது அது உறுதியாகி விட்டதாம். செல்வராகவன் இயக்கத்தில் &#8216;நானே வருவேன்&#8217; என்ற படத்தை தொடங்க திட்டமிட்டிருந்தார் தனுஷ்.<\/p>\n<p>தெலுங்கு இயக்குனர் சேகர் கம்முலா இயக்கத்தில், தெலுங்கு தயாரிப்பு நிறுவனத்தின் படத்தில் தனுஷ் கமிட்டாகியுள்ளார். இந்த படத்தில் ஒப்புக் கொண்டதற்கு இரண்டு முக்கிய காரணங்கள் இருக்கிறது. ஒன்று இது ஒரு PAN இந்தியா மூவியாக வெளிவர உள்ளதால் அதாவது தெலுங்கு, தமிழ், இந்தி ஆகிய மொழிகளில் உருவாக இருக்கிறது.<\/p>\n<p>அதைத் தவிர இரண்டு மடங்கு சம்பளத்தை உயர்த்தி கொடுத்துள்ளனர். கிட்டத்தட்ட 30 கோடி வரை தனுசுக்கு இந்த படத்திற்கு சம்பளம் வழங்கப்பட உள்ளது. இதனால் செல்வராகவன் படத்தில் நடிப்பதற்கான வாய்ப்பு தள்ளிப் போய் விட்டதாம். செல்வராகவன் தலையில் துண்டு போட்ட கதையாக தற்போது என்ன செய்வது என்று விழிபிதுங்கி உள்ளார்.<\/p>\n<p>எது எப்படியோ காசு, பணம், துட்டு என்று வந்து விட்டால் அண்ணன் என்னடா, தம்பி என்னடா. இந்தப் PAN இந்தியா படத்தின் மூலம் மீண்டும் தனது மார்க்கெட்டை பிடித்துவிடுவார் தனுஷ் என்பதுதான் கணக்கு.<\/p>\n<p>ஆனால் தனுஷ் சினிமாவில் இவ்வளவு பெரிய உச்சத்திற்கு அடைந்ததற்கு முக்கிய காரணம் செல்வராகவன் தான் என்பதை நன்றியை மறக்காமல் இருந்தால் போதும் என்பதே ரசிகர்களின் ஆதங்கம்.<\/p>\n<p>D-43, நானே வருவேன், சேகர் கம்முலா படங்கள் மட்டுமின்றி ராட்சசன் இயக்குனர் ராம்குமார், வெற்றிமாறன் மற்றும் மாரி செல்வராஜ்  இயக்கத்திலும் நடிக்க உறுதி அளித்துள்ளார் தனுஷ். இப்படி அடுக்கடுக்காக தனுஷுக்கு அடுத்த 3 வருடங்களுக்கு படங்கள் குவிந்த வண்ணமாக உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234353\" style=\"width: 610px;\"><img alt=\"D43-cinemapettai\" class=\"size-full wp-image-234353\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/d43-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234353\">D43-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-not-acting-in-selvaraghavan-movie-reason-behind\/\" rel=\"nofollow\">செல்வராகவனை ஓரம் கட்டிய தனுஷ்.. வளர்த்த கடா மார்பில் முட்டுது! இவ்வளவு கோடி சம்பளமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-not-acting-in-selvaraghavan-movie-reason-behind\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/d43-cinemapettai.jpg"],"pubdate":"Tue, 22 Jun 2021 06:43:25 +0000"},{"title":"ஆட்சி மாறியும் காட்சி மாறவில்லை... வெற்றிநடைபோடும் அதிமுக ஆதரவாளர்கள்... கொந்தளிக்கும் திமுக விசுவாசிகள்..!","text":"தமிழகத்தில் ஆட்சியைப் பிடித்த திமுகவின் ஒட்டுமொத்த அமைச்சரவையும் மாற்றிச் செயல்பட முயன்று கொண்டிருக்கையில் அதிமுக வகுத்த பாதையிலேயே இன்னமும் \"வெற்றிநடை\" போட்டுக்கொண்டிருக்கிறது செய்தித் துறை அமைச்சகம் மட்டும்!  செய்தி - மக்கள்தொடர்புத் துறையிலுள்ள பெரும்பாலான அலுவலர்கள் உறுதியாக திமுக அல்லது அதிமுக ஆதரவாளர்களாகத்தான் இருப்பார்கள். இந்தத் துறை தோற்றுவிக்கப்பட்டதே இயக்க ஆதரவாளர்களை நேரடியாக அரசுப் பணிக்கு எடுத்துக்கொள்வதற்காகத்தான். கட்சி சார்பற்ற அதிகாரிகளை விரல்விட்டு எண்ணிவிடலாம். இங்கேயும் ஆட்சி மாறும்போது அவர்களுக்கேற்ப அதிகாரிகளும் மாறுவார்கள். அனேகமாக மாவட்ட செய்தி - மக்கள்தொடர்பு அலுவலர் வரையிலும் மாற்றங்கள் இருக்கும்.  ஆனால், மிகச் சிறப்பான முறையில் மக்கள் தொடர்புப் பணிகளை மேற்கொள்ள வேண்டிய முக்கியமான இந்த காலகட்டத்தில் இன்னமும் இந்தத் துறை முழுவதும் ஆட்சி மாறியும் காட்சி மாறாமல் அதிமுகவின் அடிவருடிகள் அப்படியே தொடருகிறார்கள். அதிமுக ஆட்சியின் கடைசி நாள் வரையிலும் இந்தத் துறையை விரல் நுனியில் வைத்துக்கொண்டு செல்வாக்காகத் திகழ்ந்தவர் எஸ்.பி.எழிலழகன்! எடப்பாடியின் ஆதரவாளராக எக்ஸ்டென்ஷனிலேயே கடைசி எட்டு ஆண்டுகள் சிறப்புப் பணி அலுவலராக இருந்தவர் இவர்.  இவருடைய உபயத்தாலும், யுக்தியாலும்தான் அதிமுக ஆட்சிக் காலத்தில் திமுக ஆதரவாளர்களென அறியப்பட்ட செய்தித் துறையினர் எல்லாம் 'தண்ணியில்லா' இடங்களிலேயே வைக்கப்பட்டிருந்தனர். ஒரு ஆண்டு, இரு ஆண்டுகள் அல்ல, பத்து ஆண்டுகள்... தாராபுரத்தில் தேர்தல் பிரசாரத்தின்போது பேசிய தற்போதைய முதல்வர் மு.க. ஸ்டாலின், கேபிள் டிவி இருட்டடிப்பு போன்றவற்றைச் சொல்லி இந்த எழிலழகன் பெயரைக் குறிப்பிட்டே தேர்தல் முடியட்டும், பார்த்துக் கொள்ளலாம் என்று எச்சரித்தார் என்றால் இவருடைய \"சிறப்பைப்\" பார்த்துக்கொள்ளலாம். ஆட்சி மாறி, எழில் வெளியேறிவிட்டாலும்கூட, துறை என்னவோ இன்னமும் அவருடைய கட்டுப்பாட்டில் இருப்பதைப் போலதான் தொடருகிறது என்பது திமுக ஆதரவாளர்களின் குமுறல்.    இன்னமும் உறக்கத்தில் இருக்கும் செய்தித் துறையில் இதுவரை மிகச் சில &nbsp; மாற்றங்கள் மட்டுமே நடந்திருக்கின்றன. எம்ஜிஆர் மருத்துவப் பல்கலைக்கழகத்தில் கூடுதல் இயக்குநராக இருந்த அம்பலவாணன் என்பவர் தலைமைச் செயலகத்தில் கூடுதல் இயக்குநர் &nbsp;(செய்தி) ஆக இடம் பிடித்திருக்கிறார். திமுக ஆதரவாளர் என்பதற்காக ஊர்ஊராகத் தூக்கியடிக்கப்பட்ட மாறன் என்பவர், முதல்வரின் செய்தித் தொடர்பு அலுவலகத்தில் துணை இயக்குநராகவும், பிரபுகுமார் என்பவர் உதவி இயக்குநராகவும் சேர்க்கப்பட்டிருக்கின்றனர்.  ஒரு சர்ச்சைக்குப் பின்னர், திருச்சி மாவட்டத்திற்கு செந்தில்குமார் என்பவர் மாற்றப்பட்டுள்ளார். மதுரை மாநகராட்சியின் மக்கள்தொடர்புக்கு மகேஷ்வரன் என்பவர் பொறுப்பேற்றுள்ளார். துறையின் அமைச்சரான மு.பெ. சாமிநாதனின் சொந்த மாவட்டமான திருப்பூர் மாவட்டத்தில் ஒரு உதவி மக்கள்தொடர்பு அதிகாரி வந்திருக்கிறார், இவர்கூட &nbsp;அதிமுக ஆதரவாளர்தானாம்! இதில் அம்பலவாணன் விஷயம்தான் ஹைலைட்.  திமுக ஆதரவாளராகப் பணிக்கு வந்தவர்தான் இவர். 1996-2001-ல் அமைச்சர் துரைமுருகனுக்கு பி.ஏ.வாக இருந்த இவரை என்ன காரணத்தாலோ அமைச்சர் கழற்றிவிட்டுவிட்டிருக்கிறார். 2006 - 2011 காலகட்டத்தில் செய்திப் பிரிவு அலுவலகத்தில் இருந்த இவரை நம்பிக்கைக்குரியவர் அல்ல என்பதற்காகவே &nbsp;கழற்றியிருக்கின்றனர். திமுக ஆதரவாளர்கள் எல்லாம் அல்லாடிக்கொண்டிருந்தபோது, பதவி உயர்வு மறுக்கப்பட்ட அல்லது தாமதப்படுத்தப்பட்ட நிலையில், எழிலின் ஆசிர்வாதத்தில் கூடுதல் இயக்குநராகப் பதவி உயர்வும் பெற்றவர் இந்த அம்பலவாணன்.  உடனே, 2019 நவம்பர் 28 ஆம் தேதி, முதல்வராக இருந்த எடப்பாடி பழனிசாமியைச் சந்தித்து வாழ்த்தும் பெற்ற இவர், மிகக் கவனமாக அந்தப் புகைப்படம் வெளிவராமல் பார்த்துக்கொண்டிருக்கிறார். பிரமோஷன் ஆர்டர் வருமுன்னரே போனில் அழைத்து இவருக்கு வாழ்த்துச் சொன்னாராம் எழில்! என்னடா கூத்து என்றால், அந்த அம்பலவாணன்தான், திமுக ஆதரவாளர் என்ற பழைய \"டேக்\"கில் யார் மூலமாகவோ தற்போது தலைமைச் செயலகத்தில் வெற்றிகரமாக இடம்பிடித்துவிட்டார். நிறம் மாறுவதெல்லாம் சாதாரணமப்பா என்றாலும் தீவிரமான திமுக ஆதரவாளர்கள் யாரும் துறைக்குள் - தலைமைச் செயலகத்துக்குள் வந்துவிடக் கூடாது என்பதற்காக இவர் செய்கிற தகிடுதத்தங்கள்தான் பலபேரைக் கொந்தளிக்க வைத்துக்கொண்டிருக்கிறது.  யாரெல்லாம் முக்கியமானவர்கள் எனக் கருதப்படுகிறார்களோ அவர்களை &nbsp;எப்படி வெட்டிவிடுவது என்பதில் கண்ணுங்கருத்துமாக, அவர்களைப் பற்றித் தவறான பிரசாரங்களைச் செய்துகொண்டிருக்கிறாராம் இவர். அதிமுக ஆட்சியில்தான் பத்து ஆண்டுகளாக வனவாசம் போல அலைந்து திரிந்தோம். ஆட்சி மாறியும் அந்த கும்பலே இருந்துகொண்டு இப்போதும் அநியாயம் பண்றாங்களே என்பதுதான் திமுக ஆதரவாளர்களின் புலம்பல்.மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் உடல், ராஜாஜி ஹாலில் வைக்கப்பட்டிருந்த இரு நாள்களும், நடப்பது நடக்கட்டும் என்று அங்கேயே கிடந்தனர் திமுக ஆதரவாளர்களான எத்தனையோ செய்தித் துறை அதிகாரிகள். ஆனால், அந்தப் பக்கம் எட்டிக்கூடப் பார்க்காத அடிமை விசுவாசிதான் இந்த அம்பலவாணன். ஆனால், இப்போது அவர்தான் எல்லாமும் மாதிரி செயல்பட யார் அனுமதிக்கிறார்கள் என்றே தெரியவில்லை.   இந்தத் துறையின் அமைச்சரான வெள்ளக்கோவில் சாமிநாதனோ, தன்னுடைய கட்சிக்காரர்கள் பற்றியெல்லாம் எந்தக் கவலையும் படாமல், அதிமுக ஆட்சியில் கோலோச்சிய அதிகாரிகளுடன்தான் மணிக்கணக்கில் ஆலோசனை நடத்துகிறாராம். எல்லாமும் ஊர்ப் பாசம், சொந்த சமுதாயப் பாசம் என்கிறார்கள். கலைஞர் பிறந்த நாளில் அவருடைய நினைவிடத்துக்கு அஞ்சலி செலுத்துவதற்கே அதிமுக ஆதரவு அதிகாரிகளுடன் செல்லும் நிலையில்தான் இருக்கிறார் முதல்வர் மு.க. ஸ்டாலின். இதெல்லாம் முதல்வருக்குத் தெரியுமா, யாரிடம்தான் போய்ச் சொல்வது, அதிமுக ஆட்சிக் காலத்தில் பழிவாங்கப்பட்ட இறையன்பு போன்ற எத்தனையோ அதிகாரிகளுக்கு ஒரு விடிவு பிறந்துவிட்டது. மிக முக்கியமான பணிகளைச் செய்ய வேண்டிய ஒரு துறையில் எந்த மாற்றமுமில்லாமல் இன்னமும் அதிமுக கொடி பறக்கிறதே என நொந்து நூலாகிக் கொண்டிருக்கிறார்கள் திமுக ஆதரவாளர்கள்!","link":"https:\/\/tamil.asianetnews.com\/politics\/the-regime-change-scene-has-not-changed-aiadmk-supporters-on-the-verge-of-victory-dmk-loyalists-in-turmoil--qv3u19","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:42:45 +0530"},{"title":"சூர்யாவை தொடர்ந்து... நீட் தேர்வு விவகாரம் குறித்து அறிக்கை வெளியிட்ட பா.ரஞ்சித்..!","text":"நடிகர் சூர்யா கடந்த வாரம் நீட் தேர்வு குறித்து தன்னுடைய கருத்தை வெளிப்படுத்தி இருந்த நிலையில், அவரை தொடர்ந்து தற்போது பிரபல இயக்குனர் பா.ரஞ்சித் நீட் தேர்வு குறித்து தன்னுடைய கருத்தை வெளிப்படுத்தும் விதமாக அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.  அந்த அறிக்கையில் அவர் கூறியுள்ளதாவது... 'சமுதாயத்தில் வர்க்கம், சாதி, பாலினம், இடம் சார்ந்து பல்வேறு ஏற்றத்தாழ்வுகள் நிலவுகின்றன. இதன் காரணமாக எல்லோருக்கும் சமமான வாய்ப்புகள் கிடைப்பதில்லை. அதன் காரணமாகவே இந்திய அரசியல் சட்டம் இட ஒதுக்கீட்டை உறுதிப்படுத்தியிருக்கிறது. ஆனால் நீட் தேர்வு அத்தகைய நோக்கத்தை இல்லாமல் ஆக்குகிறது. சமமான வாய்ப்பைப் பெற இயலாதவர்களை வாய்ப்பு பெற்றவர்களுக்கு இணையாக நிறுத்துகிறது. இது ஆரோக்கியமான போட்டியாக இருக்க முடியாது. ஆனால், நீட் தேர்வை ஒன்றிய அரசு நிர்பந்தப்படுத்தியிருப்பதால் வேறுவழி இல்லாமல் எளிய பின்புலத்து மாணவர்களும் தங்கள் சக்திக்கு மேலான பொருட்செலவில் பயிற்சி மையங்களை நாட வேண்டியுள்ளது. இதுவொரு நவீன வணிகம் பொறுப்புள்ள அரசு. இத்தகைய நவீனக் கொள்ளையை அனுமதிக்கக் கூடாது. மாணவர்களின் ஆற்றலை பயிற்சி மையங்களின் வணிக விதிகள் முடிவு செய்திட முடியாது.    தமிழகத்தில் நிலவும் தற்போதைய சுகாதாரக் கட்டமைப்பு இந்திய மாநிலங்களில் இதுவரை இல்லாதது. இந்த நிலை நீட் தேர்வு இல்லாத நிலையிலேயே சாத்தியப்பட்டிருக்கிறது என்பதை நினைவுப்படுத்த விரும்புகிறோம். கிராமப்புறம் மற்றும் விளிம்பு நிலை மாணவர்களைக் கணக்கில் எடுக்காமல் இந்தியா முழுமைக்கும் ஒற்றைத் தேர்வு என்கிற முடிவு சமூக நீதியல்ல. சட்டம், நீதி, அரசாங்கம் இவை யாவும் அனைத்து மக்களின் மேம்பாட்டிற்கானது என்பது உறுதி செய்யப்பட வேண்டுமானால் அடிப்படைக் கல்வி சட்டபூர்வமாக்கப்பட வேண்டும்.&nbsp;  எல்லாத் தரப்பினரையும் கணக்கில் கொண்டே எதிர்வரும் காலத்தில் கல்வி சீரமைப்பு உறுதி செய்யப்பட வேண்டும். ஏற்றத்தாழ்வு கொண்ட இச்சமூக அமைப்பில் தேவைக்கேற்றார் போல் சிறப்புக் கவனம் செலுத்த வேண்டும். மொழி, சுலாச்சாரம், தொழில் உள்ளிட்டவற்றில் பன்முகத்தன்மை நிலவும் நாட்டில் ஒரே கல்வி என்பது நடைமுறை சாத்தியமில்லாதது. இதனை மாற்றுவதற்கான ஒரே வழி கல்வி பாடத்திட்டம், தேர்வு சார்ந்த விஷயங்கள் மாநிலப் பட்டியலில் இடம் பெற வேண்டும் என்பதையும் இத்தருணத்தில் வலியுறுத்துகிறோம்.    கல்வி என்பது மனத்தடைகளை அகற்றி தன்னம்பிக்கையையும் சமூக விடுதலையையும் அடைவதற்கான கருவி. இக்கருவி இந்த நீட் தேர்வின் மூலமாக மாணவ, மாணவர்களிடையே சோர்வையும் பயத்தையும் கொடுப்பதாக மாறிவிட்டது. பெற்றோர்களின் துயரத்தில் பங்கெடுக்க முடியாமல், அவர்களது கேள்வியிலுள்ள நியாயத்திற்குப் பதிலளிக்கவும் முடியாமல், தடுமாற்றத்தோடு கழியும் இந்தக் காலம் நிறைவுப் பெற்றாக வேண்டும். தமிழ் வழி மற்றும் மாநிலப் பாடத்திட்டத்தில் பயிலும் ஒவ்வொரு மாணவர்க்கும் தமது அறிவாற்றலை வெளிப்படுத்த வேண்டுமென்பது அவர்களுக்கான உரிமை இச்சூழலில் புதிய பாடத் திட்டங்களையும் தேர்வுகளையும் அறிமுகப்படுத்துவது மாணவர்களைக் குழப்பத்திற்குள் தள்ளும். தமது ஆற்றல் மீதான கேள்விகளும் தாழ்வு மனப்பான்மையும் மேலெழும். எனவே, காலதாமதமின்றி இவை கருத்தில் எடுக்கப்பட்டு களையப்பட வேண்டும் என்பதை வலியுறுத்துகிறோம்.    இந்நிலையில்தான் நீட் உருவாக்கக்கூடிய தாக்கம் குறித்த ஆய்வறிக்கையைத் தயார் செய்யும் பணியில் ஓய்வு பெற்ற நீதிபதி ஏ.கே. ராஜன் தலைமையில் குழு நியமிக்கப்பட்டிருக்கிறது. இதைச் செய்த தமிழ்நாட்டு அரசின் நடவடிக்கைகள் பாராட்டத்தக்கது. மாணவர்கள் மற்றும் பெற்றோர்களின் உணர்வுகளுக்கு மதிப்பளிக்கும் வகையில் முன்னெடுக்கப்படும் இந்நடவடிக்கைகள் நம்பிக்கை அளிக்கும். அதே வேளையில் கால தாமதமில்லாமல் நீட் நுழைவுத் தேர்வு ரத்து செய்யப்படுவதற்கான முயற்சிகளையும் மேற்கொள்ள வேண்டும் என்றும் கேட்டுக்கொள்கிறோம். பொதுமக்கள், அரசியல் கட்சிகள், இயக்கங்கள், திரைத்துறையினர், கலை இலக்கியச் செயல்பாட்டினர், சமூக ஆர்வலர்கள் என எல்லோரும் ஒன்று திரண்டு நம் கருத்துகளைத் தெரிவிப்போம். neetimpact2021@gmail.com என்கிற முகவரிக்கு நீட் தேர்வின் பாதிப்புகளை மின்னஞ்சல் செய்வோம். எனவே வரும் 13ஆம் தேதிக்குள் அனுப்பி வைக்குமாறு கேட்டுக் கொள்கிறோம்.    நவீன இந்தியாவென்பது தொழில்நுட்பக் கருவிகளை டிஜிட்டல் மயமாக்குவதன்று மாறாக சமூக விடுதலைக்கான வழியைக் கடந்த காலத்தை விடவும் ஆக்கபூர்வமாகச் செயல்படுத்தி நம்மை மேம்படுத்திக் கொள்வதேயாகும். மாணவர்களின் சமூக, கல்வி விடுதலைக்குத் துணை நின்று ஜனநாயகத்தை வளர்த்தெடுக்க தமிழ்நாட்டு அரசை முழு மனதார நம்பி இம்மனுவைத் தங்களின் முன் வைக்கிறோம்” இவ்வாறு பா ரஞ்சித் தனது அறிக்கையில் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/pa-ranjith-about-neet-exam-qv3t5a","image":["http:\/\/static.asianetnews.com\/images\/01d9esvchwkn9d6m035eqz4zze\/Pa-Ranjith_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:23:34 +0530"},{"title":"#ICCWTC ஃபைனல்: நியூசி., பேட்ஸ்மேன்களை மிரட்டி விக்கெட்டுகளை வீழ்த்திய ஷமி.. ஒரே செசனில் மாறிய மேட்ச்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டி, மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள்தான் போட்டி தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது. வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாளான நேற்றைய ஆட்டம் முழுவதுமே மழையால் ரத்தானது.  5ம் நாளான இன்றைய ஆட்டமும் மழையால் ஒரு மணி நேரம் தாமதமாக 4 மணிக்கு தொடங்கியது. இன்றைய ஆட்டத்தில் முதல் செசனில் குறைந்தது 3 விக்கெட்டாவது இந்திய அணி வீழ்த்தியாக வேண்டிய கட்டாயத்தில் இருந்தது. அதனால் மிகவும் டைட்டாக நல்ல லைன் &amp; லெந்த்தில் பந்துவீசினர். ரன்னே கொடுக்காமல் டைட்டாக பந்துவீசி நெருக்கடியை அதிகரித்தனர். வில்லியம்சன், டெய்லர் ஆகிய இருவருமே ரன் அடிக்க முடியாமல் திணறினர். 14 ஓவரில் வெறும் 16 ரன்கள் மட்டுமே அடித்திருந்த நிலையில், எப்படியாவது ரன் அடித்தாக வேண்டும் என்ற கட்டாயத்தில் அடித்து ஆட முயற்சித்து ஷமியின் பந்தில் ஷுப்மன் கில்லிடம் கேட்ச் கொடுத்து ஆட்டமிழந்தார் டெய்லர்.  அதன்பின்னர் களத்திற்கு வந்த ஹென்ரி நிகோல்ஸை இஷாந்த் சர்மா வீழ்த்த, வாட்லிங்கை வெறும் ஒரு ரன்னில் க்ளீன் போல்டாக்கி அனுப்பினார் ஷமி. இதையடுத்து 5ம் நாளான இன்றைய ஆட்டத்தின் முதல் செசனில் 3 விக்கெட்டுகளை இழந்தது நியூசிலாந்து அணி.  அபாரமாக பந்துவீசிய ஷமி 2 விக்கெட்டுகளை வீழ்த்தி இந்திய அணிக்கு வெற்றி நம்பிக்கையை உருவாக்கி கொடுத்தார். உணவு இடைவேளை வரை நியூசிலாந்து அணி 5 விக்கெட் இழப்பிற்கு 135 ரன்கள் அடித்துள்ளது. கேன் வில்லியம்சனும் காலின் டி கிராண்ட் ஹோமும் களத்தில் உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mohammed-shami-turns-the-icc-wtc-final-match-for-india-in-5th-day-play-first-session-qv3t53","image":["https:\/\/static.asianetnews.com\/images\/01f8swe6tzb12f5gd1d8cn1an4\/gettyimages-1324872437-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:23:27 +0530"},{"title":"தாய் மீதே பாலியல் புகார் கூறிய மகன்... இறுதியில் வெளியான உண்மை... தாய்மையை தலைகுனிய வைத்த குற்றச்சாட்டு..!","text":"ஆபாச படம் பார்த்த மகனை தட்டிக்கேட்ட தாய்மீது பாலியல் பலாத்கார புகார் கூறிய 14 வயது மகனை சிறப்பு அதிகாரி விசாரணை செய்தபோது அதிர்ச்சியூட்டும் சம்பவம் வெளியாகி இருக்கிறது.&nbsp;  கேரள மாநிலம், திருவனந்தபுரம் அருகே கடக்காவூரை சேர்ந்தவர் அந்த 37 வயது பெண். இவருக்கு 4 குழந்தைகள் உள்ளனர். கணவர் துபாயில் பணிபுரிந்து வருகிறார். தம்பதிக்கு இடையே பிரச்சினை ஏற்பட்டதை அடுத்து அந்த பெண் வேறு திருமணம் செய்துகொண்டார். இதையடுத்து அந்த பெண் மீது முதல் கணவர் கடந்த ஆண்டு டிசம்பர் மாதம் கடக்காவூர் காவல் நிலையத்தில் புகார் அளித்தார். அதில், தனது 14 வயது மகனை தன்னுடைய மனைவி பலாத்காரம் செய்ததாக கூறியிருந்தார்.  இது தொடர்பாக காவல்துறையினர் அந்த பெண்ணை போக்சோ வழக்கில் பதிவு செய்து செய்தனர். இந்த சம்பவம் கேரளாவில் பெரும் பரபரப்பை ஏற்படுத்தியது. இதற்கிடையே தான் தவறு செய்யவில்லை என்றும், தன்மீது பொய்யான குற்றச்சாட்டு கூறி வழக்கு பதிவு செய்யப்பட்டு உள்ளது என்றும், எனவே உரிய விசாரணை நடத்த வேண்டும் என்றும் அந்த பெண் கேரள உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தார்.&nbsp;  இந்த மனுவை விசாரித்த உயர்நீதிமன்ற புகாரில் சந்தேகம் இருக்கிறது என்றும், ஒரு பெண் ஐபிஎஸ் அதிகாரி தலைமையில் விசாரணை நடத்த வேண்டும் என்றும் உத்தரவிட்டது. இது தவிர அந்த பெண்ணுக்கு ஜாமின் வழங்கவும் உத்தரவிட்டது. இதையடுத்து ஒரு மாதத்துக்கு பிறகு அவர் சிறையில் இருந்து விடுவிக்கப்பட்டார்.  இதற்கிடையே வழக்கை விசாரிக்க ஐபிஎஸ் அதிகாரியான திவ்யா கோபிநாத் நியமிக்கப்பட்டார். சிறுவனுக்கு கவுன்சிலிங் அளித்து, மருத்துவ பரிசோதனையும் நடத்தப்பட்டது. இதுதொடர்பான விசாரணை அறிக்கையை திவ்யா கோபிநாத் கேரள உயர்நீதிமன்றத்தில் தாக்கல் செய்தார்.&nbsp;  அந்த அறிக்கையில் &nbsp;14 வயது சிறுவனை தாய் பலாத்காரம் செய்ததாக கூறப்பட்ட புகாரில் உண்மையில்லை. சிறுவன் அடிக்கடி தாயின் செல்போனில் ஆபாச படங்களை பார்த்து வந்துள்ளார். இதை அறிந்த தாய் அவனை கண்டித்துள்ளார். இதனால் ஏற்பட்ட கோபத்தால் தான் தன்னுடைய தாய் மீது பொய்யான புகார் கூறியுள்ளார் என்று தெரிவிக்கப்பட்டு உள்ளதாக உண்மை வெளிப்பட்டது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/the-son-who-made-a-sexual-complaint-against-his-mother-the-truth-that-was-finally-revealed-qv3sxs","image":["https:\/\/static.asianetnews.com\/images\/01cqc01e1cn015y7t6w76knnr2\/murder_new_one_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:19:04 +0530"},{"title":"15 நாட்களில் 3550 சமூக விரோதிகள் கைது... மேற்குமண்ட ஐஜி தகவல்..","text":"மேற்கு மண்டலத்தில் 15 நாட்களில் 300 ஆயிரத்து 550 சமூக விரோதிகள் கைது செய்யப்பட்டுள்ளதாக ஐஜி சுதாகர் தகவல் தெரிவித்துள்ளார்.&nbsp;இது குறித்து அவரது சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையில் முழு விவரம் பின்வருமாறு:- &nbsp;  கோயமுத்தூர் சரகம் மற்றும் சேலம் சரகத்திற்கு உட்பட்ட 8 மாவட்டங்களில் 1-6-2021 முதல் 15-6-2021 வரையிலான பதினைந்து நாட்களில் ஊரடங்கு காலத்தில் சட்டவிரோத செயல்களை கட்டுப்படுத்தும் நோக்கில் மாவட்ட கண்காணிப்பாளர்கள் நடத்திய சோதனையில் சட்டவிரோதமாக அரசு அனுமதியின்றி மதுபானம் மற்றும் சாராய விற்பனையில் ஈடுபட்டோர் கஞ்சா போதைப்பொருள் லாட்டரி விற்பனை மற்றும் சூதாட்டத்தில் ஈடுபட்டோர் மீது 1959 வழக்குகள் பதிவு செய்யப்பட்டது.  3, 550 நபர்கள் கைது செய்யப்பட்டனர், இதில் 1740 மதுவிலக்கு வழக்குகளில், 7508 லிட்டர் சாராயம், &nbsp;19 ஆயிரத்து 451 லிட்டர் ஊழல் 2,547 லிட்டர் 'கள்' &nbsp;மற்றும் இரண்டு லட்சத்தி 12,498 லிட்டர் பிராந்தி ஆகியவைகள் பறிமுதல் செய்யப்பட்டன,33 கஞ்சா வழக்குகளில் 43 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டு, 56 நபர்கள் கைது செய்யப்பட்டுள்ளனர், 167 சூதாட்டம் வழக்குகள் பதிவு செய்யப்பட்டு 806 நபர்கள் கைது செய்யப்பட்டு, ரூபாய் 4 லட்சத்து 78 ஆயிரத்து 790 ரூபாய் பறிமுதல் செய்யப்பட்டது.  மேற்படி மொத்த வழக்குகளில் 110 நான்கு சக்கர வாகனங்களும், 455 இருசக்கர வாகனங்களும் பறிமுதல் செய்யப்பட்டு, அரசுடமையாக்க நடவடிக்கைகள் எடுக்கப்பட உள்ளன. இதுபோன்ற சட்ட விரோத நடவடிக்கைகளில் ஈடுபடுபவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என மேற்கு மண்டல ஐஜி சுதாகர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/3550-anti-socials-arrested-in-15-days-west-ig-information--qv3sw1","image":["https:\/\/static.asianetnews.com\/images\/01f8q6kvd945365t456e8frx0e\/arrest-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 06:18:01 +0530"},{"title":"குமரி: முன் விரோதம்.. புறா வளர்ப்பில் வந்த பிரச்னை! - போலீஸ்காரரை வெட்டி படுகொலை செய்த ரெளடி","text":"<p>கன்னியாகுமரி மாவட்டம் நாகர்கோவில் கலை நகர் அம்மன்கோயில் தெருவை சேர்ந்தவர் வேல்முருகன் என்பவரது மகன் மகன் ஸ்ரீ சரவணன் (32). இவர் அதே பகுதியை சேர்ந்த சுஜி (32) என்பவரை கல்லூரியில் படிக்கும் போது காதலித்து திருமணம் செய்து கொண்டார். இவருக்கு ஆறாம் வகுப்பு படிக்கும் ஸ்ரீவேல்(11) என்ற மகனும், ஐந்தாம் வகுப்பு படிக்கும் ஸ்ரீதா(10) என்ற மகளும் உள்ளனர். இந்த நிலையில் நேற்று மாலை கடைக்கு சென்று விட்டு திரும்பிய ஸ்ரீ சரவணனை, அதே பகுதியைச் சேர்ந்த ரஞ்சித் குமார் என்பவர் அரிவாளால் வெட்டியுள்ளார். இதில் லேசான காயமடைந்த சரவணன்  ஆசாரிபள்ளம் அரசு ஆஸ்பத்திரிக்கு சென்று கட்டுபோட்டுவிட்டு போலீஸில் புகார் அளித்துள்ளார். <\/p><p>பின்னர் அவரும் அவரின்  நண்பரான பட்டகசாலியன்விளையை சேர்ந்த விக்ரம் என்பவருன் வீட்டிற்கு சென்று கொண்டிருந்தனர். அப்போது அப்பகுதியில் மறைந்து இருந்த ரஞ்சித் குமார் திடீரென வழிமறித்து ஸ்ரீசரவணனை சரமாரியாக வெட்டியுள்ளார். அதை தடுக்க முயன்ற விக்ரமிற்கும் அரிவாள் வெட்டு விழுந்தது. இதில் படுகாயமடைந்த ஸ்ரீ சரவணன் பரிதாபமாக உயிரிழந்தார். படுகாயம் அடைந்த விக்ரம் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். இதுகுறித்து கோட்டாறு போலீஸார் வழக்குப்பதிவுசெய்து விசாரணை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg\" \/><figcaption> கொலை<\/figcaption><\/figure><p>தலைமறைவாக இருந்த ரஞ்சித் குமாரை சுமார் ஆறு மணி நேரத்தில் போலீஸார் கைது செய்தனர். இதுகுறித்து போலீஸார் கூறுகையில், \"கடந்த ஓராண்டுக்கு முன்பு வரை போலீஸ் வேலையில் இருந்த சரவணன், மீண்டும் போலீஸ் வேலையில் சேராமல் கிடைக்கும் கூலி வேலைகளுக்கு சென்று வந்தார். கடந்த 10 நாட்களாக கன்னியாகுமரி அரசு மருத்துவக்கல்லூரி மருத்துவமனை கொரோனா வார்டில் நோயாளிகளின் உறவினரின் அனுமதியுடன் அவர்களுக்கு தேவையான உதவிகளை செய்து வந்தார்.<\/p><p>ஸ்ரீசரவணனின்  வீட்டின் அருகில் ராஜாக்கமங்கலம் பூவன்குடியிருப்பை சேர்ந்த ரஞ்சித் (34) வாடகைக்கு வசித்து வந்தார். கடந்த 8 மாதங்களுக்கு முன்பு நாகர்கோவில் கிருஷ்னன்கோயில் பகுதியை சேர்ந்த தம்பதியினர் இவர்களது வீட்டின் அருகில் வாடகைக்கு குடியிருந்துள்ளனர். அந்த வீட்டில் யாரும் இல்லாத நேரத்தில் கர்ப்பிணி பெண்ணிடம் அத்துமீறும் நோக்குடன் ரஞ்சித் அந்த வீட்டிற்குள்  சென்றுள்ளார். இதை கண்டித்த சரவணன், ரஞ்சித்தை தாக்கியதாக சொல்லப்படுகிறது. இதுகுறித்து அந்த பெண் புகார் அளிக்க ஸ்ரீசரவணன் உதவியுள்ளார். இந்த முன் விரோதம் ரஞ்சித்திற்கு இருந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/96c1d56f-ae75-4770-b65d-ce26a1385c30\/IMG_20210622_WA0013.jpg\" \/><figcaption>கைது செய்யப்பட்ட ரஞ்சித் குமார்<\/figcaption><\/figure><p>மேலும் ஸ்ரீ சரவணனின் மகன் புறா வளர்த்து வருகிறார். ரஞ்சித்தும் புறா வளர்த்து வருகிறார். ரஞ்சித்தின் புறா ஸ்ரீ சரவணனின் உறவினர் ஒருவர் வீட்டில்போயுள்ளது. அவர் புறாவை பிடித்து 'இது யாருடைய புறா என தெரியவில்லை நீ வளர்த்துக்கொள்' என ஸ்ரீசரவணனின் மகனிடம் கொடுத்துள்ளார். ஸ்ரீசரவணனின் மகன் புறாவை கொண்டுவரும்போது அதை பார்த்த ரஞ்சித் புறாவை வாங்கி, இது என்னுடைய புறா எனக்கூறியதுடன் மிரட்டல் விட்டிருக்கிறார். இதுபற்றி ஸ்ரீசரவணனின் மகன் வீட்டில்வந்து கூறியுள்ளார். ஸ்ரீசரவணன் இதுபற்றி ரஞ்சித்திடம் தட்டிக்கேட்டுள்ளார். இதனால் அவர்களுக்குள் மேலும் விரோதம் வளர்ந்தது. ரஞ்சித் குமார் இதையெல்லாம் மனதில் வைத்து ஸ்ரீ சரவணனை கொலை செய்துள்ளார். ரஞ்சித்குமார் மீது கொலை வழக்கு உள்ளிட்ட பல வழக்குகள் நிலுவையில் உள்ளன\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/policeman-murdered-in-kanniyakumari-rowdy-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ec25bd73-0570-4d10-96cf-5710f25c18b1\/IMG_20210622_WA0014.jpg"],"pubdate":"Tue, 22 Jun 2021 06:11:35 +0000"},{"title":"சசிகலா ஆடியோ கால் பதிவு... கையும் களவுமாக சிக்க வைக்க ஓ.பி.எஸ்- எடப்பாடி திட்டம்..!","text":"சசிகலாவுக்கு எதிராக கையெழுத்து போட அதிமுகவினரே லஞ்சம் வாங்கியதாக பகீர் குற்றச்சாட்டு எழுந்துள்ளது. அதிமுக கட்சியிலேயே அணி நிர்வாகிகளிடம் பேசும் &nbsp;ஆடியோ பதிவுகளை சசிகலா வெளியிட இரட்டை தலைமையிடம் அதிர்ச்சியை ஏற்படுத்தியது.&nbsp;  இதனால் சுதாரித்த ஓ.பி.எஸ்- எடப்பாடி ஆகிய இருவரும் சசிகலாவிடம் பேசியவர்களை கட்சியை விட்டு வெளியேற்றி வருகின்றனர். அதோடு சேலத்தில் எடப்பாடி பழனிசாமி கூட்டம் போட்டு சசிகலாவை கண்டித்து தீர்மானம் போட்டதுடன், அவருக்கு அதிமுகவில் இடமில்லை என்றாராம். அதேபோல் ஒவ்வொரு &nbsp;மாவட்டத்திலும் கூட்டம் போட்டு கண்டன தீர்மானம் போடும்படி உத்தரவும் &nbsp;ஒவ்வொரு மாவட்டத்துக்கும் சென்றுள்ளது. அதற்கேற்ப கூட்டம் நடத்த வேலூர், &nbsp;திருப்பத்தூர், ராணிப்பேட்டை மாவட்டங்களில் ஏற்பாடுகள் நடந்து வருகிறது.    சசிகலாவுக்கு எதிராக கண்டன தீர்மானம் நிறைவேற்றும்பணி தீவிரமாக நடந்து வருகிறது. இந்த கண்டன தீர்மானத்தில் கையெழுத்து போட்டவர்களின் எண்ணிக்கை நூறை தாண்டவில்லை என்கிறார்கள். இதனால் கரன்சி கொடுத்து கையெழுத்து வாங்கும் &nbsp;படலம் தீவிரமாகியுள்ளதாக கூறுகிறார்கள். &nbsp; அதில் குடியாத்தம் உள்ளிட்ட சில பகுதிகளில் முன்னாள் அமைச்சர் வீரமணியின் எல்லைக்கு உட்பட்ட ஒன்றியங்கள், மாவட்ட அளவிலான நிர்வாகிகள் பலரும் இவ்விஷயத்தில் சசிகலாவுக்கு எதிராக கையெழுத்து போட மாட்டோம் என்று எஸ்கேப்பாக திட்டமிட்டு இருக்கிறார்கள்.    எதிர்காலத்தில் கட்சி யார் கைக்கு போகப்போகிறதோ... அதனால் ஆதாரத்துடன் சிக்கிவிடக் கூடாது என்பதில் உறுதியாக இருப்பதாக சொல்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-audio-call-recording-ops-edappadi-plan-to-get-caught-red-handed--qv3rtm","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 05:54:58 +0530"},{"title":"கெபிராஜால் பாதிக்கப்பட்ட பெண்கள் புகார் கொடுக்கலாம்.. சிபிசிஐடி போலீஸ் தொலைபேசி எண் அறிவிப்பு.","text":"பாலியல் வழக்கில் சிறையில் அடைக்கப்பட்டுள்ள தற்காப்புக்கலை பயிற்சியாளர் கெபிராஜ் மீது மேலும் ஒரு பெண் புகார் அளித்துள்ள நிலையில், அதனடிப்படையில் சி.பி.சி.ஐ.டி போலீசார் வழக்குப்பதிவு செய்துள்ளனர். சென்னை அண்ணா நகர் பகுதியில் தற்காப்புக்கலை பயிற்சி நடத்தி வந்தவரும், தனியார் பள்ளி பகுதிநேர பயிற்சியாளருமான கெபிராஜ் மீது கேரள மாணவி ஒருவர் அளித்த பாலியல் புகாரின் அடிப்படையில் தற்காப்புக்கலை பயிற்சியாளர் கெபிராஜ் மீது அண்ணா நகர் அனைத்து மகளிர் காவல் துறையினரால் 6 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டு, அவர் கடந்த மாதம் 30 ஆம் தேதி கைது செய்யப்பட்டார்.&nbsp;    பின்னர் வழக்கு விசாரணை சி.பி.சி.ஐ.டி-க்கு மாற்றப்பட்டதைத் தொடர்ந்து சி.பி.சி.ஐ.டி போலீசார் கெபிராஜை 2 நாட்கள் காவலில் எடுத்து விசாரணை மேற்கொண்டனர். விசாரணையின்போது கெபிராஜை அவரது பயிற்சி மையம், வீடு ஆகிய இடங்களுக்கு நேரில் அழைத்துச் சென்று அவர் பயன்படுத்திய கணினி-யின் சி.பி.யூ, செல்போன், லேப்டாப் உள்ளிட்ட பொருட்களையும் பறிமுதல் செய்தனர். இதனையடுத்து கெபிராஜால் பாதிக்கப்பட்ட மாணவிகள் யாராயினும் அவர் மீது புகார் அளிக்கலாம் எனக்கூறி சி.பி.சி.ஐ.டி போலீசார் தரப்பில் 9498143691என்ற தொலைபேசி எண்ணும், atccbcid@gmail.com என்ற மின்னஞ்சல் முகவரியும் வெளியிடப்பட்டது.&nbsp;    இந்நிலையில் வெளிநாட்டு வாழ் பெண் ஒருவர் பயிற்சியாளர் கெபிராஜ் மீது இணைய வழியில் தானும் தற்காப்புக்கலை பயிற்சியாளர் கெபிராஜால் பாதிக்கப்பட்டுள்ளதாகவும், தனக்கும் பயிற்சியின்போது கெபிராஜ் பாலியல் தொல்லை கொடுத்ததாகவும் புகார் அளித்துள்ளார். புகாரின் அடிப்படையில் சி.பி.சி.ஐ.டி போலீசார் கெபிராஜ் மீது மீண்டும் ஒரு வழக்கை பதிவு செய்துள்ளனர். மேலும், புகார் அளித்த பெண் வெளிநாட்டில் இருப்பதால் அவரிடம் காணொலிக் காட்சி மூலம் விசாரணை நடத்தி வாக்குமூலத்தை பெற சி.பி.சி.ஐ.டி போலீசார் திட்டமிட்டுள்ளனர். கெபிராஜை மீண்டும் இந்த வழக்கில் கைது காட்டும் பொருட்டு தேவையான ஆதாரங்களை திரட்டும் பணியிலும் போலீசார் ஈடுபட்டுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-women-affected-by-kebiraj-can-lodge-a-complaint-cbcid-police-phone-number-announced--qv3rlo","image":["https:\/\/static.asianetnews.com\/images\/01f70r0gq6szxsghr8mrnwkhdt\/nvsa0htb-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 05:50:12 +0530"},{"title":"ஆசையோடு தளபதி வீட்டின் முன் கூடிய ரசிகர்கள்..! ஏமாற்றத்துடன்  திரும்பிய சோகம்..!","text":"தளபதி விஜய் தமிழ் சினிமாவின் பாக்ஸ் ஆபீஸ் கிங்-காக வலம் வருகிறார். இவரை வைத்து படம் இயக்க, பல இயக்குனர்கள் மற்றும் தயாரிப்பாளர்கள் போட்டி போட்டு வருகிறார்கள். இவை அனைத்திற்கும் காரணம் இவருக்கு இருக்கும் ரசிகர்கள் கூட்டம் தான். இந்நிலையில் விஜய் இன்று தன்னுடைய 47 ஆவது பிறந்தநாளை கொண்டாடி வரும் நிலையில், அவருக்கு வாழ்த்து தெரிவிப்பதற்காக ரசிகர்கள் பலர் அவரது வீட்டு முன் கூடிய நிலையில் விஜய்யை பார்க்காமலேயே ஏமாற்றத்துடன் திரும்பி சென்றுள்ளனர்.    தங்களது பிறந்தநாளை கொண்டாடாத ரசிகர்கள் கூட தனக்கு பிடித்த நடிகர்களின் பிறந்தநாளை ஒவ்வொரு வருடமும் சிறப்பாக கேக் வெட்டி கொண்டாடி வருகிறார்கள். அதே போல் பிறந்தநாள் அன்று தனக்கு பிடித்த நடிகரின் முகத்தை ஒருமுறையாவது பார்க்கமுடியுமா? என்கிற ஆவலோடு பிரபலங்களின் வீடுகளின் முன்னே கூடுவதும் வழக்கம். அதே போல் இது போன்ற நாட்களில் பிரபலங்கள் வீடுகளில் இப்படி தவிர்த்து விட்டு குடும்பத்துடன் வெளியில் எங்காவது செல்வத்தையும் வழக்கமாக வைத்துள்ளனர்.    அந்த வகையில் தளபதி விஜய்யின் பிறந்தநாளை முன்னிட்டு, சென்னை நீலாங்கரை கேஷ்சுரினா டிரைவ் சாலையில் உள்ள அவரது வீட்டின் முன் ரசிகர்கள் பலர் கூடினர். பல மணிநேரம் விஜய்யை ஒரு முறையாவது தூரத்தில் இருந்து பார்க்க வேண்டும் என காத்திருந்தனர். கையில் கேக் மற்றும் பரிசுகளோடு பெண் ரசிகர்கள் முதல்கொண்டு காத்திருந்த நிலையில், அங்கு விரைந்து வந்த... காஞ்சிபுரம் மாவட்ட மக்கள் இயக்க பொறுப்பாளர் சரவணன் தளபதி விஜய் வீட்டில் இல்லை என ரசிகர்களை சமாதானம் செய்து அங்கிருந்து அனுப்பினார்.    ஏமாற்றத்துடன் சில ரசிகர்கள் வீட்டு வாசல் முன்பே காத்திருந்தாலும், சிலர்... வீட்டின் கேட் முன்பே கேக் வெட்டி தளபதிக்கு பிறந்தநாள் வாழ்த்து கூறி, அந்த கேக்கை அனைவருடனும் பகிர்ந்து கொண்டனர். பல மணி நேரம் தளபதியை பார்க்க வேண்டும் என காத்திருந்தும் அது முடியாமல் போக ஏமாற்றத்துடன் ரசிகர்கள் திரும்பி சென்றனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/fans-gathered-in-front-of-the-actor-vijay-house-qv3r61","image":["https:\/\/static.asianetnews.com\/images\/01f8sszgkgxj4rdvmfxp39b207\/vijay-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 05:40:50 +0530"},{"title":"முதல்முறை SBI டெபாசிட் இயந்திரங்களில் நூதன முறையில் திருட்டு.. ரூ.48,00,000த்துடன் கொள்ளையர்கள் எஸ்கேப்..!","text":"எஸ்பிஐ ஏடிஎம்களில் நூதன முறையில் ரூ.48 லட்சம் கொள்ளையடிக்கப்பட்டு உள்ளதாகவும் இதில் ஈடுபட்டது வெளிமாநில கும்பல் என சென்னை காவல் ஆணையர் சங்கர் ஜிவால் கூறியுள்ளார்.  இது தொடர்பாக, சென்னை காவல் ஆணையர் சங்கர் ஜிவால் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- எஸ்பிஐ வங்கியின் பணம் டெபாசிட் செய்யும் இயந்திரங்களில் இருந்து நூதன முறையில் தமிழகம் முழுவதிலும் பணம் கொள்ளையடிக்கப்பட்டுள்ளது. வெளிமாநிலங்களைச் சேர்ந்த கும்பல் இதனை செய்திருக்கலாம் என விசாரணையில் தெரியவந்துள்ளது.&nbsp;    பணம் எடுக்கும் மற்றும் டெபாசிட் செய்யும் வசதி கொண்ட இயந்திரங்களில் நூதன முறையில் கொள்ளையடிக்கப்பட்டுள்ளது. இத்தகைய திருட்டு நடப்பது தமிழகத்தில் முதன்முறை. தமிழகம் முழுவதும் கிட்டத்தட்ட 48 லட்ச ரூபாய் கொள்ளையடிக்கப்பட்டுள்ளது. இதில், மொத்தமாக உள்ள 18 புகார்களில் 7 புகார்களில் மட்டுமே குறைந்த தொகை கொள்ளையடிக்கப்பட்டுள்ளது. இதில் பொதுமக்களுக்கு எந்த இழப்பும் இல்லை. வங்கிக்குத்தான் இழப்பு. தொழில்நுட்ப குறைபாட்டினால் தான் இது நடந்துள்ளது. ஆனால், இப்போது அந்த குறைபாட்டை சரிசெய்துள்ளனர். இனி இதுபோன்று செய்ய முடியாது.    இதுகுறித்து விசாரிக்க, ஒரு சிறப்பு தனிப்படை அமைக்கப்பட்டுள்ளது. கடந்த ஒரு வாரத்திற்குள் சில மாநிலங்களிலும் இதேபோன்று நிகழ்ந்துள்ளது. சம்மந்தப்பட்ட ஏடிஎம்களில் இனி பணம் எடுக்க முடியாது. பணம் டெபாசிட் செய்யலாம். சென்னையில் பல ஏடிஎம்களில் இவ்வாறு நடைபெற்றுள்ளது. மற்ற மாவட்டங்கள் குறித்து விசாரித்து வருகிறோம் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/innovative-theft-in-sbi-deposit-machines-for-the-first-time-qv3qpk","image":["https:\/\/static.asianetnews.com\/images\/01f6sj26dj1jsvdtgx623hynrt\/sankar-jiwal-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 05:30:56 +0530"},{"title":"#ICCWTC ஃபைனல்: தவறான ஜெர்சியை போட்டு களத்திற்கு வந்த பும்ரா..! ஒரு ஓவர் வீசிவிட்டு ஓடிப்போய் மாற்றினார்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டி, மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள்தான் போட்டி தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது. வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாளான நேற்றைய ஆட்டம் முழுவதுமே மழையால் ரத்தானது.  5ம் நாளான இன்றைய ஆட்டமும் மழையால் ஒரு மணி நேரம் தாமதமாக 4 மணிக்கு தொடங்கியது. இன்றைய ஆட்டத்தின் முதல் ஓவரை பும்ரா வீசினார். களத்திற்கு வரும்போது தவறான ஜெர்சியை அணிந்து வந்தார் பும்ரா. ஐசிசி தொடர்களில் அனைத்து அணிகளும், ஜெர்சியின் மத்தியில் நாட்டின் பெயர் பொறிக்கப்பட்ட ஜெர்சிதான் அணிய வேண்டும். ஆனால் பும்ரா தவறுதலாக ஸ்பான்ஸர் பெயர் பொறிக்கப்பட்ட ஜெர்சியை அணிந்துவந்துவிட்டார்.  முதல் ஓவரை அவர் தான் வீசினார். ஏற்கனவே போட்டி தாமதமாக தொடங்கியதால், நேரத்தை வீணடிக்காமல், முதல் ஓவரை வீசிவிட்டு, அதன்பின்னர் அடுத்த ஓவரில் ஓடிச்சென்று ஜெர்சியை மாற்றிவிட்டுவந்தார்.  இன்றைய ஆட்டத்தில் கேன் வில்லியம்சன் - ரோஸ் டெய்லர் ஜோடியை ஷமி பிரித்தார். இன்றைய ஆட்டத்தில் அவர்களை ரன்னே அடிக்கவிடாமல் டைட்டாக பந்துவீசினர் இந்திய பவுலர்கள். ரன்னே கிடைக்காத விரக்தியில் அடிக்க &nbsp;முயன்று ஷமியின் பந்தில் டெய்லர் &nbsp;ஆட்டமிழந்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jasprit-bumrah-wears-wrong-jersey-in-5th-day-play-of-icc-wtc-final-after-first-over-he-has-changed-qv3qib","image":["https:\/\/static.asianetnews.com\/images\/01f8ss6mmyb3c5ctvc1z4q59d0\/bumrah-jersey-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 05:26:35 +0530"},{"title":"சாத்தான்குளம் சம்பவம்: ஓர் ஆண்டு நிறைவு.. வழக்கு விசாரணையின் தற்போதைய நிலை என்ன?","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தைச் சேர்ந்தவர் ஜெயராஜ். இவரது மகன் பென்னிக்ஸ். இருவரும் செல்போன் கடை நடத்தி வந்தனர். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்திற்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் ஜெயராஜூவுக்கும் ஏற்பட்ட சிறு வாக்குவாதத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையை தாக்கிக் கொண்டிருந்ததைப் பார்த்து தடுத்துள்ளார். இதனால், ஆத்தரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில் வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். தொடர்ந்து, சாத்தான்குளம் குற்றவியல் நடுவர் நீதிமன்ற நீதிபதி சரவணன் முன்னிலையில் ஆஜர்படுத்தினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5351aa3e-f4bf-4e77-8bd1-1951a103a154\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ் - ஜெயராஜ்<\/figcaption><\/figure><p>நீதிபதி, இருவரையும்  கோவில்பட்டி சிறையில் அடைக்க உத்தவிட்டார். தொடர்ந்து, இருவருக்கும் உடற்தகுதிச் சான்றிதழ் பெற, சாத்தான்குளம் அரசு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டபோது, அரசு மருத்துவர் வினிலா, சான்றிதழ் தர மறுத்துள்ளார். ஆய்வாளர் ஸ்ரீதரின் வற்புறுத்தலால் 3 மணி நேரம் கழித்து சான்றிதழில் கையெழுத்து போட்டுள்ளார் வினிலா. அங்கிருந்து அழைத்துச் செல்லப்பட்ட இருவரும்  கோவில்பட்டி சிறையில் அடைக்கப்பட்டனர். இந்நிலையில், 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜூம் சிறையிலேயே அடுத்தடுத்து உயிரிழந்தனர். இச்சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் என பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின.<\/p><p>’பென்னிக்ஸ் நெஞ்சுவலியாலும், ஜெயராஜ் காய்ச்சலாலும் உயிரிழந்தார்’ என போலீஸார் தரப்பில் சொல்லப்பட்டது. உடற்கூராய்வு செய்யப்படுவதற்கு முன்னரே, ‘இருவரும் உடல்நலகுறைவால்தான் உயிரிழந்துள்ளனர்’ என அப்போதைய முதல்வர் பழனிசாமி கூறியதும் அப்போது சர்ச்சையானது. ‘போலீஸ் ஸ்டேஷனில் உயிரிழந்தால்தான் ‘லாக்அப் டெத்’ ஆகும். சிறையில் உயிரிழந்தது எப்பது ’லாக்அப் டெத்’ ஆகும்?’ என அப்போதைய செய்தித்துறை அமைச்சர் கடம்பூர் ராஜூ கூற, எதிர்க்கட்சியினர் உட்பட அனைவரும் கொந்தளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1ffe9744-ac68-4ac9-8349-297feb50ec4a\/sathankulam_pol_station.jpg\" \/><figcaption>சாத்தான்குளம் காவல் நிலையம் <\/figcaption><\/figure><p>உச்ச நீதிமன்ற வழிகாட்டுதலையும், உயர் நீதிமன்ற தீர்ப்பையும் மதிக்காமல் ’ரிமாண்ட்’க்கு உத்தரவித்த நீதிபதி மீதும் துறை ரீதியான நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற வழக்கறிஞர்கள் (ஜனநாயக வழக்கறிஞர்கள் சங்கம், சமத்துவ வழக்கறிஞர்கள் சங்கம், காங்கிரஸின் வழக்கறிஞர்கள் பிரிவு, மக்கள் உரிமை பாதுகாப்பு மையம் ஆகிய நான்கு சங்கத்தைச் சேர்ந்த வழக்கறிஞர்கள்) கடந்த ஆண்டு ஜூலை 6-ம் தேதி உயர் நீதிமன்றம் முன்பு கண்டன ஆர்ப்பாட்டம் நடத்தினர். இதையடுத்து ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் பணியிடை நீக்கம் செய்யப்பட்டனர். அத்துடன், அக்காவல் நிலையத்தில் பணிபுரிந்த அனைத்து காவலர்களும் கூண்டோடு வெவ்வேறு காவல் நிலையங்களுக்கு மாற்றப்பட்டனர்.<\/p><p>இதையடுத்து, தடயங்கள் அழிக்கப்பட்டு விடக்கூடாது என்பதற்காக, நீதிமன்றத்தின் உத்தரவுப்படி சமூகப் பாதுகாப்புத்துறை தனி தாசில்தார் செந்தூர்ராஜனின் கட்டுப்பாட்டில் சாத்தான்குளம் காவல்நிலையம் கொண்டுவரப்பட்டது. தாசில்தாரின் கட்டுப்பாட்டில் காவல் நிலையம் கொண்டு வரப்பட்டதும் பரபரப்பாக பேசப்பட்டது. அடுத்த சில நாட்களில் சாத்தான்குளம் டி.எஸ்.பி., பிரதாபன், ஏ.டி.எஸ்.பி குமார் ஆகியோர் காத்திருப்போர் பட்டியலுக்கு மாற்றப்பட்ட அடுத்த 3 மணி நேரத்தில் பணி வழங்கப்பட்டதும் சர்ச்சையானது. இதனால், அப்போதைய எஸ்.பி.,யான அருண் பாலகோபாலனும் கட்டாய காத்திருப்போர் பட்டியலில் வைக்கப்பட்டு ஒரு மாதம் கழித்த பின்னரே, சென்னை சைபர் குற்றப்பிரிவு காவல்துறை கண்காணிப்பாளர்-2 ஆக நியமிக்கப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b34622ef-ed5e-4e3d-bf2c-69fb4897d287\/bercy___lawer.jpg\" \/><figcaption>பெர்சிஸ் - வழக்கறிஞர் ராஜீவ் ரூபஸ்<\/figcaption><\/figure><p>இந்த வழக்கில், சாத்தான்குளம் காவல்நிலையத்தில் சம்பவத்தன்று இரவு என்ன நடந்தது என்பது குறித்த தலைமைக்காவலர் ரேவதியின் துணிச்சலான வாக்குமூலம்தான் குற்றவாளிகளை தப்பவிடாமல் சிக்க வைத்தது. இவ்வழக்கினை சி.பி.சி.ஐ.டி.,க்கு மாற்றியது தமிழக அரசு. ஐ.ஜி சங்கர் தலைமையிலான போலீஸார் விசாரணையில் இறங்கினர். அன்றைய தினமே 5 போலீஸார் கைது செய்யப்பட்டனர். அடுத்தடுத்து கைதுகள் அரங்கேறியது. மொத்தம் 10 போலீஸார் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தி மதுரை சிறையில் அடைத்தனர்.<\/p><p>சாத்தான்குளம் சம்பவம் தொடர்பாக அனைத்து தரப்பிலும் விவாதங்கள் தொடர்ந்து கொண்டிருந்தன. காவல்துறையின் மீது கடுமையாக விமர்சனங்கள் வைக்கப்பட்டது. வழக்கின் தீவிரத்தை உணர்ந்த நீதிமன்றம், இவ்வழக்கினை சி.பி.ஐ. வசம் ஒப்படைத்தது. டெல்லியில் இருந்து வந்த சி.பி.ஐ., அதிகாரிகள் விசாரணையை தீவிரப்படுத்தினர். இதற்கிடையில், கடந்த ஆகஸ்ட் 10-ம் தேதி எஸ்.எஸ்.ஐ., பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். பால்துரையின் இறுதிச்சடங்கின்போது துப்பாக்கிக்குண்டுகள் முழங்க அரசு மரியாதை செய்யப்பட்டது. ‘சிறையில் அடைக்கப்பட்ட கைதிக்கு அரசு மரியாதையா?’ என பெரும் சர்ச்சையானது. தந்தை, மகன் தாக்கப்பட்டதில் ’பிரண்ட்ஸ் ஆப் போலீஸ்’குழுவைச் சேர்ந்த சில இளைஞர்களுக்கும் தொடர்பு உள்ளது என்பதால், ’அக்குழுவை கலைக்க வேண்டும்’ என பல தரப்பினரும் கோரிக்கை விடுத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7f7e286d-9272-4edc-8eb3-89a7d77b2b82\/sathankulam_22.jpg\" \/><figcaption>சிறையில் அடைக்கப்பட்டுள்ல உதவி ஆய்வாளர்கள் ரகுகணேஷ், பால கிருஷ்ணன், ஆய்வாளர் ஸ்ரீதர் <\/figcaption><\/figure><p>இதையடுத்து, தமிழகம் முழுவதும் இக்குழு செயல்பட தடை விதிக்கப்பட்டது. கடந்த ஆண்டு செப்டம்பர் 25-ம் தேதி, குற்றப்பத்திரிக்கையை சி.பி.ஐ., அதிகாரிகள் நீதிமன்றத்தில் சமர்ப்பித்தனர். அதில், “தந்தை, மகன் உயிரிழந்ததற்கு சாத்தான்குளம் காவல் நிலையத்தின் போலீஸரே காரணம். சி.பி.சி.ஐ.டி., போலீஸாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள 10 பேரும் குற்றத்தில் தொடர்புடையவர்கள்” எனக் கூறப்பட்டுள்ளது. இவ்வழக்கை விசாரணை செய்து வந்த சி.பி.ஐ., அதிகாரிகளில் சிலருக்கு கொரோனா தொற்று ஏற்பட்டதாலும், ஊரடங்கினாலும் இவ்வழக்கு விசாரணை மந்தமானது.<\/p><p>இந்த வழக்கில் இருந்து போலீஸாரைக் காப்பாற்ற சில முயற்சிகள் நடந்தாலும், குற்றவாளிகள் தண்டிக்கப்பட வேண்டும் என்பதில் நீதிமன்றம் உறுதியாக இருப்பது மக்கள் மத்தியில் நம்பிக்கயை ஏற்படுத்தியுள்ளது. இவ்வழக்கின் தற்போதைய நிலை குறித்து, ஜெயராஜ் குடும்பத்தின் தரப்பின் வழக்கறிஞரான சென்னை உயர்நீதிமன்ற வழக்கறிஞர், ராஜீவ்ரூபஸிடம் பேசினோம், “இந்த வழக்கு, சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் விசாரணைக்கு வந்தது. பின்னர், மதுரை மாவட்ட முதன்மை நீதிமன்றத்திற்கு மாற்றப்பட்டது. இந்நிலையில், 9 போலீஸாரும் ஜாமீன் கோரி தூத்துக்குடி மாவட்ட நீதிமன்றத்திலும், மதுரை மாவட்ட நீதிமன்றத்திலும் மனுத்தாக்கல் செய்திருந்தனர். இந்த மனுக்கள் தள்ளுபடி செய்யப்பட்ட பின்னர், சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் இவ்வழக்கு விசாரணைக்கு வந்தபோது, மனுவை விசாரித்த நீதிபதி பாரதிதாசன், ’தூத்துக்குடி நீதிமன்றத்தில் சிலரும் மதுரை நீதிமன்றத்தில் சிலரும் ஜாமீன் மனுக்கல் தாக்கல் செய்யப்பட்டுள்ளது’ என்பதை சுட்டிக்காட்டி இந்த வழக்கை சிறப்பு அமர்வுக்கு மாற்றினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99541c64-4f13-43a0-88db-5b0b2be1c527\/sat_family_11.jpg\" \/><figcaption>3 மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி <\/figcaption><\/figure><p>அதன் பின்னரே விசாரணை துவங்கி நடைபெற்று வருகிறது. இந்த வழக்கு விசாரணையில் இதுவரை, பென்னிக்ஸின் சகோதரி பியூலா, கோவில்பட்டி கிளைச்சிறையின் கண்காணிப்பாளராக இருந்த சங்கர் ஆகிய இரண்டு பேர் மட்டும்தான் நீதிமன்றத்தில் விசாரணைக்கு உட்படுத்தப் பட்டுள்ளனர். இதில், குற்றம்சாட்டப்பட்டவர்கள் 9 பேருக்கும் ஒவ்வொரு வழக்கறிஞர்கள் இருப்பதால், ஒரு சாட்சியத்தை விசாரணை செய்து முடிக்கவே 4 முதல் 5 நாட்கள் வரை ஆகிறது. இதில், கொரோனா ஊரடங்கினால் நீதிமன்றம் மூடப்பட்டுள்ளதால் விசாரணையிலும் தொய்வு ஏற்பட்டுள்ளது.<\/p><p>இதற்கிடையில், ஆய்வாளர் ஸ்ரீதர், ஜாமீன் கேட்டும், உதவி ஆய்வாளர் ரகுகணேஷ் ஜாமீன் கேட்டதுடன், ‘தமிழக மக்கள் எங்களுக்கு எதிராக உள்ளனர். நீதித்துறை கண்டிப்புடன் நடந்து கொள்கிறது. எங்கள் தரப்பு நியாயம் ஏற்றுக் கொள்ளப்பட வாய்ப்பில்லை. எங்களுக்கு நீதி கிடைக்காமல் போய்விடும். அதனால், இவ்வழக்கை கேரள மாநில உயர் நீதிமன்றத்திற்கு மாற்ற வேண்டும்’ என உச்ச நீதிமன்றத்தில் தாக்கல் செய்துள்ள மனுவும் நிலுவையில் உள்ளது. இந்த வழக்கில் மாநில அரசையும் பார்டியாக சேர்க்கப்பட்டுள்ளது. விசாரணை விரைவில் முடிவடைந்தால், ஜெயராஜ், பென்னிக்ஸ் மரணத்திற்கு உரிய நீதியும், தவறு செய்த போலீஸாருக்கு கடுமையான தண்டனையும் கிடைக்கும். இந்த வழக்கு, இந்தியா முழுவதும் முன்னுதாரணமாகவே இருக்கும்” என்றார் அவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/76d245a4-8359-4dc0-9ffb-8437e2b18f2b\/cbo_000.jpg\" \/><figcaption>கைது செய்யப்பட்ட காவலர்கள்<\/figcaption><\/figure><p>ஜெயராஜின் மூத்த மகளானபெர்சிஸிடம் பேசினோம், “இந்த வழக்கில் கைது செய்யப்பட்ட 9 பேருக்கும் குற்றப்பத்திரிக்கையின் நகல் வழங்கப்பட்டது, அன்றைய தினம், நீதிமன்றத்திற்குள் வைத்தே இன்ஸ்பெக்டர் ஸ்ரீதர், அவரைப் பார்க்க வந்த உறவினர் ஒருவரின் செல்போனை வாங்கி, ‘ஒழுங்கா நான் கேட்ட முப்பத்தாறு லட்சம் பணத்தைஎன் மகள் கிட்ட கொண்டு கொடுத்துடு. இல்லேன்னாஉன் கதையை முடிச்சுடுவேன்’ன்னுயார்கிட்டயோ ஆவேசமாப் பேசினார். இதை நீதிபதியின் கவனத்திற்கு கொண்டு போனோம்.<\/p><p>ஸ்ரீதர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி டி.ஜி.பி-க்கும் மனு அனுப்பியிருந்தோம். நீதிமன்றத்திற்குள்ளேயே சட்டவிதி மீறலா போன் பேசுறாருன்னா, மத்த போலீஸ்காரங்களோட ஒத்துழைப்பு இல்லாம எப்படி நடந்திருக்கும். இந்த வழக்கைப் பொறுத்த வரையில், குற்றம் இழைத்தவர்கள் மேல்நிலை காவல் அதிகாரிகள். ஆனால், சாட்சிகள் கீழ்நிலை காவலர்கள் என்பதால், அதிகார பலம், அழுத்தத்தால் சாட்சியங்களை கலைக்க வாய்ப்புள்ளது என்பதால், இவ்வழக்கை விரைவாக விசாரணை செய்தால் எங்களுக்கு உரிய நீதி கிடைக்கும் என சென்னை உயர்நீதிமன்ற மதுரைக்கிளையில் மனுத்தாக்கல் செய்திருந்தோம். அதற்குப் பிறகு, ‘இவ்வழக்கு விசாரணயை 6 மாதத்திற்குள் முடிக்க வேண்டும்’ என உத்தரவிடப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9323c77b-991f-4ea4-a028-304822e92c8a\/cbi_00.jpg\" \/><figcaption>விசாரணைக்கு அழைத்துச் செல்லப்படும் காவலர்கள்<\/figcaption><\/figure><p>ஆனா, கொரோனா ஊரடங்கால விசாரணை தள்ளிப்போயிட்டே இருக்கு. ஒரே குடும்பத்தில் ரெண்டு உயிர்களை இழந்திருக்கோம். நீதிமன்றத்தை மட்டும்தான் முழுமையா நம்புறோம். எங்களுக்கான நீதி நிச்சயம் கிடைக்கும்ங்கிற நம்பிக்கையில இருக்கோம்” என்றார். நீதிமன்றத்தில் பல்வேறு வழக்குகள் நிலுவையில் உள்ளது. அதில், ஒன்றாக ஜெயராஜ், பென்னிக்ஸ் வழக்கும் மாறிவிடுமோ என்ற அச்சம் தற்போது எழுதுள்ளது. நீதிமன்றத்தின் மக்களின் நம்பிக்கை வீண் போகாது என்று நாமும் நம்புவோம்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/sathankulam-incident-marks-one-year-what-is-the-status-of-the-trial","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/34686991-2713-43be-b0b1-68b639339823\/s_7.jpg"],"pubdate":"Tue, 22 Jun 2021 05:24:25 +0000"},{"title":"நல்ல படம் கொடுத்தா பாராட்டுறாங்க.. மோசமான படம் கொடுத்தா கழுவி ஊத்துறாங்க! 'மாநாடு' எப்படி.. சிம்பு கூறிய பதில்","text":"சுரேஷ் காமாட்சி தயாரிப்பில் இயக்குநர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடிப்பில் உருவாகி இருக்கும் படம் ‘மாநாடு’. இந்தப் படத்தில் கல்யாணி பிரியதர்ஷன், பாரதிராஜா, இயக்குநர் எஸ்.ஏ.சந்திரசேகர், எஸ்.ஜே.சூர்யா, ஒய்.ஜி.மகேந்திரன், வாகை சந்திர சேகர், &nbsp;டேனியல் பாலாஜி, மனோஜ், பிரேம்ஜி, உதயா, அரவிந்த் ஆகாஷ், படவா கோபி, அஞ்சனா கீர்த்தி மற்றும் பலர் நடித்துள்ளனர்.  மதன் கார்க்கியின் வரிகளில் யுவன்சங்கர் ராஜா இந்தப் படத்துக்கு இசையமைத்திருக்கிறார். ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு, &nbsp;கே எல் பிரவீண் எடிட்டிங், ஸ்டண்ட் சில்வா சண்டைக் காட்சிகள், உமேஷ் ஜே குமார் கலை இயக்கத்தையும் செய்துள்ளனர். உடையலங்காரம் மற்றும் ஸ்டைலிங் ஏரியாவை மெருகூட்டியுள்ளார் வாசுகி பாஸ்கர்.    அரசியலை மையப்படுத்தி உருவாகியுள்ள இந்தப்படத்தில் சிம்பு அப்துல் காலிக் என்ற முஸ்லிம் இளைஞனாக நடிக்கிறார். இந்தப் படத்தின் படப்பிடிப்பு பணிகள் இறுதிக்கட்டத்தை எட்டியுள்ள நிலையில், தற்போது இந்தப்படத்தின் ’மெர்ஸைலா’ என்கிற ஃபர்ஸ்ட் சிங்கிள் வெளியாகி உள்ளது. மதன் கார்க்கி எழுதியுள்ள இந்தப் பாடலை யுவனும், அவரது சகோதரி பவதாரணியும் இணைந்து பாடியுள்ளனர். யுவனின் யு1 ரெக்கார்ட்ஸ் ஆடியோ உரிமையைப் பெற்றுள்ளது. இப்போது பாடல் வைரலாகி வருகிறது.&nbsp;  இந்தப்பாடல் உருவான விதம் குறித்தும் படப்பிடிப்பு அனுபவங்கள் குறித்தும் சுவாரஸ்யமான தகவல்களை நாயகன் சிம்பு,&nbsp; ட்விட்டர் ஸ்பேஸ் தளத்தின் வழியாக கலந்துரையாடல் மூலம் பகிர்ந்துகொண்டனர்.&nbsp;    சிம்பு பேசும்போது, “வெங்கட்பிரபு எப்பவுமே கதை சொல்ல மாட்டாரு.. மாநாடு படத்தை பத்தி ஒரு ஐடியா மட்டும் சொன்னாரு.. அது கேக்கவே வித்தியாசமா இருந்துச்சு.. வெங்கட்பிரபு விளையாட்டான ஆளு.. ஆனா இந்தப்படம் பார்த்ததும் நீங்க தான் இந்த படத்தை எடுத்தீங்களான்னு அவர்மேல ஆச்சர்யம் வரும்.. கல்யாணி சூட்டிங் ஸ்பாட்டுல ஏகப்பட்ட கேள்வி கேட்பாங்க.. அவங்க சினிமா குடும்பத்துல இருந்து வந்தவங்க.. சினிமா பத்தி தெரியும்னாலும் இன்னும் நிறைய கத்துக்க விரும்புறாங்க.. எஸ்ஜே சூர்யா ஒய்.ஜி.மகேந்திரன் ரெண்டு பேரும் சேர்ந்து சும்மா கிழிச்சிருக்காங்க.. அவங்க நடிச்சதை பார்த்து எனக்கே டயலாக் மறந்து போய் நின்னுட்டேன்.. நான் பண்ற டென்சனுக்கு எஸ்ஜே.சூர்யா காட்டுற ரியாக்சனுக்கு தியேட்டர்ல ரசிகர்கள் என்ன மாதிரி ரியாக்சன் காட்டுவாங்கன்னு பாக்குறதுக்கு ஆவலா இருக்கேன்.. இந்தப்படத்தை தியேட்டர்ல பாக்குற ரசிகர்கள், படம் முடிஞ்சதும் அப்படியே எஸ்ஜே சூர்யாவை தூக்கிட்டு போயிருவாங்க..    இந்தப்படம் ஏன் தள்ளிப்போச்சுன்னு தெரியல.. ஆனா அந்த நேரத்துல பண்ணியிருந்தா கூட இவ்வளவு சரியா வந்திருக்காதுன்னு தான் சொல்வேன்.. தயாரிப்பாளர் சுரேஷ் காமாட்சி இவ்வளவு நாள் பொறுமையா இருந்து இந்தப்படத்தை முடிச்சிருக்கார்னா உண்மையிலேயே பெரிய விஷயம்.  இந்தப்படத்துல சிங்கிள் ஷாட்டுல ஒரு காட்சியில நடிச்சிருக்கேன்.. இதுக்கு முன்னாடி மன்மதன் படத்துல மொட்டை மதன் கேரக்டர் அழுதுக்கிட்டே பேசுற மாதிரி காட்சில தான் அப்படி சிங்கிள் டேக்ல நடிச்சேன்.. சின்ன வயசுல நடிக்கிறப்ப எனக்கு அழுகை வரணும்னா என்னோட தொடைல சுரீர்னு அடிக்கணும். ஆனா இப்ப அந்த காட்சிக்குள்ள போயிட்டா தன்னால அழுகை வருது.. காட்சி முடிஞ்சிருச்சுன்னு தெரிஞ்சு கூட அழுகைய நிப்பாட்ட முடியலை...    நல்ல படம் கொடுத்தா மக்கள் பாராட்டுறாங்க.. மோசமான படம் கொடுத்தா கழுவி ஊத்துறாங்க.. இந்த மாநாடு படத்தை பார்த்துட்டு இவ்வளவு சுவாரஸ்யமா ஒரு விஷயத்தை சொல்லிருக்காங்களேன்னு அந்த வேலைக்கு மரியாதை கொடுப்பாங்க.. யுவன் தனித்தனி ஆல்பமும் பண்ணனும். பாலிவுட்ல அது ரொம்பவே ஹிட் ஆகியிருக்கு.. இதுதான் கரெக்ட் டைம்.” என கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-about-manadu-movie-experience-qv3p9z","image":["https:\/\/static.asianetnews.com\/images\/01dva25kgw9x708rjvn6ac0735\/manadu-2-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 04:59:59 +0530"},{"title":"அந்த ஒற்றை வார்த்தை... அமைச்சர் செந்தில் பாலாஜியை பங்கமாய் கலாய்த்த ராமதாஸ்..!","text":"சென்னை உள்பட பல பகுதிகளில் மின்தடை இருந்துவரும் நிலையில் மின் தடைக்கு அணில்கள் தான் காரணம் என அமைச்சர் செந்தில்பாலாஜி கூறியதன் வீடியோ தற்போது சமூக வலைதளங்களில் வைரல் ஆகி வருகிறது. திமுக ஆட்சி வந்தால் கூடவே மின்தடையும் வந்துவிடும் என பொதுமக்கள் பொதுவான கருத்துக்களை தெரிவித்து வருவது உண்டு. அந்த வகையில் கடந்த ஒன்றரை மாதத்துக்கு மேலாக திமுக ஆட்சி தற்போது நடைபெற்று வரும் நிலையில் சென்னை உள்பட பல பகுதிகளில் மின்தடை ஏற்பட்டு வருகிறது.    கடந்த 8 ஆண்டுகளாக மின்சார சாதனங்கள் பராமரிப்பு இல்லாமல் இருந்ததால் தான் தற்போது மின்தடை ஏற்பட்டு உள்ளதாக சமீபத்தில் மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி பேட்டி அளித்திருந்தார். இதற்கு அதிமுக அரசின்போது மின்சாரத்துறை அமைச்சராக இருந்த தங்கமணி பதிலடி கொடுத்திருந்தார்.  இந்த நிலையில் தற்போது பேட்டியளித்த செந்தில் பாலாஜி காற்று வீசும் போது மரங்கள் மின் வயர்கள் மீது படுவதாகவும், அப்போது மரத்தில் இருக்கும் அணில்கள் மின்கம்பிகள் மீது ஓடுவதால் ஏற்படும் உராய்வு காரணமாக மின் தடை ஏற்பட்டுள்ளதாகவும் தெரிவித்துள்ளார். மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜியின் இந்த பதில் சமூக வலைதளங்களில் பெரும் பரபரப்பை ஏற்படுத்தி வருகிறது.    இந்நிலையில் இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் தனது ட்விட்டர் பக்கத்தில் கடுமையாக விமர்சித்துள்ளார். அதில்’’மின் கம்பிகளில் கொடி படர்ந்து அணில்கள் ஓடுவதால் மின் தடை ஏற்படுகிறது என மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி &nbsp;கூறியிருக்கிறார்- விஞ்ஞானம்... விஞ்ஞானம்! சென்னையில் இப்போதெல்லாம் அடிக்கடி மின் தடை ஏற்படுவதன் மர்மம் என்னவாக இருக்கும்? ஒருவேளை சென்னையில் அணில்கள் பூமிக்கு அடியில் ஓடுகின்றனவோ? என கிண்டலடித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/that-single-word-ramadoss-who-played-the-role-of-minister-senthil-balaji-qv3ova","image":["http:\/\/static.asianetnews.com\/images\/01dak6z4azfs78q0jxqxgeajty\/senthil-balaji-video_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 04:51:10 +0530"},{"title":"லாட்ஜில் பெண்களுடன் உல்லாசம்.. அரைகுறை ஆடையுடன் அமமுக பிரமுகர் உள்பட 2 பேரை கையும் களவுமாக பிடித்த போலீஸ்.!","text":"உத்திரமேரூரில் உள்ள ஒரு தனியார் லாட்ஜில் பெண்ணுடன் ஜாலியாக இருந்த அமமுக பிரமுகர் உள்பட 2 பேரை போலீசார் கைது சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.  காஞ்சிபுரம் மாவட்டம் உத்திரமேரூர் அடுத்த சுண்ணாம்புக்கார தெருவை சேர்ந்தவர் காரத்திக்(38). இவர் உத்திரமேரூர் நகர அமமுக செயலாளராக இருந்து வருகிறார். &nbsp;உத்திரமேரூர் அடுத்த மருதம் கிராமத்தை &nbsp;சேர்ந்தவர் வீரராகவன்(47). இவர்கள் இருவரும் நேற்று உத்திரமேரூர் நகரில் உள்ள ஒரு லாட்ஜில் &nbsp;தனித்தனி அறைகளில் பெண்களுடன் உல்லாசமாக இருந்துள்ளனர்.&nbsp;    இது தொடர்பாக &nbsp;போலீசாருக்கு ரகசிய தகவல் கிடைத்ததையடுத்து லாட்ஜ்களில் அதிரடி சோதனை நடத்தினர். கார்த்தி தங்கியிருந்த லாட்ஜில் &nbsp;சோதனை நடத்தியபோது ஒரு பெண்ணுடன் ஜாலியாக இருப்பது தெரிந்தது. இவரது பக்கத்து அறையில் வீரராகவன் ஒரு பெண்ணுடன் ஜாலியாக இருந்தது தெரிந்தது. இருவரும் போலீசாரை பார்த்ததும் அதிர்ச்சியடைந்தனர்.&nbsp;    இதனையடுத்து, இருவரையும் கையும் களவுமாக பிடித்து போலீசார் கைது செய்தனர். அவர்களிடம் விசாரணை நடத்தி வருகின்றனர். அவர்களுடன் இருந்த 2 பெண்களை போலீசார் மீட்டனர். பின்னர், அவர்களை காஞ்சிபுரத்தில் உள்ள மகளிர் காப்பகத்தில் ஒப்படைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prostitution-in-the-lodge-2-people-arrest-qv3oux","image":["https:\/\/static.asianetnews.com\/images\/01edxmdzmb9pw4jmak2dw7se35\/untitled-1-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 04:50:57 +0530"},{"title":"ஏடிஎம் இயந்திரத்துக்கே தெரியாமல் நூதன முறையில் திருட்டு... வட மாநில கொள்ளையர்கள் கைவரிசையை காட்டியது எப்படி?","text":"சென்னையில் வளசரவாக்கம், தரமணி, விருகம்பாக்கம், வேளச்சேரி, வடபழனி, கீழ்பாக்கம், பெரிய மேடு, பெரம்பலூர் உள்ளிட்ட பகுதிகளில் உள்ள &nbsp;பணம் டெபாசிட் செய்யும் எஸ்.பி.ஐ. ஏடிஎம் இயந்திரங்களில் இருந்து நூதன முறையில் ரூ.20 லட்சம் வரை பணம் திருடப்பட்டுள்ளது பெரும் பரபரப்பை உருவாக்கியுள்ளது.&nbsp;    எஸ்.பி.ஐ. வங்கியின் கேஷ் டெபாசிட் மெஷினில் ஏ.டி.எம் கார்டை பயன்படுத்தி பின் நம்பர் செலுத்தினால், பணமானது வெளியே வரும். அவ்வாறு ஏ.டி.எம் மிஷினில் இருந்து வெளிவந்த பணத்தை 20 நொடிகளுக்குள் எடுக்கவில்லை எனில் மீண்டும் பணம் மெஷினுக்கு உள்ளேயே திரும்பிவிடும்.&nbsp;    இந்த தொழில்நுட்பத்தை அறிந்த கொள்ளையர்கள் பணம் மெஷினில் இருந்து வெளிவந்தவுடன், 20 நொடிகளுக்குள் பணத்தை எடுக்காமல் இருந்துள்ளனர். அதன்பின் பணம் மீண்டும் மெஷினுக்குள் செல்வதற்குள்ளாக, பணம் வெளியே வரும் அந்த வாயில் பகுதியில் ஷட்டரையும், சென்சாரையும் விரல்களை வைத்து தடுத்து நிறுத்தி இருப்பது தெரியவந்துள்ளது. இவ்வாறு செய்தால் பணத்தை எடுக்கவில்லை என நினைத்து வங்கி கணக்கிலேயே மீண்டும் அந்த தொகை வரவு வைக்கப்படும். இந்த தொழில் நுட்பத்தை தெரிந்து கொண்ட கொள்ளை கும்பல் கைவரிசையக் காட்டியுள்ளது.&nbsp;  இந்த கொள்ளை கும்பல் டெல்லியைச் சேர்ந்தவர்கள் என்பதை போலீசார் கண்டறிந்துள்ளனர். கடந்த 19 மற்றும் 20ம் தேதிகளில் இருசக்கர வாகனத்தை வாடிக்கைக்கு எடுத்த இவர்கள் சென்னையில் உள்ள ஏ.டி.எம் மையங்களில் கொள்ளையில் ஈடுபட்டுள்ளனர். எஸ்.பி.ஐ. பணம் டெபாசிட் செய்யும் மெஷினில் மட்டுமே கொள்ளையர்கள் தங்களுடைய கைவரிசையை காட்டியுள்ளதால், அந்த வங்கியின் பணம் டெபாசிட் செய்யும் இயந்திரங்களில் பணம் எடுக்க தற்காலிகமாக தடை விதிக்கப்பட்டுள்ளது.&nbsp;     தெளிவாக திட்டமிட்டு கொள்ளையடித்த டெல்லி கொள்ளை கும்பல் தற்போது ஹரியானா தப்பிச் சென்றிருக்கலாம் என்ற சந்தேகம் போலீசாருக்கு எழுந்துள்ளது. எனவே இரண்டு தனிப்படைகள் அமைக்கப்பட்டு, தப்பிய கொள்ளை கும்பலை தேடும் பணி தீவிரமாக நடைபெற்று வருகிறது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/how-chennai-sbi-atm-deposit-machines-robbery-happened-qv3oil","image":["https:\/\/static.asianetnews.com\/images\/01f8sprweswx5vvgwapp7k6g2t\/768-512-12216718-thumbnail-3x2-atm-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 04:43:33 +0530"}]