[{"title":"இளையராஜா – அகமும் புறமுமாய் வாழும் இசை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110986\" height=\"381\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Ilaiyaraja-700.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>வானவெளி எங்கும் வியாபித்து இருக்கும் அடர் இருளை கிழித்துக் கொண்டு வெள்ளமெனப் பாயும் கிரணங்களைப் போல பாய்கின்றது இசைஞானியின் இசை. அணைத்துக் கொள்ள முடியாத காற்றாய், தீர்ந்து போகாத வெளியாய், குடிக்க முடியாத அக்தராய், கண்களுக்குள் ஊடுறுவும் காதலியின் சிரிப்பாய் எங்கும் ஆக்கிரமித்து இருக்கின்றது அவரின் இசை. வாழ்க்கையில் ஒவ்வொரு தருணத்தையும் மீட்டிக் கொண்டே இருக்கின்றார், நிச்சலனமாக உறைந்து போய் உட்காரும்போது மெல்லிய காற்றாய் மனத்தை சலனப்படுத்துகின்றார்.<\/p>\n\n\n\n<p>விழிப்பிலிருந்து தொடங்கி உறக்கத்தில் உச்சம் கொள்கின்றது அவரின் பாடல்கள். மலைச் சரிவுகளில் இறங்கி புல்வெளிகளில் படரும் பனியாய் கனவுகளை சில்லிடச் செய்கின்றது அவரது இசைக் கோர்வைகள். பேருந்துப் பயணங்களில் பறப்பது சாத்தியப்பட்டது அவரால்தான். அதுவும் ஜன்னலின் வழியாக வரும் காற்றும், உச்சத்தாயில் அரோகணத்தில் ஒலிக்கும் இசையும் கலக்கும் போது நரம்புகள் எல்லாம் புல்லாங்குழல்களாய் மாறி நாதங்களின் பெருங்கடலில் ஒரு சொட்டாய் நம்மைக் கரைத்து விடும்.<\/p>\n\n\n\n<p>ஊர் வந்த பின்னும் பேருந்தில் இருந்து இறங்க மனமில்லாமல், அடுத்த நிறுத்தம் வரை பல முறை இழுத்துச் சென்றிருக்கின்றது அவரின் பாடல்கள். கடும் வெயிலைக் கடந்து போகும் பாதங்களின் கீழ் பூவின் இதழ்களைப் படர விடும் அதிசயமெல்லாம் உலகில் யாரின் இசைக்கு இருக்கின்றது? உயிர்கள் அற்ற ஆதி உலகில் ஒலித்துக் கொண்டிருந்த அந்த மர்ம இசையை தனது ஆர்மோனியப் பெட்டியில் இருந்து அவர் விடுவித்தார். காற்றுவெளியில் ஒரு புனிதனின் பயணமாய் பிரபஞ்சம் எங்கும் சென்று கொண்டிருக்கின்றது அவரின் இசைக் குறிப்புகள்.<\/p>\n\n\n\n<p>எல்லோருக்கும், எல்லோருமே தேவையில்லாத காலத்தில் எல்லாவற்றுக்கும் எல்லாமுமாக தேவைப்படுகின்றது அவரது இசை. வெற்று சப்தங்கள் எல்லாம் எப்போதும் இசையாகி விடுவதில்லை. ஆனால் வெற்று சப்தங்கள் கூட இசையாவது அவரிடம்தான். தொலைந்து விட்ட நாட்களை எல்லாம் மீட்டுக் கொண்டு வந்து நம்மை மீண்டும், மீண்டும் தொலைந்து போக வைக்கும் திறமை அவரிடம் மட்டுமே உண்டு. உலகில் யார் நம்மை விட்டுச் சென்றாலும் அந்தம் வரை வரும் ஒரே சொந்தமாக அவரின் இசை இருக்கின்றது.<\/p>\n\n\n\n<p>வார்த்தைகளில் வறட்சி ஏற்படும் நாட்களில் அவரின் இசை மயிர்க்கால்களை எல்லாம் பிளந்து, வார்த்தைகள் பிரவாகம் எடுத்து ஒரு காட்டாற்று வெள்ளமாக முழ்கடித்து விடுகின்றது. வானவில்லில் சஞ்சரித்து, அதன் வண்ணங்களில் குலைந்து, மலை முகடுகளில் தோரணம் கட்டி, கதிரவனின் மெல்லிய ஒளியில் கரையும் நீர்த்திவலையாய் காணாமல் போக வைக்கின்றது. ஒரு கருந்துளையாய் எல்லாவற்றையும் உள்ளித்துக் கொள்ளும் அந்த இசையில் வீழ்ந்தவர் இதுவரை எழுந்து வந்ததாக எந்தச் சாட்சியும் இல்லை.<\/p>\n\n\n\n<p>எத்தனை ராகங்கள், எத்தனை தாளங்கள், மரணத்தின் பெரும்வலியை கடப்பதற்கு இது போதாதா? ஒவ்வொரு பாடலின் இசைக் குறிப்புகளையும் எழுதி முடித்த பின்னால், நீ பிரம்மனைப் படைக்கின்றாய். உன் காலடியில் மண்டியிட்டு ஒரு நாயைப் போல வாலாட்டிக் கொண்டு நிற்கின்றான் உன்னால் சாகா வரம்பெற்ற பிரம்மன்.<\/p>\n\n\n\n<p>ஆண்ட சாதிக் கோயில் எங்கும் உன் பாடல் ஆட்டுவித்துக் கொண்டு இருக்கின்றது. கருவறைக் கடவுள்களின் காதுகள் உன் பாடலைக் கேட்பதற்காக காதுகளை கோபுரக் கலசங்கள் வரை நீட்டுகின்றன. எட்ட முடியாத உயரத்தில் பறந்து கொண்டிருக்கும் உன் இசைக் குறிப்புகளை அண்ணாந்து பார்த்து வாய் பிளந்து நிற்கின்றது சாஸ்திரிய குரைப்பொலிகள். காற்றுவெளி எங்கும் உன் கீதம் முட்டி மோதி பிரபஞ்சத்தையே ஒரு யாழைப் போல மீட்டிக் கொண்டு இருக்க, மூடப் பெற்ற சங்கீத சபாவிலிருந்து வெறும் குறட்டை ஒலிகள் மட்டுமே வருகின்றன.<\/p>\n\n\n\n<p>நீ திமிர் பிடித்தவன் என்கின்றார்கள், பரவாயில்லை. நீ கோபக்காரன் என்கின்றார்கள், பரவாயில்லை. நீ அகம்பாவம் பிடித்தவன் என்கின்றார்கள் பரவாயில்லை. நீ கருத்து முதல்வாதி என்கின்றார்கள், பரவாயில்லை. உனக்காக இன்னும் எத்தனை பரவாயில்லை இருந்தாலும் பரவாயில்லை. உன்னை நோக்கி நீளும் சுட்டு விரல்கள் அனைத்தும் இன்னொரு பக்கம் யாரின் முதுகுகளை சொறிந்து கொண்டிருக்கின்றன என்று எங்களுக்குத் தெரியாதா?<\/p>\n\n\n\n<p>ரோஜாவுக்கு யார் விருது கொடுப்பது? பனித்துளிக்கு யார் விருது கொடுப்பது? தென்றலுக்கு யார் விருது கொடுப்பது? விருதுகள் என்பது அழியும் பொருட்களை நினைவு கூர்வதற்காக&#8230; ஆனால் உனது இசை வெளியைப் போன்றது. அதற்கு ஆதியும் இல்லை, அந்தமும் இல்லை. சிலர் விருதுகளுக்காகவே வாழ்கின்றார்கள், சில விருதுகள் சில பேருக்கு கொடுப்பதற்காக மட்டுமே உருவாக்கப்பட்டவை. விருதுகளின் வெளிச்சத்தை சுற்றிலும் அந்தகார இருட்டு பரவியுள்ளது.<\/p>\n\n\n\n<p>இளையராஜாவின் இசை இல்லாமல் உயிர் வாழ முடியுமா எனப் பல முறை யோசித்து இருக்கின்றேன். ஆனால் கண், காது, மூக்கு, வாய் இல்லாமல் ஒரு மூளியாய் வாழ்வது எப்படி அர்த்தமற்று, இருத்தலின் சுவாரசியமற்று இருக்குமோ அப்படித்தான் அந்த வாழ்க்கையும் இருக்கும் எனத் தோன்றுகின்றது.<\/p>\n\n\n\n<p>நாங்கள் இளையராஜாவோடு வாழப் பழகிக் கொண்டு விட்டோம். எப்படி சுவாசிப்பதும், சோறு தின்பதும் அத்தியாவசியமாக இருக்கின்றதோ, அதே போல அவரின் பாடல்களைக் கேட்பதும் அன்றாட வாழ்க்கையின் ஓர் அங்கமாகி விட்டது. குழந்தையின் அடியையும், காதலியின் கிள்ளல்களையும் எப்படி இனிமையாய் எடுத்துக் கொள்கின்றோமோ அப்படித்தான் அவரின் செயல்பாடுகளையும் எடுத்துக் கொள்கின்றோம்.<\/p>\n\n\n\n<p>வெந்த சோற்றைத் தின்றுவிட்டு சாவுக்காக காத்திருக்கும் அற்ப வாழ்க்கையை விட வார்த்தையாய், இசையாய், ஓவியமாய், கலையாய் வாழ்வது எவ்வளவு அற்புதமான வாழ்வு! வரலாறு எப்போதும் தனக்காக வாழ்ந்தவர்களைவிட பிறருக்காக வாழ்ந்தவர்களையே நினைவில் வைத்துக் கொள்கின்றது. இளையராஜாவின் இசை மனித சமூகம் என்றென்றும் இளைப்பாறிக் கொள்ளும் நிழலாக எப்போதுமே இருக்கும்.<\/p>\n\n\n\n<p><strong>&#8211; செ.கார்கி<\/strong><\/p>\n\n\n\n<p>நன்றி : கீற்று இணையம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110985\/\" rel=\"nofollow\">இளையராஜா &#8211; அகமும் புறமுமாய் வாழும் இசை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110985\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Ilaiyaraja-700.jpg"],"pubdate":"Wed, 05 May 2021 22:33:38 +0000"},{"title":"நஸ்ரியாவின் புகைப் படத்தொகுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110973\" height=\"549\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5bd5c4ec7aca6c906f119df43fbdb5bd.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110974\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/29-i-am-more-close-to-nivin-pauly-says-nazriya-nazim.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110975\" height=\"443\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/64f6a4fd85c7a60402f565eb6ab4c8e2.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110976\" height=\"780\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/234-2345692_nazriya-hd.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110977\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/178064.jpeg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110978\" height=\"747\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1409676236-nazriyas-cute-pics_card.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110979\" height=\"864\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/d9a9ad3313e5ed4050367ae6562aadbc.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110980\" height=\"714\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nazriya-photos-download-8.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110981\" height=\"362\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Wonderful-nazriya-nazim-images.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110982\" height=\"519\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wp4172961.jpg\" width=\"651\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110983\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wp7041305-640x1024.jpg\" width=\"640\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/05\/110972\/\" rel=\"nofollow\">நஸ்ரியாவின் புகைப் படத்தொகுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/05\/110972\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5bd5c4ec7aca6c906f119df43fbdb5bd.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/29-i-am-more-close-to-nivin-pauly-says-nazriya-nazim.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/64f6a4fd85c7a60402f565eb6ab4c8e2.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/234-2345692_nazriya-hd.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/178064.jpeg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1409676236-nazriyas-cute-pics_card.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/d9a9ad3313e5ed4050367ae6562aadbc.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nazriya-photos-download-8.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Wonderful-nazriya-nazim-images.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wp4172961.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wp7041305-640x1024.jpg"],"pubdate":"Wed, 05 May 2021 22:28:19 +0000"},{"title":"தமிழகத்தில் புதிய கட்டுப்பாடுகள் இன்று முதல் அமல்","text":"தமிழ்நாட்டில், ஏற்கனவே உள்ள கட்டுப்பாடுகளுடன், மேலும் பல புதிய கட்டுப்பாடுகள் இன்று முதல் அமலுக்கு வருகிறது. அத்தியாவசிய பொருட்கள் விற்பனைக் கடைகள், இறைச்சி கடைகள், தேநீர் கடைகள், 12 மணி வரை மட்டுமே திறந்திருக்கும். உணவங்கள் நீங்கலாக, மற்ற அனைத்துக் கடைகளும் மூடப்படும் என அறிவிக்கப்பட்டுள்ளது.\nதமிழகத்தில் புதிய கட்டுப்பாடுகள் இன்று அமலுக்கு வருகின்றன. அரசு மற்றும் தனியார் அலுவலகங்கள், 50 சதவிகித பணியாளர்களுடன் மட்டுமே இயங்க வேண்டும் என உத்தரவிடப்பட்டுள்ளது. பயணியர் இரயில், மெட்ரோ ரயில், அரசு மற்றும் தனியார் பேருந்து, வாடகை டாக்சி ஆகியவற்றில் 50 சதவிகித இருக்கைகளில் மட்டுமே அமர்ந்து பயணிக்கலாம். மளிகை கடைகள், பலசரக்கு கடைகள், காய்கறிகள், பழங்கள் விற்பனை கடைகள், டீக்கடைகள் மட்டும், காலை 6 மணி முதல் மதியம் 12 மணி வரை மட்டுமே செயல்பட வேண்டும். மற்ற கடைகள் அனைத்தும் மூடப்பட்டிருக்கும்.\nமருந்தகங்கள், பால் விநியோக கடைகள் தொடர்ந்து செயல்படலாம். அனைத்து உணவகங்களிலும், பார்சல் மட்டுமே அனுமதிக்கப்படும். உள் அரங்கங்கள், மற்றும் திறந்த வெளிகளில், அரசியல், சமுதாயம், விளையாட்டு, பொழுதுபோக்கு உள்ளிட்ட நிகழ்ச்சிகள், விழாக்களுக்கு தடை விதிக்கப்பட்டுள்ளது. இறுதி சடங்குகள், ஊர்வலங்களில், 20 பேர் மட்டுமே பங்கேற்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. சலூன்கள், பியூட்டி பார்லர்களுக்கு தடை விதிக்கப்பட்டுள்ளது. இறைச்சி, மீன் விற்பனை கடைகள், காலை 6 மணி முதல் மதியம் 12 மணி வரை மட்டுமே இயங்க அனுமதிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145656-தமிழகத்தில்-புதிய-கட்டுப்பாடுகள்-இன்று-முதல்-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620260800145656.jpg"],"pubdate":"Thu, 06 May 2021 05:52:29 +0530"},{"title":"முதலமைச்சராக நாளை பதவி ஏற்கிறார் மு.க.ஸ்டாலின்","text":"தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் நாளை பதவி ஏற்கிறார். இதற்கான ஏற்பாடுகள் ஆளுநர் மாளிகையில் நடைபெற்று வருகின்றன.\nசென்னையில் செவ்வாய்க்கிழமை நடைபெற்ற எம்.எல்.ஏக்கள் கூட்டத்தில் சட்டமன்ற திமுக கட்சித் தலைவராக மு.க.ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டார். இதனைத் தொடர்ந்து, நேற்று ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்த மு.க.ஸ்டாலின், சட்டமன்ற கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டதற்கான கடிதத்தை வழங்கி, ஆட்சி அமைப்பதற்கான உரிமை கோரினார்.\nஇதையடுத்து மு.க.ஸ்டாலினை முதலமைச்சராக நியமித்துள்ள ஆளுநர் பன்வாரிலால் புரோகித், அவரை ஆட்சியமைக்க வருமாறு அழைப்பு விடுத்தார். நாளை காலை 9 மணிக்கு ஸ்டாலின் முதலமைச்சராகப் பதவியேற்பார் என்று அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.\nஆளுநர் மாளிகை வளாகத்தில் உள்ள திறந்த புல்வெளி மைதானத்தில் 200 பேர் அமரும் வகையில் பதவி ஏற்பு விழா நடைபெறுகிறது. நிகழ்ச்சியில் பங்கேற்கும் அனைவருக்கும் கொரோனா பரிசோதனை நடத்தப்படுகிறது.\nஇதனிடையே தமிழக அரசு வெளியிடப்பட்டுள்ள அறிவிப்பில், நாளை மாலை 5 மணிக்கு, காணொலி மூலம் ஆட்சியர்களுடன், மு.க.ஸ்டாலின் கலந்துரையாடுவார் எனத் தெரிவிக்கப்பட்டுள்ளது. அப்போது, புதிதாக நியமிக்கப்பட்டுள்ள கொரோனா தடுப்பு பணி கண்காணிப்பு அதிகாரிகள், ஆட்சியர்களுடனான ஆலோசனை கூட்டத்தில் அவரவருக்கு ஒதுக்கப்பட்ட இடத்திலிருந்து பங்கேற்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145655-முதலமைச்சராக-நாளை-பதவி-ஏற்கிறார்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620260379145655.jpg"],"pubdate":"Thu, 06 May 2021 05:46:38 +0530"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,254,878 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675752\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_6_2021_6451053.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 32.64 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,254,878 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 155,812,887 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 133,196,376 பேர் குணமடைந்துள்ளனர். மேலும் 110,306 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675752","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_6_2021_6451053.jpg"],"pubdate":"6-5-2021 6:2"},{"title":"டெல்லி மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறை: மத்திய அரசுக்கு எதிரான உயர் நீதிமன்றத்தின் அவமதிப்பு நடவடிக்கைக்கு உச்ச நீதிமன்றம் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667708.jpg\" \/><\/p><p>டெல்லி மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டது தொடர்பான விவகாரத்தில் மத்திய அரசுக்கு எதிரான டெல்லி உயர் நீதிமன்றத்தின் அவமதிப்பு நடவடிக்கைக்கு உச்ச நீதிமன்றம் தடை விதித்துள்ளது.<\/p>\n\n<p>டெல்லியில் கரோனா நோயாளிகள் எண்ணிக்கை அதிகரித்து வரும்நிலையில், மருத்துவ ஆக்சிஜன்பற்றாக்குறையால் சுமார் 40 நோயாளிகள் உயிரிழந்தனர். இது தொடர்பாக மருத்துவமனைகள் சார்பில் டெல்லி உயர் நீதிமன்றத்தில் வழக்கு தொடுக்கப்பட்டது. இதைவிசாரித்த நீதிமன்றம், ஆக்சிஜன் பற்றாக்குறையை போக்க நடவடிக்கை எடுக்க உத்தரவிட்டது. மேலும் இந்த விவகாரத்தில் தாமாகவழக்கு பதிவு செய்த உச்ச நீதிமன்றம், ஆக்சிஜன் பற்றாக்குறை பிரச்சினைக்கு மே 3-ம் தேதி இரவுக்குள் தீர்க்கப்பட வேண்டும் என மத்திய அரசுக்கு கடந்த ஏப்ரல் 30-ம் தேதி உத்தரவிட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667708-supreme-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667708.jpg"],"pubdate":"2021-05-06T03:30:47+00:00"},{"title":"கிண்டி அரசு கரோனா மருத்துவமனையில் சிறப்பான சேவை: தொற்றால் பாதிக்கப்பட்டவர்களுக்கு அர்ப்பணிப்புடன் பணியாற்றும் மருத்துவமனை இயக்குநர் நாராயணசாமி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667701.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்ட வர்களுக்கு கிண்டி அரசு கரோனாமருத்துவமனையில் சிறப்பானமுறையில் சிகிச்சை அளிக்கப்படுகிறது. அர்ப்பணிப்புடன் பணியாற்றிஅனைவரின் பாராட்டுதலையும் பெற்றுள்ளார் இம் மருத்துவமனையின் இயக்குநரான மருத்துவர் கே.நாராயணசாமி.<\/p>\n\n<p>தமிழகத்தில் கடந்த ஆண்டு மார்ச் மாதம் கரோனா வைரஸ் பரவத் தொடங்கியது. படிப்படியாக தொற்று எண்ணிக்கை அதிகரிக்கத் தொடங்கியதால் பல்வேறு மருத்துவமனைகளில் கரோனா சிகிச்சைக்கான படுக்கைகள் அமைக்கப்பட்டன. அதன்படி, சென்னை கிண்டியில் உள்ள கிங் இன்ஸ்டிடியூட் வளாகத்தில் அமைக்கப்பட்ட தேசிய முதியோர் நல மருத்துவ மையம், அனைத்து வசதிகள் கொண்ட கரோனா மருத்துவமனையாக மாற்றப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667701-guindy-corona-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667701.jpg"],"pubdate":"2021-05-06T03:30:45+00:00"},{"title":"புறநகர் ரயில்களில் பொதுமக்களுக்கு தடை; பேருந்துகளில் 50 சதவீதம் அனுமதி: தமிழகத்தில் புதிய கட்டுப்பாடுகள் இன்று முதல் அமல்- மே 20 வரை மளிகை, காய்கறி, தேநீர் கடைகள் தவிர மற்ற கடைகள் இயங்காது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667700.jpg\" \/><\/p><p>தமிழகத்தில் மே 20-ம் தேதி வரைஅறிவிக்கப்பட்டுள்ள புதிய கட்டுப்பாடுகள் இன்று முதல் அமலாகின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ்2-வது அலை மிகத் தீவிரமாக பரவிவருகிறது. நாள் ஒன்றுக்கு 21 ஆயிரத்துக்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டு வருகின்றனர். இந்நிலையில் பரவலைத் தடுக்க இரவு ஊரடங்கு, ஞாயிறு முழு ஊரடங்கு ஆகியவை விதிக்கப்பட்டன.இருப்பினும் தொற்று தொடர்ந்து அதிகரித்து வருவதால் இன்று முதல்புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இந்த கட்டுப்பாடுகள் வரும் 20-ம் தேதி வரை அமலில்இருக்கும் என்று அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667700-new-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667700.jpg"],"pubdate":"2021-05-06T03:30:45+00:00"},{"title":"நிலத்தடி நீர் வணிக மயத்தை தடுக்க வேண்டும்; மரபணு மாற்ற விதைகளை அனுமதிக்க கூடாது: மு.க.ஸ்டாலினுக்கு நடிகர் விஜய் சேதுபதி, அரிபரந்தாமன் குழுவினர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667673.jpg\" \/><\/p><p>தமிழக முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலினுக்கு சுற்றுச்சூழல் நீதி தொடர்பான 14 கோரிக்கைகளை, நடிகர் விஜய் சேதுபதி,ஓய்வு பெற்ற நீதிபதி அரிபரந்தாமன், பேராசிரியை வசந்தி தேவிஉள்ளிட்ட 67 பேர் அனுப்பி யுள்ளனர்.<\/p>\n\n<p>முதல்வராக மு.க.ஸ்டாலின் நாளை பதவியேற்கிறார். இந்நிலையில், அவரது கவனத்துக்கு சுற்றுச்சூழல் நீதி தொடர்பான 14 கோரிக்கைகள் அடங்கியகடிதத்தை ஓய்வு பெற்ற நீதிபதி அரிபரந்தாமன், பேராசிரியை வசந்தி தேவி, நடிகர் விஜய்சேதுபதி, இயக்குநர் வெற்றிமாறன் உள்ளிட்ட 67 பேர் இணைந்து அனுப்பியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667673-vijay-sethupathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667673.jpg"],"pubdate":"2021-05-06T03:30:39+00:00"},{"title":"‘இந்து தமிழ்’ செய்தி எதிரொலி; கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பதை தடுக்க எடுக்கப்பட்ட நடவடிக்கை என்ன?- சுகாதாரத் துறைச் செயலர் விளக்கமளிக்க நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667676.jpg\" \/><\/p><p>தமிழகத்தில் ரெம்டெசிவிர் மருந்துகள்ளச்சந்தையில் விற்கப்படுவதை தடுக்க எடுக்கப்பட்டுள்ள நடவடிக்கைகள் குறித்தும், ஆக்சிஜன் இருப்பு குறித்தும் சுகாதாரத் துறை செயலர் விளக்கமளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ரெம்டெசிவிர் மருந்து மற்றும் வெண்டிலேட்டருக்கு தட்டுப்பாடு ஏற்பட்டது குறித்தும், ஆக்சிஜன் சிலிண்டர்கள் அண்டை மாநிலங்களுக்கு அனுப்பி வைக்கப்பட்டது குறித்தும், &amp;lsquo;இந்து தமிழ்&amp;rsquo;நாளிதழில் செய்தி வெளியிடப்பட்டு இருந்தது. இந்த செய்தியின் அடிப்படையில் உயர் நீதிமன்றம் தாமாக முன்வந்து வழக்காக எடுத்து விசாரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667676-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667676.jpg"],"pubdate":"2021-05-06T03:30:39+00:00"},{"title":"வன்னியர்களுக்கான 10.5% இடஒதுக்கீட்டால் பாமகவுக்கு பலன் கிடைத்ததா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667674.jpg\" \/><\/p><p>வன்னியர்களுக்கான 10.5 சதவீதஇடஒதுக்கீட்டை பாமகவுக்கு போராடி பெற்றது. இந்த இடஒதுக்கீடு தேர்தலில் பாமகவுக்கு கை கொடுத்துள்ளதா, இல்லையா என்ற விவாதம் நடைபெற்று வருகிறது.<\/p>\n\n<p>வடமாவட்டங்களில் கனிசமான வாக்கு வங்கிகளை வைத்துள்ளது பாமக. ஆரம்பத்தில் இருந்து அதிமுக, திமுக என மாறி மாறி கூட்டணி வைத்து தேர்தல்களை பாமக சந்தித்து வந்தது. 2011 சட்டப்பேரவைத் தேர்தலுக்குப்பின், ஆட்சியை பிடிப்பதற்காக இனிமேல் எந்த காலத்திலும் அதிமுக, திமுகவுடன் கூட்டணி இல்லை என அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667674-vanniyar-reservation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667674.jpg"],"pubdate":"2021-05-06T03:30:39+00:00"},{"title":"சென்னையில் புதிய கட்டுப்பாடுகளை அமல்படுத்த மண்டலம்தோறும் 3 துறைகளின் அலுவலர்கள் கொண்ட குழு அமைப்பு: ஆலோசனைக் கூட்டத்தில் முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667600.jpg\" \/><\/p><p>சென்னை மாநகரில் கரோனா பரவலைக் கட்டுப்படுத்துவதற்காக அரசு அறிவித்துள்ள புதிய கட்டுப்பாடுகளை அமல்படுத்த, அனைத்து மண்டலங்களிலும் மாநகராட்சி, காவல்துறை, மாவட்ட ஆட்சியர் அலுவலகம் ஆகியவற்றை சேர்ந்த அலுவலர்களைக் கொண்ட குழுக்கள் அமைக்கப்பட உள்ளன.<\/p>\n\n<p>சென்னை மாநகராட்சியில் தினமும் புதிதாக கரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை 6 ஆயிரத்தை கடந்துள்ளது. தற்போது 30 ஆயிரத்துக்கும் மேற்பட்டோர் சிகிச்சை பெற்று வருகின்றனர். தமிழகத்தின் பிற மாவட்டங்களிலும் தொற்று பரவல் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667600-chennai-new-restrictions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667600.jpg"],"pubdate":"2021-05-06T03:30:29+00:00"},{"title":"இன்று முதல் மாநகர பேருந்துகள் 50 சதவீத இருக்கைகளுடன் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667599.jpg\" \/><\/p><p>தமிழக அரசின் அறிவிப்பைத் தொடர்ந்து, சென்னை மற்றும் புறநகர் பகுதிகளில் அரசு மாநகர பேருந்துகள் இன்று முதல் 50 சதவீத இருக்கைகளுடன் பயணிக்க அனுமதிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகர போக்குவரத்து கழகம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது: தமிழகத்தில் கரோனா தொற்று அதிக அளவில் பரவி வருவதை தடுக்கும் வகையில், தேசிய பேரிடர் மேலாண்மைச் சட்டம் 2005-ன் கீழ், தமிழ்நாடு முழுவதும் இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமலில் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667599-mtc.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667599.jpg"],"pubdate":"2021-05-06T03:30:29+00:00"},{"title":"தனியார் மருந்தகத்தில் இருந்து ரெம்டெசிவிர் மருந்தை திருடி விற்ற 2 பேர் கைது: மொத்த மருந்து வியாபாரியும் பிடிபட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667598.jpg\" \/><\/p><p>சென்னை புரசைவாக்கம் தானா தெரு பகுதியைச் சேர்ந்தவர் பாஸ்கர் (59). இவர், அதே பகுதியில் உள்ள தனியார் மருத்துவமனை மருந்தகத்தில் மேலாளராக பணிபுரிந்து வருகிறார்.<\/p>\n\n<p>நேற்று முன்தினம் மருந்தகத்தில் இருந்த ரெம்டெசிவிர் மருந்துகளை சரிபார்த்தபோது, 6 மருந்து பாட்டில்கள் காணாமல் போனது தெரியவந்தது. அதிர்ச்சி அடைந்த பாஸ்கர், இதுகுறித்து வேப்பேரி காவல் நிலையத்தில் புகார் அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667598-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667598.jpg"],"pubdate":"2021-05-06T03:30:29+00:00"},{"title":"கரோனா பரவல் முன்னெச்சரிக்கை நடவடிக்கையாக முகக்கவசம் அணியாதவர்களை அனுமதிக்க கூடாது: வங்கிகளுக்கு அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667595.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் முன்னெச்சரிக்கை நடவடிக்கையாக, முகக்கவசம் அணியாமல் வரும் வாடிக்கையாளர்களை அனுமதிக்கக் கூடாது என, அனைத்து வங்கிகளையும், வங்கியாளர்கள் கூட்டமைப்பு அறிவுறுத்தி உள்ளது.<\/p>\n\n<p>இதுகுறித்து மாநில அளவிலான வங்கியாளர்கள் கூட்டமைப்பு அனுப்பிய சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667595-covid-mask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667595.jpg"],"pubdate":"2021-05-06T03:30:29+00:00"},{"title":"தொற்று அதிகரித்து வருவதால் கல்லூரிகளில் கரோனா தடுப்பு மையங்கள்: உயர்கல்வித் துறை அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667593.jpg\" \/><\/p><p>கரோனா பரவல் அதிகரித்துவரும் சூழலில் கல்லூரி வளாகங்களில் கரோனா தடுப்பு மையங்கள் அமைக்க உயர்கல்வித் துறை அனுமதி வழங்கியுள்ளது.<\/p>\n\n<p>நாடு முழுவதும் கரோனா 2-வது அலை பரவல் தீவிரமடைந்துள்ளது. இதையடுத்து நோய் பரவலைத் தடுக்க பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதற்கிடையே தமிழகத்தில் தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருவதால் மருத்துவமனைகளில் இடப் பற்றாக்குறை ஏற்படும் சூழல் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667593-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667593.jpg"],"pubdate":"2021-05-06T03:30:29+00:00"},{"title":"காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் மகளிர், குழந்தைகள் நலப் பிரிவுக்கான புதிய கட்டிடத்தை தற்காலிக கரோனா வார்டாக மாற்ற முடிவு: ஆக்சிஜன் வசதியுடன் கூடுதலாக 250 படுக்கை வசதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667587.jpg\" \/><\/p><p>காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் மகளிர் மற்றும் குழந்தைகள் நலப் பிரிவுக்கு கட்டப்பட்ட புதிய கட்டிடத்தை தற்காலிக கரோனா வார்டாக மாற்ற மாவட்ட ஆட்சியர் மகேஸ்வரி உத்தரவிட்டுள்ளார். இதில் ஆக்சிஜன் அளிக்கும் வசதியுடன்கூடுதலாக 250 படுக்கைகள் ஏற்படுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன.<\/p>\n\n<p>காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் ரூ.18 கோடி செலவில் மகளிர்மற்றும் குழந்தைகள் நலப் பிரிவுக்குபயன்படுத்த புதிய கட்டிடம் கட்டப்பட்டது.தற்போது கரோனா அதிகம் பரவி வருவதால் நோயாளிகளுக்கு கூடுதல் படுக்கைகள் தேவைப்பட்டது. இதனைத் தொடர்ந்து இந்தப் புதிய கட்டிடத்தை கரோனா நோயாளிகளுக்கு பயன்படுத்திக் கொள்ளவும் இதனை விரைவில் திறக்கவும் மாவட்ட ஆட்சியர் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667587-kanchipuram-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667587.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் போதிய அளவு ஆக்சிஜன் வசதியை ஏற்படுத்த வலியுறுத்தல்: ஜனநாயக வாலிபர் சங்கம் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667586.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவமனையில், கரோனா நோயாளிகள்13 பேர் நள்ளிரவில் ஆக்சிஜன்பற்றாக்குறையால் மூச்சுத் திணறல் ஏற்பட்டு உயிரிழந்ததாக உறவினர்கள் குற்றம்சாட்டியுள்ளனர். இதை மருத்துவர்களும் உறுதிப்படுத்தியுள்ளனர். ஆனால் மருத்துவமனை நிர்வாகம், செங்கல்பட்டு மாவட்ட நிர்வாகம் ஆகியோர்நோயாளிகளுக்கு விநியோகிக்கப்படும் ஆக்சிஜன் சரியானமுறையில் விநியோகம் செய்யப்படாததால் இந்த உயிரிழப்பு ஏற்பட்டுள்ளது. ஆக்சிஜன் போதிய அளவு உள்ளது. இறந்தவர்களில் ஒருவர் மட்டுமே கோவிட்19 நோயாளி என கூறியுள்ளனர்.<\/p>\n\n<p>இந்த சம்பவங்களையும், மருத்துவமனை நிர்வாகம், மாவட்டநிர்வாகம் ஆகியோரைக் கண்டித்தும், போதிய ஆக்சிஜன் வசதியைஏற்படுத்த வலியுறுத்தியும் இந்தியஜனநாயக வாலிபர் சங்கம், இந்தியமாணவர் கூட்டமைப்பு, அகிலஇந்திய ஜனநாயக பெண்கள் சங்கம் ஆகிய அமைப்புகள் சார்பில் நேற்று செங்கல்பட்டு ஆட்சியர் அலுவலகம் முன்பு ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667586-chengalpattu-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667586.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"தமிழகத்தில் கரோனா பரவலைத் தடுக்க முழு ஊரடங்கை அமல்படுத்த விஜயகாந்த் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667580.jpg\" \/><\/p><p>தேமுதிக தலைவர் விஜயகாந்த் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: நாளுக்கு நாள் அதிகரித்து வரும் கரோனா பரவலைக் கட்டுப்படுத்துவது அவசியம். மருத்துவமனைகளில் சிகிச்சைக்குத் தேவையான உபகரணங்கள் இல்லை என வெளியாகும் தகவல்கள் வேதனையளிக்கின்றன.<\/p>\n\n<p>போதிய சிகிச்சையின்றி நாள்தோறும் பலர் உயிரிழந்து வருவது அதிர்ச்சியளிக்கிறது. இதைத் தடுக்க மத்திய, மாநில அரசுகள் போர்க்கால அடிப்படையில் நடவடிக்கை மேற்கொள்ள வேண்டும். ஆங்காங்கே முகாம்கள் அமைத்து, 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667580-vijayakanth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667580.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"பெட்ரோல், டீசல் விலை 2-வது நாளாக உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667579.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலையை 2-வது நாளாக எண்ணெய் நிறுவனங்கள் உயர்த்தி உள்ளன.<\/p>\n\n<p>சர்வதேச சந்தையில் நிலவும் கச்சா எண்ணெய் விலை, டாலருக்கு எதிரான இந்திய ரூபாயின் மதிப்பு ஆகியவற்றின் அடிப்படையில் பெட்ரோல், டீசல் விலையை எண்ணெய் உற்பத்தி நிறுவனங்கள் நிர்ணயம் செய்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667579-petrol-diesel-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667579.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"கடைகள் பிற்பகல் 3 மணி வரை செயல்பட அனுமதிக்க வேண்டும்: ஸ்டாலினுக்கு வணிகர் சங்கங்களின் பேரமைப்பு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667578.jpg\" \/><\/p><p>தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு சார்பில் 38-வது வணிகர் தின மாநாடு, சென்னை கே.கே.நகரில் எளிய முறையில் நேற்று நடந்தது.<\/p>\n\n<p>அதில், பேரமைப்பின் தலைவர் ஏ.எம்.விக்கிரமராஜா, பொதுச்செயலர் வீ.கோவிந்தராஜூலு, பொருளாளர் ஏ.எம்.சதகத்துல்லா ஆகியோர், கரோனா தொற்றால் வருவாய் இழந்து தவிக்கும் முடி திருத்துவோர், சலவைத் தொழிலாளர், பூக்கடை வைத்திருப்போர் என 2 ஆயிரம் பேருக்கு தலா 25 கிலோ அரிசி வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667578-shops-time-extension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667578.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"சட்டப் பல்கலை. முதல் துணைவேந்தர் பேரா. பி.நாகபூஷணம் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667575.jpg\" \/><\/p><p>தமிழ்நாடு சட்டப் பல்கலைக்கழகத்தின் முதல் துணைவேந்தரான பேராசிரியை பி.நாகபூஷணம்(78) கரோனா பாதிப்பால் சென்னையில் நேற்று முன்தினம் இரவு காலமானார்.<\/p>\n\n<p>தமிழ்நாடு டாக்டர் அம்பேத்கர் சட்டப் பல்கலைக்கழகம் கடந்த 1997-ம் ஆண்டு தொடங்கப்பட்டது. முதல் துணைவேந்தராக பேராசிரியை பி.நாகபூஷணம் நியமிக்கப்பட்டு 2000-ம் ஆண்டு வரை அப்பதவியில் இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667575-nagabhushanam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667575.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"},{"title":"கரோனா தீவிர தொற்று நோயாளிகள் அதிகரிப்பால் அரசு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667576.jpg\" \/><\/p><p>கரோனா தீவிர தொற்று நோயாளிகள் அதிகரித்து வருவதால், அரசு மருத்துவமனைகளில் ஆக்சிஜனுக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. தினசரி தொற்று பாதிப்பு எண்ணிக்கை 22 ஆயிரத்தை நெருங்கியுள்ளது. சென்னையில் மட்டும் தினமும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். கடந்த ஒரு மாதத்தில் மட்டும் 2 லட்சத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667576-oxygen-demand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667576.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"},{"title":"புதிய முதல்வரின் தனிச் செயலர்கள் யார்?- உதயசந்திரன், உமாநாத், சண்முகத்துக்கு வாய்ப்பு; தலைமை செயலராக இறையன்பு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667572.jpg\" \/><\/p><p>தமிழக முதல்வராக பொறுப்பேற்க உள்ள மு.க.ஸ்டாலினுக்கு தனிச் செயலர்களாக உதயசந்திரன், உமாநாத், சண்முகம் ஆகியோர் நியமிக்கப்பட உள்ளதாகவும், அடுத்த தலைமைச் செயலராக இறையன்பு நியமிக்கப்பட வாய்ப்புள்ளதாகவும் அரசு வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n<p>தமிழகத்தில் நடைபெற்ற சட்டப்பேரவைத் தேர்தலில், 10 ஆண்டுகளுக்குப் பின் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் திமுக ஆட்சியமைக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667572-new-cm-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667572.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"}]