[{"title":"ரிசர்வ் வங்கி -பணிகள் பாதிக்காமல் இருக்க ஏற்பாடு","text":"<p>மும்பை, மே 6- கொரோனா தொற்றால் பாதிக்கப்படாமல், முக்கிய பணிகள் தொடர்ந்து நடக்கும் வகையில், 250 பணியாளர்களுடன் கூடிய தனி மையம் ஒன்றை, ரிசர்வ் வங்கி நடத்தி வருவதாக தெரிவித்து உள்ளது.<br \/>கடந்த ஆண்டு மார்ச் மாதத்திலேயே, அதுவும் அரசு முழு ஊரடங்கு சட்டத்தை அறிவிப்பதற்கு முன்பாகவே, கொரோனா தொற்றால் முக்கியமான பணிகள் பாதிக்காமல் இருக்க, போர்க்கால மையம் ஒன்றை அமைத்தது, ரிசர்வ் வங்கி. இங்கு பணியாற்றுபவர்கள் வீடுகளிலிருந்து விலகி, முழுமையாக மையத்திலேயே தனிமைப்படுத்தப்பட்டு, பணியாற்றி வருவதாக, ரிசர்வ் வங்கி கவர்னர் சக்தி காந்த தாஸ் கூறினார்.<br \/>திடீரென பத்திரிகையாளர்கள் சந்திப்பை காணொலி வாயிலாக நடத்திய சக்திகாந்த தாஸ், ரிசர்வ் வங்கி எடுத்து வரும் நடவடிக்கைகள் குறித்து செய்தியாளர்களிடம் விளக்கினார். இருப்பினும், இந்த மையம் எங்கு செயல்படுகிறது என்பது போன்ற தகவல்களை அவர் கூற மறுத்துவிட்டார். கடந்த ஆண்டு பெயர் குறிப்பிடாத ஓட்டலில் போர்க்கால மையம் நடைபெற்றது.இப்போது அதே இடத்தில் செயல்படுகிறதா என்ற கேள்விக்கும் அவர் பதிலளிக்கவில்லை.ரிசர்வ் வங்கி மும்பையை தலைமையகமாக கொண்டு, 31 பிராந்திய அலுவலகங்களுடனும், 14 ஆயிரம் ஊழியர்களுடனும் செயல்பட்டு வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">ரிசர்வ் வங்கி -பணிகள் பாதிக்காமல் இருக்க ஏற்பாடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:46:48 +0000"},{"title":"மாணவர்களுக்கு விடுமுறை காலம் மாற்றம்","text":"<p>பெங்களூர், மே 6- கொரோனாவால் மாநிலம் முழுவதும் பள்ளிகள் மூடப்பட்டுள்ளது தற்போதைய சூழ்நிலையை கவனித்து 2020 &#8211; 21 விடுமுறை காலம் மாற்றப்பட்டுள்ளது என்று கல்வி அமைச்சர் சுரேஷ்குமார் தெரிவித்தார் அவர் தெரிவித்திருப்பதாவது-<br \/>தொடக்கப்பள்ளிகளுக்கு ஏற்கனவே அறிவித்தபடி ஜூன் 14 வரை கோடை விடுமுறை.<br \/>உயர்நிலைப் பள்ளிகளுக்கு மே 31 வரை கோடை விடுமுறை அறிவிக்கப்பட்டுள்ளது.<br \/>உயர்நிலைப் பள்ளிகளின் ஆசிரியர்கள் விடுமுறை நாட்களில் எஸ்எஸ்எல்சி மாணவர்களுக்கு தேர்வு ஏற்பாடுகளைச் செய்யவேண்டும்.<br \/>தொலைபேசி மூலம் மாணவர்களுடன் தொடர்பில் இருந்து அவர்களுக்கு கல்விக்கு ஊக்கப்படுத்த வேண்டும்.<br \/>ஜூன் 1 முதல் 14 வரை எஸ்எஸ்எல்சி மாணவர்களுக்கு பாடங்களை நினைவூட்ட வகுப்புகள் நடக்கும்.<br \/>ஜூன் 15 முதல் எட்டாம் வகுப்பு முதல் பத்தாம் வகுப்பு வரையிலான மாணவர்களுக்கு வகுப்புகள் துவங்கும் இவ்வாறு அவர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%95\/\" rel=\"nofollow\">மாணவர்களுக்கு விடுமுறை காலம் மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:42:21 +0000"},{"title":"உடுமலை அருகே குட்டியுடன் சுற்றிய யானைகளை துன்புறுத்தும் இளைஞர்கள்... வீடியோவால் அதிர்ச்சி!","text":"<p>இந்தியாவில் யானை – மனித எதிர்கொள்ளல் என்பது நாளுக்கு நாள் அதிகரித்துக் கொண்டிருக்கிறது. இதற்கு பெரும்பாலும் மனிதர்களே காரணம் என்பதை உணர்த்தும் வகையில் பல்வேறு சம்பவங்கள் நடந்து கொண்டுதான் இருக்கின்றன. அப்படி ஒரு சம்பவம்தான் உடுமலை அருகே உள்ள திருமூர்த்தி மலைப் பகுதியை ஒட்டிய வனப்பகுதியில் நடந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18e00192-b1be-47af-8fb2-7712c959e6f1\/Screenshot_20210506_120532_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/kerala-forest-officers-to-send-elephant-calf-to-muthanga-wildlife-sanctuary\">கேரளா: தாய் யானையைத் தேடிய போராட்டம் தோல்வி... முகாமுக்கு மாற்றப்படும் குட்டி யானை!<\/a><\/p><p>திருப்பூர் மாவட்டம், உடுமலைப்பேட்டை வனச்சரகத்தில் ஏராளமான காட்டு யானைகள் உள்ளன. இந்நிலையில், அங்குள்ள பழங்குடி இளைஞர்கள் தங்கள் வளர்ப்பு நாய்களுடன் சிலர் பாதுகாக்கப்பட்ட வனப்பகுதிககுள் செல்கின்றனர்.<\/p><p>இதையடுத்து, ஓர் குட்டி யானை உள்பட மூன்று யானைகள் வந்த ஓர் கூட்டத்தை அந்த இளைஞர்கள் துன்புறுத்தத் தொடங்கினர். நாய்கள் உதவியுடன் யானைகள துரத்துவது, யானைகள் மீது கற்களை வீசுவது, கம்பு உள்பட கையில் கிடைப்பதை வைத்து எல்லாம் யானைகளை தாக்குவது என்று யானைகளை தொடர்ந்து துன்புறுத்திக் கொண்டேயிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af40c6b4-115b-41e9-9afe-f7e47a62b859\/Screenshot_20210506_120501_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>குட்டி யானையைப் பாதுகாப்பதற்காக அதை விட்டு நகரவும் முடியாமல், இளைஞர்களை விரட்டவும் முடியாமல் பெரிய யானை பரிதவிக்கும் காட்சிகள் அதிர்ச்சியை ஏற்படுத்தியுள்ளன..<\/p><p>இதுதொடர்பான வீடியோ சமூகவலைதளங்களில் வெளியாகி வனவிலங்கு ஆர்வலர்களிடம் பேரதிர்ச்சியை உருவாக்கியுள்ளது. `காடுகளை பாதுகாக்கும் பழங்குடிகளே இதுபோன்ற செயல்களில் ஈடுபடுவது வேதனையளிக்கிறது. அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்' என கோரிக்கைகள் எழுந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb43e4b3-16b5-465b-8a73-fe72f1fbfd0e\/Screenshot_20210506_120632_Video_Player.jpg\" \/><figcaption>யானை மீது கல் வீசும் இளைஞர்கள்<\/figcaption><\/figure><p> இதைத்தொடர்ந்து, அந்த சம்பவத்தில் ஈடுபட்டவர்கள் மீது வனப்பாதுகாப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது என்றும், விரைவில் அவர்களை கைது செய்யவும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக திருப்பூர் வனத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/video-of-udumalaipettai-youngsters-attacked-elephants-goes-viral-and-shocked","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/632cef5c-758f-4795-bd66-9f3b59cca35f\/Screenshot_20210506_120545_Video_Player.jpg"],"pubdate":"Thu, 06 May 2021 07:39:30 +0000"},{"title":"4 நோயாளிகள் அடுத்தடுத்து மரணம்;ஆக்ஸிஜன் தட்டுப்பாடு காரணமா?- திருப்பத்தூர் அரசு மருத்துவமனை விளக்கம்","text":"<p>திருப்பத்தூர் மாவட்டத்தில், கொரோனா தொற்றின் தாக்கம் தீவிரமாக இருக்கிறது. தொற்றைக் கட்டுப்படுத்த மாவட்ட நிர்வாகம் முழுவீச்சில் நடவடிக்கை எடுத்துவருகிறது. இந்த நிலையில், திருப்பத்தூர் அரசு மருத்துவமனையில் நேற்று இரவு முதல் அதிகாலை வரை ஒரு பெண் உட்பட 4 நோயாளிகள் அடுத்தடுத்து மரணமடைந்துள்ளனர். இவர்களின் மரணத்திற்கு ஆக்ஸிஜன் தட்டுப்பாடுதான் காரணம் என்று உறவினர்கள் தரப்பில் புகார் தெரிவிக்கப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8dc1d4b1-bfb7-4050-b374-514228c3edad\/WhatsApp_Image_2021_05_06_at_12_31_51_PM.jpeg\" \/><figcaption>கோவிட் வார்டு<\/figcaption><\/figure><p>இந்த புகாருக்கு மருத்துவமனை தரப்பில் மறுப்பு தெரிவிக்கப்பட்டிருக்கிறது. இதுதொடர்பாக நம்மிடம் பேசிய திருப்பத்தூர் அரசு மருத்துவமனையின் தலைமை மருத்துவர் திலீபன், ‘‘ஆக்ஸிஜன் தட்டுப்பாடால்  4 நோயாளிகளும் மரணமடைந்துள்ளதாக வெளியாகியிருக்கும் செய்தி உண்மைக்குப் புறம்பானது. எங்கள் மருத்துவமனையில் ஆக்ஸிஜன் இருப்புள்ளது. இரண்டு ஆக்ஸிஜன் டேங்க்குகள் இருக்கின்றன. நேற்றுகூட  அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள்  மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.<\/p><p>நேற்றுகூட அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள் மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/36bde708-9e07-4011-a277-33e6b6700b76\/WhatsApp_Image_2021_05_06_at_12_38_17_PM.jpeg\" \/><figcaption>ஆக்ஸிஜன் டேங்க்குகள்<\/figcaption><\/figure><p>இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள். மூளைப் பிரச்னை, மாரடைப்பு போன்ற வெவ்வேறு காரணங்களால் அவர்கள் மரணமடைந்திருக்கிறார்கள். ஒரே நேரத்தில் அவர்கள் இறக்கவில்லை. கொரோனா பாசிட்டிவ் கேஸிலும் உயிரிழப்புகள் குறைவாகத்தான் இருக்கின்றன. நான்கைந்து நாட்கள் தனியார் மருத்துவர்களிடம் சிகிச்சைப் பெற்றுவிட்டு உடல்நிலை மிக மோசமானப் பிறகு இங்கு அழைத்துவரப்படும் நோயாளிகளையும்  அனுமதித்து உரிய சிகிச்சைகளை அளிக்கிறோம் ’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/doctor-explain-why-4-patients-died-at-tirupattur-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b85567f-b4c9-46ba-8b91-563aafa6fa01\/157490564590497.jpg"],"pubdate":"Thu, 06 May 2021 07:38:14 +0000"},{"title":"தனுஷுக்கு வழி விட்டது தப்பா போச்சு.. இல்லனா இந்நேரம் டாப் ஸ்டார் ஆகியிருப்பேன் என புலம்பும் இளம் நடிகர்","text":"<p>தனுஷின் ஒவ்வொரு படங்களும் ரசிகர்கள் மத்தியில் ஒருவிதமான எதிர்பார்ப்பை ஏற்படுத்தி வருகிறது. இதன் காரணமாக முன்னணி நடிகர்களுக்கு இணையாக அவரது முதல் நாள் முதல் காட்சி படம் பார்க்க ரசிகர்கள் முண்டியடித்து கொள்கின்றனர்.<\/p>\n<p>கடைசியாக வெளியான அசுரன் மற்றும் கர்ணன் போன்ற படங்கள் மிகப்பெரிய வெற்றியை கொடுத்து தனுஷின் சினிமா கேரியரில் மறக்க முடியாத படமாக அமைந்தது. வசூல் ரீதியாகவும் இந்த இரண்டு படங்களும் மிகப்பெரிய வெற்றியை குவித்துள்ளது.<\/p>\n<p>இதனைத் தொடர்ந்து அடுத்ததாக தனுஷுக்கு கிட்டத்தட்ட 8 க்கும் மேற்பட்ட படங்கள் வரிசை கட்டி நிற்கின்றன. அதில் முக்கியமான திரைப்படம் தான் சத்யஜோதி பிலிம்ஸ் தயாரிப்பில் முண்டாசுப்பட்டி ராம் குமார் இயக்கும் படம்.<\/p>\n<p>வால் நட்சத்திரம் என பெயரிடப்பட்டு வித்தியாசமான ஃபேண்டசி கதையில் உருவாகி வரும் இந்த படத்தின் கதையை மிக நீண்ட காலமாக எழுதி வருகிறார் ராம்குமார். ராட்சசன் படத்தின் வெற்றியை பார்த்து விட்டு தனுஷ் கூப்பிட்டு இந்த படத்தில் வாய்ப்பு கொடுத்தார்.<\/p>\n<p>இந்த படத்தின் கதையை எழுதவே 2, 3 வருடங்கள் ஆகிவிட்ட நிலையில் ஒருவேளை தனுஷ் படத்திற்கு வாய்ப்பு கொடுக்காமல் உடனடியாக ராட்சசன் படத்தின் இரண்டாம் பாகத்தை தொடங்கியிருந்தால் தன்னுடைய மார்க்கெட்டும் வேற லெவலுக்கு சென்றிருக்கும் என வருத்தப்படுகிறாராம் விஷ்ணு விஷால்.<\/p>\n<p>தனுஷ் படத்திற்கு நீண்ட நாட்கள் எடுத்துக் கொண்டாராம் ராம்குமார். ஆனால் ஏற்கனவே ராட்சசன் 2 படத்தின் கதை தயாராகி விட்டதாக விஷ்ணு விஷாலிடம் குறிப்பிட்டுள்ளார். தனுஷ் படத்திற்கு அனுப்பாமல் தன்னுடனே வைத்திருந்தால் வெற்றிமாறன் தனுஷ் கூட்டணி போல விஷ்ணு விஷால் ராம்குமார் கூட்டணியும் பெரிய அளவில் பேசப்பட்டிருக்கும் என தன்னுடைய வட்டாரங்களில் புலம்பி வருகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233142\" style=\"width: 610px;\"><img alt=\"ratchasan2-cinemapettai\" class=\"wp-image-233142 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ratchasan2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233142\">ratchasan2-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-vishnu-vishal-upsets-on-dhanush\/\" rel=\"nofollow\">தனுஷுக்கு வழி விட்டது தப்பா போச்சு.. இல்லனா இந்நேரம் டாப் ஸ்டார் ஆகியிருப்பேன் என புலம்பும் இளம் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-vishnu-vishal-upsets-on-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ratchasan2-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 07:28:36 +0000"},{"title":"“என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை” – மு.க. அழகிரி","text":"<p>நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியை கைப்பற்றியுள்ளது. இதன் தொடர்ச்சியாக நாளை தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார் திமுக தலைவர் மு.க. ஸ்டாலின்.<\/p>\n\n\n\n<p>இதற்கு மு.க. ஸ்டாலினின் அண்ணனும் முன்னாள் மத்திய அமைச்சருமான மு.க. அழகிரி வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில் மு.க. அழகிரி, &#8220;அண்ணன் என்ற முறையில் என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை கொள்கிறேன். முதல்வராக ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். மு.க. ஸ்டாலின் நிச்சயம் நல்லாட்சியை தருவார்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-azhagiri-wishes-mk-stalin-on-his-victory\/\" rel=\"nofollow\">&#8220;என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை&#8221; &#8211; மு.க. அழகிரி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-azhagiri-wishes-mk-stalin-on-his-victory\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-5.jpg"],"pubdate":"Thu, 06 May 2021 07:27:22 +0000"},{"title":"புதிய கட்டுப்பாடுகள் இன்று முதல் அமல்! 12 மணிக்கே அடைக்கப்பட்ட கடைகள்!","text":"<p>பால், மருந்து கடைகள் இயங்க, எந்த தடையும் கிடையாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41073\" height=\"231\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/medical-shops.jpg\" width=\"472\" \/><\/figure>\n\n\n\n<p>மளிகை, காய்கறிக் கடைகள், திங்கள் முதல் சனிக்கிழமை வரை, பகல், 12:00 மணி வரை மட்டும் இயங்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41074\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/69781593.jpg\" width=\"400\" \/><\/figure>\n\n\n\n<p>உணவகங்கள், பேக்கரிகள் அனைத்து நாட்களிலும், காலை, 6:00 மணி முதல், 10:00 மணி வரை; பகல், 12:00 மணி முதல், மாலை, 3:00 மணி வரை; மாலை, 6:00 மணி முதல், இரவு, 9:00 மணி வரை செயல்படலாம்; பார்சல் வழங்க மட்டும் அனுமதி<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41075\" height=\"476\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/583.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>டீக்கடைகள், அனைத்து இறைச்சி, மீன், கோழிக்கறி கடைகள், திங்கள் முதல், சனிக்கிழமை வரை, பகல், 12:00 மணி வரை மட்டும் திறந்திருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41076\" height=\"765\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Tea_shop-1024x765.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>டீக்கடைகளிலும் பார்சல் வழங்க மட்டும் அனுமதி.<\/p>\n\n\n\n<p>மற்ற கடைகள் மற்றும் வணிக நிறுவனங்களுக்கு, அனைத்து நாட்களிலும், அனுமதி இல்லை<\/p>\n\n\n\n<p>திரையரங்குகள், கலாசார செயல்பாடுகள், பொழுதுபோக்கு நடவடிக்கைகள், விளையாட்டு, திருவிழாக்கள் எதற்கும் அனுமதி கிடையாது<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41077\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/89468.png\" width=\"800\" \/><\/figure>\n\n\n\n<p>இன்று முதல், 20ம் தேதி வரை, அனைத்து அரசு அலுவலகங்களும், 50 சதவீத ஊழியர்களுடன் இயங்கும்.<\/p>\n\n\n\n<p>அரசு ஊழியர்கள், ஒரு நாள் விட்டு ஒரு நாள் அல்லது மூன்று நாட்களுக்கு ஒரு முறை என, சுழற்சி முறையில் பணியாற்ற வேண்டும்.<\/p>\n\n\n\n<p>இதற்கான வருகைப் பதிவேடை, சூழ்நிலைக்கேற்ப, துறைத் தலைவர்கள், அரசு செயலர்கள், மாவட்ட கலெக்டர்கள், தயார் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அலுவலகம் வராத ஊழியர்கள், எப்போது அழைத்தாலும் பணிக்கு வர தயாராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>அவர்கள் தங்கள் பணியை, மாற்று வழியில் மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>‘ஏ&#8217; குரூப் அதிகாரிகள் அனைவரும், அனைத்து பணி நாட்களும், தவறாமல் பணிக்கு வர வேண்டும்.<\/p>\n\n\n\n<p>அலுவலகம் வராத ஊழியர்கள், முன் அனுமதியின்றி தலைமையிடத்தை விட்டு, வெளியில் செல்லக் கூடாது.<\/p>\n\n\n\n<p>அத்தியாவசியப் பணிகளை மேற்கொள்ளும் துறைகள், வழக்கம் போல் செயல்படும். இன்று முதல் இந்த விதிமுறைகள் அமலுக்கு வருகிறது. பிற்பகல் 12 மணிக்கே அனைத்து கடைகளும் அடைக்கப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-restrictions-take-effect-today-shops-closed-at-12-noon\/\" rel=\"nofollow\">புதிய கட்டுப்பாடுகள் இன்று முதல் அமல்! 12 மணிக்கே அடைக்கப்பட்ட கடைகள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-restrictions-take-effect-today-shops-closed-at-12-noon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/medical-shops.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/69781593.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/583.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Tea_shop-1024x765.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/89468.png"],"pubdate":"Thu, 06 May 2021 07:19:25 +0000"},{"title":"‘மாஸ்டர்’ பட நடிகைக்கு கொரோனா தொற்று உறுதி…!","text":"<p>வடசென்னை, மாஸ்டர் உள்ளிட்ட சூப்பர் ஹிட் படங்களில் நடித்த நடிகை ஆண்ட்ரியாவுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>பின்னணி பாடகி மற்றும் நடிகையுமான ஆண்ட்ரியாவுக்கு கொரோனா தொற்று இருப்பதை அவரே தனது சமூக வலைதளப்பாக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41070\" height=\"752\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/andrea.png\" width=\"844\" \/><\/figure><\/div>\n\n\n\n<p>இதுகுறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில், &#8220;கடந்த வாரம் எனக்கு கொரோனா தொற்று உறுதியானது. இதனால் வீட்டிலேயே தனிமைப்படுத்திக் கொண்டேன். எனது நண்பர்களும் குடும்ப உறுப்பினர்களும் என்னை கவனித்து வருகிறார்கள். அவர்களுக்கு நன்றி. கொரோனாவில் இருந்து தொடர்ந்து குணமாகி வருகின்றேன். இது மோசமான நெருக்கடி காலம். எனக்கு என்ன சொல்வதென்று தெரியவில்லை&#8221; என தான் பாடும் வீடியோவை பதிவிட்டு இவ்வாறு கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-andrea-tests-positive-for-corona\/\" rel=\"nofollow\">&#8216;மாஸ்டர்&#8217; பட நடிகைக்கு கொரோனா தொற்று உறுதி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-andrea-tests-positive-for-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/andrea.png"],"pubdate":"Thu, 06 May 2021 07:11:00 +0000"},{"title":"நடிகை ஆண்ட்ரியாவுக்கு வந்த அந்த நோய்.. ரகசியமாக சிகிச்சை எடுத்து வந்தது அம்பலம்","text":"<p>தமிழ் சினிமாவில் பாடகியாக அறிமுகமாகி பின்னர் கதாநாயகியாக தற்போது வரை தனக்கென ஒரு தனி பாணியை அமைத்துக் கொண்டு வெற்றி நடைபோட்டு வருபவர் ஆண்ட்ரியா(Andrea Jeremiah).<\/p>\n<p>பெரும்பாலும் ஆண்ட்ரியாவின் கதாபாத்திரங்கள் ரொமான்டிக் கலந்த கதாபாத்திரங்களாகவே வடிவமைக்கப்பட்டு வருகிறது. இருந்தாலும் ஆண்ட்ரியா செலக்ட் செய்து நடிக்கும் படங்கள் அனைத்துமே வித்தியாசமாக இருப்பதால் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<p>அந்த வகையில் அடுத்ததாக ஆண்ட்ரியா நடித்துள்ள அரண்மனை 3 படம் வெளியாக உள்ளது. இதனைத்தொடர்ந்து மிஷ்கின் இயக்கி வரும் பிசாசு 2 படத்திலும் நடித்து வருகிறார்.<\/p>\n<p>தொடர்ந்து பல படங்களில் ஒப்பந்தமானதால் ஒரு இடத்தை விட்டு இன்னொரு இடத்திற்கு மாறி மாறி படப்பிடிப்புகளில் கலந்து கொள்ள வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது. இதனால் பாதுகாப்பு விஷயத்திலும் கொஞ்சம் அலட்சியமாக இருந்துள்ளார் ஆண்ட்ரியா.<\/p>\n<p>இதன் காரணமாக தற்போது அவருக்கு கொரானோ நோய் தொற்று ஏற்பட்டுள்ளது. பாதிப்பு ஏற்பட்டவுடன் தெரிவிக்காமல் ரகசியமாக சிகிச்சை எடுத்துக் கொண்டு தற்போது கொஞ்சம் கொஞ்சமாக குணமடைந்து வரும் நிலையில் தெரிவித்துள்ளார் ஆண்ட்ரியா.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் வடிவேலு மீம்ஸ் போட்டு, உங்களையும் விட்டு வைக்கலையா அந்தக் கொரானா குரங்கு என தங்களுடைய ஆதங்கத்தை தெரிவித்து வருகின்றனர். தற்போது மெல்ல மெல்ல குணமடைந்து வருவதாகவும், தன்னைத்தானே தனிமைப்படுத்தி கொண்டிருப்பதாகவும் ஆண்ட்ரியா குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233135\" style=\"width: 610px;\"><img alt=\"andrea-cinemapettai-01\" class=\"wp-image-233135 size-full\" height=\"735\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/andrea-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233135\">andrea-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-corana-news\/\" rel=\"nofollow\">நடிகை ஆண்ட்ரியாவுக்கு வந்த அந்த நோய்.. ரகசியமாக சிகிச்சை எடுத்து வந்தது அம்பலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-corana-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/andrea-cinemapettai-01.jpg"],"pubdate":"Thu, 06 May 2021 07:09:25 +0000"},{"title":"ஐ.சி.சி. டெஸ்ட் தரவரிசை பட்டியல்; 5வது இடத்தில் நீடிக்கும் விராட் கோலி","text":"<p>புதுடெல்லி, மே 6- டெஸ்ட் கிரிக்கெட் போட்டிகளுக்கான ஐ.சி.சி. தரவரிசை பட்டியல் வெளியிடப்பட்டு உள்ளது. இந்த பட்டியலில், இந்தியா, பாகிஸ்தான், வங்காளதேசம் மற்றும் ஜிம்பாப்வே உள்ளிட்ட பல்வேறு நாட்டு வீரர்களின் தரவரிசை விவரம் வெளிவந்து உள்ளது.<br \/>இந்த பட்டியலில், முதல் இடத்தில் நியூசிலாந்து அணியின் கனே வில்லியம்சன் உள்ளார். இந்திய அணியின் கேப்டன் விராட் கோலி 5வது இடத்தில் தொடர்ந்து இருந்து வருகிறார். இலங்கை அணியின் கேப்டன் திமுத் கருணாரத்னே 11வது இடம் வகிக்கிறார். இதேபோன்று வங்காளதேசத்தின் தொடக்க ஆட்டக்காரர் தமிம் இக்பால் 3 இடங்கள் முன்னேறி 27வது இடத்திற்கு வந்துள்ளார். அந்நாட்டின் முஷ்பிகுர் ரஹீம் மற்றும் கேப்டன் மொமினுல் ஹேக் முறையே 21 மற்றும் 30 ஆகிய இடங்களில் உள்ளனர்.<br \/>பாகிஸ்தான் நாட்டின் வேகப்பந்து வீச்சாளர் ஹசன் அலி பந்து வீச்சாளர்களுக்கான தரவரிசையில் 15 இடங்கள் முன்னேறி 20வது இடத்தில் உள்ளார். பேட்ஸ்மேன் தரவரிசையில் இடதுகை பேட்ஸ்மேனான பவாத் ஆலம் 31 இடங்கள் முன்னேறி 47வது இடத்திற்கு முன்னேறியுள்ளார். ஜிம்பாப்வே அணியில் வேகப்பந்து வீச்சாளர் பிளெஸ்சிங் முஜாரபானி 26 இடங்கள் முன்னேறி 55வது இடத்திற்கு வந்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%ae%bf-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%b0%e0%ae%b5%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">ஐ.சி.சி. டெஸ்ட் தரவரிசை பட்டியல்; 5வது இடத்தில் நீடிக்கும் விராட் கோலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%ae%bf-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%b0%e0%ae%b5%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:09:15 +0000"},{"title":"உத்தரபிரதேச பஞ்சாயத்து தேர்தலில் எதிர்க்கட்சியான சமாஜ்வாடி கட்சி முன்னிலை","text":"<p>லக்னோ, மே 6- உத்தரபிரதேச மாநிலத்தில் கடந்த ஏப்ரல் 15-ந்தேதி முதல் 29-ந்தேதி வரை 4 கட்டங்களாக பஞ்சாயத்து தேர்தல் நடைபெற்றது. நான்கு மட்ட பஞ்சாயத்து நிர்வாக அமைப்புகளான கிராம பஞ்சாயத்து, கிராம் பிரதான், வட்ட பஞ்சாயத்து, மாவட்ட பஞ்சாயத்துகளுக்கு தேர்தல் நடத்தப்பட்டது. மொத்தம் 3.27 லட்சம் பஞ்சாயத்து பதவிகளுக்கு வேட்பாளர்கள் போட்டியிட்டனர்.<br \/>பொதுவாக இத்தேர்தலில் கட்சிகளின் சின்னத்தில் வேட்பாளர்கள் போட்டியிடுவதில்லை என்றாலும், பெரும்பாலும் ஏதாவது ஒரு கட்சியின் ஆதரவுடன்தான் அவர்கள் போட்டியிடுகின்றனர்.<br \/>இந்நிலையில், மாவட்ட மேம்பாட்டு கவுன்சில் உறுப்பினர் பதவிகளுக்கு, எதிர்க்கட்சியான சமாஜ்வாடி ஆதரவு பெற்ற 742 பேர் தேர்வு பெற்றனர். ஆளும் பா.ஜ.க.வின் ஆதரவு பெற்ற 679 பேர் வெற்றி பெற்றனர். அதேநேரம், பகுஜன் சமாஜ் கட்சி ஆதரவளித்த 320 வேட்பாளர்களும், காங்கிரஸ் கட்சியின் ஆதரவு பெற்ற 270 வேட்பாளர்களும் வெற்றி ஈட்டியுள்ளனர்.<br \/>தாழ்த்தப்பட்டோர் தலைவர் சந்திரசேகர் ஆசாத்தால் புதிதாக தொடங்கப்பட்ட ஆசாத் சமாஜ் கட்சியும் குறிப்பிடத்தக்க இடங்களில் வெற்றி பெற்றுள்ளது. மொத்தம் ஆயிரத்து 309 சுயேச்சை வேட்பாளர்களும் வெற்றி பெற்றுள்ள நிலையில், மாவட்ட பஞ்சாயத்து தலைவர்கள் பதவிக்கு அவர்கள் ஆதரவைப் பெற பா.ஜ.க. உள்ளிட்ட கட்சிகள் தீவிரம் காட்டி வருகின்றன. குறிப்பாக இதில் பா.ஜ.க., சமாஜ்வாடி கட்சிகள் இடையே கடும் போட்டி ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%aa%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">உத்தரபிரதேச பஞ்சாயத்து தேர்தலில் எதிர்க்கட்சியான சமாஜ்வாடி கட்சி முன்னிலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%aa%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:07:52 +0000"},{"title":"கற்பூரவள்ளி இலையில் மருத்துவ குணங்கள்","text":"<p>கற்பூரவள்ளியை சாம்பார் கீரை என்றும் அழைப்பர்கள். இந்த இலைகளை தென் இந்தியாவில் அதிகம் பயன் படுத்துகிறார்கள். கற்பூரவள்ளி இலைகள் மிகவும் பச்சை நிறத்திலும் மற்றும் சற்று தடிமனாகவும் இருக்கும். தவிர இது நல்ல சுகந்த மனமும் கொண்டது. இதன் செடி மிகவும் மிருதுவானது. இதன் பூக்கள் மிகவும் சிறிதாக இருக்கும். இந்த இலைகளை குழம்பு சட்னி கூட்டுகளுக்கு அதிகம் பயன் படுத்துகிறார்கள்.கற்பூரவள்ளி இலைகள் சளி ,காய்ச்சல் இருமல் தொண்டை வலி போன்றவற்றிற்கு மிக சிறந்த மருந்தாகும். கற்பூரவள்ளி இலைகளுக்கு சளியை கறைக்கும் ஆற்றல் உள்ளது. இந்த இலைகளை சூடாக்கி அதன் சாறை எடுத்து அத்துடன் தேன் கலந்து குடித்தால் காய்ச்சல் சளி இருமல் மற்றும் தொண்டாய் வலிகள் நீங்கும். குழந்தைகளுக்கு காய்ச்சல் வந்தால் கற்பூரவள்ளி இலைகள் உலரவைத்து அவற்றை அவர்களின் நெற்றி மீது வைத்து கட்டினால் காய்ச்சல் குறைந்து விடும். குழந்தைகளுக்கு சளியை குறைக்க கற்பூரவள்ளி இலைகளை காய வைத்து அதன் சாறு எடுத்து தேன் கலந்து குடிக்க வைத்தால் சளி முழுதும் வாந்தி அல்லது பேதி வாயிலாக வெளியேறிவிடும். கற்பூரவள்ளி இலைகளை சாறு எடுத்து ஒரு வாரம் வரை தொடர்ந்து குடித்தால் மஞ்சள் காமாலைக்கு நல்ல பரிகாரம் ஆகும். பச்சை கற்பூரவள்ளி இலைகளுடன் உப்பு சேர்த்து மென்று விழுங்கினாள் அஜீரண பிரச்சனை நீங்கும். கற்பூரவள்ளி இலைகளை நீரில் போட்டு கொதிக்க வைத்து பின்னர் அதில் சிறிது கல் சர்க்கரை போட்டு கஷாயம் செய்து பின்னர் அதில் ஒரு சிட்டிகை ஏலக்காய் பொடி போட்டு வடிகட்டி சற்று சூட்டுள்ளபோதே குடிக்கவும். இப்படி செய்தால் உணவால் சருமத்தின் மீது ஏற்பட்ட அலர்ஜி நமைச்சல்கள் நீங்கும். கற்பூரவள்ளி இலைகளில் உள்ள அஸ்தார்மிக் அமிலம் உடலில் நோய் எதிப்பு சக்தியை கூட்டும். கற்பூரவள்ளி இலைகளின் சாறுடன் சிறிது இஞ்சி கலந்து குடித்தால் பசி அதிகரிக்கும். கற்பூரவள்ளி இலைகளின் சாறை பிழிந்து சருமத்தில் தேய்த்தால் சருமத்தின் மீதுள்ள சுருக்கங்கள் குறையும். இந்த இலைகளில் உள்ள காமா லெனோலேனிக் என்ற அமிலம் தொண்டை வலியை உடனடியாக போக்க வல்லது. உடலில் எங்காவது வலி இருந்தாலும் கற்பூரவள்ளி இலையை பேஸ்ட் செய்து வலியுள்ள பகுதிகளில் தடவலாம். கற்பூரவள்ளி இலைகளின் சாறு பிழிந்து அதில் சம அளவிற்கு எள்ளெண்ணை சேர்த்து தினமும் தலைக்கு தடவி வந்தால் தலை மற்றும் கண்கள் குளுமையாகி கண் எரிச்சல்களை நீங்கும். சளி ,இருமல் போன்ற சமயங்களில் மூக்கு அடைத்து கொண்டால் கற்பூரவள்ளி இலையின் வாசனையை மூக்கிற்குள் புக செய்தால் மூக்கு தெளிவாகிவிடும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%ae%b5%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4\/\" rel=\"nofollow\">கற்பூரவள்ளி இலையில் மருத்துவ குணங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%ae%b5%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:06:31 +0000"},{"title":"பிரெட் காய்கறி உப்புமா","text":"<p>மாலை வேளைகளில் தேநீர் அல்லது காபியுடன் எதையாவது மொறு மொறுவென்று மெல்லுவது சாமான்யம். இதுவே ஆரோக்கியமான மொறு மொறு தீனிகள் என்றால் அவை உடலுக்கு மிகவும் நல்லது. தவிர உடலின் எடையும் இவற்றால் கூடாது. கடைகளில் பல எண்ணெய்கள் பயன்படுத்தி செய்யப்படும் தீனிகளை விட வீட்டில் தயாரித்து உண்பதே மிகவும் சிறந்தது. குழந்தைகள் முதல் பெரியவர் வரை வீட்டில் தயாரிக்கும் மொறு மொறு தீனிகளை தைரியமாக உண்ணலாம். மிகவும் சுலபமாக தயாரிக்கும் இந்த பிரெட் காய்கள் உப்புமா நம் ஆரோக்கியத்திற்கும் மிகவும் நல்லது. வெறும் பிரெட் மட்டுமின்றி காய்களையும் சேர்த்து செய்யும் இந்த உப்புமா வாயில் நீர் சுரக்க செய்யும் வகையில் ருசியிலும் மிகவும் அலாதியானது.<br \/>தேவையான பொருட்கள்:<br \/>வெங்காயம் &#8211; இரண்டு சிறிதாக நறுக்கியது<br \/>தக்காளி &#8211; இரண்டு சிறிதாக நறுக்கியது<br \/>பச்சைமிளகாய் &#8211; ஒன்று நீளமாக அறுத்தது<br \/>கேரட் &#8211; ஒன்று<br \/>பீன்ஸ் &#8211; ஒரு கைப்பிடி அளவு<br \/>உருளைக்கிழங்கு &#8211; ஒன்று<br \/>கேப்ஸிகம் &#8211; ஒன்று<br \/>எலுமிச்சை சாறு &#8211; அரை ஸ்பூன்<br \/>பிரெட் &#8211; ஒரு பாக்கெட்<br \/>மஞ்சள் &#8211; அரை ஸ்பூன்<br \/>உப்பு &#8211; ருசிக்கேற்ப<br \/>எண்ணெய் &#8211; இரண்டு ஸ்பூன்<br \/>கரம் மசாலா -அரை ஸ்பூன்<br \/>செய்யும் முறை: முதலில் வாணலியில் எண்ணெய் ஊற்றி கடுகு போட்டு தாளித்து கொள்ளவும். இத்துடன் வெங்காயம் மற்றும் தக்காளியை போட்டு சிவக்கும் வரை வறுத்துக்கொள்ளவும். குக்கரில் தண்ணீர் ஊற்றி மேலே சொல்லிய காய்களை இரண்டு விசில் வரை வேக வைத்துக்கொள்ளவும். இதே நேரத்தில் பிரெடடை சிறு சிறு துண்டுகளாக்கிக்கொள்ளவும். குக்கர் குளிர்ந்த பின் அதில் வேக வைத்த காய்களை வாணலியில் உள்ள வெங்காயத்துடன் சேர்க்கவும். இதற்கு மஞ்சள் உப்பு சேர்த்து நன்றாக கலக்கவும். காய்கள்சற்று மிருதுவானவுடனே நறுக்கி வைத்துள்ளா பிரெட் துண்டுகளை அதில் போடவும். பின் நன்றாக கலக்கவும். கொத்துமல்லியால் அலங்கரித்து எலுமிச்சை சாறை பிழிந்து கலக்கவும் இப்போது மிகவும் ருசியான மற்றும் உடலுக்கும் மிகவும் ஆரோக்யமான பிரெட் காய்கள் உப்புமா சுவைப்பதற்கு தயார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95%e0%ae%b1%e0%ae%bf-%e0%ae%89%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%ae%e0%ae%be\/\" rel=\"nofollow\">பிரெட் காய்கறி உப்புமா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95%e0%ae%b1%e0%ae%bf-%e0%ae%89%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%ae%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:04:56 +0000"},{"title":"தேனி:'கொரோனா காலத்திலும் வங்கி வாசலில் முதியவர்கள்... வீடு தேடி வருமா உதவித்தொகை?'","text":"<p>தமிழகம் முழுவது கொரோனா இரண்டாம் அலை காரணமாக, மக்கள் கொரோனா தொற்றால்  பாதிக்கப்படுவது அதிகரித்துவருகிறது. முதியவர்கள் முதல் சிறுவர்கள்வரை கொரோனா தொற்று காரணமாக மருத்துவமனையில் அனுமதிக்கும் நிலை உருவாகியுள்ளது. இதற்கு தேனி மாவட்டம் மட்டும் விதிவிலக்கு அல்ல. தேனி மாவட்டத்தில் தினசரி கொரோனா பதிப்பு 400-ஐ தொட்டுள்ளது. இந்த எண்ணிக்கை நாளுக்கு நாள் அதிகரித்தும் வருவகிறது. இப்படியான சூழலில், வயதான முதியவர்களுக்கு அரசு வழங்கும் மாதாந்திர உதவித்தொகை பெற, முதியவர்கள் வங்கி வாசலில் நெடு நேரம் காத்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5cf6b8a-df76-4b01-be08-ae79fa32a0b2\/IMG_20210506_WA0024.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>தேனி நகர், அல்லிநகரம் பகுதிகளில் உள்ள வங்கியில், நேற்று காலை முதலே முதியவர்கள், மாற்றுத்திறனாளிகள் அதிகமானோர் காத்திருந்தனர். காலை 10 மணிக்கு தான் வங்கி திறக்கப்படும் என்றாலும்கூட, காலை 9 மணிக்கே வந்துவிடும் முதியவர்கள், 1 மணி வரை காத்திருந்து தங்களது உதவித் தொகையினை வாங்கிச் செல்கின்றனர். இதனால், அவர்கள் எளிதில் கொரோனா தொற்றிற்கு ஆளாக நேரிடும் என கருத்து தெரிவிக்கும் சமூக ஆர்வலர்கள், அரசிற்கு கோரிக்கை ஒன்றினையும் வைக்கின்றனர்.<\/p><p>இது தொடர்பாக நம்மிடையே பேசிய சமூக ஆர்வலர்கள், “முதியவர்களின் வங்கிக் கணக்கில் பணம் செலுத்தப்பட்டு, அதனை ஏ.டி.எம் கார்டு மூலம் எடுத்துக்கொள்ளும் வசதி இருந்தால், முதியவர்களின் வீட்டில் உள்ளவர்கள் அந்தப் பணத்தை எடுத்துகொள்ள வாய்ப்பு உள்ளது. அதனால் தான், முதியவர்களே நேரடியாக வங்கிக்கு வந்து அவர்கள் கையால் பணத்தினைப் பெற வழிவகை செய்யப்பட்டது. கொரோனா பரவல் அதிகரித்துவரும் சூழலில், தற்போது அவர்கள் வங்கிக்கு வருவது பாதுகாப்பானதாக இருக்காது<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0dbf3f4-050f-4ac5-85d2-9110f8d640a4\/IMG_20210506_WA0025.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>கடந்த ஆண்டு, இதே போல கொரோனா தொற்று அதிகரித்த நேரத்தில், வங்கி ஊழியர்கள் உதவியுடன் முதியவர்களின் வீடுகளுக்கு நேரடியாகச் சென்று உதவித்தொகை வழங்கப்பட்டது. இதில், இந்திய அஞ்சல் துறையும் இணைந்துகொண்டு, முதியவர்கள், மாற்றுத்திறனாளிகள் உதவித்தொகையினை அவர்கள் வீடுகளுக்கே சென்று கொடுத்தனர். அதே போல, இப்போதும் செய்ய வேண்டும். இதுவே, புதிதாக பொறுப்பேற்க உள்ள அரசிற்கு நாங்கள் வைக்கும் கோரிக்கை” என்றனர்.<\/p><p>அரசு நடவடிக்கை எடுக்குமா?<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/will-the-government-find-a-way-to-get-old-age-allowance-from-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a46c859-ce4c-4bd5-b818-ef29b7eac1f9\/IMG_20210506_WA0023.jpg"],"pubdate":"Thu, 06 May 2021 07:04:26 +0000"},{"title":"ஹாசனில் வாரத்தில் 4 நாள் முழு ஊரடங்கு","text":"<p>ஹாசன், மே 6- மாவட்டத்தில் கொரோனா தொற்று பரவும் எண்ணிக்கை நாளுக்கு நாள் கூடிக்கொண்டே போகும் நிலையில் வாரத்தில் நான்கு நாட்கள் முழு ஊரடங்கு அமுல் படுத்த முடிவு செய்துள்ளதாக மாவட்ட பொறுப்பு மற்றும் கலால் துறை அமைச்சர் கோபாலய்யா தெரிவித்துள்ளார். மாநிலத்தில் ஹாசன் மாவட்டம் கொரோனா தொற்று பரவலில் இரண்டாவது இடத்தில உள்ளது. இந்த நிலையில் கொரோனா பரவலை கட்டுப்படுத்தும் விதத்தில் ஒவ்வொரு வாரமும் திங்கட்கிழமை , புதன்கிழமை மற்றும் வெள்ளிக்கிழமை காலை 6 மணி முதல் 10 மணி வரை அனைத்து வித வியாபார நடவடிக்கைகளையும் நடத்த வாய்ப்பு அளித்து மற்ற நான்கு தினங்கள் பால் , மருந்துகள் நீங்கலாக அனைத்து கடைகளையும் மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளதாக தெரிவித்தார். மாவட்ட அதிகாரிகள் அலுவலகத்தில் உள்ளூர் எம் எல் ஏக்கள் மற்றும் அதிகாரிகளுடன் கூட்டம் நடத்திய பின்னர் நிருபர்களிடம் அமைச்சர் கூறுகையில் இது குறித்து மாவட்டத்தின் அனைத்து எம் எல் ஏக்கள் மற்றும் முன்னாள் அமைச்சர் ஹெச். டி ரேவண்ணாவின் கருத்துகளையும் கேட்டு இந்த முடிவு எடுக்கப்பட்டுள்ளது. இந்த முடிவிற்கு மாவட்ட பொது மக்கள் முழு ஒத்துழைப்பு தர வேண்டும் என்றும் அமைச்சர் கோரிக்கை விடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%be%e0%ae%9a%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae-2\/\" rel=\"nofollow\">ஹாசனில் வாரத்தில் 4 நாள் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%be%e0%ae%9a%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 07:02:23 +0000"},{"title":"கர்நாடகத்திற்கு 1,200 மெட்ரிக் டன் ஆக்ஜசிஜன் வழங்க","text":"<p>பெங்களூரு, மே 6- கர்நாடக மாநிலத்திற்கு 1,200 மெட்ரிக் டன் ஆக்சிஜன் வழங்குமாறு மத்திய அரசுக்கு கர்நாடக உயர் நீதிமன்றம் உத்தரவிட்டது. நீதிபதி அசோகா மற்றும் நீதிபதி அரவிந்த் ஆகியோர் அடங்கிய பெஞ்ச், இதற்கான உத்தரவை பிறப்பித்துள்ளது.<br \/>பெங்களூரில் ஏராளமான பாதிப்புகள் கண்டறியப்பட்டுள்ளன. சமராஜநகரில் ஆக்ஸிஜன் பற்றாக்குறையால் 24 பேர் இறந்துள்ளனர். மாநிலத்தின் பெரும்பாலான பகுதிகளில் ஆக்ஸிஜன் பற்றாக்குறையால் ஏராளமான பேர் பலியாகி வருகின்றனர். இந்த சூழ்நிலையில் மேற்கண்டவாறு உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது. மாநிலத்திற்கு 1,792 மெட்ரிக் டன் ஆக்ஸிஜன் தேவை என்று மதிப்பிடப்பட்டுள்ளது ஒடிசாவின் விசாகப்பட்டினத்தில் இருந்து ஆக்ஸிஜன் விநியோகம் கர்நாடகம் வந்து சேர தாமதமானது. 965 மெட்ரிக் டன் மத்திய அரசு வழங்கும் என்று ஏற்கனவே அறிவிக்கப்பட்டுள்ளது. கோரோனா நோய்த்தொற்றுகளுக்கு சிகிச்சையளிப்பது மத்திய மற்றும் மாநில அரசுகளின் பொறுப்பாகும். கர்நாடகாவிற்கு ரெம்டிசிவிர் ஒதுக்கீடு அதிகரிக்கப்பட வேண்டும். தடுப்பூசி ஒதுக்கீடு அதிகரிப்பது குறித்து இரண்டு நாட்களுக்குள் முடிவு செய்யுமாறு மத்திய அரசிடம் உயர் நீதிமன்றம் கேட்டுக் கொண்டுள்ளது. சமராஜ்நகரில் ஆக்ஸிஜன் குறைபாடுள்ள நோயாளிகள் இறந்த பின்னர் இந்த வழக்கை கர்நாடக உயர் நீதிமன்றம் தானாக முன்வந்து விசாரணை நடத்தி வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1200-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf-2\/\" rel=\"nofollow\">கர்நாடகத்திற்கு 1,200 மெட்ரிக் டன் ஆக்ஜசிஜன் வழங்க<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1200-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 06:59:05 +0000"},{"title":"பெங்களூரில் ஒரு வாரத்தில் ஒரு லட்சத்து 49 ஆயிரம் பேருக்கு கொரோனா","text":"<p>புதுடெல்லி, மே 6- பெங்களுருவில் கடந்த ஒரு வார காலகட்டடத்தில் 1.49 லட்சம் பேருக்கு கொரோனா உறுதிசெய்யப்ட்டிருப்பது மிகவும் அதிர்ச்சியளிக்கும் தகவல் என மத்திய சுகாதார மற்றும் குடும்பநல அமைச்சகம் தன் அதிருப்தியை வெளிப்படுத்தியுள்ளது. சென்னையில் ஒரு வாரத்தில் 38 ஆயிரம் பேருக்கு தோற்று பரவியிருக்கும் நிலையில் பெங்களுருவில் மட்டுமே 1.49 லட்சம் பேருக்கு கொரோனா உறுதியாகியுள்ளது என்று மத்திய சுகாதாரம் மற்றும் குடும்ப நல அமைச்சரகத்தின் கூடுதல் செயலாளர் லவா அகர்வால் வருத்தம் தெரிவித்துள்ழார். நிருபர்களிடம் அவர் இன்று பேசுககையில் மகாராஷ்டிரா , ஆந்திரா ,கர்நாடகா , டெல்லி ம்ற்றும் ஹரியானாவில் கொரோனா தொற்றால் இறப்பவர்களின் எண்ணிக்கை மிக அதிகமாக உள்ளது. நாட்டில் தினசரி 2. 4 சதவிகிதம் தொற்று பதிவுகள் அதிகரித்தபடியுள்ளது. இந்த நிலைமையில் இதுவரை 16. 5 கோடி மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது. என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-2\/\" rel=\"nofollow\">பெங்களூரில் ஒரு வாரத்தில் ஒரு லட்சத்து 49 ஆயிரம் பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 06:57:46 +0000"},{"title":"தஞ்சாவூர்: ஃபேஸ்புக் மூலம் ஆளூர் ஷாநவாஸ் எம்எல்ஏ-வுக்கு கொலை மிரட்டல் - பாஜக நிர்வாகி கைது","text":"<p>நாகப்பட்டினம் எம்.எல்.ஏ-வும்,விடுதலைச் சிறுத்தைகள் கட்சியின் துணைப் பொது செயலாளருமான ஆளூர் ஷாநவாஸுக்கு ஃபேஸ்புக் மூலம் கொலை மிரட்டல் விடுத்த பட்டுக்கோட்டை பகுதியைச் சேர்ந்த பா.ஜ.க நிர்வாகி ஒருவர் மீது போலீஸார் 7 பிரிவுகளில் வழக்கு பதிவு செய்ததுடன்  அவரை கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed78e2d9-7364-4c6d-8f6d-9c6fe48f71b2\/Aloor_Shanavas_dmk__Alliance_viduthalai_chiruthaigal_katchi_nagapattinam.jpg\" \/><figcaption>ஆளூர் ஷாநவாஸ்<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம் தம்பிக்கோட்டை மேலக்காடு கிராமத்தைச் சேர்ந்த அன்பரசன்(40). இவர் பா.ஜ.க-வில் தஞ்சை தெற்கு மாவட்ட இளைஞரணி செயலாளராக உள்ளார். <\/p><p>நடைபெற்று முடிந்த தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கையில் பா.ஜ.க நான்கு இடங்களில் வெற்றி பெற்றது. இதையடுத்து அன்பரசன், பா.ஜ.க இளைஞரணி தஞ்சை தெற்கு என்ற பேஸ்புக் பக்கத்தில், `` மே2,  2021 வரலாற்றின், பொன்னெழுத்தில் பொறிக்கப்பட வேண்டிய பொன்னாள். அக்கா திருமதி தமிழிசை அவர்கள் மந்திரமாய் முழங்கிய தாமரை மலர்ந்தே தீரும் என்பதற்கு இணங்க இன்று தமிழகத்தில் தாமரை மலர்ந்து விட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2849cc02-8e1e-4481-a4b9-f3bfdfcaee79\/8ee1723d_da7f_49ad_934a_8a19e863dc34.jpg\" \/><figcaption>பி.ஜே.பி நிர்வாகியின் பேஸ்புக் பதிவு<\/figcaption><\/figure><p>இக்களத்தில் பணியாற்றிய அத்தனை நல்லுள்ளங்களுக்கும் கட்சியின் உண்மை தொண்டர்களுக்கும் கூட்டணி நிர்வாகிகளுக்கும் என் மனமார்ந்த நன்றிகளை உங்கள் பாதங்களில் சமர்ப்பிக்கிறேன். உங்கள் அனைவருக்கும் வெற்றிப் பரிசாக ஆளூர் ஷாநவாஸ் மரணச் செய்தி விரைவில் வரும் என நினைக்கிறேன்\" என பதிவிட்டிருந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vck-achievement-in-tn-assembly-election-2021\">கெத்து காட்டிய திருமா!<\/a><\/p><p>இந்த பதிவு பெரும் சர்ச்சையை ஏற்படுத்தியதுடன் சமூக வலைதளங்களில் வைரலாகவும் பரவியது. இதையடுத்து பட்டுக்கோட்டை இஸ்லாமிய சமுதாய நல சங்கத்தின் ஒருங்கிணைப்பாளரான முஹம்மது யஹ்யா, பட்டுக்கோட்டை போலீஸில் புகார் அளித்தார். இதனைத் தொடர்ந்து அன்பரசன் மீது கலவரத்தைத் துாண்டுதல், கொலை மிரட்டல் உள்ளிட்ட  7 பிரிவின் கீழ் போலீஸார் வழக்குப் பதிவு செய்து கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/bjp-member-arrested-for-threatening-aloor-shanavas-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8196e8fc-63ff-4e18-81ea-6856ff723256\/c6bab2de_0f22_4e10_8139_16ab0f681973.jpg"],"pubdate":"Thu, 06 May 2021 06:56:08 +0000"},{"title":"கொரோனா: `கட்டுப்பாடுகளை கடுமையாக்கும் நிலை..!’ - கேரளாவில் முழு ஊரடங்கை அறிவித்த முதல்வர்","text":"<p>கேரளத்தில் இரண்டாம் அலை கொரோனா மிக வேகமாக பரவி வருகிறது. நேற்று ஒரே நாளில் 41,953 பேருக்கு புதிதாக கொரோனா தொற்று ஏற்பட்டுள்ளது. 58 பேர் மரணம் அடைந்துள்ளனர். கேரளத்தில் மொத்தம் 3,75,658 பேர் சிகிச்சையில் உள்ளனர். இதுகுறித்து செய்தியாளர்களிடம் பேசிய கேரள முதல்வர் பினராயி விஜயன், \"டெஸ்ட் பாசிட்டிவ்விட்டி சதவீதம் குறையவில்லை. கொரோனா பரவலை தடுக்க கடுமையான நடவடிக்கைகள் ஏற்கனவே உள்ளன. அதை மீண்டும் கடுமையாக்கும் நிலை ஏற்பட்டுள்ளது. மாநிலத்தில் மருத்துவ மாணவர்களையும் கொரோனாவுக்கு எதிரான போராட்டத்தில் பயன்படுத்த உள்ளோம். ஆக்ஸிஜன் பிரச்னை கேரளத்தில் இல்லை. <\/p><p>தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் அவசியத்துக்கு வழங்கும் வழிமுறைகள் ஏற்படுத்தப்பட்டுள்ளது. ஆக்ஸிஜன் கிடைக்காது என மருத்துவமனைகள் தேவைக்கு அதிகம் சேர்த்துவைக்க வாய்ப்பு உள்ளது. ஒரு ஆஸ்பத்திரியில் எத்தனை நோயாளிகள் இருக்கிறார்கள் என பார்த்து அதற்கு ஏற்ப ஆக்ஸிஜன் ஸ்டாக் வைக்க வேண்டும். மாவட்ட நிர்வாகம் இதை கண்காணிக்க வேண்டும். சுகாதாரத்துறை தினமும் ஆக்ஸிஜன் இருப்பு குறித்து கணக்கெடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/dfc681ad-6e5c-4cb3-9912-d46d84d41745\/quarantine_5032788_640.jpg\" \/><figcaption>லாக்டெளன்<\/figcaption><\/figure><p>இறக்குமதி செய்யும் திரவ ஆக்ஸிஜன்களில் ஆயிரம் மெட்ரிக் டன் கேரளத்துக்கு வழங்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளோம். ஆக்ஸிஜன் தேவை அதிகரிக்கிறது. இருப்பு குறைகிறது. எனவே முதற்கட்டமாக 500 மெட்ரிக் டன்  கேரளத்திற்கு அனுமதிக்க வேண்டும். மேலும் 500 மெட்ரிக் டன் கேரளத்துக்காக ஒதுக்கி வைக்க வேண்டும் எனவும் பிரதமரிடம் கோரியுள்ளோம். ஆலப்புழாவில் தொற்று அதிகரித்து வருகிறது. அதற்கு காரணம் என்னவென்று ஆராயும் பணி நடந்துவருகிறது. மெடிக்கல் முடித்த மாணவர்கள் பதிவு செய்ய காத்திருக்கிறார்கள். அதற்கு காலதாமதம் ஆகும் என்பதால் தற்காலிக பதிவு செய்துவிட்டு அவர்களும் களத்தில் இறங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p><p>நம் மாநிலத்தில் மின்சார வாரியம் மற்றும் வாட்டர் போர்டு ஆகியவை மக்களிடம் பாக்கித்தொகையை வசூலிக்க இறங்கியுள்ளதாக தகவல் வந்துள்ளது. இந்த காலக்கட்டத்தை கருத்தில் கொண்டு இரண்டுமாதம் அதை நிறுத்தி வைக்க வேண்டும். வங்கிகள் ரெக்கவரி செய்வதை தள்ளிப்போட வேண்டும் என கேட்டுக்கொண்டுள்ளோம். இரண்டாவது டோஸ் தடுப்பூசி எப்போது எடுக்க வேண்டும் என்பதில் பலருக்கு சந்தேகம் ஏற்பட்டுள்ளது. இரண்டாவது டோஸ் தடுப்பூசி மூன்று மாதம் கடந்து எடுப்பது மிகவும் நல்லது என கூறுகிறார்கள். எனவே மக்கள் அவசரப்பட்டு முண்டியடிக்க வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b021b031-491c-423e-bbdb-bda872fdddd4\/6088df1871316.jpg\" \/><figcaption>ஆக்ஸிஜன் உருளை<\/figcaption><\/figure><p>50 லட்சம் டோஸ் கோவிஷீல்ட், 25 லட்சம் டோஸ் கோவாக்ஸின் அனுமதிக்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் கேரளம் முன்னால் உள்ளதாக பிரதமருக்கு அறிவித்துள்ளோம்\" என்றார்.<\/p><p>இந்த நிலையில் கேரள முதல்வர் பினராயி விஜயன் இன்று திடீரென வெளியிட்ட அறிவிப்பில், \"கேரளத்தில் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. எனவே நாளை மறுநாள் (மே 8) காலை 6 மணி முதல் மே 16 வரை கேரள மாநிலத்தில் முழு லாக்டெளன் அறிவிக்கப்படுகிறது\" என கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-announces-full-lock-down-from-may-8th","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg"],"pubdate":"Thu, 06 May 2021 06:52:14 +0000"},{"title":"கொரோனா புதிய உச்சம் – இந்தியாவில் ஒரே நாளில் 3,980 பேர் உயிரிழப்பு…!","text":"<p>இந்தியாவில் தினசரி கொரோனா பதிப்பு எண்னிக்கை புதிய உச்சத்தை தொட்டுள்ளது. ஒரே நாளில் 4,12,262 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். மேலும் ஒரே நாளில் கொரோனாவால் 3,980 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த வாரங்களில் குறைந்து வந்த கொரோனா பாதிப்பு எண்ணிக்கை மீண்டும் அதிகரிக்க துவங்கியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்பு எண்ணிக்கை ஒரே நாளில் 4 லட்சத்தை கடந்துள்ளது. இதனால், மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 21,077,410 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இதுவரை நாட்டில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 230,168 ஆக அதிகரித்துள்ளது. இதுவரை 17,280,844 பேர் கொரோனா தொற்றில் இருந்து மீண்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-cases-crosses-4-lakh\/\" rel=\"nofollow\">கொரோனா புதிய உச்சம் &#8211; இந்தியாவில் ஒரே நாளில் 3,980 பேர் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-cases-crosses-4-lakh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-5.jpg"],"pubdate":"Thu, 06 May 2021 06:49:29 +0000"},{"title":"விஜய் திரிஷாவின் ரகசிய கேரவன் சேட்டைகள்.. அதிரடி காட்டிய சங்கீதா.. குருவி ரக்கையை ஒடித்த சம்பவம்","text":"<p>தமிழ் சினிமாவில் ஒரு சில நடிகர் நடிகைகள் தொடர்ந்து படங்களில் நடித்தால் அவர்கள் மீது கிசுகிசுக்களில் ஏற்படும் போது ஒன்றும் புதிதல்ல. ஆனால் அவற்றில் சில உண்மையும் இருந்துள்ளது தான் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>தற்போதெல்லாம் பார்ட்டி என்கிற பெயரில் கூத்தடிக்க தொடங்கிவிட்டனர். இதனால் ரசிகர்களும் இதெல்லாம் ஒரு பெரிய விஷயமே இல்லை என்பதை போல சாதாரணமாக எடுத்துக் கொள்ள ஆரம்பித்துவிட்டனர்.<\/p>\n<p>ஆனால் பார்ட்டி கலாச்சாரங்கள் பெரிதும் இல்லாத காலகட்டங்களில் உள்ள முன்னணி நடிகர்கள் நடிகைகள் பற்றிய கிசுகிசுக்கள் பலருக்கும் தெரிய வாய்ப்பில்லை. அப்போதெல்லாம் பெரும்பாலும் கேரவன் ரகசியங்கள் தான் அதிகமாக பேசப்பட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233130\" style=\"width: 610px;\"><img alt=\"vijay-trisha-cinemapettai-01\" class=\"wp-image-233130 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-trisha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233130\">vijay-trisha-cinemapettai-01<\/p><\/div>\n<p>அந்த வகையில் விஜய் மற்றும் திரிஷா ஜோடி அப்போது மிகப் பிரபலமாக பேசப்பட்டது. இருவரும் தொடர்ந்து படங்களில் நடிக்கத் தொடங்கினர். விஜய் மற்றும் த்ரிஷா கூட்டணியில் கில்லி, திருப்பாச்சி, ஆதி, குருவி போன்ற படங்களில் நடித்தனர்.<\/p>\n<p>இதில் குருவி படத்தின் போது இருவருக்கும் நெருக்கம் ஏற்பட்டதாக அப்போதே பல பத்திரிகைகளில் செய்திகள் வெளியானது. இருவரும் ஒரே கேரவனை பயன்படுத்திக் கொள்வதாகவும், ஷூட்டிங் ஸ்பாட்டில் கையை பிடித்துக் கொள்வதும் கொஞ்சி குலாவுவதும் அதிகமாக இருந்ததாக படபிடிப்பு வட்டாரங்களில் கிசுகிசுக்கள் தொடங்கிய நிலையில் அதை அப்படியே பத்திரிகையில் போட்டுவிட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233128\" style=\"width: 610px;\"><img alt=\"vijay-sangeetha-cinemapettai\" class=\"wp-image-233128 size-full\" height=\"447\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sangeetha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233128\">vijay-sangeetha-cinemapettai<\/p><\/div>\n<p>இதைப்பார்த்து செம டென்ஷன் ஆன விஜய்யின் மனைவி சங்கீதா உடனடியாக தளபதி விஜய்யிடம் இனி திரிஷா உடன் சேர்ந்து நடிக்க கூடாது என சத்தியம் வாங்கிக் கொண்டாராம். அதன் பிறகு விஜய் திரிஷாவை எதேச்சையாக பார்த்தால் கூட தலையைத் திருப்பிக் கொண்டு சென்றுவிடுவாராம். குருவி வெளியான சமயங்களில் இந்த கிசுகிசு அதிகமாக பேசப்பட்டது என்பதும் விஜய்யின் சினிமா வரலாற்றில் மறக்க முடியாத ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-trisha-gossip\/\" rel=\"nofollow\">விஜய் திரிஷாவின் ரகசிய கேரவன் சேட்டைகள்.. அதிரடி காட்டிய சங்கீதா.. குருவி ரக்கையை ஒடித்த சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-trisha-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-trisha-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sangeetha-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 06:46:08 +0000"},{"title":"சர்க்கரை நோயாளிகளுக்கு உகந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>கேழ்வரகு அவல் (ஆர்கானிக் கடைகளில் கிடைக்கும்) &#8211; ஒரு கப்<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>பெருங்காயத்தூள் &#8211; ஒரு சிட்டிகை<br \/>பல்லு பல்லாக நறுக்கிய தேங்காய் &#8211; 2 டேபிள்ஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த மிளகு &#8211; அரை டீஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு &#8211; 2 டேபிள்ஸ்பூன்<br \/>கொத்தமல்லித்தழை, கறிவேப்பிலை (அலசி ஆய்ந்தது) &#8211; தலா ஒரு டேபிள்ஸ்பூன்<br \/>கடுகு &#8211; அரை டீஸ்பூன்<br \/>உடைத்த உளுத்தம்பருப்பு &#8211; ஒரு டீஸ்பூன்<br \/>பொடியாக நறுக்கிய வெங்காயம் &#8211; கால் கப்<br \/>தண்ணீர் &#8211; ஒன்றரை கப்<br \/>எண்ணெய், உப்பு தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அவலை நன்கு கழுவி 15 நிமிடங்கள் தண்ணீரில் ஊறவைத்து நீரை வடித்து ஒட்டப் பிழிந்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய்விட்டு சூடாக்கி கடுகு, உளுத்தம்பருப்பு, காய்ந்த மிளகாய் தாளிக்கவும்.<\/p>\n\n\n\n<p>இதனுடன் பொடியாக நறுக்கிய வெங்காயம், கறிவேப்பிலை, மிளகு, பெருங்காயத்தூள் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் பல்லு பல்லாக நறுக்கிய தேங்காயைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் ஒன்றரை கப் தண்ணீர், தேவையான உப்பு சேர்த்துக் கொதிக்கவிடவும்.<\/p>\n\n\n\n<p>தண்ணீர் கொதித்தவுடன் ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு, அவல், நறுக்கிய கொத்தமல்லித்தழை சேர்த்துக் கிளறவும்.<\/p>\n\n\n\n<p>கலவை நன்கு வெந்ததும் கீழே இறக்கி பிடிகொழுக்கட்டையாகப் பிடிக்கவும்.<\/p>\n\n\n\n<p>அவ்வளவு தான் கேழ்வரகு அவல் கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/\" rel=\"nofollow\">சர்க்கரை நோயாளிகளுக்கு உகந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105061057023581_Tamil_News_ragi-aval-kolukattai_SECVPF.jpg"],"pubdate":"Thu, 06 May 2021 06:40:36 +0000"},{"title":"கொரோனா பரவல் அதிகரிப்பு – முழு ஊரடங்கு அறிவிப்பு!","text":"<p>கேரளா மாநிலத்தில் மீண்டும் ஆட்சியை கைப்பற்றியுள்ள முதல்வர் பினராயி விஜயன், அதிகரித்து வரும் கொரோனா பரவலை கட்டுப்படுத்த அம்மாநிலத்தில் முழு ஊரடங்கு உத்தரவை பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>கேரளா முதல்வர் பினராயி விஜயன் இன்று, மாநிலத்தில் அதிகரித்து வரும் கொரோனா பரவலை கட்டுப்படுத்த மே 8ம் தேதி காலை 6 மணி முதல் மே 16ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>கேரளாவில் ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை புதிய உச்சத்தை தொட்டுள்ளது. அங்கு நேற்று ஒரே நாளில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 41,953 பேர் பாதிக்கப்ட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த காரணத்தால் அம்மாநிலத்தில் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-government-imposes-full-lockdown\/\" rel=\"nofollow\">கொரோனா பரவல் அதிகரிப்பு &#8211; முழு ஊரடங்கு அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-government-imposes-full-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-6.jpg"],"pubdate":"Thu, 06 May 2021 06:35:35 +0000"},{"title":"சூப்பரான சிக்கன் ரோஸ்ட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>கோழி தனி கறி &#8211; 200 கிராம்,<br \/>மஞ்சள் தூள் &#8211; 5 கிராம்,<br \/>மிளகாய்த்தூள் &#8211; 10 கிராம்,<br \/>மல்லித்தூள் &#8211; 10 கிராம்,<br \/>கரம் மசாலா &#8211; 5 கிராம்,<br \/>தயிர் &#8211; 10 கிராம்,<br \/>எலுமிச்சை சாறு &#8211; 1 டீஸ்பூன்,<br \/>மிளகுத்தூள் &#8211; 10 கிராம்,<br \/>இஞ்சி,<br \/>பூண்டு விழுது &#8211; 20 கிராம்,<br \/>எண்ணெய் &#8211; தேவைக்கேற்ப,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>கறிவேப்பிலை &#8211; 1 கொத்து,<br \/>பச்சைமிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கோழி இறைச்சியை நன்றாக கழுவி அதில் இஞ்சி பூண்டு பேஸ்ட், மஞ்சள் தூள், மிளகாய் தூள், மல்லித்தூள், எலுமிச்சை சாறு, உப்பு, மிளகுத்தூள், தயிர் சேர்த்து நன்கு பிரட்டிக் கொள்ளவும். இது இரண்டு மணி நேரத்திற்கு ஊறவேண்டும். பிறகு தவாவில் எண்ணை சேர்த்து அதனை தவாவில் இரண்டு பக்கம் திருப்பி போட்டு வேகவிடவும். கோழி முக்கால் பாகம் வெந்தவுடன் அதன் நடுபாகத்தில் சிறிதாக துளையிட்டு அதில் பச்சை மிளகாயை வைத்து மறுபடியும் வேகவிடவும். பச்சைமிளகாய் வெந்ததும் அதன் சாறு சிக்கனுள் இறங்கி, அதன் சுவை வித்தியாசமாக இருக்கும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/\" rel=\"nofollow\">சூப்பரான சிக்கன் ரோஸ்ட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/811b5_1chicken-09-1496991751.jpg"],"pubdate":"Thu, 06 May 2021 06:35:20 +0000"},{"title":"67 லட்சத்திற்கு பென்ஸ் கார் வாங்கி கெத்து காட்டும் விஜய் டிவி பிரபலம்.. வாயடைத்துப் போன கோலிவுட் வட்டாரங்கள்","text":"<p>தமிழ் பேச்சாளராக அறிமுகப்படுத்திக் கொண்டவர் தான் ஈரோடு மகேஷ். ஆரம்ப காலத்தில் மேடை பேச்சுகள் மூலம் பலரையும் கவர்ந்த ஈரோடு மகேஷ். அதன் பிறகு விஜய் தொலைக்காட்சியில் காமெடி நிகழ்ச்சியில் கலந்து கொண்டார்.<\/p>\n<p>கலக்கப்போவது யாரு காமெடி நிகழ்ச்சியில் தனது காமெடி மூலம் ரசிகர்களிடம் பிரபலமடைந்து அடுத்தடுத்து படங்களிலும், கல்லூரியில் நிகழ்ச்சிகளிலும் பேச்சாளராக பிரபலமடைந்தார்.<\/p>\n<p>ஒரு பக்கம் மேடை பேச்சுகளில் கவனம் செலுத்தினாலும் மற்றொரு பக்கம் தொலைக்காட்சி நிகழ்ச்சிகளிலும் கவனம் செலுத்தி கிங்ஸ் ஆப் காமெடி நிகழ்ச்சியில் நடுவராக பணியாற்றினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233092\" style=\"width: 610px;\"><img alt=\"erode mahesh \" class=\"size-full wp-image-233092\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/erode-makesh-family.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233092\">erode mahesh<\/p><\/div>\n<p>ஈரோடு மகேஷ் ஒரு கல்லூரி நிகழ்ச்சியில் ஒரு முறை தன் உறவினர், ஒருவர் காரில் தன் குடும்பத்தை அழைத்து சென்றதாகவும் பிறகு காரில் இடமில்லை என இவர்கள் இறக்கி விட்டதாகவும் கூறினார்.<\/p>\n<p>அதன் பிறகு இவர் கார் வாங்கும் போது எல்லாம் தன் உறவினருக்கு போட்டோ எடுத்து அனுப்பி வெறுப்பேற்றியதாகவும் ஒரு கட்டத்திற்கு பிறகு கார் வாங்க பார்க்கும் போதெல்லாம் எடுக்கும் புகைப்படத்தை அனுப்பி வேறு வெறுப்பேற்றியதாக கிண்டலாக கூறினார்.<\/p>\n<p>ஆனால் தனது அயராத உழைப்பின் மூலம் 67 லட்ச ரூபாய்க்கு பென்ஸ் கார் ஒன்றை வாங்கியுள்ளார். ஈரோடு மகேஷ் அவரது மனைவி மற்றும் குழந்தையுடன் எடுக்கப்பட்ட புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/benz-car-bought-by-vijay-tv-fame-erode-mahesh\/\" rel=\"nofollow\">67 லட்சத்திற்கு பென்ஸ் கார் வாங்கி கெத்து காட்டும் விஜய் டிவி பிரபலம்.. வாயடைத்துப் போன கோலிவுட் வட்டாரங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/benz-car-bought-by-vijay-tv-fame-erode-mahesh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/erode-makesh-family.jpg"],"pubdate":"Thu, 06 May 2021 06:27:16 +0000"}]