[{"title":"மே 12க்கு பிறகு முழு ஊரடங்கு; மொத்தமா லாக் பண்ண அரசு திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82399346\/photo-82399346.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  வைரஸ் பாதிப்பிற்கு ஆளான மாநிலங்களின் பட்டியலில்  மூன்றாவது இடத்தில் உள்ளது. நேற்று ஒரேநாளில் 44,631 பேருக்கு புதிதாக நோய்த்தொற்று கண்டறியப்பட்டுள்ளது. 288 பேர் உயிரிழந்துள்ளனர். 24,714 பேர் குணமாகி வீடு திரும்பிவிட்டனர். தற்போது 4,64,363 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர்.\n\nமுன்னதாக கொரோனாவை கட்டுக்குள் கொண்டு வரும் நடவடிக்கையாக கடந்த ஏப்ரல் 27ஆம் தேதி முதல் இரண்டு வாரங்களுக்கு ஊரடங்கு கட்டுப்பாடுகள் விதிக்கப்பட்டன. அதில், உற்பத்தி, கட்டுமானம், கார்மெண்ட் நிறுவனங்கள் 50 சதவீத ஊழியர்களுடன் இயங்க அனுமதி அளிக்கப்பட்டது. இதையொட்டி பெங்களூருவில் இருந்து கர்நாடகாவின் பல்வேறு பகுதிகளுக்கு ஊழியர்கள் திரும்பிய வண்ணம் இருக்கின்றனர்.\n\n\n\nஇந்நிலையில் கர்நாடகாவில் இரண்டு வாரங்கள் ஊரடங்கு உத்தரவு போதிய பலனளிக்கவில்லை என்று தெரிகிறது. ஏனெனில்  நோயாளிகளின் எண்ணிக்கை தொடர்ந்து அதிகரித்த வண்ணம் உள்ளது. இந்நிலையில் வரும் மே 12ஆம் தேதிக்கு பிறகு  அமல்படுத்த மாநில அரசு ஆலோசித்து வருவதாக கூறப்படுகிறது. முன்னதாக கர்நாடக முதல்வர்  தலைமையில் அமைச்சரவை கூட்டம் நேற்று நடைபெற்றது.\n\n\n\nஇதில் அரசு அதிகாரிகள், மருத்துவ நிபுணர்கள் உள்ளிட்டோரும் கலந்து கொண்டனர். அப்போது, நடப்பு வாரத்தில்  படிப்படியாக குறைய வாய்ப்புள்ளது. இருப்பினும் நிலைமை முழுவதுமாக கட்டுக்குள் வராது. எனவே எந்தவித தளர்வுகளும் இல்லாத முழுமையான ஊரடங்கை குறைந்தபட்ச மே மாத இறுதி வரை அமல்படுத்த வேண்டும்.\n\n\n\nஇதன்மூலம் ஜூன் மாத மத்தியில் நோய்த்தொற்றின் வேகம் குறையும் என்று முதல்வருக்கு அறிவுறுத்தியுள்ளனர். பின்னர் செய்தியாளர்களிடம் பேசிய முதல்வர் எடியூரப்பா, வரும் மே 10ஆம் தேதி வரை நிலைமை தீவிரமாக கண்காணிக்கப்படும். அதன்பிறகு வல்லுநர்களின் ஆலோசனைப்படி உரிய நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/complete-lockdown-in-karnataka-after-may-12-considering-state-govt-due-to-covid-cases\/articleshow\/82399346.cms","image":["https:\/\/tamil.samayam.com\/photo\/82399346\/photo-82399346.jpg"],"pubdate":"Wed 05 May 2021, 10:19:12"},{"title":"அண்ணனுடன் சமாதானம்..! பிறந்த நாள் வாழ்த்து..! ஸ்டாலின் – அழகிரி சந்திப்பு.. ஜனவரி 30ந் தேதி அதிசயம்?","text":"திமுகவில் கடந்த ஏழு வருடங்களாக ஓரங்கட்டி வைக்கப்பட்டுள்ள தென்மண்டல முன்னாள் அமைப்புச் செயலாளர் மு.க.அழகிரியுடன் மு.க.ஸ்டாலின் சமாதானம் ஆக உள்ளதாக தகவல்கள் வெளியாகியுள்ளன.  திமுகவில் மு.க.ஸ்டாலினுக்கு எதிராக சதி செய்ததாக கடந்த 2016ம் ஆண்டு அக்கட்சியில் இருந்து மு.க.அழகிரி விலக்கி வைக்கப்பட்டார். அதன் பிறகு அவரை கட்சியில் திமுக மறுபடியும் சேர்க்கவில்லை. கடந்த 2018ம் ஆண்டு கலைஞர் மறைவைத் தொடர்ந்து மறுபடியும் மு.க.அழகிரியை திமுகவில் இணைக்க பேச்சுவார்த்தைகள் நடைபெற்றன. அழகிரியும் திமுகவில் இணைய பிரம்மபகீரதனம் செய்தார். ஆனால் அழகிரி விதித்த நிபந்தனைகளை மு.க.ஸ்டாலின் தரப்பு ஏற்கவில்லை. இதனால் அப்போது அழகிரி மறுபடியும் திமுகவில் இணைய முடியவில்லை. இதனால் ஏற்பட்ட எரிச்சலில் கலைஞர் மறைந்த 30வது நாளில் தனது ஆதரவாளர்களின் பேரணியை அழகிரி நடத்தினார்.    இந்த பேரணியில் லட்சம் பேர் வருவார்கள் என்று அழகிரி அறிவித்த நிலையில் 10ஆயிரம் பேர் கூட வரவில்லை. இதனால் மனம் உடைந்த அழகிரி தானாகவே தீவிர அரசியலில் இருந்து விலகினார். ஸ்டாலின் ரூட் கிளியர் ஆன நிலையில் திமுக தற்போது அவர் வசம் முழுவதுமாக சென்றுவிட்டது. ஆனால் கடந்த டிசம்பர் மாதம் திடீரென மறுபடியும் அரசியல் அரங்கிற்குள் நுழைந்தார் அழகிரி. கடந்த 2016 மற்றும் 2019 தேர்தல்களில் அழகிரி அமைதியாக இருந்த நிலையில் இந்த &nbsp;சட்டப்பேரவை தேர்தலில் லநிச்சயம் தனது பங்களிப்பு இருக்கும் என்று அறிவித்தார்.    அத்தோடு மதுரையில் தனது ஆதரவாளர்களின் கூட்டத்தையும் அழகிரி கூட்டினார். இந்த முறை அழகிரியே எதிர்பார்க்காத அளவிற்கு அவரது ஆதரவாளர்கள் கூட்டத்தில் பங்கேற்றனர். இதனால் உற்சாகமான அழகிரி தேர்தல் களம் காணுவதற்கான வியூகங்களை வகுக்க ஆரம்பித்தார். அத்தோடு தேர்தல் சமயத்தில் மு.க.ஸ்டாலின் பிரச்சாரத்திற்கு செல்லும் இடங்களுக்கு எல்லாம் சென்று பதில் பிரச்சாரம் செய்ய அவர் முடிவெடுத்ததாக தகவல் வெளியானது. அதோடு ஸ்டாலின் தொடர்புடைய சில ரகசியங்களை போட்டு உடைக்கவும் அழகிரி ரெடியாகிவிட்டதாக தகவல்கள் கசிந்தன.  வெண்ணெய் திரண்டு வரும் சமயத்தில் அழகிரியால் பானை உடைந்துவிடக்கூடாது என்று திமுக மேலிடம் கருதுகிறது. எனவே அழகிரியை சமாதானப்படுத்த நெருங்கிய குடும்ப உறுப்பினர்கள் சிலர் களம் இறங்கினர். இதற்காகவே காத்திருந்த அழகிரியும் அவர்களை உற்சாகத்துடன் வரவேற்று பேச்சுவார்த்தை நடத்தியதாக சொல்கிறார்கள். தனக்கு இனி கட்சியில் எந்த பதவியிம் வேண்டாம் என்றும், தனது மகனுக்கு கட்சியில் நல்ல பதவி சட்டப்பேரவை தேர்தலில்போட்டியிட வாய்ப்பு என்று அழகிரி பேச்சுவார்த்தையை ஆரம்பித்ததாக சொல்கிறார்கள். அத்தோடு திமுக அறக்கட்டளையில் தன்னை உறுப்பினராக்க வேண்டும் என்று அழகிரி திட்டவட்டமாக கூறியதாகவும் கூறுகிறார்கள்.    கலைஞர் மறைவைத் தொடர்ந்து நடைபெற்ற பேச்சுவார்த்தையில் அழகிரி மகனுக்கு கட்சியில் பதவியை தர ஸ்டாலின் முன்வந்ததாகவும் ஆனால் திமுக அறக்கட்டளையில் அழகிரி இடம் கேட்டதை அப்போது ஸ்டாலின் ஏற்க மறுத்துவிட்டதால் தான் அப்போது அழகிரியுடன் சமாதானம் ஆகவில்லை என்கிறார்கள். ஆனால் இந்த முறை அறக்கட்டளையிலும் அழகிரியை சேர்த்துக் கொள்ள ஸ்டாலின் பச்சைக்கொடி காட்டிவிட்டதாக அறிவாலயத்தில் தகவல்கள் கசிந்துள்ளன.    இதனை தொடர்ந்து வரும் ஜனவரி 30ந் தேதி பிறந்த நாள் கொண்டாடும் தனது அண்ணன் அழகிரிக்கு ஸ்டாலின் வாழ்த்து கூறுவார் என்றும் அதற்கு அவரிடம் இருந்து வரும் பதிலின் அடிப்படையில் மதுரை சென்று அவரை நேரில் சந்திப்பார் என்றும் இதன் பிறகு அழகிரி மறுபடியும் திமுகவில் இணைந்து செயல்படுவார் என்றும் சொல்லப்படுகிறது. அறிவாலயத்தில் இருந்து இது போன்ற தகவல்கள் கடந்த ஒரு வாரமாகவே கசிந்து வரும் நிலையில், மு.க.அழகிரி தரப்பில் இந்த தகவல்களை மறுக்கவோ அல்லது ஏற்கவோ யாரும் தயாராக இல்லை. அதே சமயம் அழகிரிக்கு நெருக்கடி கொடுக்கும் வகையில் திமுக இப்படி தகவல்களை பரப்புவதாகவும் அண்ணன் தற்போது வரை திமுகவில் மறுபடியும் இணைவது குறித்து எந்த முடிவையும் எடுக்கவில்லை என்று அவரது ஆதரவாளர்கள் கூறுகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-birthday-stalin-alagiri-meeting-qnj09o","image":["https:\/\/static.asianetnews.com\/images\/01e4wx3qcdpk8abhmcmkwqcnzh\/kp-ramalingam_760x400.gif"],"pubdate":"Tue, 26 Jan 2021 10:52:37 +0530"},{"title":"இனி எல்லாம் இவங்க தான்.. திமுகவில் உருவான நால்வர் அணி.. எ.வ.வேலு, பொன்முடி, ஆ.ராசாவுக்கு அதிர்ச்சி வைத்தியம்.!","text":"தேர்தல் முடிவுகள் வெளியான பிறகு நடைபெற்ற திமுக எம்எல்ஏக்கள் கூட்டத்திலும் சரி, ஆளுநரை ஸ்டாலின் சந்தித்த போதும் சரி பொன்முடி, எ.வ.வேலு மற்றும் ஆ.ராசாவை அங்கு பார்க்க முடியவில்லை.  சட்டப்பேரவை தேர்தலுக்கு முன்பு வரை ஸ்டாலினுடன் மிக நெருக்கமாக இருந்தவர்கள் பொன்முடி மற்றும் எ.வ.வேலு. இதே போல் ஆ.ராசாவையும் அண்ணா அறிவாலயத்தில் ஸ்டாலினுக்கு அருகே அடிக்கடி பார்க்க முடியும். கே.என்.நேரு, பொன்முடி, ஆ.ராசா ஆகியோருக்கு அண்மையில் தான் திமுகவில் உயர் பதவிகள் வழங்கப்பட்டன. டி.ஆர்.பாலுவிடம் இருந்த திமுக முதன்மைச் செயலாளர் பதவியை பறித்து அதனை கே.என்.நேருவுக்கு வழங்கினார் ஸ்டாலின். இதே போல் கடந்த சில மாதங்களுக்கு முன்பு பொன்முடி மற்றும் ஆ.ராசாவை திமுக துணைப் பொதுச் செயலாளர்களாக நியமித்தார் ஸ்டாலின்.    ஆனால் தேர்தல் முடிவுகள் வந்த பிறகு இது அனைத்தும் மாறிவிட்டது. திமுக வெற்றி என்று அறிவிக்கப்பட்ட பிறகு மு.க.ஸ்டாலின் இல்லத்தில் தற்காலிகமாக முதலமைச்சருக்கான அலுவலகம் ஒன்று அமைக்கப்பட்டது. இந்த அலுவலகத்தின் நிர்வாக பொறுப்பை திமுகவின் அமைப்புச் செயலாளரான ஆர்.எஸ்.பாரதி ஏற்றுக் கொண்டார். இதே போல் கட்சிக்காரர்கள் யார் யாரை ஸ்டாலின் சந்திக்க வேண்டும் என்பதை தீர்மானிக்கும் பொறுப்பிற்கு கே.என்.நேரு வந்துவிட்டார். துரைமுருகன் திமுக எம்எல்ஏக்களின் தங்களுக்கு வேண்டியவர்களை மட்டுமே ஸ்டாலினை அணுகுமாறு அரண் அமைத்துவிட்டார். இதே போல் டி.ஆர்.பாலுவும் ஸ்டாலின் வீட்டை விட்டு நகர்வதே இல்லை.    திமுக எம்எல்ஏக்கள் கூட்டம் நடைபெற்ற மேடையில் திமுக மகளிர் அணிச் செயலாளர் கனிமொழியோ, துணைப் பொதுச் செயலாளர்கள் ஆ.ராசாவோ, பொன்முடியோ ஏற்றப்படவில்லை. இதில் கனிமொழி, ஆ.ராசா ஆகியோர் எம்பிக்கள் என்பதால் கூட்டத்திற்கு அழைக்கவே இல்லை என்று கூறப்படுகிறது. அதே சமயம் கட்சியின் பொருளாளர் என்கிற அடிப்படையில் டி.ஆர்.பாலு, அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி ஆகியோர் திமுக எம்எல்ஏக்கள் கூட்ட மேடையில் நின்று கொண்டிருந்தனர். இதே முன்னுரிமையில் கனிமொழி மற்றும் ஆ.ராசாவை ஏன் அழைக்கவில்லை என்பதற்கான விளக்கம் இல்லை.    அதே சமயம் கட்சியில் சீனியர்களான பொன்முடி, எவ வேலு ஆகியோர் எம்எல்ஏக்களாக இருந்தும் மேடையில் ஏற்றப்படவில்லை. தொடர்ந்து ஆளுநருடனான சந்திப்பின் போதும் எவ வேலு, பொன்முடி, ஆ.ராசா ஆகியோர் மிஸ் ஆகியிருந்தனர். எம்எல்ஏக்கள் கூட்டத்தை மேடையில் இருந்து நடத்திய துரைமுருகன், டி.ஆர்.பாலு, கே.என்.நேரு மற்றும் &nbsp;ஆர்.எஸ்.பாரதி ஆகியோர் மட்டுமே ஸ்டாலினுடன் ஆளுநரை சந்தித்தனர். இதன் மூலம் மு.க.ஸ்டாலின் மற்றும் அமைய உள்ள திமுக அரசில் அதிகாரம் பொருந்தியவர்களாக துரைமுருகன், டி.ஆர்.பாலு, ஆர்.எஸ் பாரதி மற்றும் கே.என்.நேரு அடங்கிய நால்வர் அணி இருக்கும் என்பது கண் கூடாக தெரிகிறது.    கடந்த 2011 முதல் 2016 வரையிலான அதிமுக ஆட்சியின் போது சசிகலா – ஜெயலலிதா இடையே பிரச்சனை வெடித்தது. அப்போது கட்சியை நிர்வகிக்க ஓபிஎஸ், இபிஎஸ், வைத்திலிங்கம், நத்தம் விஸ்வநாதன், பழனியப்பன் ஆகியோரை ஜெயலலிதா நியமித்தார். இவர்கள் ஐவர் அணி என்று அப்போது அதிமுகவினரால் பரபரப்பாக பேசப்பட்டது. அதே பாணியில் தற்போது திமுகவில் உருவாகியுள்ள நால்வர் அணி அக்கட்சிக்குள் சலசலப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-four-man-army-ev-velu-ponmudi-a-rasa-shocked-qsocr4","image":["https:\/\/static.asianetnews.com\/images\/01f50909fz67et1sdh3bnvy8k2\/dmk-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:58:17 +0530"},{"title":"கொரோனாவை தடுக்கும் இம்யூனிட்டி: உணவு மட்டுமில்லை… இந்த 9 விஷயங்களில் கவனம் செலுத்துங்க!","text":"<p>COVID-19 and immunity: Nine simple things you can do to bolster health : ஆரோக்கியமாக இருப்பது தான் தற்போது நம் அனைவருக்கும் தேவையான ஒன்றாக உள்ளது. கொரோனா வைரஸ் தொற்று நாளுக்கு நாள் அதிகரித்து வருகின்ற நிலையில் கொரோனா தொற்று ஏற்படாதவர்கள் அல்லது தொற்றில் இருந்து மீண்டவர்கள் என அனைவரும் ஆரோக்கியமாக, குறிப்பாக உடலில் நோய் எதிர்ப்பு சக்தி அதிகரித்து இருக்க வேண்டும்.<\/p>\n\n\n\n<p>துவரகாவில் உள்ள மணிப்பால் மருத்துவமனையில் பணியாற்றும் மருத்துவர் அனில் லால் இந்த 9 விஷயங்களில் கவனம் செலுத்தி நோய் எதிர்ப்பு சக்தியை அதிகரித்துக் கொள்ள வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>போதுமான உறக்கம்<\/strong> : போதுமான உறக்கமின்மை மன ஆரோக்கியம் மற்றும் நோய் எதிர்ப்பு சக்தியை ஒரே மாதிரியாக பாதிக்கிறது. பெரியவர்கள் 7 மணி நேரமாவது தூங்க வேண்டும். இளையவர்கள் குறைந்தது 8 மணி நேரமாவது தூங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ஆரோக்கியமான தாவர அடிப்படையிலான உணவுகள்<\/strong> : காய்கறிகள், பழங்கள், கீரைகள், பருப்புகள், கொட்டைகள் மற்றும் விதைகள் போன்றவை உங்களின் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதுடன் உங்களுக்கு தேவையான ஊட்டச்சத்துகளை தருகிறது.<\/p>\n\n\n\n<p><strong>ஆரோக்கியமான கொழுப்பு <\/strong>: ஆலிவ் எண்ணெய், அக்ரூட் பருப்புகள் மற்றும் ஒமேகா -3- கொழுப்பு அமிலங்களின் பிற மூலங்களையும் உட்கொள்வது நோய் எதிர்ப்பு சக்திக்கு உதவும். ஆரோக்கியமான கொழுப்புகள் முட்டுகளுக்கு நல்ல உயவு தருகிறது. மேலும் ஆர்த்திரிட்டிஸ் போன்ற நோய்களில் இருந்து உங்களை பாதுகாக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300445\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pixabay-summers-lemon-juice-staying-hydrated-incopy-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>புளிக்க வைக்கப்பட்ட உணவுகளை உட்கொள்ளுங்கள்<\/strong> : நோய் எதிர்ப்பு சக்தி என்றால் குடல் ஆரோக்கியமும் மிகவும் முக்கியமான ஒன்றாக பார்க்கப்படுகிறது. எனவே தயிர் மற்றும் யோகர்ட் போன்ற உணவுகளை அதிகம் எடுத்துக் கொள்ள பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-stares-at-crisis-as-oxygen-demand-doubles-300407\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உற்பத்தி அளவைக் காட்டிலும் கூடுதலாக தேவைப்படும் ஆக்ஸிஜன்; சமாளிக்குமா தமிழகம்?<\/strong><\/a><\/p>\n\n\n\n<p><strong>புரோபயாடிக் சப்ளிமெண்ட்<\/strong>: புரோபயாடிக்குகள் ஆரோக்கியமான குடல் பாக்டீரியா சமநிலையுடன் தொடர்புடையது, இது நோய் எதிர்ப்பு சக்தியை மேம்படுத்துகிறது. உங்கள் உடலில் இயற்கையான ஆன்டிபாடிகளின் உற்பத்திக்கு புரோபயாடிக்குள அதிகம் தேவைப்படுகிறது, அவை ஒட்டுமொத்த நோய் எதிர்ப்பு சக்தியை மேம்படுத்தும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300446\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pixabay-stay-at-home-anxiety-incopy.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>சர்க்கரை அளவை குறைத்துக் கொள்ளுங்கள் <\/strong>: அளவுக்கு அதிகமாக சர்க்கரை எடுத்துக் கொள்வது நோய் எதிர்ப்பு சக்தியை மோசமாக்கும். பதப்படுத்தப்பட்ட உணவுகள், சோடாக்கள், பழச்சாறுகள் அதிக சர்க்கரை அளவைக் கொண்டிருக்கின்றன, அவை ஒட்டுமொத்த ஆரோக்கியத்திற்கு தீங்கு விளைவிக்கும். எந்தவொரு எதிர்மறையான விளைவுகளையும் தடுக்க, பழங்களில் உள்ளதைப் போன்ற இயற்கை சர்க்கரைகளை பரிந்துரை செய்வதோடு பதப்படுத்தப்பட்ட உணவு மற்றும் பானங்களின் உட்கொள்ளுதலை குறைத்துக் கொள்ளவும் நாங்கள் பரிந்துரைக்கிறோம்.<\/p>\n\n\n\n<p><strong>மிதமான உடற்பயிற்சி:<\/strong> மிதமான உடற்பயிற்சி உங்களை வெளியில் ஃபிட்டாகவும், உட்புறத்தில் ஆரோக்கியமாகவும் வைத்திருக்கும். ஜிம்மில் நடைபயிற்சி, ஜாகிங், ஓட்டம், யோகா அல்லது தீவிர பயிற்சி மூலம் நீங்கள் மேற்கொள்ளும் போது மன அழுத்தத்தை குறைக்க உதவுகிறது மற்றும் காலப்போக்கில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும்.<\/p>\n\n\n\n<p><strong>ஹைட்ரேட்டடாக இருங்கள் <\/strong>: அதிக நோய் எதிர்ப்பு சக்திக்கு நீர் உட்கொள்ளல் அவசியம். குறிப்பாக கோடை மாதங்களில், நீரிழப்பு சாத்தியமாக இருக்கும்போது. நீரேற்றம் அளவு குறையாமல் இருக்க ஒரு நாளைக்கு எட்டு கிளாஸ் தண்ணீர் குடிக்க வேண்டியது அவசியம்.<\/p>\n\n\n\n<p><strong>மன அழுத்த நிலைகளை நிர்வகித்தல்<\/strong> : மேம்பட்ட நோய் எதிர்ப்பு சக்திக்கு மன அழுத்தம் ஒருபோதும் உதவாது. நீங்கள் தொழில்முறை அல்லது தனிப்பட்ட மன அழுத்தத்தை சந்திக்கிறீர்கள் என்றால், உங்கள் மனதை பதட்டத்திலிருந்து திசைதிருப்ப யோகா அல்லது உடற்பயிற்சியை நாட முயற்சிக்கவும். முதலில், இது பதட்டத்தை போக்க உதவும். நீண்ட காலமாக இதை நீங்கள் பின்பற்றும் போது, அதே நேர்மறை ஆற்றல் அதிக நோய் எதிர்ப்பு சக்திக்கு பங்களிக்கிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-and-immunity-nine-simple-things-you-can-do-to-bolster-health-300440\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pixabay-salad-plant-based-food-1200.jpg"],"pubdate":"Thu, 06 May 2021 12:58:07 +0530"},{"title":"நடிகை ஆண்ட்ரியாவுக்கு கொரோனா..! தனிமையில் இருக்கும் போது கூட என்ன செய்றாங்கன்னு பாருங்க.. வைரலாகும் வீடியோ..!","text":"இந்தியாவில் தீயாய் பரவி வரும் கொரோனாவின் 2வது அலையால் பாதிப்பும், உயிரிழப்புகளும், புதிய உச்சங்களை தொட்டு வருகிறது. கொரோனா பரவலை தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் போதும், தொற்றின் தீவிரம் நாளுக்கு நாள் அதிகரித்து வருகிறது.&nbsp;  மேலும் செய்திகள்: ஜெயிச்சுட்டீங்க... சொன்னபடி வலிமை அப்டேட் கேட்டு சொல்லுங்க! வானதி ஸ்ரீனிவாசனிடம் அஜித் ரசிகர்கள் கோரிக்கை! &nbsp;  பலர் லேசான அறிகுறியுடன் பாதிக்க பட்டு சிகிச்சைக்கு பின் குணமடைந்தாலும், சிலர் எதிர்பாராத விதமாக உயிரிழக்கும் நிலை ஏற்படுகிறது. அந்த வகையில், இன்று மட்டும்... கொரோனா தொற்றால் பாதிக்கப்பட்டு நடிகர் பாண்டு மற்றும் ஆட்டோகிராப் படத்தின் மூலம் பிரபலமான கோமகன் ஆகியோர் கொரோனாவால் உயிரிழந்துள்ளனர். &nbsp;    தற்போது &nbsp;நடிகையும், பாடகியுமான ஆண்ட்ரியா கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாக தெரிவித்து, ரசிகர்களுக்கு அதிர்ச்சி கொடுத்துள்ளார். இதுகுறித்து சமூக வலைதள பக்கத்தில் அவர் கூறியுள்ளதாவது, &nbsp;கடந்த ஒரு வாரத்திற்கு முன்னர் கொரோனாவால் பாதிக்கப்பட்டுள்ளதாகவும், தனது நண்பர்கள் மற்றும் குடும்ப உறுப்பினர்கள் அனைவரும் தன்னை நன்றாக கவனித்துக் கொள்வதாகவும், கொரோனா தொற்று காரணமாக்க வீட்டில் தனிமைப்படுத்தி கொண்டு சிகிச்சை பெற்று வருவதாகவும் தெரிவித்துள்ளார்.  மேலும் செய்திகள்: 'ஒருதலை ராகம்' பட தயாரிப்பாளர் இ.எம்.இப்ராஹிம் காலமானார்..! டி.ராஜேந்தர் கண்ணீர் மல்க இரங்கல்..! &nbsp;    மேலும் சமூக வலைதளங்களில் இருந்து தற்காலிகமாக ஓய்வு எடுத்து கொண்டிருப்பதாகவும், நாடு மிகப்பெரிய சிக்கலில் இருக்கும் நிலையில் சமூக வலைதளங்களில் பதிவு செய்வதை தான் விரும்பவில்லை என்றும் குறிப்பிட்டுள்ளார். கொரோனா வைரஸ் காரணமாக தனிமைப் படுத்திக் கொண்டிருக்கும் நேரத்தில் ஆண்ட்ரியா இசையமைத்து பாடும் &nbsp;வீடியோ ஒன்றையும் பதிவு செய்துள்ளார். இந்த வீடியோ தற்போது வைரலாகி வருகிறது.                   View this post on Instagram                                   A post shared by Andrea Jeremiah (@therealandreajeremiah)","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-andriya-affected-corona-infection-qsocqu","image":["https:\/\/static.asianetnews.com\/images\/01dwkpsyheqd7221nesgqjaqny\/a1-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:58:07 +0530"},{"title":"இவ்வளவு பேரு செத்தும் புத்தி வரல..? சென்னை வாசிகளே எச்சரிக்கை.. நேற்று மட்டும்  741 பேர் மீது வழக்கு பதிவு.","text":"சென்னை காவல்துறை சார்பில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் &nbsp;741 வழக்குகள் பதியப்பட்டு 1 லட்சத்து 48 ஆயிரம் ரூபாய் அபராதமாக வசூல் செய்யப்பட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வருகிறது. தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது.&nbsp;    எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, (மே 6ஆம் தேதி) இன்று &nbsp;அதிகாலை 4 மணி முதல் வரும் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய அனுமதிக்கப்பட உள்ளது. பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில், &nbsp;தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது வழக்கு பதியப்பட்டு அபராதம் வசூலிக்கப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் சென்னை காவல்துறை சார்பில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் &nbsp;741 வழக்குகள் பதியப்பட்டு 1 லட்சத்து 48 ஆயிரம் ரூபாய் அபராதமாக வசூல் செய்யப்பட்டுள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக்கவசம் அணியாமல் வந்தவர்கள் மீது சென்னை காவல்துறை சார்பில் 26 ஆயிரத்து 922 வழக்குகள் பதியப்பட்டு இதுவரை 50 லட்சத்து 86 ஆயிரத்து 800 ரூபாய் அபராதத் தொகையாக வசூலிக்கப்பட்டுள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாமல் நடந்தவர்கள் மீது நேற்று மட்டும் 32 வழக்குகள் பதியப்பட்டு 16 ஆயிரம் ரூபாய் அபராதத் தொகையாக வசூலிக்கப்பட்டுள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை மொத்தம் 468 வழக்குகள் பதியப்பட்டு 2 லட்சத்து 28 ஆயிரத்து 600 ரூபாய் அபராதமாக வசூலிக்கப்பட்டுள்ளது. என சென்னை மாநகர காவல் துறை சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-awareness-after-so-many-people-died-warned-to-chennai-residence-case-registered-against-741-people-only-yesterday--qsoc5o","image":["https:\/\/static.asianetnews.com\/images\/01e4dn47v5es24dvxbmnnmtamr\/chennai-police_760x400.gif"],"pubdate":"Thu, 06 May 2021 12:45:25 +0530"},{"title":"இந்தியாவில் அதிகரிக்கும் கொரோனா பாதிப்பு; உதவிக்கரம் நீட்டும் உலக நாடுகள்","text":"<p>புது தில்லியின் சப்தர்ஜங் மருத்துவமனையில் வெள்ளை மாளிகையின் கோவிட் -19 சோதனை கருவிகள்; கிரேட்டர் நொய்டாவில் உள்ள ஐ.டி.பி.பி மருத்துவமனையில் ஒரு இத்தாலிய ஆக்ஸிஜன் ஆலை; புது தில்லியில் இந்திரபிரஸ்தா அப்பல்லோ மருத்துவமனையில் ஒரு பிரெஞ்சு ஆக்ஸிஜன் ஆலை; மற்றும் சண்டிகரில் உள்ள பி.ஜி.ஐ.யில் ஐரிஷ் ஆக்ஸிஜன் செறிவூட்டிகள். இவையெல்லாம் வெளிநாடுகளிலிருந்து பெறப்பட்ட உதவிகளில் சில&#8230;<\/p>\n\n\n\n<p>அதிகரித்து வரும் கொரோனா பாதிப்புகளுக்கு மத்தியில், உலகளாவிய சமூகத்திலிருந்து உதவி பெருகுவதோடு, வெளிநாட்டு உதவிகளை ஏற்காத 16 ஆண்டுகால கொள்கையிலிருந்து இந்தியா மாறுபட்டுள்ளதால், டெல்லி மற்றும் பிற நகரங்களில் உள்ள மருத்துவமனைகளுக்கு வெளிநாட்டிலிருந்து ஆக்ஸிஜன் தொடர்பான உபகரணங்கள் மற்றும் உயிர் காக்கும் மருந்துகள் கிடைக்கத் தொடங்கியுள்ளன.<\/p>\n\n\n\n<p>குறைந்தது 14 நாடுகள் ஏற்கனவே தங்கள் பொருட்களை விமானம் மற்றும் கப்பல்களில் அனுப்பத் தொடங்கியுள்ளன, அவை பெரும்பாலும் அரசு மருத்துவமனைகளுக்கு அனுப்பப்படுகின்றன.<\/p>\n\n\n\n<p>சுகாதார அமைச்சகத்தினால் கூறப்பட்ட தேவையான பொருட்கள், வெளிநாடுகளிலிருந்து அனுப்பப்படுகின்றன என்று தகவல்கள் கிடைக்கின்றன.<\/p>\n\n\n\n<p>அமெரிக்கா, ரஷ்யா, இத்தாலி, தாய்லாந்து, ஜெர்மனி, அயர்லாந்து மற்றும் பிரான்ஸ் ஆகிய நாடுகள் உதவுகின்றன. இவற்றில் சில நாடுகள் ஆக்ஸிஜன் செறிவூட்டிகளை அனுப்புகின்றன. சில நாடுகள் ஆக்ஸிஜன் ஆலைகளை உருவாக்கி வருகின்றன. சில நாடுகள் வென்டிலேட்டர்களை அனுப்புகின்றன. சில நாடுகள் கொரோனா சோதனை கருவிகளையும் அத்தியாவசிய மருந்துகளையும் அனுப்புகின்றன.<\/p>\n\n\n\n<p><strong>இதுவரை அனுப்பப்பட்ட பொருட்கள்:<\/strong><\/p>\n\n\n\n<p>* அமெரிக்காவிலிருந்து பல்ஸ் ஆக்சிமீட்டர்கள் சப்தர்ஜங் மருத்துவமனைக்குச் சென்றுள்ளன. அமெரிக்காவிலிருந்து சுமார் 7 லட்சம் கொரோனா கண்டறிதல் கருவிகள் (வெள்ளை மாளிகை பயன்படுத்தும் வகை) &nbsp;சஃப்தர்ஜங், எய்ம்ஸ் ஜஜ்ஜார், ஐசிஎம்ஆர் மற்றும் லேடி ஹார்டிங் மருத்துவக் கல்லூரிக்குச் சென்றுள்ளன. மேலும், அமெரிக்காவின் கலிபோர்னியாவிலிருந்து ஒரு பெரிய ஆக்ஸிஜன் ஆலை இந்தியா வந்துள்ளது.<\/p>\n\n\n\n<p>* 20 பெரிய ஆக்ஸிஜன் செறிவூட்டிகள், 75 நுரையீரல் வெண்டிலேட்டர் உபகரணங்கள் மற்றும் 150 படுக்கை மானிட்டர்கள் ரஷ்யாவிலிருந்து புதுதில்லியில் உள்ள லேடி ஹார்டிங் மருத்துவக் கல்லூரிக்குச் சென்றுள்ளன.<\/p>\n\n\n\n<p>ரஷ்யாவிலிருந்து வந்த 2 லட்சம் ஃபிளாவிபிராவிர் (வாய்வழி வைரஸ் தடுப்பு மருந்து) மருந்துகளில், 25,000 சஃப்தர்ஜங் மருத்துவமனைக்கும், 2,000 எல்.எச்.எம்.சிக்கும், 30,000 எய்ம்ஸ் ரிஷிகேஷுக்கும், 40,000 எய்ம்ஸ் ஜோத்பூருக்கும், 10,000 எய்ம்ஸ் ராய் பரேலிக்கும், 30,000 ஆர்.எம்.எல் மருத்துவமனைக்கும், 38,000 எய்ம்ஸ் டெல்லிக்கும் மற்றும் 25,000 எய்ம்ஸ் ஜஜ்ஜருக்கும் அனுப்பட்டுள்ளன.<\/p>\n\n\n\n<p>* பிரான்சிலிருந்து ஆக்ஸிஜன் உற்பத்தி ஆலைகள் தரம்ஷிலா நாராயண சூப்பர்ஸ்பெஷாலிட்டி மருத்துவமனை, சஞ்சய் காந்தி நினைவு மருத்துவமனை, டெல்லியில் இந்திரபிரஸ்தா அப்பல்லோ மருத்துவமனை, டெல்லியில் உள்ள அம்பேத்கர் நகர் மருத்துவமனை, மற்றும் தெலுங்கானா மருத்துவ அறிவியல் நிறுவனம் ஆகியவற்றிற்கு வந்துள்ளன. ஒரு ஆக்ஸிஜன் ஆலை மூலம் 250 மருத்துவமனை படுக்கைகளுக்கு ஆகிசிஜன் அளிக்க முடியும் என்றும், இந்த ஆக்சிஜன் ஆலை 12 வருடங்கள் பயன்பாட்டில் இருக்கும் என்றும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>* தாய்லாந்தில் இருந்து வந்த 30 ஆக்ஸிஜன் செறிவூட்டிகளில் 15 சிஜிஹெச்எஸ் மருத்துவமனைக்கும், 15 சப்தர்ஜாங் மருத்துவமனைக்கும் சென்றுள்ளன.<\/p>\n\n\n\n<p>* அயர்லாந்தில் இருந்து 700 ஆக்ஸிஜன் செறிவூட்டிகள் சண்டிகரின் பி.ஜி.ஐ மருத்துவமனைக்கும் மற்றும் பல்வேறு மாநிலங்களில் உள்ள எய்ம்ஸ் மருத்துவமனைகளுக்கும் அனுப்பட்டுள்ளன.<\/p>\n\n\n\n<p>* கிரேட்டர் நொய்டாவில் உள்ள ஐ.டி.பி.பி மருத்துவமனையில் இத்தாலியைச் சேர்ந்த ஆக்ஸிஜன் ஆலை அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>* ஜெர்மனியில் இருந்து 120 வென்டிலேட்டர்கள் ராம் மனோகர் லோஹியா மருத்துவமனை, சப்தர்ஜங் மருத்துவமனை மற்றும் புதுதில்லியில் உள்ள எய்ம்ஸ் ஆகியவற்றுக்கு அனுப்பப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மே 26 முதல் வெளிநாட்டு அரசாங்கங்களிடமிருந்து பெறப்பட்ட பொருட்கள் இவைதான் என்று வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>ஜெர்மன் தூதர் வால்டர் ஜே லிண்ட்னர் கூறுகையில், இந்தியாவுக்கு அனுப்பப்பட்ட 120 வென்டிலேட்டர்கள் ஜெர்மனிய அரசாங்கத்திலிருந்து இந்திய அரசுக்கு அனுப்பப்பட்டவை, இன்னும் பல உதவிகள் தனியார் துறை மூலம் வர உள்ளன என்றார்.<\/p>\n\n\n\n<p>மேலும், &#8220;டாடா நிறுவனம் 20 மொபைல் ஆக்ஸிஜன் டேங்கர்களை இறக்குமதி செய்கின்றன, FICCI மற்றும் ஜெர்மன் நிறுவனங்கள் 1,500 ஆக்ஸிஜன் செறிவூட்டிகளைக் கொண்டு வருகின்றன&#8221; என்று லிண்ட்னர் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் கூறினார், மேலும், ஒரு இந்திய இராணுவ மருத்துவமனைக்கு இரண்டு ஏ -400 விமானங்களில் ஒரு பெரிய ஆக்ஸிஜன் ஆலை கொண்டு வரப்படுகிறது. இது இந்திய மக்களின் தேவையை பூர்த்தி செய்யும் என்றும் லிண்ட்னர் கூறினார்.<\/p>\n\n\n\n<p>இந்த உதவியின் பயனாளிகள் குறித்து நன்கொடை வழங்கிய நாடுகளுக்கு தகவல் தெரிவிக்கப்படுவதாக இந்திய அரசு வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>இத்தாலி மற்றும் பிரான்ஸ் நாடுகளை பொறுத்த வரையில், தூதரக அதிகாரிகள் மற்றும் தொழில்நுட்ப குழுக்கள் உள்ளூர் மருத்துவமனைகளுடன் இணைந்து ஆக்ஸிஜன் ஆலைகளை அமைப்பதற்கான அடித்தளத்தை உருவாக்கி வருகின்றன.<\/p>\n\n\n\n<p>சுமார் 10 நாட்களில் இந்த ஆக்ஸிஜன் ஆலைகளை அமைப்பதாக பிரெஞ்சு தூதர் இம்மானுவேல் லெனெய்ன் தெரிவித்தார். 28 வென்டிலேட்டர்களுடன் சுமார் 28 டன் உபகரணங்கள் விமானத்தில் கொண்டு வரப்பட்டன. &#8220;நாங்கள் இந்திய மருத்துவமனைகளுடன் இணைந்து பணியாற்றத் தொடங்குகிறோம், அவர்களுக்கு சரியான திறன் இருக்கிறதா என்பதை உறுதிப்படுத்திக் கொண்டு அங்கு ஆலையை நிறுவ உள்ளோம், அவர்கள் அதை பயன்படுத்திக் கொள்ளலாம்.&#8221; என்று லெனெய்ன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கிரேட்டர் நொய்டாவில் உள்ள இத்தாலிய ஆக்ஸிஜன் ஆலைக்கு, சுமார் 18 தொழில் வல்லுநர்கள், மருத்துவர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்கள் &nbsp;ஒரு முழு மருத்துவமனைக்கும் ஆக்சிஜன் வழங்கக்கூடிய இயந்திரத்தை அமைக்க வந்திருக்கிறார்கள். இந்த ஆலை, 20 நுரையீரல் சுவாசக் கருவிகளுடன், இத்தாலிய விமானப்படை சி -130 மூலம் கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<p>இந்தியாவிற்கான இத்தாலிய தூதர் வின்சென்சோ டி லூகா கூறுகையில், “கொரோனா வைரஸுக்கு எதிரான போராட்டத்தில் இத்தாலி இந்தியாவுடன் நிற்கிறது. இது ஒரு உலகளாவிய சவால், நாம் ஒன்றாக சமாளிக்க வேண்டும். இத்தாலி வழங்கிய மருத்துவக் குழு மற்றும் உபகரணங்கள் இந்த பயங்கரமான தருணங்களில் உயிர்களைக் காப்பாற்ற பங்களிக்கும். ” என்றார்.<\/p>\n\n\n\n<p>இங்கிலாந்து, அயர்லாந்து, ருமேனியா, ரஷ்யா, ஐக்கிய அரபு அமீரகம், அமெரிக்கா, தைவான், குவைத், பிரான்ஸ், தாய்லாந்து, ஜெர்மனி, உஸ்பெகிஸ்தான், பெல்ஜியம் மற்றும் இத்தாலி ஆகிய நாடுகளிலிருந்து ஏப்ரல் 27 முதல் அரசாங்கம் உதவிகளை பெற்று வருவதாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மே 4 வரை, இந்தியா 1,764 ஆக்ஸிஜன் செறிவூட்டிகள், 1,760 ஆக்ஸிஜன் சிலிண்டர்கள், ஏழு ஆக்ஸிஜன் உற்பத்தி ஆலைகள், 450 வென்டிலேட்டர்கள் மற்றும் 1.35 லட்சத்துக்கும் மேற்பட்ட ரெமெடிசிவர் மருந்து குப்பிகளைப் பெற்றுள்ளது என்று சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த உதவிகள் பெரிய அளவில் இல்லை என்றாலும் &nbsp;&#8220;உடனடி தேவைகளை&#8221; பூர்த்தி செய்ய உதவுவதாகவும், &#8220;அதிக பாதிப்பு கொண்ட மாநிலங்களுக்கு&#8221; உடனடியாக அனுப்பப்படுவதாகவும் வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>வெளிநாட்டு உதவிகளை அனுப்ப மருத்துவமனைகளைத் தேர்ந்தெடுப்பது குறித்து, சுகாதார அமைச்சகம் &#8220;சமமான விநியோகம் மற்றும் மூன்றாம் நிலை சுகாதார வசதிகளின் அளவு ஆகியவற்றைக் கருத்தில் கொண்டு&#8221; ஒதுக்கீடுகளை செய்து வருவதாக வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>புதன்கிழமை அன்று சுகாதார அமைச்சகம் வெளியிட்ட அறிக்கையில், சுகாதாரத் துறை கூடுதல் செயலாளரின் கீழ் ஒரு குழு ஏப்ரல் 26 முதல் &#8220;வெளிநாடுகளிலிருந்து மானியங்கள், உதவி மற்றும் நன்கொடைகளாக வரும் கொரோனா நிவாரணப் பொருட்களை பெறுதல் மற்றும் ஒதுக்கீடு செய்வதை ஒருங்கிணைப்பதற்காக&#8221; செயல்பட்டு வருவதாகக் கூறினார்.<\/p>\n\n\n\n<p>&#8220;நாங்கள் உதவியை முறையாகப் பயன்படுத்த விரும்புகிறோம், அரசாங்க நடைமுறைகளில் அதிக நேரத்தை வீணாக்காமல் முடிந்தவரை திறம்பட பயன்படுத்த விரும்புகிறோம்&#8221; என்று வட்டாரங்கள் கூறுகின்றன. மேலும், ஒவ்வொரு நாளும் காலை 9.30 மணிக்கு பங்குதாரர்களிடையே சந்திப்பு நடைபெறுகிறது என்றும் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/corona-india-receive-foreign-helps-o2-plants-ventilators-300508\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccine-aid.jpg"],"pubdate":"Thu, 06 May 2021 12:44:12 +0530"},{"title":"யானைகள் மீது தாக்குதல்... வாலை பிடித்து இழுத்து துன்புறுத்தல்","text":"திருப்பூர் மாவட்டம், உடுமலை வனப்பகுதியில் ஆபத்தை உணராமல் யானைகள் மீது இளைஞர்கள் சிலர் கற்களை வீசியும் தடியால் தாக்கியும் துன்புறுத்தும் வீடியோ வெளியாகியுள்ளது. ஒரு கட்டத்தில் துன்புறுத்தலை பொறுக்காமல் யானைகள் அவர்களை ஓட ஓட விரட்டிய சம்பவமும் அரங்கேறியுள்ளது.  \nதிருப்பூர் மாவட்டம், உடுமலை வனச்சரகத்திற்குட்பட்ட திருமூர்த்தி மலை வனப்பகுதியில், குட்டிகளுடன் யானை கூட்டம் உலா வருவது வழக்கம். இந்த யானைகளால் தங்கள் வாழ்வாதாரம் பாதிக்கப்படுவதாக அங்குள்ள மலைவாழ் மக்கள் கருதுகின்றனர். இதனால் கூட்டம் கூட்டமாக சுற்றி வரும் யானைகளை அவர்களே வனப்பகுதிக்குள் விரட்டும் வேலையிலும் ஈடுபடுகின்றனர். அந்த வகையில் கடந்த 3 நாட்களுக்கு முன் யானைக்கூட்டம் ஒன்று அப்பகுதிக்குள் வந்துள்ளது. யானைகளை பார்த்ததும் 10க்கும் மேற்பட்ட சிறுவர்கள் மற்றும் இளைஞர்கள் ஒன்றாக சேர்ந்து கற்கள் மற்றும் கம்புகளால் அவற்றை தாக்கியுள்ளனர். அதுமட்டுமின்றி, ஆபத்தை சிறிதும் உணராமல் யானைகளின் வாலை பிடித்து இழுத்து அதனை துன்புறுத்தும் செயலிலும் ஈடுபட்டுள்ளனர்.\nஒரு கட்டத்தில் கற்களை வீசி தாக்கும்போது வலி தாங்காமல் குட்டி யானைகள் பிளிறவே, அதனை கண்டு கோபமடைந்த தாய் யானை இளைஞர்களை ஆக்ரோஷமாக துரத்துவதும், யானையிடம் சிக்காமல் இருக்க இளைஞர்களும் சிறுவர்களும் ஓட்டம் பிடித்து மரத்தின் மீது ஏறி அமர்ந்து கொள்ளும் காட்சிகளும் வீடியோவில் பதிவாகியுள்ளது.  இந்த வீடியோ சமூக வலைதளங்களில் வைரலானதையடுத்து, சம்பந்தப்பட்ட இளைஞர்கள் மற்றும் சிறுவர்கள் மீது நடவடிக்கை எடுக்குமாறு வன ஆர்வலர்கள் கோரிக்கை விடுத்தனர். யானைகளை துன்புறுத்தியவர்கள் எந்த பகுதியை சேர்ந்தவர்கள் என விசாரணை நடத்திவருவதாகவும், அவர்கள் மீது நடவடிக்கை எடுக்கப்படும் எனவும் வனத்துறை அதிகாரிகள் உறுதி அளித்துள்ளனர்.\nசமூக வலைதளத்தில் வெளியான காட்சிகளை கொண்டு வனத்துறை வழக்கு பதிவு செய்துள்ள நிலையில், உடுமலை வனச்சரக ரேஞ்சர் தனபால் தலைமையில், வேட்டை தடுப்பு காவலர்கள் அடங்கிய ஏழு பேர் கொண்ட குழுவினர் இளைஞர்களை தேடிவருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145696-யானைகள்-மீது-தாக்குதல்...-வாலை-பிடித்து-இழுத்து-துன்புறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620285347145696.jpg"],"pubdate":"Thu, 06 May 2021 12:43:17 +0530"},{"title":"தனி ஆவர்த்தனம்..! ஆட்டத்தை துவங்கிய ஓபிஎஸ்..! கப்சிப் எடப்பாடியார்..! அதிமுகவில் அடுத்தது என்ன?","text":"சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வி அடைந்து ஆட்சியை இழந்துள்ள நிலையில் அக்கட்சியின் ஒருங்கிணைப்பாளர் ஓபிஎஸ் இனி தன் வழி தனி வழி என்கிற முடிவிற்கு வந்துள்ளதை அவரது அண்மைக்கால நடவடிக்கைகள் காட்டுகின்றன.  சட்டப்பேரவை தேர்தலில் அதிமுகவின் முதலமைச்சர் வேட்பாளராக எடப்பாடி பழனிசாமி நீண்ட இழுபறிக்கு பிறகே அறிவிக்கப்பட்டார். முதலில் எடப்பாடி பழனிசாமியை ஏற்க தயக்கம் காட்டிய ஓபிஎஸ் பிறகு ஒரு வழியாக ஏற்றுக் கொண்டார். இதன் பிறகு சட்டப்பேரவை தேர்தலில் அதிமுகவின் நிலைப்பாடு தொடர்பான முக்கிய முடிவுகள் அனைத்தையும் எடப்பாடி பழனிசாமியே எடுத்தார். கூட்டணி, தொகுதிப் பங்கீடு தொடங்கி வேட்பாளர் தேர்வு வரை எடப்பாடியின் ஆதிக்கமே அதிகமாக இருந்தது. தென் மாவட்டங்கள் மற்றும் சில தொகுதிகளில் மட்டுமே ஓபிஎஸ் தன் ஆதரவாளர்களுக்கு எம்எல்ஏ சீட் வாங்கிக் கொடுக்க முடிந்தது.    ஆனால் தேர்தலில் ஓபிஎஸ் ஆதரவாளர்கள் பெரும்பாலானவர்கள் தோல்வியை தழுவினர். அதிலும் ஓபிஎஸ் பொறுப்பில் இருந்த தென் மாவட்டங்களில் அதிமுக படு தோல்வியை சந்தித்தது. மதுரையில் மட்டுமே குறிப்பிட்டுச் சொல்லும்படியான வெற்றி அதிமுகவிற்கு கிடைத்தது. அதே சமயம் எடப்பாடி பழனிசாமி பொறுப்பு வகித்த கொங்கு மண்டலம் மற்றும் தருமபுரி, கிருஷ்ணகிரி போன்ற வட மாவட்டங்களில் அதிமுக எதிர்பார்த்ததை விட அதிக வெற்றியை பதிவு செய்தது. இந்த நிலையில் சுமார் 66 எம்எல்ஏக்களுடன் அதிமுக வலுவான எதிர்கட்சியாக உருவெடுத்துள்ளது.    சட்டப்பேரவையில் ஸ்டாலினை எதிர்கொள்ளப்போகும் எதிர்கட்சித்தலைவர் யார் என்கிற கேள்வி அதிமுகவில் எழுந்துள்ளது. இந்த எதிர்கட்சித்தலைவர் பதவிக்கு எடப்பாடி பழனிசாமி மற்றும் ஓபிஎஸ இருவருமே போட்டியிட்டு வருகின்றனர். அதிக எம்எல்ஏக்கள் ஆதரவு என்கிற வகையில் எடப்பாடி பழனிசாமியே எதிர்கட்சித்தலைவருக்கான போட்டியில் முன்னணியில் உள்ளார். எம்எல்ஏக்களின் ஆதரவு இல்லை என்றாலும் அதிமுக ஒருங்கிணைப்பாளர் என்கிற பதவியின் அடிப்படையிலும் முதலமைச்சர் வேட்பாளர் பதவியை விட்டுக் கொடுத்ததாலும் எதிர்கட்சித் தலைவர் பதவிக்கு ஓபிஎஸ் குறி வைத்துள்ளார்.    இந்த நிலையில் ஓபிஎஸ் வெளியிட்டுள்ள அறிக்கை அதிமுகவில் புயலை கிளப்பியுள்ளது. இதுநாள் வரை அதிமுக ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர் என்கிற வகையில் அதிமுகவின் அதிகாரப்பூர்வ அறிக்கைகளை ஓபிஎஸ் – இபிஎஸ் இணைந்து வெளியிடுவதே வழக்கமாக இருந்து வந்தது. ஆனால் அதிமுக ஒருங்கிணைப்பாளர் என்கிற லெட்டர் பேடுடன் ஓபிஎஸ தனியாக அறிக்கை ஒன்று வெளியிட்டுள்ளார். செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாட்டால் 13 நோயாளிகள் உயிரிழந்தனர். இந்த விவகாரத்தில் தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும் என்று ஸ்டாலினை வலியுறுத்தி ஓபிஎஸ் அறிக்கை வெளியிட்டுள்ளார்.  இதற்கு முன்பு அம்மா உணவகம் திமுகவினரால் தாக்கப்பட்ட போது அதிமுகவின் அதிகாரப்பூர்வ லெட்டர் பேடில் ஓபிஎஸ், இபிஎஸ் பெயருடன் தான் அறிக்கை வெளியானது. ஆனால் செங்கல்பட்டு அரசு மருத்துவமனையில் தன் வழி தனி வழி என்பது போல் தனியாக அறிக்கை வெளியிட்டு எதிர்கட்சித்தலைவருக்கான பணிகளை ஓபிஎஸ் துவங்கியது போல் தெரிகிறது. அதே சமயம் தேர்தல் தோல்விக்கு பிறகு எடப்பாடி பழனிசாமி தொடர்ந்து அமைதி காத்து வருகிறார். தோல்வியில் இருந்து அவரால் மீண்டு வர முடியவில்லை என்கிறார்கள். ஆனால் அதிமுகவின் மூத்த நிர்வாகிகள், தேர்தலில் வென்றி அதிமுக எம்எல்ஏக்கள் எடப்பாடியை தொடர்ந்து சந்தித்து வருகின்றனர்.    அவர்களிடம் எடப்பாடி பழனிசாமி பெரிய அளவில் பேசுவதில்லை என்கிறார்கள். மரியாதை நிமித்தமான இந்த சந்திப்புகள் சில நிமிடங்களில் முடிந்துவிடுவதாக சொல்கிறார்கள். ஆனால் அதிமுகவை முழுமையாக தன் வசம் கொண்டு வர எடப்பாடி பழனிசாமி களம் இறங்கக்கூடும் என்றும் அதற்கான தருணத்திற்கு அவர் காத்திருக்கிறார் என்று அவரது ஆதரவாளர்கள் கூறி வருகிறார். தருணம் வரும் வரை எடப்பாடியார் கப்சிப் என்று தான் இருப்பார் என்றும் சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-started-the-game-edappadi-palanisamy-slient-qsobr0","image":["https:\/\/static.asianetnews.com\/images\/01e484cnfq64g84ernq7n5smkq\/201904230332162770-aiadmk-candidate-list-deadlocked-secvpf_760x400.gif"],"pubdate":"Thu, 06 May 2021 12:36:37 +0530"},{"title":"3வது கட்ட  தடுப்பூசி : மே 4 வரை 2 சதவீதக்கும் குறைவான நபர்களுக்கே  தடுப்பூசி போடப்பட்டது","text":"3வது கட்ட திட்டத்தில் தடுப்பூசி போடுவதற்காக ஒரே வாரத்தில் மூன்றரை கோடி பேர் பதிவு செய்திருந்த நிலையில், 2 சதவீதத்திற்கு குறைவான நபர்களுக்கு மட்டுமே தடுப்பூசி செலுத்தப்பட்டுள்ளது.\nமே ஒன்றாம் தேதி முதல் 18 முதல் 44 வயது வரையிலான நபர்களுக்கு கோவிட் தடுப்பூசி போடப்படுகிறது. இதற்கான முன்பதிவு கடந்த 28 ஆம் தேதி தொடங்கியது. சுமார் மூன்றரை கோடி பேர் தடுப்பூசி போடுவதற்கான முன்பதிவு செய்துள்ளனர்.\nஎனினும் தடுப்பூசி தட்டுப்பாடு காரணமாக மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகள் கொள்முதல் செய்ய முடியாததால் மே 4 ஆம் தேதி வரை 6 லட்சத்து 62 ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது. முன்பதிவு செய்தவர்களின் எண்ணிக்கையுடன் ஒப்பிடும் போது இது 2 சதவீத்திற்கும் குறைவானதாகும்.","link":"https:\/\/www.polimernews.com\/view\/145695-3வது-கட்ட--தடுப்பூசி-:-மே-4-வரை-2-சதவீதக்கும்-குறைவான-நபர்களுக்கே--தடுப்பூசி-போடப்பட்டது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620284833145695.jpg"],"pubdate":"Thu, 06 May 2021 12:35:41 +0530"},{"title":"அதிகரிக்கும் ஆக்சிஜன் தேவை... கையிருப்பு குறித்து ஆய்வு..!","text":"தமிழகத்தில் கொரோனா பரவல் தொடர்ந்து அதிகரித்து வரும் நிலையில், மருத்துவமனைகளில் தேவையான படுக்கைகள் மற்றும் ஆக்சிஜன் கையிருப்பு உள்ளதா என்பது குறித்து 2வது நாளாக ஆய்வு நடைபெற்று வருகிறது. \nகரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கொரோனா நோயாளிக்காக உள்ள 200 படுக்கைகளில் 120 படுக்கைகள் நிரம்பியுள்ளதாக மருத்துவமனை நிர்வாகம் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. மேலும், அங்கு 142 ஆக்ஸிஜன் சிலிண்டர் கையிருப்பு உள்ளதாகவும், இதன் மூலம் 3 நாட்களுக்கு நோயாளிகளுக்கு ஆக்ஸிஜன் வழங்க முடியும் எனவும் தெரிவிக்கப்பட்டுள்ளது.\nசேலம் அரசு மருத்துவமனையில் மொத்தமுள்ள 800 படுக்கைகளும் நிரம்பியதாகவும், டிஸ்சார்ஜ் செய்யப்படுபவர்களின் எண்ணிக்கைக்கு ஏற்ப புதிய நோயாளிகள் அனுமதிக்கப்பட்டுவருவதாகவும் மருத்துவமனை டீன் தெரிவித்துள்ளார். மேலும். மருத்துவமனையில் 40 சதவீத ஆக்ஸிஜன் கையிருப்பு உள்ளதாகவும் தெரிவித்தார்.\n கோவை மாவட்டத்தில் உள்ள அரசு மருத்துவமனையில் 1055 படுக்கைகள் உள்ள நிலையில் 700 படுக்கைகள் நிரம்பியுள்ளதாகவும், போதுமான அளவு ஆக்சிஜன் கையிருப்பு உள்ளதாக மருத்துவமனை நிர்வாகம் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. அதேபோல், இஎஸ்ஐ மருத்துவமனையில் 680 படுக்கைகள் உள்ள நிலையில் 580 நோயாளிகள் சிகிச்சை பெற்று வருவதாக தெரிவிக்கப்பட்டுள்ளது.\n ராமநாதபுரம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் மொத்தமுள்ள 600 படுக்கைகளில் 311 படுக்கைகள் நிரம்பியுள்ளன. மேலும், மருத்துவமனையில் 200 பி டைப் ஆக்சிஜன் சிலிண்டர்களும், 100 டி டைப் ஆக்சிஜன் சிலிண்டர்களும் கையிறுப்பில் உள்ளதாக மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145694-அதிகரிக்கும்-ஆக்சிஜன்-தேவை...-கையிருப்பு-குறித்து-ஆய்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620287262145694.jpg"],"pubdate":"Thu, 06 May 2021 12:28:59 +0530"},{"title":"தேர்தலுக்கு பிந்தைய வன்முறை: மேற்கு வங்கத்திற்கு விரைந்த உள்துறை அமைச்சக குழு","text":"<p>மேற்கு வங்கம் மாநிலத்தில் தேர்தல் வாக்குப்பதிவுக்குப் பின் நடந்த வன்முறைகள் பற்றி விசாரிக்க மத்திய உள்துறை அமைச்சகம் 4 உறுப்பினர்கள் குழுவை அமைத்துள்ளது.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் தேர்தலுக்கு பிந்தைய பிவன்முறைக்கான காரணங்களை கண்டறிவதற்காக மத்திய உள்துறை அமைச்சகம் 4 உறுப்பினர்களைக் கொண்ட உண்மை அறியும் குழுவை அமைத்துள்ளது. மேலும், மாநிலத்தின் கள நிலைமையை மதிப்பிடுவதாகவும் அதிகாரிகள் வியாழக்கிழமை தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் தேர்தலுக்கு பிந்தைய வன்முறைகள் பற்றி விசாரிப்பதற்காக மத்திய உள்த்றை அமைச்சகம் 4 உறுப்பினர்களைக் கொண்ட உண்மை அறியும் குழுவை அமைத்தது. இதையடுத்து, உள்துறை அமைச்சகத்தின் கூடுதல் செயலாளர் தலைமையிலான குழு அம்மாநிலத்திற்கு புறப்பட்டது.<\/p>\n\n\n\n<p>தேர்தலுக்கு பிந்தைய வன்முறை குறித்து விரிவான அறிக்கையை சமர்ப்பிக்கவும், இதுபோன்ற சம்பவங்களை கால தாமதமின்றி தடுக்க தேவையான நடவடிக்கைகளை எடுக்கவும் மேற்கு வங்க அரசாங்கத்திற்கு அமைச்சகம் கடுமையான அறிவுத்தலை புதன்கிழமை அனுப்பியது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/union-home-ministry-forms-four-member-team-to-probe-post-poll-violence-in-west-bengal-300497\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/wb-violence.jpg"],"pubdate":"Thu, 06 May 2021 12:28:16 +0530"},{"title":"முழு ஊரடங்கு போடு.. திமுகவுக்கு அழுத்தம் கொடுக்கும் ராமதாஸ்.. நிம்மதி இழந்து தவிக்கும் ஸ்டாலின்.","text":"தமிழ்நாட்டில் &nbsp;மதுக்கடைகளை உடனடியாக மூட வேண்டும் எனவும், அக்சிஜன், மருந்து பற்றாக் குறையால் உயிரிழக்கும் மக்களை உடனே காப்பாற்ற நடவடிக்கை எடுக்க வேண்டும் எனவும் பாமக நிறுவனர் ராமதாஸ் தமிழக அரசுக்கு கோரிக்கை வைத்துள்ளார்.&nbsp;  தமிழக சட்டமன்ற தேர்தல் முடிந்து திமுக ஆட்சி பொறுப்பு ஏற்க உள்ளது, திமுக தலைவர் மு.க ஸ்டாலின் முதல்வராக நாளை காலை 11 மணிக்க பதிவியேற்க உள்ளார். அதே நேரத்தில் தமிழகத்தில் மின்னல் வேகத்தில் பரவி வரும் கொரோனா தொற்று மக்களை கொத்துக் கொத்தாக காவு வாங்கி வருகிறது. இதனால் வெற்றி பெற்றும் அதை கொண்டாட முடியாத சுழலுக்கு தள்ளப்பட்டுள்ள திமுகவுக்கு கொரோனாவில் இருந்து மக்களை காப்பாற்ற வேண்டும் என்ற மிகப்பெரிய சவால் காத்திருக்கிறது.&nbsp;    அவரசகதியில் என்ன செய்வது என புரியாமல் திமுக தலைமை நிம்மதி இழந்து தவித்து வரும் நிலையில், அரசு உடனே களத்தில் இறங்க வேண்டும் என எதிர்கட்சிகள் திமுகவுக்கு அழுத்தம் கொடுத்து வருகின்றன. அந்த வகையில் பமக நிறுவனர் ராமதாஸ் கொரோனா தொற்றில் இருந்த மக்களை காக்க திமுக அதிவேகமாக செயல்பட வேண்டும் என்றும், உடனே மதுக்கடைகளை மூட வேண்டும் என்றும் வலியுறுத்தியுள்ளார். இது குறித்து அவர் தனது டுவிட்டர் பக்கத்தில் கூறியிருப்பதாவது.&nbsp;    திருப்பத்தூர் மாவட்ட அரசு மருத்துவமனையில் இன்று காலை அடுத்தடுத்து 4 கொரோனா நோயாளிகள் உயிரிழந்திருப்பது மிகவும் வேதனையளிக்கிறது. &nbsp;இந்த உயிரிழப்புகளுக்கு ஆக்சிஜன் பற்றாக்குறை தான் காரணமா? என்பது குறித்து விசாரணை நடத்தப்பட வேண்டும்! தமிழ்நாடு முழுவதும் ஆக்சிஜன் பற்றாக்குறையும், அதனால் ஏற்படும் உயிரிழப்புகளும் அதிகரித்து வருவது மிகவும் கவலையளிக்கிறது. மிகவும் நெருக்கடியான இந்தக் காலகட்டத்தில் தமிழக அரசு கூடுதல் வேகத்தில் செயல்பட்டு மக்களைக் காப்பாற்ற வேண்டும்.    தமிழ்நாட்டில் கொரோனா வைரஸ் பரவலில் இருந்து மக்களைக் காப்பாற்ற முழு ஊரடங்கை கடுமையாக நடைமுறைப்படுத்துவதைத் தவிர வேறு வழியில்லை. அதனால் உடனடியாக முழு ஊரடங்கை நடைமுறைப்படுத்த வேண்டும். ஒவ்வொரு குடும்பத்துக்கும் ரூ.5000 வழங்க வேண்டும். மூடு... மூடு... மூடு... தமிழ்நாட்டில் &nbsp;மதுக்கடைகளை மூடு. காப்பாற்று... காப்பாற்று...காப்பாற்று... கொரோனா தொற்றிலிருந்து தமிழ்நாட்டு மக்களைக் காப்பாற்று என அவர் பதிவிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/put-on-a-full-curfew-ramadas-who-puts-pressure-on-dmk-stalin-who-suffers-from-loss-of-peace--qsob7y","image":["http:\/\/static.asianetnews.com\/images\/3ba74a17-8e6c-5702-b943-a4b89df699d4\/image_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:25:11 +0530"},{"title":"கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது - முதன்மை அறிவியல் ஆலோசகர் கருத்து","text":"கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளார்.\nகண்காணிப்பைத் தீவிரப்படுத்தவும், உருமாறிய கொரோனா தொற்றைத் தடுக்கும் வகையில் தடுப்பு மருந்துகளை மேம்படுத்த வேண்டியதன் தேவையையும் அவர் வலியுறுத்தியுள்ளார்.\nகொரோனா மூன்றாவது அலை எப்போது வரும் என உறுதியாகக் கூற முடியாது என்றும், அதை எதிர்கொள்ளத் தயார்நிலையில் இருக்க வேண்டும் என்றும் குறிப்பிட்டார். முகக்கவசம் அணிவதும், சமூக இடைவெளி கடைப்பிடிப்பதும் கொரோனா பரவலைத் தடுக்கச் சிறந்த வழிகளாகும் என்றும் விஜயராகவன் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145693-கொரோனா-மூன்றாவது-அலை-தவிர்க்க-முடியாதது---முதன்மை-அறிவியல்-ஆலோசகர்-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620284042145693.jpg"],"pubdate":"Thu, 06 May 2021 12:21:14 +0530"},{"title":"#BREAKING முதல்வராக பதவியேற்க உள்ள எனது தம்பி ஸ்டாலினுக்கு வாழ்த்துகள்.. அசத்தும் மு.க.அழகிரி..!","text":"தமிழக முதலமைச்சராக பதவியேற்க உள்ள எனது தம்பி மு.க.ஸ்டாலினுக்கு வாழ்த்துக்கள் என முன்னாள் மத்திய அமைச்சர் மு.க.அழகிரி கூறியுள்ளது அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;  நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் 159 தொகுதிகளை கைப்பற்றி திமுக அமோக வெற்றி பெற்றுள்ளது. முதல்வராக மு.க.ஸ்டாலின் நாளை பதவியேற்க உள்ளார். கொரோனா பாதிப்பை கருத்தில் கொண்டு எளிமையான முறையிலேயே பதவியேற்பு விழா நடைபெற உள்ளது. 10 ஆண்டுகளுக்கு பிறகு தமிழகத்தில் மீண்டும் திமுக ஆட்சி அமைய உள்ளதால் பஞ்சாப் விவசாயிகள் முதல் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி வரை வாழ்த்து மழை பொழிந்து வருகின்றனர்.    இந்நிலையில், யாரும் எதிர்பாராத விதமாக மு.க.ஸ்டாலினுக்கு அவரது அண்ணன் மு.க.அழகிரி வாழ்த்து தெரிவித்துள்ளார். அதில், முதலமைச்சராக உள்ள ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். எனது தம்பியான மு.க.ஸ்டாலினுக்கு வாழ்த்துகள். திமுக தலைவர் ஸ்டாலின் நிச்சயம் நல்லாட்சி தருவார் எனவும் கூறியுள்ளார்.&nbsp;    முன்னதாக மதுரையில் ஆதரவாளர் மத்தியில் பேசிய மு.க.அழகிரி;- &nbsp;கருணாநிதியிடம் இல்லாததையும் பொல்லாததையும் கூறி என்னை கட்சியில் இருந்து நீக்கி விட்டார்கள். ஸ்டாலினால் ஒரு போதும் முதல்வராக வர முடியாது. என் ஆதரவாளர்கள் விடமாட்டார்கள் வருங்கால முதல்வரே என போஸ்டர்கள் ஒட்டப்பட்டாலும் அவரால் முதல்வராக நிச்சயமாக முடியாது கூறியிருந்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-alagiri-wishes-mk-stalin-qsoaye","image":["https:\/\/static.asianetnews.com\/images\/01f506h4zs4b95w9y148wc0t0w\/mk-alagiri-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:19:27 +0530"},{"title":"கொரோனா நெருக்கடியிலும் சிறப்பாக செயல்படுவார் ஸ்டாலின்.. வீட்டிற்கே சென்று வாழ்த்து தெரிவித்த சரத்குமார்.","text":"சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் &nbsp;தமிழக முதல்வராக பொறுப்பேற்றக்க உள்ள திமுக தலைவர் &nbsp;மு. க ஸ்டாலினை அவரது இல்லத்தில் சந்தித்து வாழ்த்து தெரிவித்தார். கொரோனா பரவி வரும் இந்த நெருக்கடியான நேரத்தில் அவர் சிறப்பாக பணியாற்றுவார் எனவும் அவர் கூறினார்.&nbsp;  நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் திமுக 159 தொகுதிகளை கைப்பற்றி வெற்றி பெற்றுள்ளது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் (133 சட்டமன்றத் தொகுதிகள்) திமுக வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. இந்நிலையில் &nbsp;திமுக எம்எல்ஏ கூட்டத்தில் ஒருமனதாக சட்டமன்ற தலைவராக ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டுள்ளார்.&nbsp;    தமிழகத்தில் ஆட்சி அமைக்க தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க. ஸ்டாலின் சந்தித்து உரிமை கோரிய நிலையில், ஆளுநரும் பதவியேற்க ஸ்டாலினை அழைத்துள்ளார். இந்நிலையில் &nbsp;வருகின்ற ஏழாம் தேதி காலை 11 மணிக்கு முதலமைச்சராக ஸ்டாலின், ஆளுநர் மாளிகையில் பதவியேற்க உள்ளார். அதற்கான ஏற்பாடுகள் நடைபெற்று வருகிறது. முன்னதாக பல்வேறு அரசியில் கட்சி தலைவர் பிரபலங்கள் ஸ்டாலினை சந்தித்து வாழ்ந்து தெரிவித்து வருகின்றனர். இந்நிலையில் சென்னை ஆழ்வார்பேட்டை இல்லத்தில் திமுக தலைவர் ஸ்டாலினை&nbsp;நடிகர், சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் &nbsp;சந்தித்து வாழ்த்து தெரிவித்தார்.&nbsp;    இதையடுத்து செய்தியாளர்களை சந்தித்த சரத்குமார், முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவித்ததாகவும் கூறினார், மேலும் கொரோனா தொற்று அதிக அளவு பரவிவரும் சூழலில் பதவி ஏற்க்க உள்ள அவர் சிறப்பாக பணியாற்றுவார் என நம்புவதாக கூறினார்.&nbsp;சட்டமன்ற தேர்தல் வெற்றி பெற்ற அனைவருக்கும் தன்னுடைய வாழ்த்துக்களை தெரிவித்து கொள்வதாக கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-do-better-in-the-corona-crisis-sarathkumar-went-home-and-congratulated--qsoa4n","image":["http:\/\/static.asianetnews.com\/images\/01dfwt0vyzvcsgj51aj3bn9hsg\/sarathkumar--stalin-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:01:36 +0530"},{"title":"ஜெயித்தும் தூக்கமிழந்து தவிக்கும் திமுக எம்.எல்.ஏ.,க்கள்... இன்றைக்கு விடியல் தருவாரா மு.க.ஸ்டாலின்..!","text":"தமிழக சட்டமன்ற தேர்தலில் 159 தொகுதிகளை கைப்பற்றி தனிப்பெரும்பான்மையுடன் திமுக ஆட்சியை பிடித்துள்ளது. அக்கட்சியின் தலைவர் மு.க ஸ்டாலின் நாளை ஆளுநர் மாளிகையில் தமிழக முதல்வராக பதவியேற்க உள்ளார். கொரோனா பாதிப்பை கருத்தில் கொண்டு 200 பேருக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளது.  10 ஆண்டுகளுக்கு பிறகு தமிழகத்தில் திமுக மீண்டும் ஆட்சி அமைப்பது அரசியல் ரீதியாக மிக முக்கியமானதாகப் பார்க்கப்படுகிறது. 50 ஆண்டுகால அரசியல் போராட்டத்திற்கு பிறகு, ஸ்டாலின் ஆட்சிக் கட்டிலில் அமரவுள்ளார். திமுக வெற்றி, ஸ்டாலின் பதவியேற்பு என அனைத்தும் உறுதியாகி இருக்கும் நிலையில், தனது அமைச்சரவையில் ஸ்டாலின் யார் யாரை அமர்த்தப் போகிறார் என்பது தான் தற்போது பேச்சாக உள்ளது.  திமுகவில் மூத்த தலைவர்கள் பலர் இருக்கிறார்கள். யாருக்கு வாய்ப்பு அளிக்கப்படும்? யாருக்கு வாய்ப்பு நிராகரிக்கப்படும்? என்ற பேச்சு வெகுவாக எழுந்துள்ளது. அண்மையில் சமூக வலைத்தளங்களில் பட்டியல் ஒன்று வெளியானது. அதில் கே.என்.நேரு, ஐ.பெரியசாமி, பொன்முடி, எ.வ.வேலு, அனிதா ராதாகிருஷ்ணன் தங்கம் தென்னரசு உள்ளிட்ட பலர் இடம் பெற்றிருந்தனர். ஸ்டாலினின் மகன் உதயநிதி ஸ்டாலின், அன்பில் மகேஷ் கூட அப்பட்டியலில் இடம் பெற்றிருந்தனர். &nbsp; திமுகவில் அனுபவம் பெற்ற தலைவர்கள் பலர் இருக்கும் சூழலில், புதிதாக அரசியலுக்கு வந்திருக்கும் உதயநிதி உள்ளிட்டோருக்கு அமைச்சரவையில் இடம் வழங்குவதா? என்ற கேள்வி எழுந்துள்ளது. ஆனால், அது இறுதிப்பட்டியல் இல்லை. இன்று மதியம் ஸ்டாலினின் அமைச்சரவை பட்டியல் வெளியாக வாய்ப்பு இருப்பதாக அண்ணா அறிவாலய வட்டாரம் தகவல்கள் தெரிவிக்கின்றன.    ஸ்டாலின் அமைச்சரவையில் யார் இடம் பெறப்போகிறார்கள்? உதயநிதிக்கு வாய்ப்பு கிடைக்குமா? அமைச்சரவை இடம்பெறும் இளம் பிரமுகர்கள் யார்? &nbsp;என வெற்றி பெற்றும் தூக்கமின்றி தவிக்கும் திமுக எம்.எல்.ஏ.,க்கள் பலரின் கேள்விகளுக்கு இன்று பதில் கிடைத்துவிடும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mlas-who-are-suffering-from-sleep-deprivation-will-mk-stalin-give-dawn-today--qsoa0s","image":["https:\/\/static.asianetnews.com\/images\/01ek9taqknpynmba4jcwkwjtza\/imamp8ek-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:59:16 +0530"},{"title":"கேரளாவில் மே8 முதல் மே16 வரை முழு ஊரடங்கு அறிவிப்பு","text":"கேரளாவில் கொரோனா இரண்டாம் அலையின் தாக்கம் தீவிரமாக இருப்பதால் வரும் 8 ஆம் தேதி முதல் 16 ஆம் தேதி வரை 9 நாட்கள் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.\nகடந்த ஒரு வாரமாக கேரளாவில் கொரோனா தொற்று கட்டுக்கு அடங்காமல் உள்ளது. எனவே 8ந் தேதி முதல் அமலாகும் ஊரடங்கு காலத்தில் அத்தியாவசிய பொருட்கள் விற்கும் கடைகள் மட்டும் குறிப்பிட்ட நேரங்களில் திறக்க அனுமதிக்கப்படும்.\nமருத்துவமனைகள், கொரோனா கட்டுப்பாட்டு நடவடிக்கைகள் உள்ளிட்ட மிகவும் தேவையான சேவைகள் மட்டுமே இயங்கும். கேரளாவில் நேற்று ஒரே நாளில் 41 ஆயிரத்து 953 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145692-கேரளாவில்-மே8-முதல்-மே16-வரை-முழு-ஊரடங்கு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620282353145692.jpg"],"pubdate":"Thu, 06 May 2021 11:53:21 +0530"},{"title":"ஜெயிச்சுட்டீங்க... சொன்னபடி வலிமை அப்டேட் கேட்டு சொல்லுங்க! வானதி ஸ்ரீனிவாசனிடம் அஜித் ரசிகர்கள் கோரிக்கை!","text":"கோவை தெற்கு தொகுதியில் பாஜக சார்பில் களம் கண்ட வானதி ஸ்ரீனிவாசனிடம், அஜித் ரசிகர்கள் தற்போது வலிமை அப்டேட் கேட்டு, சமூக வலைத்தளத்தில் கோரிக்கை வைத்து வருகிறார்கள்.  தமிழக சட்டமன்ற தேர்தலுக்கான வாக்குப்பதிவு ஏப்ரல் 6ம் தேதி நடைபெற்று முடிந்தது. திமுக, அதிமுக, அமமுக உள்ளிட்ட கட்சிகள் தீவிர பிரச்சாரம் செய்து வந்த போது, &nbsp;நடிகர் கமலஹாசனை எதிர்த்து, பாஜக சார்பில் கோவை தெற்கு தொகுதியில் போட்டியிட்ட வானதி ஸ்ரீனிவாசனிடம் யாரும் எதிர்பாராத விதமாக அஜித் ரசிகர்கள் 'வலிமை' பட அப்டேட் கேட்டிருந்தனர்.    அதாவது பாஜக கட்சி சார்பில் கோவை தெற்கு தொகுதியில் போட்டியிட வாய்ப்பு அளித்த, பிரதமர் மோடி, உள்துறை அமைச்சர் அமித்ஷா உள்பட அனைவருக்கும் நன்றி தெரிவித்து, வானதி ஸ்ரீனிவாசன் டுவிட் ஒன்றை போட்ட போதுதான், கோவையை சேர்ந்த &nbsp;அஜித் ரசிகர் ஒருவர் ‘வலிமை’ அப்டேட் எப்போது? என்று கேள்வி எழுப்புனார்.  மேலும் செய்திகள்: 'ஒவ்வொரு பூக்களுமே...' பாடல் பிரபலம் கோமகன் கொரோனாவிற்கு பலி...! &nbsp;    இதற்க்கு பதிலளித்த வானதி ஸ்ரீனிவாசன் 'நான் வெற்றி பெற்றவுடன் நிச்சயமாக 'வலிமை' அப்டேட் கிடைக்கும் தம்பி' என்று பதில் கொடுத்தார். இந்நிலையில், சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2 ஆம் தேதி எண்ணி முடிக்கப்பட்ட நிலையில், கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யம் தலைவர், நடிகர் கமலஹாசனுக்கும், பாஜக கட்சி சார்பாக போட்டியிட்ட, வானதி ஸ்ரீனிவாசனுக்கும் இடையே கடைமையான போட்டி நிலவி வந்த நிலையில் கடைசி சுற்று வாக்கு எண்ணிக்கையில், 1700 &nbsp;வாக்குகள் வித்தியாசத்தில் வானதி ஸ்ரீனிவாசன் வெற்றி பெற்றார்.  மேலும் செய்திகள்: 'ஒருதலை ராகம்' பட தயாரிப்பாளர் இ.எம்.இப்ராஹிம் காலமானார்..! டி.ராஜேந்தர் கண்ணீர் மல்க இரங்கல்..! &nbsp;    இதற்க்கு நன்றி தெரிவிக்கும் விதமாக, கோவை தெற்கு தொகுதியில் தனக்கு வாக்களித்த வாக்காளர்கள், மற்றும் பாஜக சார்பில் போட்டியிட வாய்ப்பளித்த, பிரதமர் மோடி, மற்றும் மத்திய உள்துறை அமைச்சர் அமித்ஷா ஆகியோருக்கு நன்றி தெரிவித்து ட்விட் போட்டிருந்தார். இதற்க்கு அஜித் ரசிகர் ஒருவர் \"வாழ்த்துக்கள் என கூறி, கொஞ்சம் வலிமை அப்டேட் கேட்டு சொல்லுங்கள் என கூறியுள்ளார். இந்தப்பதிவு வைரலாக பார்க்கப்பட்டு வருகிறது.   We have won! Thank you Kovai South for your support &amp; blessings. I bow down to my voters, to my leaders, PM @narendramodi ji, HM @AmitShah ji, Nat'l President @JPNadda ji, GS(O) @blsanthosh ji &amp; all @BJP4TamilNadu karyakarta for their hard work &amp; dedication.#KovaiSouth4Vanathi — Vanathi Srinivasan (@VanathiBJP) May 2, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-fans-request-vanathi-srinivasan-for-valimai-update-qso9on","image":["https:\/\/static.asianetnews.com\/images\/01f0tb38c026gqsbny3rpa3ckx\/pbiam0t2-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:51:59 +0530"},{"title":"கொரோனாவால் பிரபல இயக்குநர் வீட்டில் நடந்த சோகம்... கதறி துடிக்கும் குடும்பத்தினர்...!","text":"தமிழ் சினிமாவில் தவிர்க்க முடியாத இயக்குநர்களில் ஒருவராக இருப்பவர் செல்வா. DD பொதிகை டி வி யில் பரபரப்பாக பேசப்பட்ட நீலா மாலா , சித்திரபாவை தொடர்களை இயக்கிய &nbsp;செல்வா, முதன் முதலில் இயக்கிய தலைவாசல் திரைப்படம் சூப்பர் ஹிட்டானது.&nbsp;        தல அஜித்தை அறிமுகப்படுத்திய அமராவதி படத்தை இயக்கியவர். கர்ணா, புதையல், பூவேலி, உன்னருகே நானிருந்தால், ஜேம்ஸ்பாண்டு, ஸ்டூடண்ட் நம்பர் ஒன், நான் அவனில்லை, தோட்டா போன்ற வெற்றிப் படங்களான 25படங்களுக்கு மேற்பட்ட படங்களை இயக்கியுள்ளார்.&nbsp;      சமீபத்தில் அரவிந்த் சாமியை வைத்து வணங்கா முடி என்ற படத்தை இயக்கி முடித்திருந்த செல்வா. அதன் போஸ்ட் புரோடக்‌ஷன் வேலைகளில் கவனம் செலுத்தி வந்த நிலையில், அவரது வீட்டில் மிகவும் துயரமான சம்பவம் அரங்கேறியுள்ளது.        இயக்குநர் செல்வாவின் தந்தை பக்தவச்சலம். அவருக்கு வயது 85. கடந்த சில நாட்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்ட பக்தவச்சலம் பெரம்பூரில் உள்ள தனியார் மருத்துவமனை ஒன்றில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில், சிகிச்சை பலனின்றி இன்று காலை 7.15 மணி அளவில் காலமானார். காலை முதலே கொரோனா தொற்றால் பாதிக்கப்பட்ட நகைச்சுவை நடிகர் பாண்டு, ஆட்டோகிராப் பட புகழ் கோமகன் ஆகியோர் மரணமடைந்த நிலையில், இயக்குநர் செல்வாவின் தந்தை மரணம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/due-to-corona-famous-director-father-passed-away-qso9ol","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:51:58 +0530"},{"title":"ரூ231 கோடி பாக்கி; சரவணா ஸ்டோர்ஸ் என்.பி.ஏ வங்கி கணக்கு மோசடி? இந்தியன் வங்கி புகார்","text":"<p>பிரபல சரவணா ஸ்டோர்ஸ் கோல்ட் பேலஸ் வங்கி கணக்கு மோசடி என்று இந்தியன் வங்கி அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் 2006 ஆம் ஆண்டில் உருவாக்கப்பட்ட சரவணா ஸ்டோர்ஸ் (கோல்ட் பேலஸ்) சென்னையில் நகைகள் மற்றும் ஜவுளி விற்பனை செய்வதில் ஈடுபட்டுள்ளது. தமிழகத்தில் உள்ள மிகப் பெரிய நகைக் கடை குழுமங்களில் ஒன்று சரவணா ஸ்டோர்ஸ்.<\/p>\n\n\n\n<p>இந்த நிலையில், “சரவணா ஸ்டோர்ஸ-ன் (கோல்ட் பேலஸ்) செயல்படாத வங்கி கணக்கு (என்.பி.ஏ) மோசடி வங்கி கணக்கு என அறிவிக்கப்படுகிறது. ஒழுங்குமுறை தேவைக்கேற்ப ரிசர்வ் வங்கிக்கு அறிக்கை அளிக்கப்பட்டுள்ளது என்பதை நாங்கள் தெரிவிகிறோம்” என்று இந்தியன் வங்கி ஒழுங்குமுறை விதிகள் அறிவிப்பு ஒன்றில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசுக்கு சொந்தமான இந்தியன் வங்கி புதன்கிழமை சரவணா ஸ்டோர்ஸ் கோல்ட் பேலஸ் வங்கி கணக்கு செயல்படாத வங்கி கணக்கு என்றும் அதில் ரூ.231 கோடி பாக்கி உள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியன் வங்கி ஒழுங்குமுறை விதிகள் அறிவிப்பில் கூறியிருப்பதாவது, “சரவணா ஸ்டோர்ஸ் (கோல்ட் பேலஸ்) செயல்படாத வங்கி கணக்கு (என்.பி.ஏ) மோசடி என அறிவிக்கப்படுகிறது. ஒழுங்குமுறை தேவைக்கேற்ப ரிசர்வ் வங்கிக்கு அறிக்கை அளிக்கப்பட்டுள்ளது என்பதை நாங்கள் தெரிவிகிறோம” என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>இந்த வங்கி கணக்கின் மோசடி தன்மை நிதிகளை திருப்பிவிடுவதாக அமைந்துள்ளது. சரவணா ஸ்டோர்ஸ் வங்கி கணக்கில் ரூ.230.74 கோடி பாக்கி உள்ளது.<\/p>\n\n\n\n<p>சென்னையைத் தலைமையிடமாகக் கொண்ட இந்தியன் வங்கி, ஏற்கனவே இந்த வங்கிக் கணக்குக்கு 115.32 கோடி ஒதுக்கியுள்ளது.<\/p>\n\n\n\n<p>சென்னையின் வணிக மையமான தி. நகரில் உள்ள சரவானா ஸ்டோர்ஸ்க்கு (கோல்ட் பேலஸ்) சொந்தமான இரண்டு அசையா சொத்துக்களின் விற்பனை அறிவிப்பை மார்ச் மாதத்தில் இந்தியன் வங்கி வெளியிட்டது. அதன் பங்குதாரார்கள் உத்தரவாதம் அளித்தவர்கள் மற்றும் உரிமை வைத்திருப்பவர்களிடமிருந்து ரூ.288 கோடி நிலுவைத் தொகையை வசூலிக்க வேண்டும் என்பதற்காக அறிவித்தது.<\/p>\n\n\n\n<p>தமிழகத்தின் பிரபலமான சரவணா ஸ்டோர்ஸ் கோல்ட் பேலஸ் வங்கிக் கணக்கு மோசடியான வங்கி கணக்கு என்று இந்தியன் வங்கி அறிவித்திருப்பது பரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/indian-bank-declares-saravana-stores-account-as-fraud-300471\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Indian-Bank.jpg"],"pubdate":"Thu, 06 May 2021 11:48:56 +0530"},{"title":"சென்னையில் கொரோனா தொற்று விகிதம் 23.6 ஆக அதிகரிப்பு","text":"<p><strong>Chennai city Tamil News:<\/strong>&nbsp;நாடு முழுவதும் உள்ள முக்கிய நகரங்களில் கொரோனா தொற்று பாதிப்பு மற்றும் இறப்பு விகிதம் அதிகரித்து வருகிறது. சென்னையில் தினந்தோறும் 6,000 மேற்பட்டோருக்கு தொற்று உறுதி செய்யப்பட்டு வரும் நிலையில், தொற்று உறுதி செய்யப்பட்டோர்களின் விகிதம் 23.6% ஆக உயர்ந்துள்ளது. மேலும் ஒவ்வொரு நூறாவது நபர்களில் 23 பேருக்கு தொற்று உறுதி செயப்படுவதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு கணிசமா அதிகரித்து வருவது தொடர்பாக, படுக்கைகள் மற்றும் ஆக்ஸிஜன் விநியோகத்தை அதிகரிக்க அரசு தயாராகி வரும் நிலையில், நகரத்தில் உள்ள முக்கிய பகுதிகளில் மொத்த பாதிப்பு எண்ணிக்கை உயர்ந்துள்ளது. நேற்று புதன்கிழமை மட்டும் 6,291 பேருக்கு தொற்று உறுதியாகியுள்ள நிலையில், 58 பேர் பலியாகியுள்ளனர். எனவே ஆரம்பகால சிகிச்சைக்கு கோவிட் பராமரிப்பு மையங்களைப் பயன்படுத்துமாறு அதிகாரிகள் மக்களை வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p><strong>தொற்று உறுதி செய்யப்பட்டவர்களின் எண்ணிக்கை மண்டல வாரியாக;<\/strong><\/p>\n\n\n\n<p>பெருங்குடி: 14<br \/>சோழிங்கநல்லூர்: 11<br \/>அடையார்: 11<br \/>ஆலந்தூர்: 11<br \/>வளசரவாக்கம்: 11<br \/>அம்பத்தூர்: 11<br \/>தண்டையார்பேட்டை: 7<br \/>ராயபுரம்: 6<br \/>திருவொற்றியூர்: 6<br \/>மணலி: 5<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-in-tamil-chennai-record-23-covid-test-positive-cases-300451\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/COVID-19-Testing-2.jpg"],"pubdate":"Thu, 06 May 2021 11:38:33 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா","text":"முன்னாள் மத்தியமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து, அவர் மதுரை அரசு ராஜாஜி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.\nஅவர் கடந்த ஒரு வாரமாக காய்ச்சல், இருமலால் அவதிப்பட்டு வந்தார். அவருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டு கொரோனா தொற்று உறுதி செய்யப்பட்டது.\nஇதனையடுத்து மதுரை அரசு மருத்துவமனையின் கொரோனா வார்டில் அனுமதிக்கப்பட்டுள்ள பொன்.ராதாகிருஷ்ணனுக்கு மருத்துவமனை நிர்வாகம்  சிகிச்சை அளித்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145690-முன்னாள்-மத்திய-அமைச்சர்-பொன்.ராதாகிருஷ்ணனுக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620281426145690.jpg"],"pubdate":"Thu, 06 May 2021 11:36:56 +0530"},{"title":"5ஜி சோதனையில் சீன நிறுவனங்களை அனுமதிக்க வேண்டாம் என்ற இந்தியாவின் முடிவுக்கு அமெ.எம்பிக்கள் பாராட்டு","text":"5ஜி சோதனையில் சீன டெலிகாம் நிறுவனங்களை அனுமதிக்க வேண்டாம் என்ற இந்தியாவின் முடிவை அமெரிக்காவின் முக்கிய எம்பிக்கள் பாராட்டி உள்ளனர்.\n5ஜி சோதனைக்கு ரிலையன்ஸ், ஏர்டெல், வோடபோன் மற்றும் எம்டிஎன்எல்லுக்கு மத்திய அரசு அனுமதி அளித்துள்ளது. ஆனால் இவர்கள் யாரும் சீன நிறுவனங்களின் தொழில்நுட்பத்தை பயன்படுத்தக் கூடாது என்ற நிபந்தனையும் விதிக்கப்பட்டுள்ளது.\nஇந்த வகையில், சீனாவின் Huawei மற்றும் ZTE நிறுவனங்களை இந்தியா நிராகரித்திருப்பது இந்திய மக்களுக்கும், உலகிற்கும் நல்லது என அமெரிக்க நாடாளுமன்ற வெளியுறவு விவகார நிலைக்குழுவின் தலைவரும் குடியரசு கட்சி எம்பியுமான மைக்கேல் மேக்கவுல் பாராட்டி உள்ளார். இந்த நிறுவனங்கள் சீன கம்யூனிஸ்ட் கட்சிக்கு உளவு பார்ப்பவை என்றும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/145689-5ஜி-சோதனையில்-சீன-நிறுவனங்களை-அனுமதிக்க-வேண்டாம்-என்ற-இந்தியாவின்-முடிவுக்கு-அமெ.எம்பிக்கள்-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620281454145689.jpg"],"pubdate":"Thu, 06 May 2021 11:36:37 +0530"},{"title":"#BREAKING பாஜக மூத்த தலைவர் பொன்னாருக்கு கொரோனா.. அரசு மருத்துவமனையில் தீவிர சிகிச்சை..!","text":"முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா பாதிப்பு இருப்பது உறுதியாகியுள்ளது. இதனையடுத்து, அவர் மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.&nbsp;    தமிழகத்தில் கொரோனா 2வது அலை மின்னல் வேகத்தில் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு 20 ஆயிரத்தை தாண்டி வருகிறது. உயிரிழப்பு எண்ணிக்கையும் 150ஆக உயர்ந்துள்ளது. சமீபத்தில் கனிமொழி உள்ளிட்ட அரசியல் தலைவர்கள் மற்றும் சினிமா பிரபலங்கள் தொற்றால் பாதிக்கப்பட்டனர்.&nbsp;    இந்நிலையில், முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா தொற்று அறிகுறி &nbsp;ஏற்பட்ட நிலையில் மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். நேற்றிரவு பரிசோதனை மேற்கொள்ளப்பட்டதில் அவருக்கு தொற்று இருப்பது உறுதியாகியுள்ளது. இதனையடுத்து, அவருக்கு மருத்துவர்கள் தீவிர சிகிச்சை அளித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-senior-leader-pon-radhakrishnan-corona-effect-qso8tn","image":["http:\/\/static.asianetnews.com\/images\/01dp07wgb7n08f451t7ynyygv6\/pon-radhakrishnan-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:33:23 +0530"}]