[{"title":"ராசியில்லாத விஜய் சேதுபதி படம்.. சூப்பர் ஹிட் படத்தை வாட்டி வதைக்கும் முன்னணி பிரபலங்கள்","text":"<p>முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் விஜய் சேதுபதி(Vijay Sethupathi) நடித்த சூப்பர் ஹிட் படம் ஒன்றை முன்னணி நடிகர்கள் சேர்ந்து கொண்டு பந்தாடுவது பலருக்கும் சோகத்தை கொடுத்துள்ளது.<\/p>\n<p>விஜய் சேதுபதி ஒரு வருடத்திற்கு ஏகப்பட்ட படங்கள் நடித்தாலும் அதில் ஒரு சில படங்கள் மட்டுமே மனதில் பதியும்படி தரமான படங்களாக அமைந்து வருகிறது. அந்த வகையில் புஷ்கர் காயத்ரி இயக்கத்தில் வெளியான திரைப்படம் தான் விக்ரம் வேதா.<\/p>\n<p>தமிழகத்தில் விக்ரம் வேதா படத்தின் வெற்றியைப் பற்றி சொல்லித் தெரியவேண்டியதில்லை. விஜய் சேதுபதியை பட்டி தொட்டி எங்கும் கொண்டு சேர்த்த படங்களில் இதுவும் ஒன்று. அதுமட்டுமில்லாமல் விஜய் சேதுபதியின் சினிமா கேரியரில் அதிக வசூல் செய்த படமாக இடம் பிடித்துள்ளது.<\/p>\n<p>இந்த படத்தை மற்ற மொழிகளிலும் ரீமேக் செய்வதற்காக போட்டிகள் நடந்து கொண்டிருக்கின்றன. அந்தவகையில் ஹிந்தியில் முதலில் அமீர்கான் மற்றும் ரித்திக் ரோஷன் ஆகியோர் நடிக்க இருப்பதாக தகவல்கள் வெளியானது.<\/p>\n<p>முதலில் அமீர்கான் அந்த படத்திலிருந்து விலக ரித்திக் ரோஷன் ஒப்பந்தம் செய்யப்பட்டார். ஆனால் தற்போது ரித்திக் ரோஷனும் அந்தப் படத்திலிருந்து விலகி விட்டாராம். இதற்கு காரணம் அவரது கால்ஷீட் பிரச்சனை தான் இருக்கிறார்கள் பாலிவுட் வாசிகள்.<\/p>\n<p>பேசாமல் இந்த படத்தை ரீமேக் செய்யாமல் இருந்திருக்கலாம் என தற்போது விஜய் சேதுபதியின் வட்டாரங்கள் கவலைப்படுகிறதாம். ஒரு நல்ல படத்தில் நடிக்க முன்னணி நடிகர்கள் இவ்வளவு யோசிக்கிறார்கள் என்ற சங்கடமும் நிகழ்ந்தது வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233157\" style=\"width: 610px;\"><img alt=\"vikram-vedha-cinemapettai\" class=\"wp-image-233157 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-vedha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233157\">vikram-vedha-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/another-big-actor-walkout-from-vikram-vedha-remake\/\" rel=\"nofollow\">ராசியில்லாத விஜய் சேதுபதி படம்.. சூப்பர் ஹிட் படத்தை வாட்டி வதைக்கும் முன்னணி பிரபலங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/another-big-actor-walkout-from-vikram-vedha-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-vedha-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 08:27:53 +0000"},{"title":"கொரோனா பரவல் எதிரொலி – சென்னை-கொல்கத்தா விமான சேவை ரத்து!","text":"<p>கொரோனா 2ம் அலை நாட்டில் தீவிரமடைந்து வரும் நிலையில், மேற்கு வங்க அரசு கொரோனா நெகட்டிவ் சான்றிதழை கட்டாயமாக்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41092\" height=\"433\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp_Image_2021-04-30_at_1_1200x768.jpeg\" width=\"770\" \/><\/figure>\n\n\n\n<p>அதைத்தொடர்ந்து சென்னையில் இருந்து கொல்கத்தாவிற்கு வரும் விமானங்களுக்கு அம்மாநில அரசு மறுஅறிவிப்பு வரும் வரை தடை விதித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41093\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1-483-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>சென்னையில் இருந்து கொல்கத்தாவிற்கு தினமும் 9 விமானங்களும் கொல்கத்தாவில் இருந்து சென்னைக்கு தினமும் 9 விமானங்களும் சென்று வந்துகொண்டிருந்த நிலையில் இன்று அனைத்து விமானங்களின் போக்குவரத்தையும் ரத்து செய்துள்ளது மேற்கு வங்க அரசு.<\/p>\n\n\n\n<p>இதேபோல் மேற்கு வங்கத்தில் இருந்து சிலிகுரிக்கு செல்லும் 2 விமானங்களும் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41094\" height=\"483\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2020_7largeimg_2083004265.jpeg\" width=\"724\" \/><\/figure>\n\n\n\n<p>இன்று சென்னையில் இருந்து புறப்பாடு விமானங்கள் 48, வருகை விமானங்கள் 52 என மொத்தம் 100 விமானங்கள் மட்டுமே செயல்படுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் இன்று புதிய உச்சமாக ஒரே நாளில் கொரோனா பாதிப்பு எண்ணிக்கை 4 லட்சத்தை கடந்து 4,12,262 ஆக உயர்ந்துள்ளது. மேலும், இறப்பு எண்ணிக்கை 3,980 ஆக அதிகரித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-kolkata-flight-canceled-due-to-high-cases\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி &#8211; சென்னை-கொல்கத்தா விமான சேவை ரத்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-kolkata-flight-canceled-due-to-high-cases\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp_Image_2021-04-30_at_1_1200x768.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1-483-1024x683.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2020_7largeimg_2083004265.jpeg"],"pubdate":"Thu, 06 May 2021 08:23:27 +0000"},{"title":"நள்ளிரவில் தனுஷ் வீட்டில் தங்கியிருந்த விஜய் டிவி டிடி(DD).. கையும் களவுமாக பிடித்த மனைவி ஐஸ்வர்யா","text":"<p>கடந்த சில வாரங்களாகவே தனுஷ் பற்றிய கிசுகிசு விஷயங்கள் அளவுக்கதிகமாக கோலிவுட் வட்டாரங்களில் பேசப்பட்டு வருகிறது. அவர் முன்பு எப்போதோ செய்த விஷயங்களையெல்லாம் தற்போது கிளறி எடுத்து பரபரப்பை உண்டாக்கி வருகின்றனர்.<\/p>\n<p>தனுஷ் பெரும்பாலும் நடிகைகள் விஷயத்தில் கொஞ்சம் வீக்கான மனிதர்தான் என்பது போலவே ரசிகர்கள் மனதில் பதிய வைத்து விட்டனர் போல. தனுசை பற்றி எந்த ஒரு கிசுகிசு போட்டாலும் உண்மைதான் எனுமளவுக்கு பேசப்படுகிறது.<\/p>\n<p>தனுஷ் அமலாபால் பஞ்சாயத்து ஒரு பக்கம் சென்று கொண் டிருக்க தற்போது தனுஷ் மற்றும் விஜய் டிவியில் தொகுப்பாளராக பணியாற்றி வரும் திவ்யதர்ஷினி என்கிற டிடி பற்றியும் ஒரு கிசுகிசு வெகுவேகமாக கோலிவுட்டில் பரவி வருகிறது.<\/p>\n<p>தனுஷின் மனைவி ஐஸ்வர்யாவுக்கு அடிக்கடி அமெரிக்கா சென்று ஷாப்பிங் செய்வது வழக்கமாம். இதற்காக அடிக்கடி ஒரு வாரம் கிளம்பிச் சென்று விடுவாராம். அந்த நேரத்தில் எல்லாம் தனுஷ் வீட்டிற்கு நடிகைகளில் வரவு அதிகமாக இருக்கும் என தனுஷ் வீட்டின் வட்டாரங்களில் கிளப்பிவிட்டனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் தொகுப்பாளினியாக இருக்கும் டிடி அடிக்கடி தனுஷ் வீட்டிற்கு நள்ளிரவில் சென்று வந்ததை யாரோ பார்த்துவிட்டு ஐஸ்வர்யா தனுஷிடம் ரகசியமாக தெரிவித்து விட்டார்கள். எப்போதுமே தான் எப்போது திரும்ப வருவேன் என்பதை சொல்லி விட்டு வரும் ஐஸ்வர்யா தனுஷ் ஒருமுறை சத்தமில்லாமல் சொன்ன தேதிக்கு முன்பாகவே நள்ளிரவில் வீடு வந்துள்ளார். அப்போது தனுஷ் வீட்டில் டிடி கையும் களவுமாக ஐஸ்வர்யாவிடம் மாட்டிக் கொண்டாராம்.<\/p>\n<p>அப்போது ஐஸ்வர்யாவுக்கும் தனுஷுக்கும் ஏகப்பட்ட பஞ்சாயத்து நடந்து கொண்டிருக்கும் நேரத்தில் எதுவும் பேசாமல் சத்தமில்லாமல் அந்த இடத்தில் இருந்து விலகிச் சென்று விட்டாராம். அதன் பிறகு தற்போது விருது விழாக்களில், பார்ட்டிகளில் டிடியைப் பார்த்தால் கூட தனுஷ் வேண்டுமென்றே சந்திப்பை தவிர்த்து வருவதாக கூறுகின்றனர்.<\/p>\n<p>தொடர்ந்து தனுஷ் பற்றிய இந்த மாதிரி வதந்திகள் கோலிவுட்டில் அளவுக்கதிகமாக பகிர்ந்து வருவதைப் பார்த்தால் உண்மையாகவே இது நடந்திருக்குமா? என்ற சந்தேகத்தையும் கிளப்பியுள்ளது. அமலாபால் போலவே டிடி விவாகரத்திற்கும் தனுஷ் காரணமாக இருப்பாரோ என இன்னொரு பக்கம் தங்களது சேட்டைகளை ஆரம்பித்துவிட்டார்கள் நெட்டிசன்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233152\" style=\"width: 610px;\"><img alt=\"dhanush-dd-cinemapettai-01\" class=\"wp-image-233152 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-dd-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233152\">dhanush-dd-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-dd-illegal-relationship-rumour\/\" rel=\"nofollow\">நள்ளிரவில் தனுஷ் வீட்டில் தங்கியிருந்த விஜய் டிவி டிடி(DD).. கையும் களவுமாக பிடித்த மனைவி ஐஸ்வர்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-dd-illegal-relationship-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-dd-cinemapettai-01.jpg"],"pubdate":"Thu, 06 May 2021 08:12:32 +0000"},{"title":"எம்ஜிஆரை கவர்ந்த பாக்யராஜின் திரைப்படம்..100 வாட்டிக்கு மேல் பார்த்த தரமான சம்பவம்","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பிரபல இயக்குனராக வளம் வந்தவர் பாக்யராஜ். இவரது இயக்கத்தில் மற்றும் நடிப்பில் வெளியான படங்கள் அனைத்திலும் ரசிகர்களின் பேர் ஆதரவால் மிக பெரிய வெற்றி பெற்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அப்படி இவர் இயக்கத்தில் மற்றும் நடிப்பில் வெளியான திரைப்படம் முந்தானை முடிச்சு. இப்படம் ரசிகர்களின்  பெரும் வெற்றி பெற்றது ,அதுமட்டுமில்லாமல் பாக்ஸ் ஆபீஸில் சக்கை போடு போட்டது 25 வாரங்களுக்கு மேல் தொடர்ந்து  திரையரங்கில் ஓடியது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224639\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-224639\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/mgr-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224639\">mgr-tamil-cinema<\/p><\/div>\n<p><span style=\"font-weight: 400;\">இந்த படத்திற்காக பாக்யராஜ் ஃபிலிம்ஃபேர் சிறந்த நடிகருக்கான விருது கிடைத்தது. இப்படம் வெளிவந்த காலத்தில் முந்தானை முடிச்சு என்ற படத்தின் பெயருக்கு மாபெரும் அரசியல் சர்ச்சை எழுந்தது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_226982\" style=\"width: 610px;\"><img alt=\"munthanai-mudichu-thavakalai\" class=\"wp-image-226982\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/munthanai-mudichu-thavakalai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-226982\">munthanai-mudichu-thavakalai<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அப்போது  எம்ஜிஆர் ஏன் இவ்வளவு பெரிய சர்ச்சை உருவானது என்பதற்காக இப்படத்தை பார்த்து உள்ளார். அதன் பிறகு முந்தானைமுடிச்சு என்ற பெயருக்கு பிரம்ம முடிச்சு மற்றும் அன்பு முடிச்சு என புரிந்த பிறகு இந்த சர்ச்சை முடிவுக்கு வந்தது.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்தப் படம் பிடித்துப் போக கிட்டத்தட்ட 100 வாட்டிக்கு மேல் பார்த்து ரசித்து உள்ள சம்பவம் கோலிவுட் வட்டாரத்தில் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. அந்த அளவிற்கு பாக்கியராஜ்  நடிப்பு மற்றும் இயக்கத்தில் அசர வைத்துள்ளார். ஏவிஎம் சரவணன் எம்ஜிஆரின் நெருங்கிய நண்பர் என்பதால் கூட இருக்கலாம்.<br \/>\n<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mgr-seen-bhagyaraj-super-hit-movie-for-100-times\/\" rel=\"nofollow\">எம்ஜிஆரை கவர்ந்த பாக்யராஜின் திரைப்படம்..100 வாட்டிக்கு மேல் பார்த்த தரமான சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mgr-seen-bhagyaraj-super-hit-movie-for-100-times\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/mgr-tamil-cinema.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/munthanai-mudichu-thavakalai.jpg"],"pubdate":"Thu, 06 May 2021 07:52:28 +0000"},{"title":"முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா…!","text":"<p>முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. கடந்த ஒரு வாரமாக காய்ச்சல் மற்றும் இருமலால் அவதிப்பட்டு வந்த ராதாகிருஷ்ணனுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41086\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1620281426145690.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>அந்த பரிசோதனையின் முடிவில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. அதைத்தொடர்ந்து அவர் மதுரை ராஜாஜி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41087\" height=\"769\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-2-1024x769.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவருக்கு மருத்துவர்கள் சிகிச்சை மேற்கொண்டுள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41088\" height=\"390\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vijay_Vasanth_.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இவர் நடந்து முடிந்த கன்னியாகுமரி சட்டமன்ற தொகுதி இடைத்தேர்தலில் தன்னை எதிர்த்து போட்டியிட்ட விஜய் வசந்த்தை விட குறைவான வாக்குகளை பெற்று தோல்வி அடைந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/former-union-minister-pon-radhakrishnan-tested-positive\/\" rel=\"nofollow\">முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/former-union-minister-pon-radhakrishnan-tested-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1620281426145690.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-2-1024x769.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vijay_Vasanth_.jpg"],"pubdate":"Thu, 06 May 2021 07:47:11 +0000"},{"title":"உடுமலை அருகே குட்டியுடன் சுற்றிய யானைகளை துன்புறுத்தும் இளைஞர்கள்... வீடியோவால் அதிர்ச்சி!","text":"<p>இந்தியாவில் யானை – மனித எதிர்கொள்ளல் என்பது நாளுக்கு நாள் அதிகரித்துக் கொண்டிருக்கிறது. இதற்கு பெரும்பாலும் மனிதர்களே காரணம் என்பதை உணர்த்தும் வகையில் பல்வேறு சம்பவங்கள் நடந்து கொண்டுதான் இருக்கின்றன. அப்படி ஒரு சம்பவம்தான் உடுமலை அருகே உள்ள திருமூர்த்தி மலைப் பகுதியை ஒட்டிய வனப்பகுதியில் நடந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18e00192-b1be-47af-8fb2-7712c959e6f1\/Screenshot_20210506_120532_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/kerala-forest-officers-to-send-elephant-calf-to-muthanga-wildlife-sanctuary\">கேரளா: தாய் யானையைத் தேடிய போராட்டம் தோல்வி... முகாமுக்கு மாற்றப்படும் குட்டி யானை!<\/a><\/p><p>திருப்பூர் மாவட்டம், உடுமலைப்பேட்டை வனச்சரகத்தில் ஏராளமான காட்டு யானைகள் உள்ளன. இந்நிலையில், அங்குள்ள பழங்குடி இளைஞர்கள் தங்கள் வளர்ப்பு நாய்களுடன் சிலர் பாதுகாக்கப்பட்ட வனப்பகுதிககுள் செல்கின்றனர்.<\/p><p>இதையடுத்து, ஓர் குட்டி யானை உள்பட மூன்று யானைகள் வந்த ஓர் கூட்டத்தை அந்த இளைஞர்கள் துன்புறுத்தத் தொடங்கினர். நாய்கள் உதவியுடன் யானைகள துரத்துவது, யானைகள் மீது கற்களை வீசுவது, கம்பு உள்பட கையில் கிடைப்பதை வைத்து எல்லாம் யானைகளை தாக்குவது என்று யானைகளை தொடர்ந்து துன்புறுத்திக் கொண்டேயிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af40c6b4-115b-41e9-9afe-f7e47a62b859\/Screenshot_20210506_120501_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>குட்டி யானையைப் பாதுகாப்பதற்காக அதை விட்டு நகரவும் முடியாமல், இளைஞர்களை விரட்டவும் முடியாமல் பெரிய யானை பரிதவிக்கும் காட்சிகள் அதிர்ச்சியை ஏற்படுத்தியுள்ளன..<\/p><p>இதுதொடர்பான வீடியோ சமூகவலைதளங்களில் வெளியாகி வனவிலங்கு ஆர்வலர்களிடம் பேரதிர்ச்சியை உருவாக்கியுள்ளது. `காடுகளை பாதுகாக்கும் பழங்குடிகளே இதுபோன்ற செயல்களில் ஈடுபடுவது வேதனையளிக்கிறது. அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்' என கோரிக்கைகள் எழுந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb43e4b3-16b5-465b-8a73-fe72f1fbfd0e\/Screenshot_20210506_120632_Video_Player.jpg\" \/><figcaption>யானை மீது கல் வீசும் இளைஞர்கள்<\/figcaption><\/figure><p> இதைத்தொடர்ந்து, அந்த சம்பவத்தில் ஈடுபட்டவர்கள் மீது வனப்பாதுகாப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது என்றும், விரைவில் அவர்களை கைது செய்யவும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக திருப்பூர் வனத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/video-of-udumalaipettai-youngsters-attacked-elephants-goes-viral-and-shocked","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/632cef5c-758f-4795-bd66-9f3b59cca35f\/Screenshot_20210506_120545_Video_Player.jpg"],"pubdate":"Thu, 06 May 2021 07:39:30 +0000"},{"title":"திருப்பத்தூர்: '4 நோயாளிகள் மரணம்;ஆக்ஸிஜன் தட்டுப்பாடு காரணமா?'- அரசு மருத்துவமனை விளக்கம்.","text":"<p>திருப்பத்தூர் மாவட்டத்தில், கொரோனா தொற்றின் தாக்கம் தீவிரமாக இருக்கிறது. தொற்றைக் கட்டுப்படுத்த மாவட்ட நிர்வாகம் முழுவீச்சில் நடவடிக்கை எடுத்துவருகிறது. இந்த நிலையில், திருப்பத்தூர் அரசு மருத்துவமனையில் நேற்று இரவு முதல் அதிகாலை வரை ஒரு பெண் உட்பட 4 நோயாளிகள் அடுத்தடுத்து மரணமடைந்துள்ளனர். இவர்களின் மரணத்திற்கு ஆக்ஸிஜன் தட்டுப்பாடுதான் காரணம் என்று உறவினர்கள் தரப்பில் புகார் தெரிவிக்கப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8dc1d4b1-bfb7-4050-b374-514228c3edad\/WhatsApp_Image_2021_05_06_at_12_31_51_PM.jpeg\" \/><figcaption>கோவிட் வார்டு<\/figcaption><\/figure><p>இந்த புகாருக்கு மருத்துவமனை தரப்பில் மறுப்பு தெரிவிக்கப்பட்டிருக்கிறது. இதுதொடர்பாக நம்மிடம் பேசிய திருப்பத்தூர் அரசு மருத்துவமனையின் தலைமை மருத்துவர் திலீபன், ‘‘ஆக்ஸிஜன் தட்டுப்பாடால்  4 நோயாளிகளும் மரணமடைந்துள்ளதாக வெளியாகியிருக்கும் செய்தி உண்மைக்குப் புறம்பானது. எங்கள் மருத்துவமனையில் ஆக்ஸிஜன் இருப்புள்ளது. இரண்டு ஆக்ஸிஜன் டேங்க்குகள் இருக்கின்றன. நேற்றுகூட  அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள்  மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.<\/p><p>நேற்றுகூட அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள் மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/36bde708-9e07-4011-a277-33e6b6700b76\/WhatsApp_Image_2021_05_06_at_12_38_17_PM.jpeg\" \/><figcaption>ஆக்ஸிஜன் டேங்க்குகள்<\/figcaption><\/figure><p>இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள். மூளைப் பிரச்னை, மாரடைப்பு போன்ற வெவ்வேறு காரணங்களால் அவர்கள் மரணமடைந்திருக்கிறார்கள். ஒரே நேரத்தில் அவர்கள் இறக்கவில்லை. கொரோனா பாசிட்டிவ் கேஸிலும் உயிரிழப்புகள் குறைவாகத்தான் இருக்கின்றன. நான்கைந்து நாட்கள் தனியார் மருத்துவர்களிடம் சிகிச்சைப் பெற்றுவிட்டு உடல்நிலை மிக மோசமானப் பிறகு இங்கு அழைத்துவரப்படும் நோயாளிகளையும்  அனுமதித்து உரிய சிகிச்சைகளை அளிக்கிறோம் ’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/doctor-explain-why-4-patients-died-at-tirupattur-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b85567f-b4c9-46ba-8b91-563aafa6fa01\/157490564590497.jpg"],"pubdate":"Thu, 06 May 2021 07:38:14 +0000"},{"title":"“என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை” – மு.க. அழகிரி","text":"<p>நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியை கைப்பற்றியுள்ளது. இதன் தொடர்ச்சியாக நாளை தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார் திமுக தலைவர் மு.க. ஸ்டாலின்.<\/p>\n\n\n\n<p>இதற்கு மு.க. ஸ்டாலினின் அண்ணனும் முன்னாள் மத்திய அமைச்சருமான மு.க. அழகிரி வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில் மு.க. அழகிரி, &#8220;அண்ணன் என்ற முறையில் என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை கொள்கிறேன். முதல்வராக ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். மு.க. ஸ்டாலின் நிச்சயம் நல்லாட்சியை தருவார்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-azhagiri-wishes-mk-stalin-on-his-victory\/\" rel=\"nofollow\">&#8220;என் தம்பி முதலமைச்சராக பதவியேற்பதில் பெருமை&#8221; &#8211; மு.க. அழகிரி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-azhagiri-wishes-mk-stalin-on-his-victory\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-5.jpg"],"pubdate":"Thu, 06 May 2021 07:27:22 +0000"},{"title":"தேனி:'கொரோனா காலத்திலும் வங்கி வாசலில் முதியவர்கள்... வீடு தேடி வருமா உதவித்தொகை?'","text":"<p>தமிழகம் முழுவது கொரோனா இரண்டாம் அலை காரணமாக, மக்கள் கொரோனா தொற்றால்  பாதிக்கப்படுவது அதிகரித்துவருகிறது. முதியவர்கள் முதல் சிறுவர்கள்வரை கொரோனா தொற்று காரணமாக மருத்துவமனையில் அனுமதிக்கும் நிலை உருவாகியுள்ளது. இதற்கு தேனி மாவட்டம் மட்டும் விதிவிலக்கு அல்ல. தேனி மாவட்டத்தில் தினசரி கொரோனா பதிப்பு 400-ஐ தொட்டுள்ளது. இந்த எண்ணிக்கை நாளுக்கு நாள் அதிகரித்தும் வருவகிறது. இப்படியான சூழலில், வயதான முதியவர்களுக்கு அரசு வழங்கும் மாதாந்திர உதவித்தொகை பெற, முதியவர்கள் வங்கி வாசலில் நெடு நேரம் காத்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5cf6b8a-df76-4b01-be08-ae79fa32a0b2\/IMG_20210506_WA0024.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>தேனி நகர், அல்லிநகரம் பகுதிகளில் உள்ள வங்கியில், நேற்று காலை முதலே முதியவர்கள், மாற்றுத்திறனாளிகள் அதிகமானோர் காத்திருந்தனர். காலை 10 மணிக்கு தான் வங்கி திறக்கப்படும் என்றாலும்கூட, காலை 9 மணிக்கே வந்துவிடும் முதியவர்கள், 1 மணி வரை காத்திருந்து தங்களது உதவித் தொகையினை வாங்கிச் செல்கின்றனர். இதனால், அவர்கள் எளிதில் கொரோனா தொற்றிற்கு ஆளாக நேரிடும் என கருத்து தெரிவிக்கும் சமூக ஆர்வலர்கள், அரசிற்கு கோரிக்கை ஒன்றினையும் வைக்கின்றனர்.<\/p><p>இது தொடர்பாக நம்மிடையே பேசிய சமூக ஆர்வலர்கள், “முதியவர்களின் வங்கிக் கணக்கில் பணம் செலுத்தப்பட்டு, அதனை ஏ.டி.எம் கார்டு மூலம் எடுத்துக்கொள்ளும் வசதி இருந்தால், முதியவர்களின் வீட்டில் உள்ளவர்கள் அந்தப் பணத்தை எடுத்துகொள்ள வாய்ப்பு உள்ளது. அதனால் தான், முதியவர்களே நேரடியாக வங்கிக்கு வந்து அவர்கள் கையால் பணத்தினைப் பெற வழிவகை செய்யப்பட்டது. கொரோனா பரவல் அதிகரித்துவரும் சூழலில், தற்போது அவர்கள் வங்கிக்கு வருவது பாதுகாப்பானதாக இருக்காது<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0dbf3f4-050f-4ac5-85d2-9110f8d640a4\/IMG_20210506_WA0025.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>கடந்த ஆண்டு, இதே போல கொரோனா தொற்று அதிகரித்த நேரத்தில், வங்கி ஊழியர்கள் உதவியுடன் முதியவர்களின் வீடுகளுக்கு நேரடியாகச் சென்று உதவித்தொகை வழங்கப்பட்டது. இதில், இந்திய அஞ்சல் துறையும் இணைந்துகொண்டு, முதியவர்கள், மாற்றுத்திறனாளிகள் உதவித்தொகையினை அவர்கள் வீடுகளுக்கே சென்று கொடுத்தனர். அதே போல, இப்போதும் செய்ய வேண்டும். இதுவே, புதிதாக பொறுப்பேற்க உள்ள அரசிற்கு நாங்கள் வைக்கும் கோரிக்கை” என்றனர்.<\/p><p>அரசு நடவடிக்கை எடுக்குமா?<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/will-the-government-find-a-way-to-get-old-age-allowance-from-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a46c859-ce4c-4bd5-b818-ef29b7eac1f9\/IMG_20210506_WA0023.jpg"],"pubdate":"Thu, 06 May 2021 07:04:26 +0000"},{"title":"தஞ்சாவூர்: ஃபேஸ்புக் மூலம் ஆளூர் ஷாநவாஸ் எம்எல்ஏ-வுக்கு கொலை மிரட்டல் - பாஜக நிர்வாகி கைது","text":"<p>நாகப்பட்டினம் எம்.எல்.ஏ-வும்,விடுதலைச் சிறுத்தைகள் கட்சியின் துணைப் பொது செயலாளருமான ஆளூர் ஷாநவாஸுக்கு ஃபேஸ்புக் மூலம் கொலை மிரட்டல் விடுத்த பட்டுக்கோட்டை பகுதியைச் சேர்ந்த பா.ஜ.க நிர்வாகி ஒருவர் மீது போலீஸார் 7 பிரிவுகளில் வழக்கு பதிவு செய்ததுடன்  அவரை கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed78e2d9-7364-4c6d-8f6d-9c6fe48f71b2\/Aloor_Shanavas_dmk__Alliance_viduthalai_chiruthaigal_katchi_nagapattinam.jpg\" \/><figcaption>ஆளூர் ஷாநவாஸ்<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம் தம்பிக்கோட்டை மேலக்காடு கிராமத்தைச் சேர்ந்த அன்பரசன்(40). இவர் பா.ஜ.க-வில் தஞ்சை தெற்கு மாவட்ட இளைஞரணி செயலாளராக உள்ளார். <\/p><p>நடைபெற்று முடிந்த தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கையில் பா.ஜ.க நான்கு இடங்களில் வெற்றி பெற்றது. இதையடுத்து அன்பரசன், பா.ஜ.க இளைஞரணி தஞ்சை தெற்கு என்ற பேஸ்புக் பக்கத்தில், `` மே2,  2021 வரலாற்றின், பொன்னெழுத்தில் பொறிக்கப்பட வேண்டிய பொன்னாள். அக்கா திருமதி தமிழிசை அவர்கள் மந்திரமாய் முழங்கிய தாமரை மலர்ந்தே தீரும் என்பதற்கு இணங்க இன்று தமிழகத்தில் தாமரை மலர்ந்து விட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2849cc02-8e1e-4481-a4b9-f3bfdfcaee79\/8ee1723d_da7f_49ad_934a_8a19e863dc34.jpg\" \/><figcaption>பி.ஜே.பி நிர்வாகியின் பேஸ்புக் பதிவு<\/figcaption><\/figure><p>இக்களத்தில் பணியாற்றிய அத்தனை நல்லுள்ளங்களுக்கும் கட்சியின் உண்மை தொண்டர்களுக்கும் கூட்டணி நிர்வாகிகளுக்கும் என் மனமார்ந்த நன்றிகளை உங்கள் பாதங்களில் சமர்ப்பிக்கிறேன். உங்கள் அனைவருக்கும் வெற்றிப் பரிசாக ஆளூர் ஷாநவாஸ் மரணச் செய்தி விரைவில் வரும் என நினைக்கிறேன்\" என பதிவிட்டிருந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vck-achievement-in-tn-assembly-election-2021\">கெத்து காட்டிய திருமா!<\/a><\/p><p>இந்த பதிவு பெரும் சர்ச்சையை ஏற்படுத்தியதுடன் சமூக வலைதளங்களில் வைரலாகவும் பரவியது. இதையடுத்து பட்டுக்கோட்டை இஸ்லாமிய சமுதாய நல சங்கத்தின் ஒருங்கிணைப்பாளரான முஹம்மது யஹ்யா, பட்டுக்கோட்டை போலீஸில் புகார் அளித்தார். இதனைத் தொடர்ந்து அன்பரசன் மீது கலவரத்தைத் துாண்டுதல், கொலை மிரட்டல் உள்ளிட்ட  7 பிரிவின் கீழ் போலீஸார் வழக்குப் பதிவு செய்து கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/bjp-member-arrested-for-threatening-aloor-shanavas-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8196e8fc-63ff-4e18-81ea-6856ff723256\/c6bab2de_0f22_4e10_8139_16ab0f681973.jpg"],"pubdate":"Thu, 06 May 2021 06:56:08 +0000"},{"title":"கொரோனா: `கட்டுப்பாடுகளை கடுமையாக்கும் நிலை..!’ - கேரளாவில் முழு ஊரடங்கை அறிவித்த முதல்வர்","text":"<p>கேரளத்தில் இரண்டாம் அலை கொரோனா மிக வேகமாக பரவி வருகிறது. நேற்று ஒரே நாளில் 41,953 பேருக்கு புதிதாக கொரோனா தொற்று ஏற்பட்டுள்ளது. 58 பேர் மரணம் அடைந்துள்ளனர். கேரளத்தில் மொத்தம் 3,75,658 பேர் சிகிச்சையில் உள்ளனர். இதுகுறித்து செய்தியாளர்களிடம் பேசிய கேரள முதல்வர் பினராயி விஜயன், \"டெஸ்ட் பாசிட்டிவ்விட்டி சதவீதம் குறையவில்லை. கொரோனா பரவலை தடுக்க கடுமையான நடவடிக்கைகள் ஏற்கனவே உள்ளன. அதை மீண்டும் கடுமையாக்கும் நிலை ஏற்பட்டுள்ளது. மாநிலத்தில் மருத்துவ மாணவர்களையும் கொரோனாவுக்கு எதிரான போராட்டத்தில் பயன்படுத்த உள்ளோம். ஆக்ஸிஜன் பிரச்னை கேரளத்தில் இல்லை. <\/p><p>தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் அவசியத்துக்கு வழங்கும் வழிமுறைகள் ஏற்படுத்தப்பட்டுள்ளது. ஆக்ஸிஜன் கிடைக்காது என மருத்துவமனைகள் தேவைக்கு அதிகம் சேர்த்துவைக்க வாய்ப்பு உள்ளது. ஒரு ஆஸ்பத்திரியில் எத்தனை நோயாளிகள் இருக்கிறார்கள் என பார்த்து அதற்கு ஏற்ப ஆக்ஸிஜன் ஸ்டாக் வைக்க வேண்டும். மாவட்ட நிர்வாகம் இதை கண்காணிக்க வேண்டும். சுகாதாரத்துறை தினமும் ஆக்ஸிஜன் இருப்பு குறித்து கணக்கெடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/dfc681ad-6e5c-4cb3-9912-d46d84d41745\/quarantine_5032788_640.jpg\" \/><figcaption>லாக்டெளன்<\/figcaption><\/figure><p>இறக்குமதி செய்யும் திரவ ஆக்ஸிஜன்களில் ஆயிரம் மெட்ரிக் டன் கேரளத்துக்கு வழங்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளோம். ஆக்ஸிஜன் தேவை அதிகரிக்கிறது. இருப்பு குறைகிறது. எனவே முதற்கட்டமாக 500 மெட்ரிக் டன்  கேரளத்திற்கு அனுமதிக்க வேண்டும். மேலும் 500 மெட்ரிக் டன் கேரளத்துக்காக ஒதுக்கி வைக்க வேண்டும் எனவும் பிரதமரிடம் கோரியுள்ளோம். ஆலப்புழாவில் தொற்று அதிகரித்து வருகிறது. அதற்கு காரணம் என்னவென்று ஆராயும் பணி நடந்துவருகிறது. மெடிக்கல் முடித்த மாணவர்கள் பதிவு செய்ய காத்திருக்கிறார்கள். அதற்கு காலதாமதம் ஆகும் என்பதால் தற்காலிக பதிவு செய்துவிட்டு அவர்களும் களத்தில் இறங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p><p>நம் மாநிலத்தில் மின்சார வாரியம் மற்றும் வாட்டர் போர்டு ஆகியவை மக்களிடம் பாக்கித்தொகையை வசூலிக்க இறங்கியுள்ளதாக தகவல் வந்துள்ளது. இந்த காலக்கட்டத்தை கருத்தில் கொண்டு இரண்டுமாதம் அதை நிறுத்தி வைக்க வேண்டும். வங்கிகள் ரெக்கவரி செய்வதை தள்ளிப்போட வேண்டும் என கேட்டுக்கொண்டுள்ளோம். இரண்டாவது டோஸ் தடுப்பூசி எப்போது எடுக்க வேண்டும் என்பதில் பலருக்கு சந்தேகம் ஏற்பட்டுள்ளது. இரண்டாவது டோஸ் தடுப்பூசி மூன்று மாதம் கடந்து எடுப்பது மிகவும் நல்லது என கூறுகிறார்கள். எனவே மக்கள் அவசரப்பட்டு முண்டியடிக்க வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b021b031-491c-423e-bbdb-bda872fdddd4\/6088df1871316.jpg\" \/><figcaption>ஆக்ஸிஜன் உருளை<\/figcaption><\/figure><p>50 லட்சம் டோஸ் கோவிஷீல்ட், 25 லட்சம் டோஸ் கோவாக்ஸின் அனுமதிக்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் கேரளம் முன்னால் உள்ளதாக பிரதமருக்கு அறிவித்துள்ளோம்\" என்றார்.<\/p><p>இந்த நிலையில் கேரள முதல்வர் பினராயி விஜயன் இன்று திடீரென வெளியிட்ட அறிவிப்பில், \"கேரளத்தில் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. எனவே நாளை மறுநாள் (மே 8) காலை 6 மணி முதல் மே 16 வரை கேரள மாநிலத்தில் முழு லாக்டெளன் அறிவிக்கப்படுகிறது\" என கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-announces-full-lock-down-from-may-8th","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg"],"pubdate":"Thu, 06 May 2021 06:52:14 +0000"},{"title":"சர்க்கரை நோயாளிகளுக்கு உகந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>கேழ்வரகு அவல் (ஆர்கானிக் கடைகளில் கிடைக்கும்) &#8211; ஒரு கப்<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>பெருங்காயத்தூள் &#8211; ஒரு சிட்டிகை<br \/>பல்லு பல்லாக நறுக்கிய தேங்காய் &#8211; 2 டேபிள்ஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த மிளகு &#8211; அரை டீஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு &#8211; 2 டேபிள்ஸ்பூன்<br \/>கொத்தமல்லித்தழை, கறிவேப்பிலை (அலசி ஆய்ந்தது) &#8211; தலா ஒரு டேபிள்ஸ்பூன்<br \/>கடுகு &#8211; அரை டீஸ்பூன்<br \/>உடைத்த உளுத்தம்பருப்பு &#8211; ஒரு டீஸ்பூன்<br \/>பொடியாக நறுக்கிய வெங்காயம் &#8211; கால் கப்<br \/>தண்ணீர் &#8211; ஒன்றரை கப்<br \/>எண்ணெய், உப்பு தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அவலை நன்கு கழுவி 15 நிமிடங்கள் தண்ணீரில் ஊறவைத்து நீரை வடித்து ஒட்டப் பிழிந்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய்விட்டு சூடாக்கி கடுகு, உளுத்தம்பருப்பு, காய்ந்த மிளகாய் தாளிக்கவும்.<\/p>\n\n\n\n<p>இதனுடன் பொடியாக நறுக்கிய வெங்காயம், கறிவேப்பிலை, மிளகு, பெருங்காயத்தூள் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் பல்லு பல்லாக நறுக்கிய தேங்காயைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் ஒன்றரை கப் தண்ணீர், தேவையான உப்பு சேர்த்துக் கொதிக்கவிடவும்.<\/p>\n\n\n\n<p>தண்ணீர் கொதித்தவுடன் ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு, அவல், நறுக்கிய கொத்தமல்லித்தழை சேர்த்துக் கிளறவும்.<\/p>\n\n\n\n<p>கலவை நன்கு வெந்ததும் கீழே இறக்கி பிடிகொழுக்கட்டையாகப் பிடிக்கவும்.<\/p>\n\n\n\n<p>அவ்வளவு தான் கேழ்வரகு அவல் கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/\" rel=\"nofollow\">சர்க்கரை நோயாளிகளுக்கு உகந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105061057023581_Tamil_News_ragi-aval-kolukattai_SECVPF.jpg"],"pubdate":"Thu, 06 May 2021 06:40:36 +0000"},{"title":"சூப்பரான சிக்கன் ரோஸ்ட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>கோழி தனி கறி &#8211; 200 கிராம்,<br \/>மஞ்சள் தூள் &#8211; 5 கிராம்,<br \/>மிளகாய்த்தூள் &#8211; 10 கிராம்,<br \/>மல்லித்தூள் &#8211; 10 கிராம்,<br \/>கரம் மசாலா &#8211; 5 கிராம்,<br \/>தயிர் &#8211; 10 கிராம்,<br \/>எலுமிச்சை சாறு &#8211; 1 டீஸ்பூன்,<br \/>மிளகுத்தூள் &#8211; 10 கிராம்,<br \/>இஞ்சி,<br \/>பூண்டு விழுது &#8211; 20 கிராம்,<br \/>எண்ணெய் &#8211; தேவைக்கேற்ப,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>கறிவேப்பிலை &#8211; 1 கொத்து,<br \/>பச்சைமிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கோழி இறைச்சியை நன்றாக கழுவி அதில் இஞ்சி பூண்டு பேஸ்ட், மஞ்சள் தூள், மிளகாய் தூள், மல்லித்தூள், எலுமிச்சை சாறு, உப்பு, மிளகுத்தூள், தயிர் சேர்த்து நன்கு பிரட்டிக் கொள்ளவும். இது இரண்டு மணி நேரத்திற்கு ஊறவேண்டும். பிறகு தவாவில் எண்ணை சேர்த்து அதனை தவாவில் இரண்டு பக்கம் திருப்பி போட்டு வேகவிடவும். கோழி முக்கால் பாகம் வெந்தவுடன் அதன் நடுபாகத்தில் சிறிதாக துளையிட்டு அதில் பச்சை மிளகாயை வைத்து மறுபடியும் வேகவிடவும். பச்சைமிளகாய் வெந்ததும் அதன் சாறு சிக்கனுள் இறங்கி, அதன் சுவை வித்தியாசமாக இருக்கும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/\" rel=\"nofollow\">சூப்பரான சிக்கன் ரோஸ்ட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/811b5_1chicken-09-1496991751.jpg"],"pubdate":"Thu, 06 May 2021 06:35:20 +0000"},{"title":"கோவை: அன்று ஹெலிகாப்டரில் சென்று யாகம் நடத்திய அதிமுக விசுவாசி இன்று தி.மு.க-வில் இணைந்தார்!","text":"<p>ஆட்சியை இழந்தாலும் அ.தி.மு.க கொங்கு மண்டலத்தில் மீண்டும் தடம் பதித்து வலுவான எதிர்க்கட்சி அந்தஸ்தை பிடித்துள்ளது. ஆனாலும், அ.தி.மு.க ஆட்சியில் அமைச்சர்களின் ஆதிக்கத்தால் ஓரங்கட்டப்பட்ட பலர் அதிருப்தியில் இருக்கின்றனர். அ.தி.மு.க இளைஞர் இளம்பெண்கள் பாசறை மாநில துணை தலைவராக இருந்தவர் விஷ்ணுபிரபு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dff29159-e429-4692-b4a0-7706001fcd22\/IMG_20210506_WA0002.jpg\" \/><figcaption>ஜெயலலிதாவுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><p>கோவை வடவள்ளி பகுதியைச் சேர்ந்த இவர், ஜெயலலிதா காலம் முதல் கட்சியில் ஆக்டிவாக இருந்தார். கடந்தாண்டு கூட அ.தி.மு.க மீண்டும் ஆட்சியை பிடிக்க வேண்டும் என கோவையில் இருந்து தனி ஹெலிகாப்டர் மூலம் ஶ்ரீவில்லிபுத்தூர் ஆண்டாள் கோயிலுக்குச் சென்று யாகம் நடத்தினார்.<\/p><p>நடந்த முடிந்த சட்டசபை தேர்தலில் கோவை வடக்கு தொகுதியில் போட்டியிட விருப்பம் தெரிவித்திருந்தார். ஆனால் சீட் மறுக்கப்பட்டது. தொடர்ந்து புறக்கணிக்கப்படவே அ.தி.மு.க-வில் இருந்து விலகி மு.க. ஸ்டாலின் மற்றும் உதயநிதி ஸ்டாலினை சந்தித்து, தற்போது தி.மு.க-வில் இணைந்திருக்கிறார். இதுகுறித்து விஷ்ணுபிரபு கூறுகையில், ``அ.தி.மு.க எதற்காக தொடங்கப்பட்டதோ, அம்மா மறைவுக்கு பிறகு அதில் இருந்து திசை மாறிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c112400-5791-4cee-b513-7eec11c5ecd1\/IMG_20210505_WA0065.jpg\" \/><figcaption>விஷ்ணுபிரபு<\/figcaption><\/figure><p> இப்போது கட்சி அந்தந்த மாவட்ட அமைச்சர்கள் மற்றும் அவர்களின் குடும்பத்தின் ஆதிக்கத்துக்குள் சென்றுவிட்டது. இளைஞர்களுக்கு வாய்ப்பு வழங்கப்படுவதில்லை. தலைமையும் இதில் நடவடிக்கை எடுப்பதில்லை. எனக்கு நேரடியாக எந்த சிபாரிசும் இல்லாமல் அம்மா கொடுத்த பதவி அது.<\/p><p>2014 நாடாளுமன்ற தேர்தலில் கோவை தொகுதி பொறுப்பாளராக நியமித்திருந்தனர். அம்மா இருந்தபோது, தூங்கி எழும்போது அடுத்த நாள் பதவி இருக்குமா? என்ற பயத்தில்தான் எல்லோரும் இருப்பார்கள். அந்தளவுக்கு தவறு செய்தால் உடனடியாக நடவடிக்கை எடுப்பார். இப்போது அந்த சூழ்நிலை இல்லாததால் எல்லோரும் தொடர்ந்து தவறு செய்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/105224af-30b6-4c50-9fcc-9371b9bacf01\/IMG_20210506_WA0005.jpg\" \/><figcaption>ஸ்டாலினுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/927e99cc-2ceb-4ff3-b127-2fbd9754d19b\/IMG_20210506_WA0004.jpg\" \/><figcaption>உதயநிதியுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><p>அமைச்சரக்ளின் காலுக்குக் கீழ் கிடந்து விசுவாசமாக இருக்க வேண்டும் என நினைக்கின்றனர். முதல்வரையே பார்த்தாலும், அந்தந்த அமைச்சர் மனது வைப்பவர்களுக்குதான் முன்னுரிமை. தேர்தல் முடிந்தும் அவர்கள் திருந்தவில்லை. இது எப்போதும் மாறாது என்பதால் விலகி, தி.மு.க-வில் இணைந்து விட்டேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/admk-vishnuprabhu-joins-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37e433a4-3d4f-4fff-90c8-960948d03eaf\/IMG_20200924_WA0001.jpg"],"pubdate":"Thu, 06 May 2021 06:04:00 +0000"},{"title":"தமிழகத்தின் முன்களப் பணியாளர்களுக்கு என்னென்ன சலுகைகள் கிடைக்கின்றன?","text":"<p>`முன்களப் பணியாளர்கள் பட்டியலில் ஊடகவியலாளர்களும் சேர்க்கப்படுவார்கள்’ என்று மு.க.ஸ்டாலின் வெளியிட்டிருக்கும் அறிவிப்பு பெருந்தொற்றுக் காலத்தில் உயிரையும் பொருட்படுத்தாமல் களத்தில் பணியாற்றும் ஊடகவியலாளர்களுக்கு நம்பிக்கையையும் ஆதரவையும் அளித்திருக்கிறது.<\/p><p>``மழை, வெயில், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து செய்தித்தாள், காட்சி ஒலி ஊடகங்களில் பணியாற்றி வருகின்ற அனைவருமே தமிழகத்தில் முன்களப் பணியாளர்களாகக் கருதப்படுவர். அவர்களுக்கு முன்களப் பணியாளர்களுக்குரிய உரிமைகளும் சலுகைகளும் வழங்கப்படும்” என்று அறிவித்துள்ளார் மு.க.ஸ்டாலின்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cde29a82-2100-4d5d-8a45-79310ff29e18\/607f4e73eb7fa.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>ஒடிசா, உத்தரகண்ட், பீகார், மேற்குவங்கம் உள்ளிட்ட மாநிலங்களில் பத்திரிகையாளர்கள் முன்களப் பணியாளர்களாக அறிவிக்கப்பட்டிருக்கின்றனர். இந்நிலையில், நேற்றைய முன் தினம் தமிழகத்திலும் பத்திரிகையாளர்கள் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என்ற அறிவிப்பை தமிழகத்தின் புதிய முதல்வராகப் பதவியேற்கவிருக்கும் மு.க.ஸ்டாலின் வெளியிட்டார். அதே நாளில் கர்நாடக மாநில அரசும் பத்திரிகையாளர்களை முன்களப் பணியாளர்கள் பட்டியலில் இணைத்துள்ளது.<\/p><p>மு.க.ஸ்டாலினின் அறிவிப்பு குறித்துப் பேசிய ஃப்ரன்ட் லைன் இதழின் ஆசிரியரான விஜயசங்கர் ராமச்சந்திரன், ``மிகவும் வரவேற்கத்தக்க அறிவிப்பு. செய்தித்தாள்களில் பணியாற்றுபவர்கள்கூட ஓரளவுக்கு பாதுகாப்பான முறையில் பணியாற்றும் வாய்ப்பு உள்ளது. ஆனால், தொலைக்காட்சி செய்தியாளர்கள் மிகவும் அபாயகரமான சூழலில் பணியாற்றுகின்றனர். சென்னையில் ஸ்டான்லி மருத்துவமனை, ஓமந்தூரார் மருத்துவமனை உள்ளிட்ட பல்வேறு அரசு மருத்துவமனைகளுக்கும் கொரோனா கேர் சென்டர்களுக்கும் தினமும் சென்று செய்தி சேகரிக்கும் செய்தியாளர்கள் இருக்கின்றனர்.<\/p><p>கொரோனா பெருந்தொற்றுக் காலத்தில் களத்தில் பணியாற்றும் ஒவ்வொரு செய்தியாளரும் போர் முனையிலிருந்து செய்தி கொடுக்கும் செய்தியாளருக்கு ஒப்பானவர். போர் முனையில் இருக்கும் ஒருவருக்கு எப்போது வேண்டுமானாலும் மரணம் நிகழலாம். கொரோனாவிலும் அப்படியான சூழல்தான் இருக்கிறது. இதுவரை இந்தியா முழுவதும் நூற்றுக்கும் மேற்பட்ட பத்திரிகையாளர்கள் கொரோனாவால் இறந்திருப்பதாக ஒரு புள்ளிவிவரம் கூறுகிறது. இந்த நிலையில், ஸ்டாலின் அறிவிப்பை நான் மனதார வரவேற்கிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dd8a4340-9125-4a96-bd60-b9b8f4e44142\/919839_10151680640767642_490594292_o.jpg\" \/><figcaption>விஜயசங்கர் ராமச்சந்திரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/what-dmk-govt-should-do-to-control-the-covid-19-pandemic\">தமிழகத்தில் அதிகரிக்கும் கொரோனா... கட்டுக்குள் கொண்டுவர புதிய ஆட்சி செய்ய வேண்டியது என்ன?<\/a><\/p><p>கொரோனாவால் பத்திரிகையாளர்கள் உயிரிழக்க நேரிட்டால் அவர்களின் குடும்பத்துக்கு 15 லட்சம் நிதி உதவி வழங்கப்படும் என்று ஒடிசா அரசு அறிவித்திருக்கிறது. அதைத் தவிர 2 லட்சம் ரூபாய் மருத்துவக் காப்பீடும் வழங்கியிருக்கிறது. இப்படி ஒவ்வொரு மாநிலத்திலும் ஒவ்வொரு நடைமுறை இருக்கிறது. இங்கு என்னென்ன உரிமைகளும் சலுகைகளும் வழங்கப் போகிறார்கள் என்பது குறித்து இன்னும் முழுமையாகத் தெளிவுபடுத்தப்படவில்லை. ஸ்டாலின் பதவியேற்ற பிறகு அதுகுறித்து முழுமையான தகவல் தெரிய வரும்” என்றார்.<\/p><p>மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், காவல்துறையினர், சுகாதாரப் பணியாளர்கள் என ஏற்கெனவே முன்களப் பணியாளர்கள் பட்டியலில் உள்ளவர்களுக்கு என்னென்ன சலுகைகள் வழங்கப்படுகின்றன என்பது குறித்து மருத்துவச் செயற்பாட்டாளரான மருத்துவர் சாந்தி ரவீந்திரநாத்திடம் பேசினோம், ``முன்களப் பணியாளர்களுக்குத் தடுப்பூசி போட்டுக்கொள்வதற்கு முன்னுரிமை வழங்கப்படுகிறது. முன்களப் பணியாளர்கள் கொரோனா தொற்றால் இறக்க நேரிட்டால் 25 லட்சம் ரூபாய் நிவாரணம் வழங்கப்படுகிறது. இதுதான் தமிழக அரசால் முன்களப் பணியாளர்களுக்கு வழங்கப்படும் உரிமையும் சலுகையும். புதிய அரசு வந்ததும் அந்தத் தொகையை உயர்த்தி வழங்குவார்களா அல்லது அதே தொகையை வழங்குவார்களா என்பதைப் பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03dc1a41-1eb0-41f5-b6c8-a95133f1fb61\/6091ca32b4bf8.jpg\" \/><figcaption>மருத்துவர். சாந்தி ரவீந்திரநாத்<\/figcaption><\/figure><p>`ஏற்கெனவே கொரோனாவால் இறந்த முன்களப் பணியாளர்கள் பலருக்கு இன்னும் நிவாரணத் தொகை வழங்கப்படவில்லை’ என்பதை இங்கு குறிப்பிட்டுச் சொல்ல வேண்டியுள்ளது. வரவிருக்கிற புதிய அரசு அவர்களுக்கு உடனடியாக நிவாரணத் தொகையை வழங்க வேண்டும். அதேபோல, மத்திய அரசின் முன்களப் பணியாளர்கள் பட்டியலில் உள்ளவர்கள் இறந்தால் 50 லட்சம் ரூபாய் இழப்பீடாக வழங்கப்படும் என அறிவித்திருக்கிறது. ஆனால், கொரோனாவால் இறந்த மருத்துவர்கள் பலருக்கும் அந்த நிவாரணத் தொகையை வழங்காமல், இழுத்தடிக்கப்படுகிறது. `மத்திய அரசின் முன்களப் பணியாளர்கள் பட்டியலிலும் ஊடகவியலாளர்களைச் சேர்க்க வேண்டும்’ என்று பல பத்திரிகையாளர்கள் குரல் கொடுத்து வருகின்றனர். ஆனால், மத்திய அரசு அந்தக் கோரிக்கையை பொருட்படுத்தவே இல்லை.<\/p><p>இந்த அசாதாரண சூழலில் தங்கள் உயிரைப் பணயம் வைத்து மக்களுக்காகப் பணியாற்றும் ஒவ்வொரு முன்களப் பணியாளருக்கும் மத்திய மாநில அரசுகள் உரிய மரியாதையைக் கொடுக்க வேண்டும். அறிவிப்புடன் நிறுத்திக்கொள்ளாமல் அதை உடனடியாக செயல்பாட்டுக்குக் கொண்டு வர வேண்டும். குறிப்பாக நிவாரணம் வழங்குவதில் தாமதம் கூடாது” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/what-are-the-benefits-will-frontline-workers-get-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/6c191529-945a-4b7f-9388-2fc8fe2d916b\/Nagercoil_Corporation_workers_Corona_safety_uniform_5.jpg"],"pubdate":"Thu, 06 May 2021 06:02:19 +0000"},{"title":"கும்பகோணம் :'கார் உரிமையாளர்களுக்கே தெரியாமல் 41 கார்கள் அடமானம்'- போலீஸிடம் வசமாக சிக்கிய கும்பல்.","text":"<p>கும்பகோணம்  அருகே கார்களை வாடகைக்கு கொடுத்திருந்த உரிமையாளர்களுக்கு தெரியாமலேயே ஒருவர் கார்களை அடமானம் வைத்துள்ளார்.காரை அடமானத்துக்கு எடுத்தவர்கள் காரை உள் வாடகைக்கு விட்டு சம்பாதித்துள்ளனர்.நூதன முறையில் மோசடி செய்த அந்த கும்பலின் மீது போலீஸ் வழக்கு பதிவு செய்து இருவரை கைது செய்திருப்பதுடன்  28 கார்களை பறிமுதல் செய்துள்ளனர்.இச்சம்பவம் அப்பகுதியில் அதிர்ச்சியை உண்டாக்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e25d4718-ab7f-4d53-8194-7b67cca7371c\/d98b85ab_4b42_40f5_b751_3c0f1f67d0e6.jpg\" \/><figcaption>போலீஸாரால் கைது செய்யப்பட்டுள்ளவர்<\/figcaption><\/figure><p>சென்னை பெருங்குடி அம்பேத்கார் நகர் கெனால்புரம் பகுதியைச் சேர்ந்த ராஜாராமன் மகன் மணிகண்டராஜா(33)இவர் சென்னையில் தகவல் தொழில்நுட்ப நிறுவனத்தில் பணிபுரிந்து வருகிறார்.இவர் தனக்கு சொந்தமான கார் ஒன்றை கும்பகோணம் அருகே உள்ள அழகாபுத்தூர் பாதரக்குடியைச் சேர்ந்த மலைச்சாமி(37) என்பவருக்கு மாத வாடகைக்கு கொடுத்துள்ளார்.மலைச்சாமி அதனை வேறு டிரைவரை வைத்து வாடகைக்கு விட்டு சம்பாதித்துள்ளார்.<\/p><p>அத்துடன் காரின் மாத வாடகை பணத்தை மணிகண்ட ராஜாவிடம் சரியாக கொடுத்து வந்துள்ளார்.இதில் மலைச்சாமி மீது மணிகண்ட ராஜாவிற்கு நம்பிக்கை ஏற்பட்டது.இதனை தொடர்ந்து  மணிகண்டராஜா தன்னுடன் பணி புரிபவர்கள் மற்றும் தனக்குத்  தெரிந்த நண்பர்களிடம் இதனை கூறியுள்ளார்.அவரது நண்பர்கள் சிலரும் கூடுதலாக வருமானம் வரும் என்ற எண்ணத்தில் புதிய கார்கள் வாங்கி மாத வாடகைக்கு மலைச்சாமி வசம் ஒப்படைத்துள்ளனர்.இதுபோல் மொத்தம் 41 கார்கள் ஒப்படைக்கப்பட்டுள்ளது சில மாதங்கள் சரியாக காருக்குறிய வாடகை பணம் கிடைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ecb0c4c9-9c54-4fc3-bfed-34eb44eff5a1\/32b2cacc_3543_410a_97d8_30c96e17442b.jpg\" \/><figcaption>போலீஸாரால் கைது செய்யப்பட்டுள்ளவர்<\/figcaption><\/figure><p>பின்னர்  மணிகண்ட ராஜா மற்றும்&nbsp; அவரது நண்பர்களுக்கும் கார் வாடகை சரியாக சென்று சேரவில்லை.இது தொடர்பாக மலைச்சாமியை தொடர்பு கொண்டதற்கும் முறையான பதில் சொல்லவில்லை.இதில் கார் உரிமையாளர்களுக்கு சந்தேகம் ஏற்பட்டது.41 கார்களின் நிலை என்ன என்பது தெரியாமல் கவலை கொண்டனர்.இதையடுத்து  மணிகண்டராஜா மற்றும் அவரது நண்பர்கள் நாச்சியார்கோவில் போலீஸில் புகார் அளித்தனர்.<\/p><p>பிறகு நாச்சியார்கோவில் போலீசார் இது குறித்து வழக்கு பதிந்துடன் தனிப்படை அமைத்து&nbsp;விசாரணையை மேற்கொண்டனர்.இதில் மலைச்சாமி கும்பகோணம் கோதண்டபாணி தெருவைச் சேர்ந்த தர்மராஜன்,அதே பகுதி காடுவெட்டி தெருவைச் சேர்ந்த கோபிநாத், சாக்கோட்டை பகுதியை சேர்ந்த விக்னேஷ் ஆகியோரிடம் மலைச்சாமி கார்களை அடமானம் வைத்து பணம் பெற்றுள்ளதும், அடமானத்திற்கு வாங்கிய  கார்களை அந்த நபர்கள் உள்வாடகைக்கு வெளி நபர்களிடம் கொடுத்திருந்ததும் கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cb1edfae-4748-4504-94f6-7c3096ef2d5d\/1133fc1c_071a_4b6a_bca8_7288bc2cdfc8.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>இதையடுத்து போலீசாரின் அதிரடி  நடவடிக்கையில் கோபி நாத்திடமிருந்து 4 கார்கள்,தர்மராஜிடம்&nbsp;10 கார்கள் விக்னேஷிடம் 13 கார்கள்,மலைச்சாமியிடம் 14 கார்கள் இருப்பது தெரியவந்தது.பின்னர் மலைச்சாமி,தர்மராஜ் ஆகியோரை  போலீஸ்  கைது செய்ததுடன் 28 கார்களை போலீசார்&nbsp; பறிமுதல் செய்துள்ளனர்.மேலும் தலைமறைவாகிவிட்ட கோபிநாத், விக்னேஷ் ஆகியோரை தேடி வருகின்றனர்.மற்ற 13 கார்கள் எங்கே உள்ளது மேலும் இவ்வழக்கில் யார் யாருக்கெல்லாம்  தொடர்பு உள்ளது என்பது குறித்தும் விசாரணை மேற் கொள்ளப்பட்டு வருகிறது.காரின் உரிமையாளருக்கே தெரியாமல் காரை உள் வாடகைக்கு விட்டும் நூதன மோசடி செய்த சம்பவம் பொதுமக்களை மட்டுமின்றி போலீஸாராயும் அதிர்ச்சிகுள்ளாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-car-forgery-persons-in-kumbakonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed16c7d8-f346-43cc-8441-f9d01621a7cf\/df6d2047_2b69_4422_86fb_775546d012bb.jpg"],"pubdate":"Thu, 06 May 2021 05:54:34 +0000"},{"title":"காதலிரவு | கிரி கவிதை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111064\" height=\"260\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Peom.jpg\" width=\"531\" \/><\/figure>\n\n\n\n<p>நெருக்கப் பசி தீரும்<br \/>தொலைவு தொலையும்<br \/>கருமை பூசிய பொழுதில்<br \/>துள்ளிக் குதிக்கும்<br \/>முயல் குட்டிகளை<br \/>கரங்களும் உதடுகளும்<br \/>அள்ளித் தழுவி<br \/>ஆனந்தக் கூத்தாடட்டும்!<\/p>\n\n\n\n<p>நிசப்த அர்த்தமறியா<br \/>இரு மூச்சின் அசரீரி<br \/>அடங்காதொலிக்க<br \/>வியர்வை நட்சத்திரப்<br \/>பிரவாகத்தில் மூழ்கி<br \/>நிலவும் சூரியனும்<br \/>நீச்சல் பயிலட்டும்!<\/p>\n\n\n\n<p>பழம் நழுவிப்<br \/>பாலில் வீழ்தலெனும்<br \/>பழமொழிப் பிழையை<br \/>நழுவலும் தழுவலும்<br \/>மெய்ப்பித்து முதல்<br \/>பரிசு பெறட்டும்!<\/p>\n\n\n\n<p>எடிசன் கண்டுபிடிப்பு<br \/>சாபக்கேடென இரவு<br \/>போராட்டம் நடத்த,<br \/>நெசவுத் தொழில்<br \/>அருகிப் போனதற்குக்<br \/>காரணம் கிடைக்க,<br \/>விசுவாமித்திர விரல்<br \/>ஆடைக்குச் சாபவிமோசனம்<br \/>கொடுக்கட்டும்!<\/p>\n\n\n\n<p>தீண்டல்களைத் தனியே<br \/>வேடிக்கை பார்த்து<br \/>தாபத்தீயில் வேகும் காதலிரவு<br \/>கண்களை மூடி<br \/>வெட்கித்தோட<br \/>மலர்மீது பனித்துளி<br \/>விழுந்து சிதறட்டும்!!!<\/p>\n\n\n\n<p><strong>கிரி<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111063\/\" rel=\"nofollow\">காதலிரவு | கிரி கவிதை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Peom.jpg"],"pubdate":"Thu, 06 May 2021 05:41:03 +0000"},{"title":"தனிமைப்படுத்தல் சட்ட விதிகள் தீவிரமாக கண்காணிக்கப்படும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக இடம்பெறும் கொண்டாட்ட நிகழ்வுகள் , கருத்தரங்குகள் மற்றும் பொது போக்குவரத்து , வாடகை அடிப்படையில் போக்குவரத்து செயற்பாடுகளில் ஈடுபடும் வாகனங்கள் தொடர்பில் கண்காணிக்கப்படுவதுடன் , அவற்றுக்கு எதிராக சட்டநடவடிக்கை எடுக்கப்படுவதாகவும் பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-70043\" height=\"640\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறியதாவது ,<\/p>\n\n\n\n<p>கொவிட்-19 வைரஸ் தொற்றை கட்டுப்படுத்துவதற்காக சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் கடந்த முதலாம் திகதி விசேட சுற்று நிறுபம் ஒன்று வெளியிடப்பட்டிருந்தது. அந்த சுற்று நிறுபத்தின் படி&nbsp; கொண்டாட்ட நிகழ்வுகள் , விருந்துபசாரங்கள் , செயலமர்வுகள் உட்பட மக்கள் ஒன்றுக்கூடும் அனைத்து செயற்பாடுகளும் தடைச் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் இது தொடர்பில் கண்காணிக்குமாறு குறிப்பிட்டு பொலிஸ் தலைமையகத்தினால்,&nbsp; அனைத்து பொலிஸ் நிலையங்களுக்கும் சுற்று நிறுபமொன்று அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய , இந்த விடயங்கள் தொடர்பில் பொலிஸ் புலனாய்வு பிரிவினரை கண்காணிப்பு நடவடிக்கையில் ஈடுபடுத்தி உரிய நடவடிக்கை எடுக்குமாறும் பொலிஸ் நிலைய பொறுப்பதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை பொது கோக்குவரத்து செயற்பாடுகளில் ஈடுபட்டு வரும் வாகனங்கள் மற்றும் வாடகை அடிப்படையில் போக்குவரத்து நடவடிக்கையில் ஈடுபடும் வாகனங்கள் தொடர்பில்,&nbsp; கண்காணிக்கவும் அனைத்து பொலிஸ் நிலைய பொறுப்பதிகாரிகள் மற்றும் சிரேஷ்ட பொலிஸ் அத்தியட்சகர்களுக்கு அறிவித்தல் விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் பொது போக்குவரத்து சேவையில் ஈடுபடும் பேரூந்து ஒன்றின் இருக்கைகளின் எண்ணிக்கைக்கு அமையவே பயணிகள் செல்ல அனுமதியுள்ளது.<\/p>\n\n\n\n<p>இதன்போது வாடகை அடிப்படையில் பயணிகளை ஏற்றிச் செல்லும் கார் மற்றும் முச்சக்கர வண்டிகளில் சாரதிக்கு மேலதிகமாக இருவர் மாத்திரமே பயணிக்க முடியும். அவ்வாறு இல்லாமல் அதிக பயணிகளை ஏற்றிச் செல்லும் வாகனங்களின் உரிமையாளர்கள், சாரதிகள் , சாரதி உதவியாளர்கள் மற்றும் வாகன நடத்துனர்கள் ஆகிய அனைவருக்கு எதிராகவும் சட்டநடவடிக்கை எடுக்கப்படும். மேலும் இதனுடக் தொடர்புடைய வாகனங்களை பொலிஸார் பறிமுதல் செய்வர்.<\/p>\n\n\n\n<p>இதேவேளை , தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக செயற்பட்டதாக நேற்று காலை ஆறு மணியுடன் நிறைவடைந்த 24 மணித்தியாலயத்திற்குள் 173 பேர் கைது செய்யப்பட்டுள்ளனர். இவர்களுள் வெலிபென்ன மற்றும் களுத்துறை வடக்கு ஆகிய பகுதிகளில் சூதாட்டத்தில் ஈடுபட்டதாக கைது செய்யப்பட்ட 9 பேரும் உள்ளடங்குவர்.<\/p>\n\n\n\n<p>அதற்கமைய கடந்த வருடம் அக்டோபர் மாதம் 30 ஆம் திகதி முதல் இதுவரையில் தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக செயற்பட்டதாக 5,248 பேர் கைது செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111057\/\" rel=\"nofollow\">தனிமைப்படுத்தல் சட்ட விதிகள் தீவிரமாக கண்காணிக்கப்படும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111057\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg"],"pubdate":"Thu, 06 May 2021 05:31:13 +0000"},{"title":"சேரனின் ‘ஆட்டோகிராப்’ திரைப்பட பாடகர் கொரோனாத் தொற்றால் மரணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சேரனின் நடிப்பில் வெளியான &#8216;ஆட்டோகிராப்&#8217; என்ற படத்தில் இடம்பெற்ற &#8216;ஒவ்வொரு பூக்களுமே..&#8217; என்ற பாடலில் தோன்றிய பாடகர் கோமகன் கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டு சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>இசை அமைப்பாளர் பரத்வாஜ் இசையில் பாடலாசிரியர் பா விஜய் தன்னம்பிக்கையூட்டும் பாடல் வரிகளில் உருவான &#8216;ஒவ்வொரு பூக்களுமே..&#8217; என தொடங்கும் பாடல் இன்றுவரை திரையிசை ரசிகர்களிடையே பிரபலம் வாய்ந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111059\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/komagan.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>&nbsp;இந்த பாடலில் நடிகை சினேகாவுடன் பார்வை திறன் சவால் உள்ள மாற்றுத்திறனாளி பாடகரான கோமகன் தோன்றுவார். இவர் அண்மையில் கொரோனாத் தொற்றால் பாதிக்கப்பட்டிருந்தார். சிகிச்சைக்காக வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்த இவர், சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்தார்.<\/p>\n\n\n\n<p>இவர் பாடகராக அறியப்படுவதுடன், 2008ஆம்&nbsp; ஆண்டில் தி.மு.க அரசால் அமைக்கப்பட்ட தமிழக அரசின் மாற்று திறனாளிகள் நல வாரியத்தின் நிர்வாக உறுப்பினராக பணியாற்றியவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"தேசிய விருது பெற்ற 'ஒவ்வொரு பூக்களுமே' பாடல் புகழ் கோமகன் கொரோனாவால்  உயிரிழப்பு.! - TamilSpark\" src=\"https:\/\/cdn.tamilspark.com\/large\/large_komakan-38746-1200x630.png\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111058\/\" rel=\"nofollow\">சேரனின் &#8216;ஆட்டோகிராப்&#8217; திரைப்பட பாடகர் கொரோனாத் தொற்றால் மரணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111058\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/komagan.jpg","https:\/\/cdn.tamilspark.com\/large\/large_komakan-38746-1200x630.png"],"pubdate":"Thu, 06 May 2021 05:31:08 +0000"},{"title":"ஒன்றை நூறு ஆக்குவம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111055\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UNP-1024x724.jpg\" width=\"1024\" \/><figcaption>நன்றி &#8211; வீரகேசரி (ஓவியம் &#8211; செல்வன்) <\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111049\/\" rel=\"nofollow\">ஒன்றை நூறு ஆக்குவம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UNP-1024x724.jpg"],"pubdate":"Thu, 06 May 2021 05:15:02 +0000"},{"title":"கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்தாண்டு கொரோனா லாக்டவுன் போடப்பட்ட சமயத்தில் இருந்து தற்போது வரை ஏழை மக்களுக்கு எண்ணிலடங்கா உதவிகளை செய்துள்ளார் சோனு சூட்.<img alt=\"கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105060740068169_Tamil_News_sonu-sood-save-lives-of-22-covid-patients-in-bengaluru_SECVPF.gif\" \/>தமிழ் சினிமாவில் பல படங்களில் வில்லனாக நடித்து ரசிகர்கள் மத்தியில் பிரபலமானவர் நடிகர் சோனு சூட். இவர் ஏராளமான பாலிவுட் படங்களிலும் நடித்துள்ளார். இவர் கடந்தாண்டு கொரோனா லாக்டவுன் போடப்பட்ட சமயத்தில் இருந்து ஏழை எளிய மக்களுக்கு எண்ணிலடங்கா உதவிகளை செய்துள்ளார். <\/p>\n\n\n\n<p>தற்போது இந்தியாவில் மீண்டும் கொரோனா தீவிரமாக பரவிவரும் நிலையில் நடிகர் சோனு சூட்டிடம் உதவி கேட்டு ஏராளமான அழைப்புகள், மெசேஜ்கள் குவிந்தவண்ணம் உள்ளது. அவர்களுக்கு தன்னால் இயன்றவரை உதவி வருகிறார் சோனு சூட்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சோனு சூட்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105060740068169_1_202012181953332729_Tamil_News_Tamil-cinema-Sonu-sood-says-no-to-villain-roles_SECVPF._L_styvpf.jpg\" title=\"சோனு சூட்\" \/><\/figure>\n\n\n\n<p>அந்தவகையில், கர்நாடக மாநிலம் பெங்களூருவில், கொரொனா நோயாளிகள் 22 பேர் ஆக்ஸிஜன் இல்லாமல் உயிருக்கு போராடி வருவதாகவும், அவர்களைக் காப்பாற்ற உதவி கேட்டு நடிகர் சோனு சூட்டை அணுகி உள்ளனர். <\/p>\n\n\n\n<p>இதையடுத்து அவர்களுக்கு உடனடியாக ஆக்ஸிஜன் சிலிண்டர்கள் கிடைக்க ஏற்பாடு செய்து கொடுத்து 22 பேரின் உயிரைக் காப்பாற்றி உள்ளார் சோனு சூட். அவரின் இந்த செயலுக்கு பாராட்டுக்கள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111048\/\" rel=\"nofollow\">கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111048\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105060740068169_Tamil_News_sonu-sood-save-lives-of-22-covid-patients-in-bengaluru_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105060740068169_1_202012181953332729_Tamil_News_Tamil-cinema-Sonu-sood-says-no-to-villain-roles_SECVPF._L_styvpf.jpg"],"pubdate":"Thu, 06 May 2021 05:13:21 +0000"},{"title":"மதுபாட்டில்கள் கடத்தல்: மிஸ் செய்த தமிழக போலீஸ்! -100 அடி தூரத்தில் கேரள போலீஸிடம் சிக்கிய கார்","text":"<p>கொரோனா பரவல் காரணமாக, கேரளாவில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. தமிழக – கேரள எல்லைகளில், கேரள போலீஸார், மருத்துவக்குழுவினர் சோதனைகளை கடுமையாக்கியுள்ளனர். மருத்துவம் மற்றும் அத்தியாவசியப் பொருள்கள் கொண்டு செல்ல மட்டுமே அனுமதிக்கப்படுகிறது. வேறு ஏதாவது காரணம் என்றால், இ-பாஸ் உடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9839a49-1f4d-462f-8409-225628cabef6\/WhatsApp_Image_2021_04_12_at_11_31_14_AM.jpeg\" \/><figcaption>குமுளி சோதனைச் சாவடி<\/figcaption><\/figure><p>இந்நிலையில், நேற்று (05\/05\/2021), தேனி மாவட்டம் கம்பத்தில் இருந்து குமுளிக்கு கார் ஒன்று வந்துள்ளது. தமிழக சோதனைச்சாவடியில், அந்த காரை சோதனை செய்யாமல் அனுமதித்துள்ளனர். தொடர்ந்து கேரள எல்லைக்குள் நுழைந்த அந்த காரை, கேரள காவல்துறை ஆய்வாளர் ராய் தலைமையிலான போலீஸார், நிறுத்தி காரில் இருந்த இருவரிடமும் விசாரணை செய்தனர். அப்போது, இருவரும் முன்னுக்குப் பின் முரணாக பதிலளித்துள்ளனர். இதனால் சந்தேகமடைந்த போலீஸார், காரில் சோதனை செய்தனர். அப்போது, காரில் மறைத்துவைக்கப்பட்டிருந்த 80 மதுப்பாட்டில்களை போலீஸார் கைப்பற்றினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/88213-ten-tourist-spots-for-your-vacation-plan\">மைசூர்,  குமுளி, கோவா, சிம்லா..  கோடைச் சுற்றுலா எங்கே போகலாம்.. எப்படிப் போகலாம்? #QuickGuide<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1ae50206-ae62-4657-a036-82c829a3f8e4\/IMG_20210505_WA0046.jpg\" \/><figcaption>கைது செய்யப்பட்ட இருவர்<\/figcaption><\/figure><p>காரில் இருந்த இருவரும், குமுளி அருகே உள்ள வண்டிப்பெரியாறு பகுதியைச் சேர்ந்த கிறிஸ்டோபர் ஆண்டனி (வயது 32) மற்றும், செல்வக்குமார் (வயது 31) என்பது தெரியவந்தது. கேரளாவில், கொரோனா கட்டுப்பாடுகள் கடுமையாக்கப்பட்ட நிலையில், மதுபாட்டில்களை வாங்க முடியாத சூழல் நிலவியதாகவும், அதனால், கம்பத்தில் இருந்து மதுபாட்டில்களை வாங்கி, கேரளாவில் அதிக விலைக்கு விற்க திட்டமிட்டதும் போலீஸார் விசாரணையில் ஒப்புக்கொண்டுள்ளனர். தொடர்ந்து கலால்துறைக்கு தகவல் தெரிவிக்கப்பட்டு, இருவரும் கைது செய்யப்பட்டு, காரும் பறிமுதல் செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/57a77635-ba4b-4d17-8822-6e838081953d\/IMG_20200611_WA0036.jpg\" \/><figcaption>குமுளி எல்லைப் பகுதி<\/figcaption><\/figure><p>குமுளி எல்லையில் இருந்து ஒரு கிலோமீட்டர் தூரத்தில் தமிழக பகுதியில் அமைந்திருந்த தமிழக காவல்துறையின் சோதனைச் சாவடி, கடந்த இரண்டு மாதத்திற்கு முன்னர் குமுளி எல்லை அருகே மாற்றப்பட்டது. எல்லை தாண்டிய கடத்தல், குற்றங்களைத் தடுக்க இந்த ஏற்பாடு செய்யப்பட்டது. இந்நிலையில், தமிழக சோதனைச்சாவடியில் காரை சோதனை செய்யாமல், விசாரிக்கவும் செய்யாமல் விட்டுவிட்டதால், வெறும் நூறு அடி மட்டுமே இடைவெளி உள்ள கேரள சோதனைச் சாவடியில் கேரள போலீஸார் காரை நிறுத்தி சோதனை செய்து, மதுபாட்டில்களை கைப்பற்றியுள்ளனர். இதனால், தேனி மாவட்ட காவல்துறையினர் அப்செட் ஆகியுள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/101061-monkeys-take-begging-for-tourists\">கையேந்தும் குரங்குகள்…செல்ஃபி எடுக்கும் சுற்றுலாப் பயணிகள்... குமுளி சோகம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/liquor-smuggling-kerala-police-arrested-two","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/94edaa36-1351-435b-b299-8cb2cfe16bd3\/IMG_20210505_WA0046.jpg"],"pubdate":"Thu, 06 May 2021 04:41:03 +0000"},{"title":"புதுக்கோட்டை: `எங்க பூஜை சோறு போட்டாலும் கிளம்பிடுவோம்!' - அன்னதானத்துக்காகவே ஒரு வாட்ஸ்அப் குரூப்","text":"<p>ஆடி, சித்திரை, வைகாசி போன்ற முக்கிய மாதங்களில் கோயில்களில் திருவிழாக்கள், கிடா வெட்டு பூஜைகள் அதிகம் நடைபெறுவது வழக்கம். இந்த விழாக்களில் லட்சக்கணக்கான பக்தர்கள் அன்னதானம் வழங்குவார்கள். தற்போது கொரோனா தொற்று பரவலால் கோயில்களில் திருவிழாக்கள் நடத்தத் தடை விதிக்கப்பட்டுள்ளது. ஆனாலும், சில கோயில்களில் நேர்த்திக்கடன் செய்துகொண்ட சிலர் தவிர்க்க முடியாத நிலையில் குறைந்த எண்ணிக்கையிலான மக்களுடன் விழாவை நடத்தி அன்னதானம் கொடுத்து வருகின்றனர். <\/p><p>புதுக்கோட்டை மாவட்டத்தைப் பொறுத்தவரை புதுக்கோட்டை, கறம்பக்குடி, கந்தர்வக்கோட்டை பகுதிகளில் உள்ள கோயில்களில் அதிகமாகக் கிடா வெட்டு பூஜைகள், அன்னதானம் நடைபெற்று வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a3c80de3-0195-4c72-b84c-782052d68727\/WhatsApp_Image_2021_05_05_at_6_03_22_PM.jpeg\" \/><figcaption>அன்னதானத்தில் கலந்து கொள்ளும் வாட்ஸ் அப் குழு<\/figcaption><\/figure><p>இந்த அன்னதான நிகழ்வுகளில் பலரும் கலந்துகொள்ள வேண்டும் என்ற நோக்கத்தில், கறம்பக்குடியைச் சேர்ந்த இளைஞர்கள் `பூஜை சோறு தகவல் மையம்' என்ற வாட்ஸ் அப் குரூப்பை உருவாக்கியுள்ளனர். அதில் அன்னதானம்  நடைபெறும் இடம், தேதி போன்ற தகவல்களைத் தெரிவிக்கின்றனர். நேரமும் வாய்ப்பும் உள்ள இளைஞர்கள் குழுவாக அந்தந்த இடங்களுக்குச் சென்று அன்னதானத்தில் கலந்துகொண்டு வருகின்றனர். <\/p><p>இதுபற்றிக் கறம்பக்குடியைச் சேர்ந்த சின்னதுரையிடம் கேட்டபோது, ``எங்க பகுதியில கோயில் திருவிழாக்கள் அதிகம். குறிப்பா அதிகமா கிடா வெட்டு பூஜை  நடக்கும். சின்ன வயசிலயிருந்தே நான் பூஜை சோறு சாப்பிட்டு வளர்ந்தவன். அன்னைக்கு பூஜை நடத்துறவங்க, கோயில் சோறு ரொம்ப நல்லதுன்னு சொல்லி, எங்களைக் கூட்டிக்கிட்டுப் போய் சாப்பாடு போடுவாங்க. திருப்தியா சாப்பிட்டுட்டு வருவோம்.<\/p><p>அதுவே பழக்கமாகி, எங்க பூஜை சோறு போட்டாலும் கூச்சமெல்லாம் படாம போய் சாப்பிட்டு வந்திடுவேன்.  `எங்ககிட்டயெல்லாம் பூஜை பத்தி சொல்ல மாட்டீங்கிற...'னு ஃப்ரண்ட்ஸ் எல்லாம் கோபப்படுவாங்க. அப்பதான் இதுக்காக ஒரு குரூப் ஆரம்பிக்கிற ஐடியாவே வந்துச்சு. <\/p><p>2019 ஆடி மாசத்துல இந்த `பூஜை சோறு தகவல் மையம்' வாட்ஸ்அப் குரூப்பை உருவாக்குனோம். இன்னைக்கு இந்த குரூப்ல 256 பேர் இருக்காங்க. குரூப்பே நிரம்பி வழியுது. என்ன விழா, எந்த ஊர், எந்த இடம், எப்போ பூஜைனு எல்லா விவரத்தையும் குரூப்ல பதிவிடுவோம். வாய்ப்பு கிடைக்கிறவங்க போய் சாப்பிட்டு வந்திடுவாங்க. இதுவரை யாரும் தவறாகவோ, தெரியாமலோ பதிவு போட்டதில்லை. சில இடங்கள்ல சாப்பாடு முடிந்து போனதால சிலருக்குக் கிடைக்காம போயிருக்கு. <\/p><p>நண்பர்கள் அதிகமானதால நிறைய திருவிழாக்கள் சொல்றாங்க. முன்னாடி எல்லாம் கறம்பக்குடிக்குள்ள மட்டும்தான் அட்டெண்ட் பண்ணோம். தஞ்சாவூர் மாவட்டங்கள்ல உள்ள பகுதிகளுக்கு சுமார் 100 கி.மீ தூரம் வரைக்கும் போய் இப்போ சாப்பிட்டு வர்றோம். சைவ சாப்பாடு அன்னதானத்தைவிட, பலரும் கிடா வெட்டு பூஜையைத்தான் விரும்புவாங்க. நடு ராத்திரி 12 மணிக்கெல்லாம் கிடா வெட்டு பூஜை நடக்கும். ஆனாலும், அதைத் தவற விடமாட்டோம். எங்க நடந்தாலும் போய் சாப்பிட்டு வந்திடுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0321bdf1-2296-442d-8db5-a714bbf13a10\/IMG_20210505_WA0178.jpg\" \/><figcaption>அன்னதானம்<\/figcaption><\/figure><p>`எங்க சோறு போட்டாலும் கிளம்பிப் போயிடுறாங்க, வேலைவெட்டி இல்லாத பயலுவ'னு எங்களைக் கிண்டல் செய்யுறவங்களும் இருக்காங்க. அதபத்தி பெருசா நாங்க கவலைப்படுறதில்ல. காரணம், அவங்க சொல்ற மாதிரி வேலைவெட்டி இல்லாதவங்க இல்லை நாங்க. எங்க குரூப்ல உள்ளவங்க பலரும் படிச்சிட்டு ஏதாவது ஒரு வேலை பார்க்குறவங்க. வேலை நேரத்தைத் தவிர்த்து கிடைக்கும் நேரங்கள்லதான் அன்னதானம் சாப்பிட்டு வர்றோம். ஸ்டார் ஹோட்டல்கள்ல கிடைக்காத ருசி எங்களுக்கு இந்த அன்னதானத்துல கிடைக்குது. எல்லாரும் சேர்ந்து போய், கிடைக்குற எடத்துல உக்கார்ந்து, இலைபோட்டு சாப்பிடுற அந்த ருசி அனுபவிச்சவங்களுக்குத்தான் தெரியும். <\/p><p>அன்னதானம் சாப்பிடுறதுக்காகத்தான் இந்த குரூப் தொடங்கப்பட்டது. ஆனா, இப்போ இந்த குரூப் மூலமா ரத்ததானமும் கொடுத்துக்கிட்டு வர்றோம். அன்னதானத்துல காட்டுற ஈடுபாட்டை அப்படியே இந்த ரத்ததானத்திலும் காட்டிக்கிட்டு வர்றோம். அவசர உதவிக்கு ரத்தம் கேட்கும்போது, தகவலை உறுதிப்படுத்தி, எங்க குரூப் நண்பர்கள் அங்க போய் ரத்ததானம் கொடுக்கிறாங்க. இப்போ கொரோனா பிரச்னையால சில இடங்கள்ல அன்னதானம் தடைபட்டிருக்குறது வருத்தம்தான். அதே நேரத்துல எங்க குரூப் மூலமா ரத்ததானம் தொடர்ந்து கொடுத்துட்டு இருக்குறது மனசுக்கு ரொம்ப மகிழ்ச்சியா இருக்கு\" என்றார்.<\/p><p>உணவும் உதிரமும் பகிரும் நண்பர்கள் குழுவுக்கு வாழ்த்துகள்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukkottai-youths-runs-special-whatsapp-group-to-attend-annadanam-events","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/01fd092b-1d01-48ba-8a1f-c39737709b3f\/IMG_20210505_WA0181.jpg"],"pubdate":"Thu, 06 May 2021 04:30:00 +0000"},{"title":"உங்கள் உடல்நலமே முக்கியம்.. பதவியேற்பு விழாவை வீட்டில் இருந்தே கண்டுகளியுங்கள்.. மு.க.ஸ்டாலின் வேண்டுகோள்.!","text":"கொரோனா காலம் என்பதால் எளிமையாக நடைபெறுகிறது பதவியேற்பு விழா; உங்கள் உடல்நலமே முக்கியம் என்பதால் உடன்பிறப்புகள் இல்லத்தில் இருந்தே கண்டுகளிக்க வேண்டுகிறேன் என மு.க.ஸ்டாலின் கூறியுள்ளார்.  திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- தமிழர்களின் ஒவ்வொரு வீட்டுக்கும் ஒளி விளக்காய், நம் நாட்டுக்கு எப்போதும் நற்பணியாற்றும் தொண்டனாய்த் &nbsp;திகழ்ந்துவரும்; அண்ணா அவர்களால் உருவாக்கப்பட்டு, கலைஞர் அவர்களால் வளர்த்தெடுக்கப்பட்ட திராவிட முன்னேற்றக் கழகத்தின் மீது நம்பிக்கை வைத்து, &nbsp;தமிழ்நாட்டு மக்கள் மகத்தான தீர்ப்பை வழங்கி இருக்கிறார்கள். ஐந்து முறை தமிழகத்தை ஆண்ட இயக்கம் தான் நமது தி.மு.கழகம். ஆறாவது முறையும் ஆட்சி அமைக்கும் அரிய &nbsp;வாய்ப்பைத் தமிழக மக்கள் மனமுவந்து வழங்கி இருக்கிறார்கள்.    தனிப்பெரும்பான்மை கட்சியாக திமுகவுக்கு ஆட்சி அமைக்கும் நல்வாய்ப்பை மக்கள் வழங்கி இருக்கிறார்கள். உதயசூரியன் சின்னத்தில் போட்டியிட்டு வென்ற சட்டமன்ற உறுப்பினர்கள் கூட்டம் 4-ஆம் தேதி மாலையில் அண்ணா அறிவாலயத்தில் உள்ள கலைஞர் அரங்கத்தில் கூடியது. அக்கூட்டத்தில் திராவிட முன்னேற்றக் கழகத்தின் சட்டமன்றக் கட்சித் தலைவராக எனது பெயரை மரியாதைக்குரிய கழகப் பொதுச்செயலாளர் அண்ணன் துரைமுருகன் அவர்கள் முன்மொழிந்தார்கள். அருமைச் சகோதரர் கழக முதன்மைச் செயலாளர் கே.என்.நேரு அவர்கள் வழிமொழிந்தார்கள். உதயசூரியன் எனும் ஒப்பற்ற சின்னத்தில் வென்ற அனைவரும் ஒன்று சேர்ந்து, ஒருமனதாக இதனை ஏற்றுக் கொண்டார்கள். இது என்னுடைய வாழ்க்கையில் மறக்க முடியாத நாள்.  பேரறிஞர் அண்ணா அவர்கள் அலங்கரித்த நாற்காலியில், முத்தமிழறிஞர் கலைஞர் அவர்கள் அமர்ந்து கோலோச்சிய பொறுப்பில், கழகத்தின் சட்டமன்ற உறுப்பினர்களால் உட்கார வைக்கப்படும் அளவுக்கு, உழைப்பையே மூலதனமாகக் கொண்டு, என்னை நான் படிப்படியாக வளர்த்துக் கொண்டதை நினைத்துப் பெருமைப்படுகிறேன். தி.மு.க. சட்டமன்றக் கட்சித் தலைவராகத் தேர்ந்தெடுக்கப்பட்ட எனக்குத் தமிழக முதலமைச்சராகப் பதவிப் பொறுப்பு ஏற்பு செய்து வைக்க இருக்கிறார் மேதகு தமிழக ஆளுநர் பன்வாரிலால் புரோகித் அவர்கள். சட்டமன்ற உறுப்பினர்களது ஆதரவுக் கடிதத்தை நேற்றைய தினம் காலையில் மேதகு ஆளுநரிடம் ஒப்படைத்து வந்தோம். நாளை (மே 7) காலை 9 மணியளவில் பதவி ஏற்பு விழா ஆளுநர் மாளிகையில் மிக எளிமையான முறையில் நடைபெற இருக்கிறது. அன்றைய தினம் தமிழக அமைச்சரவையில் இடம்பெறும் அமைச்சர் பெருமக்களும் பொறுப்பேற்க இருக்கிறார்கள்.  மே - 7, தமிழக அரசியல் வரலாற்றில் பொன்னெழுத்துகளால் பொறித்துக் கொள்ளும் நாளாக மாற இருக்கிறது. திராவிட முன்னேற்றக் கழகம் ஆறாவது முறையாக ஆட்சிப் பொறுப்பேற்க இருக்கிறது. மீண்டும் கழக ஆட்சி - கலைஞரின் கனவு நிறைவேறுகிறது என்ற மகிழ்ச்சி ஒருபக்கம் இருந்தாலும் - மனதின் ஓரத்தில் கவலையும் ஏற்படுகிறது.&nbsp;    இரத்தமும் வியர்வையும் சிந்தி கழகத்துக்காக - நமது வெற்றிக்காக உழைத்த தொண்டர்கள் அனைவரையும் சென்னைக்கு அழைத்து - அவர்களுக்கு முன்னால் - அவர்களின் மனம் நிறைவு கொள்ளும் வண்ணம் - பதவியேற்க முடியவில்லையே என்பதுதான் எனது கவலைக்குக் காரணம். இந்த வெற்றிக்குக் காரணமான கதாநாயகர்கள், கழக உடன்பிறப்புகளும் தோழர்களும் ஆகிய நீங்கள்தான். உங்களது அயராத உழைப்பால், அசைக்கவியலாத உறுதியால், கம்பீரத்தால், கடின முயற்சியால் கிட்டியது இந்த வெற்றி. அதனால் மிகப்பெரிய அளவில், தொண்டர்கள் முன்னிலையில், பதவி ஏற்பு விழாவை நடத்தலாம் என்று தேர்தலுக்கு முன்னதாகவே சிந்தித்து வைத்திருந்தேன்.  ஆனால் கொரோனா என்ற பெருந்தொற்று, இரண்டாவது &nbsp;பேரலையாக &nbsp;எழுந்து வீசும் &nbsp;இந்தச் சூழலில், &nbsp;அத்தகைய மக்கள் கூடும் &nbsp;மாபெரும் விழா நடத்த இயலாது. அதனால் ஆளுநர் மாளிகையில், &nbsp;மிக எளிய முறையில் நாளை &nbsp;(வெள்ளிக்கிழமை) காலை 9 மணிக்கு நடைபெற ஏற்பாடு செய்யப்பட்டுள்ளது. ஒவ்வோர் உடன்பிறப்பின் - தோழரின் உடல்நலன்தான் எனக்கு முக்கியம். அதனால் அனைவரும் தங்கள் இல்லத்தில் இருந்தபடியே, விழாவைத் தொலைக்காட்சி நேரலையில் காணுங்கள்! தொண்டர்கள் அனைவரும் உடலால் உங்கள் வீட்டில் இருந்தாலும், உள்ளத்தால் சென்னையிலேதான் - எம்முடனேதான் இருப்பீர்கள் என்பதை நான் நன்கு அறிவேன். இந்த உடன்பிறப்பு எனும் பாச உணர்வுதான் மகத்தான வெற்றிக்குக் காரணம்.    கழக ஆட்சி - கலைஞர் ஆட்சி என்பதே, பல இலட்சக்கணக்கான உடன்பிறப்புகள் அனைவரும் ஒன்றுபட்ட சொல் தான். 'இத்தனை தொண்டர்களைப் பெற்றெடுக்க ஒரு தாய் வயிறு தாங்காது என்பதால் தனித்தனி தாய் வயிற்றில் பிறந்த பிள்ளைகள் நாம்' என்றார் பேரறிஞர் அண்ணா அவர்கள். அத்தகைய கலைஞர் எனும் ஒரு தாய்ப் பிள்ளைகளான கழக உடன்பிறப்புகள் அனைவரும் இருக்கும் திசை நோக்கி வணங்கி தமிழகத்தின் முதலமைச்சராகப் பொறுப்பேற்க நான் தயாராகிவருகிறேன்.உங்களது உழைப்பு கழக ஆட்சியை மலர வைத்தது. உங்களது வாழ்த்து எங்களைப் பெருமைப்படுத்தும். அனைவரும் ஒன்றுசேர்ந்து, தமிழக மக்கள் அனைவருக்கும், சம உரிமையும் கடமையும் உடைய, உயர்வான தமிழகத்தை உருவாக்கிடுவோம் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/watch-the-inauguration-ceremony-from-home-mk-stalin-request-qsokwd","image":["https:\/\/static.asianetnews.com\/images\/01f08hcdggfjhxqh7g2f5rz96f\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:54:14 +0530"},{"title":"கேப்டனை காக்கா புடிச்சாதான் பாக்., அணியில் ஆடமுடியும்.! பாக்., கிரிக்கெட் நிர்வாகதை கிழித்தெறிந்த ஜுனைத் கான்","text":"பாகிஸ்தான் கிரிக்கெட்டின் மிகச்சிறந்த ஃபாஸ்ட் பவுலர்களில் ஒருவர் ஜுனைத் கான். இடது கை ஃபாஸ்ட் பவுலரான ஜுனைத் கான் 2011ம் ஆண்டு சர்வதேச கிரிக்கெட்டில் பாகிஸ்தான் அணிக்காக முதல் முறையாக அறிமுகமானார். பாகிஸ்தான் அணியில் நிரந்தர இடம் பிடிக்க முடியாத ஜுனைத் கான், அணியில் அவ்வப்போது சேர்க்கப்படுவதும் நீக்கப்படுவதுமாக இருந்தார். கடைசியாக 2019ம் ஆண்டு பாகிஸ்தான் அணிக்காக ஆடிய ஜுனைத் கான், அதன்பின்னர் சர்வதேச கிரிக்கெட்டில் ஆடவில்லை.  திறமையிருந்தும் பாகிஸ்தான் கிரிக்கெட் அணியில் நிரந்தர இடம்பிடிக்க முடியாமல் ஓரங்கட்டப்பட்ட வீரர்களில் ஜுனைத் கானும் ஒருவர்.&nbsp;    இந்நிலையில், அதுகுறித்து பேசியுள்ள ஜுனைத் கான், பாகிஸ்தான் அணியின் கேப்டன் மற்றும் அணி நிர்வாகத்துடன் நெருக்கமாக இருந்தால் மட்டுமே பாகிஸ்தான் அணியில் திறமையை நிரூபிக்கும் வகையில் நிரந்தர இடம் கிடைக்கும். அப்படி அவர்களுடன் நெருக்கம் காட்டவில்லை என்றால் எடுப்பதும் நீக்குவதுமாகவே இருப்பார்கள்.  பாகிஸ்தான் அணிக்காக 3 விதமான போட்டிகளிலும் ஆடிவந்த எனக்கு ஓய்வு தேவைப்பட்டது. அதனால் சிறிது ஓய்வு கேட்டேன்; ஆனால் கொடுக்கவில்லை. அதிலிருந்தே என் மீது அவர்களுக்கு நல்ல எண்ணம் இல்லை. அதன்பின்னர் எனக்கு தொடர் வாய்ப்புகள் வழங்கப்படவில்லை. பெரிய நகரத்தில் இருந்து வந்திருந்தால் கூட, அந்த ஊர் மக்கள் ஆதரவுக்குரல் கொடுப்பார்கள். ஆனால் ஸ்வாபி, யாசிர் ஷா மற்றும் என்னப்போன்ற வீரர்கள் சிறு ஊர்களிலிருந்து வந்தவர்கள் என்பதால், ஊடகங்களும் என்க்களுக்காக பேசவில்லை. ஊடக அழுத்தம் தேர்வாளர்களுக்கு இல்லாமல் போய்விட்டது என்று ஜுனைத் கான் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/junaid-khan-lashes-out-pakistan-cricket-team-management-qsokhu","image":["http:\/\/static.asianetnews.com\/images\/01dbb6ncz6419swfe58j5zg8tq\/Junaid-Khan_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:45:30 +0530"}]