[{"title":"முதல் பவுன்ஸரில் தலையில் அடி; அடுத்த பவுன்ஸரில் சிக்ஸர்..! சச்சின் vs அக்ரம் மோதலை பகிர்ந்த வெங்கடேஷ் பிரசாத்","text":"இந்தியா - பாகிஸ்தான் போட்டி என்றாலே அனல் பறக்கும். இரு அணிகளுமே வெற்றி வெறியுடன் ஆடும் என்பதால் போட்டி மிகக்கடுமையாக இருக்கும். கடந்த 10 ஆண்டுகளாகவே இரு அணிகளும் ஐசிசி தொடர்களை தவிர வேறு போட்டிகளில் மோதிக்கொள்வதில்லை என்பதால் இந்தியா - பாகிஸ்தான் போட்டியை காண்பது அரிதாகிவிட்டது.  ஆனால் 1980 - 90களில் இரு அணிகளுக்கும் இடையேயான போட்டி என்றாலே சர்வதேச அளவில் அனைத்து கிரிக்கெட் ரசிகர்களும் ஆவலுடன் எதிர்நோக்குவார்கள். அந்தளவிற்கு போட்டி கடுமையாக இருக்கும்.  இந்திய அணியில் சச்சின் டெண்டுல்கர், அசாருதீன், ராகுல் டிராவிட், கங்குலி, ஸ்ரீநாத், வெங்கடேஷ் பிரசாத், அனில் கும்ப்ளே ஆகிய சிறந்த வீரர்களும் பாகிஸ்தான் அணியில் சயீத் அன்வர், இன்சமாம் உல் ஹக், வாசிம் அக்ரம், வக்கார் யூனிஸ் என இரு அணிகளுக்கும் இடையேயான போட்டி அனல் பறக்கும்.    சச்சின் vs வாசிம் அக்ரம் இடையேயான போட்டி தான் அனைத்திலும் ஹைலைட். அக்ரம் பவுலிங்கில் அட்டாக் செய்வதும் அதற்கு சச்சின் பேட்டிங்கில் பதிலடி கொடுப்பதும் என போட்டி களைகட்டும். இந்நிலையில், அவர்கள் இருவருக்கும் இடையே நடந்த ஒரு தரமான சம்பவத்தை தி கிரேட் கிரிக்கெட்டருக்கு அளித்த பேட்டியில் நினைவுகூர்ந்துள்ளார் இந்திய அணியின் முன்னாள் ஃபாஸ்ட் பவுலர் வெங்கடேஷ் பிரசாத்.  சச்சின் vs அக்ரம் இடையேயான போட்டி குறித்து பேசிய வெங்கடேஷ் பிரசாத், ஒரு சம்பவத்தை சொல்ல விரும்புகிறேன். ஷார்ஜாவில் நடந்த போட்டி ஒன்றில் சச்சின் தான் தொடக்க வீரர். புதிய பந்தில் வாசிம் அக்ரம் வீசினார். சச்சினை அச்சுறுத்தும் விதமாக 145 கிமீ வேகத்தில் ஒரு பவுன்ஸர் வீச, அது சச்சினின் ஹெல்மெட்டை தாக்கியது.&nbsp;  ஹெல்மெட்டில் முரட்டு அடி வாங்கிய சச்சின் அதற்கு ரியாக்ட் செய்யவேயில்லை. ஹெல்மெட்டை கழட்டக்கூட இல்லை. அடுத்த பந்தை எதிர்கொள்ள தயாரானார். அடுத்த பந்தையும் அதே வேகத்தில் அதே மாதிரியான பவுன்ஸராக வீசினார் அக்ரம். அதை சிக்ஸருக்கு விரட்டினார் சச்சின். அந்த சிக்ஸர் அடித்தபின்னரும் எந்த உணர்வையும் சச்சின் வெளிப்படுத்தவில்லை என்று வெங்கடேஷ் பிரசாத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/venkatesh-prasad-narrates-sachin-vs-akram-battle-during-india-vs-pakistan-match-qsonr2","image":["http:\/\/static.asianetnews.com\/images\/01dft925hshyks2jnct7m4zesy\/sachin-tendulkar-wc-record-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 04:55:50 +0530"},{"title":"34 பேரில் உதயநிதிக்கு இடமில்லை... பரபரப்பாக வெளியிடப்பட்ட திமுக அமைச்சரவை பட்டியல்..!","text":"34 பேர் கொண்ட தமிழக அமைச்சரவை பட்டியல் வெளியிடப்பட்டுள்ளது. துரைமுருகனுக்கு நீர்ப்பாசனத்துறை, ஐ.பெரியசாமிக்கு கூட்டுறவுத்துறை, &nbsp;பொன்முடிக்கு உயர்கல்வித்துறை, மதுரை மூர்த்திக்கு வணிகவரித்துறை, சுப்ரமணியனுக்கு சுகாதாரத்துறை, &nbsp;ரகுபதிக்கு சட்டத்துறை, &nbsp;அன்பில் மகேஷுக்கு பள்ளிக்கல்வித்துறை ஒதுக்கப்பட்டுள்ளன.","link":"https:\/\/tamil.asianetnews.com\/politics\/udayanithi-has-no-place-in-34-people-dmk-cabinet-list-released-in-a-hurry--qsonm4","image":["https:\/\/static.asianetnews.com\/images\/01e610zqjxshy32ppdy902wfd6\/wjssz0rr-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 04:52:53 +0530"},{"title":"மதுபாட்டில்கள் கடத்தல்: மிஸ் செய்த தமிழக போலீஸ்! -100 அடி தூரத்தில் கேரள போலீஸிடம் சிக்கிய கார்","text":"<p>கொரோனா பரவல் காரணமாக, கேரளாவில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. தமிழக – கேரள எல்லைகளில், கேரள போலீஸார், மருத்துவக்குழுவினர் சோதனைகளை கடுமையாக்கியுள்ளனர். மருத்துவம் மற்றும் அத்தியாவசியப் பொருள்கள் கொண்டு செல்ல மட்டுமே அனுமதிக்கப்படுகிறது. வேறு ஏதாவது காரணம் என்றால், இ-பாஸ் உடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9839a49-1f4d-462f-8409-225628cabef6\/WhatsApp_Image_2021_04_12_at_11_31_14_AM.jpeg\" \/><figcaption>குமுளி சோதனைச் சாவடி<\/figcaption><\/figure><p>இந்நிலையில், நேற்று (05\/05\/2021), தேனி மாவட்டம் கம்பத்தில் இருந்து குமுளிக்கு கார் ஒன்று வந்துள்ளது. தமிழக சோதனைச்சாவடியில், அந்த காரை சோதனை செய்யாமல் அனுமதித்துள்ளனர். தொடர்ந்து கேரள எல்லைக்குள் நுழைந்த அந்த காரை, கேரள காவல்துறை ஆய்வாளர் ராய் தலைமையிலான போலீஸார், நிறுத்தி காரில் இருந்த இருவரிடமும் விசாரணை செய்தனர். அப்போது, இருவரும் முன்னுக்குப் பின் முரணாக பதிலளித்துள்ளனர். இதனால் சந்தேகமடைந்த போலீஸார், காரில் சோதனை செய்தனர். அப்போது, காரில் மறைத்துவைக்கப்பட்டிருந்த 80 மதுப்பாட்டில்களை போலீஸார் கைப்பற்றினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/88213-ten-tourist-spots-for-your-vacation-plan\">மைசூர்,  குமுளி, கோவா, சிம்லா..  கோடைச் சுற்றுலா எங்கே போகலாம்.. எப்படிப் போகலாம்? #QuickGuide<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1ae50206-ae62-4657-a036-82c829a3f8e4\/IMG_20210505_WA0046.jpg\" \/><figcaption>கைது செய்யப்பட்ட இருவர்<\/figcaption><\/figure><p>காரில் இருந்த இருவரும், குமுளி அருகே உள்ள வண்டிப்பெரியாறு பகுதியைச் சேர்ந்த கிறிஸ்டோபர் ஆண்டனி (வயது 32) மற்றும், செல்வக்குமார் (வயது 31) என்பது தெரியவந்தது. கேரளாவில், கொரோனா கட்டுப்பாடுகள் கடுமையாக்கப்பட்ட நிலையில், மதுபாட்டில்களை வாங்க முடியாத சூழல் நிலவியதாகவும், அதனால், கம்பத்தில் இருந்து மதுபாட்டில்களை வாங்கி, கேரளாவில் அதிக விலைக்கு விற்க திட்டமிட்டதும் போலீஸார் விசாரணையில் ஒப்புக்கொண்டுள்ளனர். தொடர்ந்து கலால்துறைக்கு தகவல் தெரிவிக்கப்பட்டு, இருவரும் கைது செய்யப்பட்டு, காரும் பறிமுதல் செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/57a77635-ba4b-4d17-8822-6e838081953d\/IMG_20200611_WA0036.jpg\" \/><figcaption>குமுளி எல்லைப் பகுதி<\/figcaption><\/figure><p>குமுளி எல்லையில் இருந்து ஒரு கிலோமீட்டர் தூரத்தில் தமிழக பகுதியில் அமைந்திருந்த தமிழக காவல்துறையின் சோதனைச் சாவடி, கடந்த இரண்டு மாதத்திற்கு முன்னர் குமுளி எல்லை அருகே மாற்றப்பட்டது. எல்லை தாண்டிய கடத்தல், குற்றங்களைத் தடுக்க இந்த ஏற்பாடு செய்யப்பட்டது. இந்நிலையில், தமிழக சோதனைச்சாவடியில் காரை சோதனை செய்யாமல், விசாரிக்கவும் செய்யாமல் விட்டுவிட்டதால், வெறும் நூறு அடி மட்டுமே இடைவெளி உள்ள கேரள சோதனைச் சாவடியில் கேரள போலீஸார் காரை நிறுத்தி சோதனை செய்து, மதுபாட்டில்களை கைப்பற்றியுள்ளனர். இதனால், தேனி மாவட்ட காவல்துறையினர் அப்செட் ஆகியுள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/101061-monkeys-take-begging-for-tourists\">கையேந்தும் குரங்குகள்…செல்ஃபி எடுக்கும் சுற்றுலாப் பயணிகள்... குமுளி சோகம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/liquor-smuggling-kerala-police-arrested-two","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/94edaa36-1351-435b-b299-8cb2cfe16bd3\/IMG_20210505_WA0046.jpg"],"pubdate":"Thu, 06 May 2021 04:41:03 +0000"},{"title":"'ஈரமான ரோஜாவே' சீரியல் நாயகி பவித்ரா ஜனனி... மணமகள் கெட்டப்பில் வசீகரிக்கும் போட்டோ ஷூட் புகைப்படங்கள்!","text":"சரவணன் மீனாட்சி சீரியலில், துணை நடிகையாக அறிமுகமாகி பின்னர் 'ஈரமான ரோஜாவே' சீரியல் மூலம் நாயகியாக மாறியுள்ளனர் பவித்ரா ஜனனி. இவர் விதவிதமான கெட்டப்பில் எடுத்து கொண்டுள்ள, லேட்டஸ்ட் புகைப்படங்கள் இதோ...&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/eramana-rojave-pavithra-janani-latest-photo-shoot-qsomm8","image":["https:\/\/static.asianetnews.com\/images\/01f50mkd9gnwpctfek0n52r4t8\/p1-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 04:31:21 +0530"},{"title":"விடியும் போதே ’குடியை’கொடுப்பதா..? மு.க.ஸ்டாலினுக்கு எதிராக கொந்தளிப்பு..!","text":"மு.க.ஸ்டாலின் நாளை முதல்வராக பொறுப்பேற்க உள்ள நிலையில், கொரோனா தொடர்பாக சில வழிகாட்டு நெறிமுறைகள் வெளியாகின. பால்கடைகள், மருந்து கடைகள், மளிகைகடைகள், உணவகங்கள் உள்ளிட்ட சில கடைகள் திறக்கப்படலாம் என அறிவிக்கப்பட்டுள்ளது. ஆனால் , மதியம் 12 மணிக்கு தொடங்கி இரவு 10 மணிக்கு மூடப்படும் டாஸ்மாக் கடைகள், இந்த கெடுபிடிக்கு மத்தியிலும், காலை 8மணிக்கு திறக்கப்பட்டு, பகல் 12 மணிக்குமூடப்படும் என அறிவிக்கப்பட்டுள்ளது. இது திமுக ஆட்சிக்கு வருவதற்கு முன்பே விடுத்த அறிக்கை.    ஏற்கெனவே கொடுரோனா தொற்று அதிகரிருத்து வரும் நிலையில், திமுக ஆட்சி அமைவதற்கு முன்னால் கொரோனா கட்டுபாடுகள் விதிக்கப்பட்டுள்ளன. அதில், டாஸ்மாக் கடைகளுக்கு விடப்பட்டுள்ள உத்தரவில் காலை 8 மணி முதல் 12 மணி வரை திறக்கலாம் என உத்தரவிடப்பட்டுள்ளது. இதற்கு கடும் எதிர்ப்புகள் கிளம்பியுள்ளன.  எட்டு மணிக்கே சாராய கடையை திறந்து ஏழை எளியோரின் குடியை கெடுக்கும் மு.க ஸ்டாலின் என கருத்து தெரிவித்துள்ள பலரும் சமூகவளைதளமான ட்விட்டர் பக்கத்தில் #குடிகெடுக்கும்_ஸ்டாலின் என்கிற ஹேஸ்டாக்கை உருவாக்கி இந்திய அளவில் ட்ரெண்டாக்கி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-give-drink-at-dawn-turmoil-against-mk-stalin--qsomka","image":["https:\/\/static.asianetnews.com\/images\/01f4q2tctrhwjesnq1nkryg2ms\/befunky-collage--4--jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 04:30:10 +0530"},{"title":"புதுக்கோட்டை: `எங்க பூஜை சோறு போட்டாலும் கிளம்பிடுவோம்!' - அன்னதானத்துக்காகவே ஒரு வாட்ஸ்அப் குரூப்","text":"<p>ஆடி, சித்திரை, வைகாசி போன்ற முக்கிய மாதங்களில் கோயில்களில் திருவிழாக்கள், கிடா வெட்டு பூஜைகள் அதிகம் நடைபெறுவது வழக்கம். இந்த விழாக்களில் லட்சக்கணக்கான பக்தர்கள் அன்னதானம் வழங்குவார்கள். தற்போது கொரோனா தொற்று பரவலால் கோயில்களில் திருவிழாக்கள் நடத்தத் தடை விதிக்கப்பட்டுள்ளது. ஆனாலும், சில கோயில்களில் நேர்த்திக்கடன் செய்துகொண்ட சிலர் தவிர்க்க முடியாத நிலையில் குறைந்த எண்ணிக்கையிலான மக்களுடன் விழாவை நடத்தி அன்னதானம் கொடுத்து வருகின்றனர். <\/p><p>புதுக்கோட்டை மாவட்டத்தைப் பொறுத்தவரை புதுக்கோட்டை, கறம்பக்குடி, கந்தர்வக்கோட்டை பகுதிகளில் உள்ள கோயில்களில் அதிகமாகக் கிடா வெட்டு பூஜைகள், அன்னதானம் நடைபெற்று வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a3c80de3-0195-4c72-b84c-782052d68727\/WhatsApp_Image_2021_05_05_at_6_03_22_PM.jpeg\" \/><figcaption>அன்னதானத்தில் கலந்து கொள்ளும் வாட்ஸ் அப் குழு<\/figcaption><\/figure><p>இந்த அன்னதான நிகழ்வுகளில் பலரும் கலந்துகொள்ள வேண்டும் என்ற நோக்கத்தில், கறம்பக்குடியைச் சேர்ந்த இளைஞர்கள் `பூஜை சோறு தகவல் மையம்' என்ற வாட்ஸ் அப் குரூப்பை உருவாக்கியுள்ளனர். அதில் அன்னதானம்  நடைபெறும் இடம், தேதி போன்ற தகவல்களைத் தெரிவிக்கின்றனர். நேரமும் வாய்ப்பும் உள்ள இளைஞர்கள் குழுவாக அந்தந்த இடங்களுக்குச் சென்று அன்னதானத்தில் கலந்துகொண்டு வருகின்றனர். <\/p><p>இதுபற்றிக் கறம்பக்குடியைச் சேர்ந்த சின்னதுரையிடம் கேட்டபோது, ``எங்க பகுதியில கோயில் திருவிழாக்கள் அதிகம். குறிப்பா அதிகமா கிடா வெட்டு பூஜை  நடக்கும். சின்ன வயசிலயிருந்தே நான் பூஜை சோறு சாப்பிட்டு வளர்ந்தவன். அன்னைக்கு பூஜை நடத்துறவங்க, கோயில் சோறு ரொம்ப நல்லதுன்னு சொல்லி, எங்களைக் கூட்டிக்கிட்டுப் போய் சாப்பாடு போடுவாங்க. திருப்தியா சாப்பிட்டுட்டு வருவோம்.<\/p><p>அதுவே பழக்கமாகி, எங்க பூஜை சோறு போட்டாலும் கூச்சமெல்லாம் படாம போய் சாப்பிட்டு வந்திடுவேன்.  `எங்ககிட்டயெல்லாம் பூஜை பத்தி சொல்ல மாட்டீங்கிற...'னு ஃப்ரண்ட்ஸ் எல்லாம் கோபப்படுவாங்க. அப்பதான் இதுக்காக ஒரு குரூப் ஆரம்பிக்கிற ஐடியாவே வந்துச்சு. <\/p><p>2019 ஆடி மாசத்துல இந்த `பூஜை சோறு தகவல் மையம்' வாட்ஸ்அப் குரூப்பை உருவாக்குனோம். இன்னைக்கு இந்த குரூப்ல 256 பேர் இருக்காங்க. குரூப்பே நிரம்பி வழியுது. என்ன விழா, எந்த ஊர், எந்த இடம், எப்போ பூஜைனு எல்லா விவரத்தையும் குரூப்ல பதிவிடுவோம். வாய்ப்பு கிடைக்கிறவங்க போய் சாப்பிட்டு வந்திடுவாங்க. இதுவரை யாரும் தவறாகவோ, தெரியாமலோ பதிவு போட்டதில்லை. சில இடங்கள்ல சாப்பாடு முடிந்து போனதால சிலருக்குக் கிடைக்காம போயிருக்கு. <\/p><p>நண்பர்கள் அதிகமானதால நிறைய திருவிழாக்கள் சொல்றாங்க. முன்னாடி எல்லாம் கறம்பக்குடிக்குள்ள மட்டும்தான் அட்டெண்ட் பண்ணோம். தஞ்சாவூர் மாவட்டங்கள்ல உள்ள பகுதிகளுக்கு சுமார் 100 கி.மீ தூரம் வரைக்கும் போய் இப்போ சாப்பிட்டு வர்றோம். சைவ சாப்பாடு அன்னதானத்தைவிட, பலரும் கிடா வெட்டு பூஜையைத்தான் விரும்புவாங்க. நடு ராத்திரி 12 மணிக்கெல்லாம் கிடா வெட்டு பூஜை நடக்கும். ஆனாலும், அதைத் தவற விடமாட்டோம். எங்க நடந்தாலும் போய் சாப்பிட்டு வந்திடுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0321bdf1-2296-442d-8db5-a714bbf13a10\/IMG_20210505_WA0178.jpg\" \/><figcaption>அன்னதானம்<\/figcaption><\/figure><p>`எங்க சோறு போட்டாலும் கிளம்பிப் போயிடுறாங்க, வேலைவெட்டி இல்லாத பயலுவ'னு எங்களைக் கிண்டல் செய்யுறவங்களும் இருக்காங்க. அதபத்தி பெருசா நாங்க கவலைப்படுறதில்ல. காரணம், அவங்க சொல்ற மாதிரி வேலைவெட்டி இல்லாதவங்க இல்லை நாங்க. எங்க குரூப்ல உள்ளவங்க பலரும் படிச்சிட்டு ஏதாவது ஒரு வேலை பார்க்குறவங்க. வேலை நேரத்தைத் தவிர்த்து கிடைக்கும் நேரங்கள்லதான் அன்னதானம் சாப்பிட்டு வர்றோம். ஸ்டார் ஹோட்டல்கள்ல கிடைக்காத ருசி எங்களுக்கு இந்த அன்னதானத்துல கிடைக்குது. எல்லாரும் சேர்ந்து போய், கிடைக்குற எடத்துல உக்கார்ந்து, இலைபோட்டு சாப்பிடுற அந்த ருசி அனுபவிச்சவங்களுக்குத்தான் தெரியும். <\/p><p>அன்னதானம் சாப்பிடுறதுக்காகத்தான் இந்த குரூப் தொடங்கப்பட்டது. ஆனா, இப்போ இந்த குரூப் மூலமா ரத்ததானமும் கொடுத்துக்கிட்டு வர்றோம். அன்னதானத்துல காட்டுற ஈடுபாட்டை அப்படியே இந்த ரத்ததானத்திலும் காட்டிக்கிட்டு வர்றோம். அவசர உதவிக்கு ரத்தம் கேட்கும்போது, தகவலை உறுதிப்படுத்தி, எங்க குரூப் நண்பர்கள் அங்க போய் ரத்ததானம் கொடுக்கிறாங்க. இப்போ கொரோனா பிரச்னையால சில இடங்கள்ல அன்னதானம் தடைபட்டிருக்குறது வருத்தம்தான். அதே நேரத்துல எங்க குரூப் மூலமா ரத்ததானம் தொடர்ந்து கொடுத்துட்டு இருக்குறது மனசுக்கு ரொம்ப மகிழ்ச்சியா இருக்கு\" என்றார்.<\/p><p>உணவும் உதிரமும் பகிரும் நண்பர்கள் குழுவுக்கு வாழ்த்துகள்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukkottai-youths-runs-special-whatsapp-group-to-attend-annadanam-events","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/01fd092b-1d01-48ba-8a1f-c39737709b3f\/IMG_20210505_WA0181.jpg"],"pubdate":"Thu, 06 May 2021 04:30:00 +0000"},{"title":"உங்கள் உடல்நலமே முக்கியம்.. பதவியேற்பு விழாவை வீட்டில் இருந்தே கண்டுகளியுங்கள்.. மு.க.ஸ்டாலின் வேண்டுகோள்.!","text":"கொரோனா காலம் என்பதால் எளிமையாக நடைபெறுகிறது பதவியேற்பு விழா; உங்கள் உடல்நலமே முக்கியம் என்பதால் உடன்பிறப்புகள் இல்லத்தில் இருந்தே கண்டுகளிக்க வேண்டுகிறேன் என மு.க.ஸ்டாலின் கூறியுள்ளார்.  திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- தமிழர்களின் ஒவ்வொரு வீட்டுக்கும் ஒளி விளக்காய், நம் நாட்டுக்கு எப்போதும் நற்பணியாற்றும் தொண்டனாய்த் &nbsp;திகழ்ந்துவரும்; அண்ணா அவர்களால் உருவாக்கப்பட்டு, கலைஞர் அவர்களால் வளர்த்தெடுக்கப்பட்ட திராவிட முன்னேற்றக் கழகத்தின் மீது நம்பிக்கை வைத்து, &nbsp;தமிழ்நாட்டு மக்கள் மகத்தான தீர்ப்பை வழங்கி இருக்கிறார்கள். ஐந்து முறை தமிழகத்தை ஆண்ட இயக்கம் தான் நமது தி.மு.கழகம். ஆறாவது முறையும் ஆட்சி அமைக்கும் அரிய &nbsp;வாய்ப்பைத் தமிழக மக்கள் மனமுவந்து வழங்கி இருக்கிறார்கள்.    தனிப்பெரும்பான்மை கட்சியாக திமுகவுக்கு ஆட்சி அமைக்கும் நல்வாய்ப்பை மக்கள் வழங்கி இருக்கிறார்கள். உதயசூரியன் சின்னத்தில் போட்டியிட்டு வென்ற சட்டமன்ற உறுப்பினர்கள் கூட்டம் 4-ஆம் தேதி மாலையில் அண்ணா அறிவாலயத்தில் உள்ள கலைஞர் அரங்கத்தில் கூடியது. அக்கூட்டத்தில் திராவிட முன்னேற்றக் கழகத்தின் சட்டமன்றக் கட்சித் தலைவராக எனது பெயரை மரியாதைக்குரிய கழகப் பொதுச்செயலாளர் அண்ணன் துரைமுருகன் அவர்கள் முன்மொழிந்தார்கள். அருமைச் சகோதரர் கழக முதன்மைச் செயலாளர் கே.என்.நேரு அவர்கள் வழிமொழிந்தார்கள். உதயசூரியன் எனும் ஒப்பற்ற சின்னத்தில் வென்ற அனைவரும் ஒன்று சேர்ந்து, ஒருமனதாக இதனை ஏற்றுக் கொண்டார்கள். இது என்னுடைய வாழ்க்கையில் மறக்க முடியாத நாள்.  பேரறிஞர் அண்ணா அவர்கள் அலங்கரித்த நாற்காலியில், முத்தமிழறிஞர் கலைஞர் அவர்கள் அமர்ந்து கோலோச்சிய பொறுப்பில், கழகத்தின் சட்டமன்ற உறுப்பினர்களால் உட்கார வைக்கப்படும் அளவுக்கு, உழைப்பையே மூலதனமாகக் கொண்டு, என்னை நான் படிப்படியாக வளர்த்துக் கொண்டதை நினைத்துப் பெருமைப்படுகிறேன். தி.மு.க. சட்டமன்றக் கட்சித் தலைவராகத் தேர்ந்தெடுக்கப்பட்ட எனக்குத் தமிழக முதலமைச்சராகப் பதவிப் பொறுப்பு ஏற்பு செய்து வைக்க இருக்கிறார் மேதகு தமிழக ஆளுநர் பன்வாரிலால் புரோகித் அவர்கள். சட்டமன்ற உறுப்பினர்களது ஆதரவுக் கடிதத்தை நேற்றைய தினம் காலையில் மேதகு ஆளுநரிடம் ஒப்படைத்து வந்தோம். நாளை (மே 7) காலை 9 மணியளவில் பதவி ஏற்பு விழா ஆளுநர் மாளிகையில் மிக எளிமையான முறையில் நடைபெற இருக்கிறது. அன்றைய தினம் தமிழக அமைச்சரவையில் இடம்பெறும் அமைச்சர் பெருமக்களும் பொறுப்பேற்க இருக்கிறார்கள்.  மே - 7, தமிழக அரசியல் வரலாற்றில் பொன்னெழுத்துகளால் பொறித்துக் கொள்ளும் நாளாக மாற இருக்கிறது. திராவிட முன்னேற்றக் கழகம் ஆறாவது முறையாக ஆட்சிப் பொறுப்பேற்க இருக்கிறது. மீண்டும் கழக ஆட்சி - கலைஞரின் கனவு நிறைவேறுகிறது என்ற மகிழ்ச்சி ஒருபக்கம் இருந்தாலும் - மனதின் ஓரத்தில் கவலையும் ஏற்படுகிறது.&nbsp;    இரத்தமும் வியர்வையும் சிந்தி கழகத்துக்காக - நமது வெற்றிக்காக உழைத்த தொண்டர்கள் அனைவரையும் சென்னைக்கு அழைத்து - அவர்களுக்கு முன்னால் - அவர்களின் மனம் நிறைவு கொள்ளும் வண்ணம் - பதவியேற்க முடியவில்லையே என்பதுதான் எனது கவலைக்குக் காரணம். இந்த வெற்றிக்குக் காரணமான கதாநாயகர்கள், கழக உடன்பிறப்புகளும் தோழர்களும் ஆகிய நீங்கள்தான். உங்களது அயராத உழைப்பால், அசைக்கவியலாத உறுதியால், கம்பீரத்தால், கடின முயற்சியால் கிட்டியது இந்த வெற்றி. அதனால் மிகப்பெரிய அளவில், தொண்டர்கள் முன்னிலையில், பதவி ஏற்பு விழாவை நடத்தலாம் என்று தேர்தலுக்கு முன்னதாகவே சிந்தித்து வைத்திருந்தேன்.  ஆனால் கொரோனா என்ற பெருந்தொற்று, இரண்டாவது &nbsp;பேரலையாக &nbsp;எழுந்து வீசும் &nbsp;இந்தச் சூழலில், &nbsp;அத்தகைய மக்கள் கூடும் &nbsp;மாபெரும் விழா நடத்த இயலாது. அதனால் ஆளுநர் மாளிகையில், &nbsp;மிக எளிய முறையில் நாளை &nbsp;(வெள்ளிக்கிழமை) காலை 9 மணிக்கு நடைபெற ஏற்பாடு செய்யப்பட்டுள்ளது. ஒவ்வோர் உடன்பிறப்பின் - தோழரின் உடல்நலன்தான் எனக்கு முக்கியம். அதனால் அனைவரும் தங்கள் இல்லத்தில் இருந்தபடியே, விழாவைத் தொலைக்காட்சி நேரலையில் காணுங்கள்! தொண்டர்கள் அனைவரும் உடலால் உங்கள் வீட்டில் இருந்தாலும், உள்ளத்தால் சென்னையிலேதான் - எம்முடனேதான் இருப்பீர்கள் என்பதை நான் நன்கு அறிவேன். இந்த உடன்பிறப்பு எனும் பாச உணர்வுதான் மகத்தான வெற்றிக்குக் காரணம்.    கழக ஆட்சி - கலைஞர் ஆட்சி என்பதே, பல இலட்சக்கணக்கான உடன்பிறப்புகள் அனைவரும் ஒன்றுபட்ட சொல் தான். 'இத்தனை தொண்டர்களைப் பெற்றெடுக்க ஒரு தாய் வயிறு தாங்காது என்பதால் தனித்தனி தாய் வயிற்றில் பிறந்த பிள்ளைகள் நாம்' என்றார் பேரறிஞர் அண்ணா அவர்கள். அத்தகைய கலைஞர் எனும் ஒரு தாய்ப் பிள்ளைகளான கழக உடன்பிறப்புகள் அனைவரும் இருக்கும் திசை நோக்கி வணங்கி தமிழகத்தின் முதலமைச்சராகப் பொறுப்பேற்க நான் தயாராகிவருகிறேன்.உங்களது உழைப்பு கழக ஆட்சியை மலர வைத்தது. உங்களது வாழ்த்து எங்களைப் பெருமைப்படுத்தும். அனைவரும் ஒன்றுசேர்ந்து, தமிழக மக்கள் அனைவருக்கும், சம உரிமையும் கடமையும் உடைய, உயர்வான தமிழகத்தை உருவாக்கிடுவோம் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/watch-the-inauguration-ceremony-from-home-mk-stalin-request-qsokwd","image":["https:\/\/static.asianetnews.com\/images\/01f08hcdggfjhxqh7g2f5rz96f\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:54:14 +0530"},{"title":"கேப்டனை காக்கா புடிச்சாதான் பாக்., அணியில் ஆடமுடியும்.! பாக்., கிரிக்கெட் நிர்வாகதை கிழித்தெறிந்த ஜுனைத் கான்","text":"பாகிஸ்தான் கிரிக்கெட்டின் மிகச்சிறந்த ஃபாஸ்ட் பவுலர்களில் ஒருவர் ஜுனைத் கான். இடது கை ஃபாஸ்ட் பவுலரான ஜுனைத் கான் 2011ம் ஆண்டு சர்வதேச கிரிக்கெட்டில் பாகிஸ்தான் அணிக்காக முதல் முறையாக அறிமுகமானார். பாகிஸ்தான் அணியில் நிரந்தர இடம் பிடிக்க முடியாத ஜுனைத் கான், அணியில் அவ்வப்போது சேர்க்கப்படுவதும் நீக்கப்படுவதுமாக இருந்தார். கடைசியாக 2019ம் ஆண்டு பாகிஸ்தான் அணிக்காக ஆடிய ஜுனைத் கான், அதன்பின்னர் சர்வதேச கிரிக்கெட்டில் ஆடவில்லை.  திறமையிருந்தும் பாகிஸ்தான் கிரிக்கெட் அணியில் நிரந்தர இடம்பிடிக்க முடியாமல் ஓரங்கட்டப்பட்ட வீரர்களில் ஜுனைத் கானும் ஒருவர்.&nbsp;    இந்நிலையில், அதுகுறித்து பேசியுள்ள ஜுனைத் கான், பாகிஸ்தான் அணியின் கேப்டன் மற்றும் அணி நிர்வாகத்துடன் நெருக்கமாக இருந்தால் மட்டுமே பாகிஸ்தான் அணியில் திறமையை நிரூபிக்கும் வகையில் நிரந்தர இடம் கிடைக்கும். அப்படி அவர்களுடன் நெருக்கம் காட்டவில்லை என்றால் எடுப்பதும் நீக்குவதுமாகவே இருப்பார்கள்.  பாகிஸ்தான் அணிக்காக 3 விதமான போட்டிகளிலும் ஆடிவந்த எனக்கு ஓய்வு தேவைப்பட்டது. அதனால் சிறிது ஓய்வு கேட்டேன்; ஆனால் கொடுக்கவில்லை. அதிலிருந்தே என் மீது அவர்களுக்கு நல்ல எண்ணம் இல்லை. அதன்பின்னர் எனக்கு தொடர் வாய்ப்புகள் வழங்கப்படவில்லை. பெரிய நகரத்தில் இருந்து வந்திருந்தால் கூட, அந்த ஊர் மக்கள் ஆதரவுக்குரல் கொடுப்பார்கள். ஆனால் ஸ்வாபி, யாசிர் ஷா மற்றும் என்னப்போன்ற வீரர்கள் சிறு ஊர்களிலிருந்து வந்தவர்கள் என்பதால், ஊடகங்களும் என்க்களுக்காக பேசவில்லை. ஊடக அழுத்தம் தேர்வாளர்களுக்கு இல்லாமல் போய்விட்டது என்று ஜுனைத் கான் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/junaid-khan-lashes-out-pakistan-cricket-team-management-qsokhu","image":["http:\/\/static.asianetnews.com\/images\/01dbb6ncz6419swfe58j5zg8tq\/Junaid-Khan_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:45:30 +0530"},{"title":"விவசாயியை தாக்கியவர்கள் மீது நடவடிக்கை எடுக்காத போலீஸ்.. ஒழுங்கு நடவடிக்கை எடுக்க மனித உரிமை ஆணையம் உத்தரவு.","text":"விவசாயி அளித்த தாக்குதல் புகார் மீது வழக்குப்பதிவு செய்யாத வடமதுரை காவல் நிலைய உதவி ஆய்வாளர் மீது ஒழுங்கு நடவடிக்கை எடுக்க தமிழக அரசுக்கு, மாநில மனித உரிமை ஆணையம் பரிந்துரைத்துள்ளது.&nbsp;திண்டுக்கல் மாவட்டம், எஸ். புதுப்பட்டி கிராமத்தைச் சேர்ந்த விவசாயி தங்கராஜ், கடந்த 2013ம் ஆண்டு மார்ச் 8ம் தேதி மாலை, தனது இருசக்கர வாகனத்தில் வயலுக்கு சென்றுள்ளார். அப்போது அவரை வழிமறித்த மூன்று பேர் கொண்ட கும்பல், அரிவாளால் தாக்கியது.&nbsp;    காயங்களுடன் மருத்துவமனையில் சிகிச்சை பெற்ற தங்கராஜ், வடமதுரை காவல் நிலையத்தில் புகார் அளித்தார். இந்த புகார் மீது வழக்குப்பதிவு செய்ய மறுத்த அப்போதைய உதவி ஆய்வாளர் பிரேம்சந்திரன், குற்றம் சாட்டப்பட்டவர்களுடன் சமரசம் செய்து கொள்ளும்படி வற்புறுத்தியுள்ளார். இதற்கு உடன்பட மறுத்ததால் தனக்கு எதிராக பொய் வழக்கு பதிந்து சிறையில் அடைத்து விடுவதாக உதவி ஆய்வாளர் மிரட்டியதாக தமிழ்நாடு மாநில மனித உரிமை ஆணையத்தில் விவசாயி தங்கரஜ் புகார் செய்தார்.    இந்த புகாரை விசாரித்த ஆணைய உறுப்பினர் துரை. ஜெயச்சந்திரன், புகார் மீது வழக்குப்பதிவு செய்யாமல் குற்றம் சாட்டப்பட்டவர்களுடன் சமாதானமாக செல்லும்படி காவல் துறை உதவி ஆய்வாளர் மிரட்டிய சம்பவம் என்பது மனித உரிமை மீறல் எனக் கூறி, பாதிக்கப்பட்ட தங்கராஜுக்கு 50 ஆயுரம் ரூபாய் இழப்பீடு வழங்க உத்தரவிட்டார். மேலும், புகார் மீது வழக்குப்பதிவு செய்யாத வடமதுரை காவல் நிலைய ஆய்வாளர், உதவி ஆய்வாளர் பிரேம்சந்திரனுக்கு எதிராக ஒழுங்கு நடவடிக்கை எடுக்க தமிழக உள்துறை செயலாளருக்கு ஆணைய உறுப்பினர் பரிந்துரைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/police-not-taking-action-against-those-who-attacked-the-farmer-human-rights-commission-ordered-to-take-disciplinary-action--qsokgv","image":["https:\/\/static.asianetnews.com\/images\/01ea2942jbm0fsdse939dy92fz\/asdfghytrewq-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:44:55 +0530"},{"title":"அச்சுறுத்தும் கொரோனாவில் இருந்து தப்பிக்க... தடுப்பூசி போட்டுக்கொண்ட இரு முக்கிய பிரபலங்கள்!","text":"90 களில், அஜித், விஜய் ,உள்பட பல பிரபல நடிகர்களுக்கு ஜோடியாக நடித்த நடிகை சிம்ரன் தற்போது முதல் டோஸ் தடுப்பூசி போட்டுக் கொண்டதாக அறிவித்து, &nbsp;இதுகுறித்த புகைப்படத்தையும் வெளியிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/arun-vijay-and-simran-take-corona-vaccine-qsojum","image":["https:\/\/static.asianetnews.com\/images\/01f50b1zv8qvfpe5xbw0tz5hs4\/health-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:31:37 +0530"},{"title":"தேர்தல் தோல்வி.. கமிலா நாசரைத் தொடர்ந்து கமலை கைகழுவும் முக்கிய நிர்வாகிகள்..? பதற்றத்தில் நம்மவர்.","text":"கமீலா நாசரைத் தொடர்ந்து மக்கள் நீதி மய்யத்தில் இருந்து பல முக்கிய நிர்வாகிகள் வெளியேற முடிவு செய்துள்ளதாக தகவல் வெளியாகி உள்ளது அதனால் அக்கட்சித் தலைவர் நடிகர் கமல்ஹாசன் ஆலோசனையில் ஈடுபட்டு வருகிறார்.  நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் 159 இடங்களை கைப்பற்றி தனிப்பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ளது. நடந்து முடிந்த சட்டமன்ற தேர்தலில் &nbsp;அதிமுக, திமுக, மக்கள் நீதி மய்யம், நாம் தமிழர், அமமுக என ஐந்து முனை போட்டி நிலவியது. அதில் &nbsp;மக்கள் நீதி மையம் தலைமையில் அமைக்கப்பட்ட கூட்டணியில் மக்கள் நீதி மையம் 144 தொகுதிகளிலும், ஐஜேகே 40 சட்டமன்ற தொகுதிகளிலும், ச.ம.க 37 சட்டமன்ற தொகுதிகளிலும், தமிழக மக்கள் ஜனநாயக கட்சி 10 சட்டமன்ற தொகுதிகளிலும், தமிழ்நாடு இளைஞர் கட்சி 3 சட்டமன்றத் தொகுதிகளிலும் போட்டியிட்டன.&nbsp;    அதில் கோவை தொற்கு தொகுதியில் போட்டியிட்ட கமல்ஹாசன் வெற்றிபெறுவார் என எதிர்பார்க்கப்பட்ட நிலையில், குறைந்த வாக்கு வித்தியாசத்தில் பாஜக வேட்பாளர் வானதி சீனிவாசனிடம் வெற்றி வாய்ப்பை இழந்தார். அதனையடுத்து மக்கள் நீதி மய்யம் சார்பில் போட்டியிட்ட வேட்பாளர்கள் உடன் கமல்ஹாசன் ஆலோசனை நடத்தினார். அதில் தேர்தலில் தோல்வி அடைந்தது பற்றி அவர்களிடம் &nbsp;பல விஷயங்களை அவர் கேட்டறிந்தார். அப்போது தோல்வியால் துவண்டு விட வேண்டாம் என்றும், தொடர்ந்து கட்சிப் பணியாற்ற வேண்டும் என்றும் அவர் கட்சி நிர்வாகிகளை கேட்டுக் கொண்டார். இந்நிலையில் தேர்தல் தோல்வி காரணமாக ஏற்பட்ட அதிருப்தியால் முக்கிய நிர்வாகிகள் மய்யத்தில் இருந்து விலக முடிவு செய்திருப்பதாக தகவல் வெளியாகி உள்ளது.&nbsp;    ஏற்கனவே கமீலா நாசர் வெளியேறிய நிலையில், மேலும் பல நிர்வாகிகளும் அதிருப்தியில் உள்ளதால் இன்று மாலை கமல்ஹாசன் அவசர ஆலோசனை நடத்த உள்ளார் என தகவல் வெளியாகி உள்ளது. மாலை 5 மணிக்கு &nbsp;நடைபெற உள்ள ஆலோசனைக் கூட்டத்தில் கட்டாயம் அனைவரும் பங்கேற்க வேண்டும் என்று கமல்ஹாசன் உத்தரவிட்டுள்ளார். முன்னதாக கட்சியில் தொடர விருப்பம் இல்லாதவர்கள் வெளியேறலாம் என்று கமல் பேசிய நிலையில், இன்று சில முக்கிய அறிவிப்புகள் வெளியாக வாய்ப்பு உள்ளதாக கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-defeat-following-kamala-nasser-key-executives-who-resign-post-form-makkal-needhi-maiyam-kamal-is-tension--qsojum","image":["https:\/\/static.asianetnews.com\/images\/01evtkzftyak79vkzkknsepfwm\/kamal-hasan-cam-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:31:35 +0530"},{"title":"மு.க.ஸ்டாலினுக்கு அறைகூவல் விடுத்த ராமாதாஸ்... செவிசாய்ப்பாரா..?","text":"செங்கல்பட்டு மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையினால் 14 கொரோனா நோயாளிகள் என்ற அதிர்ச்சி தகவல் வந்தது. வேலூர் மருத்துவமனையில் முன்பு ஆக்சிஜன் பற்றாக்குறையினால் 7 பேர் உயிரிழந்ததாக செய்திகள் வந்தன. இதே போல இப்போது திருப்பத்தூரிலும் நடந்திருக்கிறது.  இதுகுறித்து, ‘’திருப்பத்தூர் மாவட்ட அரசு மருத்துவமனையில் இன்று காலை அடுத்தடுத்து 4 கொரோனா நோயாளிகள் உயிரிழந்திருப்பது மிகவும் வேதனையளிக்கிறது. இந்த உயிரிழப்புகளுக்கு ஆக்சிஜன் பற்றாக்குறை தான் காரணமா? என்பது குறித்து விசாரணை நடத்தப்பட வேண்டும்’’ என பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தி இருக்கிறார். &nbsp; அவர் மேலும், தமிழ்நாடு முழுவதும் ஆக்சிஜன் பற்றாக்குறையும், அதனால் ஏற்படும் உயிரிழப்புகளும் அதிகரித்து வருவது மிகவும் கவலையளிக்கிறது. மிகவும் நெருக்கடியான இந்தக் காலகட்டத்தில் தமிழக அரசு கூடுதல் வேகத்தில் செயல்பட்டு மக்களைக் காப்பாற்ற வேண்டும் என்று வேண்டுகோள் விடுத்துள்ளார்.  இது குறித்து அவரது பதிவில், ‘’மூடு… மூடு… மூடு… தமிழ்நாட்டில் மதுக்கடைகளை மூடு. காப்பாற்று… காப்பாற்று… காப்பாற்று… கொரோனா தொற்றிலிருந்து தமிழ்நாட்டு மக்களைக் காப்பாற்று என்றும் அவர் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.&nbsp;&nbsp;மூடு… மூடு… மூடு… தமிழ்நாட்டில் மதுக்கடைகளை மூடு. காப்பாற்று… காப்பாற்று… காப்பாற்று…கொரோனா தொற்றிலிருந்து தமிழ்நாட்டு மக்களைக் காப்பாற்று’’எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ramados-who-called-for-mk-stalin-will-you-listen--qsojmd","image":["http:\/\/static.asianetnews.com\/images\/01d7f075b7brw9te4efxyd9eht\/Ramadoss_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:26:38 +0530"},{"title":"பெரும் அநீதி... எங்க மக்களுக்கு ஏதாவது ஆச்சுன்னா மத்திய அரசு தான் பொறுப்பு.. கொதிக்கும் சு.வெங்கடேசன்..!","text":"ஆக்சிஜன் பற்றாக்குறையால் தமிழகத்தில் உயிர் இழப்புகள் ஏற்பட்டால் தமிழக மக்களுக்கு மத்திய அரசே பதில் சொல்ல வேண்டி வரும் என &nbsp;சு.வெங்கடேசன் கூறியுள்ளார்.  இதுகுறித்து மத்திய சுகாதாரத்துறை அமைச்சருக்கு &nbsp;மதுரை எம்.பி. சு.வெங்கடேசன் கடிதம் எழுதியுள்ளார். அதில், தேசிய சுகாதார முகமையின் இயக்குனர் டாக்டர் சஞ்சய் ராய் நேற்று (மே 5-ம் தேதி) \"மாநிலங்களுக்கான மருத்துவ ஆக்சிஜன் ஒதுக்கீடு திட்டம்\" (D No. Z 20015\/ 46\/ 2021- ME - I) ஒன்றை வெளியிட்டுள்ளார். அதில் தமிழகத்திற்குப் பெரும் அநீதி இழைக்கப்பட்டுள்ளது.    மத்திய அரசு சார்பில் 10 நாட்களுக்கு முன்பு, தமிழகத்திற்கு 280 மெட்ரிக் டன் மருத்துவ ஆக்சிஜன் ஒதுக்கீடு செய்யப்பட்டது. தற்போது மாநிலம் முழுவதும் ஏற்பட்டுள்ள கோவிட் பரவல், ஆக்சிஜன் தேவையைச் செங்குத்தாக அதிகரித்துள்ளது. மருத்துவ நிபுணர்கள் கருத்துப்படி 500 மெட்ரிக் டன்னாக தமிழகத் தேவை உயர்ந்திருக்கிறது. மத்திய அரசு சார் நிறுவனங்களின் சில மதிப்பீடுகளே 400 மெட்ரிக் டன்கள் தமிழ்நாட்டுக்குத் தேவை என்று கூறுகின்றன.    ஆனால், மேற்கண்ட தேசிய சுகாதார முகமையின் கடிதத்தில் உள்ள திட்டம் இதுபற்றி மவுனம் சாதிக்கிறது. அதன் பொருள், தமிழகத்திற்குக் கூடுதல் ஒதுக்கீடு இல்லை. நான் ஒரு கேள்வியை மன வலியோடு எழுப்பும் நிலைக்குத் தள்ளப்பட்டுள்ளேன். தமிழ் மக்கள் உயிர்கள் முக்கியமில்லையா? செவ்வாய் இரவு செங்கல்பட்டு அரசு மருத்துவமனையில் 13 மரணங்கள் நிகழ்ந்துள்ளன. இதற்கு ஆக்சிஜன் பற்றாக்குறையே காரணம். அங்கு கோவிட் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ள 447 பேரில் 309 பேர் ஆக்சிஜன் தேவைப்படுபவர்கள். இது தனித்த உதாரணம் அல்ல. தமிழகத்தின் பல பகுதிகளிலும் இதுதான் நிலைமை.    மாநிலத்தில் பல அரசு, தனியார் மருத்துவமனைகள், சிரமங்களோடும், உயிர் பயத்தோடும் வரும் நோயாளிகளை திருப்பி அனுப்பி வருகின்றன. ஓரிரு நாட்களில் இன்னும் நிலைமை மோசமாகக் கூடும். இந்த நிலையில் மத்திய அரசின் ஆக்சிஜன் ஒதுக்கீட்டுத் திட்டம் தமிழகத்திற்கு நீதி தரவில்லை. தமிழக அரசின் தொடர்ந்த வேண்டுகோள்களுக்குப் பின்பும் ஒதுக்கீட்டு அதிகரிப்பு மறுக்கப்பட்டுள்ளது.  நான் வருத்தத்தோடு சொல்கிறேன். ஆக்சிஜன் பற்றாக்குறையால் தமிழகத்தில் உயிர் இழப்புகள் ஏற்பட்டால் தமிழக மக்களுக்கு மத்திய அரசே பதில் சொல்ல வேண்டி வரும். இது அவசர வேண்டுகோள். காலதாமதம் எதுவுமின்றி உங்கள் தலையீட்டை எதிர்நோக்குகிறேன் என &nbsp;சு.வெங்கடேசன் கடித்தில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-people-important-why-not-increase-the-oxygen-su-venkatesan-qsojcy","image":["http:\/\/static.asianetnews.com\/images\/01dp8r6e5bhfnb6kmmq7yx93qg\/su-venkatesan-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:20:59 +0530"},{"title":"ஸ்டாலின் பதவியேற்றதும் முதலில் இதை கவனியுங்கள்... கமல் ஹாசன் வைத்த அதிரடி கோரிக்கை...!","text":"தமிழகத்தில் கொரோனா தொற்றின் கோர தாண்டவம் நாளுக்கு நாள் அதிகரித்து வருகிறது. ஏற்கனவே பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், கொரோனா தொற்றைக் கட்டுப்படுத்த முழு ஊரடங்கு மட்டுமே தீர்வு என பல்வேறு தரப்பினர் வலியுறுத்தி வருகின்றன. தமிழக சட்டமன்ற தேர்தலில் அதிக இடங்களை கைப்பற்றி, 10 ஆண்டுகளுக்குப் பிறகு திமுக அரியணை ஏற உள்ளது. நாளை தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்க உள்ள நிலையில், மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல் ஹாசன் அவருக்கு அதிரடி கோரிக்கை ஒன்றை வைத்துள்ளார்.&nbsp;    இதுகுறித்து கமல் வெளியிட்டுள்ள அறிக்கையில், கொரோனா பெருந்தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. மருத்துவமனைகள் நிரம்பி வழிகின்றன. கொள்ளை நோய் பரவும் பேரிடர் கால நெருக்கடியைப் பயன்படுத்திக்கொண்டு சில தனியார் மருத்துவமனைகள் ஈவிரக்கமின்றி நடந்து வருகின்றன. எரிகிற வீட்டில் பிடுங்கியவரை லாபம் என மருத்துவக் கட்டணங்களைப் பல மடங்கு உயர்த்தியுள்ளனர். லட்சக்கணக்கான ரூபாய் முன்பணமாக செலுத்தினால்தான் அனுமதி. அப்படி செலுத்தும் பணத்தில் பாதியை கணக்கில் வராத கருப்புப் பணமாகத் தரவேண்டும். ரசீது கிடையாது எப்போது கிளம்பச் சொன்னாலும், டிஸ்சார்ஜ் சம்மரி இல்லாமலேயே கிளம்பி விட வேண்டும் என அடாவடி செய்கிறார்கள்.&nbsp;    எவ்வளவு பணம் கொடுத்து வேண்டுமானாலும் தங்கள் உயிரைக் காப்பாற்றிக் கொள்ள பணம் படைத்தவர்கள் தயாராக இருப்பதால், இந்த நெருக்கடியைப் பயன்படுத்திக்கொண்டு பகற்கொள்ளை அடிக்கின்றனர்.உதாரணமாக, நுரையீரல் தொற்று எந்தளவிற்கு உள்ளது என்பதைத் தெரிந்து கொள்வதற்கான சிடி ஸ்கேன் கட்டணம் ரூ.1500\/-ல் துவங்கி ரூ.8,000\/- வரை விதம் விதமாக வசூலிக்கப்படுகிறது. ஆர்டிபிசிஆர் சோதனைக்கு ரூ.3,000\/- துவங்கி ரூ.10,000\/- வரை வசூலிக்கிறார்கள். இப்படியாக கொரோனா சிகிச்சையின் ஒவ்வொரு அலகிலும் கொள்ளை நிகழ்கிறது.    ஒரு மருத்துவரின் சேவைக்கான கட்டணம் அவரது கல்வி, அனுபவம். திறமை பொருத்து மாறுபடலாம். நோயாளிகள் எதிர்பார்க்கும் லக்ஸூரியைப் பொருத்து அறை கட்டணம் மாறுபடலாம்.&nbsp;ஆனால், மருத்துவப் பரிசோதனைகள், மருந்து மாத்திரைகள், உபகரணங்கள்,தடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள், ஆம்புலன்ஸ் என ஒவ்வொன்றும் தமிழகம் முழுக்க வெவ்வேறு கட்டணங்களில் பன்மடங்கு வசூலிக்கப்படுகிறது.    அமையவிருக்கும் புதிய அரசு உடனடியாக இந்த விவகாரத்தில் தலையிட்டு கொரோனா சிகிச்சைக்கான கட்டணங்களை நெறிப்படுத்த வேண்டும். அதிகபட்ச விலையை அரசு நிர்ணயிக்க வேண்டும். கொள்ளை நோய் காலத்தில் எல்லாவிதமான மருத்துவ நடைமுறைகளும், சேவைகளும் தரப்படுத்தப்பட்டு ஒரே மாதிரியான கட்டணமே தமிழகம் முழுக்க உள்ள அனைத்து தனியார் மருத்துவமனைகளிலும் நிர்ணயிக்கப்பட வேண்டும். தமிழக முதல்வராகப் பொறுப்பேற்க உள்ள திரு. மு.க. ஸ்டாலின் இதை உடனடியாகப் பரிசீலிக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன் என கோரிக்கை விடுத்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-kamal-hassan-request-to-mk-stalin-new-government-qsojaw","image":["http:\/\/static.asianetnews.com\/images\/b3e96ae9-24d2-522a-ab9c-e0d75a68b42f\/image_760x400.jpg"],"pubdate":"Thu, 06 May 2021 03:19:44 +0530"},{"title":"பெற்ற மகளை அடைய மனைவியை கொன்ற  காமக்கொடூரனுக்கு மரண தண்டனை... மகிளா நீதிமன்றம் பரபரப்பு தீர்ப்பு...!","text":"புதுக்கோட்டை அருகே தென்திரையான்பட்டியைச் சேர்ந்தவர் முருகேசன், இவருக்கு 3 மனைவியும், 11 மகள்களும் உள்ளனர். கடந்த 2019ம் ஆண்டு முருகேசனின் 2வது மனைவில் ஆடு மேய்க்க சென்றபோது மர்மமான முறையில் உயிரிழந்தார். இதுகுறித்த விசாரணையில் பல்வேறு திடுக்கிடும் சம்பவங்கள் வெளியாகின.&nbsp;    முருகேசன் தனக்கும், &nbsp;2வது மனைவிக்கு பிறந்த 17 வயது மகளை கடந்த 2017ம் ஆண்டு முதல் தொடர்ந்து பாலியல் வன்கொடுமை செய்து வந்துள்ளார். இதுபற்றி வெளியே யாரிடமாவது சொன்னால் உன் அம்மாவை கொலை செய்துவிடுவேன் என்றும் மிரட்டியுள்ளார். அந்த சிறுமிக்கு பாலியல் தொல்லை கொடுத்து வரும் விவகாரம், முருகேசனின் முதல் மற்றும் இரண்டாவது மனைவிகளுக்கு தெரியவந்தது.&nbsp;    இதையடுத்து முருகேசனிடம் 2வது மனைவி தகராறு செய்துள்ளார். மனைவியை கொன்றால் தான் மகளை அடைய முடியும் என கொடூர திட்டம் திட்டிய முருகேசன், தன்னுடைய 2வது மனைவியை கொலை செய்ய திட்டமிட்டுள்ளார். 2019ம் ஆண்டு ஆடு மேய்க்க சென்ற மனைவியை கொலை செய்துள்ளார். முருகேசனை கைது செய்த காவல்துறையினர் மனைவியை கொன்றதற்காகவும், 17 வயது மகளை பாலியல் வன்கொடுமை செய்ததற்காகவும் போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்து கைது செய்தனர்.&nbsp;    இந்த வழக்கு புதுக்கோட்டை மாவட்ட மகிளா நீதிமன்றத்தில் நடைபெற்று வந்தது. இன்று வழக்கை விசாரித்த மகளிர் நீதிமன்ற நீதிபதி சத்யா, மனைவியை கொடூரமாக கொன்றதும், மகளை பாலியல் வன்கொடுமை செய்ததும் முருகேசன் தான் என்பது உறுதியானதாக அறிவித்தார். இவ்விரு குற்றங்களுக்காகவும் முருகேசனுக்கு மரண தண்டனையும், ஒரு லட்சம் ரூபாய் அபராதமும் விதித்து தீர்பளித்தார்.    மேலும் போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளதால் ஆயுள் தண்டனையும், ஒரு லட்சமும் அபராதமும், மற்றொரு பிரிவின் கீழ் பதியப்பட்ட வழக்கிற்கு 7 ஆண்டுகள் சிறை தண்டனையும், 50 ரூபாய் அபராதமும் விதித்தார். மேலும் ஒரு பிரிவின் கீழ் பதிவு செய்யப்பட்ட வழக்கிற்காக 2 ஆண்டுகள் கடுங்காவல் தண்டனையும், ரூ.50 ஆயிரம் அபராதமும் விதித்து தீர்ப்பளித்தார். மேலும் பாதிக்கப்பட்ட சிறுமியின் குடும்பத்திற்கு ரூ.5 லட்சம் நிவாரணம் வழங்கவும் தமிழக அரசுக்கு உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-pudukkottai\/death-penalty-for-father-who-raped-his-own-daughter-and-killing-wife-qsoi1z","image":["https:\/\/static.asianetnews.com\/images\/01f3vyetf5drrveb3gvq87vgmj\/pjimage--49--jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 02:52:48 +0530"},{"title":"அதிமுகவை அலறவிடும் திமுக.. ஆட்சி உறுதியானதுமே எடப்பாடியின் முக்கிய விஸ்வாசியை தட்டித்தூக்கிய உதயநிதி..!","text":"அதிமுக இளைஞர் மற்றும் இளம்பெண்கள் பாசாறை மாநில துணை செயலாளர் விஷ்ணுபிரபு தனது பதவியை ராஜினாமா செய்து விட்டு திமுகவில் இணைந்த சம்பவம் ஓபிஎஸ், இபிஎஸை அதிர்ச்சியடைய செய்துள்ளது.&nbsp;  கோவை வடவள்ளி பகுதியைச் சேர்ந்தவர் விஷ்ணுபிரபு. கடந்தாண்டு கூட அதிமுக மீண்டும் ஆட்சியை பிடிக்க வேண்டும். எடப்பாடி பழனிசாமி மீண்டும் முதல்வராக வேண்டும் என கோவையில் இருந்து தனி ஹெலிகாப்டர் மூலம் ஶ்ரீவில்லிபுத்தூர் ஆண்டாள் கோயிலுக்குச் சென்று யாகம் நடத்தினார். இந்நிலையில், நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் &nbsp;கோவை வடக்கு தொகுதியில் போட்டியிட விருப்பம் தெரிவித்திருந்தார். ஆனால் சீட் மறுக்கப்பட்டது. தொடர்ந்து புறக்கணிக்கப்பட்டதால் அதிருப்தியில் இருந்து வந்தார்.&nbsp;    இந்நிலையில், ஸ்டாலின் முதல்வராக பதவியேற்பதற்கு முன்னதாகவே அதிமுகவில் இளைஞர் மற்றும் இளம்பெண்கள் பாசாறை மாநில துணை செயலாளர் விஷ்ணுபிரபு அக்கட்சியில் இருந்து விலகி உதயநிதி ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.&nbsp;    இதுகுறித்து விஷ்ணுபிரபு வெளியிட்டுள்ள அறிக்கையில்;- அதிமுக எந்த நோக்கத்தோடு துவங்கப்பட்டதோ அது ஜெயலலிதா மறைவுக்கு பிறகு &nbsp;திசைமாறி இன்று மாவட்ட அமைச்சர்கள் மற்றும் அவர்களது கடும்பத்தினர் கட்டுபாட்டிற்குள் சென்றுவிட்டது. மேலும், இளைஞர்களுக்கு எந்தவிதமாக வாய்ப்புக்களும் வழங்கப்படுவதில்லை. மக்கள் பணி ஆற்றுவதற்கும் எனக்கு அனுமதி மறுக்கப்படுகின்றது. 2021 தேர்தல் தோல்விக்கு பிறகு இவர்கள் தங்களது தவறுகளை சரி செய்வதாகவும் தெரியவில்லை. ஆகவே, மாண்புமிகு அம்மா அவர்கள். 2010ல் யாருடைய சிபாரிசுமின்றி நேரடியாக எனக்கு வழங்கிய கழக இளைஞர் மற்றும் இளம்பெண்கள் பாசறை துணை செயலாளர் பதவியை நான் கனத்த இதயத்தோடு ராஜினாமா செய்கிறேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-vishnuprabu-joins-dmk-ops-eps-shock-qsohsx","image":["http:\/\/static.asianetnews.com\/images\/01df3k144973sjat3bh7s32t97\/nn1q3hds-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 02:47:22 +0530"},{"title":"#IPL2021 எஞ்சிய போட்டிகள் எந்த நாட்டில் நடத்தப்படும்..? பிசிசிஐ பார்வையில் 3 நாடுகள்","text":"கொரோனா அச்சுறுத்தலுக்கு மத்தியிலும் ஐபிஎல் 14வது சீசனின் பாதி லீக் சுற்று போட்டிகள் வெற்றிகரமாக நடந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் வாரியர், சிஎஸ்கே அணியை சேர்ந்த மூவர், டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா என அடுத்தடுத்து கொரோனா உறுதியானதால் ஐபிஎல் ரத்து செய்யப்பட்டுள்ளது.  கொரோனா பயோ பபுளில் பாதுகாப்பாக இருந்தும் கூட வீரர்களுக்கு கொரோனா பரவியது. இதையடுத்து ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டதால் அனைத்து வீரர்களும் அவரவர் வீடுகளுக்கு திரும்பிவருகின்றனர். இங்கிலாந்து வீரர்கள் 8 பேர் இங்கிலாந்திற்கு சென்றுவிட்டனர். ஆஸ்திரேலியா, நியூசிலாந்தை சேர்ந்த வீரர்கள் காத்துக்கொண்டிருக்கின்றனர். அவர்களும் விரைவில் கிளம்பிவிடுவார்கள்.  ஒரு சீசனில் மொத்தம் 60 போட்டிகள். 56 லீக் போட்டிகள். 3 பிளே ஆஃப் போட்டிகள் மற்றும் இறுதி போட்டி என மொத்தம் 60 போட்டிகள் நடக்கும். இந்த சீசனில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் ஐபிஎல் தற்காலிகமாக நிறுத்தப்பட்டுள்ள நிலையில், மீதமுள்ள போட்டிகளை வரும் செப்டம்பர் மாதம் நடத்தும் முனைப்பில் உள்ளது பிசிசிஐ.  எஞ்சிய போட்டிகள் செப்டம்பரில் நடத்தப்பட்டாலும் இந்தியாவில் நடத்தப்படாது. கடந்த சீசனை போலவே ஐக்கிய அரபு அமீரகத்தில் நடத்தும் திட்டம் பிசிசிஐயிடம் உள்ளது. ஆனால் அந்த சமயத்தில் அமீரகத்தில் வெயில் பட்டைய கிளப்பும் என்பதால், சீதோஷ்ண நிலையை கருத்தில்கொண்டு இங்கிலாந்து அல்லது ஆஸ்திரேலியாவில் நடத்தவும் வாய்ப்பிருப்பதாக தகவல் வெளியாகியுள்ளது.  வானிலை, பிராட்ஸ்கேஸ்ட்டர்ஸுக்கு சாதகமான வகையில் ஒளிபரப்பு செய்யப்படும் நேரம் ஆகியவற்றை கருத்தில்கொண்டு இறுதி முடிவு எடுக்கப்படும் என்று தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ipl-14-season-remaining-matches-will-be-held-at-uae-england-or-australia-says-reports-qsoh82","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Thu, 06 May 2021 02:34:51 +0530"},{"title":"ஷிவானியின் பிறந்தநாளுக்கு கேக் ஊட்டி விட்டு... செல்ஃபியில் தெறிக்கவிட்ட பாலாஜி..! வைரல் போட்டோஸ்..!","text":"பிக்பாஸ் போட்டியாளர் ஷிவானிக்கு நடந்த பிறந்தநாள் கொண்டாட்டத்தில், பாலாஜி கலந்து கொண்டு அவருக்கு கேக் ஊட்டி விட்டு அவருடைய அம்மாவுடன், எடுத்து கொண்ட செல்ஃபி புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shivani-birthday-celebration-bala-shared-selfie-click-goes-viral-qsogto","image":["https:\/\/static.asianetnews.com\/images\/01f50e6ccrxk594mr9ca5tebhn\/jl1icwjr-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 02:26:13 +0530"},{"title":"திமுக கொண்டாட்டத்தால் சஸ்பெண்ட் செய்யப்பட்ட தேனாம்பேட்டை காவல் ஆய்வாளர்..  மீண்டும் பணியில் சேர்ப்பு.","text":"தேர்தல் ஆணையத்தால் நடவடிக்கைக்கு உள்ளான தேனாம்பேட்டை காவல் ஆய்வாளர் முரளி மீண்டும் பணியமர்த்தப்பட்டுள்ளார். திமுக தலைவர் ஸ்டாலின் முதல்வராக பதவியேற்க உள்ள நிலையில் காவல் ஆய்வாளர் மீதான நடவடிக்கை ரத்து செய்யப்பட்டுள்ளது. &nbsp;  தமிழகம், கேரளா, புதுச்சேரி, மேற்குவங்கம், அசாம் உள்ளிட்ட மாநிலங்களில் நடைபெற்ற சட்டசபை தேர்தலுக்கான முடிவில் 159 தொகுதிகளை கைப்பற்றி திமுக அறுதி பெரும்பான்மையுடன் ஆட்சி அமைக்க உள்ளது.&nbsp;    முன்னதாக &nbsp;கொரோனா இரண்டாவது அலை இந்தியாவை தீவிரமாக தாக்கி வரும் நிலையில் &nbsp;தேர்தல் வெற்றியை கொண்டாட இந்திய தேர்தல் ஆணையம் தடை விதித்திருந்தது, ஆனால் தேர்தலில் திமுக 159 சட்டமன்றத் தொகுதிகளைக் கைப்பற்றி வெற்றிபெற்றதையடுத்து திமுக தொண்டர்கள் அண்ணா அறிவாலயத்தில் திரண்டு வெற்றியை கொண்டாடினர். அண்ணா அறிவாலயம் தேனாம்பேட்டை காவல் &nbsp;சரகத்திற்கு உட்பட்ட பகுதி என்பதால் அங்கு கொரோனா கட்டுப்பாடுகளை முறையாக பின்பற்றாததாலும், அண்ணா அறிவாலயத்தில் பாதுகாப்பு ஏற்பாடுகளை செய்யாததாலும், அங்கு திரண்ட கூட்டத்தை அப்புறப்படுத்தாததாலும், தேனாம்பேட்டை காவல் ஆய்வாளர் முரளியை தேர்தல் ஆணையம் அதிரடியாக சஸ்பெண்ட் செய்து உத்தரவு பிறப்பித்தது.&nbsp;    அதைத்தொடர்ந்து அண்ணா அறிவாலய ஊழியர்கள் அங்கு திரண்ட தொண்டர்களை அப்புறப்படுத்தினர். இந்நிலையில் மீண்டும் சென்னை காவல் ஆணையர் வழிகாட்டுதலின் பேரில், காவல் இணை ஆணையர் லக்‌ஷ்மி ஆய்வாளர் முரளியை மீண்டும் அதே காவல் நிலையத்தில் பணியமர்த்தி உத்தரவு பிறப்பித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/teynampet-police-inspector-suspended-due-to-dmk-celebrations-at-anna-arivalayam-rejoined--qsogi4","image":["https:\/\/static.asianetnews.com\/images\/01f4p0sn7yesd717hkwx29f06f\/ebhrnlpu0aavvw8-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 02:19:16 +0530"},{"title":"அதிமுக கொடி, சின்னத்தை வடிவமைத்துக் கொடுத்த பாண்டு மரணம்... ஓபிஎஸ் - இபிஎஸ் உருக்கம்...!","text":"இவருக்கு முன்னாள் முதலமைச்சர்கள் எடப்பாடி பழனிச்சாமி மற்றும், முன்னாள் துணை முதலமைச்சர் ஓ.பன்னீர் செல்வம் ஆகியோர், மிகவும் உருக்கமாக தங்களுடைய சமூக வலைதளப்பாக்கத்தில், இரங்கல் தெரிவித்துள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/aiadmk-flag-and-logo-designer-actor-pandu-death-ops-and-eps-condolence-qsof81","image":["https:\/\/static.asianetnews.com\/images\/01f50c7nm5gwgj23tze1gcrh59\/zhti8krs-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 01:51:37 +0530"},{"title":"உலகிலேயே இது அதிகம்... கையை மீறிய கொரோனா... முழு  ஊரடங்கை நோக்கி வேகமாக நகரும் இந்தியா?","text":"இந்தியாவில் கடந்த 24 மணிநேரத்தில் கொரோனா பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4 லட்சத்தை கடந்துள்ளது. அதேநேரத்தில் உயிரிழப்பு எண்ணிக்கையும் 4000ஐ நெருங்கி உள்ளது.&nbsp;  இந்தியாவில் கொரோனா வைரசின் 2ம் அலை கட்டுக்கடங்காமல் பரவி வருகிறது. தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை தொடர்ந்து 4 லட்சத்தை கடந்துள்ளது. தினசரி பாதிப்பு 4 லட்சத்தை கடந்த முதல் நாடு இந்தியா ஆகும். உயிரிழப்பும் அதிகமாக உள்ளது. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் ஊரடங்கு அமல்படுத்தப்பட்டு, கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;    இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணி நேரத்தில் புதிதாக 4,12,262 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம் மொத்த பாதிப்பு எண்ணிக்கை 2,10,77,410ஆக அதிகரித்துள்ளது. கடந்த இரண்டு நாட்களாக சற்று குறைந்து இருந்த தினசரி கொரோனா தொற்று இன்று மீண்டும் அதிகரித்துள்ளது.    இதுவரை கொரோனாவிலிருந்து 1,72,80,844 பேர் குணமடைந்துள்ளனர். நேற்று ஒரே நாளில் 3,29,113பேர் சிகிச்சை முடிந்து வீடு திரும்பியுள்ளனர். தற்போது 35,66,398 பேர் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். கடந்த 24 மணி நேரத்தில் கொரோனாவில் 3,980 பேர் உயிரிழந்துள்ளனர். ஒட்டுமொத்த உயிரிழப்பு 23,01,68 ஆக அதிகரித்துள்ளது. இதுவரை மொத்தம் 16,25,13,339 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.&nbsp;    நாளுக்கு நாள் கொரோனா பாதிப்பு தொற்று வேகமாக பரவி வருவதால் மருத்துவ நிபுணர்கள் பலரும் கொரோனா பரவலை கட்டுப்படுத்த, முழு ஊரடங்கை அமல் படுத்த வேண்டும் என வலியுறுத்தி வருகின்றனர். அதேபோல், இந்தியாவில் கொரோனா 3வது அலை பரவ வாய்ப்புள்ளதால் குறைந்தது 2 வராங்களுக்கு நாடு தழுவிய முழு ஊரடங்கு அவசியம் என எய்ம்ஸ் மருத்துவ இயக்குனர் ரந்தீப் குலேரியா கூறியுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/india-records-new-high-of-over-4-12-lakh-covid-cases-3-980-deaths-qsoeab","image":["https:\/\/static.asianetnews.com\/images\/01f503v27yng0w3wns7qv882z9\/1785-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 01:31:23 +0530"},{"title":"சித்தப்பாவிடம் இருந்து இப்படியொரு பரிசை உதயநிதி எதிர்பார்த்திருக்கவே மாட்டார்... வைரல் போட்டோ...!","text":"சித்தப்பா கொடுத்த இன்ப அதிர்ச்சியை உதயநிதி ஸ்டாலின் தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/politics\/udhayanidhi-stalin-got-unexpected-gift-from-uncle-tamilarasan-photo-going-viral-qsodom","image":["https:\/\/static.asianetnews.com\/images\/01f1q3yprkk1pnbwc80yfk69s2\/udhayanidhistalin-1609309372-1614259503-1614275624-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 01:18:23 +0530"},{"title":"பப்ஜி வீரர்களுக்கு ஹேப்பி நியூஸ்... இந்தியாவில் மீண்டும் அறிமுகம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82430583\/photo-82430583.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஸ்மார்ட்போன் வைத்திருக்கும் அனைத்து இளைஞர்களிடமும்  கேம் இல்லாமல் இருக்காது. அந்த அளவுக்கு இந்தியாவில் மிகவும் பிரபலமாக இருந்தது பப்ஜி கேம். சிறுவர்கள் மத்தியில் இந்த விளையாட்டு மிகவும் தீவிரமாக இருந்ததால் பெற்றோர்கள் இந்த விளையாட்டுக்கு எதிராகவே இருந்தனர். இதுபோன்ற சூழலில் சென்ற ஆண்டின் இறுதியில் பப்ஜி கேம் இந்தியாவில் தடை செய்யப்பட்டது. இந்தியா - சீனா எல்லைப் பிரச்சினையைத் தொடர்ந்து சீன மொபைல் ஆப்களை கொத்து கொத்தாக இந்தியாவில் தடை செய்தது மத்திய அரசு. அதில் டிக்டாக், பப்ஜி போன்றவை மிக முக்கியமானவை. \n\nபப்ஜி ஆப் தென்கொரியாவைச் சேர்ந்த கேமாக இருந்தாலும் அதில் சீன நிறுவனம் பங்குகளைக் கொண்டுள்ளதால் அதற்கு சென்ற ஆண்டின் செப்டம்பர் மாதத்தில் தடை செய்யப்பட்டது. இது கோடிக் கணக்கான பப்ஜி பிரியர்களைக் கலக்கத்தில் ஆழ்த்தியது. இந்தியாவில்  செய்யப்பட்டிருந்தாலும் சட்ட விரோதமாக விபிஎன் பயன்படுத்தி இன்னும் பலர் பப்ஜி விளையாட்டைத் தொடர்ந்து விளையாடி வருகின்றனர். அந்த அளவுக்கு பப்ஜி கேம் இந்தியாவில் பிரபலமாகியிருந்தது. இந்நிலையில், சட்ட விரோதமாக பப்ஜி விளையாடுபவர்களுக்கும், பப்ஜியை இழந்துவாடும் வீரர்களுக்கும் மகிழ்ச்சிதரும் விதமாக பப்ஜி கேம் மீண்டும் இந்தியாவுக்கு வந்துள்ளது.\n\n\n\nதென்கொரியாவின் கிராஃப்டன் நிறுவனம் இதை உறுதிசெய்துள்ளது.  என்ற பெயரில் பப்ஜி கேம் இந்தியாவில் மீண்டும் வரவிருக்கிறது. இது இந்தியாவுக்காக மட்டுமே வடிவமைக்கப்பட்டுள்ளது. புதிய வடிவிலான பப்ஜி கேம் இன்று தொடங்கப்பட்டுள்ளது. பல்வேறு புதிய அம்சங்களுடன் பழைய பப்ஜியை விட சூப்பரான வசதிகளுடன் புதிய வெர்சனில் தற்போது அறிமுகம் செய்யப்பட்டுள்ளது. பப்ஜி பயன்பாட்டாளர்களின் தகவல்கள் பாதுகாப்பாக வைக்கப்படும் எனவும், இந்த விஷயத்தில் அதிகக் கவனம் செலுத்துவதாகவும் கிராஃப்டன் நிறுவனம் தெரிவித்துள்ளது.\n\nகூகுள் பிளேஸ்டோர் தளத்தில் இன்னும் இந்த ஆப் வரவில்லை. விரைவில் வரும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/pubg-return-in-india-with-new-update-battlegrounds-mobile-india\/articleshow\/82430583.cms","image":["https:\/\/tamil.samayam.com\/photo\/82430583\/photo-82430583.jpg"],"pubdate":"Thu 06 May 2021, 17:03:36"},{"title":"தமிழக அமைச்சர்கள் பட்டியல் வெளியீடு... முழு விவரம் இதோ..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82430538\/photo-82430538.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் திமுக ஆட்சி அமையவுள்ள நிலையில் நாளை திமுக தலைவர் ஸ்டாலின் முதல்வராக பதவியேற்கவுள்ளார். இந்த நிலையில், தமிழக அமைச்சரவை பட்டியல் வெளியாகியுள்ளது. அதில் இடம்பெற்றுள்ள பெயர்களின் விவரத்தை பார்க்கலாம். \n\n - முதலமைச்சர் \n\nதுரைமுருகன் - நீர்வளத்துறை அமைச்சர் \n\nஇ. பெரியசாமி - கூட்டுறவுத்துறை அமைச்சர் \n\nக. பொன்முடி - உயர்கல்வி துறை அமைச்சர் \n\nஎ.வ. வேலு - பொதுப்பணித்துறை அமைச்சர் \n\nஎம்.ஆர்.கே. பன்னீர்செல்வம் - வேளாண்மை - உழவர் நலத்துறை அமைச்சர் \n\nதங்கம் தென்னரசு - தொழில்துறை அமைச்சர்\n\n \n \nஎஸ். ரகுபதி - சட்ட துறை அமைச்சர் \n\nசு. முத்துசாமி - வீட்டு வசதி துறை அமைச்சர் \n\nகே.ஆர். பெரியகருப்பன் - ஊரக வளர்ச்சி துறை அமைச்சர் \n\nதா.மோ. அன்பரசன் - ஊரக தொழிற் துறை அமைச்சர் \n\nமு. பெ. சாமிநாதன் - செய்தி துறை அமைச்சர்\n\nபி. கீதா ஜீவன் - சமூக நலன் - மகளிர் உரிமை துறை அமைச்சர் \n\nஅனிதா ஆர். ராதாகிருஷ்ணன் - மீன்வளம் - மீனவர் நலத்துறை மற்றும் கால்நடை பராமரிப்பு துறை அமைச்சர்\n\n \n \nஆர்.எஸ். ராஜகண்ணப்பன் - போக்குவரத்து துறை அமைச்சர் \n\nகா. ராமச்சந்திரன் - வனத்துறை அமைச்சர் \n\nஅர. சக்கரபாணி - உணவு மற்றும் உணவுப்பொருள் வழங்கல் துறை அமைச்சர் \n\nவி. செந்தில் பாலாஜி - மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வை துறை அமைச்சர் \n\n - மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர்\n\n \n \nபி.மூர்த்தி - வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர் \n\nஎஸ்.எஸ். சிவசங்கர் - பிற்படுத்தப்பட்டோர் நலத்துறை \n\nபி.கே. சேகர்பாபு - இந்து சமயம் மற்றும் அறநிலைய துறை அமைச்சர் \n\n - நிதி மற்றும் மனிதவள மேலாண்மை துறை \n\nசா.மு. நாசர் - பால்வளத்துறை அமைச்சர் \n\nசெஞ்சி கே.எஸ்.மஸ்தான் - சிறுபான்மையினர் நலன் மற்றும் வெளிநாடு வாழ் தமிழர் நலத்துறை அமைச்சர் \n\nஅன்பில் மகேஷ் பொய்யாமொழி - பள்ளி கல்வித்துறை அமைச்சர்\n\n \n \nசிவ. வீ. மெய்யாநாதன் - சுற்றுசூழல் - காலநிலை மாற்றத்துறை மற்றும் இளைஞர்கள் நலன், விளையாட்டு மேம்பாட்டு துறை அமைச்சர் \n\nசி.வி. கணேசன் - தொழிலாளர் நலன் - திறன் மேம்பாட்டு துறை அமைச்சர் \n\nமா.மதிவேந்தன் - சுற்றுலாத்துறை அமைச்சர் \n\nஎன். கயல்விழி செல்வராஜ் - ஆதிதிராவிட நலத்துறை அமைச்சர்\n\nஆகிய ஸ்டாலின் உட்பட 34 அமைச்சர்களின் பட்டியல் வெளியிடப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-ministers-list-2021-released\/articleshow\/82430538.cms","image":["https:\/\/tamil.samayam.com\/photo\/82430538\/photo-82430538.jpg"],"pubdate":"Thu 06 May 2021, 16:56:32"},{"title":"தமன்னாவின் 'நவம்பர் ஸ்டாரி' ட்ரைலர்.. ஹாட்ஸ்டாரின் த்ரில்லிங்கான க்ரைம் வெப் சீரிஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82428723\/photo-82428723.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா காரணமாக தியேட்டர்கள் ஆட்டம் கண்டு வரும் நிலையில், மக்கள் தற்போது ஓடிடியின் பக்கம் தான் திரும்பி இருக்கிறார்கள். முக்கிய ஹீரோக்களின் திரைப்படங்கள் தற்போது நேரடியாக ஓடிடி தளங்களில் வெளியாக தொடங்கி இருக்கின்றன. மேலும் ஓடிடி தளங்களிலும் பல exclusive வெப் சீரிஸ்கள் உருவாக்கி வெளியிட்டு வருகின்றனர்.\n\nஅந்த வரிசையில் ஹாட்ஸ்டோரில்  நடிப்பில் நவம்பர் ஸ்டார் என்ற சீரிஸ் விரைவில் வெளியாக உள்ளது. அதில் ட்ரைலர் தற்போது வெளிவந்து உள்ளது. அதில் ஆரம்பத்திலேயே ஒரு கொலை நடப்பது போலவும், அதனை செய்தது யார் என போலீஸ் விசாரணை காட்டப்படுகிறது. க்ரைம் நாவல் எழுத்தாளரான தமன்னாவின் அப்பா தான் அதை செய்திருப்பார் என சந்தேகம் எழுகிறது. அப்பா அந்த கொலையை செய்யவில்லை என நிரூபிக்க தமன்னா களத்தில் இறங்கி செய்யும் விஷயங்கள் தான் இந்த  கதை என்பது ட்ரைலர் பார்க்கும்போதே தெரிகிறது.\n\nகதை\n\nகணேசன் ஒரு புகழ்பெற்ற க்ரைம் நாவல் எழுத்தாளர், அல்சைமர் நோயால் பாதிக்கப்பட்டவர், அவர் தனது மகள் அனுராதா (தமன்னா), ஒரு நெறிமுறை ஹேக்கருடன் வசிக்கிறார். நவம்பர் 16 ஆம் தேதி, அனுராதா தனது தந்தையை அவர்கள் கைவிடப்பட்ட வீட்டில் ஒரு பெண்ணின் சடலத்துடன் காண்கிறார், அவர் வெள்ளை பெயின்ட்டால் மூடப்பட்டிருக்கிறார்.\n\n காவல்துறையினர் குற்றச் சம்பவத்தை எட்டும்போது, எல்லா ஆதாரங்களும் கணேசனை நோக்கிச் செல்கின்றன, இருப்பினும் அவரது மகள் தனது தந்தை குற்றமற்றவர் எனக் கூறி, உண்மையை வெளிப்படுத்த ஒரு பயணத்தைத் தொடங்குகிறார். இந்த பெண்ணின் கொலைக்குப் பின்னால் உள்ள உண்மையான கதையை தமன்னாவால் கண்டுபிடிக்க முடியுமா, அல்லது தண்டிக்கப்படுவதிலிருந்து தன் தந்தையை இன்னும் காப்பாற்ற முடியுமா? அல்லது, அல்சைமர் நோயாளியை கொலைக்கு கூட விசாரிக்க முடியுமா?\n \n'நவம்பர் ஸ்டோரி' அனைத்து எபிசோடுகளும் வரும் மே 20ம் தேதி வெளியாக இருக்கிறது. மேலே கேட்கப்பட்ட அனைத்து கேள்விகளுக்கும் பதில் அன்று கிடைத்துவிடும்.\n\nட்ரெய்லர் இதோ..\n\n \n\n<strong><\/strong>இந்த குழப்பமான வழக்கைத் தீர்ப்பதற்கும், தனது தந்தையை காப்பாற்றுவதற்கும் ஒரு தேடலைத் தொடங்கும் நெறிமுறை ஹேக்கரான அனுராதாவின் பிடிப்பு சித்தரிப்புடன். கொலையின் பின்னணியில் உள்ள மர்மத்தை அவிழ்த்து தன் தந்தையை காப்பாற்ற முடியுமா? 7-எபிசோட் ஹூட்யூனிட், நவம்பர் ஸ்டோரி, கொலைக்குப் பின்னால் உள்ள கதையை வெளிப்படுத்தும் கால அளவுகளில் ஃப்ளாஷ்பேக்குகளுடன் பல அடுக்கு கதைசொல்லலைக் கொண்டுள்ளது. ராம் சுப்பிரமணியன் இயக்கிய மற்றும் ஆனந்த விகடன் குழுமம் தயாரித்த இந்த க்ரைம் த்ரில்லர் தொடரில் திறமையான நடிகர்களின் ஒரு குழுவினர் நடித்துள்ளனர், இதில் பசுபதி, ஜி.எம்.குமார், அருல் தாஸ் விவேக் பிரசன்னா மற்றும் பலர் நடித்துள்ளனர். நவம்பர் ஸ்டோரி வருகின்ற மே 20 ஆம் தேதி டிஸ்னி + ஹாட்ஸ்டார் விஐபியில் இந்தி, தமிழ் மற்றும் தெலுங்கில் வெளியிடப்படுகிறது.\n\nநடிகை தமன்னா பாட்டியா &ldquo;அனுராதா ஒரு இளம், சுயாதீனமான, அச்சமற்ற மற்றும் புத்திசாலித்தனமான பெண், அவர் தனது தந்தையை ஒரு கொடூரமான கொலைக்கு தண்டிக்கப்படுவதிலிருந்து காப்பாற்றுவதற்காக தன்னைத்தானே எடுத்துக்கொள்கிறார். கதையின் கதாநாயகனாக இருக்கும் அத்தகைய வலுவான பெண் கதாபாத்திரத்தை சித்தரிப்பது இதுவரை என் வாழ்க்கையில் மிகவும் மகிழ்ச்சியான அனுபவங்களில் ஒன்றாகும். அதன் கட்டாயக் கதை மற்றும் தனித்துவமான கதைகளுடன், நவம்பர் ஸ்டோரி பார்வையாளர்களை தங்கள் இருக்கைகளின் விளிம்பில் வைத்து, கொலையைச் சுற்றியுள்ள மர்மம் வெளிவருவதால் இறுதிவரை இணையும். &rdquo; என கூறினார் \n\nஇயக்குனர் ராம் சுப்பிரமணியன், &ldquo;நவம்பர் ஸ்டோரி ஒரு உன்னதமான கொலை மர்மம், அங்கு குற்றத்தின் பின்னணியில் உண்மையைக் கண்டுபிடிப்பதற்கான தேடல் தொடர்ச்சியான மறைக்கப்பட்ட உண்மைகளை வெளிப்படுத்துகிறது. கதைக்களம் மற்றும் அது உயிர்ப்பிக்கப்பட்ட விதம் ஆகியவற்றின் அடிப்படையில், தமிழ் பார்வையாளர்களை அவர்கள் முன்பு பார்த்த மற்றதைப் போலல்லாமல் ஒரு க்ரைம் த்ரில்லரைக் கொண்டுவர விரும்பினோம். அனைத்து நடிகர்களும் அசாதாரண நடிப்பை வழங்கியுள்ளனர், அனைத்து நடிகர்களும் அசாதாரண நடிப்பை வழங்கியுள்ளனர், மேலும் இந்தத் தொடரின் தனித்துவமான கருப்பொருளும் வகையும் பார்வையாளர்களின் கவனத்தை ஈர்க்கும் என்று நான் நம்புகிறேன், டிஸ்னி + ஹாட்ஸ்டார் விஐபியின் கூடுதல் நன்மையாக இது இந்தி, தமிழ் மற்றும் தெலுங்கில்வெளியிடப்படுகிறது . &rdquo;என கூறினார் \n\nவிகடனின் சீனிவாசன் பி, மேலும் கூறுகையில் , \"விகடனின் முதல் OTT தயாரிப்பு நவம்பர் ஸ்டோரி ஒரு திடமான கதையோட்டத்தைக் கொண்டுள்ளது, தமன்னா, ஜி.எம்.குமார் மற்றும் பசுபதி உள்ளிட்ட நட்சத்திரங்களின் வரிசையை கொண்டுள்ளது. தமன்னா தன்னை அனுராதாவாக மாற்றிக் கொண்டார். ஜி.எம்.குமாரின் கணேசனின் சித்தரிப்பு ஒவ்வொரு திருப்பத்திலும் நம்மை யூகிக்க வைக்கிறது. யேசுவாக பசுபதி அவரது செயல்திறனுடன் நிகழ்ச்சியை கவர்ந்து செல்கிறார்.. தொடரை எழுதி இயக்கிய அறிமுக ராம், ஆணி கடிக்கும் சதி திருப்பங்களின் ஒரு சரத்தை உருவாக்கியுள்ளார், அது உங்களை உங்கள் இருக்கைகளின் விளிம்பில் வைத்திருக்கும். 4 ஆண்டுகளுக்கும் மேலாக தயாரிக்கப்பட்டுள்ள, நவம்பர் கதை கண்ணியம், விடாமுயற்சி மற்றும் முடிவிற்கான போராட்டம், கண்ணியத்திற்காக. \" என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/tamannaah-starrer-november-story-hotstar-web-series-trailer-is-here\/articleshow\/82428723.cms","image":["https:\/\/tamil.samayam.com\/photo\/82428723\/photo-82428723.jpg"],"pubdate":"Thu 06 May 2021, 16:37:23"}]