[{"title":"காங்கிரஸ் எம்பிக்கள் உடன் சோனியா நாளை ஆலோசனை","text":"<p>புதுடெல்லி, மே 6- நாட்டில் இதுவரை இல்லாத வகையில் ஒரே நாளில் 4.12 லட்சம் பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது என மத்திய சுகாதார அமைச்சகம் தெரிவித்து உள்ளது. கடந்த 24 மணிநேரத்தில் 4 லட்சத்து 12 ஆயிரத்து 262 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 10 லட்சத்து 77 ஆயிரத்து 410 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்புகளால் நாட்டில் நேற்று 3,980 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,30,168 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 29 ஆயிரத்து 113 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 1 கோடியே 72 லட்சத்து 80 ஆயிரத்து 844 ஆக உயர்வடைந்து உள்ளது.<br \/>இந்த நிலையில், காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தி தனது கட்சியின் நாடாளுமன்ற இரு அவைகளின் எம்.பி.க்களுடனும் நாட்டில் கொரோனா சூழல் பற்றி காணொலி காட்சி வழியே நாளை ஆலோசனை கூட்டம் ஒன்றை நடத்துகிறார். இதில், காங்கிரஸ் ஆளும் மாநிலங்களில் எடுத்து வரும் நடவடிக்கைகள் உள்ளிட்ட பல முக்கிய விசயங்கள் ஆலோசிக்கப்படும் என கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9\/\" rel=\"nofollow\">காங்கிரஸ் எம்பிக்கள் உடன் சோனியா நாளை ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:29:42 +0000"},{"title":"ஸ்டாலினுக்கு மு.க.அழகிரி வாழ்த்து","text":"<p>சென்னை, மே 6- தமிழக முதலமைச்சராக பதவி ஏற்க உள்ள ஸ்டாலினுக்கு மு.க.அழகிரி வாழ்த்து தெரிவித்து உள்ளார்.<br \/>முதலமைச்சராக உள்ள ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். எனது தம்பியான மு.க.ஸ்டாலினுக்கு வாழ்த்துகள் திமுக தலைவர் ஸ்டாலின் நிச்சயம் நல்லாட்சி தருவார் என மு.க அழகிரி கூறி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81-%e0%ae%95-%e0%ae%85%e0%ae%b4%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">ஸ்டாலினுக்கு மு.க.அழகிரி வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81-%e0%ae%95-%e0%ae%85%e0%ae%b4%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:28:57 +0000"},{"title":"3 பயங்கரவாதிகள் சுட்டுக்கொலை","text":"<p>ஸ்ரீநகர், மே 6- ஜம்மு காஷ்மீரின் சோபியான் மாவட்டத்தில் நடந்த என்கவுன்ட்டரில் அல் பதர் அமைப்பைச் சேர்ந்த 3 தீவிரவாதிகள் கொல்லப்பட்டனர்.ஜம்மு காஷ்மீர் மாநிலம் சோபியான் மாவட்டத்தில் உள்ள கனிகம் பகுதியில் தீவிரவாதிகள் பதுங்கி இருப்பதாகக் கிடைத்த செய்தியையடுத்து நேற்று இரவு பாதுகாப்புப்படையினர் தேடுதல் நடத்தினர். அப்போது தீவிரவாதிகளை சரணடைந்து விடுமாறு பாதுகாப்புப்படையினர் கேட்டுக்கொண்டனர்.<br \/>ஆனால், அவர்கள் சம்மதிக்காமல் துப்பாக்கியால் சுட்டனர். பாதுகாப்புப்படையினருக்கும், தீவிரவாதிகளுக்கும் இடையே நடந்த மோதலில் 3 தீவிரவாதிகள் கொல்லப்பட்டனர்.மேலும் தவுசிஃப் அகமது என்ற தீவிரவாதி பாதுகாப்புப் படையினரிடம் சரண் அடைந்தான். சுட்டுக் கொல்லப்பட்ட 3 தீவிரவாதிகளும் அல் பதர் அமைப்பைச் சேர்ந்தவர்கள் என்பதும் தெரியவந்துள்ளது. அத்துடன் சுட்டுக் கொல்லப்பட்ட தீவிரவாதிகளிடம் இருந்து துப்பாக்கிகள் மற்றும் கையெறி குண்டுகள் பறிமுதல் செய்யப்பட்டது. உயிரிழந்த நபர்கள் குறித்து விசாரணை நடத்தப்பட்டு வருகிறது. மேலும் அப்பகுதியில் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. தொடர்ந்து அங்கு பாதுகாப்புப் படையினர் தீவிர தேடுதல் வேட்டையில் ஈடுபட்டுள்ளனர். இதனிடையே பாரமுல்லா மாவட்டத்தில் உள்ள நதிப்போரா என்ற இடத்தில் நேற்று காலை பாதுகாப்புப் படையினருக்கும் தீவிரவாதிகளுக்கும் இடையே நடந்த 2 தீவிரவாதிகள் சுட்டுக் கொல்லப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">3 பயங்கரவாதிகள் சுட்டுக்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:28:12 +0000"},{"title":"ராசியில்லாத விஜய் சேதுபதி படம்.. சூப்பர் ஹிட் படத்தை வாட்டி வதைக்கும் முன்னணி பிரபலங்கள்","text":"<p>முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் விஜய் சேதுபதி(Vijay Sethupathi) நடித்த சூப்பர் ஹிட் படம் ஒன்றை முன்னணி நடிகர்கள் சேர்ந்து கொண்டு பந்தாடுவது பலருக்கும் சோகத்தை கொடுத்துள்ளது.<\/p>\n<p>விஜய் சேதுபதி ஒரு வருடத்திற்கு ஏகப்பட்ட படங்கள் நடித்தாலும் அதில் ஒரு சில படங்கள் மட்டுமே மனதில் பதியும்படி தரமான படங்களாக அமைந்து வருகிறது. அந்த வகையில் புஷ்கர் காயத்ரி இயக்கத்தில் வெளியான திரைப்படம் தான் விக்ரம் வேதா.<\/p>\n<p>தமிழகத்தில் விக்ரம் வேதா படத்தின் வெற்றியைப் பற்றி சொல்லித் தெரியவேண்டியதில்லை. விஜய் சேதுபதியை பட்டி தொட்டி எங்கும் கொண்டு சேர்த்த படங்களில் இதுவும் ஒன்று. அதுமட்டுமில்லாமல் விஜய் சேதுபதியின் சினிமா கேரியரில் அதிக வசூல் செய்த படமாக இடம் பிடித்துள்ளது.<\/p>\n<p>இந்த படத்தை மற்ற மொழிகளிலும் ரீமேக் செய்வதற்காக போட்டிகள் நடந்து கொண்டிருக்கின்றன. அந்தவகையில் ஹிந்தியில் முதலில் அமீர்கான் மற்றும் ரித்திக் ரோஷன் ஆகியோர் நடிக்க இருப்பதாக தகவல்கள் வெளியானது.<\/p>\n<p>முதலில் அமீர்கான் அந்த படத்திலிருந்து விலக ரித்திக் ரோஷன் ஒப்பந்தம் செய்யப்பட்டார். ஆனால் தற்போது ரித்திக் ரோஷனும் அந்தப் படத்திலிருந்து விலகி விட்டாராம். இதற்கு காரணம் அவரது கால்ஷீட் பிரச்சனை தான் இருக்கிறார்கள் பாலிவுட் வாசிகள்.<\/p>\n<p>பேசாமல் இந்த படத்தை ரீமேக் செய்யாமல் இருந்திருக்கலாம் என தற்போது விஜய் சேதுபதியின் வட்டாரங்கள் கவலைப்படுகிறதாம். ஒரு நல்ல படத்தில் நடிக்க முன்னணி நடிகர்கள் இவ்வளவு யோசிக்கிறார்கள் என்ற சங்கடமும் நிகழ்ந்தது வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233157\" style=\"width: 610px;\"><img alt=\"vikram-vedha-cinemapettai\" class=\"wp-image-233157 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-vedha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233157\">vikram-vedha-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/another-big-actor-walkout-from-vikram-vedha-remake\/\" rel=\"nofollow\">ராசியில்லாத விஜய் சேதுபதி படம்.. சூப்பர் ஹிட் படத்தை வாட்டி வதைக்கும் முன்னணி பிரபலங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/another-big-actor-walkout-from-vikram-vedha-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-vedha-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 08:27:53 +0000"},{"title":"கொரோனா பரவல் எதிரொலி – சென்னை-கொல்கத்தா விமான சேவை ரத்து!","text":"<p>கொரோனா 2ம் அலை நாட்டில் தீவிரமடைந்து வரும் நிலையில், மேற்கு வங்க அரசு கொரோனா நெகட்டிவ் சான்றிதழை கட்டாயமாக்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41092\" height=\"433\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp_Image_2021-04-30_at_1_1200x768.jpeg\" width=\"770\" \/><\/figure>\n\n\n\n<p>அதைத்தொடர்ந்து சென்னையில் இருந்து கொல்கத்தாவிற்கு வரும் விமானங்களுக்கு அம்மாநில அரசு மறுஅறிவிப்பு வரும் வரை தடை விதித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41093\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1-483-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>சென்னையில் இருந்து கொல்கத்தாவிற்கு தினமும் 9 விமானங்களும் கொல்கத்தாவில் இருந்து சென்னைக்கு தினமும் 9 விமானங்களும் சென்று வந்துகொண்டிருந்த நிலையில் இன்று அனைத்து விமானங்களின் போக்குவரத்தையும் ரத்து செய்துள்ளது மேற்கு வங்க அரசு.<\/p>\n\n\n\n<p>இதேபோல் மேற்கு வங்கத்தில் இருந்து சிலிகுரிக்கு செல்லும் 2 விமானங்களும் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41094\" height=\"483\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2020_7largeimg_2083004265.jpeg\" width=\"724\" \/><\/figure>\n\n\n\n<p>இன்று சென்னையில் இருந்து புறப்பாடு விமானங்கள் 48, வருகை விமானங்கள் 52 என மொத்தம் 100 விமானங்கள் மட்டுமே செயல்படுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் இன்று புதிய உச்சமாக ஒரே நாளில் கொரோனா பாதிப்பு எண்ணிக்கை 4 லட்சத்தை கடந்து 4,12,262 ஆக உயர்ந்துள்ளது. மேலும், இறப்பு எண்ணிக்கை 3,980 ஆக அதிகரித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-kolkata-flight-canceled-due-to-high-cases\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி &#8211; சென்னை-கொல்கத்தா விமான சேவை ரத்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-kolkata-flight-canceled-due-to-high-cases\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp_Image_2021-04-30_at_1_1200x768.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1-483-1024x683.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2020_7largeimg_2083004265.jpeg"],"pubdate":"Thu, 06 May 2021 08:23:27 +0000"},{"title":"முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா…!","text":"<p>முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. கடந்த ஒரு வாரமாக காய்ச்சல் மற்றும் இருமலால் அவதிப்பட்டு வந்த ராதாகிருஷ்ணனுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41086\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1620281426145690.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>அந்த பரிசோதனையின் முடிவில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. அதைத்தொடர்ந்து அவர் மதுரை ராஜாஜி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41087\" height=\"769\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-2-1024x769.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவருக்கு மருத்துவர்கள் சிகிச்சை மேற்கொண்டுள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41088\" height=\"390\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vijay_Vasanth_.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இவர் நடந்து முடிந்த கன்னியாகுமரி சட்டமன்ற தொகுதி இடைத்தேர்தலில் தன்னை எதிர்த்து போட்டியிட்ட விஜய் வசந்த்தை விட குறைவான வாக்குகளை பெற்று தோல்வி அடைந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/former-union-minister-pon-radhakrishnan-tested-positive\/\" rel=\"nofollow\">முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணனுக்கு கொரோனா&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/former-union-minister-pon-radhakrishnan-tested-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1620281426145690.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-2-1024x769.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vijay_Vasanth_.jpg"],"pubdate":"Thu, 06 May 2021 07:47:11 +0000"},{"title":"உடுமலை அருகே குட்டியுடன் சுற்றிய யானைகளை துன்புறுத்தும் இளைஞர்கள்... வீடியோவால் அதிர்ச்சி!","text":"<p>இந்தியாவில் யானை – மனித எதிர்கொள்ளல் என்பது நாளுக்கு நாள் அதிகரித்துக் கொண்டிருக்கிறது. இதற்கு பெரும்பாலும் மனிதர்களே காரணம் என்பதை உணர்த்தும் வகையில் பல்வேறு சம்பவங்கள் நடந்து கொண்டுதான் இருக்கின்றன. அப்படி ஒரு சம்பவம்தான் உடுமலை அருகே உள்ள திருமூர்த்தி மலைப் பகுதியை ஒட்டிய வனப்பகுதியில் நடந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18e00192-b1be-47af-8fb2-7712c959e6f1\/Screenshot_20210506_120532_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/kerala-forest-officers-to-send-elephant-calf-to-muthanga-wildlife-sanctuary\">கேரளா: தாய் யானையைத் தேடிய போராட்டம் தோல்வி... முகாமுக்கு மாற்றப்படும் குட்டி யானை!<\/a><\/p><p>திருப்பூர் மாவட்டம், உடுமலைப்பேட்டை வனச்சரகத்தில் ஏராளமான காட்டு யானைகள் உள்ளன. இந்நிலையில், அங்குள்ள பழங்குடி இளைஞர்கள் தங்கள் வளர்ப்பு நாய்களுடன் சிலர் பாதுகாக்கப்பட்ட வனப்பகுதிககுள் செல்கின்றனர்.<\/p><p>இதையடுத்து, ஓர் குட்டி யானை உள்பட மூன்று யானைகள் வந்த ஓர் கூட்டத்தை அந்த இளைஞர்கள் துன்புறுத்தத் தொடங்கினர். நாய்கள் உதவியுடன் யானைகள துரத்துவது, யானைகள் மீது கற்களை வீசுவது, கம்பு உள்பட கையில் கிடைப்பதை வைத்து எல்லாம் யானைகளை தாக்குவது என்று யானைகளை தொடர்ந்து துன்புறுத்திக் கொண்டேயிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af40c6b4-115b-41e9-9afe-f7e47a62b859\/Screenshot_20210506_120501_Video_Player.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>குட்டி யானையைப் பாதுகாப்பதற்காக அதை விட்டு நகரவும் முடியாமல், இளைஞர்களை விரட்டவும் முடியாமல் பெரிய யானை பரிதவிக்கும் காட்சிகள் அதிர்ச்சியை ஏற்படுத்தியுள்ளன..<\/p><p>இதுதொடர்பான வீடியோ சமூகவலைதளங்களில் வெளியாகி வனவிலங்கு ஆர்வலர்களிடம் பேரதிர்ச்சியை உருவாக்கியுள்ளது. `காடுகளை பாதுகாக்கும் பழங்குடிகளே இதுபோன்ற செயல்களில் ஈடுபடுவது வேதனையளிக்கிறது. அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்' என கோரிக்கைகள் எழுந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb43e4b3-16b5-465b-8a73-fe72f1fbfd0e\/Screenshot_20210506_120632_Video_Player.jpg\" \/><figcaption>யானை மீது கல் வீசும் இளைஞர்கள்<\/figcaption><\/figure><p> இதைத்தொடர்ந்து, அந்த சம்பவத்தில் ஈடுபட்டவர்கள் மீது வனப்பாதுகாப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது என்றும், விரைவில் அவர்களை கைது செய்யவும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக திருப்பூர் வனத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/video-of-udumalaipettai-youngsters-attacked-elephants-goes-viral-and-shocked","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/632cef5c-758f-4795-bd66-9f3b59cca35f\/Screenshot_20210506_120545_Video_Player.jpg"],"pubdate":"Thu, 06 May 2021 07:39:30 +0000"},{"title":"திருப்பத்தூர்: '4 நோயாளிகள் மரணம்;ஆக்ஸிஜன் தட்டுப்பாடு காரணமா?'- அரசு மருத்துவமனை விளக்கம்.","text":"<p>திருப்பத்தூர் மாவட்டத்தில், கொரோனா தொற்றின் தாக்கம் தீவிரமாக இருக்கிறது. தொற்றைக் கட்டுப்படுத்த மாவட்ட நிர்வாகம் முழுவீச்சில் நடவடிக்கை எடுத்துவருகிறது. இந்த நிலையில், திருப்பத்தூர் அரசு மருத்துவமனையில் நேற்று இரவு முதல் அதிகாலை வரை ஒரு பெண் உட்பட 4 நோயாளிகள் அடுத்தடுத்து மரணமடைந்துள்ளனர். இவர்களின் மரணத்திற்கு ஆக்ஸிஜன் தட்டுப்பாடுதான் காரணம் என்று உறவினர்கள் தரப்பில் புகார் தெரிவிக்கப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8dc1d4b1-bfb7-4050-b374-514228c3edad\/WhatsApp_Image_2021_05_06_at_12_31_51_PM.jpeg\" \/><figcaption>கோவிட் வார்டு<\/figcaption><\/figure><p>இந்த புகாருக்கு மருத்துவமனை தரப்பில் மறுப்பு தெரிவிக்கப்பட்டிருக்கிறது. இதுதொடர்பாக நம்மிடம் பேசிய திருப்பத்தூர் அரசு மருத்துவமனையின் தலைமை மருத்துவர் திலீபன், ‘‘ஆக்ஸிஜன் தட்டுப்பாடால்  4 நோயாளிகளும் மரணமடைந்துள்ளதாக வெளியாகியிருக்கும் செய்தி உண்மைக்குப் புறம்பானது. எங்கள் மருத்துவமனையில் ஆக்ஸிஜன் இருப்புள்ளது. இரண்டு ஆக்ஸிஜன் டேங்க்குகள் இருக்கின்றன. நேற்றுகூட  அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள்  மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.<\/p><p>நேற்றுகூட அதில் ஆக்ஸிஜன் நிரப்பியிருக்கிறோம். மருந்து தட்டுப்பாடும் ஏற்பட்டதில்லை. கோவிட் தொற்றாளர்கள் மட்டும் 216. அதில், 160-க்கும் மேற்பட்ட படுக்கைகளில் ஆக்ஸிஜன் வசதி ஏற்படுத்தப்பட்டுள்ளது.இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/36bde708-9e07-4011-a277-33e6b6700b76\/WhatsApp_Image_2021_05_06_at_12_38_17_PM.jpeg\" \/><figcaption>ஆக்ஸிஜன் டேங்க்குகள்<\/figcaption><\/figure><p>இப்போது, உயிரிழந்த 4 நோயாளிகளும் கொரோனா நெகட்டிவ் உள்ளவர்கள். மூளைப் பிரச்னை, மாரடைப்பு போன்ற வெவ்வேறு காரணங்களால் அவர்கள் மரணமடைந்திருக்கிறார்கள். ஒரே நேரத்தில் அவர்கள் இறக்கவில்லை. கொரோனா பாசிட்டிவ் கேஸிலும் உயிரிழப்புகள் குறைவாகத்தான் இருக்கின்றன. நான்கைந்து நாட்கள் தனியார் மருத்துவர்களிடம் சிகிச்சைப் பெற்றுவிட்டு உடல்நிலை மிக மோசமானப் பிறகு இங்கு அழைத்துவரப்படும் நோயாளிகளையும்  அனுமதித்து உரிய சிகிச்சைகளை அளிக்கிறோம் ’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/doctor-explain-why-4-patients-died-at-tirupattur-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b85567f-b4c9-46ba-8b91-563aafa6fa01\/157490564590497.jpg"],"pubdate":"Thu, 06 May 2021 07:38:14 +0000"},{"title":"தேனி:'கொரோனா காலத்திலும் வங்கி வாசலில் முதியவர்கள்... வீடு தேடி வருமா உதவித்தொகை?'","text":"<p>தமிழகம் முழுவது கொரோனா இரண்டாம் அலை காரணமாக, மக்கள் கொரோனா தொற்றால்  பாதிக்கப்படுவது அதிகரித்துவருகிறது. முதியவர்கள் முதல் சிறுவர்கள்வரை கொரோனா தொற்று காரணமாக மருத்துவமனையில் அனுமதிக்கும் நிலை உருவாகியுள்ளது. இதற்கு தேனி மாவட்டம் மட்டும் விதிவிலக்கு அல்ல. தேனி மாவட்டத்தில் தினசரி கொரோனா பதிப்பு 400-ஐ தொட்டுள்ளது. இந்த எண்ணிக்கை நாளுக்கு நாள் அதிகரித்தும் வருவகிறது. இப்படியான சூழலில், வயதான முதியவர்களுக்கு அரசு வழங்கும் மாதாந்திர உதவித்தொகை பெற, முதியவர்கள் வங்கி வாசலில் நெடு நேரம் காத்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5cf6b8a-df76-4b01-be08-ae79fa32a0b2\/IMG_20210506_WA0024.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>தேனி நகர், அல்லிநகரம் பகுதிகளில் உள்ள வங்கியில், நேற்று காலை முதலே முதியவர்கள், மாற்றுத்திறனாளிகள் அதிகமானோர் காத்திருந்தனர். காலை 10 மணிக்கு தான் வங்கி திறக்கப்படும் என்றாலும்கூட, காலை 9 மணிக்கே வந்துவிடும் முதியவர்கள், 1 மணி வரை காத்திருந்து தங்களது உதவித் தொகையினை வாங்கிச் செல்கின்றனர். இதனால், அவர்கள் எளிதில் கொரோனா தொற்றிற்கு ஆளாக நேரிடும் என கருத்து தெரிவிக்கும் சமூக ஆர்வலர்கள், அரசிற்கு கோரிக்கை ஒன்றினையும் வைக்கின்றனர்.<\/p><p>இது தொடர்பாக நம்மிடையே பேசிய சமூக ஆர்வலர்கள், “முதியவர்களின் வங்கிக் கணக்கில் பணம் செலுத்தப்பட்டு, அதனை ஏ.டி.எம் கார்டு மூலம் எடுத்துக்கொள்ளும் வசதி இருந்தால், முதியவர்களின் வீட்டில் உள்ளவர்கள் அந்தப் பணத்தை எடுத்துகொள்ள வாய்ப்பு உள்ளது. அதனால் தான், முதியவர்களே நேரடியாக வங்கிக்கு வந்து அவர்கள் கையால் பணத்தினைப் பெற வழிவகை செய்யப்பட்டது. கொரோனா பரவல் அதிகரித்துவரும் சூழலில், தற்போது அவர்கள் வங்கிக்கு வருவது பாதுகாப்பானதாக இருக்காது<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0dbf3f4-050f-4ac5-85d2-9110f8d640a4\/IMG_20210506_WA0025.jpg\" \/><figcaption>வங்கி வாசலில் காத்திருக்கும் முதியவர்கள்<\/figcaption><\/figure><p>கடந்த ஆண்டு, இதே போல கொரோனா தொற்று அதிகரித்த நேரத்தில், வங்கி ஊழியர்கள் உதவியுடன் முதியவர்களின் வீடுகளுக்கு நேரடியாகச் சென்று உதவித்தொகை வழங்கப்பட்டது. இதில், இந்திய அஞ்சல் துறையும் இணைந்துகொண்டு, முதியவர்கள், மாற்றுத்திறனாளிகள் உதவித்தொகையினை அவர்கள் வீடுகளுக்கே சென்று கொடுத்தனர். அதே போல, இப்போதும் செய்ய வேண்டும். இதுவே, புதிதாக பொறுப்பேற்க உள்ள அரசிற்கு நாங்கள் வைக்கும் கோரிக்கை” என்றனர்.<\/p><p>அரசு நடவடிக்கை எடுக்குமா?<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/will-the-government-find-a-way-to-get-old-age-allowance-from-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a46c859-ce4c-4bd5-b818-ef29b7eac1f9\/IMG_20210506_WA0023.jpg"],"pubdate":"Thu, 06 May 2021 07:04:26 +0000"},{"title":"தஞ்சாவூர்: ஃபேஸ்புக் மூலம் ஆளூர் ஷாநவாஸ் எம்எல்ஏ-வுக்கு கொலை மிரட்டல் - பாஜக நிர்வாகி கைது","text":"<p>நாகப்பட்டினம் எம்.எல்.ஏ-வும்,விடுதலைச் சிறுத்தைகள் கட்சியின் துணைப் பொது செயலாளருமான ஆளூர் ஷாநவாஸுக்கு ஃபேஸ்புக் மூலம் கொலை மிரட்டல் விடுத்த பட்டுக்கோட்டை பகுதியைச் சேர்ந்த பா.ஜ.க நிர்வாகி ஒருவர் மீது போலீஸார் 7 பிரிவுகளில் வழக்கு பதிவு செய்ததுடன்  அவரை கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed78e2d9-7364-4c6d-8f6d-9c6fe48f71b2\/Aloor_Shanavas_dmk__Alliance_viduthalai_chiruthaigal_katchi_nagapattinam.jpg\" \/><figcaption>ஆளூர் ஷாநவாஸ்<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம் தம்பிக்கோட்டை மேலக்காடு கிராமத்தைச் சேர்ந்த அன்பரசன்(40). இவர் பா.ஜ.க-வில் தஞ்சை தெற்கு மாவட்ட இளைஞரணி செயலாளராக உள்ளார். <\/p><p>நடைபெற்று முடிந்த தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கையில் பா.ஜ.க நான்கு இடங்களில் வெற்றி பெற்றது. இதையடுத்து அன்பரசன், பா.ஜ.க இளைஞரணி தஞ்சை தெற்கு என்ற பேஸ்புக் பக்கத்தில், `` மே2,  2021 வரலாற்றின், பொன்னெழுத்தில் பொறிக்கப்பட வேண்டிய பொன்னாள். அக்கா திருமதி தமிழிசை அவர்கள் மந்திரமாய் முழங்கிய தாமரை மலர்ந்தே தீரும் என்பதற்கு இணங்க இன்று தமிழகத்தில் தாமரை மலர்ந்து விட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2849cc02-8e1e-4481-a4b9-f3bfdfcaee79\/8ee1723d_da7f_49ad_934a_8a19e863dc34.jpg\" \/><figcaption>பி.ஜே.பி நிர்வாகியின் பேஸ்புக் பதிவு<\/figcaption><\/figure><p>இக்களத்தில் பணியாற்றிய அத்தனை நல்லுள்ளங்களுக்கும் கட்சியின் உண்மை தொண்டர்களுக்கும் கூட்டணி நிர்வாகிகளுக்கும் என் மனமார்ந்த நன்றிகளை உங்கள் பாதங்களில் சமர்ப்பிக்கிறேன். உங்கள் அனைவருக்கும் வெற்றிப் பரிசாக ஆளூர் ஷாநவாஸ் மரணச் செய்தி விரைவில் வரும் என நினைக்கிறேன்\" என பதிவிட்டிருந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vck-achievement-in-tn-assembly-election-2021\">கெத்து காட்டிய திருமா!<\/a><\/p><p>இந்த பதிவு பெரும் சர்ச்சையை ஏற்படுத்தியதுடன் சமூக வலைதளங்களில் வைரலாகவும் பரவியது. இதையடுத்து பட்டுக்கோட்டை இஸ்லாமிய சமுதாய நல சங்கத்தின் ஒருங்கிணைப்பாளரான முஹம்மது யஹ்யா, பட்டுக்கோட்டை போலீஸில் புகார் அளித்தார். இதனைத் தொடர்ந்து அன்பரசன் மீது கலவரத்தைத் துாண்டுதல், கொலை மிரட்டல் உள்ளிட்ட  7 பிரிவின் கீழ் போலீஸார் வழக்குப் பதிவு செய்து கைது செய்து சிறையில் அடைத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/bjp-member-arrested-for-threatening-aloor-shanavas-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8196e8fc-63ff-4e18-81ea-6856ff723256\/c6bab2de_0f22_4e10_8139_16ab0f681973.jpg"],"pubdate":"Thu, 06 May 2021 06:56:08 +0000"},{"title":"கொரோனா: `கட்டுப்பாடுகளை கடுமையாக்கும் நிலை..!’ - கேரளாவில் முழு ஊரடங்கை அறிவித்த முதல்வர்","text":"<p>கேரளத்தில் இரண்டாம் அலை கொரோனா மிக வேகமாக பரவி வருகிறது. நேற்று ஒரே நாளில் 41,953 பேருக்கு புதிதாக கொரோனா தொற்று ஏற்பட்டுள்ளது. 58 பேர் மரணம் அடைந்துள்ளனர். கேரளத்தில் மொத்தம் 3,75,658 பேர் சிகிச்சையில் உள்ளனர். இதுகுறித்து செய்தியாளர்களிடம் பேசிய கேரள முதல்வர் பினராயி விஜயன், \"டெஸ்ட் பாசிட்டிவ்விட்டி சதவீதம் குறையவில்லை. கொரோனா பரவலை தடுக்க கடுமையான நடவடிக்கைகள் ஏற்கனவே உள்ளன. அதை மீண்டும் கடுமையாக்கும் நிலை ஏற்பட்டுள்ளது. மாநிலத்தில் மருத்துவ மாணவர்களையும் கொரோனாவுக்கு எதிரான போராட்டத்தில் பயன்படுத்த உள்ளோம். ஆக்ஸிஜன் பிரச்னை கேரளத்தில் இல்லை. <\/p><p>தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் அவசியத்துக்கு வழங்கும் வழிமுறைகள் ஏற்படுத்தப்பட்டுள்ளது. ஆக்ஸிஜன் கிடைக்காது என மருத்துவமனைகள் தேவைக்கு அதிகம் சேர்த்துவைக்க வாய்ப்பு உள்ளது. ஒரு ஆஸ்பத்திரியில் எத்தனை நோயாளிகள் இருக்கிறார்கள் என பார்த்து அதற்கு ஏற்ப ஆக்ஸிஜன் ஸ்டாக் வைக்க வேண்டும். மாவட்ட நிர்வாகம் இதை கண்காணிக்க வேண்டும். சுகாதாரத்துறை தினமும் ஆக்ஸிஜன் இருப்பு குறித்து கணக்கெடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/dfc681ad-6e5c-4cb3-9912-d46d84d41745\/quarantine_5032788_640.jpg\" \/><figcaption>லாக்டெளன்<\/figcaption><\/figure><p>இறக்குமதி செய்யும் திரவ ஆக்ஸிஜன்களில் ஆயிரம் மெட்ரிக் டன் கேரளத்துக்கு வழங்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளோம். ஆக்ஸிஜன் தேவை அதிகரிக்கிறது. இருப்பு குறைகிறது. எனவே முதற்கட்டமாக 500 மெட்ரிக் டன்  கேரளத்திற்கு அனுமதிக்க வேண்டும். மேலும் 500 மெட்ரிக் டன் கேரளத்துக்காக ஒதுக்கி வைக்க வேண்டும் எனவும் பிரதமரிடம் கோரியுள்ளோம். ஆலப்புழாவில் தொற்று அதிகரித்து வருகிறது. அதற்கு காரணம் என்னவென்று ஆராயும் பணி நடந்துவருகிறது. மெடிக்கல் முடித்த மாணவர்கள் பதிவு செய்ய காத்திருக்கிறார்கள். அதற்கு காலதாமதம் ஆகும் என்பதால் தற்காலிக பதிவு செய்துவிட்டு அவர்களும் களத்தில் இறங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p><p>நம் மாநிலத்தில் மின்சார வாரியம் மற்றும் வாட்டர் போர்டு ஆகியவை மக்களிடம் பாக்கித்தொகையை வசூலிக்க இறங்கியுள்ளதாக தகவல் வந்துள்ளது. இந்த காலக்கட்டத்தை கருத்தில் கொண்டு இரண்டுமாதம் அதை நிறுத்தி வைக்க வேண்டும். வங்கிகள் ரெக்கவரி செய்வதை தள்ளிப்போட வேண்டும் என கேட்டுக்கொண்டுள்ளோம். இரண்டாவது டோஸ் தடுப்பூசி எப்போது எடுக்க வேண்டும் என்பதில் பலருக்கு சந்தேகம் ஏற்பட்டுள்ளது. இரண்டாவது டோஸ் தடுப்பூசி மூன்று மாதம் கடந்து எடுப்பது மிகவும் நல்லது என கூறுகிறார்கள். எனவே மக்கள் அவசரப்பட்டு முண்டியடிக்க வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b021b031-491c-423e-bbdb-bda872fdddd4\/6088df1871316.jpg\" \/><figcaption>ஆக்ஸிஜன் உருளை<\/figcaption><\/figure><p>50 லட்சம் டோஸ் கோவிஷீல்ட், 25 லட்சம் டோஸ் கோவாக்ஸின் அனுமதிக்க வேண்டும் என பிரதமருக்கு கடிதம் எழுதியுள்ளேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் கேரளம் முன்னால் உள்ளதாக பிரதமருக்கு அறிவித்துள்ளோம்\" என்றார்.<\/p><p>இந்த நிலையில் கேரள முதல்வர் பினராயி விஜயன் இன்று திடீரென வெளியிட்ட அறிவிப்பில், \"கேரளத்தில் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. எனவே நாளை மறுநாள் (மே 8) காலை 6 மணி முதல் மே 16 வரை கேரள மாநிலத்தில் முழு லாக்டெளன் அறிவிக்கப்படுகிறது\" என கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-announces-full-lock-down-from-may-8th","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg"],"pubdate":"Thu, 06 May 2021 06:52:14 +0000"},{"title":"சர்க்கரை நோயாளிகளுக்கு உகந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>கேழ்வரகு அவல் (ஆர்கானிக் கடைகளில் கிடைக்கும்) &#8211; ஒரு கப்<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>பெருங்காயத்தூள் &#8211; ஒரு சிட்டிகை<br \/>பல்லு பல்லாக நறுக்கிய தேங்காய் &#8211; 2 டேபிள்ஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த மிளகு &#8211; அரை டீஸ்பூன்<br \/>ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு &#8211; 2 டேபிள்ஸ்பூன்<br \/>கொத்தமல்லித்தழை, கறிவேப்பிலை (அலசி ஆய்ந்தது) &#8211; தலா ஒரு டேபிள்ஸ்பூன்<br \/>கடுகு &#8211; அரை டீஸ்பூன்<br \/>உடைத்த உளுத்தம்பருப்பு &#8211; ஒரு டீஸ்பூன்<br \/>பொடியாக நறுக்கிய வெங்காயம் &#8211; கால் கப்<br \/>தண்ணீர் &#8211; ஒன்றரை கப்<br \/>எண்ணெய், உப்பு தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அவலை நன்கு கழுவி 15 நிமிடங்கள் தண்ணீரில் ஊறவைத்து நீரை வடித்து ஒட்டப் பிழிந்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய்விட்டு சூடாக்கி கடுகு, உளுத்தம்பருப்பு, காய்ந்த மிளகாய் தாளிக்கவும்.<\/p>\n\n\n\n<p>இதனுடன் பொடியாக நறுக்கிய வெங்காயம், கறிவேப்பிலை, மிளகு, பெருங்காயத்தூள் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் பல்லு பல்லாக நறுக்கிய தேங்காயைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் ஒன்றரை கப் தண்ணீர், தேவையான உப்பு சேர்த்துக் கொதிக்கவிடவும்.<\/p>\n\n\n\n<p>தண்ணீர் கொதித்தவுடன் ஒன்றிரண்டாக உடைத்த துவரம்பருப்பு, அவல், நறுக்கிய கொத்தமல்லித்தழை சேர்த்துக் கிளறவும்.<\/p>\n\n\n\n<p>கலவை நன்கு வெந்ததும் கீழே இறக்கி பிடிகொழுக்கட்டையாகப் பிடிக்கவும்.<\/p>\n\n\n\n<p>அவ்வளவு தான் கேழ்வரகு அவல் கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/\" rel=\"nofollow\">சர்க்கரை நோயாளிகளுக்கு உகந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111071\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105061057023581_Tamil_News_ragi-aval-kolukattai_SECVPF.jpg"],"pubdate":"Thu, 06 May 2021 06:40:36 +0000"},{"title":"சூப்பரான சிக்கன் ரோஸ்ட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>கோழி தனி கறி &#8211; 200 கிராம்,<br \/>மஞ்சள் தூள் &#8211; 5 கிராம்,<br \/>மிளகாய்த்தூள் &#8211; 10 கிராம்,<br \/>மல்லித்தூள் &#8211; 10 கிராம்,<br \/>கரம் மசாலா &#8211; 5 கிராம்,<br \/>தயிர் &#8211; 10 கிராம்,<br \/>எலுமிச்சை சாறு &#8211; 1 டீஸ்பூன்,<br \/>மிளகுத்தூள் &#8211; 10 கிராம்,<br \/>இஞ்சி,<br \/>பூண்டு விழுது &#8211; 20 கிராம்,<br \/>எண்ணெய் &#8211; தேவைக்கேற்ப,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>கறிவேப்பிலை &#8211; 1 கொத்து,<br \/>பச்சைமிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கோழி இறைச்சியை நன்றாக கழுவி அதில் இஞ்சி பூண்டு பேஸ்ட், மஞ்சள் தூள், மிளகாய் தூள், மல்லித்தூள், எலுமிச்சை சாறு, உப்பு, மிளகுத்தூள், தயிர் சேர்த்து நன்கு பிரட்டிக் கொள்ளவும். இது இரண்டு மணி நேரத்திற்கு ஊறவேண்டும். பிறகு தவாவில் எண்ணை சேர்த்து அதனை தவாவில் இரண்டு பக்கம் திருப்பி போட்டு வேகவிடவும். கோழி முக்கால் பாகம் வெந்தவுடன் அதன் நடுபாகத்தில் சிறிதாக துளையிட்டு அதில் பச்சை மிளகாயை வைத்து மறுபடியும் வேகவிடவும். பச்சைமிளகாய் வெந்ததும் அதன் சாறு சிக்கனுள் இறங்கி, அதன் சுவை வித்தியாசமாக இருக்கும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/\" rel=\"nofollow\">சூப்பரான சிக்கன் ரோஸ்ட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111068\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/811b5_1chicken-09-1496991751.jpg"],"pubdate":"Thu, 06 May 2021 06:35:20 +0000"},{"title":"கோவை: அன்று ஹெலிகாப்டரில் சென்று யாகம் நடத்திய அதிமுக விசுவாசி இன்று தி.மு.க-வில் இணைந்தார்!","text":"<p>ஆட்சியை இழந்தாலும் அ.தி.மு.க கொங்கு மண்டலத்தில் மீண்டும் தடம் பதித்து வலுவான எதிர்க்கட்சி அந்தஸ்தை பிடித்துள்ளது. ஆனாலும், அ.தி.மு.க ஆட்சியில் அமைச்சர்களின் ஆதிக்கத்தால் ஓரங்கட்டப்பட்ட பலர் அதிருப்தியில் இருக்கின்றனர். அ.தி.மு.க இளைஞர் இளம்பெண்கள் பாசறை மாநில துணை தலைவராக இருந்தவர் விஷ்ணுபிரபு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dff29159-e429-4692-b4a0-7706001fcd22\/IMG_20210506_WA0002.jpg\" \/><figcaption>ஜெயலலிதாவுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><p>கோவை வடவள்ளி பகுதியைச் சேர்ந்த இவர், ஜெயலலிதா காலம் முதல் கட்சியில் ஆக்டிவாக இருந்தார். கடந்தாண்டு கூட அ.தி.மு.க மீண்டும் ஆட்சியை பிடிக்க வேண்டும் என கோவையில் இருந்து தனி ஹெலிகாப்டர் மூலம் ஶ்ரீவில்லிபுத்தூர் ஆண்டாள் கோயிலுக்குச் சென்று யாகம் நடத்தினார்.<\/p><p>நடந்த முடிந்த சட்டசபை தேர்தலில் கோவை வடக்கு தொகுதியில் போட்டியிட விருப்பம் தெரிவித்திருந்தார். ஆனால் சீட் மறுக்கப்பட்டது. தொடர்ந்து புறக்கணிக்கப்படவே அ.தி.மு.க-வில் இருந்து விலகி மு.க. ஸ்டாலின் மற்றும் உதயநிதி ஸ்டாலினை சந்தித்து, தற்போது தி.மு.க-வில் இணைந்திருக்கிறார். இதுகுறித்து விஷ்ணுபிரபு கூறுகையில், ``அ.தி.மு.க எதற்காக தொடங்கப்பட்டதோ, அம்மா மறைவுக்கு பிறகு அதில் இருந்து திசை மாறிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c112400-5791-4cee-b513-7eec11c5ecd1\/IMG_20210505_WA0065.jpg\" \/><figcaption>விஷ்ணுபிரபு<\/figcaption><\/figure><p> இப்போது கட்சி அந்தந்த மாவட்ட அமைச்சர்கள் மற்றும் அவர்களின் குடும்பத்தின் ஆதிக்கத்துக்குள் சென்றுவிட்டது. இளைஞர்களுக்கு வாய்ப்பு வழங்கப்படுவதில்லை. தலைமையும் இதில் நடவடிக்கை எடுப்பதில்லை. எனக்கு நேரடியாக எந்த சிபாரிசும் இல்லாமல் அம்மா கொடுத்த பதவி அது.<\/p><p>2014 நாடாளுமன்ற தேர்தலில் கோவை தொகுதி பொறுப்பாளராக நியமித்திருந்தனர். அம்மா இருந்தபோது, தூங்கி எழும்போது அடுத்த நாள் பதவி இருக்குமா? என்ற பயத்தில்தான் எல்லோரும் இருப்பார்கள். அந்தளவுக்கு தவறு செய்தால் உடனடியாக நடவடிக்கை எடுப்பார். இப்போது அந்த சூழ்நிலை இல்லாததால் எல்லோரும் தொடர்ந்து தவறு செய்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/105224af-30b6-4c50-9fcc-9371b9bacf01\/IMG_20210506_WA0005.jpg\" \/><figcaption>ஸ்டாலினுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/927e99cc-2ceb-4ff3-b127-2fbd9754d19b\/IMG_20210506_WA0004.jpg\" \/><figcaption>உதயநிதியுடன் விஷ்ணுபிரபு<\/figcaption><\/figure><p>அமைச்சரக்ளின் காலுக்குக் கீழ் கிடந்து விசுவாசமாக இருக்க வேண்டும் என நினைக்கின்றனர். முதல்வரையே பார்த்தாலும், அந்தந்த அமைச்சர் மனது வைப்பவர்களுக்குதான் முன்னுரிமை. தேர்தல் முடிந்தும் அவர்கள் திருந்தவில்லை. இது எப்போதும் மாறாது என்பதால் விலகி, தி.மு.க-வில் இணைந்து விட்டேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/admk-vishnuprabhu-joins-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37e433a4-3d4f-4fff-90c8-960948d03eaf\/IMG_20200924_WA0001.jpg"],"pubdate":"Thu, 06 May 2021 06:04:00 +0000"},{"title":"தமிழகத்தின் முன்களப் பணியாளர்களுக்கு என்னென்ன சலுகைகள் கிடைக்கின்றன?","text":"<p>`முன்களப் பணியாளர்கள் பட்டியலில் ஊடகவியலாளர்களும் சேர்க்கப்படுவார்கள்’ என்று மு.க.ஸ்டாலின் வெளியிட்டிருக்கும் அறிவிப்பு பெருந்தொற்றுக் காலத்தில் உயிரையும் பொருட்படுத்தாமல் களத்தில் பணியாற்றும் ஊடகவியலாளர்களுக்கு நம்பிக்கையையும் ஆதரவையும் அளித்திருக்கிறது.<\/p><p>``மழை, வெயில், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து செய்தித்தாள், காட்சி ஒலி ஊடகங்களில் பணியாற்றி வருகின்ற அனைவருமே தமிழகத்தில் முன்களப் பணியாளர்களாகக் கருதப்படுவர். அவர்களுக்கு முன்களப் பணியாளர்களுக்குரிய உரிமைகளும் சலுகைகளும் வழங்கப்படும்” என்று அறிவித்துள்ளார் மு.க.ஸ்டாலின்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cde29a82-2100-4d5d-8a45-79310ff29e18\/607f4e73eb7fa.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>ஒடிசா, உத்தரகண்ட், பீகார், மேற்குவங்கம் உள்ளிட்ட மாநிலங்களில் பத்திரிகையாளர்கள் முன்களப் பணியாளர்களாக அறிவிக்கப்பட்டிருக்கின்றனர். இந்நிலையில், நேற்றைய முன் தினம் தமிழகத்திலும் பத்திரிகையாளர்கள் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என்ற அறிவிப்பை தமிழகத்தின் புதிய முதல்வராகப் பதவியேற்கவிருக்கும் மு.க.ஸ்டாலின் வெளியிட்டார். அதே நாளில் கர்நாடக மாநில அரசும் பத்திரிகையாளர்களை முன்களப் பணியாளர்கள் பட்டியலில் இணைத்துள்ளது.<\/p><p>மு.க.ஸ்டாலினின் அறிவிப்பு குறித்துப் பேசிய ஃப்ரன்ட் லைன் இதழின் ஆசிரியரான விஜயசங்கர் ராமச்சந்திரன், ``மிகவும் வரவேற்கத்தக்க அறிவிப்பு. செய்தித்தாள்களில் பணியாற்றுபவர்கள்கூட ஓரளவுக்கு பாதுகாப்பான முறையில் பணியாற்றும் வாய்ப்பு உள்ளது. ஆனால், தொலைக்காட்சி செய்தியாளர்கள் மிகவும் அபாயகரமான சூழலில் பணியாற்றுகின்றனர். சென்னையில் ஸ்டான்லி மருத்துவமனை, ஓமந்தூரார் மருத்துவமனை உள்ளிட்ட பல்வேறு அரசு மருத்துவமனைகளுக்கும் கொரோனா கேர் சென்டர்களுக்கும் தினமும் சென்று செய்தி சேகரிக்கும் செய்தியாளர்கள் இருக்கின்றனர்.<\/p><p>கொரோனா பெருந்தொற்றுக் காலத்தில் களத்தில் பணியாற்றும் ஒவ்வொரு செய்தியாளரும் போர் முனையிலிருந்து செய்தி கொடுக்கும் செய்தியாளருக்கு ஒப்பானவர். போர் முனையில் இருக்கும் ஒருவருக்கு எப்போது வேண்டுமானாலும் மரணம் நிகழலாம். கொரோனாவிலும் அப்படியான சூழல்தான் இருக்கிறது. இதுவரை இந்தியா முழுவதும் நூற்றுக்கும் மேற்பட்ட பத்திரிகையாளர்கள் கொரோனாவால் இறந்திருப்பதாக ஒரு புள்ளிவிவரம் கூறுகிறது. இந்த நிலையில், ஸ்டாலின் அறிவிப்பை நான் மனதார வரவேற்கிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dd8a4340-9125-4a96-bd60-b9b8f4e44142\/919839_10151680640767642_490594292_o.jpg\" \/><figcaption>விஜயசங்கர் ராமச்சந்திரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/what-dmk-govt-should-do-to-control-the-covid-19-pandemic\">தமிழகத்தில் அதிகரிக்கும் கொரோனா... கட்டுக்குள் கொண்டுவர புதிய ஆட்சி செய்ய வேண்டியது என்ன?<\/a><\/p><p>கொரோனாவால் பத்திரிகையாளர்கள் உயிரிழக்க நேரிட்டால் அவர்களின் குடும்பத்துக்கு 15 லட்சம் நிதி உதவி வழங்கப்படும் என்று ஒடிசா அரசு அறிவித்திருக்கிறது. அதைத் தவிர 2 லட்சம் ரூபாய் மருத்துவக் காப்பீடும் வழங்கியிருக்கிறது. இப்படி ஒவ்வொரு மாநிலத்திலும் ஒவ்வொரு நடைமுறை இருக்கிறது. இங்கு என்னென்ன உரிமைகளும் சலுகைகளும் வழங்கப் போகிறார்கள் என்பது குறித்து இன்னும் முழுமையாகத் தெளிவுபடுத்தப்படவில்லை. ஸ்டாலின் பதவியேற்ற பிறகு அதுகுறித்து முழுமையான தகவல் தெரிய வரும்” என்றார்.<\/p><p>மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், காவல்துறையினர், சுகாதாரப் பணியாளர்கள் என ஏற்கெனவே முன்களப் பணியாளர்கள் பட்டியலில் உள்ளவர்களுக்கு என்னென்ன சலுகைகள் வழங்கப்படுகின்றன என்பது குறித்து மருத்துவச் செயற்பாட்டாளரான மருத்துவர் சாந்தி ரவீந்திரநாத்திடம் பேசினோம், ``முன்களப் பணியாளர்களுக்குத் தடுப்பூசி போட்டுக்கொள்வதற்கு முன்னுரிமை வழங்கப்படுகிறது. முன்களப் பணியாளர்கள் கொரோனா தொற்றால் இறக்க நேரிட்டால் 25 லட்சம் ரூபாய் நிவாரணம் வழங்கப்படுகிறது. இதுதான் தமிழக அரசால் முன்களப் பணியாளர்களுக்கு வழங்கப்படும் உரிமையும் சலுகையும். புதிய அரசு வந்ததும் அந்தத் தொகையை உயர்த்தி வழங்குவார்களா அல்லது அதே தொகையை வழங்குவார்களா என்பதைப் பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03dc1a41-1eb0-41f5-b6c8-a95133f1fb61\/6091ca32b4bf8.jpg\" \/><figcaption>மருத்துவர். சாந்தி ரவீந்திரநாத்<\/figcaption><\/figure><p>`ஏற்கெனவே கொரோனாவால் இறந்த முன்களப் பணியாளர்கள் பலருக்கு இன்னும் நிவாரணத் தொகை வழங்கப்படவில்லை’ என்பதை இங்கு குறிப்பிட்டுச் சொல்ல வேண்டியுள்ளது. வரவிருக்கிற புதிய அரசு அவர்களுக்கு உடனடியாக நிவாரணத் தொகையை வழங்க வேண்டும். அதேபோல, மத்திய அரசின் முன்களப் பணியாளர்கள் பட்டியலில் உள்ளவர்கள் இறந்தால் 50 லட்சம் ரூபாய் இழப்பீடாக வழங்கப்படும் என அறிவித்திருக்கிறது. ஆனால், கொரோனாவால் இறந்த மருத்துவர்கள் பலருக்கும் அந்த நிவாரணத் தொகையை வழங்காமல், இழுத்தடிக்கப்படுகிறது. `மத்திய அரசின் முன்களப் பணியாளர்கள் பட்டியலிலும் ஊடகவியலாளர்களைச் சேர்க்க வேண்டும்’ என்று பல பத்திரிகையாளர்கள் குரல் கொடுத்து வருகின்றனர். ஆனால், மத்திய அரசு அந்தக் கோரிக்கையை பொருட்படுத்தவே இல்லை.<\/p><p>இந்த அசாதாரண சூழலில் தங்கள் உயிரைப் பணயம் வைத்து மக்களுக்காகப் பணியாற்றும் ஒவ்வொரு முன்களப் பணியாளருக்கும் மத்திய மாநில அரசுகள் உரிய மரியாதையைக் கொடுக்க வேண்டும். அறிவிப்புடன் நிறுத்திக்கொள்ளாமல் அதை உடனடியாக செயல்பாட்டுக்குக் கொண்டு வர வேண்டும். குறிப்பாக நிவாரணம் வழங்குவதில் தாமதம் கூடாது” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/what-are-the-benefits-will-frontline-workers-get-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/6c191529-945a-4b7f-9388-2fc8fe2d916b\/Nagercoil_Corporation_workers_Corona_safety_uniform_5.jpg"],"pubdate":"Thu, 06 May 2021 06:02:19 +0000"},{"title":"கும்பகோணம் :'கார் உரிமையாளர்களுக்கே தெரியாமல் 41 கார்கள் அடமானம்'- போலீஸிடம் வசமாக சிக்கிய கும்பல்.","text":"<p>கும்பகோணம்  அருகே கார்களை வாடகைக்கு கொடுத்திருந்த உரிமையாளர்களுக்கு தெரியாமலேயே ஒருவர் கார்களை அடமானம் வைத்துள்ளார்.காரை அடமானத்துக்கு எடுத்தவர்கள் காரை உள் வாடகைக்கு விட்டு சம்பாதித்துள்ளனர்.நூதன முறையில் மோசடி செய்த அந்த கும்பலின் மீது போலீஸ் வழக்கு பதிவு செய்து இருவரை கைது செய்திருப்பதுடன்  28 கார்களை பறிமுதல் செய்துள்ளனர்.இச்சம்பவம் அப்பகுதியில் அதிர்ச்சியை உண்டாக்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e25d4718-ab7f-4d53-8194-7b67cca7371c\/d98b85ab_4b42_40f5_b751_3c0f1f67d0e6.jpg\" \/><figcaption>போலீஸாரால் கைது செய்யப்பட்டுள்ளவர்<\/figcaption><\/figure><p>சென்னை பெருங்குடி அம்பேத்கார் நகர் கெனால்புரம் பகுதியைச் சேர்ந்த ராஜாராமன் மகன் மணிகண்டராஜா(33)இவர் சென்னையில் தகவல் தொழில்நுட்ப நிறுவனத்தில் பணிபுரிந்து வருகிறார்.இவர் தனக்கு சொந்தமான கார் ஒன்றை கும்பகோணம் அருகே உள்ள அழகாபுத்தூர் பாதரக்குடியைச் சேர்ந்த மலைச்சாமி(37) என்பவருக்கு மாத வாடகைக்கு கொடுத்துள்ளார்.மலைச்சாமி அதனை வேறு டிரைவரை வைத்து வாடகைக்கு விட்டு சம்பாதித்துள்ளார்.<\/p><p>அத்துடன் காரின் மாத வாடகை பணத்தை மணிகண்ட ராஜாவிடம் சரியாக கொடுத்து வந்துள்ளார்.இதில் மலைச்சாமி மீது மணிகண்ட ராஜாவிற்கு நம்பிக்கை ஏற்பட்டது.இதனை தொடர்ந்து  மணிகண்டராஜா தன்னுடன் பணி புரிபவர்கள் மற்றும் தனக்குத்  தெரிந்த நண்பர்களிடம் இதனை கூறியுள்ளார்.அவரது நண்பர்கள் சிலரும் கூடுதலாக வருமானம் வரும் என்ற எண்ணத்தில் புதிய கார்கள் வாங்கி மாத வாடகைக்கு மலைச்சாமி வசம் ஒப்படைத்துள்ளனர்.இதுபோல் மொத்தம் 41 கார்கள் ஒப்படைக்கப்பட்டுள்ளது சில மாதங்கள் சரியாக காருக்குறிய வாடகை பணம் கிடைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ecb0c4c9-9c54-4fc3-bfed-34eb44eff5a1\/32b2cacc_3543_410a_97d8_30c96e17442b.jpg\" \/><figcaption>போலீஸாரால் கைது செய்யப்பட்டுள்ளவர்<\/figcaption><\/figure><p>பின்னர்  மணிகண்ட ராஜா மற்றும்&nbsp; அவரது நண்பர்களுக்கும் கார் வாடகை சரியாக சென்று சேரவில்லை.இது தொடர்பாக மலைச்சாமியை தொடர்பு கொண்டதற்கும் முறையான பதில் சொல்லவில்லை.இதில் கார் உரிமையாளர்களுக்கு சந்தேகம் ஏற்பட்டது.41 கார்களின் நிலை என்ன என்பது தெரியாமல் கவலை கொண்டனர்.இதையடுத்து  மணிகண்டராஜா மற்றும் அவரது நண்பர்கள் நாச்சியார்கோவில் போலீஸில் புகார் அளித்தனர்.<\/p><p>பிறகு நாச்சியார்கோவில் போலீசார் இது குறித்து வழக்கு பதிந்துடன் தனிப்படை அமைத்து&nbsp;விசாரணையை மேற்கொண்டனர்.இதில் மலைச்சாமி கும்பகோணம் கோதண்டபாணி தெருவைச் சேர்ந்த தர்மராஜன்,அதே பகுதி காடுவெட்டி தெருவைச் சேர்ந்த கோபிநாத், சாக்கோட்டை பகுதியை சேர்ந்த விக்னேஷ் ஆகியோரிடம் மலைச்சாமி கார்களை அடமானம் வைத்து பணம் பெற்றுள்ளதும், அடமானத்திற்கு வாங்கிய  கார்களை அந்த நபர்கள் உள்வாடகைக்கு வெளி நபர்களிடம் கொடுத்திருந்ததும் கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cb1edfae-4748-4504-94f6-7c3096ef2d5d\/1133fc1c_071a_4b6a_bca8_7288bc2cdfc8.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>இதையடுத்து போலீசாரின் அதிரடி  நடவடிக்கையில் கோபி நாத்திடமிருந்து 4 கார்கள்,தர்மராஜிடம்&nbsp;10 கார்கள் விக்னேஷிடம் 13 கார்கள்,மலைச்சாமியிடம் 14 கார்கள் இருப்பது தெரியவந்தது.பின்னர் மலைச்சாமி,தர்மராஜ் ஆகியோரை  போலீஸ்  கைது செய்ததுடன் 28 கார்களை போலீசார்&nbsp; பறிமுதல் செய்துள்ளனர்.மேலும் தலைமறைவாகிவிட்ட கோபிநாத், விக்னேஷ் ஆகியோரை தேடி வருகின்றனர்.மற்ற 13 கார்கள் எங்கே உள்ளது மேலும் இவ்வழக்கில் யார் யாருக்கெல்லாம்  தொடர்பு உள்ளது என்பது குறித்தும் விசாரணை மேற் கொள்ளப்பட்டு வருகிறது.காரின் உரிமையாளருக்கே தெரியாமல் காரை உள் வாடகைக்கு விட்டும் நூதன மோசடி செய்த சம்பவம் பொதுமக்களை மட்டுமின்றி போலீஸாராயும் அதிர்ச்சிகுள்ளாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-car-forgery-persons-in-kumbakonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed16c7d8-f346-43cc-8441-f9d01621a7cf\/df6d2047_2b69_4422_86fb_775546d012bb.jpg"],"pubdate":"Thu, 06 May 2021 05:54:34 +0000"},{"title":"காதலிரவு | கிரி கவிதை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111064\" height=\"260\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Peom.jpg\" width=\"531\" \/><\/figure>\n\n\n\n<p>நெருக்கப் பசி தீரும்<br \/>தொலைவு தொலையும்<br \/>கருமை பூசிய பொழுதில்<br \/>துள்ளிக் குதிக்கும்<br \/>முயல் குட்டிகளை<br \/>கரங்களும் உதடுகளும்<br \/>அள்ளித் தழுவி<br \/>ஆனந்தக் கூத்தாடட்டும்!<\/p>\n\n\n\n<p>நிசப்த அர்த்தமறியா<br \/>இரு மூச்சின் அசரீரி<br \/>அடங்காதொலிக்க<br \/>வியர்வை நட்சத்திரப்<br \/>பிரவாகத்தில் மூழ்கி<br \/>நிலவும் சூரியனும்<br \/>நீச்சல் பயிலட்டும்!<\/p>\n\n\n\n<p>பழம் நழுவிப்<br \/>பாலில் வீழ்தலெனும்<br \/>பழமொழிப் பிழையை<br \/>நழுவலும் தழுவலும்<br \/>மெய்ப்பித்து முதல்<br \/>பரிசு பெறட்டும்!<\/p>\n\n\n\n<p>எடிசன் கண்டுபிடிப்பு<br \/>சாபக்கேடென இரவு<br \/>போராட்டம் நடத்த,<br \/>நெசவுத் தொழில்<br \/>அருகிப் போனதற்குக்<br \/>காரணம் கிடைக்க,<br \/>விசுவாமித்திர விரல்<br \/>ஆடைக்குச் சாபவிமோசனம்<br \/>கொடுக்கட்டும்!<\/p>\n\n\n\n<p>தீண்டல்களைத் தனியே<br \/>வேடிக்கை பார்த்து<br \/>தாபத்தீயில் வேகும் காதலிரவு<br \/>கண்களை மூடி<br \/>வெட்கித்தோட<br \/>மலர்மீது பனித்துளி<br \/>விழுந்து சிதறட்டும்!!!<\/p>\n\n\n\n<p><strong>கிரி<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111063\/\" rel=\"nofollow\">காதலிரவு | கிரி கவிதை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Peom.jpg"],"pubdate":"Thu, 06 May 2021 05:41:03 +0000"},{"title":"தனிமைப்படுத்தல் சட்ட விதிகள் தீவிரமாக கண்காணிக்கப்படும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக இடம்பெறும் கொண்டாட்ட நிகழ்வுகள் , கருத்தரங்குகள் மற்றும் பொது போக்குவரத்து , வாடகை அடிப்படையில் போக்குவரத்து செயற்பாடுகளில் ஈடுபடும் வாகனங்கள் தொடர்பில் கண்காணிக்கப்படுவதுடன் , அவற்றுக்கு எதிராக சட்டநடவடிக்கை எடுக்கப்படுவதாகவும் பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-70043\" height=\"640\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறியதாவது ,<\/p>\n\n\n\n<p>கொவிட்-19 வைரஸ் தொற்றை கட்டுப்படுத்துவதற்காக சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் கடந்த முதலாம் திகதி விசேட சுற்று நிறுபம் ஒன்று வெளியிடப்பட்டிருந்தது. அந்த சுற்று நிறுபத்தின் படி&nbsp; கொண்டாட்ட நிகழ்வுகள் , விருந்துபசாரங்கள் , செயலமர்வுகள் உட்பட மக்கள் ஒன்றுக்கூடும் அனைத்து செயற்பாடுகளும் தடைச் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் இது தொடர்பில் கண்காணிக்குமாறு குறிப்பிட்டு பொலிஸ் தலைமையகத்தினால்,&nbsp; அனைத்து பொலிஸ் நிலையங்களுக்கும் சுற்று நிறுபமொன்று அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய , இந்த விடயங்கள் தொடர்பில் பொலிஸ் புலனாய்வு பிரிவினரை கண்காணிப்பு நடவடிக்கையில் ஈடுபடுத்தி உரிய நடவடிக்கை எடுக்குமாறும் பொலிஸ் நிலைய பொறுப்பதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை பொது கோக்குவரத்து செயற்பாடுகளில் ஈடுபட்டு வரும் வாகனங்கள் மற்றும் வாடகை அடிப்படையில் போக்குவரத்து நடவடிக்கையில் ஈடுபடும் வாகனங்கள் தொடர்பில்,&nbsp; கண்காணிக்கவும் அனைத்து பொலிஸ் நிலைய பொறுப்பதிகாரிகள் மற்றும் சிரேஷ்ட பொலிஸ் அத்தியட்சகர்களுக்கு அறிவித்தல் விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் பொது போக்குவரத்து சேவையில் ஈடுபடும் பேரூந்து ஒன்றின் இருக்கைகளின் எண்ணிக்கைக்கு அமையவே பயணிகள் செல்ல அனுமதியுள்ளது.<\/p>\n\n\n\n<p>இதன்போது வாடகை அடிப்படையில் பயணிகளை ஏற்றிச் செல்லும் கார் மற்றும் முச்சக்கர வண்டிகளில் சாரதிக்கு மேலதிகமாக இருவர் மாத்திரமே பயணிக்க முடியும். அவ்வாறு இல்லாமல் அதிக பயணிகளை ஏற்றிச் செல்லும் வாகனங்களின் உரிமையாளர்கள், சாரதிகள் , சாரதி உதவியாளர்கள் மற்றும் வாகன நடத்துனர்கள் ஆகிய அனைவருக்கு எதிராகவும் சட்டநடவடிக்கை எடுக்கப்படும். மேலும் இதனுடக் தொடர்புடைய வாகனங்களை பொலிஸார் பறிமுதல் செய்வர்.<\/p>\n\n\n\n<p>இதேவேளை , தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக செயற்பட்டதாக நேற்று காலை ஆறு மணியுடன் நிறைவடைந்த 24 மணித்தியாலயத்திற்குள் 173 பேர் கைது செய்யப்பட்டுள்ளனர். இவர்களுள் வெலிபென்ன மற்றும் களுத்துறை வடக்கு ஆகிய பகுதிகளில் சூதாட்டத்தில் ஈடுபட்டதாக கைது செய்யப்பட்ட 9 பேரும் உள்ளடங்குவர்.<\/p>\n\n\n\n<p>அதற்கமைய கடந்த வருடம் அக்டோபர் மாதம் 30 ஆம் திகதி முதல் இதுவரையில் தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக செயற்பட்டதாக 5,248 பேர் கைது செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111057\/\" rel=\"nofollow\">தனிமைப்படுத்தல் சட்ட விதிகள் தீவிரமாக கண்காணிக்கப்படும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111057\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg"],"pubdate":"Thu, 06 May 2021 05:31:13 +0000"},{"title":"சேரனின் ‘ஆட்டோகிராப்’ திரைப்பட பாடகர் கொரோனாத் தொற்றால் மரணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சேரனின் நடிப்பில் வெளியான &#8216;ஆட்டோகிராப்&#8217; என்ற படத்தில் இடம்பெற்ற &#8216;ஒவ்வொரு பூக்களுமே..&#8217; என்ற பாடலில் தோன்றிய பாடகர் கோமகன் கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டு சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>இசை அமைப்பாளர் பரத்வாஜ் இசையில் பாடலாசிரியர் பா விஜய் தன்னம்பிக்கையூட்டும் பாடல் வரிகளில் உருவான &#8216;ஒவ்வொரு பூக்களுமே..&#8217; என தொடங்கும் பாடல் இன்றுவரை திரையிசை ரசிகர்களிடையே பிரபலம் வாய்ந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111059\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/komagan.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>&nbsp;இந்த பாடலில் நடிகை சினேகாவுடன் பார்வை திறன் சவால் உள்ள மாற்றுத்திறனாளி பாடகரான கோமகன் தோன்றுவார். இவர் அண்மையில் கொரோனாத் தொற்றால் பாதிக்கப்பட்டிருந்தார். சிகிச்சைக்காக வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்த இவர், சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்தார்.<\/p>\n\n\n\n<p>இவர் பாடகராக அறியப்படுவதுடன், 2008ஆம்&nbsp; ஆண்டில் தி.மு.க அரசால் அமைக்கப்பட்ட தமிழக அரசின் மாற்று திறனாளிகள் நல வாரியத்தின் நிர்வாக உறுப்பினராக பணியாற்றியவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"தேசிய விருது பெற்ற 'ஒவ்வொரு பூக்களுமே' பாடல் புகழ் கோமகன் கொரோனாவால்  உயிரிழப்பு.! - TamilSpark\" src=\"https:\/\/cdn.tamilspark.com\/large\/large_komakan-38746-1200x630.png\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111058\/\" rel=\"nofollow\">சேரனின் &#8216;ஆட்டோகிராப்&#8217; திரைப்பட பாடகர் கொரோனாத் தொற்றால் மரணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111058\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/komagan.jpg","https:\/\/cdn.tamilspark.com\/large\/large_komakan-38746-1200x630.png"],"pubdate":"Thu, 06 May 2021 05:31:08 +0000"},{"title":"ஒன்றை நூறு ஆக்குவம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111055\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UNP-1024x724.jpg\" width=\"1024\" \/><figcaption>நன்றி &#8211; வீரகேசரி (ஓவியம் &#8211; செல்வன்) <\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111049\/\" rel=\"nofollow\">ஒன்றை நூறு ஆக்குவம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UNP-1024x724.jpg"],"pubdate":"Thu, 06 May 2021 05:15:02 +0000"},{"title":"கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்தாண்டு கொரோனா லாக்டவுன் போடப்பட்ட சமயத்தில் இருந்து தற்போது வரை ஏழை மக்களுக்கு எண்ணிலடங்கா உதவிகளை செய்துள்ளார் சோனு சூட்.<img alt=\"கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105060740068169_Tamil_News_sonu-sood-save-lives-of-22-covid-patients-in-bengaluru_SECVPF.gif\" \/>தமிழ் சினிமாவில் பல படங்களில் வில்லனாக நடித்து ரசிகர்கள் மத்தியில் பிரபலமானவர் நடிகர் சோனு சூட். இவர் ஏராளமான பாலிவுட் படங்களிலும் நடித்துள்ளார். இவர் கடந்தாண்டு கொரோனா லாக்டவுன் போடப்பட்ட சமயத்தில் இருந்து ஏழை எளிய மக்களுக்கு எண்ணிலடங்கா உதவிகளை செய்துள்ளார். <\/p>\n\n\n\n<p>தற்போது இந்தியாவில் மீண்டும் கொரோனா தீவிரமாக பரவிவரும் நிலையில் நடிகர் சோனு சூட்டிடம் உதவி கேட்டு ஏராளமான அழைப்புகள், மெசேஜ்கள் குவிந்தவண்ணம் உள்ளது. அவர்களுக்கு தன்னால் இயன்றவரை உதவி வருகிறார் சோனு சூட்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சோனு சூட்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105060740068169_1_202012181953332729_Tamil_News_Tamil-cinema-Sonu-sood-says-no-to-villain-roles_SECVPF._L_styvpf.jpg\" title=\"சோனு சூட்\" \/><\/figure>\n\n\n\n<p>அந்தவகையில், கர்நாடக மாநிலம் பெங்களூருவில், கொரொனா நோயாளிகள் 22 பேர் ஆக்ஸிஜன் இல்லாமல் உயிருக்கு போராடி வருவதாகவும், அவர்களைக் காப்பாற்ற உதவி கேட்டு நடிகர் சோனு சூட்டை அணுகி உள்ளனர். <\/p>\n\n\n\n<p>இதையடுத்து அவர்களுக்கு உடனடியாக ஆக்ஸிஜன் சிலிண்டர்கள் கிடைக்க ஏற்பாடு செய்து கொடுத்து 22 பேரின் உயிரைக் காப்பாற்றி உள்ளார் சோனு சூட். அவரின் இந்த செயலுக்கு பாராட்டுக்கள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111048\/\" rel=\"nofollow\">கொரோனா நோயாளிகள் 22 பேரின் உயிரைக் காப்பாற்றிய சோனு சூட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111048\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105060740068169_Tamil_News_sonu-sood-save-lives-of-22-covid-patients-in-bengaluru_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105060740068169_1_202012181953332729_Tamil_News_Tamil-cinema-Sonu-sood-says-no-to-villain-roles_SECVPF._L_styvpf.jpg"],"pubdate":"Thu, 06 May 2021 05:13:21 +0000"},{"title":"கைகொடுத்த டெல்டாவுக்கு,  அல்வா கொடுத்த ஸ்டாலின்..","text":"திமுக அரசின் அமைச்சரவை பட்டியல் வெளியாகி உள்ளது. துறைவாரியாக 34 அமைச்சர்களின் இலாக மற்றும் பெயர்கள் வெளியிடப்பட்டுள்ளது. அதன் விவரம் பின்வருமாறு:&nbsp;  1.மாண்புமிகு திரு மு . ஸ்டாலின் முதலமைச்சர்  பொது நிர்வாகம் இந்திய ஆட்சிப் பணி இந்திய காவல் பணி மற்ற இந்திய அகில பணி மாவட்ட வருவாய் அலுவலர்கள் காவல் துறை சிறப்பு முயற்சி சிறப்பு திட்ட செயலாக்கம் மாற்றுத்திறனாளிகள் நலன்  2. &nbsp;துரைமுருகன் நீர்வளத்துறை அமைச்சர். சிறு பாசனம் உள்ளிட்ட நீர் பாசன திட்டம் மாநில சட்டமன்றம் ஆளுநர் மற்றும் அமைச்சரவை தேர்தல்கள் மற்றும் கடவு சீட்டுகள் கனிமங்கள் மற்றும் சுரங்கங்கள்   3. &nbsp;திரு கே என் நேரு நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் நகராட்சி நிர்வாகம் நகரப்பகுதி குடிநீர் வழங்கல்  4. &nbsp;ஐ பெரியசாமி, கூட்டுறவுத்துறை அமைச்சர்&nbsp;கூட்டுறவு புள்ளியியல் மற்றும் முன்னாள் ராணுவத்தினர் நலன்  5. கா. பொன்முடி உயர்கல்வித்துறை அமைச்சர், உயர்கல்வி உள்ளிட்ட தொழிற்கல்வி மின்னணுவியல் அறிவியல் மற்றும் தொழில் நுட்பவியல்  6. &nbsp;ஏ.வா வேலு பொதுப்பணித்துறை அமைச்சர்&nbsp;&nbsp;பொதுப்பணிகள் கட்டிடங்கள் நெடுஞ்சாலைகள் மற்றும் சிறு துறைமுகங்கள்  7.எம் ஆர் கே பன்னீர்செல்வம் வேளாண் மூலவர் நலத்துறை அமைச்சர். வேளாண்மை வேளாண்மை பொறியியல் வேளாண் பணிகள் கூட்டுறவு சங்கங்கள் தோட்டக்கலை கரும்புத் தீர்வை கரும்புப் பயிர் மேம்பாடு மற்றும் தரிசு நில மேம்பாடு  8.கே கே எஸ் எஸ் ஆர் ராமச்சந்திரன் வருவாய்த்துறை மற்றும் பேரிடர் மேலாண்மை துறை அமைச்சர் வருவாய் மாவட்ட வருவாய் நிர்வாகம் துணை ஆட்சியர்கள் பேரிடர் மேலாண்மை  9.தங்கம் தென்னரசு தொழில்துறை தமிழ் ஆட்சி மொழி மற்றும் பல தமிழ் பண்பாட்டு துறை தொல்பொருள்  10. &nbsp;எஸ் ரகுபதி சட்டத்துறை அமைச்சர், சட்டம் நீதிமன்றங்கள் சிறைத்துறை மற்றும் ஊழல் தடுப்பு சட்டம்  11. சூ முத்துசாமி வீட்டுவசதி துறை அமைச்சர், வீட்டுவசதி ஊரக வீட்டுவசதி நகரமைப்பு திட்டமிடல் மற்றும் வீட்டு வசதி மேம்பாடு இடவசதி கட்டுப்பாடு நகர திட்டமிடல் நகர்ப் பகுதி வளர்ச்சியை சென்னை பெருநகர வளர்ச்சி குழுமம்  12 பெரியகருப்பன், ஊரக வளர்ச்சி துறை அமைச்சர் ஊரக வளர்ச்சி ஊராட்சிகள் மற்றும் ஊராட்சி ஒன்றியம் வறுமை ஒழிப்பு திட்டம் ஊரக கடன்கள்  13. &nbsp;தாமு அன்பரசன் ஊரகத் தொழில் துறை அமைச்சர், ஊரகத் தொழில்கள் குடிசைத் தொழில்கள் உட்பட சிறு தொழில்கள் குடிசை மாற்று வாரியம்  14. மு பே சாமிநாதன் செய்தித்துறை அமைச்சர், செய்தி மற்றும் விளம்பரம் திரைப்பட தொழில் நுட்பவியல் மற்றும் திரைப்பட சட்டம் பத்திரிக்கை அச்சு காகித கட்டுப்பாடு எழுதுபொருள் மற்றும் அச்சுத்துறை மற்றும் அரசு அச்சகம்  15. &nbsp;பி கீதாஜீவன் சமூக நலன் மகளிர் உரிமை துறை அமைச்சர்,&nbsp;மகளிர் மற்றும் குழந்தைகள் நலம் உள்ளிட்ட சமூக நலம் ஆதரவற்றோர் இல்லங்கள் மற்றும் குற்றவாளிகள் சீர்த்திருத்த நிர்வாகம் ஒருங்கிணைந்த குழந்தைகள் வளர்ச்சி மற்றும் இரவலர் காப்பு இல்லங்கள் மற்றும் சமூக சீர்திருத்தம் மற்றும் சத்துணவு திட்டம்  16. அனிதா ராதாகிருஷ்ணன் மீன் வளம் &nbsp;மீனவர் நலத்துறை மற்றும் கால்நடை பராமரிப்பு துறை அமைச்சர், மீன்வளம் மற்றும் மீன் வளர்ச்சிக்கழகம் கால்நடை பராமரிப்பு  17. ஆர்.எஸ் ராஜகண்ணப்பன், போக்குவரத்துத்துறை அமைச்சர் போக்குவரத்து நாட்டுடமையாக்கப்பட்ட போக்குவரத்து மற்றும் இயக்கூர்தி சட்டம்  18. &nbsp;கா ராமச்சந்திரன் வனத்துறை அமைச்சர்.  19. &nbsp;அர சக்கரபாணி உணவு மற்றும் உணவு பொருள் வழங்கல் துறை அமைச்சர் நுகர்வோர் பாதுகாப்பு விலை கட்டுப்பாடு  20. &nbsp;செந்தில்பாலாஜி மின்சாரம் மதுவிலக்கு மற்றும் ஆயத்தீர்வைத் துறை அமைச்சர், மின்சாரம் மரபுசாரா எரிசக்தி மேம்பாடு மதுவிலக்கு ஆயத்தீர்வை மற்றும் கருப்பஞ் சாற்றுக் &nbsp;கசண்டு  21. &nbsp;ஆர் காந்தி,&nbsp;கைத்தறி மற்றும் துணிநூல் கதர் மற்றும் கிராம தொழில் வாரியம் பூதானம் மற்றும் கிராம தானம்  22.மா சுப்பிரமணியன் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர்&nbsp;மக்கள் நல்வாழ்வு மருத்துவக் கல்வி மற்றும் குடும்ப நலன்  23.பி மூர்த்தி வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர், வணிக வரிகள் பதிவு மற்றும் முத்திரைத்தாள் சட்டம் எடைகள் மற்றும் அளவைகள் கடன் கொடுத்தல் குறித்த சட்டம் உள்ளிட்ட கடன் நிவாரணம் சீட்டுகள் மற்றும் கம்பெனிகள் பதிவு  24.எஸ் எஸ் சிவசங்கர் பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர், பிற்படுத்தப்பட்டோர் நலன் மிகவும் பிற்படுத்தப்பட்டோர் நலன் மற்றும் சீர்மரபினர் நலன்  25.சேகர்பாபு இந்து சமயம் மற்றும் அறநிலையத் துறை அமைச்சர்  26. பழனிவேல்ராஜன் நிதி மற்றும் மனித வள மேலாண்மை துறை அமைச்சர் நிதித்துறை சட்டம் பணியாளர் மற்றும் நிர்வாகச் சீர்திருத்தம் அரசு ஊழியர்களின் ஓய்வூதியம் மற்றும் ஓய்வூதிய சலுகைகள்  27 சாமு நாசர் பால்வளத்துறை அமைச்சர் பால்வளம் மற்றும் பால்பண்ணை வளர்ச்சி  28.செஞ்சி கே எஸ் மஸ்தான் சிறுபான்மையினர் நலன் மற்றும் வெளிநாடு வாழ் தமிழர் நல துறை அமைச்சர்  29.அன்பில் மகேஷ் பொய்யாமொழி பள்ளிக்கல்வித்துறை அமைச்சர்  30. வி மெய்யநாதன் சுற்றுச்சூழல் காலநிலையில் மாற்றம் துறை மற்றும் இளைஞர் நலன் விளையாட்டு மேம்பாட்டுத்துறை அமைச்சர்  31.சி.பி கணேசன் தொழிலாளர் நலன் திறன் மேம்பாட்டு துறை அமைச்சர், மக்கள் தொகை வேலைவாய்ப்பு மற்றும் பயிற்சி மக்கள் தொகை கணக்கெடுப்பு நகரம் மற்றும் ஊரக வேலைவாய்ப்பு  32. த.மனோ தங்கராஜ். தகவல் தொழில்நுட்பத்துறை அமைச்சர்,&nbsp;  33.மாமதி வேந்தன் சுற்றுலாத்துறை அமைச்சர்&nbsp;சுற்றுலா மற்றும் சுற்றுலா வளர்ச்சிக் கழகம்  34.என் கயல்விழி செல்வராஜ் ஆதிதிராவிட நலத்துறை அமைச்சர், ஆதிதிராவிடர் நலன் மலைவாழ் பழங்குடியினர் மற்றும் கொத்தடிமைத் தொழிலாளர்கள் நலன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-gave-alva-to-delta-who-gave-a-hand--qsooh7","image":["https:\/\/static.asianetnews.com\/images\/01f4q2tctrhwjesnq1nkryg2ms\/befunky-collage--4--jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 05:11:32 +0530"},{"title":"தமிழகத்திற்கு தடையில்லாத ஆக்ஸிஜன்... நாளைக்குள் மத்திய அரசுக்கு ஐகோர்ட் பிறப்பித்துள்ள அதிரடி ஆணை...!","text":"கொரோனா தாக்கம் தீவிரம் அடைந்ததை அடுத்து ரெம்டெசிவிர் மருந்து பற்றாக்குறை, ஆக்சிஜன் வெளிமாநிலங்களுக்கு அனுப்புவது, தடுப்பூசி பற்றாக்குறை உள்ளிட்ட விவகாரங்கள் தொடர்பாக பத்திரிகைச் செய்தியின் அடிப்படையில் தாமாகவே முன்வந்து சென்னை உயர்நீதிமன்றம் வழக்கை விசாரணைக்கு எடுத்துக் கொண்டது.&nbsp;இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி &nbsp;அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது.&nbsp;  அப்போது நீதிபதிகள், செங்கல்பட்டு மருத்துவமனை மரணங்களுக்கான காரணம் குறித்து கேட்டறிந்தனர். &nbsp;சுகாதார செயலாளர் ஜெ. ராதாகிருஷ்ணன் ஆஜராகி மே 1, 2 ஆம் தேதிகளில் 220 டன் அக்சிஜன் தமிழ்நாடு வந்தது என்றும், மே 2ஆம் தேதி நடந்த கூட்டத்திற்கு பிறகு மத்திய அரசு ஒதுக்கீடு செய்ய முடிவெடுத்த 475 டன் என்பதை முறையாக ஒதுக்கவில்லை என்று தெரிவித்தார்.&nbsp;    தமிழகத்தில் உற்பத்தியாகும் 400 டன்னிலிருந்து 60 டன் ஆந்திரா தெலுங்கானாவிற்கு அனுப்பப்படுவதாக தெரிவித்தார். ஸ்ரீபெரும்புதூரில் உள்ள மையத்தில் 150 டன் உற்பத்தி செய்வது சென்னை மற்றும் செங்கல்பட்டிற்கு முக்கிய பங்களிப்பை செய்துவந்ததாக குறிப்பிட்டார். தெற்கு ஆந்திரா பகுதிகளுக்கும் அங்கிருந்து அனுப்பப்படுகிறது என்றும் தெரிவித்தார். தினமும் 475 டன் தேவைப்படும் என மத்திய அரசே நிர்ணயித்துள்ள நிலையில் அதை அனுப்பாததால், அதை வழங்குவதை உறுதிபடுத்த வேண்டுமென கோரிக்கை தெரிவித்தார். செங்கல்பட்டில் மரணமடைந்த 13 பேரும் கொரோனா தொற்று இல்லாத நோயாளிகள் என்றும், ஆக்சிஜன் பற்றாக்குறையால் மரணம் ஏற்படவில்லை என விளக்கம் அளித்தார்.  தமிழ்நாடு மருத்துவப் பணிகள் கழகத்தின் நிர்வாக இயக்குனரும், நோடல் அதிகாரியுமான உமாநாத் ஆஜராகி, கேரளாவில் உள்ள பாலக்காடு அருகில் கஞ்சிக்கோட்டில், உற்பத்தியாகும் 40 டன்னை தமிழக தென் தமிழகத்திற்கு தொடர்ந்து வழங்கிய நிலையில் நிறுத்திவிட்டதால், மீண்டும் வழங்க வேண்டுமென வலியுறுத்தினார். தமிழகம் தெலுங்கானாவை விட்டுவிட்டு நேற்று மத்திய அரசு புதிய திட்டத்தை வெளியிட்டுள்ளதாக தெரிவித்தார். கையிருப்பு சிலிண்டர்கள் நாளை (வெள்ளி) வரை மட்டுமே இருக்கும் என்றும், அதற்கு அடுத்த நாள் (சனிக்கிழமை) மிகவும் மோசமான சூழ்நிலையை எட்டிவிடுவோம் என அச்சம் தெரிவித்தார்.    படுக்கை விவரங்களை பொறுத்தவரை ஆக்சிஜன் வசதியுடைய படுக்கைகள் தவிர மற்ற படுக்கைகள் போதிமான அளவில் உள்ளதாக ராதாகிருஷ்ணன் விளக்கம் அளித்தார்.&nbsp;&nbsp;தடுப்பூசிகளை பொறுத்தவரை 18 - 45 வயதினருக்கான அளவை மாநில அரசே நேரடியாக கொள்முதல் செய்ய வேண்டுமென மத்திய அரசு உத்தரவிட்டுள்ளது என்றும், 10.3 லட்சம் கொள்முதல் செய்ய ஒப்புதல் அளிக்கப்பட்டு, நடவடிக்கை எடுக்கப்பட்டு வருகிறது என்றும் அதற்கான தொகை மே 5ஆம் தேதி முழுத்தொகையும் செலுத்தி உள்ளதாக உமாநாத் தெரிவித்தார்.&nbsp;&nbsp;ரெமிடெசிவிர் மருந்தை பொறுத்தவரை 2.50 லட்சம் கேட்டதில் இதுவரை 1 லட்சத்து 35 ஆயிரம் ஒதுக்கப்பட்டுள்ளதாக ராதாகிருஷ்ணன் தெரிவித்தார்.  அதன்படி 24 ஆயிரம் குப்பிகள் கீழ்ப்பாக்கம் மையத்தில் விற்கப்பட்டுள்ளதாகவும், மத்திய அரசின் ஒதுக்கீடு குறைவான அளவில் இருப்பதாக உமாநாத் தெரிவித்தார். புதிதாக நியமிக்கப்பட்ட முதல்வர், கோவை மதுரையில் ஓரிரு நாட்களில் பிற நகரங்களில் விற்பனை மையங்களை துவங்க அறிவுறுத்தி உள்ளதாக உமாநாத் தெரிவித்தார்.&nbsp;ரெம்டெசிவிர் கள்ளச்சந்தை விற்பனை தடுக்க நடவடிக்கை எடுக்கப்பட்டதாக தெரிவித்த ராதாகிருஷ்ணன், சென்னையில் பரவும் சவாலை சமாளிக்க இன்று முதல் கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளதாக தெரிவித்தார். மத்திய அரசு தரப்பில் கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணன் ஆஜராகி, &nbsp;ஸ்ரீபெரும்புதூரிலிருந்து 25 டன் தெலுங்கானாவிற்கு மட்டுமே ஒதுக்கப்பட்டுள்ளதாக தெரிவித்தார். ஸ்டெர்லைட் உற்பத்தி நிலை ஒரு வாரத்தில் தெரியும் என விளக்கம் அளித்தார்.&nbsp;    ஆக்சிஜன் ஒதுக்குவதில் எவ்வித குறைபாடும் இல்லை என விளக்கம் அளித்தார். ரெம்டெசிவிர் உற்பத்தியை அதிகரிக்க &nbsp;மேலும் 7 நிறுவனங்களை இந்த வார இறுதியில் அனுமதிக்க இருப்பதாகவும், காப்புரிமை தொடர்பான விவகாரத்தையும் கருத்தில் கொள்ள் வேண்டியுள்ளதாக தெரிவித்தார். வெளிநாட்டு உதவிகளை 45 முதல் ஒரு மணி நேரத்தில் சுங்க துறை ஒப்புதல் அளிக்கிறது. செங்கல்பட்டு தடுப்பூசி நிறுவனம் செயல்பாட்டுக்கு கொண்டுவர அடுத்தவாரம் விளக்கம் அளிப்பதாக தெரிவித்தார். ஆக்சிஜன் ஒதுக்கீடு உத்தரவிற்காக காத்திருக்காமல் ஆக்சிஜனை அனுப்ப நிறுவனங்களுக்கு உத்தரவிடப்பட்டுள்ளதாக தெரிவித்தார்.  அப்போது நீதிபதிகள் ஓரிரு நாளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்படும் என அச்சம் உள்ளதால் முறையாக ஒதுக்கீடு செய்வதை உறுதிபடுத்த &nbsp;அறிவிறுத்தியுள்ளனர். வட மாநிலன்களில் டி.ஆர்.டி.ஓ. ஆக்சிஜன் உற்பத்திக்கு விரைந்து செய்தது போல தென் மாநிலங்களுக்கு செய்ய மத்திய அரசு அதிகாரத்திற்கு உட்பட்டு செய்ய நீதிபதிகள் அறிவுறுத்தினர்.    புதுச்சேரி அரசு வக்கீல் மாலா ஆஜராகி 2997 படுக்கைகள் உள்ளதாகவும்,&nbsp;ஆக்சிஜன் போதுமான அளவில் உள்ளதாகவும் ரெம்டெசிவிர் மருந்து 4150 குப்பிகள் வந்ததாகவும், 2106 இருப்பு உள்ளதாகவும் தெரிவித்தார். 807 ஆக்சிஜன் படுக்கைகள் உள்ளதாக தெரிவித்தார். ஆளுநரே மருத்துவர் என்பதால் மருத்துவமனைகளுக்கு நேரடியாக சென்று கள ஆய்வு செய்து வருகிறார் என்றும் தெரிவித்தார்.  புதுச்சேரியில் உண்மை நிலைமை வெளிப்படுத்தவில்லை என வழக்கறிஞர் ஞானசேகர் ஆஜராகி குற்றம்சாட்டினார். அரசு மருத்துவமனைகளில் படுக்கைகள் இல்லை என புதுச்சேரி அரசு இணையதளத்தில் இருப்பதாகவும், தனியார் மருத்துவமனைகளில் மட்டுமே காலியாக இருப்பதாகவும் குற்றம் சுமந்தினார். அப்போது நீதிபதிகள் புதுச்சேரியையும் கண்காணித்து வருவதாகவும், மனுதாரர் வைத்துள்ள விவரங்களை நீதிமன்றத்திடமும், அரசிடமும் கொடுக்க அறிவுறுத்தினர்.    பாலாஜி ராம் தரப்பில் 50 ஆயிரம் அக்சிஜன் மருத்துவமனைகள், ஐஐடி நிபுணர்கள் மூலம் கவுன்சிலிங் வழங்க வேண்டும், கொரோனா சிகிச்சைக்கு பெயரளவுற்கு மட்டுமே வசூலிக்க வேண்டும், ரெம்டிவிசிர் மருத்து அஞ்சல் அல்லது என்.ஜி.ஓ., அம்மா கிளினிக்குகள் மூலம் வழங்க் வேண்டும், 15 நாட்கள் முழு ஊரடங்கு, மற்ற ஆக்சிஜன் நிறுவனங்களையும் அக்சிஜன் வழங்க அறிவுறித்த வேண்டும், ஆக்சிஜன் வசதியுடைய ஆம்புலன்களை ஏற்படுத்த வேண்டும், மருத்துவமனை கண்காணிப்பு குழுக்களை ஏற்படுத்த வேண்டும் என வலியுறுத்தப்பட்டது.  பி.ஏ.ஜோசப் தரப்பில் மாற்றுமுறை மருத்துவ முறைக்கு முக்கியத்துவம் அளிப்பது குறித்தும் கவனத்திற்கு கொண்டுவரப்பட்டபோது, இதில் தாங்கள் நிபுணர் இல்லை என்றும் அரசு பரிசீலித்து முடிவெடுக்கும் என நீதிபதிகள் தெரிவித்தனர்.&nbsp;மூத்த வழக்கறிஞர் பி.வில்சன் ஆஜராகி ரெம்டிவிசிர் மற்றும் ஆக்சிஜன் ஒதுக்கீடு செய்வதில் மத்திய அரசிற்கு முறையான உத்தரவுகளை பிறப்பிக்க வேண்டுமென தெரிவித்தார்.&nbsp;    பின்னர் உத்தரவு பிறப்பித்த தலைமை நீதிபதி அமர்வு, தமிழகத்திற்கு தேவையான அக்சிஜன் ஒதுக்கீடு செய்வதற்கு நாளைக்குள் மத்திய அரசு ஒதுக்கீடு செய்ய வேண்டுமெனவும், வாழ்வதற்கு தேவையான ஆக்சிஜன் கிடைக்காமல் வாழ்வு பறிபோய்விடக்கூடாது என்றும் உத்தரவிட்டுள்ளனர். ஆக்சிஜன் உள்ளிட்ட மருத்துவ உதவிகளை வழங்குவதில் சமமான பங்கீடு இருக்க வேண்டுமென மத்திய அரசிற்கு உத்தரவிட்டுள்ளனர். மாவட்ட மருத்துவமனைகளில் ஆக்சிஜன் இல்லாததால் மரணங்கள் ஏற்படுவதை தடுக்க மாவட்ட ஆட்சியர்களுக்கு அறிவுறுத்தல் வழங்கவும் தமிழக அரசிற்கு உத்தரவிட்டனர்.  மதுரை, கோவை போன்ற நகரங்களில் டி.ஆர்.டி.ஓ. மூலம் போர்க்கால அடிப்படையில் ஆக்சிஜன் உற்பத்தி மையத்தை அமைப்பது குறித்து மத்திய அரசு ஆலோசிக்கவும் அறிவுறித்தி உள்ளனர்.&nbsp;மூன்றாவது அலை உருவாகும் அச்சம் எழுந்துள்ள நிலையில் தடுப்பூசி விரைந்து வழங்க நடவடிக்கை எடுக்க மத்திய அரசிற்கு உத்தரவிட்டனர். புதுச்சேரியை பொறுத்தவரை ஆக்சிஜன், படுக்கை ஆகியவை போதுமானதாக இருந்தாலும், எதிர்காலத்தை கருத்தில்கொண்டு கவனமாக செயல்பட வேண்டுமென அறிவுறுத்தினர். படுக்கை விவரங்களை குழப்பம் இல்லாமல் வெளியிடவும் அறிவுறுத்தினர்.&nbsp;    தமிழ்நாடு மற்றும் புதுச்சேரி அரசுகள் பல கடுமையான உத்தரவுகளை இன்று முதல் அடுத்த இரண்டு வாரங்களுக்கு அமல்படுத்துவது கொரோனாவின் பரவலை குறைக்கும் என நீதிபதிகள் நம்பிக்கை தெரிவித்தனர்.&nbsp;வழக்கு மே 12ஆம் தேதி தள்ளிவைக்கப்பட்டுள்ளது. வழக்கு தள்ளிவைப்பட்ட நிலையில் மத்திய அரசு வழக்கறிஞர் ஆஜராகி ஆக்சிஜன் ஒதுக்கீடு உத்தரவிற்காக காத்திருக்காமல் ஆக்சிஜனை அனுப்ப நிறுவனங்களுக்கு உத்தரவிடப்பட்டுள்ளதாக தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-order-to-central-government-unrestricted-oxygen-supply-to-tamil-nadu-qsoo92","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Thu, 06 May 2021 05:06:39 +0530"},{"title":"பிரபல  நடிகையின் மகளுக்கு ஐ லவ் யூ சொன்ன ரசிகர்... ஸ்பானிஷ் மொழியில் அசால்ட் பதில்..!","text":"பிரபல நடிகர் ஒருவரின் மகள் திடீர் என்று, தன்னுடைய சமூக வலைத்தளம் மூலம் ரசிகர்களுடன் லைவ் சாட்டில் கலந்துரையாடியபோது, இவரிடம் திடீர் என ஒருவர் ஐ லவ் யூ சொல்லி உள்ளார். இதற்க்கு பதட்டப்படாமல் கூலாக அவரது மகளும் பதில் கொடுத்து அசால்ட் செய்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/the-fan-who-said-i-love-you-to-the-daughter-of-the-famous-actress-qsoo7i","image":["http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg"],"pubdate":"Thu, 06 May 2021 05:05:43 +0530"},{"title":"திமுகவில் அமைச்சர்கள் பட்டியல் வெளியானது.. எ.வ.வேலுவுக்கு முக்கிய பதவி.. புதுமுகங்களுக்கு வாய்ப்பு..!","text":"தமிழக முதல்வராக நாளை பதவி ஏற்கும் திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையிலான 34 பேர் கொண்ட அமைச்சர்கள் பட்டியல் வெளியாகியுள்ளது.&nbsp;  தமிழக சட்டப்பேரவை தேர்தலில் திமுக மாபெரும் வெற்றி பெற்றதால் தனி பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. இந்த தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றது. இதில் திமுகவுக்கு மட்டும் 125 இடங்கள் கிடைத்தது. உதயசூரியன் சின்னத்தில் போட்டியிட்ட கூட்டணி கட்சியைச் சேர்ந்த 8 எம்.எல்.ஏ.க்களையும் சேர்த்து 133 எம்.எல்.ஏ.க்கள் திமுகவில் உள்ளனர்.  இதையடுத்து திமுக தலைவர் மு.க.ஸ்டாலின் ஆட்சி அமைக்க ஆளுநர் பன்வாரிலால் புரோகித்திடம் நேற்று உரிமை கோரினார். இதனையடுத்து, &nbsp;கிண்டி ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் நாளை காலை 9 மணிக்கு எளிமையான துறையில் முதல்வராக பதவி ஏற்கிறார். அவருக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவி பிரமாணம் செய்து வைக்கிறார். மு.க.ஸ்டாலின் முதல்வராக பதவி ஏற்றதும் அவருடன் 34 அமைச்சர்கள் பதவி ஏற்க உள்ளனர்.இந்நிலையில், நாளை பதவியேற்கும் அமைச்சர்கள்&nbsp;பட்டியல் தற்போது வெளியாகியுள்ளது.  அமைச்சர்கள் பட்டியல் விவரம்  1. மு.க.ஸ்டாலின் - பொது, இந்திய ஆட்சிப் பணி, இந்திய காவல் பணி, பொது நிர்வாகம், உள்துறை  2. துரைமுருகன் &nbsp;- நீர்ப்பாசனம், சட்டமன்றம், கனிமம் மற்றும் சுரங்கத்துறை&nbsp;  3. கே.என்.நேரு &nbsp;- நகராட்சி நிர்வாகம், நகர்ப்பகுதி, குடிநீர் வழங்கல்&nbsp;  4. பொன்முடி &nbsp;- உயர் கல்வித்துறை, அறிவியல் மற்றும் தொழில்நுட்பவியல், தொழிற்கல்வி, மின்னணுவியல்&nbsp;  5. எ.வ.வேலு - பொதுப்பணித்துறை, நெடுஞ்சாலைகள் மற்றும் சிறுதுறைமுகங்கள்  6. எம்.ஆர்.கே.பன்னீர்செல்வம் &nbsp;- வேளாண்மை, தோட்டக்கலை  7. கே.கே.எஸ்.ஆர்.ராமச்சந்திரன் - வருவாய்துறை  8. தங்கம் தென்னரசு - தொழில்துறை, தமிழ் ஆட்சி மொழி மற்றும் தமிழ் பண்பாட்டு துறை  9. ரகுபதி &nbsp;சட்டம் நீதிமன்றங்கள் மற்றும் சிறைத்துறை&nbsp;  10. முத்துசாமி - வீட்டுவசதி  11. பெரிய கருப்பன் - ஊரக வளர்ச்சி மற்றும் ஊராட்சிகள்  12. தா.மோ.அன்பரசன் ஊரகத்தொழில்கள் மற்றும் சிறு தொழில்கள்  13. மு.பெ.சாமிநாதன் - செய்தி விளம்பரத்துறை  14. கீதா ஜீவன் - சமூக நலன் மற்றும் மகளிர் உரிமைத்துறை,  15. அனிதா ராதா கிருஷ்ணன் - மீன்வளம் மற்றும் கால்நடை பராமரிப்புத்துறை  16. &nbsp;ராஜ கண்ணப்பன் - போக்குவரத்துறை  17. ராமச்சந்திரன் - வனத்துறை  18. சக்கரபாணி - உணவு மற்றும் உணவுப்பொருள் வழங்கல் துறை  19. செந்தில் பாலாஜி - மின்சாரம், மதுவிலக்கு  20. காந்தி - கைத்தறி மற்றும் துணிநூல் துறை  21. மா.சுப்பிரமணியன் - மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை  22. &nbsp;மூர்த்தி - வணிக வரி மற்றும் பத்திரப்பதிவு துறை  23. சிவசங்கர் - பிற்படுத்தப்பட்டோர் நலத்துறை  24. &nbsp;சேகர் பாபு - இந்து சமய அறநிலையத்துறை  25. பழனிவேல் தியாகராஜன் - நிதி மற்றும் மனிதவள மேலாண்மைத்துறை  26. &nbsp;நாசர் - பால்வளத்துறை  27. செஞ்சி மஸ்தான் - சிறுபான்மையினர் நலன் மற்றும் வெளிநாடு வாழ் தமிழர் நலன்  28. அன்பில் மகேஷ் பொய்யாமொழி - பள்ளிக்கல்வித்துறை  29. மெய்யநாதன் - சுற்றுச்சூழல் மற்றும் இளைஞர் நலன்  30. &nbsp;சி.வி கணேசன் - தொழிலாளர் நலன்  31. மனோ தங்கராஜ் - தகவல் தொழில்நுட்பம்  32. மதிவேந்தன் - சுற்றுலாத்துறை  33. கயல்விழி செல்வராஜ் - ஆதிதிராவிடர் நலத்துறை  34.ஐ.பெரியசாமி - கூட்டுறவுத்துறை","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-cabinet-list-released-opportunity-for-newcomers-qsonuc","image":["http:\/\/static.asianetnews.com\/images\/01ctqdq61zffn3m2hd7zdv4p9k\/E-V-Velu_760x400.jpg"],"pubdate":"Thu, 06 May 2021 04:57:48 +0530"}]