[{"title":"இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!","text":"<p>இந்தியாவில் PUBG விளையாட்டு மீண்டும் வருவதாக எழுந்துள்ள வதந்திகளுக்கு மத்தியில், தென் கொரிய வீடியோ கேம் டெவலப்பர் கிராப்டன் இன்று இந்திய பயனர்களுக்காக பிரத்யேக ஆன்லைன் விளையாட்டு கேம்-ஐ உருவாக்கியுள்ளதை உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அந்நிறுவனத்தின் சமூக ஊடக கணக்குகள் மற்றும் அதன் வலைத்தளங்களில் இந்தியாவில் விரைவில் இந்த விளையாட்டு வரப்போகிறது என்று குறிப்பிடபட்டுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவாக அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>நிறுவனம் கூறுகையில், இந்த விளையாட்டு மொபைலில் உலகத் தரம் வாய்ந்த மல்டிபிளேயர் கேமிங் அனுபவத்தை வழங்கும் என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Battlegrounds mobile india பிரத்யேக விளையாட்டு நிகழ்வுகளுடனும் போட்டிகள் மற்றும் லீக்குகளுடனும் கூடிய அமைப்பை கொண்டிருக்கும் என கூறப்பட்டுள்ளது. மொபைல் சாதனங்களில் இலவசமாக விளையாடும் விளையாட்டாக இந்த Battlegrounds mobile india தொடங்கப்படுகிறது.<\/p>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown&#8217;s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் செய்யப்பட இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/\" rel=\"nofollow\">இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-5.jpg"],"pubdate":"Thu, 06 May 2021 10:07:26 +0000"},{"title":"ரத்தக்கண்ணீர் படத்தில் நடிக்க எம் ஆர் ராதா போட்ட முன்று கண்டிஷன்.. திக்குமுக்காடிய படக்குழு","text":"<p>தமிழ் சினிமாவில் நடிப்பின் மூலம் ரசிகர்களை கவர்ந்தவர் எம்ஆர் ராதா. இவருடைய பேச்சும், நடிப்பும் ரசிகர்களிடம் பெரும் வரவேற்பு பெற்றது.<\/p>\n<p>படத்திற்கு படம் இவர் கூறும் வசனங்கள் எல்லாம் மக்களுக்கு அறிவுரை சொல்வது போலவே இருக்கும். எம் ஆர் ராதா ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கு சில கண்டிஷன்கள் போட்டுள்ளார். அது என்னென்ன கண்டிஷன்கள் என்ன என்பதை பார்ப்போம்.<\/p>\n<p>ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கு எம் ஆர் ராதா முதலில் ஒப்பந்தமாகியுள்ளார். அந்த சமயத்தில் ஆளும் கட்சியில் நிறைய ஊழல்கள் நடந்ததால் அப்போது அவர்களை வைத்து கேவலமாக பல பிரச்சாரங்களில் ஈடுபட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220321\" style=\"width: 610px;\"><img alt=\"mr-radha-cinemapettai\" class=\"size-full wp-image-220321\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mr-radha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220321\">mr-radha-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் அவர் ஒரு நாடக குழுவை வைத்திருந்தார். அதில் 40க்கும் மேற்பட்டோர் பணியாற்றி இருந்தனர். அப்போது தான் ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது.<\/p>\n<p>ஆனால் எம்ஆர் ராதா எனக்கு சினிமா வேண்டாம் நாடகமே போதும் ஏனென்றால் நாடகத்திலேயே எனக்கு நல்ல வருமானம் வருகிறது என கூறியுள்ளார். ஆனால் விடாமல் அவரை நடிக்குமாறு கூறியதால் பின்பு ஒரு சில கண்டிஷன்கள் போட்டுள்ளார்.<\/p>\n<p>இரவு நேரத்தில் தான் படப்பிடிப்பு நடத்த வேண்டும் என கூறியுள்ளார். என்னுடைய நாடகக் கம்பெனியில் பணியாற்றிய வேலையாட்களுக்கு தான் படத்தில் வேலை கொடுக்கணும் என கூறியுள்ளார்.<\/p>\n<p>நான் சாப்பிடும் சாப்பாட்டை தான் அவர்களும் சாப்பிட வேண்டும் என மூன்று கண்டிஷன்கள் போட்டுள்ளார். இதனை ஒப்புக் கொண்ட பிறகுதான் படப்பிடிப்பு நடந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/m-r-radha-acting-ratha-kanneer-for-condition\/\" rel=\"nofollow\">ரத்தக்கண்ணீர் படத்தில் நடிக்க எம் ஆர் ராதா போட்ட முன்று கண்டிஷன்.. திக்குமுக்காடிய படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/m-r-radha-acting-ratha-kanneer-for-condition\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mr-radha-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:06:46 +0000"},{"title":"ஷார்ஜாவில் பீமா ஜூவல்லர்ஸ்","text":"பீமா ஜூவல்லர்ஸ் ஷார்ஜாவில் உள்ள முவெய்லா பகுதியில் அதன் ஸ்டோரை மீண்டும் நிறுவுகிறது. இன்று(மே 6) திறக்கப்படுகிறது. இங்கு தென்னிந்தியாவின் (தமிழ்நாடு, கர்நாடகா, தெலுங்கானா) அனைத்து பாரம்பரிய நகைகளும் கிடைக்கும்.","link":"https:\/\/tamil.asianetnews.com\/video\/video\/bhima-jewellery-at-sharjah-qso42d","image":["https:\/\/static.asianetnews.com\/images\/01f4zyepx8wghyx07n448kzk5k\/capture-png_760x400.jpg"],"pubdate":"Thu, 06 May 2021 09:50:38 +0530"},{"title":"அர்ச்சகர் பயிற்சி முடித்த மாணவர்களை கோயில்களில் பணி நியமனம் செய்யுங்கள்.. ஸ்டாலினுக்கு வந்த அதிரடி கோரிக்கை.","text":"தமிழக முதலமைச்சராக பொறுப்பேற்க இருக்கும் திராவிட முன்னேற்றக் கழகத்தின் தலைவர் தளபதி மு.க.ஸ்டாலின் அவர்களுக்கும் மற்றும் திமுக, அதன் கூட்டணிக் கட்சிகளுக்கும் அனைத்து சாதி அர்ச்சகர் பயிற்சி பெற்ற மாணவர்கள் சங்கம் சார்பாக நல்லாட்சி நடைபெற மனதார வாழ்த்துகிறோம். கோயில் கருவறையில் உள்ள தீண்டாமை ஒழிப்புக்காக காத்திருக்கிறோம். சமூகநிதி, சமத்துவம் என்ற தந்தை பெரியாரின் கொள்கைகளை முன்வைத்த திமுக கூட்டணியை தமிழக மக்கள் தேர்வு செய்துள்ளனர். பார்ப்பனீயம், மதவாதம், சாதிய கருத்துக்களை புறந்தள்ளியுள்ளனர். எனவே தமிழக மக்களின் தேர்வின் நோக்கமாக சமத்துவ சமூகத்தை நோக்கி திமுக அரசு நிச்சயம் செல்லும் என நம்புகிறோம். ஆனால் சமத்துவ சமூகத்திற்கு எதிராக, தந்தை பெரியார் நெஞ்சில் தைத்த முள்ளாக அனைத்து சாதி அர்ச்சகர் பிரச்சனை உள்ளது. கருவறைத் தீண்டாமையை ஒழிக்க கலைஞர் அவர்கள் தொடங்கிய பணியை தமிழக முதல்வர் திரு.ஸ்டாலின் அவர்கள் நிறைவேற்றுவார் என நம்புகிறோம்.&nbsp;    அதிமுக அரசு கடந்த பத்து ஆண்டுகளாக &nbsp;தமிழகத்தை ஆட்சி செய்துள்ளது. இந்த ஆட்சிகாலம் முழுக்க &nbsp;குறிப்பிட்ட சாதியினர் மட்டுமே கோயில்களில் பணி நியமனம் செய்யப்பட்டனர். அர்ச்சகர் பயிற்சிப் பள்ளிகள் அனைத்து சாதி இந்துக்களுக்கானது என்ற கலைஞரின் திட்டத்தை &nbsp;ஒரு சாதிக்கானதாக மாற்றினார்கள். இதற்கு புதிய ஆட்சி &nbsp;முற்றுப்புள்ளி வைக்க வேண்டும் எனக் கோருகிறோம். இந்து அறநிலைத்துறை அரசை விட்டுப் போனால் ஆர் எஸ் எஸ், பாஜக கட்டுப்பாட்டில் போகும். அப்படிச் சென்றால் ஒருபோதும் நாங்கள் அர்ச்சகர் ஆக முடியாது. எனவே கெட்ட உள்நோக்கத்துடன் கூடிய பாஜகவின் தவறான பிரச்சாரத்தை முறியடிக்க தமிழகத்தில் உள்ள பெரிய கோயில் பாடல் பெற்ற ஆகமக் கோயில்களில் அர்ச்சகர் பயிற்சி பெற்று பணிநியமனத்திற்காகக் காத்திருக்கும் 203 அர்ச்சக மாணவர்களை உடனே நியமிப்பது அவசியம் எனக் கருதுகிறோம்.எனவே சமூக நீதிக்கான புதிய அரசிடம் &nbsp;கீழ்க்கண்ட&nbsp;கோரிக்கைகளை முன்வைக்கிறோம்.    1. தமிழ்நாட்டில் உள்ள அனைத்து பெரிய கோயில்கள் - பாடல் பெற்ற தளங்களில் அர்ச்சகர் பயிற்சி முடித்து, தகுதி திறமையோடு &nbsp;இருக்கும் 203 மாணவர்களுக்கு இட ஒதுக்கீட்டின் அடிப்படையில் பணி நியமனம் வழங்க வேண்டும்.2. தமிழ்நாட்டில் &nbsp;மூடப்பட்டுள்ள சைவ , வைணவப் பயிற்சி நிலையங்களை இந்து அறநிலை துறை &nbsp;மீண்டும் தொடங்க வேண்டும். 3.2020ஆம் ஆண்டு வகுக்கப்பட்ட தமிழகஅரசு விதிகளில் அர்ச்சகராவதற்கு 35 வயது என்பது உச்சவரம்பாக நிர்ணயிக்கப்பட்டுள்ளது. 14 ஆண்டுகளாக எங்களுக்கு பணிநியமனம் வழங்கப்படாததினை கணக்கில் கொண்டு இந்த வயதுவரம்பில் தளர்வு வழங்கப்பட வேண்டும். 4.தமிழ்நாட்டில் உள்ள கோயில்கள் அனைத்தும் இந்து அறநிலைத்துறையிடம் மட்டுமே இருக்க வேண்டும்.5.தமிழ்நாட்டில் உள்ள &nbsp;கார்ப்பரேட் சாமியார்களின் சொத்துக்கள்,வருமானங்கள் , நில ஆக்கிரமிப்புகள் குறித்து ஆராய &nbsp;ஓய்வு பெற்ற நீதிபதி தலைமையில் விசாரணைக்குழு அமைக்க வேண்டும்.&nbsp;6.தமிழ்நாட்டில் உள்ள அனைத்து கோவில்களிலும் தமி ழ் மற்றும் சமஸ்கிருதத்தில் கும்பாபிஷேகம் நடத்தப்பட வேண்டும். 7. சிதம்பரம் நடராஜர் கோயிலை அரசுடமையாக்க சிறப்புச் சட்டம் இயற்ற வேண்டும். என அதில் கோரிக்கை வைக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/assign-students-who-have-completed-priestly-training-to-work-in-temples-action-demand-for-stalin--qso426","image":["http:\/\/static.asianetnews.com\/images\/2c0a78c3-9f38-4a1a-b463-184979b427c1\/image_760x400.jpg"],"pubdate":"Thu, 06 May 2021 09:50:30 +0530"},{"title":"'ஒவ்வொரு பூக்களுமே...' பாடல் பிரபலம் கோமகன் கொரோனாவிற்கு பலி...!","text":"கோரத்தாண்டவம் ஆடி வரும் கொரானாவிற்கு, 'ஆட்டோகிராஃப்' பட பிரபலம் கோமகன் பலியாகியுள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கடந்த 2004-ம் ஆண்டு இயக்குனர் சேரன் இயக்கி, நடித்து, தயாரித்திருந்த திரைப்படம் 'ஆட்டோகிராஃப்'. பொதுவாகவே பலர் தங்களது பள்ளி, கல்லூரி, காலங்களில் கடந்து வரும் காதலை உணர்வு பூர்வமாக வெளிப்படுத்திய இந்த படத்திற்கு ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பு கிடைத்தது. இந்த படத்தில், மல்லிகா, கோபிகா, சினேகா, கனிகா, என நான்கு கதாநாயகிகள் நடித்திருந்தனர். மேலும் ராஜேஷ், இளவரசு உள்ளிட்ட பலர் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தனர். விமர்சன ரீதியாகவும், வசூல் ரீதியாகவும் இந்தப் படம் மாபெரும் வரவேற்பை பெற்றது மட்டும் இல்லாமல் தேசிய விருதையும் பெற்றது.    இந்த படத்தில் அனைவரையும் மிகவும் கவர்ந்த பாடல்களில் ஒன்று 'ஒவ்வொரு பூக்களுமே'... இந்த பாடலில் பார்வை குறைபாடு உள்ள கோமகன் இசைக்குழுவினர் இடம்பெற்று இருப்பார்கள். இந்த பாடலின் இறுதியில் கோமகனும் உணர்வு பூர்வமாக கண்கலங்கியபடி பாடி இருப்பது பார்ப்பவர்கள் நெஞ்சங்களையே உருக வைக்கும் விதத்தில் இருக்கும்.    மேலும் பார்வை குறைபாடுள்ளவர்களுக்காக கடந்த 2008 ஆம் ஆண்டில் திமுக ஆட்சியின் கீழ் உருவாக்கப்பட்ட ஊனமுற்றோருக்கான முதல் தமிழக நலசங்கத்தின் நிர்வாக உறுப்பினராக கோமகன் பணியாற்றி வந்தார். ஏற்கனவே கடந்த ஆண்டு மார்ச் மாதம், கொரோனா காலம் துவங்கியதில் இருந்து மேடை கச்சேரிகள் கிடைக்காமல்&nbsp;கோமகன் குழுவினர் அவதிப்பட்டு வருவதாக சில தகவல்கள் வெளியானது.    கடந்த சில நாட்களாக கோமகன் கொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலன் இன்றி உயிரிழந்துள்ளார். இவரது மறைவிற்கு இயக்குனர் சேரன்... \"வார்த்தைகள் இல்லை... மனதிலும் குரலிலும் முழுக்க தன்னம்பிக்கை கொண்ட மனிதர்... அவருடைய குழுவில் உள்ள 25 குடும்பங்களுக்கு கண்களாக விளங்கியவர்.. காலையில் எழுந்ததும் கேள்விப்பட்ட இந்த செய்தி நெஞ்சை நொறுக்கியது.. &nbsp;கோமகனின் ஆன்மா அமைதி கொள்ளட்டும்.. என தன்னுடைய இரங்கலை தெரிவித்துள்ளார். மேலும் பலர் தொடர்ந்து தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/autograph-movie-celebrity-komagan-death-for-corona-qso3x2","image":["https:\/\/static.asianetnews.com\/images\/01f4zy2r9d3w142w43z5abdmzv\/d0433a33-e3d4-4304-bf9f-4a4c855c3f2a-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 09:47:27 +0530"},{"title":"கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!","text":"<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவை கொரோனா முதலாம் அலை பாதித்ததை விட இரண்டாம் அலை மிக மோசமாக மக்களை பாதிப்புக்குள்ளாக்கியுள்ளது. தலைநகர் டெல்லியில் கொரோனாவால் உயிரிழந்தவர்களின் சடலங்கள் தொடர்ந்து எரிந்துகொண்டிருக்கும் காட்சிகள் மனதை பதைபதைக்க வைக்கிறது.<\/p>\n\n\n\n<p>இதனால், இந்த உருமாறிய கொரோனா வைரஸை கட்டுப்படுத்த பல கட்டுப்பாடுகளை மத்திய மாநில அரசுகள் விதித்துள்ளது. ஆனால், கொரோனாவின் தீவிரம் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>சென்ற வாரங்களில் சற்று குறைந்திருந்த கொரோனா பாதிப்பு மீண்டும் இன்று அதிகரித்துள்ளது. ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4 லட்சத்தை கடந்து 4,12,262 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை நேற்று ஒரே நாளில் 3,980 ஆக அதிகரித்துள்ளது. இதைத்தொடர்ந்து பல்வேறு மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு மற்றும் படுக்கை வசதிகள் இல்லாமலும் பலர் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த பாதிப்புகளில் இருந்து இன்னும் நாடு முழுமையாக வெளிவராத சூழலில் கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும் அவர், கண்காணிப்பை தீவிரப்படுத்தவும் உருமாறிய கொரோனாவை தடுக்கும் வகையில் தடுப்பு மருந்துகள் மேம்படுத்த வேண்டியதன் தேவையையும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை எப்போது வரும் என உறுதியாக கூறமுடியாது என்றும் அதை எதிர்கொள்ள தயார் நிலையில் இருக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், முக கவசம் அணிவதும் சமூக இடைவெளி கடைபிடிப்பதும் பரவலை தடுக்க சிறந்த வழிகளாகும் என குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/\" rel=\"nofollow\">கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-5.jpg"],"pubdate":"Thu, 06 May 2021 09:31:20 +0000"},{"title":"நிஜ உலகில் ராமன் திரையுலகில் ராவணன்.. 1000-ம் படங்களுக்கு மேல் நடித்த அந்த பிரபலம் யார் தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் ஒரு சில  நடிகர்கள் மட்டுமே காலம் கடந்தும் பேச படுவார்கள்.  அதற்கு காரணம் அவர்களுடைய அசாத்தியமான நடிப்பும், திறமையும் தான். அப்படி காலம் கடந்து பேசப்படும் நடிகர் நம்பியார்.<\/p>\n<p>எம்ஜிஆர் காலத்திலேயே எம்ஜிஆருக்கு மேல ரசிகர்கள் கொண்டாடியது நம்பியார் தான். ஏனென்றால் அன்றைய காலத்தில் எம்ஜிஆர் அளவிற்கு நம்பியிருக்கும் ஏராளமான ரசிகர்கள் இருந்தனர்.<\/p>\n<p>அதற்கு காரணம் அவருடைய ஒவ்வொரு  நடிப்பும் ரசிகர்கள் கொண்டாட கூடிய அளவிற்கு பிரமிக்க வைத்தது. நம்பியாரை பல ரசிகர்கள் கொண்டாடினாலும் ஒரு சில ரசிகர்கள் இவரை திரையுலகில் வில்லனாக பார்த்ததால் நிஜ வாழ்க்கையிலும் இவர் வில்லனாக நினைத்தார்கள்.<\/p>\n<p>எங்கேயாவது வெளியே நம்பியர் சென்றால் அவரை பார்க்கும் ரசிகர்கள் ஒரு சிலர் ஓடிப்போய் ஒளிந்து கொள்வார்கள். அந்த அளவிற்கு இவருடைய வில்லத்தனம் நடிப்பு அவர்களை அதிகம் தாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233145\" style=\"width: 710px;\"><img alt=\"nambiar\" class=\"size-full wp-image-233145\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nambire.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233145\">nambiar<\/p><\/div>\n<p>ஆனால் நம்பியார் மற்ற நடிகர்கள் போல் திரையில் நல்லவர்களாகவும் நிஜவாழ்க்கையில் கெட்டவராக இல்லாமல். திரையில் கெட்டவராகவும் நிஜ வாழ்க்கையில் நல்ல மனிதராகவும் பிற்காலத்தில் ரசிகர்கள் புரிந்து கொண்டனர்.<\/p>\n<p>ஏன் இப்போது வரை இவர் நிஜவாழ்க்கையில் நல்லவர் கடவுள் மீது பக்தி உள்ளவர் என்பது பலருக்கும் தெரியும் அதற்கு காரணம் அவரது நடிப்பை தாண்டி அவருடைய நல்ல குணம் தான்.<\/p>\n<p>அதனால் அப்போது  நம்பியாரை திரையுலகில் ராவணன் நிஜ உலகில் ராமன் என ரசிகர்களால் பாராட்டைப் பெற்றார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nambiar-cinema-and-life-secrets-viral\/\" rel=\"nofollow\">நிஜ உலகில் ராமன் திரையுலகில் ராவணன்.. 1000-ம் படங்களுக்கு மேல் நடித்த அந்த பிரபலம் யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nambiar-cinema-and-life-secrets-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nambire.jpg"],"pubdate":"Thu, 06 May 2021 09:20:47 +0000"},{"title":"#BREAKING கொரோனாவால் பிரபல நகைச்சுவை நடிகர் பாண்டு மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"தமிழ் திரையுலகத்தில் முன்னணி நடிகராக வலம் வந்த நடிகர் விவேக் சமீபத்தில் மாரடைப்பு காரணமாக மரணமடைந்தார். அந்த சோகத்தில் இருந்து திரையுலகினர் மீள்வதற்குள் முன்னணி ஒளிப்பதிவாளரும், இயக்குநருமான கே.வி.ஆனந்த் கொரோனா தொற்றுக்கு பலியானார். சென்னை மணப்பாக்கத்தில் உள்ள தனியார் மருத்துவமனையில் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வந்த அவர், மாரடைப்பு ஏற்பட்டு கடந்த ஏப்ரல் மாதம் 30ம் தேதி காலமானார்.&nbsp;    இந்நிலையில் தமிழ் திரையுலகில் முன்னணி காமெடி நடிகராக வலம் வந்த பாண்டு கொரோனா தொற்றால் பலியான சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ‘கரையெல்லாம் செண்பகப் பூ’ படத்தின் மூலம திரையுலகில் அறிமுகமான பாண்டு‘சின்னத் தம்பி’, ‘திருமதி பழனிசாமி’, ‘உள்ளத்தை அள்ளித்தா’, ‘காதல் கோட்டை’ ‘ஏழையின் சிரிப்பில்’ உள்ளிட்ட பல்வேறு படங்களில் நடித்துள்ளார்.  இந்நிலையில் கொரோனா பாதிப்பின் காரணமாக பாண்டு மற்றும் அவரது மனைவி குமுதா இருவரும் சென்னையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் சிகிச்சை பெற்று வந்தனர். இந்த சூழலில் இன்று அதிகாலை சிகிச்சை பலனின்று பாண்டு (74) காலமானார். அவரது மனைவி தொடர்ந்து தீவிர சிகிச்சை பிரிவில் மருத்துவரகளின் கண்காணிப்பில் உள்ளார்.    பாண்டு-குமுதா தம்பதியினருக்கு பிரபு, பஞ்சு மற்றும் பின்டு ஆகிய மூன்று மகன்கள் உள்ளனர். கேப்பிடல் லெட்டர்ஸ் எனும் நிறுவனத்தை நடத்தி வந்த பாண்டு, பல்வேறு திரையுலக பிரபலங்களின் இல்லங்கள் மற்றும் நிறுவனங்களின் பெயர் பலகைகளை வடிவமைத்து வந்தார் என்பது குறிப்பிடத்தக்கது.அண்ணா திராவிட முன்னேற்ற கழகத்தின் கொடியை வடிவமைத்து கொடுத்தது இவர் தான் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/popular-tamil-comedy-actor-pandu-passed-away-due-to-covid-complications-qso2n5","image":["https:\/\/static.asianetnews.com\/images\/01f4zwj697f0a55a3szr012daa\/vikatan-2019-10-e0cecd97-db76-4b08-b896-7be7500f2398-e87c9e09-c7a5-4308-8cf6-fec605c9cabe-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 09:19:54 +0530"},{"title":"இத விட அழகான இடுப்பை காட்டுறவங்களுக்கு life-time செட்டில்மெண்ட்.. அலறவிட்ட வக்கீல் சாப் அனன்யா","text":"<p>தமிழில் அஜீத் நடிப்பில் வெளியான நேர்கொண்டபார்வை படத்தின் தெலுங்கு ரீமேக்கான வக்கீல் சாப் என்ற படத்தில் நடித்து பிரபலமானவர்தான் அனன்யா(Ananya Nagalla).<\/p>\n<p>பவன் கல்யாண் நடிப்பில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற இந்த படத்தில் நாயகிகளாக நிவேதா தாமஸ் மற்றும் அஞ்சலி நடித்திருந்தனர். அவர்களுடன் மூன்றாவது நாயகியாக நடித்தவர் அனன்யா.<\/p>\n<p>தெலுங்கு நடிகையான இவர் தற்போது தமிழ் சினிமாவை குறிவைத்து தொடர்ந்து புகைப்படங்களை தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233180\" style=\"width: 610px;\"><img alt=\"ananya-cinemapettai\" class=\"wp-image-233180 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233180\">ananya-cinemapettai<\/p><\/div>\n<p>இந்நிலையில் பட வாய்ப்புகளுக்காக எளிமையான முறையில் தன்னுடைய வளைவு நெளிவான இடுப்பை அழகாக படம் பிடித்து தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233177\" style=\"width: 610px;\"><img alt=\"ananya-cinemapettai\" class=\"wp-image-233177 size-full\" height=\"748\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233177\">ananya-cinemapettai<\/p><\/div>\n<p>கவர்ச்சியை நாசுக்காக காட்டுவதில் வல்லவராக திகழ்ந்தார். இவர் கடந்த 2019ஆம் ஆண்டு வெளியான மல்லேஷம் என்ற திரைப்படத்தின் மூலம் சினிமாவுக்கு அறிமுகமானார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233178\" style=\"width: 610px;\"><img alt=\"ananya-cinemapettai-01\" class=\"wp-image-233178 size-full\" height=\"748\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233178\">ananya-cinemapettai-01<\/p><\/div>\n<p>அதன்பிறகு கவனிக்கப்படும் நடிகையாக வலம் வந்த அனன்யா வக்கீல் சாப் என்ற படத்திற்கு பிறகு தவிர்க்க முடியாத நடிகையாக மாறி விட்டாராம். அந்தப் படத்தில் அவரது நடிப்பும் பெரிய அளவில் பேசப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ananya-nagalla-hip-photo\/\" rel=\"nofollow\">இத விட அழகான இடுப்பை காட்டுறவங்களுக்கு life-time செட்டில்மெண்ட்.. அலறவிட்ட வக்கீல் சாப் அனன்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ananya-nagalla-hip-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai-02.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ananya-cinemapettai-01.jpg"],"pubdate":"Thu, 06 May 2021 09:18:11 +0000"},{"title":"மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?","text":"<p>கொரோனா பரவலால் தற்காலிகமாக நிறுத்திவைக்கப்பட்டுள்ள 14வது ஐபிஎல் தொடர் போட்டிகள் மீண்டும் செப்டம்பரில் தொடங்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39847\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த மாதம் 9ம் தேதி தொடங்கிய ஐபிஎல் கிரிக்கெட் தொடரில் 60 போட்டிகளில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் வீரர்களுக்கு தொடர்ந்து கொரோனா தொற்று ஏற்பட்டதால் இந்த தொடரை தற்காலிகமாக ஒத்திவைத்தது பிசிசிஐ.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41112\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொல்கத்தா அணியை சேர்ந்த வீரராகள் வருண் சக்ரவர்த்தி மற்றும் சந்தீப் வாரியர் மற்றும் சென்னை அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியானதால் மிரண்டுபோன பிசிசிஐ இந்த ஐபிஎல் சீசனை தற்காலிகமாக நிறுத்தியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41113\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் மீதமுள்ள 31 போட்டிகளையும் டி20 உலக கோப்பை தொடர் தொடங்குவதற்கு முன் நடத்தி முடிக்க பிசிசிஐ திட்டமிட்டுள்ளதாக கூறப்படுகிறது. எனவே, மீண்டும் செப்டம்பர் மாதத்தில் ஐபிஎல் தொடர் தொடங்கலாம் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/\" rel=\"nofollow\">மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg"],"pubdate":"Thu, 06 May 2021 09:13:42 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்…!","text":"<p>நாட்டில் கொரோனாவால் பாதிக்கப்பட்டு அதிலிருந்து மீள்வோரின் எண்ணிக்கை 90 விழுக்காட்டுக்கு மேல் இருந்தாலும் கொரோணா பரிசோதனை நெகட்டிவ் என வந்து மீண்டும் பாசிட்டிவ் என வரக்கூடிய நிகழ்வும் நடக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41103\" height=\"486\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg\" width=\"864\" \/><\/figure>\n\n\n\n<p>பெரும்பாலானோர் கொரோனா தொற்றில் இருந்து மீண்டு வந்த பிறகு பின் விளைவுகளால் பாதிக்கப்பட்டு வருவதாக கூறப்படுகிறது. அதிலும் குறிப்பாக இதயம், நுரையீரல், கல்லீரல், சிறுநீரக பாதிப்புகளை எதிர்கொள்வதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41105\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>சாதாரண தொற்று இருப்பவர்கள் இரண்டு வாரங்களிலும் மோசமான பாதிப்பு உள்ளவர்கள் ஒரு மாதத்திலும் கொரோனா தொற்றில் இருந்து மீண்டு வர முடியும்.<\/p>\n\n\n\n<p>அதன் பின்னர் கொரோனாவில் இருந்து மீண்டவர்கள் தடுப்பூசி எடுத்துக்கொண்டு உடல்நலனில் அக்கறை செலுத்த வேண்டும் என அறிவுறுத்தியுள்ளனர் மருத்துவர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39593\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மருத்துவமனையிலிருந்து வீட்டுக்கு திரும்பிய பிறகு சில நாட்களுக்கு மிகவும் எச்சரிக்கையாக இருக்கவேண்டும் என மருத்துவர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி மற்றும் உடல் உறுப்பு பாதிப்பு குறித்து ஏழு வகையான பரிசோதனைகளை கொரோனா தொற்றில் இருந்து மீண்டவர்கள் எடுத்துக்கொள்ள வேண்டும் என நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த 7 வகையான பரிசோதனை: igG ஆன்டிபாடி பரிசோதனை, சிபிசி (CBC) ரத்த பரிசோதனை, குளுக்கோஸ் மற்றும் கொழுப்பு பரிசோதனை, நரம்பியல் பரிசோதனை, வைட்டமின் டி டெஸ்ட், செஸ்ட் ஸ்கேன், ஹார்ட் இமேஜிங் மற்றும் இருதய பரிசோதனை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg"],"pubdate":"Thu, 06 May 2021 08:59:32 +0000"},{"title":"அடுத்த டெல்லி போல கொஞ்சம் கொஞ்சமாக மாறி வரும் தமிழகம்.. எச்சரிக்கும் சினிமா பிரபலங்களின் வீடியோ!","text":"<p>மற்ற மாநிலங்கள் போல கிலோமீட்டர் கணக்கில் 108 ஆம்புலன்ஸ் மருத்துவமனைக்கு வெளியில் காத்துக் கிடக்கும் அவலம் தமிழகத்திலும் நடைபெற்று வருகிறது. கொரோனா தொற்று அதிகரித்து வரும் சூழ்நிலையில் மக்களை எச்சரிக்கும் விதமாக நகுல், மீனா வெளியிட்ட வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamilnadu-becoming-next-delhi-in-covid-19-situation\/\" rel=\"nofollow\">அடுத்த டெல்லி போல கொஞ்சம் கொஞ்சமாக மாறி வரும் தமிழகம்.. எச்சரிக்கும் சினிமா பிரபலங்களின் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamilnadu-becoming-next-delhi-in-covid-19-situation\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nakul-meena-1.jpg"],"pubdate":"Thu, 06 May 2021 08:55:17 +0000"},{"title":"இலங்கை அணி பங்களாதேஷ் செல்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒருநாள் போட்டிகள் கொண்ட தொடரில் பங்கெடுப்பதற்காக இலங்கை அணி பங்களாதேசுக்குச் சுற்றுப் பயணம் மேற்கொள்ளவுள்ளதாக இலங்கை கிரிக்கெட் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, எதிர்வரும் மே 16ஆம் திகதி டாக்காவுக்குச் செல்லும் இலங்கை அணி சில நாட்கள் தனிமைப்படுத்தலுக்குப் பின்னர் மே 21ஆம் திகதி பயிற்சிப் போட்டிகளில் பங்கெடுக்கவுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, மே 23, 25 மற்றும் 28 ஆகிய திகதிகளில் மீர்பூரில் நடைபெறவுள்ள மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரில் இலங்கை மற்றும் பங்களாதேஷ் அணிகள் விளையாடவுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/\" rel=\"nofollow\">இலங்கை அணி பங்களாதேஷ் செல்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/srilanka_worldcup_jersey.jpg"],"pubdate":"Thu, 06 May 2021 08:55:10 +0000"},{"title":"‘முதலமைச்சர்’ மு.க.ஸ்டாலின்! வைரலாகும் புகைப்படம்!","text":"<p>நடத்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் அதிக தொகுதிகளை கைப்பற்றி தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது திமுக. அதைத்தொடர்ந்து நாளை முக ஸ்டாலின் தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார்.<\/p>\n\n\n\n<p>இதற்கான ஏற்பாடுகள் ஆளுநர் மாளிகையில் தீவிரமாக நடைபெற்றுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் திறந்தவெளியில் நாளை காலை 9 மணிக்கு நடைபெறும் பதவி ஏற்பு விழாவில் முதலமைச்சராக ஸ்டாலின் பதவி ஏற்க இருக்கிறார். அவருக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவிப் பிரமாணம் செய்து வைக்க உள்ளார்.<\/p>\n\n\n\n<p>மேலும், அவருடன் 28 அமைச்சர்களும் பதவி ஏற்க உள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா தொற்று நோய் பரவல் காரணமாக பதவி ஏற்பு விழா எளிமையாக நடத்தப்பட உள்ளது.<\/p>\n\n\n\n<p>பதவி ஏற்பு விழாவிற்கான ஏற்பாடுகளை அதிகாரிகள் தீவிரமாக மேற்கொண்டுள்ளனர். விழாவில் பங்கேற்க குறைந்த நபர்களை மட்டும் அழைக்க முடிவு செய்யப்பட்டுள்ளது. அழைப்பிதழுக்கு ஒருவர் மட்டும் அனுமதிக்கப்படுவர் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் பதவிப் பிரமாணம் நிகழ்ச்சி முடிந்ததும் ஸ்டாலின் கலைஞர் நினைவிடம் மற்றும் தலைமைச் செயலகம் செல்கிறார். தலைமைச்செயலகத்தில் முக்கிய அறிவிப்புக்கு கையெழுத்திட உள்ளார். இதற்கான ஏற்பாடுகளை தலைமைச் செயலக அதிகாரிகள் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதையொட்டி தலைமைச் செயலகத்தில் உள்ள முதலமைச்சர் அரை மற்றும் வளாகம் புது வர்ணம் பூசி புனரமைக்கும் பணிகள் அதிகாரிகளின் மேற்பார்வையில் விறுவிறுப்பாக நடைபெறுகின்றன. நாளை முதலமைச்சராக பதவி ஏற்க இருக்கும் நிலையில் மூத்த அரசியல் தலைவர்களை சந்தித்து முக ஸ்டாலின் வாழ்த்து பெற்றார்.<\/p>\n\n\n\n<p>நாளை பதவியேற்பு விழா நடைபெறும் நிலையில், முதலமைச்சர் பெயர் பலகை தயார் நிலையில் உள்ளது. அந்த பெயர் பலகையின் புகைப்படம் தற்போது இணையத்தில் வைரலாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41104\" height=\"360\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ce06cc0e-72a1-4827-82cb-ede404aee985.jpg\" width=\"720\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-swearing-ceremony-name-board-viral\/\" rel=\"nofollow\">&#8216;முதலமைச்சர்&#8217; மு.க.ஸ்டாலின்! வைரலாகும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-swearing-ceremony-name-board-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ce06cc0e-72a1-4827-82cb-ede404aee985.jpg"],"pubdate":"Thu, 06 May 2021 08:53:19 +0000"},{"title":"2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மீசாலை வீரசிங்கம்&nbsp;மத்திய கல்லூரி மாணவி க. கவினா மாவட்ட மட்டத்தில் முதலிடத்தைப் பெற்றுள்ளார்.மேலதிக விபரம் காணொளியில்..<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/\" rel=\"nofollow\">2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210505-WA0030.jpg"],"pubdate":"Thu, 06 May 2021 08:42:34 +0000"},{"title":"6th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">6th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:40:44 +0000"},{"title":"6th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">6th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:38:20 +0000"},{"title":"கோவை தெற்கு: வானதி சீனிவாசன் வெற்றிக்கு எதிரான புகாரும், தேர்தல் ஆணையத்தின் பதிலும்!","text":"<p>தமிழகமே உற்று நோக்கிய கோவை தெற்கு தொகுதியில் பா.ஜ.க வேட்பாளர் வானதி சீனிவாசன் வெற்றி பெற்றார். கோவை தெற்கு தொகுதியில் ம.நீ.ம கமல்ஹாசன், காங்கிரஸ் மயூரா ஜெயக்குமார், பா.ஜ.க வின் வானதி சீனிவாசன் இடையே கடுமையான போட்டி நிலவியது. முதல் 22 சுற்றுகளுக்கு கமல்ஹாசனே முன்னிலை வகித்து வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/02e24254-a6df-4930-b1d5-5af7d609dc17\/IMG_20210502_WA0066.jpg\" \/><figcaption>கமல்ஹாசன் வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kamahassan-vaanathi-srinivasan-coimbatore-south-vote-counting-final-moments\">திக் திக் நிமிடங்கள்; பேசிக்கொண்ட கமல் - வானதி: கோவை தெற்குத் தொகுதி வாக்கு எண்ணிக்கை பரபர!<\/a><\/p><p> ஆனால், கடைசி நான்கு சுற்றுகளில் வானதி சீனிவாசனுக்கு அதிகப்படியான வாக்குகள் கிடைக்கவே 1,728 வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி பெற்றார். கமல்ஹாசன் இரண்டாவது இடம் பிடித்தார். இது மக்கள் நீதி மய்யத்தினர் மத்தியில் அதிர்ச்சி ஏற்படுத்தியிருந்தது.<\/p><p>இந்நிலையில், அதே கோவை தெற்கு தொகுதியில் போட்டியிட்ட இந்துஸ்தான் ஜனதா கட்சியின் வேட்பாளர் ராகுல் காந்தி என்பவரும் கோவை தெற்கு தொகுதியில் மறு வாக்கு எண்ணிக்கை நடத்த வேண்டும் என்று கோரிக்கை வைத்திருந்தார். இதுதொடர்பாக தமிழக தலைமை தேர்தல் அதிகாரி மற்றும் இந்திய தேர்தல் ஆணையம் ஆகியோரிடம் ராகுல் காந்தி புகார் மனுவும் அளித்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0e2732e1-b4b8-43fb-8b75-5cb3319cae98\/IMG_20210505_WA0069.jpg\" \/><figcaption>புகார்<\/figcaption><\/figure><p> இதையடுத்து, ராகுல் காந்தியின் கோரிக்கையை ஏற்பதாகவும், இதுகுறித்து உரிய விசாரணை நடத்தப்படும் என்றும் இந்திய தேர்தல் ஆணையம் பதில் அளித்துள்ளது.<\/p><p>இதுகுறித்து ராகுல் காந்தி கூறுகையில், “நான் பிறந்து வளர்ந்தது எல்லாம் தெற்கு தொகுதிதான். நாடாளுமன்ற தேர்தலில் கேரளா வயநாடு தேர்தலில் போட்டியிட்டே கணிசமான வாக்குகளை பெற்றிருந்தேன். இங்கு 73 வாக்குகள் தான் பெற்றுள்ளேன். எனது தந்தை காங்கிரஸில் நீண்ட காலம் இருந்தவர். அங்குள்ள பழைய காங்கிரஸ் காரர்கள் எல்லாம் எனக்கு தான் ஆதரவு தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f1d530b-7337-4d54-88de-96e73235997d\/IMG_20210506_WA0024.jpg\" \/><figcaption>ராகுல் காந்தி<\/figcaption><\/figure><p> மக்களிடமும் எனக்கு நன்கு ஆதரவு கிடைத்தது. எனது கிரிக்கெட் மட்டை சின்னமும் மக்களிடம் பரிட்சயம் அடைந்தது. நான் நான்கு தேர்தல்களில் போட்டியிட்டுள்ளேன். இதுபோல குறைவான வாக்குகளை நான் இதற்கு முன்பு பெற்றதே இல்லை.<\/p><p>தேர்தல் பிரசார களத்தில் பா.ஜ.க-வுக்கு கடுமையான எதிர்ப்பு இருந்தது. எங்கு சென்றாலும் பா.ஜ.க-வை மக்கள் வெறுக்கவே செய்தனர். கமலுக்கும், எனக்கும் நல்ல ஆதரவு இருந்தது. பல மக்கள் என்னை வீட்டுக்கு அழைத்து சாப்பிட எல்லாம் வற்புறுத்தினர். எனது உறவினர்கள், நண்பர்கள் பலரது ஆதரவு இருந்தும் இவ்வளவு குறைவான வாக்குகள் கிடைத்திருப்பதன் பின்னணியில் ஏதோ நடந்துள்ளது. வாக்குப்பதிவு இயந்திரத்தில் கோளாறு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/81d94d31-705d-41d8-80eb-34552e5f60fc\/IMG_20210502_WA0079.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> இல்லையென்றால் எனக்கு வாக்குகள் குறைந்து பா.ஜக.-வுக்கு வாக்கு அதிகமாக வாய்ப்பு இல்லை. எனக்கு வாக்களித்த மக்களே நேரடியாக வந்து சாட்சி சொல்ல தயாராக உள்ளனர். தேவையான ஆதாரங்களும் உள்ளன. அதை உரிய இடத்தில் சென்று நிரூபிப்பேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/hindustan-janata-party-candidate-complaint-against-vanathis-win-in-kovai-south","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6be2b721-53b6-4d21-840f-c653ee202c9b\/IMG_20210506_WA0025.jpg"],"pubdate":"Thu, 06 May 2021 08:37:31 +0000"},{"title":"ஒரே பகுதியை சேர்ந்த 23 பேருக்கு கொரோனா! மாவட்டத்தின் முக்கிய சாலைகள் அடைப்பு!","text":"<p>செங்கல்பட்டில் உள்ள சின்ன மணியக்கார தெருவை சேர்ந்த 23 பேருக்கு கொரோனா உறுதியாகி உள்ளது. இதனால் அந்த சாலையின் உள்ள எட்டு நுழைவாயிலும் அடைக்கப்பட்டு அந்த பகுதி முழுவதும் அதிகாரிகளின் கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41098\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/500x300_1043602-vlcsnap-2021-05-05-18h41m11s579.jpg\" width=\"500\" \/><\/figure>\n\n\n\n<p>கட்டுப்பாட்டுப் பகுதியிலிருந்து மக்கள் வெளியே வர அதிகாரிகள் தடைவிதித்துள்ளனர். நாட்டையே புரட்டிப்போட்டு கொண்டிருக்கும் கொரோனாவின் 2வது அலையால் பல மாநிலங்கள் கடுமையாக பாதிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-34945\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-05T121404.673.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் சென்னையை அடுத்த செங்கல்பட்டு மாவட்டத்தில் கொரோனா பரவல் தீவிரமடைந்துள்ளது. இது அப்பகுதி மக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>எனவே, நகராட்சி நிர்வாகம் மற்றும் சுகாதாரத் துறையினர் தடுப்பு நடவடிக்கையில் தீவிரம் காட்டி வருகிறனர். அப்பகுதிகளில் கிருமி நாசினி தெளித்தல் உள்ளிட்ட முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறனர்.<\/p>\n\n\n\n<p>இந்நிலையில் செங்கல்பட்டு நகராட்சியின் முக்கிய பகுதியான சின்ன மணியக்கார பகுதியில் 20 வீடுகளில் வசிக்கும் 23 பேருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அந்த பகுதியில் தீவிர சோதனை மேற்கொள்ளப்பட்டது. அதில் 20 வீடுகளில் உள்ளவர்கள் தவிர வேறு யாருக்கும் கொரோனா இல்லை என்பது உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆனால் தொற்று மேலும் பரவாமல் இருக்கும் வகையில் அந்த பகுதி கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. அந்த பகுதி முழுவதும் சுற்றி காவல்துறை உதவியுடன் தடுப்புகள் போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்ட பகுதியிலிருந்து தேவையில்லாமல் யாரும் வெளியே செல்லக் கூடாது என்று பொது மக்களுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-for-23-people-from-the-same-area-major-roads-in-the-district-are-blocked\/\" rel=\"nofollow\">ஒரே பகுதியை சேர்ந்த 23 பேருக்கு கொரோனா! மாவட்டத்தின் முக்கிய சாலைகள் அடைப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-for-23-people-from-the-same-area-major-roads-in-the-district-are-blocked\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/500x300_1043602-vlcsnap-2021-05-05-18h41m11s579.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-05T121404.673.jpg"],"pubdate":"Thu, 06 May 2021 08:36:16 +0000"},{"title":"கட்டுப்பாடுகளை மீறிய கொரோனா","text":"<p>புதுடெல்லி, மே 6- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் இதுவரை இல்லாத அளவாக ஒரேநாளில் புதிதாக 4,12,262 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 4 லட்சத்து 12 ஆயிரத்து 262 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 10 லட்சத்து 77 ஆயிரத்து 410 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் நேற்று 3,980 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,30,168 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 29 ஆயிரத்து 113 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 1 கோடியே 72 லட்சத்து 80 ஆயிரத்து 844 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 35,66,398 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 16 கோடியே 25 லட்சத்து 13 ஆயிரத்து 339 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 29 கோடியே 67 லட்சத்து 75 ஆயிரத்து 209 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 19,23,131 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/\" rel=\"nofollow\">கட்டுப்பாடுகளை மீறிய கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:35:44 +0000"},{"title":"படுக்கை ஆக்சிஜன் இல்லாமல் முதல்வர் வீட்டு முன்பு கதறல்","text":"<p>பெங்களூரு, மே 6- கொரோனாவால் பாதிக்கப்பட்ட கணவனுக்கு சிகிச்சை அளிக்க பரிதவித்த மனைவி ஒருவர் முதல்வர் எடியூரப்பா வீட்டு முன் மறியல் நடத்திய சம்பவம் இன்று நடந்துள்ளது. கொரோனாவால் பாதிக்கப்பட்ட கணவனை ஆம்புலன்சில் அழைத்து வந்து சிகிச்சைக்காக கண்ணீர் விட்டு கதறிய மனைவி மறியலில் ஈடுபட்டார். உடனே மறியல் செய்த மனைவியை நோயாளி கணவனுடன் எம்.எஸ்.ராமைய்யா மருத்துவமனைக்கு போலீசார் அனுப்பிவைத்தனர். ஆனாலும் வழியிலேயே அவர் இறந்துள்ளார். ராமோனஹள்ளியை சேர்ந்த கணவனுக்கு சிகிச்சை அளிக்க பல்வேறு மருத்துவமனைகளில் திரிந்து எங்கும் படுக்கை கிடைக்காததால் வெறுத்து போய் முதல்வரின் வீட்டருகில் நோயாளி கணவனை அழைத்து வந்து மறியலில் ஈடுபட்டுள்ளார். கர்நாடக மாநிலத்தில் நோய் பரவல் அதிகரித்து வருகிறது குறிப்பாக பெங்களூரில் நிலைமை மோசமாகியுள்ளது. படுக்கை இல்லாமல் ஆக்ஸிஜன் இல்லாமல் நோயாளிகள் என்ன செய்வது என்று தெரியாமல் அவதிப்பட்டு வருகின்றனர் இந்த நிலையில் வேறு வழி தெரியாமல் மனைவி ஒருவர் தனது நோயாளி கணவரை ஆம்புலன்சில் அழைத்துக்கொண்டு முதல்வர் வீட்டு முன்பு வந்து கதறிய காட்சி உருக்கமாக இருந்தது.<br \/>நகரில் இதுவரை மூன்று லட்சத்திற்கும் அதிகமான கொரோனா நோயாளிகள் சிகிச்சை பெற்று வரும் நிலையில் நாட்டின் அனைத்து நகரங்களி விட பெங்களூரு தான் மிக அதிக பாதிப்புள்ள நகரமாக தற்போது உள்ளது. இதில் மாநிலத்தில் அரசோ , அமைச்சர்களோ அல்லது டாஸ்க் போர்ஸ்க்ளோ என எதுவும் கொரோனாவை கட்டுப்படுத்துவதில் தேவையான முன்னெச்சரிக்கையில் ஈடுபட தவிறிவிட்டனர் என்றே பலரும் கருதுகிறார்கள். கொரோனாவின் முதல் அலையின் உச்சமான அக்டோபர் மாதம் நகரில் 66, 854 கேஸ் கள் இருந்தன. 2020இல் கொரோனா நாட்டில் தென்பட்டபின்பு இந்தியாவில் பெங்களூருவை தவிர வேறு எந்த நகரிலும் ஒரு லட்சம் பாசிட்டிவ் கேஸ்கள் பதிவாகவில்லை. டெல்லியில் 99,752 கேஸ்களும் மும்பையில் 91,000 கேஸ்களும் மற்றும் வேறு நகரங்களில் 70 ஆயிரத்துக்கும் குறைவான கேஸ்கள் பதிவாகியிருந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2\/\" rel=\"nofollow\">படுக்கை ஆக்சிஜன் இல்லாமல் முதல்வர் வீட்டு முன்பு கதறல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:34:50 +0000"},{"title":"கள்ளச்சந்தையில் ரெமிடிசிவிர் மருந்து விற்பனை 6 பேர் கும்பல் கைது","text":"<p>பெங்களூர், மே 6- கொரோனா தொற்று நோய்க்கு சிகிச்சை அளிக்க தேவைப்படும் ரெமிடிசிவிர் மருந்து பெங்களூரில் கள்ளச்சந்தையில் அமோகமாக விற்பனையாகி வருகிறது. இதனால் இதை வாங்க முடியாமல் நோயாளிகள் அவதிப்பட்டு வருகின்றனர் மருந்தின் விலையை விட பலமடங்கு அதிகரித்து கள்ளச்சந்தையில் விற்பனை செய்யப்படுகிறது இதை விற்பனை செய்யும் கும்பலை கண்டு பிடிக்க போலீசார் தீவிர வேட்டையில் ஈடுபட்டு வருகின்றனர் <\/p>\n\n\n\n<p>இதன்படி வடக்கு பிரிவு போலீசார் நடத்திய அதிரடி சோதனையில் இந்த மருந்தை அதிக விலைக்கு விற்று வந்த மருத்துவ பிரதிநிதிகள் 6 பேரை கைது செய்து உள்ளனர் ஜனார்த்தனன் தீபக் லோகேஷ் ஜான் சங்கர் திணேஷ் ஆகிய 6 பேர் இதை பல மடங்கு விலை வைத்து விற்பனை செய்து வந்த போலீசார் கண்டுபிடித்தனர் இவர்களை கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-3\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ரெமிடிசிவிர் மருந்து விற்பனை 6 பேர் கும்பல் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:33:47 +0000"},{"title":"பொன் ராதாகிருஷ்ணனுக்கு கொரோனா","text":"<p>சென்னை, மே 6- முன்னாள் மத்திய இணை அமைச்சரும், கன்னியாகுமரி இடைத்தேர்தலில் போட்டியிட்ட பாஜக வேட்பாளருமான பொன் ராதாகிருஷ்ணனுக்கு கரோனா தொற்று ஏற்பட்டதால் மதுரை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<br \/>கரோனா தொற்று பரவல் இரண்டாம் அலை பரவல் அதிவேகத்துடன் பரவி வருகிறது. தமிழகத்தில் நேற்று ஒரே நாளில் தொற்று 23000 ஐ தாண்டியது. தமிழகத்தில் கடந்த ஏப்ரலில் தொற்றுப்பரவல் இரண்டாம் அலை அதிகரிக்க ஆரம்பித்ததிலிருந்து தினம் தினம் தொற்று எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது. இதுவரை குறையவில்லை. சென்னையிலும் இதுவரை வரலாறு காணாத அளவில் தொற்று எண்ணிக்கை கூடி வருகிறது.<br \/>தொற்று பரவல் இளம் வயதினரை அதிகம் பாதிக்கிறது. ஆக்சிஜன் தேவையும் அதிகரித்துள்ளது. படுக்கைகள் பற்றாகுறை அதிகரித்து வருகிறது. தொற்றுப்பரவலுக்கு பல அரசியல் கட்சியினர் பொதுவாழ்வில் ஈடுபடுவோர் ஆளாகும் நிலை ஏற்பட்டுள்ளது. தேர்தல் பிரச்சாரத்தில் ஈடுபட்ட பல தலைவர்கள் பிரச்சாரம் முடிந்த சில நாட்களில் தொற்றுப்பரவலுக்கு ஆளாகினர். கன்னியாகுமரி இடைத்தேர்தலில் பாஜக வேட்பாளராக போட்டியிட்ட பொன் ராதாகிருஷ்ணன் தேர்தலில் தோல்வி அடைந்தார். அவருக்கு தொற்றுப்பரவல் ஏற்பட்டுள்ளது. நேற்றிரவு கரோனா தொற்று அறிகுறி இருந்ததால் பரிசோதனை நடத்தப்பட்டதில் தொற்று உறுதியானதை அடுத்து மதுரை அரசு பொதுமருத்துவமனையில் பொன் ராதாகிருஷ்ணன் அனுமதிக்கப்பட்டார். இன்று காலை அவருக்கு மீண்டும் பரிசோதனை நடத்தப்பட உள்ளது. பெரிய அளவில் பாதிப்பில்லாமல் லேசான தொற்று உள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">பொன் ராதாகிருஷ்ணனுக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:31:28 +0000"},{"title":"ரூ.4 ஆயிரம் வழங்கும் திட்டத்துக்கு மு.க.ஸ்டாலின் முதல் கையெழுத்து","text":"<p>சென்னை, மே 6- தி.மு.க. தலைவர் மு.க.ஸ்டாலின் தனது தேர்தல் அறிக்கையில் ஆட்சிக்கு வந்ததும் பல்வேறு திட்டங்களை செயல்படுத்துவதாக அறிவித்து இருந்தார்.<br \/>இதற்காக 500-க்கும் மேற்பட்ட வாக்குறுதிகளை அறிவித்து இருந்தார். அதில் அரிசி ரே‌ஷன் கார்டுதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ.4 ஆயிரம் வழங்கப்படும் திட்டம் முக்கியமான திட்டமாகும்.<br \/>ஆட்சிக்கு வந்ததும் இந்த திட்டத்தை கருணாநிதி பிறந்த நாளான ஜூன் 3-ந்தேதி முதல் செயல்படுத்த இருப்பதாகவும் அறிவித்து இருந்தார். தேர்தலில் தி.மு.க. அமோக வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் நாளை ஆட்சி அமைக்க உள்ளது. தி.மு.க. தலைவர் மு.க.ஸ்டாலின் முதல்-அமைச்சராக நாளை பதவி ஏற்கிறார்.<br \/>பதவி ஏற்றதும் கருணாநிதி, அண்ணா, பெரியார் நினைவிடங்களுக்கு சென்று மு.க.ஸ்டாலின் மரியாதை செலுத்துவார். அதன் பிறகு கோட்டைக்கு செல்கிறார். அங்கு முதல்-அமைச்சர் இருக்கையில் அமர்ந்ததும் 3 முக்கிய கோப்புகளில் அவர் கையெழுத்திட உள்ளதாக தகவல்கள் வெளியாகி உள்ளது.<br \/>அதில் கொரோனா நிவாரண நிதியாக ரூ.4 ஆயிரம் வழங்கும் திட்டத்துக்கு முதல் கையெழுத்திடுவார் என்று தெரிகிறது.<br \/>இந்த திட்டம் ஜூன் 3-ந்தேதி தொடங்குவதாக இருந்தாலும் அதற்கு சில நடைமுறைகள் உள்ளதால் இப்போதே கையெழுத்திட்டால்தான் செயல்பாட்டுக்கு கொண்டு வர முடியும் என்பதால் அதில் கையெழுத்திடுவார் என தெரிகிறது.<br \/>தமிழகம் முழுவதும் டவுன் பஸ்களில் (நகர பேருந்து) பெண்கள் இலவசமாக பயணம் செய்யும் வகையில் அதற்கான கோப்பில் மு.க.ஸ்டாலின் கையெழுத்திடுவார் எனவும் தெரிகிறது.<br \/>மூவலூர் ராமாமிர்தம் அம்மையார் நினைவு திருமண நிதி உதவித் திட்டத்தின்கீழ் பத்தாம் வகுப்பு வரை படித்த பெண்களுக்கு திருமண உதவித்தொகையாகத் தற்போது வழங்கப்படும் ரூ.25 ஆயிரத்தை ரூ.30 ஆயிரமாக உயர்த்துவதுடன் தாலிக்கு 8 கிராம் தங்கம் வழங்கும் திட்டத்துக்கும் அவர் கையெழுத்திடுவார் என தெரிகிறது இது தவிர பல்வேறு முக்கிய அறிவிப்புகளிலும் அவர் கையெழுத்திடுவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-4-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">ரூ.4 ஆயிரம் வழங்கும் திட்டத்துக்கு மு.க.ஸ்டாலின் முதல் கையெழுத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-4-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:30:45 +0000"},{"title":"அமெரிக்கர்கள் யாரும் இந்தியா செல்ல வேண்டாம்; மீறினால் கடும் நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்கர்கள் யாரும் இந்தியா செல்ல வேண்டாம் என அமெரிக்க அரசு மீண்டும் கடும் எச்சரிக்கை விடுத்துள்ளது. இந்தியாவுக்கு அமெரிக்க மக்கள் யாரும் பயணிக்க வேண்டாம் என லெவல்-4 எச்சரிக்கையை அமெரிக்கஅரசுநேற்றுவெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>லெவல்-4 எச்சரிக்கை என்பது அமெரிக்க மக்கள் பயணம் குறித்த உச்ச கட்ட எச்சரிக்கையாகும். இந்தியாவில் கரோனா வைரஸ் பரவல் எப்போதும் இல்லாத வகையில் உயர்ந்து வருவதால், அமெரிக்க மக்கள் யாரும் இந்தியாவுக்கு பயணிக்க வேண்டாம் என அமெரிக்க உள்துறை அமைச்சகம் அறிக்கை வெளியிட்டுள்ளத. இந்தியாவிலிருந்து வெளியேற நினைக்கும் அமெரிக்க மக்களும் வெளியேறுங்கள் எனவும் கூறியுள்ளது.<\/p>\n\n\n\n<p>கடந்த மாதம் 28-ம் தேதி அமெரிக்க அரசு வெளியிட்ட எச்சரிக்கையில், அமெரிக்காவைச் சேர்ந்த அரசு ஊழியர்கள் இந்தியாவில் பணியாற்றும்போது அவர்கள் குடும்பத்துடன் வெளியேற வாய்ப்பளித்தது.<\/p>\n\n\n\n<p>கடந்த மாதம் இந்தியாவில் இருந்து வரும் அமெரிக்க வம்சாவழிகள் யாரும் அமெரிக்க வர வேண்டாம் என கூறியிருந்தது. மேலும் மீறி வந்தால் கடும் நடவடிக்கைகள் எடுப்பதோடு அபராதமும், சிறை தண்டனையும் விதிக்கப்படும் என கூறியிருந்தது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111074\/\" rel=\"nofollow\">அமெரிக்கர்கள் யாரும் இந்தியா செல்ல வேண்டாம்; மீறினால் கடும் நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111074\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/667724.jpg"],"pubdate":"Thu, 06 May 2021 08:30:34 +0000"}]