[{"title":"ஆக்சிஜன் தட்டுப்பாட்டால் நோயாளிகள் உயிரிழப்பதை இனியும் அரசு வேடிக்கை பார்க்கக்கூடாது.?அரசை எச்சரிக்கும் சீமான்","text":"கொரோனா நோய்த்தொற்றுக்குள்ளான நோயாளிகள் போதிய மருத்துவ வசதியின்மையால் உயிரிழப்பதைத் தடுக்கப் போர்க்கால அடிப்படையில் தமிழக அரசு விரைந்து செயல்பட்டு உயிர்க்காற்று இருப்பை உறுதி செய்ய வேண்டும் என சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்:&nbsp;  கொரோனா பெருந்தொற்றின் இரண்டாவது அலை நாடு முழுவதும் மிகவேகமாகப் பரவிவரும் கொடுஞ்சூழலில் வடமாநிலங்களில் நிகழ்வதுபோல, தமிழகத்திலும் உயிர்க்காற்றான ஆக்சிஜன் தட்டுப்பாட்டால் நோயாளிகள் உயிரிழந்து வரும் செய்தியறிந்து பேரதிர்ச்சியடைந்தேன். நேற்று&nbsp;&nbsp;முன்தினம் செங்கல்பட்டு அரசு மருத்துவமனையில் 11 நோயாளிகளும், நேற்று திருப்பத்தூர் அரசு மருத்துவமனையில் 4 நோயாளிகளும் உயிர்க்காற்றின்றி மரணித்த செய்தியானது பெரும் அச்சத்தையும், கவலையையும் தருகிறது.&nbsp;    வடஇந்திய மாநிலங்களின் மருத்துவமனைகளில் போதிய இடமின்றியும், மருந்துகள் மற்றும் மருத்துவ உபகரணங்கள் இன்றியும் வீதிகளிலும், வாகனங்களிலும் மக்கள் துடிதுடித்து இறப்பதையும், தொற்றினால் பாதிக்கப்பட்டவர்களின் உறவினர்கள் கையில் உயிர்க்காற்று உருளைகளைத் தூக்கிக்கொண்டு கண்களில் கண்ணீரோடு அலைவதையும், இறந்தவர்களின் உடல்களைச் சுமக்க ஆளில்லாமல் குடும்பத்தினரே சுமக்கும் அவலநிலையையும், இடைவிடாது இறந்தவர்களின் உடல்கள் எரியூட்டப்படுவதையுமென எல்லாவற்றையும் கண்டப்பிறகும்கூட தமிழக அரசு, அவற்றிலிருந்து பாடம் கற்றுக்கொள்ளாது அலட்சியமாகச் செயல்படுவது வன்மையான கண்டனத்திற்குரியது. முன்னெச்சரிக்கையாகச் செயல்பட்டு மருத்துவ வசதியின்மையால் உயிரிழப்புகள் ஏற்படுவதைத் தடுத்து நிறுத்தியிருக்க வேண்டிய தமிழக அரசு, அதனைச் செய்யாது கவனக்குறைவாக இருந்ததே இத்தனை உயிரிழப்புகள் ஏற்படக் காரணமாக அமைந்திருக்கிறது என்பதில் எவ்வித ஐயமுமில்லை.    செங்கல்பட்டு அரசு மருத்துவமனைக்கு வெளியே ஆக்சிஜன் பற்றாக்குறையை உடனடியாகச் சரிசெய்ய வேண்டும் என மக்களும் மருத்துவர்களும் வீதியில் இறங்கிப் போராடும் காட்சிகள் மிகவும் மனவேதனையை அளிக்கின்றன. ஆளும் அரசுகளும், அதிகாரத்திலிருக்கும் கட்சிகளும் மாறலாம். ஆனால், அரசு இயந்திரம் நிலையானது. அதுவும் இப்பெருந்தொற்றுக்காலத்தில் இடைவிடாது இயங்கி மக்களைக் காக்க வேண்டியது அரசுத்துறைகளின் பெரும் பொறுப்பும், அவசியக்கடமையுமாகும். இனியும் இதுபோல அரசின் அலட்சியத்தால் மக்கள் கொத்துக்கொத்தாக உயிரிழப்பதை வேடிக்கை பார்த்துக்கொண்டிருக்க முடியாது. ஆகவே, பேரிடர் சூழலை மனதில்கொண்டு உயிர்க்காற்றுடன்கூடிய படுக்கை வசதியை நோய்த்தொற்றுக்குள்ளான நோயாளிகளுக்கு உறுதிப்படுத்த வேண்டியது அரசின் தலையாயக் கடமையாகும்.&nbsp;    ஆகவே, தமிழக அரசு கண்ணுக்கு முன் நிகழும் பேராபத்தினை உணர்ந்து போர்க்கால அடிப்படையில் விரைந்துச் செயல்பட்டு, செங்கல்பட்டு, திருப்பத்தூர்&nbsp;&nbsp;மட்டுமல்லாது தமிழகத்தின் அனைத்து அரசு மருத்துவமனைகளிலும் ஆக்சிஜன் மற்றும் கொரோனோ தொற்று நோயாளிகளுக்கு அளிக்கப்படுகின்ற மருந்துகள், படுக்கைகள் போதிய அளவில் இருப்பு உள்ளதை உறுதிசெய்ய வேண்டும் எனவும், தமிழகத்தில் இனி ஒரே ஒரு உயிர்கூடப் போதிய மருத்துவ வசதிப் பற்றாக்குறையால் பறிபோகா வண்ணம் தடுக்க விரைந்து நடவடிக்கை எடுக்க வேண்டும் எனவும் தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-government-should-not-tolerate-the-deaths-of-patients-due-to-lack-of-oxygen-anymore-seaman-warns-the-government-qso7cw","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:01:44 +0530"},{"title":"விஜய் சேதுபதி போல மிமிக்ரி செய்து பட்டைய கிளப்பிய விஜய் டிவி நவீன்.. மெர்சல் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை உற்சாகப்படுத்தி உள்ளனர். அதிலும் முக்கியமாக சுனிதா, அருண் விஜய், காளிதாஸ் ஜெயராம், ஹன்சிகா, ரேஷ்மா, சாக்ஷி அகர்வால், திவ்ய பாரதி போன்ற பிரபலங்களின் வீடியோ இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mimicry-vijay-tv-fame-naveen\/\" rel=\"nofollow\">விஜய் சேதுபதி போல மிமிக்ரி செய்து பட்டைய கிளப்பிய விஜய் டிவி நவீன்.. மெர்சல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mimicry-vijay-tv-fame-naveen\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vjs-vijay-tv-1.jpg"],"pubdate":"Thu, 06 May 2021 10:52:45 +0000"},{"title":"பயத்தையும் பரபரப்பையும் பற்றவைத்த தமன்னாவின் நவம்பர் ஸ்டோரி வெப்சீரிஸ் ட்ரைலர்.. திக்கு திக்குனு இருக்குப்பா!","text":"<p>கமர்ஷியல் நாயகியாக வலம் வந்து கொண்டிருந்த தமன்னா(Tamannaah) தற்போது ரூட்டை மாற்றி கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>அந்தவகையில் தேவி, பெட்டர்மாஸ் போன்ற படங்கள் வரவேற்பை பெற்றதை தொடர்ந்து தற்போது வெப்சீரிஸில் நடிக்கவும் ஆரம்பித்துவிட்டார். அந்தவகையில் இந்திரா சுப்பிரமணியம் இயக்கத்தில் உருவாகியிருக்கும் நவம்பர் ஸ்டோரி என்ற வெப்சீரிஸ் ட்ரைலர் வெளியாகியுள்ளது.<\/p>\n<p>இந்த வெப்சீரிஸை ஆனந்த விகடன் நிறுவனம் தயாரித்துள்ளது குறிப்பிடத்தக்கது. தமன்னாவுடன் முக்கிய கதாபாத்திரத்தில் அவன் இவன் ஜிஎம் குமார், பசுபதி போன்ற பலரும் நடித்துள்ளனர்.<\/p>\n<p>ட்ரெயிலரின் ஆரம்பத்திலேயே ஒரு பெண் பேனாவால் குத்தி கொலை செய்யப்பட்டு இறந்து கிடப்பது போலவும், கொல்லப்பட்ட தடயங்களை பெயிண்ட் ஊற்றி அழிக்க முயற்சி செய்ததும் பரபரப்பை ஏற்படுத்துகிறது.<\/p>\n<p>மேலும் அந்த கொலையை தமன்னாவின் தந்தையாக நடித்த ஜிஎம் குமார்தான் செய்தாரா? என்ற சந்தேகத்தை ஏற்படுத்துவது போல ட்ரெயிலரின் கதை நகர்கிறது. உண்மையில் அந்த இளம்பெண்ணை கொலை செய்தது யார்? என்பதை கண்டுபிடிக்க தமன்னா களத்தில் இறங்குகிறார்.<\/p>\n<p>ஆக மொத்தத்தில் சஸ்பென்ஸ் திரில்லர் என்பது உறுதியாகியுள்ளது. இந்த நவம்பர் ஸ்டோரீஸ் என்று வெப்சீரிஸ் ஹாட்ஸ்டார் தளத்தில் வருகின்ற மே 20 ஆம் தேதி வெளியாக உள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamannaah-in-november-stories-web-series-trailer-out\/\" rel=\"nofollow\">பயத்தையும் பரபரப்பையும் பற்றவைத்த தமன்னாவின் நவம்பர் ஸ்டோரி வெப்சீரிஸ் ட்ரைலர்.. திக்கு திக்குனு இருக்குப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamannaah-in-november-stories-web-series-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamannaah-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:49:05 +0000"},{"title":"தயாராகிறது ‘ராட்சசன்’ படத்தின் இரண்டாம் பாகம்…!","text":"<p>நடிகர் விஷ்ணு விஷால் நடித்த படங்களில் அவருக்கு பெரிதும் புகழை பெற்று தந்த படம் ராட்சசன். இதனை ராம்குமார் என்ற புதுமுக இயக்குனர் இயக்கியிருந்தார்.<\/p>\n\n\n\n<p>அமலாபால், முனீஸ்காந்த், காளி வெங்கட் நடித்த இந்த படம் மூன்று ஆண்டுகளுக்கு முன்பு வெளிவந்து நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>ஆக்சிஸ் பிலிம் பேக்டரி நிறுவனம் இப்படத்தை தயாரித்தது. கிப்ரான் இப்படத்திற்கு இசையமைத்திருந்தார்.<br \/>ஏகப்பட்ட திரில்லர் கதைகள் வெளிவந்த போதிலும் ராட்சசன் தனி ரகம். கிப்ரானின் இசையும் இப்படத்திற்கு மிகப்பெரிய பக்கபலமாக அமைந்தது.<\/p>\n\n\n\n<p>இந்த படத்திற்கு பிறகு தனுஷ் படத்தை இயக்க ஒப்பந்தமானார் ராம்குமார். ஆனால், கொரோனா அச்சத்தால் அந்த படத்தின் படப்பிடிப்பு இன்னும் தொடங்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த இடைப்பட்ட காலத்தில் விஷ்ணு விஷாலின் வேண்டுகோளுக்கு இணங்க ராட்சசன் இரண்டாம் பாகத்தின் ஸ்கிரிப்ட் பணிகளை முடித்து விட்டாராம் ராம்குமார்.<\/p>\n\n\n\n<p>தனுஷ் படத்தை முடித்துக் கொடுத்த பிறகு ராட்சசன் 2 படத்தின் பணிகளை தொடங்குகிறார் ராம்குமார். இதுகுறித்து விஷ்ணு விஷால் கூறுகையில், &#8220;ராட்சசன் 2 படத்தின் கதை தயாராக இருக்கிறது. நான் என் கைவசம் உள்ள படத்தை முடித்துக் கொடுக்க வேண்டும். ராம்குமார் அவர் கமிட்டாகியிருக்கும் புராஜக்டுகளை முடிக்க வேண்டும். அதன்பிறகு இருவரும் ராட்சசன் 2ல் இணைவோம்&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ratchasan-2-movie-vishnu-vishal-cinema-update\/\" rel=\"nofollow\">தயாராகிறது &#8216;ராட்சசன்&#8217; படத்தின் இரண்டாம் பாகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ratchasan-2-movie-vishnu-vishal-cinema-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-5.jpg"],"pubdate":"Thu, 06 May 2021 10:46:04 +0000"},{"title":"'ஒருதலை ராகம்' பட தயாரிப்பாளர் இ.எம்.இப்ராஹிம் காலமானார்..! டி.ராஜேந்தர் கண்ணீர் மல்க இரங்கல்..!","text":"இயக்குனர் டி.ராஜேந்தரை, ஒரு இயக்குனராக 'ஒருதலை ராகம்' படத்தில் அறிமுகம் செய்த, தயாரிப்பாளர் இப்ராஹிம் வயது மூப்பு காரணமாக காலமாகியுள்ளார். இவரது மறைவிற்கு டி.ராஜேந்தர் அறிக்கை மூலம் தன்னுடைய இரங்கலை தெரிவித்துள்ளார்.  மேலும் செய்திகள்: 'ஒவ்வொரு பூக்களுமே...' பாடல் பிரபலம் கோமகன் கொரோனாவிற்கு பலி...! &nbsp;  இயக்குனர் டி.ராஜேந்தர் 'ஒருதலை ராகம்' படத்தின் கதையை கையில் வைத்து கொண்டு, தயாரிப்பாளரை தேடி அலையாத இடங்கள் இல்லை. ஏறி இறங்காத புரொடக்ஷன் கம்பெனிகள் இல்லை. ஒரு படம் கூட இயக்கத்தை இவரை நம்பி பணம் போட தயாரிப்பாளர்கள் முன்வராத நிலையில், &nbsp;மயிலாடுதுறை அருகே உள்ள வடகரையில் உள்ள முஸ்லீம் சமூகத்தை சேர்ந்த பணக்காரரான இப்ராஹிம் &nbsp;டி.ராஜேந்தருக்கு அறிமுகமானார்.    டி.ராஜேந்தர் கூறிய கதை பிடித்து போனதால், அரை மனதோடு 'ஒருதலை ராகம்' படத்தை தயாரிக்கவும் ஒப்புக்கொண்டார். அதே நேரத்தில் சில நிபந்தனைகளும் டி.ராஜேந்தருக்கு விதிக்கப்பட்டது. &nbsp;கதை, திரைக்கதை, வசனம், இசை போன்ற பணிகளை டி.ராஜேந்தர், செய்தாலும் படத்தை நான்தான் இயக்குவேன் என்றார் இம்ராஹிம். இந்த நிபந்தனைக்கு ஒப்புக்கொண்டார் டி.ராஜேந்தர். ஆனால் சினிமாவில் எவ்வித அனுபவமும் இல்லாததால், இம்ராஹிம்மால் படத்தை இயக்க முடியவில்லை.  மேலும் செய்திகள்: #BREAKING கொரோனாவால் பிரபல நகைச்சுவை நடிகர் பாண்டு மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...! &nbsp;  ஒரு கட்டத்தில், படத்தை நான் இயக்கி தருகிறேன், நீங்கள் உங்கள் பெயரை போட்டு கொள்ளுங்கள் என கூறி, டி.ராஜேந்தர் இந்த படத்தை இயக்கி முடித்தார். இந்த படத்தின் பணிகள் நிறைவடைவதற்குள், தயாரிப்பாளர் மற்றும் டி.ராஜேந்தருக்கு இடையே கருத்து வேறுபாடும் ஏற்பட்டது. எனவே ஒரு ஓரமாக டி.ராஜேந்தர் பெயர் இந்த படத்தில் இடம்பெற்றதும் குறிப்பிடத்தக்கது. அதே நேரத்தில், படம் தயாரிக்க... வாய்ப்பு இல்லாமல் தேடி அலைந்த போது.... தனக்கு வாழ்வளித்த இப்ராஹிம்&nbsp;அவர்களை என்றும் நன்றியுடன் நினைத்து பார்ப்பதாக கூறுவார் டி.ராஜேந்தர்.    வயது மூப்பு காரணமாக அவதி பட்டு வந்த இ.எம்.இப்ராஹிம், &nbsp;இறந்த தகவலை அறிந்த டி.ராஜேந்தர் அறிக்கை வெளியிட்டு தன்னுடைய இரங்கலை தெரிவித்துள்ளார் . இந்த அறிக்கையில் அவர் கூறியுள்ளதாவது.... \"1980ம் ஆண்டு &nbsp;வெளியான என் முதல் படமான ‘ஒரு தலை ராகம்’ படத்தின் தயாரிப்பாளர் திரு E.M.இப்ராஹிம் அவர்கள் மறைந்துவிட்டார் என்ற செய்தி என் இதயத்தில் ஈட்டியாய் பாய்கிறது.  மேலும் செய்திகள்: நடிகர் சத்யராஜின் சகோதரி வீட்டுக்கு படையெடுத்த 15க்கும் மேற்பட்ட காட்டு யானைகள்..! வைரலாகும் போட்டோஸ்..! &nbsp;    மீளா அதிர்ச்சிக்கு உள்ளானேன், காரணம் அவர் அரங்கக்குடியில் பிறந்தவர் என்னை திரையுலகிற்கு அரங்கேற்றம் செய்தவர் வடகரை பக்கத்தில் வாழ்ந்தவர் என் திரையுலக வாழ்க்கை படகை கரை சேர்த்தவர். இன்று ஏன் மறைந்தார், இந்த உலகை விட்டு பிரிந்தார், கண்ணீர் கண்களை நனைக்கிறது. என் மனம் கடந்த காலத்தில் அவரோடு வாழ்ந்த காலத்தை நினைக்கிறது. அவரது குடும்பத்தாருக்கு எனது ஆறுதலை கூறி கொள்கிறேன். அவரது ஆன்மா சாந்தி அடைய எல்லாம் வல்ல இறைவனை பிரார்த்திக்கிறேன். என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/oruthalai-raham-movie-producer-ibrahim-death-qso6l3","image":["https:\/\/static.asianetnews.com\/images\/01dz6kbc2eadq75qy3gajn8jgk\/dc-cover-f6liqjoo57osqv0ne05ln471a6-20180710231946-medi-jpeg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 10:45:03 +0530"},{"title":"சென்னை, வெளிமாநில விமானங்கள் மேற்கு வங்கத்திற்குள் நுழைய தடை.. மம்தா அரசு போட்ட அதிரடி உத்தரவு..","text":"கொரோனா வைரஸ் 2ஆம் அலை வேகமாக பரவுவதன் காரணமாக சென்னை விமான நிலையத்தில் இருந்து கொல்கத்தாவுக்கு செல்லும் அனைத்து விமானங்களும் இன்றிலிருந்து மறுஅறிவிப்பு வரும்வரை ரத்து செய்யப்பட்டுள்ளது. கொரோனா வைரஸ் இரண்டாம் அலை இந்தியா முழுவதும் வேகமாக பரவிவருவருகிறது. இதையடுத்து மேற்குவங்க அரசு, வெளிமாநிலங்களிலிருந்து தங்கள் மாநிலத்திற்கு வரும் விமான பயணிகள் அனைவரும்,கொரோனா வைரஸ் நெகடீவ் மருத்துவ சான்றிதழ்களுடன் தான் வரவேண்டும்.    நெகடீவ் &nbsp;சான்றிதழ்கள் இல்லாத பயணிகளை மாநிலத்திற்குள் அனுமதிக்க மாட்டோம் என்று அறிவித்துள்ளது. இதையடுத்து சென்னையிலிருந்து கொல்கத்தா செல்லும் அனைத்து விமானங்களும் இன்று ரத்து செய்யப்பட்டுள்ளன. கொல்கொத்தாவிற்கு தினமும் 9 விமானங்கள் சென்னையிலிருந்து சென்றன. அதைப்போல் அங்கிருந்து தினமும் 9 விமானங்கள் சென்னை வந்துகொண்டிருந்தன. இந்த 18 விமானங்களும் இன்றிலிருந்து மறு அறிவிப்பு வரும்வரை ரத்து செய்யப்பட்டுள்ளன. அதைப்போல் மேற்குவங்க மாநிலத்தில் உள்ள சிலிகுரிக்கு செல்லும் 2 விமானங்களும் இன்று ரத்து செய்யப்பட்டுள்ளன.    சென்னை விமானநிலையத்தில் கொல்கத்தா விமானங்கள் 18 உட்பட இன்று மொத்தம் 96 விமானங்கள் ரத்து செய்யப்பட்டுள்ளன. அதில் புறப்பாடு விமானங்கள் 48, வருகை விமானங்கள் 48. இதுதவிர இன்று சென்னையிலிருந்து புறப்பாடு விமானங்கள் 48, வருகை விமானங்கள் 52 மொத்தம் 100 உள்நாட்டு விமானங்கள் மட்டுமே இயக்கப்படுகின்றன. வருகை விமானத்தில் 2,100 பயணிகளும், புறப்பாடு விமானத்தில் 2,800 பயணிகளும் மொத்தம் 4,900 பயணிகள் பயணிக்கின்றனா். என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/west-bengal-government-restriction-to-flights-from-other-state-18-chennai-flight-canceled--qso6k4","image":["http:\/\/static.asianetnews.com\/images\/01dngp18psp600chw8qahapj0m\/mamtha-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 10:44:28 +0530"},{"title":"கதிகலங்க வைக்கும் ‘கொரோனா’... முன்னாள் மத்திய அமைச்சர் கோவிட் தொற்றுக்கு பலி...!","text":"இந்தியாவையே உலுக்கி வரும் கொரோனா 2வது அலைக்கு கடந்த சில நாட்களாகவே தினந்தோறும் 3 ஆயிரத்திற்கும் மேற்பட்டோர் உயிரிழக்கும் சம்பவம் அதிர்ச்சியை ஏற்படுத்தி வருகிறது. இந்நிலையில் முன்னாள் மத்திய அமைச்சர் அஜீத் சிங் கொரோனா தொற்றுக்கு பலியான சம்பவம் பெரும் சோகத்தை உருவாக்கியுள்ளது. முன்னாள் பிரதமர் சவுத்ரி சரண் சிங்கின் மகனான அஜீத் சிங், மத்திய அமைச்சராக 4 முறை இருந்துள்ளார்.&nbsp;     ராஷ்ட்ரிய லோக் தல் கட்சியின் நிறுவனர் தலைவரான அஜீத் சிங்கிற்கு கடந்த 20ம் தேதி கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதையடுத்து குர்கானில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்ட அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது.&nbsp;    86 வயதாகும் அஜீத்சிங் இன்று சிகிச்சை பலனின்றி காலமானார். கொரோனா தொற்றால் முன்னாள் மத்திய அமைச்சர் மரணமடைந்ததை அடுத்து அரசியல் கட்சி தலைவர்கள் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/former-union-minister-and-rld-chief-ajit-singh-died-due-to-covid-19-at-a-hospital-qso65l","image":["https:\/\/static.asianetnews.com\/images\/01eb0f9g3fjgt87e9kp46e3p66\/popular-director-to-be-hospitalised-due-to-severe-heart-attack-photos-pictures-stills-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 10:35:46 +0530"},{"title":"குறுக்க திரும்பி குட்டையை குழப்பிய சூர்யா.. குழப்பத்தில் சன் பிக்சர்ஸ்","text":"<p>சூர்யா தற்போது சன் பிக்சர்ஸ் தயாரிக்கும் சூர்யா 40 படத்தில் நடித்து வருகிறார். இந்த படத்தை கடைக்குட்டி சிங்கம், நம்ம வீட்டு பிள்ளை போன்ற தொடர் வெற்றி படங்களை கொடுத்த பாண்டிராஜ் இயக்கி வருகிறார்.<\/p>\n<p>இந்த படத்தில் சூர்யாவுக்கு ஜோடியாக பிரியங்கா மோகன் என்ற இளம் நடிகை நடிக்கவுள்ளார். அதனைத் தொடர்ந்து பாண்டியராஜின் ஆஸ்தான நடிகர்கள் அனைவருமே இந்தப் படத்தில் நடித்து வருகின்றனர்.<\/p>\n<p>சென்னையில் கொஞ்ச நாட்கள் படப்பிடிப்பு நடத்திய பாண்டிராஜ் புதுக்கோட்டையில் விறுவிறுப்பாக அடுத்தகட்ட படப்பிடிப்பை நடத்தி வந்தார். கொரானாவால் பாதிக்கப்பட்டு உடல்நிலை தேறிய சூர்யா படப்பிடிப்பு தொடங்கிய கொஞ்ச நாட்கள் கழித்துதான் கலந்து கொண்டார்.<\/p>\n<p>விறுவிறுப்பாக நடைபெற்று வந்த படப்பிடிப்பில் இனிமேல் நான் நடிக்கமாட்டேன் என சூர்யா குறுக்கே திருப்பியுள்ளது சன் பிக்சர்ஸ் நிறுவனத்தை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. தற்போது மீண்டும் கொரானோ பிரச்சனை தலை தூக்கியுள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் தற்போது பரவிவரும் கொரானா வகை அச்சத்தைக் கொடுக்கும் வகையில் அமைந்துள்ளதால் தேவையில்லாமல் ரிஸ்க் எடுக்கவேண்டாம் என சூர்யா இன்னும் சில மாதங்களுக்கு படப்பிடிப்பில் கலந்துகொள்ள மாட்டேன் என திட்டவட்டமாக தெரிவித்து விட்டாராம்.<\/p>\n<p>இதனால் பாதியில் நிற்கும் சூர்யா 40 படத்தின் கதி அண்ணாத்த திரைப்படத்தை போல் ஆகிவிடுமோ என சன் பிக்சர்ஸ் நிறுவனம் கவலையில் உள்ளதாம். அண்ணாத்த படமும் விறுவிறுப்பாக ஆரம்பிக்கப்பட்டு பின்னர் ஒரு வருடங்களுக்கு மேலாகியும் தற்போது வரை படப்பிடிப்பை முடிக்க முடியாமல் தடுமாறிக் கொண்டிருக்கிறது என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233195\" style=\"width: 610px;\"><img alt=\"suriya-40-cinemapettai\" class=\"wp-image-233195 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-40-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233195\">suriya-40-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sun-pictures-upsets-on-suriya\/\" rel=\"nofollow\">குறுக்க திரும்பி குட்டையை குழப்பிய சூர்யா.. குழப்பத்தில் சன் பிக்சர்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sun-pictures-upsets-on-suriya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-40-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:25:51 +0000"},{"title":"இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!","text":"<p>இந்தியாவில் PUBG விளையாட்டு மீண்டும் வருவதாக எழுந்துள்ள வதந்திகளுக்கு மத்தியில், தென் கொரிய வீடியோ கேம் டெவலப்பர் கிராப்டன் இன்று இந்திய பயனர்களுக்காக பிரத்யேக ஆன்லைன் விளையாட்டு கேம்-ஐ உருவாக்கியுள்ளதை உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அந்நிறுவனத்தின் சமூக ஊடக கணக்குகள் மற்றும் அதன் வலைத்தளங்களில் இந்தியாவில் விரைவில் இந்த விளையாட்டு வரப்போகிறது என்று குறிப்பிடபட்டுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவாக அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>நிறுவனம் கூறுகையில், இந்த விளையாட்டு மொபைலில் உலகத் தரம் வாய்ந்த மல்டிபிளேயர் கேமிங் அனுபவத்தை வழங்கும் என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Battlegrounds mobile india பிரத்யேக விளையாட்டு நிகழ்வுகளுடனும் போட்டிகள் மற்றும் லீக்குகளுடனும் கூடிய அமைப்பை கொண்டிருக்கும் என கூறப்பட்டுள்ளது. மொபைல் சாதனங்களில் இலவசமாக விளையாடும் விளையாட்டாக இந்த Battlegrounds mobile india தொடங்கப்படுகிறது.<\/p>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown&#8217;s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் செய்யப்பட இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/\" rel=\"nofollow\">இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-5.jpg"],"pubdate":"Thu, 06 May 2021 10:07:26 +0000"},{"title":"ரத்தக்கண்ணீர் படத்தில் நடிக்க எம் ஆர் ராதா போட்ட முன்று கண்டிஷன்.. திக்குமுக்காடிய படக்குழு","text":"<p>தமிழ் சினிமாவில் நடிப்பின் மூலம் ரசிகர்களை கவர்ந்தவர் எம்ஆர் ராதா. இவருடைய பேச்சும், நடிப்பும் ரசிகர்களிடம் பெரும் வரவேற்பு பெற்றது.<\/p>\n<p>படத்திற்கு படம் இவர் கூறும் வசனங்கள் எல்லாம் மக்களுக்கு அறிவுரை சொல்வது போலவே இருக்கும். எம் ஆர் ராதா ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கு சில கண்டிஷன்கள் போட்டுள்ளார். அது என்னென்ன கண்டிஷன்கள் என்ன என்பதை பார்ப்போம்.<\/p>\n<p>ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கு எம் ஆர் ராதா முதலில் ஒப்பந்தமாகியுள்ளார். அந்த சமயத்தில் ஆளும் கட்சியில் நிறைய ஊழல்கள் நடந்ததால் அப்போது அவர்களை வைத்து கேவலமாக பல பிரச்சாரங்களில் ஈடுபட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220321\" style=\"width: 610px;\"><img alt=\"mr-radha-cinemapettai\" class=\"size-full wp-image-220321\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mr-radha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220321\">mr-radha-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் அவர் ஒரு நாடக குழுவை வைத்திருந்தார். அதில் 40க்கும் மேற்பட்டோர் பணியாற்றி இருந்தனர். அப்போது தான் ரத்தக்கண்ணீர் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது.<\/p>\n<p>ஆனால் எம்ஆர் ராதா எனக்கு சினிமா வேண்டாம் நாடகமே போதும் ஏனென்றால் நாடகத்திலேயே எனக்கு நல்ல வருமானம் வருகிறது என கூறியுள்ளார். ஆனால் விடாமல் அவரை நடிக்குமாறு கூறியதால் பின்பு ஒரு சில கண்டிஷன்கள் போட்டுள்ளார்.<\/p>\n<p>இரவு நேரத்தில் தான் படப்பிடிப்பு நடத்த வேண்டும் என கூறியுள்ளார். என்னுடைய நாடகக் கம்பெனியில் பணியாற்றிய வேலையாட்களுக்கு தான் படத்தில் வேலை கொடுக்கணும் என கூறியுள்ளார்.<\/p>\n<p>நான் சாப்பிடும் சாப்பாட்டை தான் அவர்களும் சாப்பிட வேண்டும் என மூன்று கண்டிஷன்கள் போட்டுள்ளார். இதனை ஒப்புக் கொண்ட பிறகுதான் படப்பிடிப்பு நடந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/m-r-radha-acting-ratha-kanneer-for-condition\/\" rel=\"nofollow\">ரத்தக்கண்ணீர் படத்தில் நடிக்க எம் ஆர் ராதா போட்ட முன்று கண்டிஷன்.. திக்குமுக்காடிய படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/m-r-radha-acting-ratha-kanneer-for-condition\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mr-radha-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:06:46 +0000"},{"title":"கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!","text":"<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவை கொரோனா முதலாம் அலை பாதித்ததை விட இரண்டாம் அலை மிக மோசமாக மக்களை பாதிப்புக்குள்ளாக்கியுள்ளது. தலைநகர் டெல்லியில் கொரோனாவால் உயிரிழந்தவர்களின் சடலங்கள் தொடர்ந்து எரிந்துகொண்டிருக்கும் காட்சிகள் மனதை பதைபதைக்க வைக்கிறது.<\/p>\n\n\n\n<p>இதனால், இந்த உருமாறிய கொரோனா வைரஸை கட்டுப்படுத்த பல கட்டுப்பாடுகளை மத்திய மாநில அரசுகள் விதித்துள்ளது. ஆனால், கொரோனாவின் தீவிரம் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>சென்ற வாரங்களில் சற்று குறைந்திருந்த கொரோனா பாதிப்பு மீண்டும் இன்று அதிகரித்துள்ளது. ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4 லட்சத்தை கடந்து 4,12,262 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை நேற்று ஒரே நாளில் 3,980 ஆக அதிகரித்துள்ளது. இதைத்தொடர்ந்து பல்வேறு மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு மற்றும் படுக்கை வசதிகள் இல்லாமலும் பலர் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த பாதிப்புகளில் இருந்து இன்னும் நாடு முழுமையாக வெளிவராத சூழலில் கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும் அவர், கண்காணிப்பை தீவிரப்படுத்தவும் உருமாறிய கொரோனாவை தடுக்கும் வகையில் தடுப்பு மருந்துகள் மேம்படுத்த வேண்டியதன் தேவையையும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை எப்போது வரும் என உறுதியாக கூறமுடியாது என்றும் அதை எதிர்கொள்ள தயார் நிலையில் இருக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், முக கவசம் அணிவதும் சமூக இடைவெளி கடைபிடிப்பதும் பரவலை தடுக்க சிறந்த வழிகளாகும் என குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/\" rel=\"nofollow\">கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-5.jpg"],"pubdate":"Thu, 06 May 2021 09:31:20 +0000"},{"title":"நிஜ உலகில் ராமன் திரையுலகில் ராவணன்.. 1000-ம் படங்களுக்கு மேல் நடித்த அந்த பிரபலம் யார் தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் ஒரு சில  நடிகர்கள் மட்டுமே காலம் கடந்தும் பேச படுவார்கள்.  அதற்கு காரணம் அவர்களுடைய அசாத்தியமான நடிப்பும், திறமையும் தான். அப்படி காலம் கடந்து பேசப்படும் நடிகர் நம்பியார்.<\/p>\n<p>எம்ஜிஆர் காலத்திலேயே எம்ஜிஆருக்கு மேல ரசிகர்கள் கொண்டாடியது நம்பியார் தான். ஏனென்றால் அன்றைய காலத்தில் எம்ஜிஆர் அளவிற்கு நம்பியிருக்கும் ஏராளமான ரசிகர்கள் இருந்தனர்.<\/p>\n<p>அதற்கு காரணம் அவருடைய ஒவ்வொரு  நடிப்பும் ரசிகர்கள் கொண்டாட கூடிய அளவிற்கு பிரமிக்க வைத்தது. நம்பியாரை பல ரசிகர்கள் கொண்டாடினாலும் ஒரு சில ரசிகர்கள் இவரை திரையுலகில் வில்லனாக பார்த்ததால் நிஜ வாழ்க்கையிலும் இவர் வில்லனாக நினைத்தார்கள்.<\/p>\n<p>எங்கேயாவது வெளியே நம்பியர் சென்றால் அவரை பார்க்கும் ரசிகர்கள் ஒரு சிலர் ஓடிப்போய் ஒளிந்து கொள்வார்கள். அந்த அளவிற்கு இவருடைய வில்லத்தனம் நடிப்பு அவர்களை அதிகம் தாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233145\" style=\"width: 710px;\"><img alt=\"nambiar\" class=\"size-full wp-image-233145\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nambire.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233145\">nambiar<\/p><\/div>\n<p>ஆனால் நம்பியார் மற்ற நடிகர்கள் போல் திரையில் நல்லவர்களாகவும் நிஜவாழ்க்கையில் கெட்டவராக இல்லாமல். திரையில் கெட்டவராகவும் நிஜ வாழ்க்கையில் நல்ல மனிதராகவும் பிற்காலத்தில் ரசிகர்கள் புரிந்து கொண்டனர்.<\/p>\n<p>ஏன் இப்போது வரை இவர் நிஜவாழ்க்கையில் நல்லவர் கடவுள் மீது பக்தி உள்ளவர் என்பது பலருக்கும் தெரியும் அதற்கு காரணம் அவரது நடிப்பை தாண்டி அவருடைய நல்ல குணம் தான்.<\/p>\n<p>அதனால் அப்போது  நம்பியாரை திரையுலகில் ராவணன் நிஜ உலகில் ராமன் என ரசிகர்களால் பாராட்டைப் பெற்றார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nambiar-cinema-and-life-secrets-viral\/\" rel=\"nofollow\">நிஜ உலகில் ராமன் திரையுலகில் ராவணன்.. 1000-ம் படங்களுக்கு மேல் நடித்த அந்த பிரபலம் யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nambiar-cinema-and-life-secrets-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nambire.jpg"],"pubdate":"Thu, 06 May 2021 09:20:47 +0000"},{"title":"மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?","text":"<p>கொரோனா பரவலால் தற்காலிகமாக நிறுத்திவைக்கப்பட்டுள்ள 14வது ஐபிஎல் தொடர் போட்டிகள் மீண்டும் செப்டம்பரில் தொடங்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39847\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த மாதம் 9ம் தேதி தொடங்கிய ஐபிஎல் கிரிக்கெட் தொடரில் 60 போட்டிகளில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் வீரர்களுக்கு தொடர்ந்து கொரோனா தொற்று ஏற்பட்டதால் இந்த தொடரை தற்காலிகமாக ஒத்திவைத்தது பிசிசிஐ.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41112\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொல்கத்தா அணியை சேர்ந்த வீரராகள் வருண் சக்ரவர்த்தி மற்றும் சந்தீப் வாரியர் மற்றும் சென்னை அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியானதால் மிரண்டுபோன பிசிசிஐ இந்த ஐபிஎல் சீசனை தற்காலிகமாக நிறுத்தியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41113\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் மீதமுள்ள 31 போட்டிகளையும் டி20 உலக கோப்பை தொடர் தொடங்குவதற்கு முன் நடத்தி முடிக்க பிசிசிஐ திட்டமிட்டுள்ளதாக கூறப்படுகிறது. எனவே, மீண்டும் செப்டம்பர் மாதத்தில் ஐபிஎல் தொடர் தொடங்கலாம் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/\" rel=\"nofollow\">மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg"],"pubdate":"Thu, 06 May 2021 09:13:42 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்…!","text":"<p>நாட்டில் கொரோனாவால் பாதிக்கப்பட்டு அதிலிருந்து மீள்வோரின் எண்ணிக்கை 90 விழுக்காட்டுக்கு மேல் இருந்தாலும் கொரோணா பரிசோதனை நெகட்டிவ் என வந்து மீண்டும் பாசிட்டிவ் என வரக்கூடிய நிகழ்வும் நடக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41103\" height=\"486\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg\" width=\"864\" \/><\/figure>\n\n\n\n<p>பெரும்பாலானோர் கொரோனா தொற்றில் இருந்து மீண்டு வந்த பிறகு பின் விளைவுகளால் பாதிக்கப்பட்டு வருவதாக கூறப்படுகிறது. அதிலும் குறிப்பாக இதயம், நுரையீரல், கல்லீரல், சிறுநீரக பாதிப்புகளை எதிர்கொள்வதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41105\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>சாதாரண தொற்று இருப்பவர்கள் இரண்டு வாரங்களிலும் மோசமான பாதிப்பு உள்ளவர்கள் ஒரு மாதத்திலும் கொரோனா தொற்றில் இருந்து மீண்டு வர முடியும்.<\/p>\n\n\n\n<p>அதன் பின்னர் கொரோனாவில் இருந்து மீண்டவர்கள் தடுப்பூசி எடுத்துக்கொண்டு உடல்நலனில் அக்கறை செலுத்த வேண்டும் என அறிவுறுத்தியுள்ளனர் மருத்துவர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39593\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மருத்துவமனையிலிருந்து வீட்டுக்கு திரும்பிய பிறகு சில நாட்களுக்கு மிகவும் எச்சரிக்கையாக இருக்கவேண்டும் என மருத்துவர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி மற்றும் உடல் உறுப்பு பாதிப்பு குறித்து ஏழு வகையான பரிசோதனைகளை கொரோனா தொற்றில் இருந்து மீண்டவர்கள் எடுத்துக்கொள்ள வேண்டும் என நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த 7 வகையான பரிசோதனை: igG ஆன்டிபாடி பரிசோதனை, சிபிசி (CBC) ரத்த பரிசோதனை, குளுக்கோஸ் மற்றும் கொழுப்பு பரிசோதனை, நரம்பியல் பரிசோதனை, வைட்டமின் டி டெஸ்ட், செஸ்ட் ஸ்கேன், ஹார்ட் இமேஜிங் மற்றும் இருதய பரிசோதனை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg"],"pubdate":"Thu, 06 May 2021 08:59:32 +0000"},{"title":"இலங்கை அணி பங்களாதேஷ் செல்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒருநாள் போட்டிகள் கொண்ட தொடரில் பங்கெடுப்பதற்காக இலங்கை அணி பங்களாதேசுக்குச் சுற்றுப் பயணம் மேற்கொள்ளவுள்ளதாக இலங்கை கிரிக்கெட் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, எதிர்வரும் மே 16ஆம் திகதி டாக்காவுக்குச் செல்லும் இலங்கை அணி சில நாட்கள் தனிமைப்படுத்தலுக்குப் பின்னர் மே 21ஆம் திகதி பயிற்சிப் போட்டிகளில் பங்கெடுக்கவுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, மே 23, 25 மற்றும் 28 ஆகிய திகதிகளில் மீர்பூரில் நடைபெறவுள்ள மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரில் இலங்கை மற்றும் பங்களாதேஷ் அணிகள் விளையாடவுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/\" rel=\"nofollow\">இலங்கை அணி பங்களாதேஷ் செல்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/srilanka_worldcup_jersey.jpg"],"pubdate":"Thu, 06 May 2021 08:55:10 +0000"},{"title":"‘முதலமைச்சர்’ மு.க.ஸ்டாலின்! வைரலாகும் புகைப்படம்!","text":"<p>நடத்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் அதிக தொகுதிகளை கைப்பற்றி தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது திமுக. அதைத்தொடர்ந்து நாளை முக ஸ்டாலின் தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார்.<\/p>\n\n\n\n<p>இதற்கான ஏற்பாடுகள் ஆளுநர் மாளிகையில் தீவிரமாக நடைபெற்றுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் திறந்தவெளியில் நாளை காலை 9 மணிக்கு நடைபெறும் பதவி ஏற்பு விழாவில் முதலமைச்சராக ஸ்டாலின் பதவி ஏற்க இருக்கிறார். அவருக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவிப் பிரமாணம் செய்து வைக்க உள்ளார்.<\/p>\n\n\n\n<p>மேலும், அவருடன் 28 அமைச்சர்களும் பதவி ஏற்க உள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா தொற்று நோய் பரவல் காரணமாக பதவி ஏற்பு விழா எளிமையாக நடத்தப்பட உள்ளது.<\/p>\n\n\n\n<p>பதவி ஏற்பு விழாவிற்கான ஏற்பாடுகளை அதிகாரிகள் தீவிரமாக மேற்கொண்டுள்ளனர். விழாவில் பங்கேற்க குறைந்த நபர்களை மட்டும் அழைக்க முடிவு செய்யப்பட்டுள்ளது. அழைப்பிதழுக்கு ஒருவர் மட்டும் அனுமதிக்கப்படுவர் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் பதவிப் பிரமாணம் நிகழ்ச்சி முடிந்ததும் ஸ்டாலின் கலைஞர் நினைவிடம் மற்றும் தலைமைச் செயலகம் செல்கிறார். தலைமைச்செயலகத்தில் முக்கிய அறிவிப்புக்கு கையெழுத்திட உள்ளார். இதற்கான ஏற்பாடுகளை தலைமைச் செயலக அதிகாரிகள் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதையொட்டி தலைமைச் செயலகத்தில் உள்ள முதலமைச்சர் அரை மற்றும் வளாகம் புது வர்ணம் பூசி புனரமைக்கும் பணிகள் அதிகாரிகளின் மேற்பார்வையில் விறுவிறுப்பாக நடைபெறுகின்றன. நாளை முதலமைச்சராக பதவி ஏற்க இருக்கும் நிலையில் மூத்த அரசியல் தலைவர்களை சந்தித்து முக ஸ்டாலின் வாழ்த்து பெற்றார்.<\/p>\n\n\n\n<p>நாளை பதவியேற்பு விழா நடைபெறும் நிலையில், முதலமைச்சர் பெயர் பலகை தயார் நிலையில் உள்ளது. அந்த பெயர் பலகையின் புகைப்படம் தற்போது இணையத்தில் வைரலாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41104\" height=\"360\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ce06cc0e-72a1-4827-82cb-ede404aee985.jpg\" width=\"720\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-swearing-ceremony-name-board-viral\/\" rel=\"nofollow\">&#8216;முதலமைச்சர்&#8217; மு.க.ஸ்டாலின்! வைரலாகும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-swearing-ceremony-name-board-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ce06cc0e-72a1-4827-82cb-ede404aee985.jpg"],"pubdate":"Thu, 06 May 2021 08:53:19 +0000"},{"title":"2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மீசாலை வீரசிங்கம்&nbsp;மத்திய கல்லூரி மாணவி க. கவினா மாவட்ட மட்டத்தில் முதலிடத்தைப் பெற்றுள்ளார்.மேலதிக விபரம் காணொளியில்..<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/\" rel=\"nofollow\">2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210505-WA0030.jpg"],"pubdate":"Thu, 06 May 2021 08:42:34 +0000"},{"title":"6th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">6th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:40:44 +0000"},{"title":"6th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">6th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:38:20 +0000"},{"title":"கோவை தெற்கு: வானதி சீனிவாசன் வெற்றிக்கு எதிரான புகாரும், தேர்தல் ஆணையத்தின் பதிலும்!","text":"<p>தமிழகமே உற்று நோக்கிய கோவை தெற்கு தொகுதியில் பா.ஜ.க வேட்பாளர் வானதி சீனிவாசன் வெற்றி பெற்றார். கோவை தெற்கு தொகுதியில் ம.நீ.ம கமல்ஹாசன், காங்கிரஸ் மயூரா ஜெயக்குமார், பா.ஜ.க வின் வானதி சீனிவாசன் இடையே கடுமையான போட்டி நிலவியது. முதல் 22 சுற்றுகளுக்கு கமல்ஹாசனே முன்னிலை வகித்து வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/02e24254-a6df-4930-b1d5-5af7d609dc17\/IMG_20210502_WA0066.jpg\" \/><figcaption>கமல்ஹாசன் வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kamahassan-vaanathi-srinivasan-coimbatore-south-vote-counting-final-moments\">திக் திக் நிமிடங்கள்; பேசிக்கொண்ட கமல் - வானதி: கோவை தெற்குத் தொகுதி வாக்கு எண்ணிக்கை பரபர!<\/a><\/p><p> ஆனால், கடைசி நான்கு சுற்றுகளில் வானதி சீனிவாசனுக்கு அதிகப்படியான வாக்குகள் கிடைக்கவே 1,728 வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி பெற்றார். கமல்ஹாசன் இரண்டாவது இடம் பிடித்தார். இது மக்கள் நீதி மய்யத்தினர் மத்தியில் அதிர்ச்சி ஏற்படுத்தியிருந்தது.<\/p><p>இந்நிலையில், அதே கோவை தெற்கு தொகுதியில் போட்டியிட்ட இந்துஸ்தான் ஜனதா கட்சியின் வேட்பாளர் ராகுல் காந்தி என்பவரும் கோவை தெற்கு தொகுதியில் மறு வாக்கு எண்ணிக்கை நடத்த வேண்டும் என்று கோரிக்கை வைத்திருந்தார். இதுதொடர்பாக தமிழக தலைமை தேர்தல் அதிகாரி மற்றும் இந்திய தேர்தல் ஆணையம் ஆகியோரிடம் ராகுல் காந்தி புகார் மனுவும் அளித்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0e2732e1-b4b8-43fb-8b75-5cb3319cae98\/IMG_20210505_WA0069.jpg\" \/><figcaption>புகார்<\/figcaption><\/figure><p> இதையடுத்து, ராகுல் காந்தியின் கோரிக்கையை ஏற்பதாகவும், இதுகுறித்து உரிய விசாரணை நடத்தப்படும் என்றும் இந்திய தேர்தல் ஆணையம் பதில் அளித்துள்ளது.<\/p><p>இதுகுறித்து ராகுல் காந்தி கூறுகையில், “நான் பிறந்து வளர்ந்தது எல்லாம் தெற்கு தொகுதிதான். நாடாளுமன்ற தேர்தலில் கேரளா வயநாடு தேர்தலில் போட்டியிட்டே கணிசமான வாக்குகளை பெற்றிருந்தேன். இங்கு 73 வாக்குகள் தான் பெற்றுள்ளேன். எனது தந்தை காங்கிரஸில் நீண்ட காலம் இருந்தவர். அங்குள்ள பழைய காங்கிரஸ் காரர்கள் எல்லாம் எனக்கு தான் ஆதரவு தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f1d530b-7337-4d54-88de-96e73235997d\/IMG_20210506_WA0024.jpg\" \/><figcaption>ராகுல் காந்தி<\/figcaption><\/figure><p> மக்களிடமும் எனக்கு நன்கு ஆதரவு கிடைத்தது. எனது கிரிக்கெட் மட்டை சின்னமும் மக்களிடம் பரிட்சயம் அடைந்தது. நான் நான்கு தேர்தல்களில் போட்டியிட்டுள்ளேன். இதுபோல குறைவான வாக்குகளை நான் இதற்கு முன்பு பெற்றதே இல்லை.<\/p><p>தேர்தல் பிரசார களத்தில் பா.ஜ.க-வுக்கு கடுமையான எதிர்ப்பு இருந்தது. எங்கு சென்றாலும் பா.ஜ.க-வை மக்கள் வெறுக்கவே செய்தனர். கமலுக்கும், எனக்கும் நல்ல ஆதரவு இருந்தது. பல மக்கள் என்னை வீட்டுக்கு அழைத்து சாப்பிட எல்லாம் வற்புறுத்தினர். எனது உறவினர்கள், நண்பர்கள் பலரது ஆதரவு இருந்தும் இவ்வளவு குறைவான வாக்குகள் கிடைத்திருப்பதன் பின்னணியில் ஏதோ நடந்துள்ளது. வாக்குப்பதிவு இயந்திரத்தில் கோளாறு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/81d94d31-705d-41d8-80eb-34552e5f60fc\/IMG_20210502_WA0079.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> இல்லையென்றால் எனக்கு வாக்குகள் குறைந்து பா.ஜக.-வுக்கு வாக்கு அதிகமாக வாய்ப்பு இல்லை. எனக்கு வாக்களித்த மக்களே நேரடியாக வந்து சாட்சி சொல்ல தயாராக உள்ளனர். தேவையான ஆதாரங்களும் உள்ளன. அதை உரிய இடத்தில் சென்று நிரூபிப்பேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/hindustan-janata-party-candidate-complaint-against-vanathis-win-in-kovai-south","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6be2b721-53b6-4d21-840f-c653ee202c9b\/IMG_20210506_WA0025.jpg"],"pubdate":"Thu, 06 May 2021 08:37:31 +0000"},{"title":"ஒரே பகுதியை சேர்ந்த 23 பேருக்கு கொரோனா! மாவட்டத்தின் முக்கிய சாலைகள் அடைப்பு!","text":"<p>செங்கல்பட்டில் உள்ள சின்ன மணியக்கார தெருவை சேர்ந்த 23 பேருக்கு கொரோனா உறுதியாகி உள்ளது. இதனால் அந்த சாலையின் உள்ள எட்டு நுழைவாயிலும் அடைக்கப்பட்டு அந்த பகுதி முழுவதும் அதிகாரிகளின் கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41098\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/500x300_1043602-vlcsnap-2021-05-05-18h41m11s579.jpg\" width=\"500\" \/><\/figure>\n\n\n\n<p>கட்டுப்பாட்டுப் பகுதியிலிருந்து மக்கள் வெளியே வர அதிகாரிகள் தடைவிதித்துள்ளனர். நாட்டையே புரட்டிப்போட்டு கொண்டிருக்கும் கொரோனாவின் 2வது அலையால் பல மாநிலங்கள் கடுமையாக பாதிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-34945\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-05T121404.673.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் சென்னையை அடுத்த செங்கல்பட்டு மாவட்டத்தில் கொரோனா பரவல் தீவிரமடைந்துள்ளது. இது அப்பகுதி மக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>எனவே, நகராட்சி நிர்வாகம் மற்றும் சுகாதாரத் துறையினர் தடுப்பு நடவடிக்கையில் தீவிரம் காட்டி வருகிறனர். அப்பகுதிகளில் கிருமி நாசினி தெளித்தல் உள்ளிட்ட முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறனர்.<\/p>\n\n\n\n<p>இந்நிலையில் செங்கல்பட்டு நகராட்சியின் முக்கிய பகுதியான சின்ன மணியக்கார பகுதியில் 20 வீடுகளில் வசிக்கும் 23 பேருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அந்த பகுதியில் தீவிர சோதனை மேற்கொள்ளப்பட்டது. அதில் 20 வீடுகளில் உள்ளவர்கள் தவிர வேறு யாருக்கும் கொரோனா இல்லை என்பது உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆனால் தொற்று மேலும் பரவாமல் இருக்கும் வகையில் அந்த பகுதி கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. அந்த பகுதி முழுவதும் சுற்றி காவல்துறை உதவியுடன் தடுப்புகள் போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்ட பகுதியிலிருந்து தேவையில்லாமல் யாரும் வெளியே செல்லக் கூடாது என்று பொது மக்களுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-for-23-people-from-the-same-area-major-roads-in-the-district-are-blocked\/\" rel=\"nofollow\">ஒரே பகுதியை சேர்ந்த 23 பேருக்கு கொரோனா! மாவட்டத்தின் முக்கிய சாலைகள் அடைப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-for-23-people-from-the-same-area-major-roads-in-the-district-are-blocked\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/500x300_1043602-vlcsnap-2021-05-05-18h41m11s579.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-05T121404.673.jpg"],"pubdate":"Thu, 06 May 2021 08:36:16 +0000"},{"title":"கட்டுப்பாடுகளை மீறிய கொரோனா","text":"<p>புதுடெல்லி, மே 6- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் இதுவரை இல்லாத அளவாக ஒரேநாளில் புதிதாக 4,12,262 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 4 லட்சத்து 12 ஆயிரத்து 262 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 10 லட்சத்து 77 ஆயிரத்து 410 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் நேற்று 3,980 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,30,168 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 29 ஆயிரத்து 113 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 1 கோடியே 72 லட்சத்து 80 ஆயிரத்து 844 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 35,66,398 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 16 கோடியே 25 லட்சத்து 13 ஆயிரத்து 339 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 29 கோடியே 67 லட்சத்து 75 ஆயிரத்து 209 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 19,23,131 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/\" rel=\"nofollow\">கட்டுப்பாடுகளை மீறிய கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:35:44 +0000"},{"title":"படுக்கை ஆக்சிஜன் இல்லாமல் முதல்வர் வீட்டு முன்பு கதறல்","text":"<p>பெங்களூரு, மே 6- கொரோனாவால் பாதிக்கப்பட்ட கணவனுக்கு சிகிச்சை அளிக்க பரிதவித்த மனைவி ஒருவர் முதல்வர் எடியூரப்பா வீட்டு முன் மறியல் நடத்திய சம்பவம் இன்று நடந்துள்ளது. கொரோனாவால் பாதிக்கப்பட்ட கணவனை ஆம்புலன்சில் அழைத்து வந்து சிகிச்சைக்காக கண்ணீர் விட்டு கதறிய மனைவி மறியலில் ஈடுபட்டார். உடனே மறியல் செய்த மனைவியை நோயாளி கணவனுடன் எம்.எஸ்.ராமைய்யா மருத்துவமனைக்கு போலீசார் அனுப்பிவைத்தனர். ஆனாலும் வழியிலேயே அவர் இறந்துள்ளார். ராமோனஹள்ளியை சேர்ந்த கணவனுக்கு சிகிச்சை அளிக்க பல்வேறு மருத்துவமனைகளில் திரிந்து எங்கும் படுக்கை கிடைக்காததால் வெறுத்து போய் முதல்வரின் வீட்டருகில் நோயாளி கணவனை அழைத்து வந்து மறியலில் ஈடுபட்டுள்ளார். கர்நாடக மாநிலத்தில் நோய் பரவல் அதிகரித்து வருகிறது குறிப்பாக பெங்களூரில் நிலைமை மோசமாகியுள்ளது. படுக்கை இல்லாமல் ஆக்ஸிஜன் இல்லாமல் நோயாளிகள் என்ன செய்வது என்று தெரியாமல் அவதிப்பட்டு வருகின்றனர் இந்த நிலையில் வேறு வழி தெரியாமல் மனைவி ஒருவர் தனது நோயாளி கணவரை ஆம்புலன்சில் அழைத்துக்கொண்டு முதல்வர் வீட்டு முன்பு வந்து கதறிய காட்சி உருக்கமாக இருந்தது.<br \/>நகரில் இதுவரை மூன்று லட்சத்திற்கும் அதிகமான கொரோனா நோயாளிகள் சிகிச்சை பெற்று வரும் நிலையில் நாட்டின் அனைத்து நகரங்களி விட பெங்களூரு தான் மிக அதிக பாதிப்புள்ள நகரமாக தற்போது உள்ளது. இதில் மாநிலத்தில் அரசோ , அமைச்சர்களோ அல்லது டாஸ்க் போர்ஸ்க்ளோ என எதுவும் கொரோனாவை கட்டுப்படுத்துவதில் தேவையான முன்னெச்சரிக்கையில் ஈடுபட தவிறிவிட்டனர் என்றே பலரும் கருதுகிறார்கள். கொரோனாவின் முதல் அலையின் உச்சமான அக்டோபர் மாதம் நகரில் 66, 854 கேஸ் கள் இருந்தன. 2020இல் கொரோனா நாட்டில் தென்பட்டபின்பு இந்தியாவில் பெங்களூருவை தவிர வேறு எந்த நகரிலும் ஒரு லட்சம் பாசிட்டிவ் கேஸ்கள் பதிவாகவில்லை. டெல்லியில் 99,752 கேஸ்களும் மும்பையில் 91,000 கேஸ்களும் மற்றும் வேறு நகரங்களில் 70 ஆயிரத்துக்கும் குறைவான கேஸ்கள் பதிவாகியிருந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2\/\" rel=\"nofollow\">படுக்கை ஆக்சிஜன் இல்லாமல் முதல்வர் வீட்டு முன்பு கதறல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:34:50 +0000"},{"title":"கள்ளச்சந்தையில் ரெமிடிசிவிர் மருந்து விற்பனை 6 பேர் கும்பல் கைது","text":"<p>பெங்களூர், மே 6- கொரோனா தொற்று நோய்க்கு சிகிச்சை அளிக்க தேவைப்படும் ரெமிடிசிவிர் மருந்து பெங்களூரில் கள்ளச்சந்தையில் அமோகமாக விற்பனையாகி வருகிறது. இதனால் இதை வாங்க முடியாமல் நோயாளிகள் அவதிப்பட்டு வருகின்றனர் மருந்தின் விலையை விட பலமடங்கு அதிகரித்து கள்ளச்சந்தையில் விற்பனை செய்யப்படுகிறது இதை விற்பனை செய்யும் கும்பலை கண்டு பிடிக்க போலீசார் தீவிர வேட்டையில் ஈடுபட்டு வருகின்றனர் <\/p>\n\n\n\n<p>இதன்படி வடக்கு பிரிவு போலீசார் நடத்திய அதிரடி சோதனையில் இந்த மருந்தை அதிக விலைக்கு விற்று வந்த மருத்துவ பிரதிநிதிகள் 6 பேரை கைது செய்து உள்ளனர் ஜனார்த்தனன் தீபக் லோகேஷ் ஜான் சங்கர் திணேஷ் ஆகிய 6 பேர் இதை பல மடங்கு விலை வைத்து விற்பனை செய்து வந்த போலீசார் கண்டுபிடித்தனர் இவர்களை கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-3\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ரெமிடிசிவிர் மருந்து விற்பனை 6 பேர் கும்பல் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:33:47 +0000"},{"title":"பொன் ராதாகிருஷ்ணனுக்கு கொரோனா","text":"<p>சென்னை, மே 6- முன்னாள் மத்திய இணை அமைச்சரும், கன்னியாகுமரி இடைத்தேர்தலில் போட்டியிட்ட பாஜக வேட்பாளருமான பொன் ராதாகிருஷ்ணனுக்கு கரோனா தொற்று ஏற்பட்டதால் மதுரை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<br \/>கரோனா தொற்று பரவல் இரண்டாம் அலை பரவல் அதிவேகத்துடன் பரவி வருகிறது. தமிழகத்தில் நேற்று ஒரே நாளில் தொற்று 23000 ஐ தாண்டியது. தமிழகத்தில் கடந்த ஏப்ரலில் தொற்றுப்பரவல் இரண்டாம் அலை அதிகரிக்க ஆரம்பித்ததிலிருந்து தினம் தினம் தொற்று எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது. இதுவரை குறையவில்லை. சென்னையிலும் இதுவரை வரலாறு காணாத அளவில் தொற்று எண்ணிக்கை கூடி வருகிறது.<br \/>தொற்று பரவல் இளம் வயதினரை அதிகம் பாதிக்கிறது. ஆக்சிஜன் தேவையும் அதிகரித்துள்ளது. படுக்கைகள் பற்றாகுறை அதிகரித்து வருகிறது. தொற்றுப்பரவலுக்கு பல அரசியல் கட்சியினர் பொதுவாழ்வில் ஈடுபடுவோர் ஆளாகும் நிலை ஏற்பட்டுள்ளது. தேர்தல் பிரச்சாரத்தில் ஈடுபட்ட பல தலைவர்கள் பிரச்சாரம் முடிந்த சில நாட்களில் தொற்றுப்பரவலுக்கு ஆளாகினர். கன்னியாகுமரி இடைத்தேர்தலில் பாஜக வேட்பாளராக போட்டியிட்ட பொன் ராதாகிருஷ்ணன் தேர்தலில் தோல்வி அடைந்தார். அவருக்கு தொற்றுப்பரவல் ஏற்பட்டுள்ளது. நேற்றிரவு கரோனா தொற்று அறிகுறி இருந்ததால் பரிசோதனை நடத்தப்பட்டதில் தொற்று உறுதியானதை அடுத்து மதுரை அரசு பொதுமருத்துவமனையில் பொன் ராதாகிருஷ்ணன் அனுமதிக்கப்பட்டார். இன்று காலை அவருக்கு மீண்டும் பரிசோதனை நடத்தப்பட உள்ளது. பெரிய அளவில் பாதிப்பில்லாமல் லேசான தொற்று உள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">பொன் ராதாகிருஷ்ணனுக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:31:28 +0000"}]