[{"title":"தமிழகத்தில் கரோனா பரவலைத் தடுக்க முழு ஊரடங்கை அமல்படுத்த விஜயகாந்த் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667580.jpg\" \/><\/p><p>தேமுதிக தலைவர் விஜயகாந்த் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: நாளுக்கு நாள் அதிகரித்து வரும் கரோனா பரவலைக் கட்டுப்படுத்துவது அவசியம். மருத்துவமனைகளில் சிகிச்சைக்குத் தேவையான உபகரணங்கள் இல்லை என வெளியாகும் தகவல்கள் வேதனையளிக்கின்றன.<\/p>\n\n<p>போதிய சிகிச்சையின்றி நாள்தோறும் பலர் உயிரிழந்து வருவது அதிர்ச்சியளிக்கிறது. இதைத் தடுக்க மத்திய, மாநில அரசுகள் போர்க்கால அடிப்படையில் நடவடிக்கை மேற்கொள்ள வேண்டும். ஆங்காங்கே முகாம்கள் அமைத்து, 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667580-vijayakanth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667580.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"பெட்ரோல், டீசல் விலை 2-வது நாளாக உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667579.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலையை 2-வது நாளாக எண்ணெய் நிறுவனங்கள் உயர்த்தி உள்ளன.<\/p>\n\n<p>சர்வதேச சந்தையில் நிலவும் கச்சா எண்ணெய் விலை, டாலருக்கு எதிரான இந்திய ரூபாயின் மதிப்பு ஆகியவற்றின் அடிப்படையில் பெட்ரோல், டீசல் விலையை எண்ணெய் உற்பத்தி நிறுவனங்கள் நிர்ணயம் செய்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667579-petrol-diesel-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667579.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"கடைகள் பிற்பகல் 3 மணி வரை செயல்பட அனுமதிக்க வேண்டும்: ஸ்டாலினுக்கு வணிகர் சங்கங்களின் பேரமைப்பு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667578.jpg\" \/><\/p><p>தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு சார்பில் 38-வது வணிகர் தின மாநாடு, சென்னை கே.கே.நகரில் எளிய முறையில் நேற்று நடந்தது.<\/p>\n\n<p>அதில், பேரமைப்பின் தலைவர் ஏ.எம்.விக்கிரமராஜா, பொதுச்செயலர் வீ.கோவிந்தராஜூலு, பொருளாளர் ஏ.எம்.சதகத்துல்லா ஆகியோர், கரோனா தொற்றால் வருவாய் இழந்து தவிக்கும் முடி திருத்துவோர், சலவைத் தொழிலாளர், பூக்கடை வைத்திருப்போர் என 2 ஆயிரம் பேருக்கு தலா 25 கிலோ அரிசி வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667578-shops-time-extension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667578.jpg"],"pubdate":"2021-05-06T03:30:27+00:00"},{"title":"சட்டப் பல்கலை. முதல் துணைவேந்தர் பேரா. பி.நாகபூஷணம் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667575.jpg\" \/><\/p><p>தமிழ்நாடு சட்டப் பல்கலைக்கழகத்தின் முதல் துணைவேந்தரான பேராசிரியை பி.நாகபூஷணம்(78) கரோனா பாதிப்பால் சென்னையில் நேற்று முன்தினம் இரவு காலமானார்.<\/p>\n\n<p>தமிழ்நாடு டாக்டர் அம்பேத்கர் சட்டப் பல்கலைக்கழகம் கடந்த 1997-ம் ஆண்டு தொடங்கப்பட்டது. முதல் துணைவேந்தராக பேராசிரியை பி.நாகபூஷணம் நியமிக்கப்பட்டு 2000-ம் ஆண்டு வரை அப்பதவியில் இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667575-nagabhushanam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667575.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"},{"title":"கரோனா தீவிர தொற்று நோயாளிகள் அதிகரிப்பால் அரசு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667576.jpg\" \/><\/p><p>கரோனா தீவிர தொற்று நோயாளிகள் அதிகரித்து வருவதால், அரசு மருத்துவமனைகளில் ஆக்சிஜனுக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. தினசரி தொற்று பாதிப்பு எண்ணிக்கை 22 ஆயிரத்தை நெருங்கியுள்ளது. சென்னையில் மட்டும் தினமும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். கடந்த ஒரு மாதத்தில் மட்டும் 2 லட்சத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667576-oxygen-demand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667576.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"},{"title":"புதிய முதல்வரின் தனிச் செயலர்கள் யார்?- உதயசந்திரன், உமாநாத், சண்முகத்துக்கு வாய்ப்பு; தலைமை செயலராக இறையன்பு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667572.jpg\" \/><\/p><p>தமிழக முதல்வராக பொறுப்பேற்க உள்ள மு.க.ஸ்டாலினுக்கு தனிச் செயலர்களாக உதயசந்திரன், உமாநாத், சண்முகம் ஆகியோர் நியமிக்கப்பட உள்ளதாகவும், அடுத்த தலைமைச் செயலராக இறையன்பு நியமிக்கப்பட வாய்ப்புள்ளதாகவும் அரசு வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n<p>தமிழகத்தில் நடைபெற்ற சட்டப்பேரவைத் தேர்தலில், 10 ஆண்டுகளுக்குப் பின் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் திமுக ஆட்சியமைக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667572-new-cm-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667572.jpg"],"pubdate":"2021-05-06T03:30:26+00:00"},{"title":"மேற்கு வங்கத்தில் பாஜகவினர் மீதான தாக்குதலுக்கு கண்டனம்: கடலூர், விழுப்புரம், கள்ளக்குறிச்சி, புதுச்சேரியில் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667563.jpg\" \/><\/p><p>மேற்கு வங்கத்தில் பாஜகவினர் மீது நடத்தப்படும் தாக்குதலைக் கண்டித்து விழுப்புரம், கடலூர்,கள்ளக்குறிச்சி மற்றும் புதுச்சேரியில் பாஜகவினர் நேற்று ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>புதுச்சேரி இந்திரா காந்தி சிலைசதுக்கத்தில் நடைபெற்ற ஆர்ப்பாட்டத்துக்கு மாநிலத் தலைவர் சாமிநாதன் தலைமை தாங்கினார். முன்னாள் அமைச்சர் நமச்சிவாயம் முன்னிலை வகித்தார். புதுவையில் புதிதாக தேர்வான 6 பாஜக எம்எல்ஏக்கள் உள்பட 50-க்கும் மேற்பட்டோர் கலந்து கொண்டு மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியை கண்டித்து கோஷமிட்டனர். திடீரென மம்தா பானர்ஜியின் உருவப் படத்தை எரித்து,தங்கள் எதிர்ப்பை வெளிப்படுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667563-attack-on-the-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667563.jpg"],"pubdate":"2021-05-06T03:30:25+00:00"},{"title":"பெண்ணைக் கொன்று வீட்டுக்குள் புதைத்த வழக்கறிஞர்; திருமங்கலத்தில் யோகா ஆசிரியை உடல் தோண்டி எடுப்பு: 11 வயது மகளை கொல்ல முயற்சித்ததாக கடிதத்தில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667549.jpg\" \/><\/p><p>மதுரை மாவட்டம், திருமங்கலம் கற்பக நகரைச் சேர்ந்த வழக் கறிஞர் ஹரிகிருஷ்ணன் (46). சிலம்பம் கற்று கொடுக்கும் ஆசிரியராக இருந்தார். வீட்டில் சிறுவர், சிறுமிகளுக்கு சிலம்பப் பயிற்சி அளித்தார். இவரது மனைவி விஜயலட்சுமி. மதுரை முனிச்சாலையை சேர்ந்தவர்.<\/p>\n\n<p>12 ஆண்டுகளுக்கு முன்பு திரு மணம் நடந்தது. இவர்களுக்கு மகள் ஹரிப்பிரியா (11) உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667549-yoga-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667549.jpg"],"pubdate":"2021-05-06T03:30:24+00:00"},{"title":"கரோனா கட்டுப்பாடுகளால் மதுரையில் பூக்கள் விலை கடும் வீழ்ச்சி: மாட்டுத்தாவணி மலர் சந்தையில் குப்பையில் கொட்டுகிறார்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667545.jpg\" \/><\/p><p>கரோனா பரவல் அதிகரித்து வரும் நிலையில் அதனை கட்டுப்படுத்தும் விதமாக தமிழக அரசு கோயில் திருவிழாக்கள், சுப நிகழ்ச்சிகளுக்கு அனுமதி மறுத்துள்ள நிலையில் பூக்களின் விலை கடும் வீழ்ச்சியை சந்தித்துள்ளது.<\/p>\n\n<p>மல்லிகை கிலோ ரூ.100-க்கும், முல்லைப்பூ கிலோ ரூ.80, பிச்சி பூ ரூ.100, சம்பங்கி கிலோ - ரூ.10, செவ்வந்தி கிலோ ரூ.40, அரளி - ரூ.100, செண்டு மல்லி ரூ.20, ரோஸ் கிலோ ரூ.50-க்கும் வீழ்ச்சி அடைந்துள்ளது. மேலும் வெளிநாடுகளுக்கு பூக்களை அனுப்ப முடியாத நிலையிலும் பூக்கள் தேங்கியுள்ளதால் மாட்டுத் தாவணி மலர்ச்சந்தை வெறிச்சோடி காணப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667545-flower-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667545.jpg"],"pubdate":"2021-05-06T03:30:23+00:00"},{"title":"தமிழகத்தில் ஆட்சி மாற்றம் எதிரொலி: ஊராட்சி ஒன்றிய தலைவர் பதவிகளை கைப்பற்ற திமுக திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667544.jpg\" \/><\/p><p>தேர்தலில் திமுக வெற்றி பெற்றுள்ள நிலையில் ஊராட்சி ஒன்றியத் தலைவர் பதவிகளைக் கைப்பற்ற திமுக நிர்வாகிகள் திட்டமிட்டு வருகின்றனர்.<\/p>\n\n<p>திமுக ஆட்சியை பிடித்ததால் அரசு நிர்வாகத்தில் பல்வேறு மாற்றங்கள் ஏற்படும். இந்த மாற்றம் உள்ளாட்சி நிர்வாகத்திலும் எதிரொலிக்கும். இதற்கேற்ப மதுரை மாவட்ட உள்ளாட்சிப் பதவிகளைக் கைப்பற்ற திமுக நிர்வாகிகள் திட்டம் தீட்டி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667544-dmk-plan-to-capture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667544.jpg"],"pubdate":"2021-05-06T03:30:23+00:00"},{"title":"பழநியில் நள்ளிரவில் பூத்த பிரம்ம கமலம் பூ: விடிய விடிய விழித்து அரிய காட்சியை கண்டு ரசிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667523.jpg\" \/><\/p><p>பழநி அடிவாரப் பகுதியில் ஒரு வீட்டில் ஆண்டுக்கு ஒருமுறை மட்டும் நள்ளிரவில் பூக்கும் பிரம்ம கமலம் பூ பூத்தது. இதை விழித்திருந்து பலரும் கண்டு ரசித்தனர்.<\/p>\n\n<p>பழநி மலையடிவாரப் பகுதி யில் வசிக்கும் ராஜா என்பவர் தனது வீட்டில் உள்ள மாடித் தோட்டத்தில் பல்வேறு மூலிகைச் செடிகளை வளர்த்து வருகிறார். இதில் பிரம்ம கமலம் செடியும் வளர்க்கிறார். கடந்த ஆண்டு ஒரு பூ மட்டுமே பூத்த நிலையில், இந்த ஆண்டு 3 பூக்கள் பூத்தன. பிரம்ம கமலம் மலரின் சிறப்பு ஆண்டுக்கு ஒருமுறை மட்டுமே பூக்கும். அதுவும் இரவு 7 மணிக்கு மொட்டாக இருக்கும் பூ, படிப்படியாக நள்ளிரவில் முழுமையாகப் பூக்கும், நேரம் செல்ல செல்ல விடிவதற்குள் பூ வாடிவிடும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667523-brahma-lotus-flower.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667523.jpg"],"pubdate":"2021-05-06T03:30:21+00:00"},{"title":"மே 9-ல் முதல்வராக கே.பழனிசாமி பதவி ஏற்பதாக வைத்த கல்வெட்டால் சர்ச்சை: தேனி அருகே கோயிலில் இருந்து போலீஸார் பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667522.jpg\" \/><\/p><p>அதிமுக வெற்றி பெற்று முதல்வர் பழனிசாமி, துணை முதல்வராக ஓ.பன்னீர்செல்வம் வரும் 9-ம் தேதி பதவியேற்க உள்ளதாக வைக்கப்பட்ட கல்வெட்டு சமூக வலைதளங்களில் பரவி வருகிறது.<\/p>\n\n<p>தேனி மாவட்டம் சின்னமனூர் அருகே குச்சனூரில் காசி  அன்னபூரணி கோயில் நிர்வாகம் சார்பாக கடந்த மாதம் 30-ம் தேதி கல்வெட்டு ஒன்று தயார் செய்யப்பட்டது. அதில் 2021 தேர்தலில் அதிமுக 3-வது முறையாக வெற்றி பெற்று முதல் வராக பழனிசாமியும் துணை முதல்வராக ஓ.பன்னீர்செல்வமும் பதவியேற்க உள்ளதாகவும் குறிப்பிடப்பட்டிருந்தது. மேலும், பதவியேற்பு விழா மே 9-ம் தேதி நடைபெறும் என்றும் அதில் தெரிவிக்கப்பட்டிருந்தது. முன்கூட்டியே தயார் செய்த இந்தக் கல்வெட்டு சர்ச்சையை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667522-controversy-over-inscription.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667522.jpg"],"pubdate":"2021-05-06T03:30:20+00:00"},{"title":"தமிழக அமைச்சரவையில் நெல்லையிலிருந்து யாருக்கு இடம்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667441.jpg\" \/><\/p><p>தமிழகத்தில் திமுக ஆட்சி அமைந்துள்ள நிலையில், அமைச்சரவையில் யார் யாருக்கெல்லாம் இடம்என்பது குறித்து பல்வேறு பட்டியல்கள் சமூக வலைதளங்களில் வெளியிடப்பட்டு வருகின்றன.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்திலிருந்து அமைச்சரவையில் இடம்பெறவுள்ள திமுக எம்எல்ஏ யார்என்ற கேள்வி கடந்த சில நாட்களாக அக்கட்சியினர் மத்தியிலும், பொதுமக்கள் மத்தியிலும் எழுப்பப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667441-tamil-nadu-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667441.jpg"],"pubdate":"2021-05-06T03:30:11+00:00"},{"title":"தென்காசி மாவட்டத்தில் கூடுதல் மழைமானிகள் நிறுவப்படுமா? - விவசாயிகள், பொதுமக்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667435.jpg\" \/><\/p><p>விவசாயிகள் மற்றும் பொதுமக்களுக்கு பயனளிக்கும் வகையில் தென்காசி மாவட்டத்தில் கூடுதல் மழைமானிகள் நிறுவ வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தென்காசி மாவட்டம், விவசாயத்தை முக்கியத் தொழிலாகக் கொண்டது. மேற்குத் தொடர்ச்சி மலையையொட்டிய பகுதிகள் அதிக அளவில் மழைப்பொழிவை பெறுகின்றன. சங்கரன்கோவில், குருவிகுளம், மேலநீலிதநல்லூர், வீரகேரளம்புதூர் உள்ளிட்ட பகுதிகள் போதிய மழையை பெறுவதில்லை. அந்தந்த பகுதிகளில் உள்ள மழைமானிகளில் பதிவாகும் மழை அளவு விவரங்கள் அரசுக்கு தெரிவிக்கப்படுகிறது. இதுவே, ஒரு பகுதி மழை அதிகமாக பெய்தபகுதியா, வறட்சிப் பகுதியா என்பதை அறிந்து வறட்சி நிவாரணம், வெள்ள நிவாரணம் போன்ற பணிகளை மேற்கொள்ள அரசுக்கு உதவியாக இருக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667435-tenkasi-district.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667435.jpg"],"pubdate":"2021-05-06T03:30:10+00:00"},{"title":"குமரி மாவட்டத்தில் திமுகவுக்கு ஒரே எம்எல்ஏ: மனோ தங்கராஜூக்கு அமைச்சராகும் வாய்ப்பு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667414.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தைச் சேர்ந்த ஒரே திமுக எம்எல்ஏ என்பதால், மனோ தங்கராஜூக்கு அமைச்சர் வாய்ப்பு உள்ளதாக கட்சியினர் தெரிவிக்கின்றனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் கடந்த 2016 சட்டப்பேரவை தேர்தலின்போது நாகர்கோவில், கன்னியாகுமரி, பத்மநாபபுரம் தொகுதிகளில் திமுக சார்பில் சுரேஷ்ராஜன், ஆஸ்டின், மனோதங்கராஜ் போட்டியிட்டு வெற்றிபெற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667414-opportunity-to-become-a-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/06\/large\/667414.jpg"],"pubdate":"2021-05-06T03:30:06+00:00"},{"title":"கொரோனாவால் இறந்து 6 நாட்களாக பிணவறையில் கிடந்த மூதாட்டிக்கு இறுதிச்சடங்கு செய்த இஸ்லாமியர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116849.webp\" \/><\/p><p><strong>உத்தரபிரதேசத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்த 70 வயது ஹிந்து மூதாட்டி ஒருவருக்கு இறுதிச்சடங்கு செய்துள்ளார் இஸ்லாமியர் ஒருவர். அந்த மூதாட்டி உயிரிழந்து ஆறு நாட்கள் கடந்த நிலையில், பிணவறையில் வைக்கப்பட்டிருந்த அவரது உடலை யாருமே வாங்க முன்வராததால் இதனை அந்த இஸ்லாமியர் செய்துள்ளார்.&nbsp;<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">&ldquo;அந்த மூதாட்டியின் பெயர் சுனிதா தேவி. இந்த பகுதியில் அமைந்துள்ள முதியோர் இல்லத்தில் வாழ்ந்து வந்தார். கடந்த ஏப்ரல் 5 அன்று மூச்சு திணறல் அறிகுறியுடன் அவசர உதவி வேண்டி மருத்துவமனையை நாடினார். அவரை பரிசோதித்ததில் கொரோனா தொற்று இருப்பது கண்டறியப்பட்டது. தொடர்ந்து சிகிச்சை கொடுத்தும் பலன் அளிக்காமல் உயிரிழந்தார்&rdquo; என அவருக்கு சிகிச்சை அளித்த சஜஹபூர் மாவட்ட மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">உயிர் இழந்து ஆறு நாட்கள் ஆகியும் மூதாட்டியின் உடலை கேட்டு யாருமே முன்வராத காரணத்தினால் உள்ளூர் பத்திரிகையாளரான மெராஜுதீன் கான் மூதாட்டிக்கு இறுதிச்சடங்கு செய்ய முடிவு செய்துள்ளார். அவருக்கு ஆம்புலன்ஸ் ஓட்டுநர் பீரு உதவ மூதாட்டிக்கு சடங்குகளை அவர் செய்துள்ளார் என தெரிகிறது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்த சம்பவம் உத்தரப்பிரதேச மாநிலம் ஷாஜகான்பூர் பகுதியில் நடந்ததாக சொல்லப்படுகிறது.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101486\/A-Muslim-Man-who-performed-the-funeral-for-the-Hindu-woman-who-died-due-to-COVID19-and-this-act-came-after-her-body-was-left-in-mortuary-for-6-days.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101486\/A-Muslim-Man-who-performed-the-funeral-for-the-Hindu-woman-who-died-due-to-COVID19-and-this-act-came-after-her-body-was-left-in-mortuary-for-6-days.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116849.webp"],"pubdate":"2021-05-05T21:40:09+00:00"},{"title":"தேர்தல் 2021 ஹைலைட்ஸ்: நாதக 233, மநீம 178, அமமுக 158, தேமுதிக 60 இடங்களில் டெபாசிட் இழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116853.webp\" \/><\/p><p><strong>நடந்து முடிந்த தமிழக சட்டப்பேரவை தேர்தலில் கட்சிகள் பெற்றுள்ள வாக்குகள், பிரதானமான போட்டியாளர்கள் தி.மு.க.வும், அ.தி.மு.க.வும்தான் என்பதை உறுதிப்படுத்தியுள்ளன. மூன்றாவது அணியாக வந்த கட்சிகள் குறிப்பிடத்தக்க சக்தியாய் வளர்வது அவ்வளவு எளிதல்ல என்பதையும் தேர்தல் முடிவுகள் உணர்த்தியுள்ளன.<\/strong><\/p>\n<p>45.4 சதவீத வாக்குகளைப் பெற்றுள்ளது தி.மு.க. கூட்டணி. 159 இடங்களில் முதல் இடத்தையும், 73 தொகுதிகளில் இரண்டாம் இடத்தையும், 2 தொகுதிகளில் மூன்றாம் இடத்தையும் பிடித்துள்ளன. இதில் 39.7 சதவீத வாக்குகளைப் பெற்றுள்ள தி.மு.க.வின் உதயசூரியன் 188 தொகுதிகளில் 133 தொகுதிகளில் முதலிடத்தையும், 55 தொகுதிகளில் இரண்டாம் இடத்தையும் பிடித்துள்ளது. காங்கிரஸ் கட்சி போட்டியிட்ட 25 தொகுதிகளில் 18-இல் முதலிடத்தையும், 6-ல் இரண்டாவதாகவும், கோவை தெற்கில் மூன்றாவதாகவும் வந்துள்ளது.<\/p>\n<p>39.7 சதவீத வாக்குகளைப் பெற்றுள்ள அ.தி.மு.க. கூட்டணி 75 தொகுதிகளில் முதலிடத்தையும், 159 தொகுதிகளில் 2 ஆவது இடத்தையும் பிடித்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228495936.jpeg\" \/><\/p>\n<p>இந்த நிலையில், மூன்றாவது அணிகளில் ஒன்றாகக் களமிறங்கி தனித்துப் போட்டியிட்ட நாம் தமிழர் கட்சி 177 தொகுதிகளில் மூன்றாவது இடத்தையும், 57 தொகுதிகளில் நான்காம் இடத்தையும் பெற்றுள்ளது. இதில் 233 தொகுதிகளில் டெபாசிட் தொகையை பறிகொடுத்துள்ளது. இந்த கட்சியின் வாக்கு சதவீதம் 6.6 சதவீதமாக உயர்ந்துள்ளது.<\/p>\n<p>அம்மா மக்கள் முன்னேற்றக் கழகம் போட்டியிட்ட 165 தொகுதிகளில் 158 தொகுதிகளில் டெபாசிட் தொகையை பறிகொடுத்துள்ளது. டி.டி.வி.தினகரன் போட்டியிட்ட கோவில்பட்டி தொகுதியில் மட்டும் இரண்டாம் இடத்தை பெற்ற அந்தக் கட்சி, 25 இடங்களில் மூன்றாம் இடத்தையும், 74 இடங்களில் நான்காம் இடத்தையும், 53 இடங்களில் ஐந்தாம் இடத்தையும் அடைந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228525971.jpeg\" \/><\/p>\n<p>அ.ம.மு.க. கூட்டணியில் 60 தொகுதிகளில் போட்டியிட்டு அனைத்திலும் டெபாசிட் இழந்துள்ள தேமுதிக இரண்டு தொகுதிகளில் மட்டுமே மூன்றாம் இடத்தை பிடித்துள்ளது. 26 தொகுதிகளில் நான்காம் இடத்தையும், 23 தொகுதிகளில் ஐந்தாம் இடத்தையும் பெற்றுள்ளது. இந்த கூட்டணி 2.8 சதவீத வாக்குகளைப் பெற்றுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228538727.jpeg\" \/><\/p>\n<p>2.45 சதவீத வாக்குகளை எடுத்துள்ள கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி, போட்டியிட்ட 180 தொகுதிகளில் 178 இல் டெபாசிட் தொகையை பறிகொடுத்துள்ளது. கமல்ஹாசன் போட்டியிட்ட கோவை தெற்கில் மட்டும், இரண்டாம் இடத்தைப் பிடித்த இந்தக் கட்சி, 25 தொகுதிகளில் மட்டுமே 3 ஆவது இடத்தை எட்டிப் பிடித்தது. 74 தொகுதிகளில் நான்காம் இடத்திற்கும் 53 தொகுதிகளில் ஐந்தாம் இடத்திற்கும், 14 தொகுதிகளில் 6 ஆம் இடத்திற்கும் சென்றுள்ளது.<\/p>\n<p>தமிழகத்தில் இரண்டு அணிகளுக்கு இடையேதான் எப்போதும் போட்டி, மூன்றாவது அணி என்பது கனிந்து வருவது அவ்வளவு எளிதில்லை என்பதையே இந்த முடிவுகள் காட்டுவதாகக் கூறுகின்றனர் அரசியல் நோக்கர்கள்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101490\/TN-election-result-highlights--Parties-which-lost-deposits.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101490\/TN-election-result-highlights--Parties-which-lost-deposits.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116853.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228495936.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228525971.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620228538727.jpeg"],"pubdate":"2021-05-05T21:01:50+00:00"},{"title":"ஐபிஎல் தொடர் நிறுத்தம்: எப்படி தாயகம் திரும்புவார்கள் வெளிநாட்டு வீரர்கள்? - விரிவான அலசல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116821.webp\" \/><\/p><p><span style=\"font-weight: 400;\">இந்தியாவில் கொரோனா தொற்று பரவலை கருத்தில் கொண்டு பார்வையாளர்களுக்கு அனுமதி இன்றி பூட்டிய ஐந்து மைதானங்களுக்குள் பயோ செக்யூர் பபுளில் இருந்தபடி நடப்பு ஐபிஎல் தொடரில் விளையாடினார்கள் கிரிக்கெட் வீரர்கள். இருப்பினும் கொரோனா தொற்று, தொடரில் பங்கேற்று விளையாடிய வீரர்களை அண்டிய காரணத்தினால் தொடரை மறு தேதி குறிப்பிடாமல் ஒத்தி வைத்துள்ளது ஐபிஎல் நிர்வாக குழு. இந்நிலையில் தொடரில் பங்கேற்று விளையாடிய வெளிநாட்டு வீரர்கள் எப்படி தங்களது தாயகம் திரும்புவார்கள் என்ற கேள்வி எழுந்துள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்தியாவில் நோய் தொற்று பாதிப்பு அதிகளவில் உள்ளதால் நோய் தொற்று பரவல் அபாயத்தை கருத்தில் கொண்டு ஆஸ்திரேலியா உட்பட சில சர்வதேச நாடுகள் இந்தியாவிலிருந்து வான்வழி போக்குவாரத்திற்கு அனுமதி மறுந்துள்ளன. அது தான் தற்போது வீரர்கள் அவர்களது தாயகம் திரும்புவாதில் சிக்கலை ஏற்படுத்தி உள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217240546.webp\" \/><\/span><\/p>\n<p><b>ஐபிஎல் நிர்வாகம் சொல்வது என்ன?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">&ldquo;இந்திய கிரிக்கெட் வாரியம் பல்வேறு நாடுகளின் கிரிக்கெட் வாரியத்துடன் வீரர்களை பத்திரமாக அவர்களது நாட்டுக்கு திருப்பி அனுப்புவது குறித்து பேசி வருகிறது. எவ்வளவு விரைவாக முடியுமோ அந்தளவுக்கு இதில் நடவடிக்க எடுக்கப்படும். அதற்கான வழிகளை ஏற்படுத்த முயன்று வருகிறோம்&rdquo; என தெரிவித்துள்ளார் ஐபிஎல் தலைவர் பிரிஜேஷ் பட்டேல்.&nbsp;<\/span><\/p>\n<p><b>மொத்தம் எத்தனை வீரர்கள்?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">நடப்பு ஐபிஎல் தொடரை பொறுத்துவரையில் ஆஸ்திரேலியாவை சேர்ந்த 14 வீரர்கள், இங்கிலாந்தை சேர்ந்த 11 வீரர்கள், நியூசிலாந்தை சேர்ந்த 10 வீரர்கள், தென் ஆப்பிரிக்காவை சேர்ந்த 11 வீரர்கள், வெஸ்ட் இண்டீஸை சேர்ந்த 9 வீரர்கள், ஆப்கானிஸ்தானை சேர்ந்த 3 வீரர்கள் மற்றும் வங்கதேசத்தை சேர்ந்த 2 வீரர்கள் என மொத்தம் 60 வீரர்கள் தொடர் ஒத்திவைக்கப்படும் வரை பயோ பபுளில் தங்கள் அணியினருடன் தங்கி இருந்தனர்.&nbsp;<\/span><\/p>\n<p><b>சிக்கித்&nbsp; தவிக்கும் ஆஸ்திரேலிய வீரர்கள்<\/b><\/p>\n<p><span style=\"font-weight: 400;\">இந்தியாவில் இருந்து விமான போக்குவரத்துக்கு ஆஸ்திரேலிய அரசு தடை விதித்துள்ளது. குறிப்பாக இந்தியாவில் உள்ள ஆஸ்திரேலிய குடிமகனாக இருந்தாலும் மே 15 வரை காத்திருக்க வேண்டும் என சொல்லியுள்ளது அந்த அரசு. அதனால் ஐபிஎல் தொடரில் பங்கேற்று விளையாடிய வீரர்கள், வர்ணனையாளர்கள், நடுவர்கள், பயிற்சியாளர்கள் என பலர் செய்வதறியாது தவித்து வருகின்றனர். <\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்த நிலையில் தான் இந்திய கிரிக்கெட் வாரியம், ஆஸ்திரேலிய கிரிக்கெட் நிர்வாகத்துடன் பேசி வருகிறது. மேலும் இந்தியாவில் உள்ள ஆஸ்திரேலிய மாலத்தீவு அல்லது இலங்கைக்கு சென்று. அங்கு அவர்களை தனிமைப்படுத்தி அதன் பிறகு அவர்களை ஆஸ்திரேலியா அனுப்பு திட்டமிட்டுள்ளதாக தெரிகிறது. இருப்பினும் இந்த முயற்சி எந்த அளவிற்கு கைகொடுக்கும் என பொருத்திருந்து பார்க்க வேண்டி உள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217282858.jpeg\" \/><\/span><\/p>\n<p><b>மற்ற நாட்டு வீரர்களின் பயணம் எப்படி?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">ஒவ்வொரு வீரரும் தங்கள் தாய் நாட்டிற்கு திரும்புவதற்கு முன்னதாக பபுளில் இருந்து வெளியேற தொற்று பாதிப்பு இல்லை என்பதற்கு சான்றாக குறைந்தது மூன்று முறை பரிசோதனை மேற்கொள்ள வேண்டி உள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தென்னாப்பிரிக்காவை பொறுத்தவரை வீரர்கள் தங்களது பயணத்திற்கு 72 மணி நேரத்திற்கு முன்னதாக எடுக்கபட்ட கொரோனா பரிசோதனையில் தொற்று பாதிப்பு இல்லை என்ற சான்றிதழ் இருந்தால் தாராளமாக பயணிக்கலாம் என பச்சை கொடி காட்டப்பட்டுள்ளது. மறுபக்கம் இங்கிலாந்தை பொறுத்தவரை பத்து நாட்கள் கட்டாயமாக நாட்டுக்குள் வரும் பயணிகள் தனிமைப்படுத்திக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது. இருப்பினும் இந்தியாவில் இருந்து வரும் பயணிகளுக்கு அனுமதி மறுக்கப்பட்டுள்ளது. இந்தியாவிலிருந்து வரும் தங்கள் நாட்டு பிரஜைகளுக்கு இங்கிலாந்து அனுமதை கொடுக்கிறது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">நியூசிலாந்தை பொறுத்தவரை சில நாடுகளில் இருந்து வரும் பயணிகள் கட்டாயமாக 14 நாட்கள் தனிமைப்படுத்திக் கொள்ள வேண்டியுள்ளது. அதனால் இந்தியாவில் இருந்து நியூசிலாந்து செல்லும் வீரர்கள் இந்த கட்டுப்பாட்டை பின்பற்ற வேண்டியுள்ளது. இருந்தாலும் இந்தியாவுடனான போக்குவரத்துக்கு நியூசிலாந்து தடை விதித்துள்ளதாக தெரிகிறது. அதே போல வங்கதேசம் சரக்கு போக்குவரத்துக்கு மட்டும் அனுமதி கொடுத்துள்ளது. அதனால் சில நாடுகளை சேர்ந்த வீரர்கள் இந்தியாவிலிருந்து மாற்று பிளைட் பிடித்து வேறு நாட்டுக்கு சென்று அங்கிருந்து தங்கள் நாட்டிற்கு செல்ல வேண்டி உள்ளது.&nbsp;<\/span><\/p>\n<p><strong>நடப்பு சீசன் நடைபெற வாய்ப்பு உள்ளதா?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">ஐபிஎல் 2021 சீசனில் மேலும் 31 போட்டிகள் நடத்த வேண்டியுள்ளது. அதனை நவம்பர் மாத வாக்கில் நடத்த பிசிசிஐ திட்டமிட்டு வருகிறதாம். இருப்பினும் சர்வதேச கிரிக்கெட் போட்டிகளில் அட்டவணையை பொருத்து அதில் மாற்றங்கள் ஏற்படலாம் என தெரிகிறது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217298206.jpeg\" \/><\/span><\/p>\n<p><strong>இந்திய வீரர்களின் நிலை என்ன?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">வரும் ஜூன் 18 தொடங்கி 22 வரையில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டியில் விளையாட உள்ளன. இந்த போட்டி இங்கிலாந்தில் நடைபெறுகிறது. இந்த போட்டிக்கு முன்னதாக இங்கிலாந்து அணிக்கு எதிராக இரண்டு டெஸ்ட் போட்டிகளில் நியூசிலாந்து விளையாட உள்ளது. இந்த தொடர் இங்கிலாந்தில் நடைபெறுவதால் நியூசிலாந்து வீரர்கள் முன்கூட்டியே இங்கிலாந்து சென்று விடுவார்கள். ஆனால் இங்கிலாந்து இப்போது இந்தியா மீது விதித்துள்ள தடையை நீட்டித்தால் இந்திய வீரர்கள் இங்கிலாந்து செல்வதில் சிக்கல் ஏற்படும். இறுதி போட்டியை திட்டமிட்டபடி குறித்த தேதியில் நடத்தப்படும் என அண்மையில் கூட ஐசிசி தெரிவித்திருந்தது. ஆக மொத்தம் இப்போதைக்கு இந்திய கிரிக்கெட் கொரோனாவின் கோரப்பிடியில் சிக்கி உள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">-எல்லுச்சாமி கார்த்திக்<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101455\/IPL-series-postponed-because-of-COVID19-after-some-players-tested-positive-for-the-virus-and-How-will-foreign-players-will-return-back-to-their-home.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101455\/IPL-series-postponed-because-of-COVID19-after-some-players-tested-positive-for-the-virus-and-How-will-foreign-players-will-return-back-to-their-home.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/05\/800x400\/116821.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217240546.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217282858.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620217298206.jpeg"],"pubdate":"2021-05-05T17:59:41+00:00"}]