[{"title":"வீரேந்திர சேவாக்கிடம் வாயைக் கொடுத்து மொக்கை வாங்கிய 5 பிரபலங்கள்.. கிரிக்கெட் வாழ்க்கையில் நடத்த சுவாரசியமான சம்பவம்","text":"<p>வீரேந்திர சேவாக் இந்திய அணியின் அதிரடி துவக்க ஆட்டக்காரர். முதல் பதில் இருந்து கடைசி பந்து வரை சிக்சர் மற்றும் பவுண்டரிகளை எதிர்பார்க்கும் வீரர் சேவாக். எப்பொழுதுமே எதிரணி பவுலர்கள் கண்டு நடுங்கும் ஒரு பயம் அறியா அதிரடி ஆட்டக்காரர். சோயப் அக்தர், பிரட் லீ, ஷான் பொல்லாக், வாசிம் அக்ரம், போன்ற நட்சத்திர பவுலர்களுக்கு சிம்ம சொப்பனமாக விளங்கியவர் சேவாக்.<\/p>\n<p>இவர் கேப்டன் சவுரவ் கங்குலியின் படைப்பு. ஒரு காலகட்டத்தில் துவக்க ஆட்டக்காரராக களமிறங்கிய கங்குலி, இவரின் அதிரடி ஆட்டத்தை பார்த்து தான் இறங்க வேண்டிய இடத்தில், சேவாக்கை இறங்கச் செய்து <span style=\"font-weight: 400;\">அவரது <\/span>திறமையை வெளிக்கொண்டு வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233170\" style=\"width: 610px;\"><img alt=\"Viru-Cinemapettai.jpg\" class=\"wp-image-233170 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Viru-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233170\">Viru-Cinemapettai.jpg<\/p><\/div>\n<p>எப்பொழுதுமே சமூகவலைத்தளங்களில்ஆக்டிவாக இருக்கும் விரேந்திர சேவாக்கை பலரும் வம்புக்கு இழுப்பது உண்டு. அப்படி வம்பிழுத்தவர்களை சேவாக்கும் ஒரு கை பார்த்து விடுவார்.<\/p>\n<p><strong>சேவாக்கை பற்றி ஜெப்ரி பாய்காட்:<\/strong> ஒருமுறை விரேந்திர சேவாக்கை மூளை இல்லாத பேட்ஸ்மேன் என்று வர்ணனையாளர் ஜெப்ரி பாய்காட் குறிப்பிட்டிருந்தார். அதற்கு சேவாக் ஒரு நாள் முழுவதும் களத்தில் நின்று ஒரே ஒரு பவுண்டரி மட்டுமே அடித்த வீரர் ஜெப்ரி பாய்காட். அவருக்கு நிறைய மூளை உண்டு என தக்க பதிலடி கொடுத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233162\" style=\"width: 610px;\"><img alt=\"Boycott-Cinemapettai.jpg\" class=\"wp-image-233162 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Boycott-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233162\">Boycott-Cinemapettai.jpg<\/p><\/div>\n<p><strong>வம்பிழுத்த பத்திரிக்கையாளர்:<\/strong> பத்திரிக்கையாளர் ஒருவர் நீங்கள் சச்சின் மாறியே விளையாடுகிறீர்கள் அவருடைய “cloning”ஆ நீங்கள் என்று கேட்டார். அதற்கு விரேந்திர சேவாக் குறும்பாக சச்சின் ஒரு “bank balance” என்று பதில் சொல்லி அந்த பத்திரிக்கையாளரை கலாய்த்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233163\" style=\"width: 610px;\"><img alt=\"Press-Shewaq-Cinemapettai.jpg\" class=\"wp-image-233163 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Press-Shewaq-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233163\">Press-Shewaq-Cinemapettai.jpg<\/p><\/div>\n<p><strong>வர்ணனையாளர் ஹர்ஷா போக்லேவிற்கு சேவாக் கொடுத்த பதில்:<\/strong> போக்லே ஒரு முறை சேவாக் இடம் நீங்கள் எப்படி எல்லா பவுலர்களையும் பயமில்லாமல் சந்திக்கிறீர்கள் எனக் கேட்டதற்கு நான் பவுலர்களை பார்க்கவில்லை, பந்தை மட்டும் தான் பார்க்கிறேன் என்று தன் பாணியில் பதிலடி கொடுத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233167\" style=\"width: 610px;\"><img alt=\"Harsha-Cinemapettai.jpg\" class=\"wp-image-233167 size-full\" height=\"353\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Harsha-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233167\">Harsha-Cinemapettai.jpg<\/p><\/div>\n<p><strong>சேவாக், அப்துல் ரசாக்கிற்கு கொடுத்த பதிலடி:<\/strong> ஒருமுறை கவுண்டி கிரிக்கெட்டில் பழைய பந்து ஒன்றில் அப்துல் ரசாக் அருமையாக சுவிங் செய்துகொண்டிருந்தார். அப்பொழுது சேவாக்கிற்கு எதிரே நிற்கும் வீரர் இந்தப் பந்து நன்றாக ஸ்விங் ஆகிறது, நாம் கவனித்து விளையாட வேண்டும் என அறிவுறுத்தினார். அதற்கு சேவாக், அடுத்த பந்தை மைதானத்திற்கு வெளியே சிக்ஸர் அடித்து தொலைத்து விட்டாராம். உடனே எதிரே நிற்கும் வீரரிடம் இனி வரும் பந்தில் நமக்கு பிரச்சினை இல்லை என்று சொல்லி ரசாக்கின் சுவிங் பந்திற்கு முற்றுப்புள்ளி வைத்தாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233164\" style=\"width: 610px;\"><img alt=\"Razzaq-Cinemapettai.jpg\" class=\"wp-image-233164 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Razzaq-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233164\">Razzaq-Cinemapettai.jpg<\/p><\/div>\n<p><strong>சேவாக், மைக்கேல் ஆர்தர்டனுக்கு கொடுத்த பதில்:<\/strong> ஒருமுறை ஆஸ்திரேலிய அணிக்கு எதிரான டெஸ்ட் போட்டியில் 195 ரன்களில் விரேந்திர சேவாக் அவுட்டானார். போட்டி முடிந்த பின் ஆர்தர்டன், சேவாக்யிடம் நீங்கள் ஆவேசமாக விளையாடி 200 ரன்களை தவிர விட்டீர்கள் என்று சொன்னதற்கு 3 அடியில் ஆறு ரன்களை தவற விட்டுவிட்டேன் என்று பதிலடி கொடுத்தாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233165\" style=\"width: 610px;\"><img alt=\"Michael-Cinemapettai.jpg\" class=\"wp-image-233165 size-full\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Michael-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233165\">Michael-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/epic-reply-from-virender-shewag\/\" rel=\"nofollow\">வீரேந்திர சேவாக்கிடம் வாயைக் கொடுத்து மொக்கை வாங்கிய 5 பிரபலங்கள்.. கிரிக்கெட் வாழ்க்கையில் நடத்த சுவாரசியமான சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/epic-reply-from-virender-shewag\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Viru-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Boycott-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Press-Shewaq-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Harsha-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Razzaq-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Michael-Cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 12:07:38 +0000"},{"title":"‘மாநாடு’ படத்தின் டப்பிங் பணி துவக்கம்…!","text":"<p>வெங்கட்பிரபு இயக்கத்தில் நடிகர் சிம்பு நடித்து வரும் படம் மாநாடு. அவருடன் கல்யாணி பிரியதர்ஷன், பாரதிராஜா, எஸ்.ஏ. சந்திரசேகரன், எஸ்.ஜே. சூர்யா, யோகி பாபு, பிரேம்ஜி என பலர் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த படத்திற்கு யுவன் சங்கர் ராஜா இசை அமைக்கிறார். சுரேஷ் காமாட்சி தயாரிக்கிறார்.<\/p>\n\n\n\n<p>அண்மையில் இப்படத்தின் கிளைமாக்ஸ் காட்சியை பிரம்மாண்ட செட் போட்டு படமாக்கி வந்தனர். அந்த படப்பிடிப்பு புகைப்படங்களும் வைரல் ஆனது.<\/p>\n\n\n\n<p>அதையடுத்து தற்போது மாநாடு படத்தின் டப்பிங் பணி துவங்கி உள்ளது.<\/p>\n\n\n\n<p>தயாரிப்பாளர் சுரேஷ் காமாட்சி இந்த தகவலை தனது டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார். டப்பிங் மற்றும் பூஜையின் போது எடுக்கப்பட்ட புகைப்படங்களையும் அவர் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">By God's grace, we started Dubbing of our <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> movie. <br \/> <a href=\"https:\/\/twitter.com\/SilambarasanTR_?ref_src=twsrc%5Etfw\">@SilambarasanTR_<\/a> <a href=\"https:\/\/twitter.com\/vp_offl?ref_src=twsrc%5Etfw\">@vp_offl<\/a> <a href=\"https:\/\/twitter.com\/kalyanipriyan?ref_src=twsrc%5Etfw\">@kalyanipriyan<\/a> <a href=\"https:\/\/twitter.com\/iam_SJSuryah?ref_src=twsrc%5Etfw\">@iam_SJSuryah<\/a> <a href=\"https:\/\/twitter.com\/thisisysr?ref_src=twsrc%5Etfw\">@thisisysr<\/a><a href=\"https:\/\/twitter.com\/Anjenakirti?ref_src=twsrc%5Etfw\">@Anjenakirti<\/a> <a href=\"https:\/\/twitter.com\/ACTOR_UDHAYAA?ref_src=twsrc%5Etfw\">@ACTOR_UDHAYAA<\/a><a href=\"https:\/\/twitter.com\/Premgiamaren?ref_src=twsrc%5Etfw\">@Premgiamaren<\/a><a href=\"https:\/\/twitter.com\/manojkumarb_76?ref_src=twsrc%5Etfw\">@manojkumarb_76<\/a><a href=\"https:\/\/twitter.com\/Richardmnathan?ref_src=twsrc%5Etfw\">@Richardmnathan<\/a> <a href=\"https:\/\/twitter.com\/UmeshJKumar?ref_src=twsrc%5Etfw\">@UmeshJKumar<\/a> <a href=\"https:\/\/twitter.com\/silvastunt?ref_src=twsrc%5Etfw\">@silvastunt<\/a> <a href=\"https:\/\/twitter.com\/johnmediamanagr?ref_src=twsrc%5Etfw\">@johnmediamanagr<\/a><a href=\"https:\/\/twitter.com\/hashtag\/STR?src=hash&amp;ref_src=twsrc%5Etfw\">#STR<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MaanaaduDubbing?src=hash&amp;ref_src=twsrc%5Etfw\">#MaanaaduDubbing<\/a> <a href=\"https:\/\/t.co\/QTwzCH7iHj\">pic.twitter.com\/QTwzCH7iHj<\/a><\/p>&mdash; sureshkamatchi (@sureshkamatchi) <a href=\"https:\/\/twitter.com\/sureshkamatchi\/status\/1390199041581928448?ref_src=twsrc%5Etfw\">May 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/manaadu-movie-dubbing-work-started\/\" rel=\"nofollow\">&#8216;மாநாடு&#8217; படத்தின் டப்பிங் பணி துவக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/manaadu-movie-dubbing-work-started\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-6.jpg"],"pubdate":"Thu, 06 May 2021 12:06:41 +0000"},{"title":"கொரோனா நெருக்கடியிலும் சிறப்பாக செயல்படுவார் ஸ்டாலின்.. வீட்டிற்கே சென்று வாழ்த்து தெரிவித்த சரத்குமார்.","text":"சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் &nbsp;தமிழக முதல்வராக பொறுப்பேற்றக்க உள்ள திமுக தலைவர் &nbsp;மு. க ஸ்டாலினை அவரது இல்லத்தில் சந்தித்து வாழ்த்து தெரிவித்தார். கொரோனா பரவி வரும் இந்த நெருக்கடியான நேரத்தில் அவர் சிறப்பாக பணியாற்றுவார் எனவும் அவர் கூறினார்.&nbsp;  நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் திமுக 159 தொகுதிகளை கைப்பற்றி வெற்றி பெற்றுள்ளது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் (133 சட்டமன்றத் தொகுதிகள்) திமுக வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. இந்நிலையில் &nbsp;திமுக எம்எல்ஏ கூட்டத்தில் ஒருமனதாக சட்டமன்ற தலைவராக ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டுள்ளார்.&nbsp;    தமிழகத்தில் ஆட்சி அமைக்க தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க. ஸ்டாலின் சந்தித்து உரிமை கோரிய நிலையில், ஆளுநரும் பதவியேற்க ஸ்டாலினை அழைத்துள்ளார். இந்நிலையில் &nbsp;வருகின்ற ஏழாம் தேதி காலை 11 மணிக்கு முதலமைச்சராக ஸ்டாலின், ஆளுநர் மாளிகையில் பதவியேற்க உள்ளார். அதற்கான ஏற்பாடுகள் நடைபெற்று வருகிறது. முன்னதாக பல்வேறு அரசியில் கட்சி தலைவர் பிரபலங்கள் ஸ்டாலினை சந்தித்து வாழ்ந்து தெரிவித்து வருகின்றனர். இந்நிலையில் சென்னை ஆழ்வார்பேட்டை இல்லத்தில் திமுக தலைவர் ஸ்டாலினை&nbsp;நடிகர், சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் &nbsp;சந்தித்து வாழ்த்து தெரிவித்தார்.&nbsp;    இதையடுத்து செய்தியாளர்களை சந்தித்த சரத்குமார், முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவித்ததாகவும் கூறினார், மேலும் கொரோனா தொற்று அதிக அளவு பரவிவரும் சூழலில் பதவி ஏற்க்க உள்ள அவர் சிறப்பாக பணியாற்றுவார் என நம்புவதாக கூறினார்.&nbsp;சட்டமன்ற தேர்தல் வெற்றி பெற்ற அனைவருக்கும் தன்னுடைய வாழ்த்துக்களை தெரிவித்து கொள்வதாக கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-do-better-in-the-corona-crisis-sarathkumar-went-home-and-congratulated--qsoa4n","image":["http:\/\/static.asianetnews.com\/images\/01dfwt0vyzvcsgj51aj3bn9hsg\/sarathkumar--stalin-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:01:36 +0530"},{"title":"ஜெயித்தும் தூக்கமிழந்து தவிக்கும் திமுக எம்.எல்.ஏ.,க்கள்... இன்றைக்கு விடியல் தருவாரா மு.க.ஸ்டாலின்..!","text":"தமிழக சட்டமன்ற தேர்தலில் 159 தொகுதிகளை கைப்பற்றி தனிப்பெரும்பான்மையுடன் திமுக ஆட்சியை பிடித்துள்ளது. அக்கட்சியின் தலைவர் மு.க ஸ்டாலின் நாளை ஆளுநர் மாளிகையில் தமிழக முதல்வராக பதவியேற்க உள்ளார். கொரோனா பாதிப்பை கருத்தில் கொண்டு 200 பேருக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளது.  10 ஆண்டுகளுக்கு பிறகு தமிழகத்தில் திமுக மீண்டும் ஆட்சி அமைப்பது அரசியல் ரீதியாக மிக முக்கியமானதாகப் பார்க்கப்படுகிறது. 50 ஆண்டுகால அரசியல் போராட்டத்திற்கு பிறகு, ஸ்டாலின் ஆட்சிக் கட்டிலில் அமரவுள்ளார். திமுக வெற்றி, ஸ்டாலின் பதவியேற்பு என அனைத்தும் உறுதியாகி இருக்கும் நிலையில், தனது அமைச்சரவையில் ஸ்டாலின் யார் யாரை அமர்த்தப் போகிறார் என்பது தான் தற்போது பேச்சாக உள்ளது.  திமுகவில் மூத்த தலைவர்கள் பலர் இருக்கிறார்கள். யாருக்கு வாய்ப்பு அளிக்கப்படும்? யாருக்கு வாய்ப்பு நிராகரிக்கப்படும்? என்ற பேச்சு வெகுவாக எழுந்துள்ளது. அண்மையில் சமூக வலைத்தளங்களில் பட்டியல் ஒன்று வெளியானது. அதில் கே.என்.நேரு, ஐ.பெரியசாமி, பொன்முடி, எ.வ.வேலு, அனிதா ராதாகிருஷ்ணன் தங்கம் தென்னரசு உள்ளிட்ட பலர் இடம் பெற்றிருந்தனர். ஸ்டாலினின் மகன் உதயநிதி ஸ்டாலின், அன்பில் மகேஷ் கூட அப்பட்டியலில் இடம் பெற்றிருந்தனர். &nbsp; திமுகவில் அனுபவம் பெற்ற தலைவர்கள் பலர் இருக்கும் சூழலில், புதிதாக அரசியலுக்கு வந்திருக்கும் உதயநிதி உள்ளிட்டோருக்கு அமைச்சரவையில் இடம் வழங்குவதா? என்ற கேள்வி எழுந்துள்ளது. ஆனால், அது இறுதிப்பட்டியல் இல்லை. இன்று மதியம் ஸ்டாலினின் அமைச்சரவை பட்டியல் வெளியாக வாய்ப்பு இருப்பதாக அண்ணா அறிவாலய வட்டாரம் தகவல்கள் தெரிவிக்கின்றன.    ஸ்டாலின் அமைச்சரவையில் யார் இடம் பெறப்போகிறார்கள்? உதயநிதிக்கு வாய்ப்பு கிடைக்குமா? அமைச்சரவை இடம்பெறும் இளம் பிரமுகர்கள் யார்? &nbsp;என வெற்றி பெற்றும் தூக்கமின்றி தவிக்கும் திமுக எம்.எல்.ஏ.,க்கள் பலரின் கேள்விகளுக்கு இன்று பதில் கிடைத்துவிடும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mlas-who-are-suffering-from-sleep-deprivation-will-mk-stalin-give-dawn-today--qsoa0s","image":["https:\/\/static.asianetnews.com\/images\/01ek9taqknpynmba4jcwkwjtza\/imamp8ek-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:59:16 +0530"},{"title":"ஜெயிச்சுட்டீங்க... சொன்னபடி வலிமை அப்டேட் கேட்டு சொல்லுங்க! வானதி ஸ்ரீனிவாசனிடம் அஜித் ரசிகர்கள் கோரிக்கை!","text":"கோவை தெற்கு தொகுதியில் பாஜக சார்பில் களம் கண்ட வானதி ஸ்ரீனிவாசனிடம், அஜித் ரசிகர்கள் தற்போது வலிமை அப்டேட் கேட்டு, சமூக வலைத்தளத்தில் கோரிக்கை வைத்து வருகிறார்கள்.  தமிழக சட்டமன்ற தேர்தலுக்கான வாக்குப்பதிவு ஏப்ரல் 6ம் தேதி நடைபெற்று முடிந்தது. திமுக, அதிமுக, அமமுக உள்ளிட்ட கட்சிகள் தீவிர பிரச்சாரம் செய்து வந்த போது, &nbsp;நடிகர் கமலஹாசனை எதிர்த்து, பாஜக சார்பில் கோவை தெற்கு தொகுதியில் போட்டியிட்ட வானதி ஸ்ரீனிவாசனிடம் யாரும் எதிர்பாராத விதமாக அஜித் ரசிகர்கள் 'வலிமை' பட அப்டேட் கேட்டிருந்தனர்.    அதாவது பாஜக கட்சி சார்பில் கோவை தெற்கு தொகுதியில் போட்டியிட வாய்ப்பு அளித்த, பிரதமர் மோடி, உள்துறை அமைச்சர் அமித்ஷா உள்பட அனைவருக்கும் நன்றி தெரிவித்து, வானதி ஸ்ரீனிவாசன் டுவிட் ஒன்றை போட்ட போதுதான், கோவையை சேர்ந்த &nbsp;அஜித் ரசிகர் ஒருவர் ‘வலிமை’ அப்டேட் எப்போது? என்று கேள்வி எழுப்புனார்.  மேலும் செய்திகள்: 'ஒவ்வொரு பூக்களுமே...' பாடல் பிரபலம் கோமகன் கொரோனாவிற்கு பலி...! &nbsp;    இதற்க்கு பதிலளித்த வானதி ஸ்ரீனிவாசன் 'நான் வெற்றி பெற்றவுடன் நிச்சயமாக 'வலிமை' அப்டேட் கிடைக்கும் தம்பி' என்று பதில் கொடுத்தார். இந்நிலையில், சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2 ஆம் தேதி எண்ணி முடிக்கப்பட்ட நிலையில், கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யம் தலைவர், நடிகர் கமலஹாசனுக்கும், பாஜக கட்சி சார்பாக போட்டியிட்ட, வானதி ஸ்ரீனிவாசனுக்கும் இடையே கடைமையான போட்டி நிலவி வந்த நிலையில் கடைசி சுற்று வாக்கு எண்ணிக்கையில், 1700 &nbsp;வாக்குகள் வித்தியாசத்தில் வானதி ஸ்ரீனிவாசன் வெற்றி பெற்றார்.  மேலும் செய்திகள்: 'ஒருதலை ராகம்' பட தயாரிப்பாளர் இ.எம்.இப்ராஹிம் காலமானார்..! டி.ராஜேந்தர் கண்ணீர் மல்க இரங்கல்..! &nbsp;    இதற்க்கு நன்றி தெரிவிக்கும் விதமாக, கோவை தெற்கு தொகுதியில் தனக்கு வாக்களித்த வாக்காளர்கள், மற்றும் பாஜக சார்பில் போட்டியிட வாய்ப்பளித்த, பிரதமர் மோடி, மற்றும் மத்திய உள்துறை அமைச்சர் அமித்ஷா ஆகியோருக்கு நன்றி தெரிவித்து ட்விட் போட்டிருந்தார். இதற்க்கு அஜித் ரசிகர் ஒருவர் \"வாழ்த்துக்கள் என கூறி, கொஞ்சம் வலிமை அப்டேட் கேட்டு சொல்லுங்கள் என கூறியுள்ளார். இந்தப்பதிவு வைரலாக பார்க்கப்பட்டு வருகிறது.   We have won! Thank you Kovai South for your support &amp; blessings. I bow down to my voters, to my leaders, PM @narendramodi ji, HM @AmitShah ji, Nat'l President @JPNadda ji, GS(O) @blsanthosh ji &amp; all @BJP4TamilNadu karyakarta for their hard work &amp; dedication.#KovaiSouth4Vanathi — Vanathi Srinivasan (@VanathiBJP) May 2, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-fans-request-vanathi-srinivasan-for-valimai-update-qso9on","image":["https:\/\/static.asianetnews.com\/images\/01f0tb38c026gqsbny3rpa3ckx\/pbiam0t2-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:51:59 +0530"},{"title":"கொரோனாவால் பிரபல இயக்குநர் வீட்டில் நடந்த சோகம்... கதறி துடிக்கும் குடும்பத்தினர்...!","text":"தமிழ் சினிமாவில் தவிர்க்க முடியாத இயக்குநர்களில் ஒருவராக இருப்பவர் செல்வா. DD பொதிகை டி வி யில் பரபரப்பாக பேசப்பட்ட நீலா மாலா , சித்திரபாவை தொடர்களை இயக்கிய &nbsp;செல்வா, முதன் முதலில் இயக்கிய தலைவாசல் திரைப்படம் சூப்பர் ஹிட்டானது.&nbsp;        தல அஜித்தை அறிமுகப்படுத்திய அமராவதி படத்தை இயக்கியவர். கர்ணா, புதையல், பூவேலி, உன்னருகே நானிருந்தால், ஜேம்ஸ்பாண்டு, ஸ்டூடண்ட் நம்பர் ஒன், நான் அவனில்லை, தோட்டா போன்ற வெற்றிப் படங்களான 25படங்களுக்கு மேற்பட்ட படங்களை இயக்கியுள்ளார்.&nbsp;      சமீபத்தில் அரவிந்த் சாமியை வைத்து வணங்கா முடி என்ற படத்தை இயக்கி முடித்திருந்த செல்வா. அதன் போஸ்ட் புரோடக்‌ஷன் வேலைகளில் கவனம் செலுத்தி வந்த நிலையில், அவரது வீட்டில் மிகவும் துயரமான சம்பவம் அரங்கேறியுள்ளது.        இயக்குநர் செல்வாவின் தந்தை பக்தவச்சலம். அவருக்கு வயது 85. கடந்த சில நாட்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்ட பக்தவச்சலம் பெரம்பூரில் உள்ள தனியார் மருத்துவமனை ஒன்றில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில், சிகிச்சை பலனின்றி இன்று காலை 7.15 மணி அளவில் காலமானார். காலை முதலே கொரோனா தொற்றால் பாதிக்கப்பட்ட நகைச்சுவை நடிகர் பாண்டு, ஆட்டோகிராப் பட புகழ் கோமகன் ஆகியோர் மரணமடைந்த நிலையில், இயக்குநர் செல்வாவின் தந்தை மரணம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/due-to-corona-famous-director-father-passed-away-qso9ol","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:51:58 +0530"},{"title":"அதிமுகவிற்கு அடையாளம் கொடுத்த நடிகர் பாண்டு.. 220 கம்பெனிகளின் வெற்றி ரகசியம்","text":"<p>1987ஆம் ஆண்டு என்னுயிர் கண்ணம்மா என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் பாண்டு. இப்படம் மாபெரும் வெற்றி பெற்று 100 நாட்களுக்கு மேல் ஓடியது. பாண்டு நடிப்பைத் தாண்டி ஓவியம் வரைவதில் பல்வேறு சாதனைகளை படைத்துள்ளார். அது என்ன என்பதை பற்றி பார்ப்போம்.<\/p>\n<p>பாண்டு ஓவிய படிப்பு படிப்பதற்காக சென்னைக்கு வந்துள்ளார். ஆனால் மற்ற படிப்பு போல் ஒரு வருடம் இரு வருடம் படிப்பு கிடையாது. ஓவியம் டிப்ளமோ படிப்பு 5 வருடம் படிக்க வேண்டும். அதனால் பாண்டு 5 வருடம் படித்தால் டாக்டர் ஆகி விடலாம் ஓவியத்திற்கு இவ்வளவு ஆண்டுகள் படிப்பதா என யோசித்து உள்ளார்.<\/p>\n<p>ஆனால் அதன் பிறகு தென்னிந்தியாவில் ஓவிய படிப்பிற்கு தேர்வு எழுதி தேர்ச்சி பெற்றதால் படிப்பிற்காக பரோடாவிற்கு சென்றுள்ளார். மேற்படிப்பிற்கு அகமதாபாத் சென்றுள்ளார். அதன்பிறகு பிரான்சில் பெயிண்டிங்கில் டாக்டர் பட்டம் படித்துள்ளார். தென்னிந்தியாவிலேயே ஓவியத்தில் டாக்டரேட் பட்டம் பெற்றது பாண்டு மட்டும் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233084\" style=\"width: 610px;\"><img alt=\"pandu\" class=\"size-full wp-image-233084\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pandu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233084\">pandu<\/p><\/div>\n<p>1967 ஆம் ஆண்டு முதல் முறையாக பாண்டு எம்ஜிஆரை சந்தித்துள்ளார். அப்போது எம்ஜிஆர் நான் ஒரு தனிக் கட்சி ஆரம்பிக்க போகிறேன் எனது கட்சிக்கு கொடி மற்றும் சின்னம் வரைய வேண்டும் என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233187\" style=\"width: 610px;\"><img alt=\"pandu\" class=\"size-full wp-image-233187\" height=\"374\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/panu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233187\">pandu<\/p><\/div>\n<p>அதன்பிறகு பாண்டு அதிமுகவின் கொடியையும் மற்றும் இரட்டை இலை சின்னத்தையும் வரைந்து கொடுத்துள்ளார். இது எம்ஜிஆருக்கு பிடித்துப்போக இதுவே அதிமுகவின் கட்சிக்கு அடையாளமாக மாறியது.<\/p>\n<p>ஆனால் கட்சிக்காக ஓவியம் மட்டும்தான் வரைந்து கொடுத்தேனே தவிர எந்த ஒரு கட்சியிலும் நான் சேரவில்லை என திட்டவட்டமாக தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் அதிமுக கட்சியில் சாதாரண உறுப்பினர் அட்டையை கூட நான் வாங்கிக் கொள்ளவில்லை என கூறினார். அதற்கு காரணம் அரசியல் விருப்பமில்லை என தெரிவித்துள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் சன் டிவியின் லோகோ, தமிழ்நாடு டூரிசம் லோகோ போன்று கிட்டத்தட்ட 220க்கு மேல் வரைந்து கொடுத்துள்ளார். இவர் வரைந்து கொடுத்த அனைத்து லோகோவும் கம்பெனியும் மிகப்பெரிய உயரத்தில் எட்டி உள்ளது.<\/p>\n<p>அதற்கு காரணம் இவர் ஒருவருக்கு ஓவியம் வரைவதாக இருந்தாள் பிரம்மமுகுர்தம் நேரத்தில் மட்டும் தான் வரை வேன் என்றும் அப்படி தாமதமாகி விட்டால் அடுத்த நாள் இதே நேரத்தில் வரைவேன் என கூறியுள்ளார்.<\/p>\n<p>இப்படி இவர் வரைந்து கொடுத்த அனைத்து லோகோ கம்பெனிகள் எல்லாம் பெரும் உயரத்தை தொட்டதாக கூறியுள்ளார் அதற்கு காரணம் இதுதான் என்று  தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandu-success-life-history-as-artist-in-tamil-cinema\/\" rel=\"nofollow\">அதிமுகவிற்கு அடையாளம் கொடுத்த நடிகர் பாண்டு.. 220 கம்பெனிகளின் வெற்றி ரகசியம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandu-success-life-history-as-artist-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pandu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/panu.jpg"],"pubdate":"Thu, 06 May 2021 11:44:30 +0000"},{"title":"#BREAKING பாஜக மூத்த தலைவர் பொன்னாருக்கு கொரோனா.. அரசு மருத்துவமனையில் தீவிர சிகிச்சை..!","text":"முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா பாதிப்பு இருப்பது உறுதியாகியுள்ளது. இதனையடுத்து, அவர் மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.&nbsp;    தமிழகத்தில் கொரோனா 2வது அலை மின்னல் வேகத்தில் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு 20 ஆயிரத்தை தாண்டி வருகிறது. உயிரிழப்பு எண்ணிக்கையும் 150ஆக உயர்ந்துள்ளது. சமீபத்தில் கனிமொழி உள்ளிட்ட அரசியல் தலைவர்கள் மற்றும் சினிமா பிரபலங்கள் தொற்றால் பாதிக்கப்பட்டனர்.&nbsp;    இந்நிலையில், முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனுக்கு கொரோனா தொற்று அறிகுறி &nbsp;ஏற்பட்ட நிலையில் மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். நேற்றிரவு பரிசோதனை மேற்கொள்ளப்பட்டதில் அவருக்கு தொற்று இருப்பது உறுதியாகியுள்ளது. இதனையடுத்து, அவருக்கு மருத்துவர்கள் தீவிர சிகிச்சை அளித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-senior-leader-pon-radhakrishnan-corona-effect-qso8tn","image":["http:\/\/static.asianetnews.com\/images\/01dp07wgb7n08f451t7ynyygv6\/pon-radhakrishnan-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:33:23 +0530"},{"title":"டாப் நடிகருக்காக விட்டுக் கொடுத்த சிவகார்த்திகேயன்.. டபுள் கொண்டாட்டத்தில் இளம் இயக்குனர்","text":"<p>சிவகார்த்திகேயன்(sivakarthikeyan ) படத்தை இயக்க இருந்த இளம் இயக்குனர் ஒருவருக்கு உச்ச நடிகர் ஒருவரின் பட வாய்ப்பு கிடைத்ததால் தற்போது அந்த படத்தை இயக்கி விட்டு வாருங்கள் என்று பெருந்தன்மையுடன் கூறியதை அவரது ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<p>விஜய் டிவியில் தொகுப்பாளராக இருந்து பின்னர் தமிழ் சினிமாவில் தவிர்க்க முடியாத கமர்சியல் ஹீரோவாக வலம் வருபவர் தான் சிவகார்த்திகேயன். அவ்வப்போது சில சுமாரான படங்கள் கொடுத்தாலும் உடனே சுதாரித்து சூப்பர் ஹிட் படங்களை கொடுத்து விடுகிறார்.<\/p>\n<p>அந்த வகையில் கடைசியாக வெளியான ஹீரோ படம் சுமாரான வெற்றியை பெற்றாலும் அடுத்ததாக உருவாகியிருக்கும் டாக்டர் படத்திற்கு மிகப்பெரிய எதிர்பார்ப்பு ஏற்பட்டுள்ளது. அதனைத் தொடர்ந்து டான் மற்றும் இளம் இயக்குனருடன் ஒரு படம் என ஒரே நேரத்தில் இரண்டு படங்களில் நடித்து வருகிறார்.<\/p>\n<p>அடுத்ததாக தேசிங்கு பெரியசாமி இயக்கத்தில் நடிக்க இருந்தார் சிவகார்த்திகேயன். தேசிங்கு பெரியசாமி கடந்த வருடம் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தின் இயக்குநர்.<\/p>\n<p>சிவகார்த்திகேயன் மற்றும் தேசிய பெரியசாமி கூட்டணியில் ஒரு படம் உருவாக இருந்த நிலையில் திடீரென அவருக்கு சூப்பர் ஸ்டார் ரஜினிகாந்த் பட வாய்ப்பு கிடைக்க அதிக வாய்ப்பு இருப்பது போன்ற தகவல்கள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதன் காரணமாக அவரை தொடர்பு கொண்ட சிவகார்த்திகேயன், சூப்பர் ஸ்டார் பட வாய்ப்பு கிடைத்தால் அதை செய்துவிட்டு வாருங்கள் எனவும், ஆனால் அதன் பிறகு என்னுடைய படம் தான் இயக்க வேண்டும் எனவும் கூறி விட்டாராம். இதனால் ரஜினி பட வாய்ப்பை எதிர்பார்த்து வழி மேல் விழி வைத்துக் காத்துக் கொண்டிருக்கிறார் தேசிங்கு பெரியசாமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233210\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-desingh-periyasamy-cinemapettai\" class=\"wp-image-233210 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-desingh-periyasamy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233210\">sivakarthikeyan-desingh-periyasamy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-helps-to-desingh-periyasamy\/\" rel=\"nofollow\">டாப் நடிகருக்காக விட்டுக் கொடுத்த சிவகார்த்திகேயன்.. டபுள் கொண்டாட்டத்தில் இளம் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-helps-to-desingh-periyasamy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-desingh-periyasamy-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 11:26:50 +0000"},{"title":"கொரோனா தடுப்பூசி தயாரிக்கும் கம்பெனி உரிமையாளர் தப்பி ஓட்டம்... இந்தியாவில் தொடரும் மிரட்டல்கள்..!","text":"அச்சுறுத்தல் காரணமாக சீரம் நிறுவன தலைமை நிர்வாக அதிகாரிக்கு ஏற்கனவே மத்திய அரசு ‘ஒய்’ பிரிவு பாதுகாப்பு வழங்கி உள்ளது.&nbsp;கோவிஷீல்ட் தடுப்பு மருந்து தயாரிக்கும் சீரம் நிறுவன &nbsp;தலைமை நிர்வாக அதிகாரி ஆதார் பூனவல்லா மிரட்டல்களுக்கு பயந்து இங்கிலாந்துக்கு தப்பி ஓடி விட்டார். இத்தனைக்கும் இவருக்கு Y+ பாதுகாப்பு வழங்கப்பட்டிருந்தது.    இந்நிலையில் அவர், ‘’கொரோனா தடுப்பூசி கோவிஷீல்டை விரைந்து தருமாறு மாநில முதல்வர்கள், தொழிலதிபர்கள் மிரட்டல் விடுகின்றனர். எனக்கும், குடும்பத்தினருக்கும் உயிருக்கு அச்சுறுத்தல் இருப்பதால் இசட் பிளஸ் பாதுகாப்பு தேவை என்று மும்பை உயர்நீதி மன்றத்தில் மனுதாக்கல் செய்துள்ளார். &nbsp; அச்சுறுத்தல் காரணமாக ஏற்கனவே மத்திய அரசு ‘ஒய்’பிரிவு பாதுகாப்பு வழங்கி உள்ள நிலையில் தற்போது இசட் பிளஸ் பாதுகாப்பு கேட்டு அவர் மும்பை உயர்நீதிமன்றத்தில் மனுதாக்கல் செய்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-company-owner-escapes-threats-to-continue-in-india--qso8i0","image":["https:\/\/static.asianetnews.com\/images\/01f2nzzrmcft3yezgd4pwndmvg\/whatsapp-image-2021-04-07-at-4-32-00-pm-jpeg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 11:26:24 +0530"},{"title":"தமிழக அமைச்சரவை பட்டியல் வெளியீடு!","text":"<p>நடத்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் அதிக தொகுதிகளை கைப்பற்றி தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது திமுக. அதைத்தொடர்ந்து நாளை மு.க. ஸ்டாலின் தமிழகத்தின் முதலமைச்சராக பதவியேற்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழக அமைச்சரவை பட்டியல் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>மு.க. ஸ்டாலின் &#8211; முதலமைச்சர்<\/p>\n\n\n\n<p>துரைமுருகன் &#8211; நீர்பாசனத்துறை அமைச்சர்<\/p>\n\n\n\n<p>கே. என். நேரு &#8211; நகர்புறவளர்ச்சித்துறை அமைச்சர்<\/p>\n\n\n\n<p>இ.பெரியசாமி &#8211; கூட்டுறவுத்துறை அமைச்சர்<\/p>\n\n\n\n<p>பொன்முடி &#8211; உயர்கல்வித்துறை அமைச்சர்<\/p>\n\n\n\n<p>எ.வ.வேலு &#8211; பொதுப்பணித்துறை அமைச்சர்<\/p>\n\n\n\n<p>எம்.ஆர்.கே. பன்னீர்செல்வம் &#8211; வேளாண்துறை அமைச்சர்<\/p>\n\n\n\n<p>கே.கே.எஸ்.எஸ்.எஸ்.ஆர். ராமச்சந்திரன் &#8211; வருவாய்த்துறை மற்றும் பேரிடர் மேலாண்மைத்துறை அமைச்சர்<\/p>\n\n\n\n<p>தங்கம் தென்னரசு &#8211; தொழில்துறை அமைச்சர்<\/p>\n\n\n\n<p>ரகுபதி &#8211; சட்டத்துறை அமைச்சர்<\/p>\n\n\n\n<p>முத்துசாமி &#8211; வீட்டுவசதித்துறை அமைச்சர்<\/p>\n\n\n\n<p>பெரியகருப்பன் &#8211; ஊரக வளர்ச்சித்துறை அமைச்சர்<\/p>\n\n\n\n<p>தா.மோ.அன்பரசன் &#8211; ஊரகத் தொழில்துறை அமைச்சர்<\/p>\n\n\n\n<p>மு.பெ. சாமிநாதன் &#8211; செய்தித்துறை அமைச்சர்<\/p>\n\n\n\n<p>கீதா ஜீவன் &#8211; சமூக நலன் மற்றும் மகளிர் உரிமை துறை அமைச்சர்<\/p>\n\n\n\n<p>அனிதா ஆர். ராதா கிருஷ்ணன் &#8211; மீன் வளம், மீனவர் நலத்துறை மற்றும் கால்நடை பராமரிப்புத் துறை அமைச்சர்<\/p>\n\n\n\n<p>ஆர்.எஸ்.ராஜகண்ணப்பன் &#8211; போக்குவரத்துத்துறை அமைச்சர்<\/p>\n\n\n\n<p>கா. ராமச்சந்திரன் &#8211; வனத்துறை அமைச்சர்<\/p>\n\n\n\n<p>அர.சக்கரபாணி &#8211; உணவு மற்றும் உணவு பொருள் வழங்கல் துறை அமைச்சர்<\/p>\n\n\n\n<p>வி.செந்தில் பாலாஜி &#8211; மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வைத் துறை அமைச்சர்<\/p>\n\n\n\n<p>ஆர்.காந்தி &#8211; கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர்<\/p>\n\n\n\n<p>மா.சுப்பிரமணியன் &#8211; மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர்<\/p>\n\n\n\n<p>டி.மூர்த்தி &#8211; வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர்<\/p>\n\n\n\n<p>எஸ்.எஸ்.சிவசங்கர் &#8211; பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர்<\/p>\n\n\n\n<p>சேகர்பாபு &#8211; இந்து சமயம் மற்றும் அறநிலையத்துறை அமைச்சர்<\/p>\n\n\n\n<p>பழனிவேல் தியாகராஜன் &#8211; நிதி மற்றும் மனிதவள மேலாண்மை துறை அமைச்சர்<\/p>\n\n\n\n<p>நாசர் &#8211; பால்வளத்துறை அமைச்சர்<\/p>\n\n\n\n<p>செஞ்சி கே.எஸ்.மஸ்தான் &#8211; சிறுபான்மையினர் நலன் மற்றும் வெளிநாடுவாழ் தமிழர் நலத்துறை அமைச்சர்<\/p>\n\n\n\n<p>அன்பில் மகேஷ் பொய்யாமொழி &#8211; பள்ளிக்கல்வித்துறை அமைச்சர்<\/p>\n\n\n\n<p>மெய்யநாதன் &#8211; சுற்றுச்சூழல் காலநிலை மாற்றத்துறை மற்றும் இளைஞர் நலன் விளையாட்டு மேம்பாட்டுத்துறை அமைச்சர்<\/p>\n\n\n\n<p>சி.வி.கணேசன் &#8211; தொழிலாளர் நலன்-திறன் மேம்பாட்டு துறை அமைச்சர்<\/p>\n\n\n\n<p>மனோ தங்கராஜ் &#8211; தகவல் தொழில்நுட்பத்துறை அமைச்சர்<\/p>\n\n\n\n<p>மதிவேந்தன் &#8211; சுற்றுலாத்துறை அமைச்சர்<\/p>\n\n\n\n<p>கயல்விழி செல்வராஜ் &#8211; ஆதிதிராவிடர் நலத்துறை அமைச்சர்<\/p>\n\n\n\n<p>34 பேரை கொண்ட இந்த அமைச்சரவையில் இரண்டு பெண்களும் இரண்டு சிறுபான்மையினரும் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>நிதித்துறை அமைச்சராக பதவி ஏற்கும் பழனிவேல் தியாகராஜன் மற்றும் சுகாதாரத்துறை அமைச்சராக பதவி ஏற்கும் மா.சுப்பிரமணியன் உள்ளிட்டவர்கள் முதன்முறையாக அமைச்சரவையில் பங்கேற்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-cabinet-ministers-list-is-out\/\" rel=\"nofollow\">தமிழக அமைச்சரவை பட்டியல் வெளியீடு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-cabinet-ministers-list-is-out\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-3.jpg"],"pubdate":"Thu, 06 May 2021 11:13:03 +0000"},{"title":"விஜய் சேதுபதி போல மிமிக்ரி செய்து பட்டைய கிளப்பிய விஜய் டிவி நவீன்.. மெர்சல் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை உற்சாகப்படுத்தி உள்ளனர். அதிலும் முக்கியமாக சுனிதா, அருண் விஜய், காளிதாஸ் ஜெயராம், ஹன்சிகா, ரேஷ்மா, சாக்ஷி அகர்வால், திவ்ய பாரதி போன்ற பிரபலங்களின் வீடியோ இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mimicry-vijay-tv-fame-naveen\/\" rel=\"nofollow\">விஜய் சேதுபதி போல மிமிக்ரி செய்து பட்டைய கிளப்பிய விஜய் டிவி நவீன்.. மெர்சல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-mimicry-vijay-tv-fame-naveen\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vjs-vijay-tv-1.jpg"],"pubdate":"Thu, 06 May 2021 10:52:45 +0000"},{"title":"பயத்தையும் பரபரப்பையும் பற்றவைத்த தமன்னாவின் நவம்பர் ஸ்டோரி வெப்சீரிஸ் ட்ரைலர்.. திக்கு திக்குனு இருக்குப்பா!","text":"<p>கமர்ஷியல் நாயகியாக வலம் வந்து கொண்டிருந்த தமன்னா(Tamannaah) தற்போது ரூட்டை மாற்றி கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>அந்தவகையில் தேவி, பெட்டர்மாஸ் போன்ற படங்கள் வரவேற்பை பெற்றதை தொடர்ந்து தற்போது வெப்சீரிஸில் நடிக்கவும் ஆரம்பித்துவிட்டார். அந்தவகையில் இந்திரா சுப்பிரமணியம் இயக்கத்தில் உருவாகியிருக்கும் நவம்பர் ஸ்டோரி என்ற வெப்சீரிஸ் ட்ரைலர் வெளியாகியுள்ளது.<\/p>\n<p>இந்த வெப்சீரிஸை ஆனந்த விகடன் நிறுவனம் தயாரித்துள்ளது குறிப்பிடத்தக்கது. தமன்னாவுடன் முக்கிய கதாபாத்திரத்தில் அவன் இவன் ஜிஎம் குமார், பசுபதி போன்ற பலரும் நடித்துள்ளனர்.<\/p>\n<p>ட்ரெயிலரின் ஆரம்பத்திலேயே ஒரு பெண் பேனாவால் குத்தி கொலை செய்யப்பட்டு இறந்து கிடப்பது போலவும், கொல்லப்பட்ட தடயங்களை பெயிண்ட் ஊற்றி அழிக்க முயற்சி செய்ததும் பரபரப்பை ஏற்படுத்துகிறது.<\/p>\n<p>மேலும் அந்த கொலையை தமன்னாவின் தந்தையாக நடித்த ஜிஎம் குமார்தான் செய்தாரா? என்ற சந்தேகத்தை ஏற்படுத்துவது போல ட்ரெயிலரின் கதை நகர்கிறது. உண்மையில் அந்த இளம்பெண்ணை கொலை செய்தது யார்? என்பதை கண்டுபிடிக்க தமன்னா களத்தில் இறங்குகிறார்.<\/p>\n<p>ஆக மொத்தத்தில் சஸ்பென்ஸ் திரில்லர் என்பது உறுதியாகியுள்ளது. இந்த நவம்பர் ஸ்டோரீஸ் என்று வெப்சீரிஸ் ஹாட்ஸ்டார் தளத்தில் வருகின்ற மே 20 ஆம் தேதி வெளியாக உள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamannaah-in-november-stories-web-series-trailer-out\/\" rel=\"nofollow\">பயத்தையும் பரபரப்பையும் பற்றவைத்த தமன்னாவின் நவம்பர் ஸ்டோரி வெப்சீரிஸ் ட்ரைலர்.. திக்கு திக்குனு இருக்குப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamannaah-in-november-stories-web-series-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamannaah-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:49:05 +0000"},{"title":"தயாராகிறது ‘ராட்சசன்’ படத்தின் இரண்டாம் பாகம்…!","text":"<p>நடிகர் விஷ்ணு விஷால் நடித்த படங்களில் அவருக்கு பெரிதும் புகழை பெற்று தந்த படம் ராட்சசன். இதனை ராம்குமார் என்ற புதுமுக இயக்குனர் இயக்கியிருந்தார்.<\/p>\n\n\n\n<p>அமலாபால், முனீஸ்காந்த், காளி வெங்கட் நடித்த இந்த படம் மூன்று ஆண்டுகளுக்கு முன்பு வெளிவந்து நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>ஆக்சிஸ் பிலிம் பேக்டரி நிறுவனம் இப்படத்தை தயாரித்தது. கிப்ரான் இப்படத்திற்கு இசையமைத்திருந்தார்.<br \/>ஏகப்பட்ட திரில்லர் கதைகள் வெளிவந்த போதிலும் ராட்சசன் தனி ரகம். கிப்ரானின் இசையும் இப்படத்திற்கு மிகப்பெரிய பக்கபலமாக அமைந்தது.<\/p>\n\n\n\n<p>இந்த படத்திற்கு பிறகு தனுஷ் படத்தை இயக்க ஒப்பந்தமானார் ராம்குமார். ஆனால், கொரோனா அச்சத்தால் அந்த படத்தின் படப்பிடிப்பு இன்னும் தொடங்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த இடைப்பட்ட காலத்தில் விஷ்ணு விஷாலின் வேண்டுகோளுக்கு இணங்க ராட்சசன் இரண்டாம் பாகத்தின் ஸ்கிரிப்ட் பணிகளை முடித்து விட்டாராம் ராம்குமார்.<\/p>\n\n\n\n<p>தனுஷ் படத்தை முடித்துக் கொடுத்த பிறகு ராட்சசன் 2 படத்தின் பணிகளை தொடங்குகிறார் ராம்குமார். இதுகுறித்து விஷ்ணு விஷால் கூறுகையில், &#8220;ராட்சசன் 2 படத்தின் கதை தயாராக இருக்கிறது. நான் என் கைவசம் உள்ள படத்தை முடித்துக் கொடுக்க வேண்டும். ராம்குமார் அவர் கமிட்டாகியிருக்கும் புராஜக்டுகளை முடிக்க வேண்டும். அதன்பிறகு இருவரும் ராட்சசன் 2ல் இணைவோம்&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ratchasan-2-movie-vishnu-vishal-cinema-update\/\" rel=\"nofollow\">தயாராகிறது &#8216;ராட்சசன்&#8217; படத்தின் இரண்டாம் பாகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ratchasan-2-movie-vishnu-vishal-cinema-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-5.jpg"],"pubdate":"Thu, 06 May 2021 10:46:04 +0000"},{"title":"குறுக்க திரும்பி குட்டையை குழப்பிய சூர்யா.. குழப்பத்தில் சன் பிக்சர்ஸ்","text":"<p>சூர்யா தற்போது சன் பிக்சர்ஸ் தயாரிக்கும் சூர்யா 40 படத்தில் நடித்து வருகிறார். இந்த படத்தை கடைக்குட்டி சிங்கம், நம்ம வீட்டு பிள்ளை போன்ற தொடர் வெற்றி படங்களை கொடுத்த பாண்டிராஜ் இயக்கி வருகிறார்.<\/p>\n<p>இந்த படத்தில் சூர்யாவுக்கு ஜோடியாக பிரியங்கா மோகன் என்ற இளம் நடிகை நடிக்கவுள்ளார். அதனைத் தொடர்ந்து பாண்டியராஜின் ஆஸ்தான நடிகர்கள் அனைவருமே இந்தப் படத்தில் நடித்து வருகின்றனர்.<\/p>\n<p>சென்னையில் கொஞ்ச நாட்கள் படப்பிடிப்பு நடத்திய பாண்டிராஜ் புதுக்கோட்டையில் விறுவிறுப்பாக அடுத்தகட்ட படப்பிடிப்பை நடத்தி வந்தார். கொரானாவால் பாதிக்கப்பட்டு உடல்நிலை தேறிய சூர்யா படப்பிடிப்பு தொடங்கிய கொஞ்ச நாட்கள் கழித்துதான் கலந்து கொண்டார்.<\/p>\n<p>விறுவிறுப்பாக நடைபெற்று வந்த படப்பிடிப்பில் இனிமேல் நான் நடிக்கமாட்டேன் என சூர்யா குறுக்கே திருப்பியுள்ளது சன் பிக்சர்ஸ் நிறுவனத்தை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. தற்போது மீண்டும் கொரானோ பிரச்சனை தலை தூக்கியுள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் தற்போது பரவிவரும் கொரானா வகை அச்சத்தைக் கொடுக்கும் வகையில் அமைந்துள்ளதால் தேவையில்லாமல் ரிஸ்க் எடுக்கவேண்டாம் என சூர்யா இன்னும் சில மாதங்களுக்கு படப்பிடிப்பில் கலந்துகொள்ள மாட்டேன் என திட்டவட்டமாக தெரிவித்து விட்டாராம்.<\/p>\n<p>இதனால் பாதியில் நிற்கும் சூர்யா 40 படத்தின் கதி அண்ணாத்த திரைப்படத்தை போல் ஆகிவிடுமோ என சன் பிக்சர்ஸ் நிறுவனம் கவலையில் உள்ளதாம். அண்ணாத்த படமும் விறுவிறுப்பாக ஆரம்பிக்கப்பட்டு பின்னர் ஒரு வருடங்களுக்கு மேலாகியும் தற்போது வரை படப்பிடிப்பை முடிக்க முடியாமல் தடுமாறிக் கொண்டிருக்கிறது என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233195\" style=\"width: 610px;\"><img alt=\"suriya-40-cinemapettai\" class=\"wp-image-233195 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-40-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233195\">suriya-40-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sun-pictures-upsets-on-suriya\/\" rel=\"nofollow\">குறுக்க திரும்பி குட்டையை குழப்பிய சூர்யா.. குழப்பத்தில் சன் பிக்சர்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sun-pictures-upsets-on-suriya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-40-cinemapettai.jpg"],"pubdate":"Thu, 06 May 2021 10:25:51 +0000"},{"title":"இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!","text":"<p>இந்தியாவில் PUBG விளையாட்டு மீண்டும் வருவதாக எழுந்துள்ள வதந்திகளுக்கு மத்தியில், தென் கொரிய வீடியோ கேம் டெவலப்பர் கிராப்டன் இன்று இந்திய பயனர்களுக்காக பிரத்யேக ஆன்லைன் விளையாட்டு கேம்-ஐ உருவாக்கியுள்ளதை உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அந்நிறுவனத்தின் சமூக ஊடக கணக்குகள் மற்றும் அதன் வலைத்தளங்களில் இந்தியாவில் விரைவில் இந்த விளையாட்டு வரப்போகிறது என்று குறிப்பிடபட்டுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவாக அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>நிறுவனம் கூறுகையில், இந்த விளையாட்டு மொபைலில் உலகத் தரம் வாய்ந்த மல்டிபிளேயர் கேமிங் அனுபவத்தை வழங்கும் என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Battlegrounds mobile india பிரத்யேக விளையாட்டு நிகழ்வுகளுடனும் போட்டிகள் மற்றும் லீக்குகளுடனும் கூடிய அமைப்பை கொண்டிருக்கும் என கூறப்பட்டுள்ளது. மொபைல் சாதனங்களில் இலவசமாக விளையாடும் விளையாட்டாக இந்த Battlegrounds mobile india தொடங்கப்படுகிறது.<\/p>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown&#8217;s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் செய்யப்பட இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/\" rel=\"nofollow\">இந்தியாவில் மீண்டும் புதிய பரிணாமத்தில் தடை செய்யப்பட்ட PUBG விளையாட்டு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-as-battlegrounds-mobile-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-5.jpg"],"pubdate":"Thu, 06 May 2021 10:07:26 +0000"},{"title":"கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!","text":"<p>கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவை கொரோனா முதலாம் அலை பாதித்ததை விட இரண்டாம் அலை மிக மோசமாக மக்களை பாதிப்புக்குள்ளாக்கியுள்ளது. தலைநகர் டெல்லியில் கொரோனாவால் உயிரிழந்தவர்களின் சடலங்கள் தொடர்ந்து எரிந்துகொண்டிருக்கும் காட்சிகள் மனதை பதைபதைக்க வைக்கிறது.<\/p>\n\n\n\n<p>இதனால், இந்த உருமாறிய கொரோனா வைரஸை கட்டுப்படுத்த பல கட்டுப்பாடுகளை மத்திய மாநில அரசுகள் விதித்துள்ளது. ஆனால், கொரோனாவின் தீவிரம் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>சென்ற வாரங்களில் சற்று குறைந்திருந்த கொரோனா பாதிப்பு மீண்டும் இன்று அதிகரித்துள்ளது. ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4 லட்சத்தை கடந்து 4,12,262 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை நேற்று ஒரே நாளில் 3,980 ஆக அதிகரித்துள்ளது. இதைத்தொடர்ந்து பல்வேறு மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு மற்றும் படுக்கை வசதிகள் இல்லாமலும் பலர் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த பாதிப்புகளில் இருந்து இன்னும் நாடு முழுமையாக வெளிவராத சூழலில் கொரோனா மூன்றாவது அலை தவிர்க்க முடியாதது என மத்திய அரசின் முதன்மை அறிவியல் ஆலோசகர் விஜயராகவன் தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும் அவர், கண்காணிப்பை தீவிரப்படுத்தவும் உருமாறிய கொரோனாவை தடுக்கும் வகையில் தடுப்பு மருந்துகள் மேம்படுத்த வேண்டியதன் தேவையையும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா மூன்றாவது அலை எப்போது வரும் என உறுதியாக கூறமுடியாது என்றும் அதை எதிர்கொள்ள தயார் நிலையில் இருக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், முக கவசம் அணிவதும் சமூக இடைவெளி கடைபிடிப்பதும் பரவலை தடுக்க சிறந்த வழிகளாகும் என குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/\" rel=\"nofollow\">கொரோனா 3வது அலை தவிர்க்க முடியாதது! வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-3-wave-in-india-is-unavoidable\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-5.jpg"],"pubdate":"Thu, 06 May 2021 09:31:20 +0000"},{"title":"மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?","text":"<p>கொரோனா பரவலால் தற்காலிகமாக நிறுத்திவைக்கப்பட்டுள்ள 14வது ஐபிஎல் தொடர் போட்டிகள் மீண்டும் செப்டம்பரில் தொடங்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39847\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த மாதம் 9ம் தேதி தொடங்கிய ஐபிஎல் கிரிக்கெட் தொடரில் 60 போட்டிகளில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் வீரர்களுக்கு தொடர்ந்து கொரோனா தொற்று ஏற்பட்டதால் இந்த தொடரை தற்காலிகமாக ஒத்திவைத்தது பிசிசிஐ.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41112\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொல்கத்தா அணியை சேர்ந்த வீரராகள் வருண் சக்ரவர்த்தி மற்றும் சந்தீப் வாரியர் மற்றும் சென்னை அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியானதால் மிரண்டுபோன பிசிசிஐ இந்த ஐபிஎல் சீசனை தற்காலிகமாக நிறுத்தியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41113\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் மீதமுள்ள 31 போட்டிகளையும் டி20 உலக கோப்பை தொடர் தொடங்குவதற்கு முன் நடத்தி முடிக்க பிசிசிஐ திட்டமிட்டுள்ளதாக கூறப்படுகிறது. எனவே, மீண்டும் செப்டம்பர் மாதத்தில் ஐபிஎல் தொடர் தொடங்கலாம் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/\" rel=\"nofollow\">மீண்டும் செப்டம்பரில் தொடங்கும் ஐபிஎல் தொடர்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-ipl-series-to-resume-again-in-september-bcci\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/897479-twitter-1-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/936442-varun-chakravarthy-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BCCi-1024x768.jpg"],"pubdate":"Thu, 06 May 2021 09:13:42 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்…!","text":"<p>நாட்டில் கொரோனாவால் பாதிக்கப்பட்டு அதிலிருந்து மீள்வோரின் எண்ணிக்கை 90 விழுக்காட்டுக்கு மேல் இருந்தாலும் கொரோணா பரிசோதனை நெகட்டிவ் என வந்து மீண்டும் பாசிட்டிவ் என வரக்கூடிய நிகழ்வும் நடக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41103\" height=\"486\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg\" width=\"864\" \/><\/figure>\n\n\n\n<p>பெரும்பாலானோர் கொரோனா தொற்றில் இருந்து மீண்டு வந்த பிறகு பின் விளைவுகளால் பாதிக்கப்பட்டு வருவதாக கூறப்படுகிறது. அதிலும் குறிப்பாக இதயம், நுரையீரல், கல்லீரல், சிறுநீரக பாதிப்புகளை எதிர்கொள்வதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41105\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>சாதாரண தொற்று இருப்பவர்கள் இரண்டு வாரங்களிலும் மோசமான பாதிப்பு உள்ளவர்கள் ஒரு மாதத்திலும் கொரோனா தொற்றில் இருந்து மீண்டு வர முடியும்.<\/p>\n\n\n\n<p>அதன் பின்னர் கொரோனாவில் இருந்து மீண்டவர்கள் தடுப்பூசி எடுத்துக்கொண்டு உடல்நலனில் அக்கறை செலுத்த வேண்டும் என அறிவுறுத்தியுள்ளனர் மருத்துவர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39593\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மருத்துவமனையிலிருந்து வீட்டுக்கு திரும்பிய பிறகு சில நாட்களுக்கு மிகவும் எச்சரிக்கையாக இருக்கவேண்டும் என மருத்துவர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி மற்றும் உடல் உறுப்பு பாதிப்பு குறித்து ஏழு வகையான பரிசோதனைகளை கொரோனா தொற்றில் இருந்து மீண்டவர்கள் எடுத்துக்கொள்ள வேண்டும் என நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த 7 வகையான பரிசோதனை: igG ஆன்டிபாடி பரிசோதனை, சிபிசி (CBC) ரத்த பரிசோதனை, குளுக்கோஸ் மற்றும் கொழுப்பு பரிசோதனை, நரம்பியல் பரிசோதனை, வைட்டமின் டி டெஸ்ட், செஸ்ட் ஸ்கேன், ஹார்ட் இமேஜிங் மற்றும் இருதய பரிசோதனை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இந்த டெஸ்ட்களை எடுக்க நிபுணர்கள் அறிவுறுத்தல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/experts-advices-to-take-these-test-once-recoverd-from-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/thumbs_b_c_abffe076c745d4bfdac0b18809de9362.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/813791-covid-vaccine.jpg"],"pubdate":"Thu, 06 May 2021 08:59:32 +0000"},{"title":"இலங்கை அணி பங்களாதேஷ் செல்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒருநாள் போட்டிகள் கொண்ட தொடரில் பங்கெடுப்பதற்காக இலங்கை அணி பங்களாதேசுக்குச் சுற்றுப் பயணம் மேற்கொள்ளவுள்ளதாக இலங்கை கிரிக்கெட் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, எதிர்வரும் மே 16ஆம் திகதி டாக்காவுக்குச் செல்லும் இலங்கை அணி சில நாட்கள் தனிமைப்படுத்தலுக்குப் பின்னர் மே 21ஆம் திகதி பயிற்சிப் போட்டிகளில் பங்கெடுக்கவுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, மே 23, 25 மற்றும் 28 ஆகிய திகதிகளில் மீர்பூரில் நடைபெறவுள்ள மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரில் இலங்கை மற்றும் பங்களாதேஷ் அணிகள் விளையாடவுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/\" rel=\"nofollow\">இலங்கை அணி பங்களாதேஷ் செல்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111085\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/srilanka_worldcup_jersey.jpg"],"pubdate":"Thu, 06 May 2021 08:55:10 +0000"},{"title":"2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மீசாலை வீரசிங்கம்&nbsp;மத்திய கல்லூரி மாணவி க. கவினா மாவட்ட மட்டத்தில் முதலிடத்தைப் பெற்றுள்ளார்.மேலதிக விபரம் காணொளியில்..<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/\" rel=\"nofollow\">2020ஆம் ஆண்டு க.பொ.த உயர்தரப் பரீட்சையில் உயிரியல் விஞ்ஞானப் பிரிவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111078\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210505-WA0030.jpg"],"pubdate":"Thu, 06 May 2021 08:42:34 +0000"},{"title":"6th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">6th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:40:44 +0000"},{"title":"6th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">6th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/6th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:38:20 +0000"},{"title":"கோவை தெற்கு: வானதி சீனிவாசன் வெற்றிக்கு எதிரான புகாரும், தேர்தல் ஆணையத்தின் பதிலும்!","text":"<p>தமிழகமே உற்று நோக்கிய கோவை தெற்கு தொகுதியில் பா.ஜ.க வேட்பாளர் வானதி சீனிவாசன் வெற்றி பெற்றார். கோவை தெற்கு தொகுதியில் ம.நீ.ம கமல்ஹாசன், காங்கிரஸ் மயூரா ஜெயக்குமார், பா.ஜ.க வின் வானதி சீனிவாசன் இடையே கடுமையான போட்டி நிலவியது. முதல் 22 சுற்றுகளுக்கு கமல்ஹாசனே முன்னிலை வகித்து வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/02e24254-a6df-4930-b1d5-5af7d609dc17\/IMG_20210502_WA0066.jpg\" \/><figcaption>கமல்ஹாசன் வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kamahassan-vaanathi-srinivasan-coimbatore-south-vote-counting-final-moments\">திக் திக் நிமிடங்கள்; பேசிக்கொண்ட கமல் - வானதி: கோவை தெற்குத் தொகுதி வாக்கு எண்ணிக்கை பரபர!<\/a><\/p><p> ஆனால், கடைசி நான்கு சுற்றுகளில் வானதி சீனிவாசனுக்கு அதிகப்படியான வாக்குகள் கிடைக்கவே 1,728 வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி பெற்றார். கமல்ஹாசன் இரண்டாவது இடம் பிடித்தார். இது மக்கள் நீதி மய்யத்தினர் மத்தியில் அதிர்ச்சி ஏற்படுத்தியிருந்தது.<\/p><p>இந்நிலையில், அதே கோவை தெற்கு தொகுதியில் போட்டியிட்ட இந்துஸ்தான் ஜனதா கட்சியின் வேட்பாளர் ராகுல் காந்தி என்பவரும் கோவை தெற்கு தொகுதியில் மறு வாக்கு எண்ணிக்கை நடத்த வேண்டும் என்று கோரிக்கை வைத்திருந்தார். இதுதொடர்பாக தமிழக தலைமை தேர்தல் அதிகாரி மற்றும் இந்திய தேர்தல் ஆணையம் ஆகியோரிடம் ராகுல் காந்தி புகார் மனுவும் அளித்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0e2732e1-b4b8-43fb-8b75-5cb3319cae98\/IMG_20210505_WA0069.jpg\" \/><figcaption>புகார்<\/figcaption><\/figure><p> இதையடுத்து, ராகுல் காந்தியின் கோரிக்கையை ஏற்பதாகவும், இதுகுறித்து உரிய விசாரணை நடத்தப்படும் என்றும் இந்திய தேர்தல் ஆணையம் பதில் அளித்துள்ளது.<\/p><p>இதுகுறித்து ராகுல் காந்தி கூறுகையில், “நான் பிறந்து வளர்ந்தது எல்லாம் தெற்கு தொகுதிதான். நாடாளுமன்ற தேர்தலில் கேரளா வயநாடு தேர்தலில் போட்டியிட்டே கணிசமான வாக்குகளை பெற்றிருந்தேன். இங்கு 73 வாக்குகள் தான் பெற்றுள்ளேன். எனது தந்தை காங்கிரஸில் நீண்ட காலம் இருந்தவர். அங்குள்ள பழைய காங்கிரஸ் காரர்கள் எல்லாம் எனக்கு தான் ஆதரவு தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f1d530b-7337-4d54-88de-96e73235997d\/IMG_20210506_WA0024.jpg\" \/><figcaption>ராகுல் காந்தி<\/figcaption><\/figure><p> மக்களிடமும் எனக்கு நன்கு ஆதரவு கிடைத்தது. எனது கிரிக்கெட் மட்டை சின்னமும் மக்களிடம் பரிட்சயம் அடைந்தது. நான் நான்கு தேர்தல்களில் போட்டியிட்டுள்ளேன். இதுபோல குறைவான வாக்குகளை நான் இதற்கு முன்பு பெற்றதே இல்லை.<\/p><p>தேர்தல் பிரசார களத்தில் பா.ஜ.க-வுக்கு கடுமையான எதிர்ப்பு இருந்தது. எங்கு சென்றாலும் பா.ஜ.க-வை மக்கள் வெறுக்கவே செய்தனர். கமலுக்கும், எனக்கும் நல்ல ஆதரவு இருந்தது. பல மக்கள் என்னை வீட்டுக்கு அழைத்து சாப்பிட எல்லாம் வற்புறுத்தினர். எனது உறவினர்கள், நண்பர்கள் பலரது ஆதரவு இருந்தும் இவ்வளவு குறைவான வாக்குகள் கிடைத்திருப்பதன் பின்னணியில் ஏதோ நடந்துள்ளது. வாக்குப்பதிவு இயந்திரத்தில் கோளாறு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/81d94d31-705d-41d8-80eb-34552e5f60fc\/IMG_20210502_WA0079.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> இல்லையென்றால் எனக்கு வாக்குகள் குறைந்து பா.ஜக.-வுக்கு வாக்கு அதிகமாக வாய்ப்பு இல்லை. எனக்கு வாக்களித்த மக்களே நேரடியாக வந்து சாட்சி சொல்ல தயாராக உள்ளனர். தேவையான ஆதாரங்களும் உள்ளன. அதை உரிய இடத்தில் சென்று நிரூபிப்பேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/hindustan-janata-party-candidate-complaint-against-vanathis-win-in-kovai-south","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6be2b721-53b6-4d21-840f-c653ee202c9b\/IMG_20210506_WA0025.jpg"],"pubdate":"Thu, 06 May 2021 08:37:31 +0000"},{"title":"கட்டுப்பாடுகளை மீறிய கொரோனா","text":"<p>புதுடெல்லி, மே 6- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் இதுவரை இல்லாத அளவாக ஒரேநாளில் புதிதாக 4,12,262 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 4 லட்சத்து 12 ஆயிரத்து 262 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 10 லட்சத்து 77 ஆயிரத்து 410 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பால் நாட்டில் நேற்று 3,980 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,30,168 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 29 ஆயிரத்து 113 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 1 கோடியே 72 லட்சத்து 80 ஆயிரத்து 844 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 35,66,398 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 16 கோடியே 25 லட்சத்து 13 ஆயிரத்து 339 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<br \/>கொரோனா பரிசோதனையும் தொடர்ந்து ஏறுமுகம் கண்டு வருகிறது. இந்தியாவில் இதுவரை 29 கோடியே 67 லட்சத்து 75 ஆயிரத்து 209 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 19,23,131 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/\" rel=\"nofollow\">கட்டுப்பாடுகளை மீறிய கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 08:35:44 +0000"}]