[{"title":"‘‘கரோனா நோயாளிகள்; தமிழகத்தில் இனி நடக்காதவாறு நடவடிக்கை எடுக்க வேண்டும்’’ - தினகரன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667291.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 11 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருவதாக அமமுக பொதுச்செயலாளர் தினகரன் தெரிவித்துள்ளார்.<\/p>\n\n<p>செங்கல்பட்டு அரசு மருத்துவமனையில், கரோனா நோயாளிகள் 11 பேர் நள்ளிரவில் அடுத்தடுத்து பலியாயினர். ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு பலியானதாக தகவல்கள் உறவினர்கள் குற்றம்சாட்டியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667291-dinakaran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667291.jpg"],"pubdate":"2021-05-05T09:55:33+00:00"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில், கரோனா நோயாளிகள் 13 பேர் பலி; ஆக்சிஜன் பற்றாக்குறை என உறவினர்கள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667290.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவமனையில், கரோனா நோயாளிகள் 13 பேர் நள்ளிரவில் அடுத்தடுத்து பலியாயினர். ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு பலியானதாக உறவினர்கள் குற்றம்சாட்டியுள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் தினசரி 1,500க்கும் மேற்பட்டோர் கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். இதன் காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் ஏராளமானோர் கரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667290-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667290.jpg"],"pubdate":"2021-05-05T09:40:54+00:00"},{"title":"குமரி மக்களவை தொகுதி இடைத்தேர்தலில் விஜய் வசந்த் வெற்றிக்கு கைகொடுத்த 4 சட்டப்பேரவை தொகுதி வாக்குகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg\" \/><\/p><p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் கடும் போட்டிக்கு மத்தியில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் வெற்றி பெற்றுள்ளார். குளச்சல், பத்மநாபபுரம், விளவங்கோடு, கிள்ளியூர் ஆகிய 4 சட்டப்பேரவை தொகுதியில் கூடுதலாக கிடைத்த வாக்குகள் அவரது வெற்றிக்கு கைகொடுத்துள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் பாஜக வேட்பாளர் பொன் ராதாகிருஷ்ணன், காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் ஆகியோர் இடையே பலத்த போட்டி நிலவியது. 1,37,950 வாக்குகள் வித்தியாசத்தில் விஜய் வசந்த் பெற்றி பெற்றார். ஆனால் கடந்த மக்களவை தேர்தலில் காங்கிரஸ், திமுக கூட்டணிக்குகிடைத்த வாக்குகளை இந்தமுறை பெறமுடியவில்லையே என்ற ஆதங்கம் காங்கிரஸ் கட்சியினரிடையே உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667014-vijay-vasanth-wins-by-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg"],"pubdate":"2021-05-05T03:30:06+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் இருந்து தமிழக அமைச்சரவையில் இடம்பெறப் போவது யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg\" \/><\/p><p>தமிழகத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் அமையவுள்ள புதிய அமைச்சரவையில் தூத்துக்குடி மாவட்டத்தில் இருந்து இடம்பெறப் போவது யார் என்ற எதிர்பார்ப்பு மாவட்ட மக்களுக்கு ஏற்பட்டுள்ளது. முன்னாள் அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன் ஆகியோருக்கு வாய்ப்பு கிடைக்கலாம் என தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தலில்அதிக இடங்களில் வெற்றிபெற்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் வரும் 7-ம் தேதி தமிழக முதல்வராக பொறுப்பேற்கவுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667007-tamil-nadu-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg"],"pubdate":"2021-05-05T03:30:04+00:00"},{"title":"வேலூர், ராணிப்பேட்டை மாவட்டங்களில் 4 தொகுதிகளில் நோட்டா வாக்குகளுடன் போட்டியிட்ட அமமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg\" \/><\/p><p>வேலூர், ராணிப்பேட்டை மாவட்டங்களில் நடந்து முடிந்த 9 சட்டப்பேரவைத் தொகுதிகளுக் கான தேர்தலில் 4 தொகுதிகளில் அமமுக வேட்பாளர்கள் நோட்டா வுக்கும் கீழ் வாக்குகளை பெற்றி ருப்பது அக்கட்சியினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக, அதிமுக, நாம் தமிழர் கட்சி, அம்மா மக்கள் முன்னற்ற கழகம், மக்கள் நீதி மய்யம் என ஐந்துமுனை போட்டியாக பிரச்சாரம் களை கட்டியது. ஆனால், தேர்தல் களத் தில் திமுக, அதிமுக இடையே நேரடி போட்டி இருந்தாலும் சில இடங்களில் அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி வேட்பாளர்கள் பலத்த போட்டியை உருவாக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666993-nota-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg"],"pubdate":"2021-05-05T03:30:03+00:00"}]