[{"title":"இன்றுவரை கண்டுபிடிக்க முடியாத 5 மர்மங்கள்.. திணறும் விஞ்ஞானிகள்","text":"<p>உலகில் எத்தனையோ விஞ்ஞானிகள் எதை எதையோ கண்டு பிடித்தாலும் ஒரு சில மர்மங்களை கண்டுபிடிக்க முடியாமல் இன்றுவரை திணறி வருகின்றனர். அப்படி கண்டுபிடிக்க முடியாமல் போன 5 மர்மங்கள் இதோ.<\/p>\n<h3 style=\"text-align: center;\"><strong>டைட்லோவ் பாஸ் &#8211; Dyatlov Pass<\/strong><\/h3>\n<p>கல்லூரியில் படித்துக் கொண்டிருந்த 9 மாணவர்கள் விடுமுறையை கழிப்பதற்காக மழை ஏற்றங்கள் சென்றார்கள். அமெரிக்காவில் மலை ஏற்றங்களும், குதிரை ரேஸ், பைக் ரேஸ் இப்படித்தான் பொழுதை கழிப்பார்கள் இவர்களும் அதுபோலவே பனி மலை ஏற்றம் செல்லலாம் என திட்டமிட்டு சென்றார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127422\" style=\"width: 610px;\"><img alt=\"Dyatlov-Death-Mystery\" class=\"size-full wp-image-127422\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127422\">Dyatlov-Death-Mystery<\/p><\/div>\n<p>யூரல் மலைப் பகுதிக்கு சென்ற இவர்கள், சில நாட்கள் ஆனபின் ஒருவரையும் திரும்பி ஊருக்கு வரவில்லை அவர்கள் எங்கே சென்றார்கள் என்பதும் புரியவில்லை. அதனால் சந்தேகம் அடைந்த குடும்பத்தினர், போலீஸ் ஒன்பது பேரும் அவர்கள் சென்ற இடத்திற்கு சென்று பார்த்தனர். பார்த்த இடத்தில் அதிர்ச்சி, அவர்கள் 9 பேரும் கொலை செய்யப்பட்டிருந்தார்கள் அதுவும் வித்தியாச வித்தியாசமான முறைகளில் ஒவ்வொருவரும் தனித்தனியாக கொலை செய்யப்பட்டிருந்தார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127423\" style=\"width: 610px;\"><img alt=\"dyatlov-pass-incident\" class=\"size-full wp-image-127423\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/dyatlov-pass-incident.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127423\">dyatlov-pass-incident<\/p><\/div>\n<p>நாக்குகள் வெட்டப்பட்டும் கண்கள் வெளியே எடுக்கப்படும் நெஞ்சில் எலும்புகள் வெளியில் எடுக்கப்பட்டு கொடூரமான முறையில் கொலை செய்யப்பட்டு கொல்லப்பட்டிருந்தார்கள். ஆராய்ச்சி செய்து பார்த்ததில் அவர்கள் கண்டிப்பாக மிருகங்கள் மூலம் கொல்லப்படவில்லை என்றனர். வேறு யார்தான் இப்படி கொலை செய்திருப்பார்கள்? என்று இன்றுவரை விடை கிடைக்கவில்லை மர்மமாக இருக்கிறது..<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127424\" style=\"width: 610px;\"><img alt=\"Dyatlov-Death-Mystery1\" class=\"size-full wp-image-127424\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127424\">Dyatlov-Death-Mystery1<\/p><\/div>\n<h3 style=\"text-align: center;\"><strong>பிக் பூட் &#8211; Big Foot<\/strong><\/h3>\n<p>தமிழ்நாட்டை சேர்ந்த நைட் சியாமளன் ஹாலிவுட்டில் வில்லேஜ் என்ற படம் எடுத்திருப்பார் அந்த படத்தில் ஒரு மர்மமான மிருகம் கிராமத்தை சுற்றி கொண்டிருப்பதாக இருக்கும். அதைப்போலவே வடஅமெரிக்க வனப்பகுதியில் பிக் பூட் என்ற ஒரு குரங்கு வடிவத்தில் உள்ள ஒரு மிருகம் சுற்றிக் கொண்டிருப்பதாக அந்த ஊர் மக்கள் அனைவரும் கூறினர்.<\/p>\n<p><img alt=\"\" class=\"aligncenter size-full wp-image-127425\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/big-boot.jpg\" width=\"600\" \/>ஊரிலுள்ள பலபேர் அதனை நேரில் பார்த்ததாக கூறுகின்றனர். இன்றுவரை அதனைப் பற்றிய பயமும் நம்பிக்கையும் அதிகமாக இருக்கிறது என அந்த ஊர் மக்கள் கூறுகிறார்கள். சில வருடங்களுக்கு முன்பு இதனை நேரில் எடுத்த வீடியோ ஒன்றை வெளியிட்டு அதிர்ச்சியை கிளப்பினர். சமூக வலைதளங்களிலும் பெரும் பரவலாக பேசப்பட்டது. அந்த மிருகம் பற்றிய உண்மையும் இதுவரை கண்டுபிடிக்க முடியவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127426\" style=\"width: 600px;\"><img alt=\"\" class=\"wp-image-127426 size-full\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/bigfoot.jpg\" width=\"590\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127426\">Big Foot<\/p><\/div>\n<h3 style=\"text-align: center;\">The Babushka lady<\/h3>\n<p>அமெரிக்க அதிபர் ஜான் எஃப் கென்னடி சுட்டுக்கொல்லப்பட்ட போது ஏற்பட்ட சந்தேகங்களும் மர்மங்களும் இன்றும் விடை கிடைக்காமல் இருக்கின்றன. இவரை சுற்றி எடுக்கப்பட்ட புகைப்படங்கள் பலவற்றிலும் குறிப்பிட்ட ஒரு பெண் இருந்துள்ளார். அந்த பெண் யார் அவர் எப்படி அனைத்து புகைப்படத்திலும் இருக்கிறார், என்பதற்கான விடை தெரியவில்லை. அவரை சுட்டுக் கொல்லப்படும் போது அந்தப் பெண் சற்று தூரம் விலகி சென்றிருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127427\" style=\"width: 610px;\"><img alt=\"the-babhuskha-lady\" class=\"size-full wp-image-127427\" height=\"316\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127427\">the-babhuskha-lady<\/p><\/div>\n<p>அவர் சென்ற கொஞ்ச நேரத்திலேயே அவர் சுட்டுக் கொல்லப்பட்டார். ரஷ்யா உளவாளியாக இருப்பாரோ என்ற சந்தேகம் இருந்தது அதனை பற்றிய ஆராய்ச்சியும் நடந்தது இன்று வரை நடந்து கொண்டே இருக்கிறது. ஆனால் விடை மட்டும் கிடைக்கவில்லை. மேலும் இவர் இலுமினாட்டிகளின் வேலையாக இருக்கும் என்றும் கூறுகிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127428\" style=\"width: 610px;\"><img alt=\"the-babhuskha-lady1\" class=\"size-full wp-image-127428\" height=\"293\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127428\">the-babhuskha-lady1<\/p><\/div>\n<h3 style=\"text-align: center;\">The Black Knight Satellite<\/h3>\n<p>அமெரிக்காவின் விமானப் படையைச் சேர்ந்த ஒருவர் நம் பூமியை இரண்டு மர்ம விண்கலங்கள் சுற்றி வருகின்றன எனக்கூறி அதிர்வை ஏற்படுத்தினார். ஏனென்றால் அந்த காலத்தில் விண்கலம் பற்றிய கண்டுபிடிப்புகள் இல்லை. அதனால் சாத்தியம் இல்லை என நினைத்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127429\" style=\"width: 610px;\"><img alt=\"the-black-knight-satellite\" class=\"size-full wp-image-127429\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-black-knight-satellite.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127429\">the-black-knight-satellite<\/p><\/div>\n<p>அமெரிக்கக் கடற்படையால் தொலைநோக்கியில் பார்க்கும் பொழுது 1128 கிலோ மீட்டர் தூரத்தில் பார்க்கும்பொழுது கருப்பு நிறத்தில் ஒரு மர்மமான பொருள் மிதப்பதாக அறிவித்தனர். பூமியை சுற்றும் மர்ம பொருள் உண்மைதான் என அனைவரும் நம்பினர். அப்பொழுது அனைவரும் வேற்றுகிரகவாசிகளின் வேலையாக இருக்குமோ அல்லது மனிதர்களே மனிதனை கண்காணிக்க செய்திருக்கிறார்களா என்று யோசித்தனர்.<\/p>\n<h3 style=\"text-align: center;\">The Hook Island Sea Monster<\/h3>\n<p>பூமியின் மேற்பரப்பில் உள்ள  விலங்குகளை அடையாளம் கண்டால் அது ஆச்சர்யம் இல்லை ஆனால் கடலுக்கடியில் இன்னும் பல ஆயிரம் ஆண்டுகளாக உயிரினங்கள் வாழ்ந்து வருவதாக கூறுகின்றனர். கடலுக்கு அடியில் ஆராய்ச்சியாளர்களால் கண்டுபிடிக்கப்பட்ட உயிரினங்கள் தினம் தினமும் புதிதாக அடுக்கிக்கொண்டே செல்கின்றனராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127430\" style=\"width: 610px;\"><img alt=\"the-hook-island-monster\" class=\"size-full wp-image-127430\" height=\"328\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-hook-island-monster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127430\">the-hook-island-monster<\/p><\/div>\n<p>ஆஸ்திரேலியாவில் கடலுக்கடியில் கடல் டிராகன்கள் இருந்ததாக கூறப்பட்டுவந்தது மேலும் இதனை சிலபேர் பார்த்ததாக தெரிவித்தனர். கேமராவில் தகவல் ஈடுபட்ட புகைப்படங்கள் மேலும் அதிர்ச்சியை கிளப்பிய. இவை அனைத்தும் இன்று கண்டுபிடிக்கப்பட முடியவில்லை என்றாலும் எதிர்காலத்தில் ஒரு நாள் உண்மை கண்டிப்பாக தெரியவரும். உண்மையாக இருந்தால் அறியவரும்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-unsolved-mysteries-of-the-world\/\" rel=\"nofollow\">இன்றுவரை கண்டுபிடிக்க முடியாத 5 மர்மங்கள்.. திணறும் விஞ்ஞானிகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-unsolved-mysteries-of-the-world\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/dyatlov-pass-incident.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Dyatlov-Death-Mystery1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/big-boot.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/bigfoot.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-babhuskha-lady1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-black-knight-satellite.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/the-hook-island-monster.jpg"],"pubdate":"Wed, 05 May 2021 13:31:11 +0000"},{"title":"கர்நாடகத்திற்கு 1,200 மெட்ரிக் டன் ஆக்ஜசிஜன் வழங்க மத்திய அரசுக்கு உத்தரவு","text":"<p>பெங்களூரு, மே 5. கர்நாடக மாநிலத்திற்கு 1,200 மெட்ரிக் டன் ஆக்சிஜன் வழங்குமாறு மத்திய அரசுக்கு கர்நாடக உயர் நீதிமன்றம் உத்தரவிட்டது.<br \/>நீதிபதி அசோகா மற்றும் நீதிபதி அரவிந்த் ஆகியோர் அடங்கிய பெஞ்ச், இதற்கான உத்தரவை பிறப்பித்துள்ளது.<br \/>பெங்களூரில் ஏராளமான பாதிப்புகள் கண்டறியப்பட்டுள்ளன. சமராஜநகரில் ஆக்ஸிஜன் பற்றாக்குறையால் 24 பேர் இறந்துள்ளனர். மாநிலத்தின் பெரும்பாலான பகுதிகளில் ஆக்ஸிஜன் பற்றாக்குறையால் ஏராளமான பேர் பலியாகி வருகின்றனர். இந்த சூழ்நிலையில் மேற்கண்டவாறு உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது.<br \/>மாநிலத்திற்கு 1,792 மெட்ரிக் டன் ஆக்ஸிஜன் தேவை என்று மதிப்பிடப்பட்டுள்ளது<br \/>ஒடிசாவின் விசாகப்பட்டினத்தில் இருந்து ஆக்ஸிஜன் விநியோகம் கர்நாடகம் வந்து சேர தாமதமானது.. 965 மெட்ரிக் டன் மத்திய அரசு வழங்கும் என்று ஏற்கனவே அறிவிக்கப்பட்டுள்ளது. கோரோனா நோய்த்தொற்றுகளுக்கு சிகிச்சையளிப்பது மத்திய மற்றும் மாநில அரசுகளின் பொறுப்பாகும்.<br \/>கர்நாடகாவிற்கு ரெம்டிசிவிர் ஒதுக்கீடு அதிகரிக்கப்பட வேண்டும். தடுப்பூசி ஒதுக்கீடு அதிகரிப்பது குறித்து இரண்டு நாட்களுக்குள் முடிவு செய்யுமாறு மத்திய அரசிடம் உயர் நீதிமன்றம் கேட்டுக் கொண்டுள்ளது.<br \/>சமராஜ்நகரில் ஆக்ஸிஜன் குறைபாடுள்ள நோயாளிகள் இறந்த பின்னர் இந்த வழக்கை கர்நாடக உயர் நீதிமன்றம் தானாக முன்வந்து விசாரணை நடத்தி வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1200-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">கர்நாடகத்திற்கு 1,200 மெட்ரிக் டன் ஆக்ஜசிஜன் வழங்க மத்திய அரசுக்கு உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1200-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 13:20:52 +0000"},{"title":"கேரளா: மந்திரி சபையில் அனைத்தும் புதுமுகங்கள் -\nசைலாஜா டீச்சருக்கு மட்டும் மீண்டும் வாய்ப்பு?","text":"<p>கேரள மாநிலத்தில் மீண்டும் ஆட்சியைப் பிடித்துள்ளது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. பினராயி விஜயன் 2.0 அமைச்சரவையில் அனைவரும் புதுமுகங்களாகவே இடம்பெற வாய்ப்பு உள்ளதாக தகவல்கள் வெளியாகியிருக்கிறது. கட்சி கட்டுப்பாடுகள் காரணமாக ஏற்கெனவே இருந்த நிதி அமைச்சர் தாமஸ் ஐசக் உள்ளிட்ட ஐந்துபேருக்கு போட்டியிட வாய்ப்பு வழங்கப்படவில்லை. தேர்தலில் போட்டியிட்ட மீன்வளத்துறை அமைச்சர் மேழ்சிக்குட்டி அம்மா தோல்வியைத் தழுவினர். இந்த நிலையில் புதிய அமைச்சரவையில் யார் யார் இடம்பெற வேண்டும் என்பது குறித்த சி.பி.எம் கட்சியின் செயற்குழு கூட்டம் நேற்று நடந்தது. அதில் கூட்டணி கட்சியில் யாருக்கு எவ்வளவு சீட் வழங்க வேண்டும் என்பது குறித்தும், சி.பி.எம் கட்சியில் யார் யாருக்கு சீட் வழங்க வேண்டும் என்பது குறித்தும் முக்கிய முடிவுகள் எடுக்கப்பட்டதாக கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd41c355-904e-4071-a311-fbde0447eade\/6091ca5af158d.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>அதன்படி பழைய அமைச்சர்களுக்கு கல்தா கொடுத்துவிட்டு புது முகங்களை அமைச்சராக்க வாய்ப்பு உள்ளதாகக் கூறப்படுகிறது. வரும் 9-ம் தேதி ஞாயிற்றுக்கிழமை பினராயி விஜயன் முதல்வராக பொறுப்பேற்கும்  சமயத்தில் குறைந்த அளவு அமைச்சர்கள் பொறுப்பு ஏற்றக உள்ளதாகவும், அதன்பிறகு அமைச்சரவையை விரிவாக்கம் செய்யவும் வாய்ப்பு உள்ளதாகவும் கூறப்படுகிறது.<\/p><p>புதிய அமைச்சரவையில் சி.பி.எம் மாநில செயற்குழு உறுப்பினர்களான பி.ராஜூ,  பால கோபாலன் ஆகியோர் கண்டிப்பாக இடம்பெற வாய்ப்பு உள்ளதாக கூறப்படுகிறது. இவர்களில் ஒருவருக்கு நிதி அமைச்சர் பதவி வழங்க வாய்ப்பு உள்ளதாக தகவல் வெளியாகியுள்ளது. எம்.பி.ராஜேஷ், வீணா ஜார்ஜ் அகியோருக்கு கல்வித்துறை வழங்கப்பட உள்ளதாகவும். கடகம்பள்ளி சுரேந்திரன் வகித்த தேவசம்போர்டு அமைச்சர் பதவி சிவன் குட்டிக்கு வழங்க வாய்ப்பு உள்ளதாகவும் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/d2a37498-f087-4741-8001-34e8d3b806b1\/FB_IMG_1577478423390.jpg\" \/><figcaption>கே.கே.சைலஜா<\/figcaption><\/figure><p>அமைச்சரவையின் அனைவரும் புதுமுகமாக இருந்தாலும், ஏற்கனவே சுகாதாரத்துறை அமைச்சராக இருந்த கே.கே.சைலஜா டீச்சருக்கு மட்டும் மீண்டும் அமைச்சர் பதவி வழங்கப்பட வாய்பு உள்ளதாகவும் தகவல் வெளியாகியுள்ளது. மழை வெள்ள பிரளயத்தின்போதும், நிஃபா வைரஸ், கொரோனா வைரஸ் பரவல்களின்போதும் திறம்பட செயல்பட்டு பினராயி விஜயன் அரசுக்கு உலக அரங்கில் நல்ல பெயரை ஈட்டித்தந்தவர் கே.கே.சைலஜா. எனவே மீண்டும் அவருக்கு சுகாதாரத்துறை அமைச்சர் பதவி வழங்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது. அதனுடன் கூடுதலாக சில துறைகள் கே.கே.சைலஜாவுக்கு வழங்கவும் வாய்ப்பு உள்ளதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-new-ministry-tentative-list","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9f48ecdc-90ca-4e04-a1a8-7d8dfc485c01\/KK_Shailaja_Teacher.jpg"],"pubdate":"Wed, 05 May 2021 13:14:55 +0000"},{"title":"தொப்பையும் தொந்தியுமாக இருந்த கிரணா இது? 15 கிலோ எடையை குறைத்து ஸ்லிம்மான லேட்டஸ்ட் புகைப்படம்","text":"<p>விக்ரம் நடித்த ஜெமினி படத்தின் மூலம் அறிமுகமானவர் தான் நடிகை கிரண். அதன் பிறகு இவருக்கு முன்னணி நடிகர்களான அஜித், கமல் போன்ற பிரபலங்களுடன் ஜோடி சேர்ந்து தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி கொண்டார்.<\/p>\n<p>அதிலும் குறிப்பாக இவருடைய படங்களில் இடம்பெறும் குத்துப் பாட்டிற்கு தனி நடிகைகள் தேவைப்படாது. அந்த அளவிற்கு கவர்ச்சியை காட்டுவார். அதன்பின் இவருடைய உடல் எடை கூடியதால் கோலிவுட் கைவிட்டது.<\/p>\n<p>இருப்பினும் இவருக்கு அத்தை, அக்கா போன்ற கதாப்பாத்திரங்கள் நடிக்க கிடைத்தாலும், இவர் ஏங்கியது ஹீரோயின் வாய்ப்பு தான்.<\/p>\n<p>எனவே மீண்டும் தமிழ் சினிமாவில் கதாநாயகியாக நடிக்க வேண்டும் என்ற ஆசையில் தற்போது உடல் எடையை  ஓரளவுக்கு இளைத்து, சற்றும் பொருந்தாத சின்னச்சின்ன உடைகளில் போட்டோ ஷூட் நடத்தி வருகிறார்.<\/p>\n<p>தொப்பையை குறைத்து விட்டேன் என தொப்பையை காட்டுவதற்குப் பதிலாக கண்டதையும் காட்டி எங்கே பார்ப்பது என்று ரசிகர்களை கன்பியூஸ் செய்துள்ளார் கிரண்.<\/p>\n<p>வயது நாற்பதை தாண்டியுள்ள நிலையில் இன்னும் பட வாய்ப்புகளுக்காக படு கேவலமான புகைப்படங்களை வெளியிட்டு வருகிறார், இன்னும் கொஞ்ச நாளில் மொத்தமாக கழட்டி கவர்ச்சியின் உச்சத்தை தொட்டாலும் ஆச்சரியப்படுவதற்கு இல்லை என்கிறது சினிமா வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233060\" style=\"width: 610px;\"><img alt=\"kiran-weightloss-photo-cinemapettai\" class=\"wp-image-233060 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kiran-weightloss-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233060\">kiran-weightloss-photo-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kiran-weightloss-photo\/\" rel=\"nofollow\">தொப்பையும் தொந்தியுமாக இருந்த கிரணா இது? 15 கிலோ எடையை குறைத்து ஸ்லிம்மான லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kiran-weightloss-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kiran-weightloss-photo-cinemapettai.jpg"],"pubdate":"Wed, 05 May 2021 13:13:29 +0000"},{"title":"சாமராஜநகர் சாவுகள் – நீதி விசாரணைக்கு உத்தரவு","text":"<p>பெங்களூர், மே 5- சாம்ராஜ்நகர் அரசு மருத்துவமனையில் ஆக்சிஜன் இல்லாமல் 24 நோயாளிகள் பலியான சம்பவம் கர்நாடக மாநிலத்தை உலுக்கி உள்ளது. இந்த சம்பவம் தொடர்பாக நீதி விசாரணைக்கு கர்நாடக உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. நீதிமன்ற நீதிபதி பி.ஏ.பி. பாட்டீல் தலைமையிலான அமர்வு நீதி விசாரணைக்கு உத்தரவிட்டுள்ளது. ஒரு மாதத்திற்குள் விசாரணை நடத்தி அறிக்கை தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர். உயிரிழப்பு சம்பவங்கள் குறித்து<br \/>சாமராஜநகர் மற்றும் மைசூர் மாவட்ட அதிகாரிகள் விசாரணைக்குழுவின் அறிக்கை தாக்கல் செய்ய வேண்டும் என்றும் உத்தரவிட்டது. இதற்காக அமைக்கவும் தேவையான பணியாளர்கள் பிற உள்கட்டமைப்புகளை வழங்கவும் சுகாதார மற்றும் குடும்ப நல ஆணையருக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">சாமராஜநகர் சாவுகள் &#8211; நீதி விசாரணைக்கு உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 13:02:03 +0000"},{"title":"ஹாசனில் வாரத்தில் 4 நாள் முழு ஊரடங்கு","text":"<p>ஹாசன் : மே 5 &#8211; மாவட்டத்தில் கொரோனா தொற்று பரவும் எண்ணிக்கை நாளுக்கு நாள் கூடிக்கொண்டே போகும் நிலையில் வாரத்தில் நான்கு நாட்கள் முழு ஊரடங்கு அமுல் படுத்த முடிவு செய்துள்ளதாக மாவட்ட பொறுப்பு மற்றும் கலால் துறை அமைச்சர் கோபாலய்யா தெரிவித்துள்ளார். மாநிலத்தில் ஹாசன் மாவட்டம் கொரோனா தொற்று பரவலில் இரண்டாவது இடத்தில உள்ளது. இந்த நிலையில் கொரோனா பரவலை கட்டுப்படுத்தும் விதத்தில் ஒவ்வொரு வாரமும் திங்கட்கிழமை , புதன்கிழமை மற்றும் வெள்ளிக்கிழமை காலை 6 மணி முதல் 10 மணி வரை அனைத்து வித வியாபார நடவடிக்கைகளையும் நடத்த வாய்ப்பு அளித்து மற்ற நான்கு தினங்கள் பால் , மருந்துகள் நீங்கலாக அனைத்து கடைகளையும் மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளதாக தெரிவித்தார். மாவட்ட அதிகாரிகள் அலுவலகத்தில் உள்ளூர் எம் எல் ஏக்கள் மற்றும் அதிகாரிகளுடன் கூட்டம் நடத்திய பின்னர் நிருபர்களிடம் அமைச்சர் கூறுகையில் இது குறித்து மாவட்டத்தின் அனைத்து எம் எல் ஏக்கள் மற்றும் முன்னாள் அமைச்சர் ஹெச். டி ரேவண்ணாவின் கருத்துகளையும் கேட்டு இந்த முடிவு எடுக்கப்பட்டுள்ளது. இந்த முடிவிற்கு மாவட்ட பொது மக்கள் முழு ஒத்துழைப்பு தர வேண்டும் என்றும் அமைச்சர் கோரிக்கை விடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%be%e0%ae%9a%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">ஹாசனில் வாரத்தில் 4 நாள் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%be%e0%ae%9a%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 12:50:09 +0000"},{"title":"இதுவரை தமிழில் கலக்கிய 16 காதல் திரைபடங்கள்! இதோ முழு லிஸ்ட்","text":"<p>தமிழ் சினிமாவில் காதல் படங்களில் கலக்கிய படங்கள் பற்றிய சிறு தொகுப்பு. டாப் ஸ்டார் முதல் அறிமுக நடிகர்கள் வரை காதல் காட்சிகளில் வெற்றி பெற்றவர்கள்.<\/p>\n<h3 style=\"text-align: center;\"><strong>காதலுக்கு மரியாதை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_124368\" style=\"width: 610px;\"><img alt=\"vijay kadhalukku mariyadhai\" class=\"size-full wp-image-124368\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/vijay-kadhalukku-mariyadhai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-124368\">vijay kadhalukku mariyadhai<\/p><\/div>\n<p>காதலுக்கு மரியாதை 1997 ஆம் ஆண்டு வெளிவந்த  திரைப்படமாகும். ஃபாசில் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் விஜய், ஷாலினி மற்றும் பலரும் நடித்திருந்தனர். மிகபெரிய வெற்றி பெற்றது.<\/p>\n<h3 style=\"text-align: center;\"><strong>காதல் கோட்டை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228765\" style=\"width: 610px;\"><img alt=\"kadhalkottai-agathiyan\" class=\"size-full wp-image-228765\" height=\"378\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kadhalkottai-agathiyan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228765\">kadhalkottai-agathiyan<\/p><\/div>\n<p>அஜித் தேவயானி நடித்த காதல் கோட்டை வித்தியாசமான காதல் கதை கொண்டது. இதுவும் மிகபெரிய வெற்றி பெற்றது. தமிழ் சினிமாவில் காதலை வேறு விதமாக சொன்ன படம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>மௌன ராகம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223195\" style=\"width: 610px;\"><img alt=\"mouna ragam\" class=\"size-full wp-image-223195\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mounragam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223195\">mouna ragam<\/p><\/div>\n<p>மௌன ராகம் மணிரத்தினத்தின் இயக்கத்தில் 1986 ஆம் ஆண்டு வெளிவந்த திரைப்படமாகும். இந்த படத்தில் மூலம் கார்த்திக் பெண்களின் கனவு நாயகனாக வலன் வந்தார்.<\/p>\n<h3 style=\"text-align: center;\"><strong>சில்லுனு ஒரு காதல்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73739\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-73739\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/sillunuorukaadhal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73739\">sillunuorukaadhal<\/p><\/div>\n<p>சில்லுனு ஒரு காதல் 2006 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். என். கிருஷ்ணா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் சூர்யா, ஜோதிகா, பூமிகா சௌலா உள்ளிட்ட பலர் நடித்துள்ளார்கள்.<\/p>\n<h3 style=\"text-align: center;\"><strong>அலைபாயுதே<\/strong><\/h3>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"aligncenter wp-image-108952\" height=\"305\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/06\/alai-payuthey.jpg\" width=\"600\" \/><\/strong><\/p>\n<p>மணிரத்னம் இயக்கத்தில், 2000ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். இத்திரைப்படத்தில் மாதவன், ஷாலினி, ஸ்வர்ணமால்யா முதலியோர் நடித்திருந்தனர். அந்த காலத்தின் ட்ரென்ட்க்கு ஏத்த மாதிரி படத்தை அமைத்தார் மணிரத்னம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>சேது<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_225947\" style=\"width: 610px;\"><img alt=\"sethu vikram\" class=\"wp-image-225947\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sethu-vikram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-225947\">sethu vikram<\/p><\/div>\n<p>சேது 1999 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாலாவின் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் விக்ரம், அபிதா, சிவகுமார் மற்றும் பலர் நடித்திருந்தனர். தமிழ் சினிமாவின் மிக முக்கியமான படமாக அமைந்தது.<\/p>\n<h3 style=\"text-align: center;\"><strong>பருத்திவீரன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223937\" style=\"width: 610px;\"><img alt=\"paruthiveeran-karthi-cinemapettai\" class=\"size-full wp-image-223937\" height=\"599\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/paruthiveran-karthik-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223937\">paruthiveeran-karthi-cinemapettai<\/p><\/div>\n<p>பருத்திவீரன் 2007ம் ஆண்டு வெளிவந்த தமிழ் மொழி திரைப்படம். அமீர் இயக்கத்தில் கார்த்திக் சிவகுமார், பிரியாமணி உள்ளிட்ட பலர் நடித்திருந்தனர். கிராமத்தில் உள்ள காதல் கதை அற்புதமான படமாக அமைந்து வெற்றி பெற்றது.<\/p>\n<h3 style=\"text-align: center;\"><strong>காதலர் தினம்<\/strong><\/h3>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"aligncenter wp-image-119620\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/kadhalar.jpg\" width=\"600\" \/><\/strong><\/p>\n<p>காதலர் தினம் 1999 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். கதிர் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் குணால், சோனாலி பிந்த்ரே, நாசர், கவுண்டமணி போன்ற பலரும் நடித்துள்ளனர்<\/p>\n<h3 style=\"text-align: center;\"><strong>மின்னலே<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222646\" style=\"width: 610px;\"><img alt=\"minnale-gvm\" class=\"wp-image-222646\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/minnale-gvm.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222646\">minnale-gvm<\/p><\/div>\n<p>மின்னலே 2001 ஆம் ஆண்டு வெளிவந்த திரைப்படமாகும். மாதவன், ரீமா சென் போன்ற பலரின் நடிப்பிலும் வெளிவந்த இத்திரைப்படத்தை கௌதம் மேனன் இயக்கினார்.<\/p>\n<h3 style=\"text-align: center;\"><strong>விண்ணைத்தாண்டி வருவாயா<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73295\" style=\"width: 610px;\"><img alt=\"Vinnaithaandi Varuvaayaa\" class=\"wp-image-73295 size-full\" height=\"859\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Vinnaithaandi-Varuvaayaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73295\">Vinnaithaandi Varuvaayaa<\/p><\/div>\n<p>இத்திரைப்படத்தின் இயக்குனர் கௌதம் மேனன். சிலம்பரசன், த்ரிஷா மற்றும் கணேஷ் ஜனார்தனன் ஆகியோர் முக்கிய வேடங்களில் நடித்துள்ளனர்.<\/p>\n<h3 style=\"text-align: center;\"><strong>மதராசபட்டினம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233039\" style=\"width: 610px;\"><img alt=\"madrasapattinam\" class=\"size-full wp-image-233039\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/madharasapattinam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233039\">madrasapattinam<\/p><\/div>\n<p>இத்திரைப்படத்தின் இயக்குனர் ஏ. எல். விஜய் மதராசபட்டினம் ஆர்யா,ஏமி சாக்சன் நடித்து 2010ல் வெளியான திரைப்படம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>சொல்லாமலே<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_191291\" style=\"width: 610px;\"><img alt=\"sollamale-movie\" class=\"wp-image-191291\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/sollamale-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-191291\">sollamale-movie<\/p><\/div>\n<p><span style=\"font-weight: 400;\">1998 ஆம் ஆண்டு லிவிங்ஸ்டன் கவுசல்யா நடிப்பில் வெளிவந்த படம் சொல்லாமலே. வாய் பேச முடியாமல் நடித்து இறுதியில் காதலிக்காக நாக்கை அறுத்துக் கொண்டு உண்மையாகவே உண்மையாக ஊமையாக மாறிய இந்த படம் இளைஞர்களை ஆட்டிப் படைத்தது.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>காதல்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178029\" style=\"width: 610px;\"><img alt=\"kadhal-movie-real-story\" class=\"wp-image-178029\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/kadhal-movie-real-story.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178029\">kadhal-movie-real-story<\/p><\/div>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">பரத் சந்தியா நடிப்பில் வெளியான காதல் திரைப்படம் தமிழ் சினிமாவை ஆட்டிப் படைத்தது என்று சொல்லலாம். பணக்காரப் பெண் ஏழை பைக் மெக்கானிக் பையனை காதலித்தால் சாதிப் பிரச்சனை வரும் என்பதை தத்ரூபமாக காட்டிய படம்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>7G ரெயின்போ காலனி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_196804\" style=\"width: 610px;\"><img alt=\"7G-rainbow\" class=\"wp-image-196804\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/7G-rainbow.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-196804\">7G-rainbow<\/p><\/div>\n<p><span style=\"font-weight: 400;\">செல்வராகவன் இயக்கத்தில் வெளிவந்த அற்புதமான காதல் காவியம். காதலர்களுக்கு உண்மையாக நடக்கும் விஷயங்களை எதார்த்தமாக தங்களது நடிப்பில் ரவி மற்றும் சோனியா அகர்வால் வெளிப்படுத்தி இருப்பார்கள்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>அழகி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_165904\" style=\"width: 710px;\"><img alt=\"azhagi-hero\" class=\"size-full wp-image-165904\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/04\/azhagi-hero.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-165904\">azhagi-hero<\/p><\/div>\n<p><span style=\"font-weight: 400;\">நீண்ட நாட்களுக்கு பிறகு தன்னுடைய பள்ளிக் காலத்தில் சந்திக்கும் ஆளாக நெஞ்சை உருக்கி இருப்பார் பார்த்திபன். இளையராஜா இசையில் படத்தின் பாடல்கள் இன்று வரை பலரது ஃபேவரைட்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>காதல் கொண்டேன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233040\" style=\"width: 610px;\"><img alt=\"kadhal konden\" class=\"size-full wp-image-233040\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/kadhal-konden.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233040\">kadhal konden<\/p><\/div>\n<p><span style=\"font-weight: 400;\">செல்வராகவன் இயக்கத்தில் மீண்டும் ஒரு ஓவியமாக வெளியான படம் காதல் கொண்டேன். சைக்கோ த்ரில்லர் கதையாக இருந்தாலும் காதலை அவ்வளவு அழகாக எடுத்துக் கூறியிருப்பார். பல காதலர்களுக்கு இந்த படம் இன்றுவரை பிடித்த ஒன்று.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/10-best-love-movies-in-tamil\/\" rel=\"nofollow\">இதுவரை தமிழில் கலக்கிய 16 காதல் திரைபடங்கள்! இதோ முழு லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/10-best-love-movies-in-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/vijay-kadhalukku-mariyadhai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kadhalkottai-agathiyan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/mounragam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/sillunuorukaadhal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/06\/alai-payuthey.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sethu-vikram.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/paruthiveran-karthik-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/kadhalar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/minnale-gvm.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Vinnaithaandi-Varuvaayaa.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/madharasapattinam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/sollamale-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/kadhal-movie-real-story.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/7G-rainbow.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/04\/azhagi-hero.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/kadhal-konden.jpg"],"pubdate":"Wed, 05 May 2021 12:50:04 +0000"},{"title":"பத்ராவதியில் ஒரு வாரத்தில் ஆக்சிஜன் உற்பத்தி","text":"<p>சிவமொக்கா : மே : 5 &#8211; பத்ராவதியில் வி ஐ எஸ் எல் நிர்வகிப்பில் உள்ள ஆக்சிஜென் தயாரிப்பு பிரிவை மீண்டும் துவங்க முடிவு செய்திருப்பதுடன் இன்னும் ஒரு வாரத்திற்குள்ளாக இங்கு ஆக்சிஜென் உற்பத்தி துவங்கும் என மாவட்ட பொறுப்பு அமைச்சர் கே எஸ் ஈஸ்வரப்பா தெரிவித்துள்ளார். இன்று நிருபர்களிடம் அவர் இது குறித்து பேசுகையில் வி ஐ எஸ் எல் நிறுவனத்துடன் எம் எஸ் பி எல் நிறுவனம் ஆக்சிஜென் உற்பத்தி செய்ய ஒப்பந்தம் செய்திருப்பதுடன் தற்போதைக்கு இது காலாவதியாகியுள்ளது. ஆனாலும் மாவட்ட நிர்வாகத்தின் கோரிக்கையை ஏற்று தற்போது ஆக்சிஜென் உற்பத்தி செய்ய எம் எஸ் பி எல் முன்வந்துள்ளது. நாளொன்றுக்கு 320 கே எல் டி ஆக்சிஜென் உற்பத்தி செய்யும் திறன் இந்த நிறுவனத்திற்கு உள்ளது. உற்பத்தி செய்யும் ஆக்ஸிஜன்களை வி எஸ் ஐ எல் தங்களிடம் உள்ள ஜம்போ சிலிண்டர்கள் வாயிலாக பாட்டலிங்க் செய்யப்படும். ஆனால் தினமும் வெறும் 8 கே எல் டி ஆக்சிஜென் மட்டுமே பாட்டலிங்க் செய்யும் வசதி இங்கிருப்பதால் திரவ ஆக்ஸிஜனாக மாற்றும் தொழில் நுட்ப வசதி இங்கில்லை என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%be%e0%ae%b5%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">பத்ராவதியில் ஒரு வாரத்தில் ஆக்சிஜன் உற்பத்தி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%be%e0%ae%b5%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 12:47:15 +0000"},{"title":"அதிமுக தோற்க யார் காரணம்... திடுக் குற்றச்சாட்டை முன் வைத்த ஆர்.பி.உதயகுமார்..!","text":"மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்துள்ளது என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தெரிவித்துள்ளார்.  தமிழக சட்டமன்ற தேர்தலில் திமுக பெரும்பான்மையுடன் வெற்றி பெற்றுள்ளது. 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ள நிலையில் மு.க. ஸ்டாலின் நாளை மறுநாள் தமிழகத்தின் முதல்வராக பதவியேற்கவுள்ளார். இந்த தேர்தலில் அதிமுக கூட்டணி எழுபத்தைந்து இடங்களில் வெற்றி பெற்றுள்ளது. இதனால் அதிமுகவுக்கு எதிர்க்கட்சி என்ற அங்கீகாரம் கிடைத்துள்ளது. அதிமுகவில் இருந்த 27 அமைச்சர்களில் 11 பேர் தோல்வி அடைந்துள்ள நிலையில் 16 பேர் வெற்றி பெற்றுள்ளனர். எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம், திண்டுக்கல் சீனிவாசன், செங்கோட்டையன், செல்லூர் ராஜூ, தங்கமணி, எஸ்.பி.வேலுமணி. அன்பழகன், கருப்பணன், காமராஜ், ஓ.எஸ். மணியன், உடுமலை ராதாகிருஷ்ணன், விஜயபாஸ்கர், கடம்பூர் ராஜு, ஆர். பி உதயகுமார், சேவூர் ராமச்சந்திரன் என 16 அமைச்சர்கள் வெற்றி பெற்றுள்ளனர்.  இந்நிலையில் சேலம் நெடுஞ்சாலைநகரில் உள்ள வீட்டில் முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியை, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அவர், “மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்திருப்பதாக கருதுகிறோம். ஆட்சிக்கு தலைமை ஏற்று மக்களுக்கு சேவையாற்ற வேண்டும் என கருதினோம். ஆனால், தேர்தல் முடிவில் எதிர்க்கட்சி வரிசையில் இருந்து சேவையாற்ற மக்கள் தீர்ப்பு வழங்கியுள்ளார்கள்.&nbsp;  தமிழக சட்டப்பேரவைத் தேர்தலில் மக்கள் வழங்கிய தீர்ப்பு இன்னும் அவர்களது எதிர்பார்ப்புகள் பூர்த்தியாகவில்லை என்பதை உணர்த்துகிறது. கொரோனா இரண்டாவது அலையிலிருந்து மக்களை காக்க புதிய அரசும், எதிர் கட்சிகளும் ஒருங்கிணைந்து பணியாற்ற வேண்டும். அதிமுகவுக்கு பெரும்பான்மை வெற்றி கிடைக்காததற்கு வேறு எந்த கட்சியையும் காரணம் சொல்ல முடியாது. ஐந்து முனை போட்டியில் மூன்று கட்சிகளையும் மக்கள் ஒட்டு மொத்தமாக புறக்கணித்துள்ளனர்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-reason-for-the-defeat-of-aiadmk-rp-udayakumar-who-made-the-accusation--qsmhii","image":["https:\/\/static.asianetnews.com\/images\/01e013x60x6gxmtwsx1570tfp5\/r-b--udhayakumar-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:45:55 +0530"},{"title":"பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது..  இப்படி ஒரு நிகழ்வு இனி நடக்ககூடாது... டிடிவி.தினகரன்..!","text":"செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது என டிடிவி.தினகரன் கூறியுள்ளார்.  செங்கல்பட்டு அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் 13 பேர் நள்ளிரவில் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இவர்கள் ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு உயிரிழந்ததாக உறவினர்கள் குற்றம்சாட்டினர். இந்நிலையில், உயிரிழந்தவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும் என டிடிவி.தினகரன் கோரிக்கை விடுத்துள்ளார்.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகின்றன.    இச்சம்பவத்தில் பலியானவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும். தமிழகத்தில் எந்த மருத்துவமனையிலும் இப்படி ஒரு நிகழ்வு இனி நடக்காதவாறு உடனடியாக நடவடிக்கை எடுக்கப்பட வேண்டும். மாநிலம் முழுவதும் கொரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளில் ஒருங்கிணைந்த செயல்பாட்டிற்கான தேவையை தமிழக அரசு நிர்வாகம் இதன் பிறகாவது உணர்ந்து செயல்பட வேண்டும் என கேட்டுக்கொள்கிறேன் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-patients-dead-action-must-be-taken-to-prevent-it-from-happening-again-in-tamil-nadu-ttv-dhinakaran-qsmh4g","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:37:29 +0530"},{"title":"ரஜினி பட நடிகைக்கு கொரோனா தொற்று உறுதி... ஒட்டுமொத்த குடும்பத்தினரின் நிலையால் ரசிகர்கள் அதிர்ச்சி...!","text":"அரசியல் கட்சி தலைவர்கள், கிரிக்கெட் வீரர்கள், திரையுலகினர் என பிரபலங்கள் பலரும் அடுத்தடுத்து கொரோனா தொற்றா பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-rajinikanth-movie-actress-tested-covid-19-positive-qsmgzh","image":["https:\/\/static.asianetnews.com\/images\/01ewky0etghrts0qc0entgja6q\/indian-woman-covid-positive-from-5-months-6-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:34:30 +0530"},{"title":"நேற்று மட்டும் முகக்கவசம் அணியாத 21, 986 பேர் மீது வழக்கு பதிவு.. கொரோனா மீது கொஞ்சம்கூட பயமில்ல.?","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது.&nbsp;  தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வருகிறது. தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது.&nbsp;    எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய அனுமதிக்கப்பட உள்ளது. பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில்,&nbsp;    தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 7 லட்சத்து 43 ஆயிரத்து 555 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 550 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 23 ஆயிரத்து 010 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yesterday-alone-cases-were-registered-against-21-986-people-who-did-not-wear-face-mask-no-fear-about-corona--qsmgr2","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 05 May 2021 12:29:27 +0530"},{"title":"பிரபல நடிகரின் மகனுடன் ஊர்சுற்றி வரும் பிக்பாஸ் ஜூலி.. புடிச்சாலும் புளியங்கொம்பா புடிச்சிட்டாங்கப்பா!","text":"<p>ஜல்லிக்கட்டு போராட்டத்தில் கலந்து கொண்ட பின்னர் பிக்பாஸ் நிகழ்ச்சி மூலம் ரசிகர்கள் மத்தியில் பிரபலமான பிக் பாஸ் ஜூலி சமீபகாலமாக பிரபல நடிகரின் மகனுடன் ஊர்சுற்றி வருவதாக செய்திகள் வெளிவந்துள்ளன.<\/p>\n<p>ஜூலி பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டு தன்னுடைய மானம் மரியாதையைக் கெடுத்துக் கொண்டார் என தினமும் சமூகவலைதளத்தில் பலரும் கருத்துக்களை பதிவிட்டு வருவதைப் பார்க்கிறோம்.<\/p>\n<p>ஆனால் அதுவே ஜூலிக்கு செம பிரபலமாகி தற்போது தன்னுடைய செல்வாக்கை வைத்து நன்றாக கல்லா கட்டி வருகிறார். போட்டோ ஷூட், அது, இது என அம்மணி சொகுசாக வாழ்ந்து வருகிறார்.<\/p>\n<p>இந்நிலையில் சமீபகாலமாக தமிழில் பிரபலமாக வலம் வரும் ரியாஸ்கான் மற்றும் அவரது மனைவி உமா ரியாஸ்கான் ஆகியோர் மகனுடன் ஜூலி அடிக்கடி வெளியில் செல்வதாக செய்திகள் வெளிவந்துள்ளன.<\/p>\n<p>ரியாஸ்கான் மகன் சாரிக் கான் பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டுள்ளார். அதுமட்டுமில்லாமல் ஜிவி பிரகாஷ் மற்றும் ஸ்ரீதிவ்யா நடித்த பென்சில் படத்திலும் ஒரு முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>இவர்கள் இருவரும் தற்போது காதல் வயப்பட்டு அடிக்கடி தனிமையில் ஊர் சுற்றி வருவதாக செய்திகள் கோலிவுட் வட்டாரங்களில் ரவுண்டடிக்கிறது. அந்த சந்தேகத்தை ஏற்படுத்தியதே கீழே பதிவிட்டுள்ள இந்த புகைப்படம்தானாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233056\" style=\"width: 610px;\"><img alt=\"julie-Shariq Hassan-cinemapettai\" class=\"wp-image-233056 size-full\" height=\"587\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-Shariq-Hassan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233056\">julie-Shariq Hassan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/julie-shariq-hassan-love-rumour\/\" rel=\"nofollow\">பிரபல நடிகரின் மகனுடன் ஊர்சுற்றி வரும் பிக்பாஸ் ஜூலி.. புடிச்சாலும் புளியங்கொம்பா புடிச்சிட்டாங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/julie-shariq-hassan-love-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-Shariq-Hassan-cinemapettai.jpg"],"pubdate":"Wed, 05 May 2021 12:29:01 +0000"},{"title":"திமுகவுடன் அமமுக ரகசிய கூட்டணி..?  அதிமுகவினருக்கு சசிகலா மூலம் அழைப்பு விடும் அடிபட்ட புலி டி.டி.வி.தினகரன்?","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் பலத்த அடி வாங்கியது டி.டி.வி.தினகரனின் அமமுக. அக்கட்சியுடன் கூட்டணி சேர்ந்த தேமுதிகவின் நிலைமை படுகுழிக்குள் தள்ளப்பட்டு விட்டது.&nbsp;  ஆனாலும் தென்மாவட்டங்களில் அதிமுக தோற்று ஆட்சி அமைக்க முடியாததற்கு காரணம் தங்கள் கட்சிதான் என மார்தட்டிக் கொள்கிறார்கள் அமமுக கட்சி தொண்டர்கள். அமமுகவுக்கு அப்படியொரு செல்வாக்கு இல்லை என்பதை மூன்றாமிடம் பிடித்த, தனித்து களமிறங்கிய நாம் தமிழர் கட்சி நிரூபத்து காட்டியதில் அமமுக அப்செட்.&nbsp;  அதிமுகவுக்கு முக்குலத்தோர் எதிரி இல்லை. டி.டி.வி.தினகரனுக்கு அவர் போட்டியிட்டகோவில்பட்டியில் முக்குலத்தோரே அதிகம் இருந்தும் முழு ஆதரவு அளிக்கவில்லை. அமமுக ஒரு பாஸிடிவ் சக்திஅல்ல. அது நெகடிவ் சக்திதான் என்பதை பொதுமக்கள் அறிந்துகொண்டனர். ஜெ.யின் நிழல் நிஜமாகிவிடும் என்ற கனவில் மிதந்தவர்கள் அமமுகவினர். ஜெ.இறந்துவிட காரணமானவர்கள் என்று அதிமுக தொண்டர்கள் எடுத்த முடிவுதான் இந்த சம்மட்டி அடி கொடுத்துள்ளனர். பணபலம் மட்டும் அதிமுகவை கைப்பற்ற போதும் என்ற நினைப்பை இத்தேர்தல் முடிவு உடைத்துவிட்டது. திமுகவுடன் கொண்ட ரகசிய கூட்டணியால் தன் அடையாளத்தையும் இழந்து நிற்கிறார் டி.டி.வி.தினகரன்.&nbsp;  அதிமுக அமைச்சரவையில் இருந்து போட்டியிட்ட முக்குலத்தோர் அமைச்சர்கள் அனைவரும் வெற்றி பெற்றுள்ளது எப்படி? வன்னியர் பகுதியில் வன்னிய சமூக அமைச்சர்கள் தோல்வி. முக்குலத்தோர் என்பதெல்லாம் அரசியல் விழிப்புணர்வுடன் இல்லை. ஓட்டுக்கு காசு வாங்கும் பட்டியலில்தான் முக்குலத்தோரும், அரசியல் வெற்றியை தனக்கு சாதகமாக பீற்றிக்கொள்ளும் குணம் இருப்பதால் தோல்விக்கு பிறகு பெருமை பேசுகிறது இந்த அமமுக.  இப்படி இருக்கையில், டி.டி.வி.தினகரனின் மகள் ஜெயஹரினிக்கும், கிருஷ்ணசாமி வாண்டையாரின் மகன் ராமநாதனுக்கும் திருமணம் பேசிமுடிக்கப்பட்டு கடந்த நவம்பர் மாதம் சுவாமிமலையில், நிச்சயதார்த்தம் நடந்தது. சசிகலா எப்போது விடுதலையாவார் என்பது அப்போது உறுதியாகத் தெரியாமல் இருந்ததால் திருமண தேதி அப்போது உறுதிசெய்யப்படவில்லை. ஆனால், சித்தி தலைமையில் தான் திருமணம் நடக்க வேண்டும் என்பதில் உறுதியாக இருந்தார் தினகரன்.  இந்த நிலையில், ஜூன் 13-ம் தேதி திருவண்ணாமலையில் அண்ணாமலையார் கோயிலில் திருமணத்துக்கு நாள் குறித்திருக்கிறார்கள். கரோனா கட்டுப்பாடுகள் இருந்தபோதும் இந்த திருமணத்துக்காக 5 ஆயிரம் பத்திரிகைகளை அச்சடித்திருக்கிறார்களாம். இதையே சாக்காக வைத்து அதிமுகவிலுள்ள தங்களது விசுவாசிகள் சிலருக்கும் அழைப்பு அனுப்பும் முடிவில் இருக்கிறதாம் சசிகலா தரப்பு. இந்தத் திருமண விழாவுக்குப் பிறகு சசிகலாவை மையப்படுத்திய அரசியல் நடவடிக்கைகளும் வேகமெடுக்கும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-alliance-with-dmk-ttv-dhinakaran-call-the-aiadmk-through-sasikala--qsmgoa","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:27:46 +0530"},{"title":"பருவத்திற்கு வந்த 48 வயது நடிகையின் மகள்.. பலகோடி பொட்டியுடன் படையெடுத்த தயாரிப்பாளர்கள்","text":"<p>தென்னிந்திய சினிமாவில் முன்னணி நடிகையாக வலம் வந்த நடிகை ஒருவரின் மகள் தற்போது ஹீரோயின் போல் இருப்பதால் அவரை எப்படியாவது படத்தில் நடிக்க வைக்க வேண்டும் என தயாரிப்பாளர்கள் படையெடுத்துள்ளனர்.<\/p>\n<p>தமிழில் தவிர்க்க முடியாத நடிகையாக 90 காலகட்டங்களில் வலம் வந்தவர் தான் நடிகை ரோஜா. தமிழில் மட்டுமல்லாமல் தென்னிந்தியாவிலுள்ள மலையாளம், தெலுங்கு, கன்னடம் போன்ற அனைத்து மொழிகளிலும் நடித்து வந்தார்.<\/p>\n<p>அனைத்து மொழிகளிலும் நல்ல வரவேற்ப்பை பெற்ற நடிகையாக இருந்தார். சினிமாவில் செல்வ செழிப்பாக இருந்த ரோஜா மார்க்கெட் குறையும்போது இயக்குநர் செல்வமணியை திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார்.<\/p>\n<p>தற்போது ஆந்திராவில் அரசியலிலும் ஈடுபட்டு சாதனை புரிந்து வருகிறார். இந்நிலையில் சமீபத்தில் ஒரு விழாவுக்கு ரோஜா தன்னுடைய அழகான மகளை அலங்காரப்படுத்தி அழைத்துக் கொண்டு சென்றுள்ளார்.<\/p>\n<p>இதைப்பார்த்த அக்கட தேசத்து தயாரிப்பாளர்கள் அனைவரும் உங்கள் மகள் சினிமாவில் நடிப்பதற்கு தகுதியான பெண் எனவும், அச்சு அசல் உங்களைப் போலவே இருப்பதால் சினிமாவில் நல்ல எதிர்காலம் இருக்கிறது எனவும் அடி போட்டுள்ளனர்.<\/p>\n<p>ஆனால் உஷாரான ரோஜா இப்போதைக்கு அவருக்கு சினிமாவில் நடிக்கும் எண்ணம் மகளுக்கு இல்லை எனவும், பின்னால் பார்த்துக் கொள்ளலாம் எனவும் அவர்களை நாசுக்காக விரட்டி அடித்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233048\" style=\"width: 610px;\"><img alt=\"roja-daughter-cinemapettai\" class=\"wp-image-233048 size-full\" height=\"838\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roja-daughter-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233048\">roja-daughter-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/48-years-old-actress-daughter-news\/\" rel=\"nofollow\">பருவத்திற்கு வந்த 48 வயது நடிகையின் மகள்.. பலகோடி பொட்டியுடன் படையெடுத்த தயாரிப்பாளர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/48-years-old-actress-daughter-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roja-daughter-cinemapettai.jpg"],"pubdate":"Wed, 05 May 2021 12:11:54 +0000"},{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை.. செங்கல்பட்டு ஆட்சியர் ஜான் லூயிஸ் தகவல்..!","text":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்ஸிஜன் பற்றாக்குறையால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை என மாவட்ட ஆட்சியர் விளக்கம் அளித்துள்ளார்.&nbsp;  செங்கல்பட்டு மாவட்டத்தில், கொரோனா தொற்று அதிகமாக பரவி வருகிறது. அதிக பாதிப்புள்ள பல்லாவரம், தாம்பரம், காட்டாங்கொளத்துார் உள்ளிட்ட பகுதிகளைச் சேர்ந்த, கொரோனா நோயாளிகள், செங்கல்பட்டு அரசு மருத்துவமனையில், உள்நோயாளிகளாக சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில், இங்குள்ள கொரோனா வார்டில் சிகிச்சை பெற்று வந்த 13 கொரோனா நோயாளிகள், நள்ளிரவில் அடுத்தடுத்து உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறையால், மூச்சுத்திணறல் ஏற்பட்டு அவர்கள் உயிரிழந்ததாக தகவல்கள் வெளியாகின. ஆனால், இதனை மாவட்ட ஆட்சியர் திட்டவட்டமாக மறுத்துள்ளார்.    இந்த சம்பவம் தொடர்பாக மாவட்ட ஆட்சியர் ஜான் லூயிஸ் செங்கல்பட்டு மருத்துவமனைக்கு நேரில் சென்று ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- மருத்துவமனையில் &nbsp;போதுமான அளவு ஆக்சிஜன் கையிருப்பில் இருந்தது. இருப்பினும் எதிர்பாராத விதமாக &nbsp;உயிரிழப்பு ஏற்பட்டுவிட்டது. ஆக்சிஜன் தட்டுப்பாடு காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் யாரும் உயிரிழக்கவில்லை. ஆக்சிஜன் விநியோகத்தில் இருந்துவந்த கோளாறு சரி செய்யப்பட்டுள்ளது.&nbsp;    உயிரிழந்த நோயாளிகளில் ஒருவர் மட்டுமே கெரோனா தொற்றால் பாதிக்கப்பட்டிருந்தார். ஏனையோர் வயது முதிர்வு மற்றும் பல்வேறு நோய் பாதிப்பு உள்ளானவரகள். 13 பேர் உயிரிழப்பு குறித்து உரிய விசாரணை நடத்தப்படும் என்று ஆட்சியர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanchipuram\/none-of-the-patients-died-due-to-lack-of-oxygen-chengalpattu-district-collector-qsmfrt","image":["https:\/\/static.asianetnews.com\/images\/01f4vbrm4hd50amm0csckwpvt5\/gfdgfd--15--jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:08:17 +0530"},{"title":"`ஸ்டாலினின் புதிய அரசிடம் நாங்கள் எதிர்பார்ப்பது இவைதாம்!' - விவசாயிகள் கூறுவது என்ன?","text":"<p>2021-ம் ஆண்டு சட்டமன்றத் தேர்தலில் மகத்தான வெற்றி பெற்ற தி.மு.க, தமிழ்நாட்டின் புதிய ஆட்சிப் பொறுப்பை ஏற்கிறது. விவசாயிகள், விவசாய தொழிலாளர்கள் உள்ளிட்ட அனைத்து தரப்பு மக்களின் அமோக ஆதரவால், தமிழ்நாட்டின் அடுத்த முதலமைச்சராகப் பொறுப்பேற்கும் மு.க.ஸ்டாலினிடம் விவசாயிகள் பல எதிர்பார்ப்புகளையும் கோரிக்கைகளையும் முன்வைத்து வருகின்றனர்.<\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாலர் சுவாமிமலை சுந்தர விமல்நாதன், ``கடந்த நான்காண்டுகளாகத் தமிழ்நாட்டின் முதலைமைச்சராகப் பொறுப்பு வகித்த எடப்பாடி பழனிசாமி, விவசாயிகளின் நலனில் உண்மையான அக்கறை காட்டாமல், பெரும்பாலும் விரோதமாகவே நடந்துகொண்டார். அந்த வெறுப்பின் காரணமாகவே, விவசாயிகள், இந்தத் தேர்தலில் அ.தி.மு.க-வை புறக்ககணித்து தி.மு.க-வுக்கு வாக்களித்து வெற்றி பெறச் செய்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c3a23086-a1d7-445d-945e-a64b3222fc99\/0209a128-e14b-4c0e-b4b4-a02a539b25ca.jpg\" \/><figcaption>ஸ்டாலின் - பழனிசாமி<\/figcaption><\/figure><p>தன்னை ஒரு விவசாயி என்று சொல்லிக்கொண்ட எடப்பாடி பழனிசாமி, விவசாயிகளுக்கும் விவசாய தொழிலாளர்களுக்கும் விரோதமாக மத்திய அரசு கொண்டு வந்த மூன்று வேளாண் சட்டங்களை ஆதரித்ததோடு, அந்தச் சட்டங்களை நியாயப்படுத்தி பிரசாரமும் செய்தார்.<\/p><p>விவசாயிகளின் வாழ்க்கையை இருளில் தள்ளக்கூடிய மூன்று வேளாண் சட்டங்களையும் திரும்பப் பெறக்கோரி, டெல்லியில் கடும் குளிரிலும் மழையிலும், சுட்டெரிக்கும் வெயிலிலும், பல மாதங்களாக லட்சக்கணக்கான விவசாயிகள் போராடி வருகிறார்கள். இவர்களை `புரோக்கர்கள்' என எடப்பாடி பழனிசாமி கொச்சைப்படுத்தியபோது, தமிழ்நாட்டில் உள்ள விவசாயிகள் கொந்தளித்துப் போனார்கள். <\/p><p>அ.தி.மு.க அரசு மீண்டும் தமிழ்நாட்டில் ஆட்சிக்கு வந்தால் இந்த மூன்று சட்டங்களும் தமிழ்நாட்டில் தீவிரமாக நடைமுறைப் படுத்தப்படும் என்ற அச்சத்தின் காரணமாகவே இந்தத் தேர்தலில் பெரும்பாலான விவசாயிகள் தி.மு.க-வுக்கு வாக்களித்து வெற்றி பெறச் செய்துள்ளார்கள்.<\/p><p>புதிய ஆட்சிப் பொறுப்பை ஏற்கும் தி.மு.க அரசு, எக்காரணம் கொண்டும், இந்த மூன்று சட்டங்களையும் தமிழ்நாட்டில் அனுமதிக்கக் கூடாது. ரூ.500 கோடி திட்ட மதிப்பிட்டில், மேட்டூர் அணையிலிருந்து, சட்டத்துக்கும் மரபுக்கு விரோதமாகவும் அரசியல் சுயலாபத்துக்காக, சேலத்துக்கு  தண்ணீர் போகக்கூடிய சாரபங்கா திட்டத்தை நடைமுறைப்படுத்த எடப்பாடி பழனிசாமி தீவிரம் காட்டினார். டெல்டா விவசாயிகளின் கருத்தை அறியாமல், உணர்வுகளை மதிக்காமல், இத்திட்டத்தை செயல்படுத்தத் துடித்தார். இதனால் டெல்டா விவசாயிகள் மிகுந்த வேதனை அடைந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b7d895c5-62c2-420b-8e3c-0f8f69b03973\/vimal_nathan.jpg\" \/><figcaption>சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>இதன் காரணமாகவே டெல்டாவில் அ.தி.மு.க படுதோல்வி அடைந்தது. தமிழ்நாட்டில் புதிதாகப் பொறுப்பேற்கும் தி.மு.க அரசு சாரபங்கா திட்டத்தை முற்றிலுமாகக் கைவிட வேண்டும்.  இந்தியாவில் வேறு எந்த மாநிலங்களிலும் இல்லாத வகையில், தமிழ்நாட்டில்தான், பிரதமரின் விவசாயிகள் உதவித்தொகை  வழங்கும் திட்டத்தில் மிகப் பெரிய அளவில் முறைகேடு நடந்துள்ளது. <\/p><p>போலி விவசாயிகள் பலர் குறுக்கு வழியில் பயன் அடைந்துள்ளார்கள். உண்மையான விவசாயிகளுக்கு நியாயமாகக் கிடைக்க வேண்டிய உதவித்தொகை சுமார் 1,000 கோடி ரூபாய் அபகரிக்கப்பட்டது. ஆனால், அந்தப் பணம் முழுமையாக மீட்கப்படவில்லை. குற்றவாளிகள் தண்டிக்கப்படவில்லை.<\/p><p>புதிய அரசு நேர்மையான விசாரணை நடத்தி, சட்டப்படியான நடவடிக்கை எடுக்க வேண்டும். விவசாயிகள் நலன் சார்ந்த திட்டங்களில் முறைகேடுகள் நடக்காமல் தடுக்க வேண்டும். சிறு, குறு விவசாயிகள் மட்டுமல்லாமல் பெரு விவசாயிகளுக்கும் கடன் தள்ளுபடி வழங்க வேண்டும் என உயர் நீதிமன்றம் திர்ப்பு வழங்கியது. இது விவசாயிகளை நிம்மதி அடையச் செய்தது. <\/p><p>ஆனால், எடப்பாடி பழனிசாமி தலைமையில் இருந்த தமிழக அரசு, இத்தீர்ப்பை எதிர்த்து, உச்ச நீதிமன்றத்தில் வழக்கு தொடர்ந்தது. இது விவசாயிகளைக் கடும் கோபத்துக்கு ஆளாக்கியுள்ளது. தமிழ்நாட்டில் ஆட்சிப் பொறுப்பை ஏற்கும் புதிய அரசு, அந்த மேல்முறையீட்டை வாபஸ் வாங்க வேண்டும்\" எனத் தெரிவித்தார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/c297511b-3159-4d15-8fd5-3f3dc5ed2c32\/938056d7-a7e6-43fd-a84d-ced1787d480a.jpg\" \/><figcaption>விவசாயம்<\/figcaption><\/figure><p>ஏற்கெனவே முதலைச்சராக இருந்த எடப்பாடி பழனிசாமி செய்த தவறுகளில் இருந்தும், அதனால் இந்தத் தேர்தலில் அவர் அறுவடை செய்த தோல்வியில் இருந்தும், புதிய முதலமைச்சர்  மு.க.ஸ்டாலின் பாடம் கற்க வேண்டும். எல்லாவற்றுக்கும் மேலாக விவசாயிகளின் நலன் சார்ந்து செயல்பட்டு, தமிழ்நாட்டின் அனைத்து விவசாயிகளின் இதயங்களிலும் நிலையான இடம்பிடிக்க வேண்டும் என்பதுதான் இவர்களின்  எதிர்பார்ப்பு.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-their-expectation-from-the-new-govt-under-mk-stalin","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/d8e1a8e9-a75f-4a65-b882-157fb8690765\/stal.jpg"],"pubdate":"Wed, 05 May 2021 12:05:02 +0000"},{"title":"கோலிவுட்டில் அடுத்த அதிர்ச்சி... பிரபல இயக்குநருக்கு கொரோனா தொற்று உறுதி... மருத்துவமனையில் அனுமதி...!","text":"தமிழ் திரையுலகின் முன்னணி இயக்குநர்களில் ஒருவரான வசந்த பாலன் கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-director-vasantha-balan-tested-coronavirus-positive-qsmfh5","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:01:54 +0530"},{"title":"ஆஸ்துமா நோயாளிகள் முகக்கவசம் அணியலாமா? – மருத்துவ நிபுணர்கள் கூறுவது என்ன?","text":"<p>ஆஸ்துமா நோயாளிகள் முகக்கவசம் அணியலாமா என்ற கேள்விக்கு மருத்துவ நிபுணர்கள் விளக்கம் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2ம் அலை அதி வேகமாக பரவி வருவதால் பொதுமக்கள் அனைவரும் கட்டாயம் முகக்கவசம் அணியவேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால், மாஸ்க் அணிவதால் மூச்சுப் பிரச்சனை ஏற்படுகிறது எனவும் பலவிதமான தகவல்கள் சமூக வலைதளங்களில் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>மேலும் ஆஸ்துமா நோயாளிகள் மாஸ்க் அணிவதால் அவர்களுக்கு மூச்சு விடுவதற்கு சிரமமாக உள்ளதாகவும் பகிரப்பட்டுவருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், இதற்கான விளக்கத்தை மருத்துவ நிபுணர்கள் வெளியிட்டுள்ளனர். அதாவது, மாஸ்க் அணிவதன் மூலம் கெட்ட பாக்டீரியாக்கல் உடலுக்குள் செல்வது தடுக்கப்படுகிறது என தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் ஆஸ்துமா நோயாளிகள் மாஸ்க் அணிவதன் மூலம் அவர்கள் கொரோனா தாக்குதலில் இருந்து தற்காத்துக்கொள்ளலாம் எனவும் விளக்கம் அளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-asthma-patients-wear-mask\/\" rel=\"nofollow\">ஆஸ்துமா நோயாளிகள் முகக்கவசம் அணியலாமா? &#8211; மருத்துவ நிபுணர்கள் கூறுவது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-asthma-patients-wear-mask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jhbh.jpg"],"pubdate":"Wed, 05 May 2021 11:58:38 +0000"},{"title":"சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார்.. மத்திய அரசு மாநில அரசுக்கு உதவ வேண்டும்.. திருநாவுக்கரசர் வேண்டுகோள்.","text":"மக்களின் ஏகோபித்த ஆதரவுடன் வெற்றி பெற்றுள்ள திமுக தலைவர் மு.க ஸ்டாலின் சிறந்த முதல்வராக செயல்படுவார் என நாடாளுமன்ற உறுப்பினரும், தமிழக காங்கிரசின் முன்னாள் மாநில தலைவருமான திருநாவுக்கரசர் தெரிவித்துள்ளார்.  நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் திமுக 159 தொகுதிகளை கைப்பற்றி வெற்றி பெற்றது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் (133 சட்டமன்றத் தொகுதிகள்) திமுக கட்சி வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது.&nbsp;   &nbsp;  இந்நிலையில் நேற்று மாலை திமுக எம்எல்ஏ கூட்டத்தில் ஒருமனதாக சட்டமன்ற தலைவராக ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டார். இந்நிலையில் தமிழகத்தில் ஆட்சி அமைக்க தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க. ஸ்டாலின் சந்தித்து உரிமை கோரினார். மேலும் &nbsp;வருகின்ற ஏழாம் தேதி காலை 11 மணிக்கு முதலமைச்சராக ஸ்டாலின், ஆளுநர் மாளிகையில் பதவியேற்க உள்ளார் என்று தகவல்கள் வெளியாகியது. இந்நிலையில் இன்று காலை அண்ணா அறிவாலயத்தில் ஸ்டாலினை சந்தித்த பின்னர் தமிழக காங்கிரஸ் கமிட்டியின் முன்னாள் தலைவர் திருநாவுக்கரசர் செய்தியாளர்களை சந்தித்தார், அப்போது பேசிய அவர்,&nbsp;தமிழக மக்களின் பேராதரவோடு முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் ஸ்டாலினுக்கு வாழ்த்துகள் தெரிவிக்க வந்தோம்.&nbsp;    அறந்தாங்கி தொகுதியில் 31ஆயிரம் வாக்கு வித்யாசத்தில் &nbsp;ராமசந்திரனை வெற்றி பெற வைத்தற்கு வாழ்த்துக்கள் பெற வந்துள்ளார். சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார். பல்வேறு பொறுப்புகளில் இருந்த ஸ்டாலின், &nbsp;ஆட்சியில் சிறந்த அனுபவம் கொண்டவர், தமிழகத்தின் சிறந்த முதல்வராக வழிநடத்துவார். பின் தங்கி உள்ள தமிழகத்தை முன்னேற்றம் அடைய செய்வார். ஊரங்கு காலத்தில் மக்களுக்கு உதவி தொகைகள் &nbsp;மற்றும் நிவாரண தொகைகள் வழங்குவதில் மத்திய அரசு உதவ வேண்டும். மருத்துவ வசதிகள் கிடைக்க மத்திய அரசு மாநில அரசுகளுக்கு உதவ வேண்டும். இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-perform-as-the-best-chief-minister-the-central-government-should-help-the-state-government-thirunavukarasar-s-request--qsmf92","image":["https:\/\/static.asianetnews.com\/images\/01e1rdndz6eabxgqbhyjzwk84b\/jneet4-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:57:03 +0530"},{"title":"கொரோனா நோயாளிக்கு சர்ப்ரைஸ் கொடுத்த விஜய் தேவரகொண்டா! – என்ன செய்தார் தெரியுமா?","text":"<p>கொரோனா நோயாளிக்கு சர்ப்ரைஸ் அளித்துள்ளார் பிரபல நடிகர் விஜய் தேவரகொண்டா.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2ம் அலை தீவிரமாக பரவி வருவதால் பல நடிகர்கள் தங்களால் இயன்ற உதவிகளை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>பல நடிகர்கள் கொரோனா நோயாளிகளுக்கு நேரடியாக உதவுவது, ஆக்சிஜன் சிலிண்டர்கள் வாங்க பணம் கொடுப்பது போன்றவற்றை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், பிரபல தெலுங்கு நடிகர் விஜய் தேவரகொண்டா கொரோனா நோயாளி ஒருவரின் ஆசையை நிறைவேற்றி வைத்துள்ளார்.<\/p>\n\n\n\n<p>ஹேம்நாத் என்பவர் விஜய் தேவரகொண்டாவின் தீவிர ரசிகர். அவர் கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்.<\/p>\n\n\n\n<p>அவர் தற்போது தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டுள்ள நிலையில், அவரது ஆசை என்ன என்று அவருடன் இருப்பவர்கள் கேட்ட நிலையில், விஜய் தேவரகொண்டாவிடம் பேச வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>அதனை அறிந்த விஜய் தேவரகொண்டா, ரசிகர் மன்ற நிர்வாகியின் உதவியை நாடி ஹேம்நாத்திடம் தொலைபேசியில் பேசி அவருக்கு சர்ப்ரைஸ் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-deverakonda-gave-surprize-to-his-fan\/\" rel=\"nofollow\">கொரோனா நோயாளிக்கு சர்ப்ரைஸ் கொடுத்த விஜய் தேவரகொண்டா! &#8211; என்ன செய்தார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-deverakonda-gave-surprize-to-his-fan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kjzhjdfs.jpg"],"pubdate":"Wed, 05 May 2021 11:53:18 +0000"},{"title":"பாலச்சந்தர் படத்தில் நடிக்க ஆசைப்பட்ட பிரபல நடிகர்.. கூட்டிட்டு போய் பெரிய ஆளாக்கிய பாரதிராஜா","text":"<p>தமிழ் சினிமாவில் பல நடிகர்கள் ஆரம்ப காலத்தில் ஏதாவது ஒரு இயக்குனரை நம்பி தான் இருப்பார்கள். அப்படி ரவிச்சந்திரன் என்ற நடிகரான நிழல்கள் ரவி பாலச்சந்தர் படத்தில் நடிப்பதற்கு ஆசைப்பட்டு உள்ளார். ஆனால் இறுதிவரை இவர் நினைத்தபடி பாலச்சந்தர் படத்தில் ஹீரோவாக பணியாற்ற முடியவில்லை.<\/p>\n<p>அதன் பிறகு கமல் நடிப்பில் வெளியான தெலுங்கு படமான மரோசரித்ரா என்ற படத்தில் தமிழில் ஹீரோவாக நிழல்கள் ரவி ஒப்பந்தமானார். பாலச்சந்தருக்கு அடுத்ததாக தமிழ் சினிமாவில் மிகப் பெரிய இயக்குனராக பெயர் பெற்றவர்தான் பாரதிராஜா அதனால் இவர் படத்திலாவது நடித்து விட வேண்டும் என்ற ஆசையில் இருந்துள்ளார்.<\/p>\n<p>நினைத்தபடி பாரதிராஜா வாய்ப்பு தருவதாக கூறியதால், அதன் பிறகு வந்த பல படங்களின் வாய்ப்புகளை, பாரதிராஜா கூப்பிட்டால் நடிக்க முடியாமல் போய் விடுமோ என பயந்து அனைத்து வாய்ப்புகளையும் நிராகரித்துள்ளார்.<\/p>\n<p>பின்பு ஒரு முறை பாரதிராஜாவை நேரில் சந்தித்து எனக்கு வாய்ப்பு தருவீர்களா மாட்டீர்களா என்ன மன வேதனையுடன் கேட்டுள்ளார். பின்பு பாரதிராஜா இளையராஜா ஸ்டுடியோவிற்கு அழைத்துச் சென்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220997\" style=\"width: 610px;\"><img alt=\"nizhalgal-ravi\" class=\"wp-image-220997 size-full\" height=\"846\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nizalagal-ravi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220997\">nizhalgal-ravi<\/p><\/div>\n<p>இதோபார் நிழல்கள் என்ற படத்திற்கு தான் இளையராஜா இசையமைத்துக் கொண்டிருக்கிறார். இந்த படத்தில் தான் நீ நடிக்கப்போகிறார் என அவரிடம் கூறியுள்ளார்.<\/p>\n<p>இந்த படத்தின் வெற்றிக்கு பிறகு தான் இவருக்கு நிழல்கள் ரவி என பெயர் கிடைத்தது. இவர் பன்முகத் திறமை கொண்டவர் துணை நடிகர், குணச்சித்திர நடிகர் மற்றும் டப்பிங் ஆர்டிஸ்ட் என அனைத்து துறைகளிலும் பணியாற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bharathiraja-movie-chance-for-nizhalgal-ravi\/\" rel=\"nofollow\">பாலச்சந்தர் படத்தில் நடிக்க ஆசைப்பட்ட பிரபல நடிகர்.. கூட்டிட்டு போய் பெரிய ஆளாக்கிய பாரதிராஜா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bharathiraja-movie-chance-for-nizhalgal-ravi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nizalagal-ravi.jpg"],"pubdate":"Wed, 05 May 2021 11:50:01 +0000"},{"title":"ஊரடங்கு காலத்தில் 6 லட்சம் மாஸ்க் தயாரித்து விற்ற பெண்கள்! – எவ்வளவு சம்பாதித்தார்கள் தெரியுமா?","text":"<p>ஊரடங்கு காலத்தில் சுமார் 6 லட்சம் மாஸ்க் தயாரித்து விற்பனை செய்து லட்சக்கணக்கில் சம்பாதித்துள்ளனர் தெலங்கானாவை சேர்ந்த பெண்கள்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் தற்போது அதிகரித்துக்கொண்டே வருவதால் மக்கள் அனைவரும் வெளியே செல்லும்போது கட்டாயம் மாஸ்க் அணியவேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆரம்ப காலத்தில் பல கடைகளில் மாஸ்க் தட்டுப்பாடு ஏற்பட்ட நிலையில், பலர் தங்களது வீட்டிலேயே மாஸ்க் தயாரித்து விற்பனை செய்யத் தொடங்கினர்.<\/p>\n\n\n\n<p>அந்த வகையில், கொரோனா ஊரடங்கை பயன்படுத்தி, தெலங்கானாவை சேர்ந்த மகளிர் சுய உதவிக் குழுவினர் மாஸ்க் தயாரித்து விற்பனை செய்யத் தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இதுவரை சுமார் 6 லட்சம் மாஸ்குகளை விற்பனை செய்த அவர்க: ரூ.30 லட்சம் வரை சம்பாதித்துள்ளனர். அவர்களது குழுவில் சுமார் 3000 பெண்கள் இருக்கும் நிலையில், அனைவருமே மேஸ்க் தயாரிக்கும் பணியில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>கடுமையாக முயற்சித்தால் பணம் சம்பாதிக்கலாம் என்பதை நிரூபித்த அவர்களுக்கு தற்போது பாராட்டுகள் குவிந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telangana-women-self-help-group-created-mask-and-earned-in-lakhs\/\" rel=\"nofollow\">ஊரடங்கு காலத்தில் 6 லட்சம் மாஸ்க் தயாரித்து விற்ற பெண்கள்! &#8211; எவ்வளவு சம்பாதித்தார்கள் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telangana-women-self-help-group-created-mask-and-earned-in-lakhs\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jbjhbhb.jpg"],"pubdate":"Wed, 05 May 2021 11:41:45 +0000"},{"title":"மனிதநேயம்: கொரோனா நோயாளிகளுக்கு ரேஷன் பொருட்கள் வாங்கி உதவும் நபர்!","text":"<p>கொரோனா நோயாளிகளுக்கு உதவும் வகையில், ரேஷன் பொருட்கள் மற்றும் மருந்து பொருட்களை வாங்கித் தருகிறார் ஜார்கண்டை சேர்ந்த நபர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா நோயாளிகளின் எண்ணிக்கை தொடர்ந்து அதிகரித்துக்கொண்டே வருகிறது. படுக்கை வசதி பற்றாக்குறை காரணமாக பல நோயாளிகள் வீட்டிலேயே சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா நோயாளிகளுக்கு உதவும் வகையில், ஜார்கண்டை சேர்ந்த நபர் ஒருவர் அவர்களது வீட்டிற்கு ரேஷன் பொருட்கள் மற்றும் மருந்து பொருட்கள் வாங்கிக் கொடுக்கிறார்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகள் இருப்பதன் காரணமாக அந்த வீட்டில் உள்ள அனைவரும் தனிமைப்படுத்திக் கொள்ளவேண்டும் என்று அறிவுறுத்தப்பட்டுள்ள நிலையில், கூடுதலாக எந்த கட்டணமும் வசூலிக்காமல் இந்த உதவியை செய்து வருகிறார். அவருக்கு பாராட்டுகள் குவிந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jarkhand-man-helps-corona-isolated-persons\/\" rel=\"nofollow\">மனிதநேயம்: கொரோனா நோயாளிகளுக்கு ரேஷன் பொருட்கள் வாங்கி உதவும் நபர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jarkhand-man-helps-corona-isolated-persons\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kjnjnkj.jpg"],"pubdate":"Wed, 05 May 2021 11:36:18 +0000"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் நம்பர் 2 யார்? பரபரக்கும் அண்ணா அறிவாலயம்..!","text":"கடந்த 2006 முதல் 2011 வரையிலான கலைஞர் அமைச்சரவையில் நம்பர் 2வாக இருந்தவர் திமுக பொதுச் செயலாளர் அன்பழகன், ஆனால் தற்போது பொதுச் செயலாளராக இருக்கும் துரைமுருகனை சபாநாயகர் ஆக்கும் முடிவில் ஸ்டாலின் உள்ளதால் நம்பர் 2 இடத்திற்கு போட்டி உருவாகியுள்ளது.  வரும 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார். அதனை தொடர்ந்து அமைச்சர்களும் பதவி ஏற்க உள்ளனர். புரட்டகால்படி சீனியாரிட்டி அல்லது அமைச்சரவையில் முக்கியானவர்கள் என்கிற அடிப்படையில் நம்பர் ஒன், நம்பர் 2 என வரிசையாக அமைச்சர்கள் பதவி ஏற்பார்கள். அந்த வகையில் கடந்த ஜெயலலிதா அமைச்சரவையில் திண்டுக்கல் சீனிவாசன் நம்பர் 2வாக பதவி ஏற்றார். தொடர்ந்து ஓ.பன்னீர் செல்வம் அமைச்சரவை மற்றும் எடப்பாடி பழனிசாமி அமைச்சரவையிலும் திண்டுக்கல் சீனிவாசன் தான் நம்பர் 2வாக இருந்தார்.    இந்த நிலையில் திமுக அமைச்சரவையில் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பிறகு யார் அமைச்சராக பதவி ஏற்பார்கள் என்கிற விவாதம் எழுந்துள்ளது. பொதுவாக சீனியாரிட்டி அடிப்படையில் துரைமுருகன் இரண்டாவதாக பதவி ஏற்பது என்பது இயல்பான ஒன்று. ஆனால் இந்த முறை துரைமுருகனுக்கு அமைச்சர் பதவி இல்லை என்பதில் ஸ்டாலின் உறுதியாக உள்ளதாக கூறுகிறார்கள். சபாநாயகர் பதவிக்கு துரைமுருகன் பெயரை ஸ்டாலின் பரிசீலித்து வருவதாக சொல்கிறார்கள். அப்படி என்றால் இரண்டாம் இடம் யாருக்கு என்பதாக கேள்வி எழுந்துள்ளது.    திமுக பொருளாளராக உள்ள டி.ஆர்.பாலு சட்டமன்ற உறப்பினர் இல்லை. எனவே அவராலும் அமைச்சராக முடியாது. அப்படி என்றால் 3வது இடத்தில் இருப்பது திமுகவின் முதன்மைச் செயலாளர் கே.என்.நேரு தான். எனவே ஸ்டாலின் பதவி ஏற்ற பிறகு இரண்டாவதாக கே.என்.நேரு பதவி ஏற்கலாம் என்று கூறுகிறார்கள். அவரே ஸ்டாலினுக்கு அடுத்த நிலையில் நம்பர் 2வாக அமைச்சரவையில் இருப்பார் என்றும் சொல்கிறார்கள். ஆனால் அமைச்சரவையில் புரட்டகால்படி சமுதாயத்திற்கு முக்கியத்துவம் கொடுப்பதும் வழக்கமாக உள்ளது. உதாணரமாக அதிமுக அரசு பதவி ஏற்றால் நம்பர் 2வாக தேவர் சமுதாயத்தை சேர்ந்தவர்கள் இருப்பது வழக்கம்.    ஆனால் திமுகவில் அப்படி ஒரு மரபு இல்லை. கட்சியில் சீனியாரிட்டி அடிப்படையில் தான் அமைச்சரவையில் வரிசை ஒதுக்கப்படும். ஆனால் இந்த முறை வன்னியர் அல்லது கவுண்டர் சமுதாயத்தை சேர்ந்தவர்களுக்கு திமுக முக்கியத்துவம் கொடுக்க வேண்டும் என்கிற எதிர்பார்ப்பு கட்சிக்குள் எழுந்துள்ளதாக சொல்கிறார்கள். வட மாவட்டங்கள் மற்றும் கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்த இது உதவும் என்று ஸ்டாலினுக்கு ஆலோசனை வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். அந்த வகையில் கொங்கு மண்டலத்தில் கட்சியில் சீனியர்கள் யாரும் வெற்றி பெறவில்லை. முத்துச்சாமி ஈரோட்டில் வென்று இருந்தாலும் அவருக்கு அந்த அளவிற்கு முக்கியத்துவம் அளிக்க வாய்ப்பு இல்லை.    எனவே வட மாவட்டங்களில் வன்னியர் சமுதாயத்தை சேர்ந்தவர்கள்&nbsp;நம்பர் 2 இடத்திற்கான போட்டியில் உள்ளதாக கூறுகிறார்கள். இவர் தவிர எவ வேலுவும் கூட நம்பர் 2 இடத்திற்கான போட்டியில் முன்னணியில் இருப்பதாக சொல்கிறார்கள். இதனிடையே மு.க.ஸ்டாலின் அமைச்சரவையில் நிதித்துறை இலாக்காவை மதுரை மத்திய தொகுதி எம்எல்ஏ பி.டி.ஆர்.பழனிவேல் தியாகராஜன் நம்பர் 2 இடத்தை நிரப்புவார் என்று பிடிஎஃப் பார்மட்டில் ஒரு ஆவணம் வாட்ஸ்ஆப்பில் சுற்றிக் கொண்டிருக்கிறது. இதனை திமுக ஐடி விங்கை சேர்ந்த ஒருவர் தான் தயாரித்து சுற்றலில் விட்டுள்ளதாக சொல்கிறார்கள்.    அந்த வகையில் நம்பர் 2 இடத்தின் மீது பழனிவேல் தியாகராஜனுக்கும் ஒரு கண் உள்ளதாக கூறுகிறார்கள். ஆனால் ஸ்டாலினை பொறுத்தவரை தனக்கு மிகவும் நம்பிக்கைக்கு உரிய கே.என்.நேருவை தான் நம்பர் 2 இடத்தில் நியமிப்பார் என்கிறார்கள். அதே சமயம் சபாநாயகர் பதவி மீது துரைமுருகனுக்கு விருப்பம் இல்லை என்றும் அவர் அமைச்சர் பதவிக்கு காய் நகர்த்துவதாகவும் சொல்கிறார்கள். எனவே அவருக்கு அமைச்சர் பதவி வழங்கப்பட்டால் நம்பர் 2 இடம் யாருக்கு என்கிற கேள்வியே எழாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-no-2-in-mk-stalin-cabinet--qsmdyl","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:29:09 +0530"}]