[{"title":"இன்றைய முக்கியச் செய்திகள்","text":"<p><iframe frameborder=\"0\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/a1pEz_4xRz8?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\"><\/iframe><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/01\/todays-top-news-bulletin-3049762.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/1\/w600X390\/Todays_10.jpg"],"pubdate":"Saturday, December 1, 2018 11:07 PM +0530"},{"title":"விபத்தில் இறந்தவர் கணவர் என்று அறியாது முதலுதவி அளித்த செவிலியின் துயரம்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">சேலம் மாவட்டம் ஓமலூர் அருகே பச்சனம்பட்டியில் நடந்த விபத்தில் படுகாயமடைந்த ஒருவர் அவசரமாக அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டார். அவருக்கு மருத்துவமனையில் இருந்த செவிலியர்கள் முதலுதவி செய்தனர். ஆனால், காயமடைந்தவரைப் பரிசோதித்த மருத்துவர் வரும் வழியிலேயே அவரது உயிர் பிரிந்து விட்டதாக அறிவித்தார். இறந்தவரது முகத்தில் அதிக அளவில் ரத்தம் வழிந்திருந்த காரணத்தால் அவரது முகத்தை அடையாளம் காண முடியாமலிருந்திருக்கிறது. செவிலியர் சிவகாமி இறந்தவரது முகத்தை துடைத்து சுத்தப் படுத்தும் போது இறந்தவர் தன்னுடைய கணவர் என்பது அதிர்ச்சிக்குரிய வகையில் தெரிய வந்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/iRe---hNcqc\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">தனது கணவருக்குத்தான் தான்... அவர் இறந்தது தெரியாமல் இவ்வளவு நேரம் முதலுதவி செய்திருக்கிறோம் என்பதை அறிந்ததும் அதிர்ந்து துடித்துப்போன செவிலியர், தமது கணவரது உடலைக் கட்டிப் பிடித்த அழுத காட்சி அங்கிருந்தோரை பெரும் சோகத்தில் ஆழ்த்துவதாக இருந்தது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/24\/salem-accident--nurse-sivagamis-shocking-fate-3006933.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/24\/w600X390\/nurse.jpg"],"pubdate":"Monday, September 24, 2018 02:55 PM +0530"},{"title":"என் மீதான பாலியல் புகார்களை சட்டப்படி எதிர்கொள்வேன்: மத்திய இணை அமைச்சர் M J அக்பர் மீ டூவுக்கு பதிலடி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மத்திய இணை அமைச்சரும், பிரபல பத்திரிகையாளராக அறியப்பட்டவருமான M J அக்பர் மீது ‘மீடூ’ பாலியல் புகார் சுமத்தப்பட்டிருந்தது. தம் மீது சுமத்தப்பட்ட பாலியல் புகார்களுக்கு எதிர்வினையாக அக்பர் தமது அமைச்சர் பதவியை ராஜினாமா செய்யக்கூடும் என்று எதிர்பார்க்கப்பட்ட நிலையில், தமது ஆப்ரிக்கப் பயணத்தை முடித்துக் கொண்டு நாடு திரும்பிய அக்பர், தம் மீது சுமத்தப்பட்டுள்ள மீடூ பாலியல் புகார்கள் உள்நோக்கம் கொண்டவை என்றும் அத்தனை குற்றச்சாட்டுகளையும் தாம் சட்டப்படி தம் வழக்கறிஞர்கள் மூலம் எதிர்கொள்ளவிருப்பதாகவும் ராஜினாமா செய்யப்போவதில்லை என்றும் தெரிவித்துள்ளார். இன்னும் சில மாதங்களில் பாராளுமன்றத் தேர்தல் வரவுள்ள நிலையில் தமது பெயருக்கும், மதிப்புக்கும் களங்கள் கற்பிக்கும் வகையில் இம்மாதிரியான புகார்கள் திட்டமிட்டு உருவாக்கப்பட்டு பொது வெளியில் வெளியிடப்பட்டு வருவதாக அக்பர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தி இந்து பத்திரிகை நிர்வாகி என். ராம், அமைச்சர் அக்பரின் எதிர்வினை குறித்துப் பத்திரிகையாளர் மாநாட்டில் பேசுகையில், ‘அமைச்சர் ராஜினாமா செய்யாதது நல்லது தான். ஏனென்றால், இப்போது அவர் மீதான குற்றச்சாட்டுகள் குறித்து மேலும் ஆதாரங்களைச் சேகரிக்கவோ, பாலியல் வழக்கு குறித்து விசாரித்து போதுமான தகவல்களைப் பெறவோ போதுமான வாய்ப்புகள் அதிகமும் கிடைக்கும். ஒருவேளை அவர் ராஜினாமா செய்து விட்டாரென்றால் 15 நாட்களில் மக்கள் இந்த விஷயத்தை மறந்து விடுவார்கள்.’ என்றார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/15\/minister-m-j-akbar-reacts-against-his-me-too-complaint-3020828.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/15\/w600X390\/me_too_mj_akbar.jpg"],"pubdate":"Monday, October 15, 2018 10:53 AM +0530"},{"title":"பாஜகவின் விஸ்வரூப வெற்றிக்கு சுப்ரமணிய சுவாமி கூறிய ‘நச்’ காரணம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நடந்து முடிந்த பாராளுமன்றத்தேர்தலில் வடமாநிலங்களில் பாஜகவின் விஸ்வரூப வெற்றி குறித்தும் தமிழகத்தில் அந்த வெற்றி செல்லுபடியாகாமை குறித்தும் அக்கட்சியின் மூத்த உறுப்பினர்களில் ஒருவரும் தமிழகப் பிரபலமும் ஆன சுப்ரமணிய சுவாமியிடம் கேள்வியொன்று முன் வைக்கப்பட்ட போது அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">பாஜகவின் தனித்த மாபெரும் வெற்றிக்கு இந்திய அளவில் ஒரே ஒரு காரணம் தான் முன்னணியில் இருக்கிறது. அது இந்துத்வா கொள்கை.<\/p>\n\n<p style=\"text-align: justify;\">இன்றைய நிலையில் கடந்த தேர்தலைக் காட்டிலும் முதன்முறை ஓட்டளிக்கக் கூடிய இளம் தலைமுறையினர் 10% அதிகரித்திருக்கின்றனர். அவர்களுக்கு தேசபக்தி அதிகரித்திருக்கிறது. பாகிஸ்தான் என்றாலே, அவர்களிடம் அணுகுண்டு இருக்கிறது, அவர்களை ஒன்றுமே செய்ய முடியாது, எல்லைப்புறச் சண்டைகளில் எதிர்த்தாக்குதலுக்காக பாகிஸ்தானுக்குள் போன இந்திய வீரர்கள் யாரும் உயிருடன் திரும்பி வர முடியாது என்றெல்லாம் இருந்த மாயையை உடைத்து புல்வாமா தாக்குதல் விவகாரத்தில் மிகச்சரியாக பழிதீர்த்துக் கொண்டது இந்தியா. காரணம் நம் வீரர்களிடையேயும், இந்திய மக்களிடையேயும் நிலவிய தேசபக்தி. அகில இந்திய அளவில் பாஜகவின் கொள்கையாக இருக்கும் இந்த எழுச்சி உணர்வை தமிழகத்தில் சரியாகத் தூண்டி விட்டாலே போதும் அடுத்த இரண்டு ஆண்டுகளில் தமிழகத்தில் பாஜக எந்த மாநிலக்கட்சிகளுடனும் கூட்டணி வைத்துக் கொள்ளாமலே கூட தமிழகத்தில் மிகப்பெரிய வெற்றியை அடைய முடியும். அது தான் எனது விருப்பமும் கூட. அதை விட்டு விட்டு பாஜகவின் தமிழகத் தலைவர்கள் தலைமையைக் கவர இப்போது செய்து கொண்டிருக்கும் வேலைகளையே மீண்டும் தொடர்ந்து செய்வார்களானால் தமிழகத்தில் பாஜக அதிமுக, திமுக என்று எவருடனாவது கூட்டணி வைத்துக் கொண்டு அடுத்தடுத்த தேர்தல்களிலும் 4 அல்லது 5 சீட்டுகள் பெற்று அடுத்தடுத்த தேர்தல்களையும் சந்திக்க வேண்டியது தான். இந்த இரு கட்சிகளுடன் கூட்டணி வைப்பதைக்காட்டிலும் என்னைக் கேட்டால் நான் டிடிவி தினகரனுடன் இனி வரும் தேர்தல்களில் பாஜக கூட்டணி வைக்கலாம் என்று பரிந்துரைப்பேன். <\/p>\n\n<p style=\"text-align: justify;\">- என்றார் சுவாமி.<\/p>\n\n<p style=\"text-align: justify;\">அத்துடன், பாஜக தற்போது அதிமுகவுடன் கூட்டணி வைத்து தேர்தலைச் சந்தித்தது கூட சந்தர்ப்பவாதக் கூட்டணியே. இனி 2 ஆண்டுகளுக்கு மட்டும் இவர்களுடனான கூட்டணி போதுமானது. அதன் பின் இவர்களை அனுசரிக்கத் தேவை இல்லை. தற்போது ஆட்சி மாற்றம் நிகழாமல் தடுக்கவே இந்தக் கூட்டணி தேவைப்படுகிறதே தவிர பிறகும் மாநில அளவில் இவர்களுடன் இணைந்திருக்க அவசியமில்லை. கிடைத்திருக்கும் இந்த 2 ஆண்டுகள் முடிவதற்குள் தமிழக பாஜகவினர், இங்கிருக்கும் மக்கள் மனதில் கோயில்களில் திராவிடர் கழகத்தினர் அடித்து வரும் கொள்ளைகள், தெய்வ நிந்தனைகள், அராஜகங்கள் குறித்து போதுமான அளவு விழிப்புணர்வை ஏற்படுத்தி, உங்களுக்கு அவர்களால் எந்த ஒரு ஆபத்து என்றாலும் உடன் இணைந்து நின்று போராட நாங்கள் உடன் இருக்கிறோம் என்கிற தைரியத்தையும் புகுத்த வேண்டும். அப்படிப் புகுத்தினால் மக்கள் வடமாநிலங்களைப் போலவே தமிழகத்திலும் பாஜகவை நம்பும் நிலை வரும். அப்படித்தான் தமிழகத்தில் வேரோடி இருக்கும் ஐஎஸ் ஐஎஸ் தீவிரவாத அமைப்பின் வேர்களையும், இன்னும் மிஞ்சி இருக்கும் விடுதலைப் புலிகள் குழுவைச் சார்ந்தவர்களையும் அப்புறப்படுத்த வேண்டும். இதையெல்லாம் இந்த 2 ஆண்டுகளுக்குள் செய்து முடித்து விட்டால் போதும் அடுத்த பாராளுமன்றத் தேர்தலில் பாஜக தனித்து நின்றே பெரும்பான்மை தொகுதிகளில் தமிழகத்தில் ஜெயிக்க வாய்ப்பிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">- என்றும் சுப்ரமணிய சுவாமி தந்தி தொலைக்காட்சிக்கு அளித்த நேர்காணல் ஒன்றில் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/27\/subramania-swamys-reason-for-bjps-grand-victory-3159483.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/27\/w600X390\/s.jpg"],"pubdate":"Monday, May 27, 2019 11:40 AM +0530"},{"title":"டிக் டாக் விபரீதங்கள்: பல்ட்டி அடிக்க முயன்று உயிரை விட்ட டான்ஸர் இளைஞன்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடகாவைச் சேர்ந்த டான்ஸர் இளைஞர் ஒருவர் தனது விபரீதமான டிக் டாக் முயற்சியால் நேற்று மரணத்தைத் தழுவி இருப்பது மிகுந்த வருத்தத்திற்குரிய செய்தி. 22 வயது குமார் ஆர்கெஸ்ட்ரா ஒன்றில் டான்ஸராகவும் இசைக் கலைஞராகவும் பணியாற்றி வந்திருக்கிறார். தனது வித்யாசமான விடியோக்கள் மூலம் டிக் டாக்கில் பிரபலமான குமார் கடந்த 15 ஆம் தேதி தனது நண்பருடன் இணைந்து மேலுமொரு வித்யாசமான டிக் டாக் விடியோ முயற்சியில் ஈடுபட்டிருக்கும் போது எதிர்பாராத விதமாக கழுத்து முறிந்து தண்டுவடத்தில் பலத்த அடியுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். நடந்தது என்னவென்றால், தனது நண்பர் ஒருவரது உதவியுடன் பின்னோக்கி பல்ட்டி அடித்து அதை டிக் டாக் விடியோ பதிவாக்கும் முயற்சியில் குமார் ஈடுப்படும் போது பல்ட்டியில் தவறு ஏற்பட்டு தலை தரையில் மோதி கழுத்து முறிவு ஏற்பட்டிருக்கிறது. உடனடியாக மருத்துவமனையில் அட்மிட் செய்யப்பட்ட போதும்  தண்டுவடத்தில் பலத்த அடிபட்டு காயம் ஏற்பட்டதில் பக்கவாத நிலையில் நேற்று வரை விக்டோரியா மருத்துவமனையில் சிகிச்சையில் இருந்திருக்கிறார். இந்நிலையில் நேற்று பிற்பகலில் சிகிச்சை பலனளிக்காத நிலையில் குமார் மரணமடைந்ததாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/UajNemchaho\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநிலம் தும்கூர் மாவட்டம் சிக்கநாயக்கன ஹள்ளி தாலுகாவைச் சேர்ந்த குமாரின் பெற்றோர் நரசிம்ம மூர்த்தி மற்றும் ராமக்கா இருவரும் விவசாயக்கூலித் தொழிலாளிகள். தற்போது மகனை இழந்து வாடும் அந்த ஏழைப் பெற்றோருக்கு குமாரின் மரணம் மிகப்பெரிய அதிர்ச்சியைத் தந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">விபத்துக்குப் பின் மருத்துவமனையில் இருந்த நாட்களில் பத்திரிகையாளர்களிடம் பேசிய குமார், தனது விபரீத டிக் டாக் முயற்சி குறித்து மிகவும் மன வேதனைப்பட்டிருக்கிறார். சமூக ஊடகச் செயலியான டிக் டாக்கில் மேலும் மேலும் பிரபலமாகும் ஆசையில் தன்னைப் போன்ற இளைஞர்கள் இப்படிப் பட்ட ஆபத்தான முயற்சிகளில் ஈடுபடக் கூடாது என்பதற்கு தனக்கு நேர்ந்த விபத்து ஒரு பெரும் எச்சரிக்கையாக இருக்கட்டும் என்று அவர் கூறியதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">குமாரின் மரணம், டிக் டாக் ஆசையால் நேர்ந்தது. சமூக ஊடகச் செயலிகளில் லைக்குகளுக்காகவும் ஃபேன் ஃபாலோயிங்கை அதிகரிப்பதற்காகவும் இளைஞர்களும், பெண்களும் இது போன்ற ஆபத்தான முயற்சிகளில் ஈடுபடுவது தொடர்ந்து அதிகரித்து வருகிறது. இப்படியான விளைவுகள் ஏற்படும் என்று அறிந்து தான் முன்பே இந்தச் செயலிக்கு தடை விதிக்கக் கோரி பொது நல வழக்கு போடப்பட்டது. ஆயினும் டிக் டாக் ஆதரவாளர்களின் வேண்டுகோளுக்கு இணங்கி அதற்கான தடை நீங்கி தற்போது மீண்டும் டிக் டாக் தன் வேலையைக் காட்டி வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">டிக் டாக்கால் விபத்து மரணங்கள் மட்டுமா நேர்கின்றன. கொலை, குடும்பத் தகராறு, விவாகரத்துகளும் பெருகி வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு சாரர், தங்களது தனித்திறமைகளை வளர்த்தெடுக்கவும், அவற்றை பொதுவெளியில் வைத்து பிறர் பாராட்டுகளைப் பெறவும், சின்னத்திரை, பெரியதிரை வாய்ப்புகளைப் பெறவும் டிக் டாக் உதவுகிறது என்று டிக்டாக்கிற்கு ஆதரவாக வாதிடுகிறார்கள். இன்னும் சிலரோ, அதிலென்ன அவ்வளவு பெரிய ஆபத்தா இருக்கிறது. அது வெறும் செயலி, அதைப் பொழுது போக்கிற்காகவும், மன அழுத்தத்தைப் போக்கவும் மட்டுமே பயன்படுத்திக் கொள்கிறோம். இதிலென்ன தவறு இருக்கிறது? அதைப் போய்த் தடுப்பானேன் என்கிறார்கள். இன்னும் சிலரோ, இது மிகக் கொடுமையான கலாச்சாரச் சீர்கேட்டுக்கு வழிவகுக்கும். இதனால் சமுதாயத்திற்கு என்ன நலன் விளைந்து விடப் போகிறது. இதை உடனடியாக ஒழித்துக் கட்டியே ஆக வேண்டும் என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இரண்டு தரப்பில் எது வெல்கிறதோ இல்லையோ, டிக் டாக்கால் இன்று ஒரு உயிர் பறி போயிருக்கிறது மட்டும் எவராலும் மறுக்க முடியாத நிஜம்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Video Courtesy: TOI<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/24\/dancer-died-after-tik-tok-stunt-3178155.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/24\/w600X390\/tik_tak_death.jpg"],"pubdate":"Monday, June 24, 2019 11:56 AM +0530"},{"title":"‘ஸ்பா’ சென்ட்டரில் பாலியல் தொழிலில் ஈடுபட்டதாகக் குற்றம் சாட்டப்பட்ட 35 வெளிநாட்டுப் பெண்கள் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">உத்தரபிரதேச மாநிலம், நொய்டா 18 வது செக்டர், வணிக மையப் பகுதியில் இயங்கும் சில ஸ்பா சென்ட்டர்களில் சட்ட விரோதமாக பாலியல் தொழில் நடந்து வருவதாகப் புகார் எழுந்ததை ஒட்டி  கெளதம் புத் நகர் காவல்துறை கண்காணிப்பாளர் வினீத் ஜெய்ஸ்வால் தலைமையில் நேற்று மாலையில் அங்கிருக்கும் 14 ஸ்பா சென்ட்டர்களில் நொய்டா காவல்துறையினர் சோதனையில் ஈடுபட்டனர். மாலையில் தொடங்கிய சோதனை நள்ளிரவு வரை நீண்டதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சுமார் 7 சர்க்கிள் அதிகாரிகள்,  8 காவல்நிலைய அதிகாரிகள், ஆண்களும், பெண்களுமாக 30 துணை ஆய்வாளர்கள், ஆன், பெண் கான்ஸ்டபிள்கள் உள்ளிட்ட 14 போலீஸ் டீம்கள் அமைக்கப்பட்டு தேடுதல் வேட்டையில் இறங்கியதில் அப்பகுதியில் இயங்கி வந்த ஸ்பா சென்ட்டர்களில் கணிசமான அளவில் பாலியல் தொழில் நடத்தப்பட்டு வருவது கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை சோதனையில் இதுவரை 35 பேர் கைது செய்யப்பட்டுள்ளனர். அவர்களில் 25 பேர் பெண்கள், 10 பேர் ஆண்கள். கைதானவர்களில் கணிசமானவர்கள் தாய்லாந்து உள்ளிட்ட அயல்நாட்டுப் பெண்கள். பிடிபட்டவர்களிடம் இருந்து ரூ 1 லட்சம் பணமும், பீர் பாட்டில்களும், பயன்படுத்தப்பட்ட, பயன்படுத்தப்படாத ஆணுறைகள் போன்ற தடை செய்யப்பட்ட பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக காவல்துறை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">சோதனை நடத்தப்பட்டு குற்றம் நடப்பதாகக் கண்டறியப்பட்டுள்ள 14 ஸ்பா சென் ட்டர்களுக்கும் தற்போது சீல் வைக்கப்பட்டுள்ளது. இவற்றில் 3 ஸ்பா சென்ட்டர்களில் வெகு நிச்சயமாகப் பாலியல் தொழில் நடத்தப்பட்டதற்கான உறுதியான ஆதாரங்கள் கிடைத்திருப்பதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சம்மந்தப்பட்ட ஸ்பா சென்ட்டர்கள் மீது வழக்குப் பதிவு செய்வதோடு அவற்றின் உரிமையாளர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் முயற்சிகள் மேற்கொள்ளப்பட்டு  வருவதாக காவல்துறை துணை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">உத்தரப் பிரதேச மாநிலம் போதைப் பொருள் பயன்பாட்டிலும் இந்திய மாநிலங்கள் அனைத்தையும் விட முன்னணியில் இருப்பது முன்னரே அறிந்த செய்தி தான். இந்நிலையில் ஸ்பா சென்ட்டர்கள் என்ற பெயரில் வெளிநாட்டுப் பெண்களை வேலைக்கு எடுத்து அவர்களைத் தங்களது சுயநலத்திற்காக பாலியல் தொழிலாளிகளாக மாற்றும் முயற்சியிலும் பலர் ஈடுபட்டிருப்பதாக அறியும் போது மக்களுக்கு ஸ்பா சென் ட்டர்கள் மீதான நம்பிக்கை குறைந்துகொண்டே போக வாய்ப்புகள் அதிகம் உள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jul\/01\/35-arrested-in-alleged-sex-trade-at-noida-spa-centres-3183092.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/7\/1\/w600X390\/sex_trade_in_spa_centre.jpg"],"pubdate":"Monday, July 1, 2019 12:36 PM +0530"},{"title":"யாருடனும் கூட்டணி இல்லை, 40 தொகுதிகளிலும் தனித்துப் போட்டி: சீமான்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">வரவிருக்கும் நாடாளுமன்றத் தேர்தலில் 40 தொகுதிகளுக்கும் நாம் தமிழர் கட்சி சார்பாக வேட்பாளர்களை நிறுத்தி கூட்டணி இன்றி போட்டியிடவிருப்பதாக அக்கட்சியின் தலைமை ஒருங்கிணைப்பாளரான சீமான் அறிவித்துள்ளார். இத்தேர்தலில் சீமான் போட்டியிடப் போவதில்லை. அவருடைய கட்சி சார்ந்து நிறைந்த கல்வியறிவு பெற்ற பொருத்தமான நபர்கள் நாடாளுமன்றத் தேர்தல் வேட்பாளர்களாக அறிவிக்கப்படவிருக்கின்றனர். அதற்கான முன் ஆயத்தங்கள் தற்போது நடைபெற்றுக் கொண்டிருக்கின்றன. கூட்டணி இன்றி நாடாளுமன்றத் தேர்தலில் வெற்றி பெற முடியுமா? தோல்வி கண்டால் என்ன செய்வீர்கள் என்ற கேள்விக்கு சீமான் அளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">‘என்னை யாரும் இந்தத்தேர்தலில் நீ வெற்றி பெற்றே தீர வேண்டும் என்று நிர்பந்திக்கவில்லை. நாங்கள் மாற்று அரசியலுக்கான ஒரு விதையைத் தூவும் வேலையை செய்திருக்கிறோம். இதில் வெற்றி, தோல்வி என்பதெல்லாம் மக்களுக்கானதாகத் தான் இருக்குமே தவிர, போட்டியிடுபவர்களுக்கானது அல்ல. எனவே அதைப்பற்றிய கவலையெல்லாம் எனக்கு இல்லை. நான் சொல்ல வேண்டிய கருத்துகளை, கொள்கைகளை நாடாளுமன்றத்தில் பேச எங்கள் கட்சியில் பொருத்தமான ஆட்கள் இருக்கிறார்கள். அவர்களை இந்தத் தேர்தலில் களமிறக்க விருக்கிறோம். எனவே வெற்றி, தோல்வி குறித்தெல்லாம் எங்களுக்குப் பயமில்லை என சீமான் பதில் அளித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, சீமானை தமிழகத்தில் களமிறக்கியதே பாஜக தான் என்றொரு வதந்தி சமூக ஊடகங்களில் உலவிக் கொண்டிருக்கிறது எனக் கேள்விப்பட்டேன். ஆரம்பம் முதலே தேசிய கட்சிகளின் மீதான எங்களது நிலைப்பாடு அவர்களுக்கு ஆதரவு இல்லை என்பதே. அப்படியிருக்க பாஜக என்னை வளர்த்து விடுகிறது என்பதெல்லாம் அவதூறான செய்திகள். அவர்களிடமிருந்து தமிழ்நாட்டைக் காக்கவேண்டுமென்பது தான் எங்களுடைய குறிக்கோள். அப்படி இருக்கும் போது அவர்கள் எப்படி என்னை களமிறக்க முடியும்? ஒருவேளை அவர்கள் எங்களுக்கு ஏதாவது நன்மை செய்தார்கள் என்றால் நான் நிச்சயம் அதை வரவேற்கிறேன் என்று சிரிக்கிறார் சீமான்.<\/p>\n\n<p style=\"text-align: justify;\">நான் மாற்று அரசியலை முன்வைத்தே அரசியலுக்கு வந்தேன். பணமும், புகழும் மட்டும் தான் குறிக்கோள் என்றால் அது எனக்கு நான் இருக்கும் சினிமாத்துறையிலேயே அளவில்லாமல் கிட்ட வாய்ப்புண்டு. அதை விட்டு விட்டுத்தான் நான் அரசியலுக்கு வந்திருக்கிறேன். இதை கேலி, கிண்டல் செய்பவர்கள் செய்து கொண்டே இருக்கட்டும். அதற்காக அவர்களை வேடிக்கை பார்த்துக் கொண்டு நான் அமைதியாகி விட மாட்டேன். என்று சீமான் பதில் அளித்துள்ளார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/18\/seemans-stand-in-parlimentary-election-2019-3098326.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/18\/w600X390\/seeman.jpg"],"pubdate":"Monday, February 18, 2019 04:05 PM +0530"},{"title":"அயோத்தியில் கோயிலும் வேண்டாம், மசூதியும் வேண்டாம் இருவருக்கும் பொதுவாக பல்கலைக்கழகம் கட்டலாமே!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பல பத்தாண்டுகளாக அயோத்தி என்றாலே ஒன்று ராம ஜென்ம பூமி அல்லது பாபர் மசூதி என்ற இரண்டு விஷயங்கள் மட்டுமே மக்கள் மனதில் பதிவாகியுள்ளன. அங்கும் மக்கள் வசிக்கிறார்கள். மாணவர்கள் இருக்கிறார்கள். அவர்களுக்கும் உணர்வுகள் உண்டு. இந்தியாவின் பிற மாநிலங்களுக்கும் நகர்களுக்கும் கிடைக்கக் கூடிய அத்யாவசிய வசதிகள் தங்களுக்கும் கிடைக்க வேண்டும் என்பது அவர்களது எதிர்பார்ப்பாக இருக்கிறது. <\/p>\n\n<p style=\"text-align: justify;\">பாபர் மசூதியை முன்னிட்டு இந்து, முஸ்லிம் கலவரங்கள் அதிகமாக நிகழ வாய்ப்பிருப்பதாகக் கருதியே அயோத்தியை வந்தடைய வேண்டிய நல்ல நல்ல திட்டங்கள் அதிகாரிகளால் புறக்கணிக்கப்பட்டிருக்கலாம். இந்நிலை மாற வேண்டும். உண்மையான ராமராஜ்யம் என்பது அங்கு வாழும் மக்களுக்கு கிடைக்கக் கூடிய அமைதியான வாழ்க்கைச் சூழலை ஒட்டியே கணக்கிடப்பட வேண்டும். <\/p>\n\n<p style=\"text-align: justify;\">எனவே அயோத்தியில் ராமர் கோயிலோ அல்லது பாபர் மசூதியோ கட்டுவதற்காக போராடுவதை விட்டு விட்டு அந்த இடத்தில் இரு மதத்தைத் சார்ந்த மாணவர்கள் மட்டுமல்லாது அயல்நாட்டு மாணவர்களும் வந்து பயின்று பயன்பெறும் வகையில் பல்கலைக்கழகம் ஒன்றை அமைக்கலாமே என தில்லி துணை முதல்வர் மனிஷ் சிசோடியா தெரிவித்துள்ளார். மனிஷ் சிசோடியா ஆம் ஆத்மி மூத்த தலைவர்களில் ஒருவர். அக்கட்சியின் பிரதான கொள்கைகளில் ஒன்று...அனைவருக்கும் அவரவர் வசிக்கும் பகுதியிலேயே முழுமையான கல்வி வசதிகளைச் செய்து தருதல் என்பது. அக்கொள்கைக்கு ஏற்ப மனிஷ் சிசோடியா தொலைக்காட்சி நேர்காணல் நிகழ்வொன்றில் கலந்து கொண்டு பேசும் போது மேற்கண்ட கருத்துக்களைத் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"225\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">மேற்படி தொலைக்காட்சி நிகழ்ச்சியில் மனிஷ் சிசோடியாவிடம் ராமர் கோயில் விவகாரம் பற்றிக் கருத்துக் கேட்கப்பட்டது. அப்போது அவர் தனது தரப்பு கருத்தாக வெளியிட்டது;<\/p>\n\n<p style=\"text-align: justify;\">அங்கே ராமர் கோயிலும் வேண்டாம், பாபர் மசூதியும் வேண்டாம். இரு மதத்தைச் சார்ந்தவர்களுக்கும் பொதுவாக பல்கலைக்கழகம் ஒன்றைக் கட்டி அனைவரும் சென்று புழங்கக் கூடிய விதத்திலான கல்விச்சாலையாக அதை மாற்றலாம். என்றார். மேலும் அவர் பேசியதிலிருந்து; ராம ராஜ்ஜியம் என்பது ராமர் கோயில் கட்டுவதில் இல்லை மாணவர்களுக்கான கல்வி மற்றும் வேலைவாய்ப்பு வசதிகளை ஏற்படுத்தி அவற்றை மேம்படுத்துவதில் தான் இருக்க முடியும் எனவே அயோத்தியில் ராமர் கோயில், மசூதி கட்டுவதற்கான போராட்டங்களைக் கைவிட்டு இரு மதத்தைச் சார்ந்த கரசேவகர்களும், இஸ்லாமிய அன்பர்களும் அங்கு பல்கலைக்கழகம் அமைக்கப் போராடலாம். என்றார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை அன்று ஆர் எஸ் எஸ் கர சேவகர்கள் பலர், ராமர் கோயில் கட்டும் விவகாரத்தில் விரைந்து நடவடிக்கை எடுக்கக் கோரி உச்சநீதிமன்றத்தை வற்புறுத்தும் வகையில் ‘சங்கல்ப் யாத்ரா’ என்ற பெயரில் ரத யாத்திரை ஒன்றைத் துவக்கியுள்ள இச்சமயத்தில் ஆம் ஆத்மி மூத்த தலைவரும் தில்லி துணை முதல்வருமான மனிஷ் சிசோடியா தெரிவித்துள்ள இக்கருத்து முக்கியத்துவம் கொண்டதாகக் கருதப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/need-education-not-ram-mandir-manish-sisodia-talking-about-ram-temple-issue-3050942.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg"],"pubdate":"Monday, December 3, 2018 12:45 PM +0530"},{"title":"கூடிய விரைவில் இந்தியாவில் சதாப்தி எக்ஸ்பிரஸின் இடத்தைப் பிடிக்கவிருக்கும் ‘ட்ரெயின் 18’ அதிவிரைவு ரயில்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் சென்னையில் தயாரிக்கப்பட்டிருக்கும் முதல் அதிவேக ரயிலான ட்ரெயின் 18 தனது சோதனை முயற்சியில் மணிக்கு 180 கிலோ மீட்டர் வேகத்தை கடந்த ஞாயிறன்று நிறைவு செய்தது. 100 கோடி ரூபாய் செலவில் தயாரிக்கப்பட்டுள்ள இந்த எஞ்சின் அற்ற அதிவிரைவு ரயிலே நாட்டின் அதிவேக ரயில்களில் முதன்மையானது என ஐசிஎஃப் ரயில்வே உயரதிகாரி தெரிவித்தார். ட்ரெயின் 18 தனது அதிவிரைவு சோதனை முயற்சியை நேற்று கோட்டா சாவாய் மாதோபூர் பிரிவில் நிறைவு செய்தது. ரயில் 18 அதிவிரைவு ரயிலுக்கான சோதனை ஓட்ட முயற்சியில் பெரும்பான்மை நிறைவு பெற்று விட்டதாகவும் இன்னும் ஒரு சில சோதனை முயற்சிகளே பாக்கியுள்ள நிலையில் இதுவரை குறிப்பிடத்தக்க வகையிலான பிரச்னைகளோ, தவறுகளோ எதுவும் நேரவில்லை... ட்ரெயின் 18 சேவைகளை மேம்படுத்தும் பணியே தற்போது நடைபெற்று வருகிறது என ட்ரெயின் 18 ஐ தயாரித்த சென்னை ஐ சி எஃப் நிறுவனத்தின் பொது மேலாளர் எஸ். மணி IANS செய்தி நிறுவனத்துக்கு அளித்த நேர்காணலில் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுவாக சோதனை ஓட்ட முயற்சியில் வென்ற ரயில்களை பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வர குறைந்த பட்சம் 3 மாதங்களாவது ஆகும். ஆனால் ட்ரெயின் 18 க்கு அத்தனை நாட்கள் தேவைப்படாது. ஜனவரி 2019 முதல் இந்த அதிவிரைவு ரயிலை மக்கள் புழக்கத்துக்கு கொண்டு வரும் முயற்சியில் ஐசிஎஃப் தொழில்நுட்ப வல்லுனர்கள் முனைப்புடன் ஈடுபட்டுள்ளனர் எனவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ட்ரெயின் 18 பணிகள் வெற்றிகரமாக முடிக்கப்படும் நிலையில் தற்போது புழக்கத்தில் உள்ள அதிவிரைவு ரயிலான சதாப்தி எக்ஸ்பிரஸுக்குப் போட்டியாக களமிறங்கி அதன் தேவையைப் பூர்த்தி செய்யும்.<\/p>\n\n<p style=\"text-align: justify;\">மணிக்கு 200 கிமீ வேகத்தில் பயணிக்கக்கூடிய விதத்தில் வடிவமைக்கப்பட்டிருக்கும் ட்ரெயின் 18 ல் ஸ்லீப்பர் கோச்களை இயக்கும் வசதியும் கூடிய விரைவில் நிர்மாணிக்கப்பட உள்ளன. அதற்காகப் பெரிதாக மாற்றங்கள் எதுவும் செய்யப்படத் தேவை இல்லை எனவும் எஸ்.மணி தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த நிதியாண்டில் மற்றுமொரு ட்ரெயின் 18 அதிவிரைவு ரயிலையும் அடுத்த ஆண்டுக்குள் இதே போன்ற 4 ட்ரெயின் 18 அதிவிரைவு ரயில்களை நிர்மாணிக்கவிருப்பதாகவும் ஐ சி எஃப் சார்பில் முடிவெடுக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">முதலில் உள்நாட்டுத் தேவைகளை நிறைவு செய்தபின் இந்தியாவில் முதன்முறையாகத் தயாரிக்கப்பட்ட இந்த அதிவிரைவு ரயிலை மத்தியதர வருமானம் கொண்ட பிற நாடுகளுக்கும் ஏற்றுமதி செய்யக்கூடிய அளவில் அவற்றின் தரம் உயர்த்தப்படவிருப்பதாக ஐசிஎஃப் சார்பில் தெரிவிக்கப்பட்டுள்ளது. அதுமட்டுமல்ல தற்போது உபயோகத்தில் இருக்கும் சதாப்தி எக்ஸ்பிரஸ் ரயிலுக்கு மாற்றாக பயன்படுத்தத் தக்க வகையில் தயாரிக்கப்பட்டுள்ள இந்த ரயிலில் சதாப்தியில் இருப்பதைப் போன்றே 16 கோச்கள் வடிவமைக்கப்பட்டுள்ளது. அத்துடன் இப்புதிய ட்ரெயின் 18 ரயிலானது 15 - 20 சதவிகிதம் ஆற்றல் திறன் வாய்ந்தது மற்றும் குறைவான கார்பன் தடத்தை விட்டுச் செல்லும் என்றும் ஐசிஎஃப் தரப்பில் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இப்புதிய ட்ரெயின் 18 ரயிலானது 18 மாதங்கள் எனும் மிகக்குறுகிய கால அவகாசத்தில் தயாரிக்கப்பட்டுள்ளது. பொதுவாக இம்மாதிரியான அதிவிரைவு ரயில்களைத் தயாரிக்க நிறுவன விதிகளின் படி குறைந்தபட்சம் 4 ஆண்டுகள் ஆகலாம் என்பது பொதுவான விதி. ஆனால், ட்ரெயின் 18 ஐப் பொறுத்தவரை அந்த விதியை முறியடித்து தொழில்நுட்ப வசதிகள் மற்றும் திறன் வாய்ந்த ரயில்வே பொறியாளர்களின் உதவுயுடன் வெறும் 18 மாதங்கள் எனும் குறுகிய காலத்தில் தயாரிக்கப்பட்டுள்ளது என்பது இதன் சிறப்புகளில் ஒன்றாகக் கருதப்படுகிறது. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/கூடிய-விரைவில்-இந்தியாவில்-சதாப்தி-எக்ஸ்பிரஸின்-இடத்தைப்-பிடிக்கவிருக்கும்-ட்ரெயின்-18-அதிவிரைவு-ர-3050936.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/3\/w600X390\/train_18.jpg"],"pubdate":"Monday, December 3, 2018 11:25 AM +0530"},{"title":"ஃபேஸ்புக் அராஜகம், பயனாளியின் வீட்டுக்கே சென்று அரசியல் கருத்து அவருடையது தானா? எனச் சான்றுகள் கேட்டு சோதித்த கொடுமை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் மக்களவைத் தேர்தல் பிரச்சாரம் அனல் கிளப்பிக் கொண்டிருக்கிறது. பெரும்பாலான அரசியல் கட்சிகள் இம்முறை பிரச்சாரத்திற்கு சமூக ஊடகங்களையும் பெருமளவில் பயன்படுத்தி வருகின்றன. ஃபேஸ்புக் நிறுவனம் ஆளும் மத்திய அரசின் வேண்டுகோளுக்கு இணங்கி அவர்களுக்கு ஆதரவாக இந்தியப் பயனாளர்களிடையே பல்வேறு விதமான செயல்பாடுகளில் ஈடுபட்டுக் கொண்டிருப்பதாக ஒரு குற்றச்சாட்டு நீடித்து வரும் நிலையில் தற்போது புது தில்லி ஃபேஸ்புக் பயனாளி ஒருவருக்கு நேர்ந்த விநோதமான அனுபவம் அனேக ஃபேஸ்புக் பயனாளர்களிடையே கடும் அதிருப்தியையும், தனிப்பட்ட பாதுகாப்பு குறித்த பயத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில் புதி தில்லியைச் சேர்ந்த ஃபேஸ்புக் பயனாளர் ஒருவரது வீட்டுக்கு வருகை தந்திருக்கிறார் ஃபேஸ்புக் பிரதிநிதி ஒருவர். எப்படி என்றால் பாஸ்போர்ட் என்கொயரிக்கு காவல்துறை அதிகாரியொருவர் வீடு தேடி வருவாரே அந்த மாதிரி! வந்தவர், ஃபேஸ்புக் பயனாளரிடம் அவரது ஆதார் கார்ட் நம்பர் உட்பட வேறு நம்பத்தகுந்த ஆதாரங்களுக்கான சான்றுகள் அனைத்தையும் காட்டுமாறு வற்புறுத்தியிருக்கிறார். எதற்காக என்றால் குறிப்பிட்ட ஃபேஸ்புக் கணக்கின் உரிமையாளர் இவர் தானா என்பதை அறிந்து கொள்வதற்காகவும் அந்தக் கணக்கில் வெளியிடப்பட்ட அரசியல் கருத்து அவரால் எழுதப்பட்டது தானா? என்பதை உறுதிப்படுத்திக் கொள்வதற்காகவும் தான். இத்தகவலை செய்தியாளரிடம் பகிர்ந்து கொண்ட பாதிக்கப்பட்ட ஃபேஸ்புக் பயனாளி தனது அடையாளத்தை வெளிப்படுத்த விரும்பாததால் அவரது பெயரை நாங்கள் இங்கு குறிப்பிடவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">ஆயினும் ஃபேஸ்புக் நிறுவனத்தின் இத்தகைய நடவடிக்கை குறித்த அதிர்ச்சியில் உறைந்த அந்த பயனாளி, ஆஃப்டர் ஆல் ஒரு ஃபேஸ்புக் பதிவைக் காரணம் காட்டி ஃபேஸ்புக் பிரதிநிதியால் வீட்டுக்கே வந்து விசாரணை மேற்கொள்ள முடியுமெனில் நாம் என்ன மாதிரியான பாதுகாப்பற்ற சமூகத்தில் வாழ்ந்து கொண்டிருக்கிறோம்? நான் இதுவரை இப்படியொரு வினோதமான விசாரணையைப் பற்றிக் கேள்விப்பட்டதே இல்லை. இது எதற்காக மேற்கொள்ளப்பட்டது. அரசு சார்பாக ஃபேஸ்புக் இப்படியொரு நடவடிக்கை எடுத்திருக்கிறதா? அப்படியே இருந்தாலும் கூட ஒரு சமூக ஊடக வலைத்தள நிர்வாகம் தனது பயனாளியை அவர் எழுதிய ஒரு கருத்துக்காக இப்படி குற்றவாளியை விசாரிப்பதைப் போல வீட்டுக்கு வந்து நம்பகத்தன்மை குறித்த கேள்வியை எழுப்ப முடியுமா? என்னால் அந்த அதிர்ச்சியில் இருந்து இன்னமும் வெளிவர முடியவில்லை’ எனத் தனது கோபத்தை வெளிப்படுத்துகிறார் அந்த நபர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்படி ஒரு சம்பவம் நடந்தது நிஜமா என்பதை அறிய IANS செய்தி நிறுவனம் ஃபேஸ்புக் நிர்வாகத்துக்கு தொடர்ந்து மின்னஞ்சல் செய்தும் பதிலேதும் கிடைக்கவில்லை எனத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தச் சம்பவம் மட்டும் உண்மையானால் சமூக ஊடகங்களின் வண்டவாளம் அனைத்தும் தண்டவாளம் ஏற்றப்படலாம். சமூக ஊடகங்கள் எக்காரணம் கொண்டும் தங்களது பயனாளிகளின் அனுமதி இன்றி அவர்களது தகவல்களைப் பிறருக்கு பகிரக் கூடாது என்பது விதி. அதை ஃபேஸ்புக் மீறியிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒருவேளை குறிப்பிட்ட நபர் எழுதும் கருத்து சர்ச்சைக்குரியதாக இருந்தாலோ அல்லது மக்களை மூளைச்சலவை செய்வதைப் போல இருந்தாலோ அதில் அதிருப்தி இருக்கும் பட்சத்தில் சம்மந்தப்பட்ட சமூக ஊடகங்கள் அவற்றை தங்களது தளத்திலிருந்து நீக்கலாம் அல்லது குறிப்பிட்ட அந்தப் பயனாளரின் கணக்கை முடக்கலாம். இப்படியான நடவடிக்கைகளே கடந்த காலங்களில் நிகழ்ந்திருக்கின்றன. ஆனால், தில்லி சம்பவம் புதுமையாகவும், விநோதமாகவும் இருக்கிறது இது  சமூக ஊடக தளங்களில் ஃபேஸ்புக் பயனாளர்களின் ரகசியக் காப்பு மற்றும் பாதுகாப்புக்கு குந்தகம் விளைவிப்பதாக இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">நேரடியாக பயனாளரின் வீட்டுக்கே சென்று நேரடி விசாரணையில் இறங்குவது என்பது இன்ஃபர்மேசன் டெக்னாலஜி ஆக்ட், 2000 அடிப்படையில் தண்டனைக்குரிய குற்றமாகக் கருதப்படும். இதை எதிர்த்து பாதிக்கப்பட்டவர் நீதிமன்றத்தை நாடலாம். பயனாளர்களின் தனிப்பட்ட தகவல்களை கசிய விடுவதாக குறிப்பிட்ட சமூக ஊடக நிறுவனம் மற்றும் அரசு மீது வழக்குப் போட வகையுண்டு என்கிறார்கள் விவமறிந்த வழக்கறிஞர்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த விவகாரத்தில் பயனாளரின் குற்றச்சாட்டையொட்டி ஃபேஸ்புக் தனது தலையீட்டை இன்னமும் உறுதிப்படுத்தவில்லை என்பது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/08\/facebook-sending-its-representatives-to-users-home-to-verify-the-political-content-was-actually-written-by-him-3129469.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/8\/w600X390\/facebook.jpg"],"pubdate":"Monday, April 8, 2019 12:15 PM +0530"},{"title":"மு.க.ஸ்டாலின் முதல்வராக வேண்டுதல் - நாக்கை அறுத்துக் காணிக்கை செலுத்திய பெண்!","text":"<p>மு.க.ஸ்டாலின் முதல்வர் ஆவதற்காக நாக்கை காணிக்கை தருவதாக வேண்டிக்கொண்ட பெண்ணின் செயல் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b4b0d458-1bcc-47ea-a593-0bd894d88aae\/IMG_20210503_WA0043.jpg\" \/><figcaption>வனிதா<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்டம், பரமக்குடி அருகே பொதுவக்குடியைச் சேர்ந்தவர் கார்த்திக். தி.மு.க அனுதாபியான இவரின் மனைவி வனிதா.<\/p><p>சட்டமன்றத் தேர்தலில் தி.மு.க வெற்றிபெற்று மு.க.ஸ்டாலின் முதலமைச்சராக வேண்டும் என்றும், அப்படி நடந்தால் தன் நாக்கை வெட்டிக் காணிக்கை தருவதாகவும் இவர் பரமக்குடி முத்தாலம்மனை வேண்டிக்கொண்டதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/74cdeb0b-d3f4-4eef-93e4-b3c057ac9d63\/IMG_20210503_WA0044.jpg\" \/><figcaption>நாக்கை அறுத்துக்கொண்ட வனிதா<\/figcaption><\/figure><p>இந்தநிலையில் தி.மு.க வெற்றிபெற்று மு.க.ஸ்டாலின் முதலமைச்சராகப்போகிறார் என்ற தகவல் உறுதியான நிலையில் வனிதா, இன்று காலை  கோயில் வாசலில் நின்று நாக்கை அறுத்திருக்கிறார். உடனே ரத்தம் வழிந்தோட கீழே விழுந்தவரை அந்தப் பகுதியில் உள்ளவர்கள் மீட்டுள்ளனர்.<\/p><p>தற்போது பரமக்குடி அரசு மருத்துவமனையில் சிகிச்சை பெற்றுவருகிறார். மு.க.ஸ்டாலின் முதல்வரானால் நாக்கை வெட்டி காணிக்கை கொடுப்பேன் என்று அம்மனிடம் வேண்டிக்கொண்டதால் இப்படிச் செய்தேன் என்று வனிதா சொன்னதாகக் கூறப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stalins-twitter-response-to-modi-after-win-in-state-election\">`யூனியன் அரசாங்கம் ; கூட்டாட்சி’ -  பிரதமர் மோடிக்கு ஸ்டாலின் சொன்ன நன்றியில் குறியீடா?!<\/a><\/p><p>இது அப்பகுதி மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. அதே நேரம், இதுதான் உண்மையான காரணமா, வேறு ஏதும் பிரச்னையா என்ற கோணத்திலும் காவல்துறையினர் விசாரித்துவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/women-cuts-her-tongue-as-stalin-becomes-cm-of-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/74cdeb0b-d3f4-4eef-93e4-b3c057ac9d63\/IMG_20210503_WA0044.jpg"],"pubdate":"Mon, 03 May 2021 14:41:15 +0000"},{"title":"`அண்ணா சிலைக்கு மாலை அணிவித்தால் தோல்வி' - மூடநம்பிக்கையை உடைத்து வெற்றிபெற்ற திமுக வேட்பாளர்கள்!","text":"<p>தேனி மாவட்டத்தைப் பொறுத்தவரை பல்வேறு அரசியல் மூடநம்பிக்கைகள் மக்களிடமும், அரசியல் கட்சியினரிடமும் நிலவுகின்றன. உதாரணமாக, பெரியகுளம் (தனி) தொகுதியைப் பொறுத்தவரை, பெரியகுளம் நகரிலுள்ள அண்ணா சிலைக்கு வேட்பாளர்கள் யார் மாலை அணிவித்தாலும், அவர்கள் தேர்தலில் தோல்வியடைந்துவிடுவார்கள் எனப் பெரியகுளம் மக்களிடமும், அரசியல் கட்சியினரிடமும் பரவலாக பேச்சு ஒன்று அடிபட்டுக்கொண்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/0ae6427a-83aa-4a90-92ef-f261249deaab\/IMG_20190607_WA0047.jpg\" \/><figcaption>அண்ணா சிலை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/periyakulam-admks-anna-statue-sentiment\">`அண்ணா சிலையைப் பார்த்து அஞ்சுகிறார்களா அ.தி.மு.க-வினர்?’ - பெரியகுளம் தேர்தல் சென்டிமென்ட் <\/a><\/p><p>கடந்த 2019-ம் ஆண்டு நடைபெற்ற பெரியகுளம் இடைத்தேர்தலில் போட்டியிட்ட அ.தி.மு.க வேட்பாளர் மயில்வேல், தனது பிரசாரத்தைத் தொடங்கியபோது அண்ணா சிலைக்கு மாலை அணிவிப்பதைத் தவிர்த்தார். ஆனால், தி.மு.க வேட்பாளரான சரவணக்குமார் அண்ணா சிலைக்கு மாலை அணிவித்துவிட்டு தனது பிரசாரத்தைத் தொடங்கினார். இதனால், அவர் தேர்தலில் தோல்வியடைந்துவிடுவார் என மக்களிடம் பரவலாகப் பேச்சு அடிபட்டது. ஆனால், அந்தத் தேர்தலில் சரவணக்குமார் அதிக வாக்கு வித்தியாசத்தில் வெற்றிபெற்றார். இந்தநிலையில், தற்போதைய சட்டப்பேரவைத் தேர்தலில் மீண்டும் சரவணக்குமார் தி.மு.க சார்பில் போட்டியிட்டார். இப்போது, அண்ணா சிலைக்கு அவர் மாலை அணிவிக்க, `இந்த முறை கண்டிப்பாக சரவணக்குமார் தேர்தலில் தோல்வியடைவார்’ என அ.தி.மு.க-வினர் கூறினர். ஆனால், சரணக்குமார், தன்னை எதிர்த்து போட்டியிட்ட அ.தி.மு.க-வின் முருகனை வீழ்த்தினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f213a3f-075c-4cdd-be4c-684a721193a5\/IMG_20210503_WA0046.jpg\" \/><figcaption>ஐ.பி.செந்தில்குமார்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/palani-mountain-winch-only-50-of-devotees-allowed-mobile-phone-banned\">பழநி: செல்போனுக்குத் தடை... ஆன்லைனில் முன்பதிவு! - 8 மாதங்களுக்குப் பிறகு தொடங்கியது வின்ச் சேவை<\/a><\/p><p>பெரியகுளம் அண்ணா சிலை சென்டிமென்ட் ஒருபுறம் என்றால், திண்டுக்கல் மாவட்டம் பழனி சட்டமன்றத் தொகுதியில் வேறுவிதமான மூட நம்பிக்கை உள்ளது. இதுவரை பழநி தொகுதியில் போட்டியிட்டு வெற்றிபெற்ற நபர், மீண்டும் அதே தொகுதியில் போட்டியிட்டு வெற்றிபெற்றதாக வரலாறு இல்லை. அப்படிப் போட்டியிட்டாலும், அவர்கள் படுதோல்வியைச் சந்திக்க நேரிடும் எனவும் பழநி தொகுதி அரசியல் கட்சியினர் மத்தியில் பல ஆண்டுகளாக மூடநம்பிக்கை நிலவிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/900ae8bc-8cce-4166-8f33-360864493b63\/p40.jpg\" \/><figcaption>பழநி<\/figcaption><\/figure><p>கடந்த சட்டப்பேரவைத் தேர்தலில் பழநி தொகுதியில் போட்டியிட்டு வெற்றிபெற்ற தி.மு.க துணைப் பொதுச்செயலாளர் ஐ.பெரியசாமியின் மகன் செந்தில்குமார், இந்த முறையும், தி.மு.க சார்பில் களம் இறக்கப்பட்டார். இதை அறிந்த பழநி தொகுதி மக்கள், செந்தில்குமார் வெற்றிபெறுவது மிகவும் கடினம் எனப் பேசிக்கொண்டனர். இந்தத் தகவல் செந்தில்குமார் காதுகளுக்கும் எட்டியது. ஆனால், தேர்தல் பணிகளில் தீவிரம்காட்டிய செந்தில், தனக்கு எந்தெந்தப் பகுதிகள் பலவீனமாக உள்ளன எனக் கண்டறிந்து, அங்கு கவனம் செலுத்தினார். அதன் விளைவாக, தற்போது, தன்னை எதிர்த்து போட்டியிட்ட அ.தி.மு.க-வின் ரவி மனோகரனைவிட 29,561 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றுள்ளார் . இதனால், பல ஆண்டுகளாக நிலவிவந்த பழநி மூடநம்பிக்கை உடைத்தெறியப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/superstitious-believes-that-dmk-candidates-broke-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/20297ab5-eda1-4e38-b18b-3af0410f451f\/IMG_20210503_WA0033.jpg"],"pubdate":"Mon, 03 May 2021 14:15:55 +0000"},{"title":"ஆலங்குளம்: ஹரிநாடார் பெற்ற 37,724 வாக்குகள்! - பூங்கோதையின் ‘ஹாட்ரிக்’ வெற்றி தகர்ந்த பின்னணி!","text":"<p>நெல்லை மாவட்டம், நாங்குநேரி சட்டமன்றத் தொகுதிக்கு 2019-ம் ஆண்டு இடைத்தேர்தல் நடந்தபோது ராக்கெட் ராஜாவின் தலைமையிலான பனங்காட்டுப் படை கட்சியின் சார்பாக ஹரிநாடார் முதன்முதலாக தேர்தல் களத்தில் இறங்கினார். அந்தத் தேர்தலில் பனங்காட்டுப் படை கட்சி 4,243 வாக்குகள் பெற்று மூன்றாம் இடத்தைப் பிடித்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/160163f4-f18e-49dc-bd77-3a6686cbcf48\/hari_nadar_1.jpg\" \/><figcaption>வாக்குச் சேகரிப்பு<\/figcaption><\/figure><p>இந்தநிலையில், நடந்து முடிந்த சட்டமன்றத் தேர்தல் தொடர்பான அறிவிப்பு வெளிவருவதற்கு வெகுநாள்களுக்கு முன்பாகவே பனங்காட்டுப் படை கட்சியின் சார்பில் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/independent-hari-nadar-tries-to-topple-dmk-candidate\">ஆலங்குளம் தொகுதியில் ஹரிநாடார் போட்டி<\/a>யிடுவார் என அறிவிக்கப்பட்டது. அதனால் ஆலங்குளம் தொகுதியில் முகாமிட்ட ஹரிநாடார், தினமும் ஒவ்வொரு கிராமமாகச் சென்று வாக்குச் சேகரிப்பில் ஈடுபட்டார்.<\/p><p>கழுத்தில் தங்க நகைகளை அணிந்து நகைக்கடைபோலவே நடமாடிய ஹரிநாடாரை பொதுமக்கள் ஆரம்பத்தில் வேடிக்கையாகவே பார்க்கத் தொடங்கினார்கள். ஆனால், அவரது நடவடிக்கை மற்றும் வாக்குறுதிகளால் நாடார் சமுதாயத்தைச் சேர்ந்த இளைஞர்கள் முதலில் கவரப்பட்டார்கள். அதனால் அவருடன் எப்போதும் இளைஞர்கள் கூட்டம் செல்லத் தொடங்கியது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/hari-nadar-helicopter-denied-landing\">ஹரி நாடார் வந்த ஹெலிகாப்டர் தரையிறங்க அனுமதி மறுப்பு - என்ன நடந்தது? <\/a><\/p><p>பின்னர், பெண்களின் கவனமும் அவரது பக்கம் திரும்பியது. ஹரிநாடார் அணிந்திருக்கும் நகைகளைப் பார்ப்பதற்காகக் கூடிய பெண்கள் கூட்டமும் அவரது ஆதரவாளர்களாக மாறத் தொடங்கியதை எதிரணி வேட்பாளர்கள் கணிக்கவில்லை. வீடு விடாகச் சென்று அவர்களோடு பேசி வாக்குச் சேகரித்த ஹரிநாடாருக்கு இளைஞர்கள் மட்டுமல்லாமல் முதியவர்கள்கூட ஆதரவாளர்களாக மாறினார்கள்.<\/p><p>பனங்காட்டுப்படை கட்சியின் தலைவரான ராக்கெட் ராஜா, ஹெலிகாப்டரில் வந்து ஹரிநாடாருக்காக ஆலங்குளம் தொகுதிக்குள் தொடர் பிரசாரத்தில் ஈடுபட்டார். அதனால் தொகுதிக்குள் அவருக்கான செல்வாக்கைக் கூட்டியது. ஆரம்பத்திலிருந்தே ஹரிநாடாரை கவனத்தில் கொள்ளாமலும், அவரைப் போட்டியாளராகவே கருதாமலும் இருந்த தி.மு.க-வின் பூங்கோதையும், அ.தி.மு.க-வின் மனோஜ் பாண்டியனும் சுதாரித்துச் செயல்படுவதற்கு முன்பாகத் தேர்தல் நடந்து முடிந்துவிட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03979ccc-0edb-44d1-9eb6-87bcc66cb44e\/pungothai.jpg\" \/><figcaption>தோல்வியடைந்த பூங்கோதை<\/figcaption><\/figure><p>இந்தத் தேர்தலில் ஆலங்குளம் தொகுதியில் ஹரிநாடார் 37,724 வாக்குகளைப் பெற்றிருக்கிறார். தி.மு.க மற்றும் அ.தி.மு.க-வின் வாக்குகளைப் பாரபட்சமின்றி அவர் பிரித்தபோதிலும், தி.மு.க செல்வாக்கு மிகுந்ததாகக் கருதப்படும் பல கிராமங்களில் ஹரிநாடாருக்குக் கூடுதல் வாக்குகள் கிடைத்தன. அது ஆலங்குளம் தொகுதியில் ‘ஹாட்ரிக்’ வெற்றியை எதிர்பார்த்துக் காத்திருந்த  பூங்கோதையின் நம்பிக்கையைத் தகர்த்துவிட்டது. <\/p><p>பனங்காட்டுப் படை கட்சியின் சார்பாக ஹெல்மெட் சின்னத்தில் போட்டியிட்டு <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/independent-hari-nadar-tries-to-topple-dmk-candidate\">ஹரிநாடார் பெற்றுள்ள வாக்குகள்<\/a> காரணமாக தி.மு.க வேட்பாளர் பூங்கோதை 3,539 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்திருப்பது தி.மு.க தொண்டர்களை அதிர்ச்சிடைய வைத்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/because-of-hari-nadar-dmk-was-defeated-in-alangulam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e9cd6030-c7cb-4a87-96c5-15c93fa90975\/hari_nadar.jpg"],"pubdate":"Mon, 03 May 2021 13:43:59 +0000"},{"title":"25 ஆண்டுகளுக்குப் பிறகு  ஆளுங்கட்சி எம்.எல்.ஏ! - எதிர்பார்ப்பில் மன்னார்குடி மக்கள்","text":"<p>ஆளுங்கட்சியைச் சேர்ந்தவர் எம்.எல்.ஏ-வாக இருந்தால்தான் அந்தத் தொகுதி  வளர்ச்சி அடையும் என்பது தமிழக அரசியலில் நீண்டகாலமாக நிலவிவரும் யாதார்த்த நிலை. ஆனால், இந்த உண்மை தெரிந்தாலும்கூட, அந்தத் தொகுதி மக்களால் அதைத் தீர்மானிக்க முடியாது. இது இவர்களது கையில் இல்லை. தங்களால் வெற்றிபெற வைக்கப்பட்ட எம்.எல்.ஏ சார்ந்திருக்கும் கட்சி ஆட்சி அமைக்க முடியாமல் போய்விடுவது அந்தத் தொகுதி மக்களின் துரதிர்ஷ்டம் என்றே சொல்ல வேண்டும். எதிர்க்கட்சி எம்.எல்.ஏ-வின் தொகுதி என்ற முத்திரையைக் குத்தி, ஆட்சியாளர்களும் அதிகாரிகளும் அந்தத் தொகுதி மக்களை வஞ்சித்துவிடுகிறார்கள் என்ற கருத்தும் நிலவுகிறது.  <\/p><p>இதற்குக் கண்கூடான உதாரணம் மன்னாகுடி. நீண்டகாலமாகவே இந்தத் தொகுதிக்கு ஆளுங்கட்சி எம்.எல்.ஏ கிடைக்காததால், இந்தத் தொகுதி பெரிதாகச் சொல்லிக்கொள்ளும் அளவுக்கு  வளர்ச்சி அடையவில்லை. உள் கட்டமைப்பு வசதிகள் மேம்படுத்தப்படாமலே இருந்துவருகின்றன. இந்தநிலையில் தற்போது ஆட்சி அமைக்கப்போகும்  திமுக-வைச் சேர்ந்த டி,ஆர்.பி.ராஜா இங்கு எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/53f7d740-ae95-47d5-bee7-fccef6d8bd52\/____________________________________2_.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>மன்னார்குடி சட்டமன்றத் தொகுதியில் 1989-ம் ஆண்டு திமுக-வைச் சேர்ந்த கே.ராமச்சந்திரன் எம்.எல்.ஏ-வாக தேர்ந்தெடுக்கப்பட்டார். அப்போது திமுக-தான் ஆட்சி அமைத்தது. 1991-ம் ஆண்டு நடைபெற்ற சட்டமன்றத் தேர்தலில் இங்கு அதிமுக-வைச் சேர்ந்த கே.சீனிவாசன் எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டார். அப்போது அதிமுக ஆட்சி அமைந்தது. ஆனால் அதற்கு பிறகு மன்னார்குடித் தொகுதிக்கு ஆளுங்கட்சி எம்.எல்.ஏ கிடைக்கவே இல்லை.<\/p><p>2011 சட்டமன்றத் தேர்தலில் இந்தத் தொகுதியில் திமுக-வைச் சேர்ந்த டி.ஆர்.பி.ராஜா வெற்றிபெற்றார். ஆனால், அப்போது  அதிமுக ஆட்சி அமைந்தது.  இதனால் இந்தத் தொகுதி மக்களின் அடிப்படைத் தேவைகள் நிறைவேற்றப்படாமல் புறக்கணிக்கப்பட்டதாகக் கலங்குகிறார்கள் மக்கள். 2016 சட்டமன்றத் தேர்தலில் திமுக சார்பில் மீண்டும் போட்டியிட்டார் டி.ஆர்.பி.ராஜா. ``கண்டிப்பாக திமுக ஆட்சி அமைக்கப்போகிறது. என்னை வெற்றிபெறச் செய்தால் மன்னார்குடியை மின்னும் மன்னையாக்குவேன்” என வாக்குறுதி கொடுத்தார் ராஜா. ஆனால் மீண்டும் அதிமுக ஆட்சி அமைந்தது.  சாலை வசதிகள், குடிநீர், பாதாளச் சாக்கடைத் திட்டம், புதிய பேருந்து நிலையம், நீடாமங்கலம் ரயில்வே கேட் மேம்பாலம் உள்ளிட்ட  மிக முக்கியமான தேவைகளை நிறைவேற்றப்படாததால், மன்னார்குடி மக்கள் மிகுந்த விரக்தி அடைந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a818287c-1ce1-4520-a032-a7b44beb9c1f\/9d6acde5-b6c1-42e2-a889-2e93011f6a9f.jpg\" \/><\/figure><p>``1970-களில் தமிழக கூட்டுறவு மற்றும் விவசாய அமைச்சராக இருந்த, மன்னார்குடியின் மண்ணின் மைந்தரான மன்னை நாராயணசாமி காலத்தில் இந்தத் தொகுதி சிறப்பான வளர்ச்சி அடைந்தது. அரசு கலைக் கல்லூரி, பாமணி உரத் தொழிற்சாலை ஆகியவை கொண்டுவரப்பட்டன, அவர் இல்லையென்றால் மன்னார்குடி இன்னும் மிக மோசமான நிலையில் இருந்திருக்கும். டி.ஆர்.பி.ராஜாவை நாங்கள் பெரிதும் நம்பினோம். ஆனால் இவரால் தொகுதிக்கு எந்தப் பலனும் இல்லை என இப்பகுதி மக்கள் நொந்துகொண்டார்கள். பத்தாண்டுகளாக இதே ஆதங்கம் நீடித்தது.  ‘என்னோட தொகுதிக்கு நான் நிறைய செய்யணும்னுதான் நினைக்குறேன். ஆனால் அதிமுக அரசு வேண்டுமென்றே புறக்கணிக்குது என டி.ஆர்.பி.ராஜா புலம்பித் தீர்த்துக்கொண்டிருந்தார். இந்தநிலையில்தான் தற்போது  இவர் மீண்டும் வெற்றிபெற்றுள்ளார். திமுக ஆட்சி அமைக்கிறது. இனி டி.ஆர்.பி.ராஜா ஆளுங்கட்சி எம்.எல்.ஏ அமைச்சராகவும் வாய்ப்புகள் அதிகம். இதனால் மன்னார்குடி மக்கள் மிகுந்த நம்பிக்கையோடு,  நிறைய எதிர்பார்த்து காத்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/after-25-years-mannarkudi-gets-an-ruling-party-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1971fa9a-236e-4001-b047-fb9feb256840\/3fea3e26-8b94-4abc-9cc3-c52a1b0904d4.jpg"],"pubdate":"Mon, 03 May 2021 13:30:09 +0000"},{"title":"`கசங்கிய வேட்டி, வெள்ளை ஜிப்பா; பொன்னாருக்கு சீனியர்’ - சுரேஷ்ராஜனின் அமைச்சர் கனவைக் கலைத்த காந்தி!","text":"<p>ஸ்டாலின் அமைச்சரவையில் இடம்பெறும் கனவுடன் நாகர்கோவில் தொகுதியில் போட்டியிட்டவர் முன்னாள் அமைச்சரும், கன்னியாகுமரி கிழக்கு மாவட்ட தி.மு.க செயலாளருமான சுரேஷ்ராஜன். ஏற்கெனவே கன்னியாகுமரி தொகுதியில் வெற்றிபெற்ற சமயத்தில் தி.மு.க அமைச்சரவையில் சுற்றுலாத்துறை அமைச்சராக இருந்தவர் சுரேஷ்ராஜன். கடந்த சட்டசபைத் தேர்தலில் நாகர்கோவில் எம்.எல்.ஏ ஆனார். இந்த முறை மீண்டும் நாகர்கோவிலில் போட்டியிட்ட சுரேஷ்ராஜன், பா.ஜ.க-வின் எம்.ஆர்.காந்தியிடம் வெற்றியைப் பறிகொடுத்துவிட்டு தளர்ந்துபோய் அமர்ந்திருக்கிறார் சுரேஷ்ராஜன். கன்னியாகுமரி மாவட்டத்தில் போட்டியிட்ட மூன்று தி.மு.க வேட்பாளர்களில் பத்மநாபபுரம் தொகுதியில் மனோதங்கராஜ் மட்டுமே வெற்றிபெற்றிருக்கிறார். இதனால் மனோ தங்கராஜுக்கு அமைச்சர் வாய்ப்பு கிடைக்கும் என கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/3b04c28d-6815-4303-b10e-f86cdd60e427\/IMG_20200124_WA0152.jpg\" \/><figcaption>சுரேஷ்ராஜன்<\/figcaption><\/figure><p>சுரேஷ்ராஜனின் அமைச்சர் கனவைக் கலைத்து வெற்றிபெற்ற எம்.ஆர்.காந்தி அவ்வளவு பெரிய பண பலமோ, அதிகார பலமோ கொண்டவர் அல்ல. ஆர்.எஸ்.எஸ் இயக்கத்துக்காகவும், பா.ஜ.கட்சியின் பணிகளுக்காகவும் திருமணம்கூட செய்துகொள்ளாமல் பணியாற்றுபவர்.  சொந்தமாக வீடுகூட இல்லை. காலில் செருப்புகூட போடுவது இல்லை. கசங்கிய வெள்ளை வேட்டி, வெள்ளை ஜிப்பா போட்டுக்கொண்டு மாவட்டம் முழுவதும் சுற்றுவார். பா.ஜ.க-வில் பொன்.ராதாகிருஷ்ணனுக்கே சீனியர் என்றால் பார்த்துக்கொள்ளுங்கள்.<\/p><p>பா.ஜ.க-வின் தாய் இயக்கமான ஜனசங்கத்தின் மாவட்ட தலைவராக 1967-ம் ஆண்டே பொறுப்புவகித்தவர். 1975-ல் மிசாவில் ஓராண்டு சிறையில் இருந்தவர்.  ஜனசங்கம் பா.ஜ.க-வாக மாறியபோது 1980-ல் ஒருங்கிணைப்புக்குழுவில் இடம்பெற்றவர். 2001-ல் மாவட்ட பஞ்சாயத்து உறுப்பினராக ஆனார். சட்டசபைத் தேர்தலில் ஆறு முறை தோல்வியடைந்து, ஏழாவது முறை வெற்றிபெற்றிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03581dc0-04fb-466b-be72-c35ccffaf518\/IMG_20210323_125327.jpg\" \/><figcaption>செருப்பு அணியாத எளியவர் எம்.ஆர்.காந்தி எம்.எல்.ஏ<\/figcaption><\/figure><p>1980-ல் நாகர்கோவில் சட்டசபைத் தொகுதியிலும், 1984-ல் குளச்சல் தொகுதி, 1989-ல் மீண்டும் நாகர்கோவில் தொகுதி, 2006-ல் மீண்டும் குளச்சல், 2011-ல் கன்னியாகுமரி தொகுதியிலும், 2016-ல் நாகர்கோவில் தொகுதியிலும் போட்டியிட்டு தோல்வியடைந்தார். 2021 தேர்தலில்தான் எம்.ஆர்.காந்தியால் வெற்றிபெற முடிந்தது. இயக்கப் பணிக்காக வாழ்பவர், மிகவும் எளிமையான மனிதர், மூத்த தலைவர் என்ற அனுதாப அலையும் எம்.ஆர்.காந்தி வெற்றிபெற ஒரு காரணமாக அமைந்தது.<\/p><p>குமரி மாவட்டத்தின் பத்மநாபபுரம் தொகுதிதான் 1996-ல் பா.ஜ.க-வுக்கு முதல் எம்.எல்.ஏ-வைக் கொடுத்தது. அதன் பிறகு குமரியிலிருந்து கோட்டைக்குச் செல்லும் பா.ஜ.க எம்.எல்.ஏ எம்.ஆர்.காந்தி என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/nagercoil-bjp-candidate-beats-dmk-suresh-rajan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bd1151ea-ff52-478c-93f1-82cfbc30b424\/FB_IMG_1619958750786.jpg"],"pubdate":"Mon, 03 May 2021 12:44:36 +0000"},{"title":"நெல்லை: `நீதிமன்றம் தராத தீர்ப்பை மக்கள் தந்திருக்கிறார்கள்!’ - அப்பாவு நெகிழ்ச்சி","text":"<p>நெல்லை மாவட்டம், ராதாபுரம் சட்டமன்றத் தொகுதியில் 1996-ல் முதன்முறையாக வெற்றிபெற்ற அப்பாவு, அதன் பின்னர் அடுத்தடுத்து இருமுறை வெற்றியைக் கைப்பற்றினார். 2016-ல் நடந்த தேர்தலில் அ.தி.மு.க-வின் ஐ.எஸ்.இன்பதுரையை எதிர்த்து <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/appavu-vs-inbadurai-case-is-to-be-hear-in-supreme-court\">தி.மு.க சார்பில் போட்டியிட்ட அப்பாவு,<\/a> 49 வாக்குகள் வித்தியாசத்தில் தோல்வியுற்றதாக அறிவிக்கப்பட்டது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/appavu-a-short-analysis-on-tamilnadu-assembly-elections-2021\">'சென்ற முறை வழக்கு, இந்த முறை வெற்றி!' - சவாலில் வென்ற 'ராதாபுரம்' அப்பாவு #TNelections2021<\/a><\/p><p>தனக்கு விழுந்த தபால் வாக்குகளை நிராகரித்து, தன்னை தோல்வியடையச் செய்ததாக அவர் உயர் நீதிமன்றத்தில் முறையிட்டார். அதனால் கடைசி சில சுற்று வாக்குகளை மறுபடியும் எண்ணுவதுடன், தபால் வாக்குகளையும் மீண்டும் எண்ணுவதற்கு நீதிமன்றம் உத்தரவிட்டது.<\/p><p>நீதிமன்றம் வாக்குகளை எண்ணி முடித்தபோதிலும், அதன் முடிவுகளை அறிவிக்கக் கூடாது என ஐ.எஸ்.இன்பதுரை உச்ச நீதிமன்றத்தில் தொடர்ந்த முறையீட்டின் காரணமாக இதுவரை அப்பாவு வழக்கில் தீர்ப்பு வெளியாகாமல் இருக்கிறது.   <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9e1fe12a-e582-4301-ad42-d6680ffe7cb5\/counting.jpg\" \/><figcaption>வாக்கு எண்ணிக்கை<\/figcaption><\/figure><p>இந்தநிலையில், இந்தத் தேர்தலில் மீண்டும் இருவரும் ராதாபுரம் தொகுதியில் போட்டியிட்டனர். வாக்கு எண்ணிக்கையில் தொடக்கம் முதலே இழுபறியாக நீடித்த இந்தத் தொகுதியில், அப்பாவு 80,241 வாக்குகள் பெற்றார். அவரை எதிர்த்து போட்டியிட்ட அ.தி.மு.க-வின் ஐ.எஸ்.இன்பதுரைக்கு 75,749 வாக்குகள் கிடைத்தன. அதனால் அப்பாவு 4,492 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றிருக்கிறார்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/appavu-vs-inbadurai-case-is-to-be-hear-in-supreme-court\">ராதாபுரம் தொகுதியில் ஐந்தாவது முறையாகப் போட்டியிட்டு வென்றுள்ள அப்பாவு<\/a> நம்மிடம் பேசுகையில், ``கடந்த தேர்தலில் என்னை 49 வாக்குகளில் தோற்றதாக அறிவித்ததை எதிர்த்து வழக்கு தொடர்ந்தேன். அந்த வழக்கில் மறு வாக்கு எண்ணிக்கை நடத்தப்பட்டு, அதை சீலிட்ட கவரில்வைத்துவிட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c031d5cc-7c5f-4d2b-87c6-30b5551309d6\/Appavu_1.jpg\" \/><figcaption>வெற்றிச் சான்றிதழ் பெற்ற அப்பாவு<\/figcaption><\/figure><p>ஐந்து வருடங்களுக்கு மேலாகியும் அந்த வழக்கில் எனது வெற்றியை நீதிமன்றம் அறிவிக்கவில்லை. இப்போது மீண்டும் அதே தொகுதியில் போட்டியிட்டு வெற்றிபெற்றிருக்கிறேன். நீதிமன்றம் இதுவரை கொடுக்காத தீர்ப்பை மக்கள் எனக்குக் கொடுத்திருக்கிறார்கள். இதைத் தலைவணங்கி ஏற்றுக்கொண்டு, இந்தத் தொகுதி மக்களுக்கு நன்மைகள் கிடைக்க, தொடர்ந்து பாடுபடுவேன்” என்றார் நெகிழ்ச்சியாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/appavu-says-that-people-gives-him-the-verdict","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e986d0e-f169-4a67-8efe-3836b586dc89\/Appavu.jpg"],"pubdate":"Mon, 03 May 2021 11:33:24 +0000"},{"title":"`எனக்கு கிடைச்ச ஒவ்வொரு வாக்கும் ஆச்சர்யம்தான்... ஏன்னா?' - தோல்வி குறித்து மயில்சாமி","text":"<p>திரை பிரபலங்கள் தேர்தலில் போட்டியிட்டால் எளிதாக வென்றுவிடலாம் என்ற எண்ணத்தை இந்தத் தேர்தல் வேரறுத்திருக்கிறது. மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசனில் ஆரம்பித்து பா.ஜ.க சார்பாகப் போட்டியிட்ட குஷ்பு வரை பல பிரபலங்கள் தோல்வியைச் சந்தித்திருக்கின்றனர். கட்சி ரீதியாகப் போட்டியிட்ட பிரபலங்கள் மட்டுமல்லாது  தொண்டாமுத்தூர் தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட மன்சூர் அலிகானும், விருகம்பாக்கம் தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட நடிகர் மயில்சாமியும் படுதோல்வியடைந்திருக்கின்றனர்.<\/p><p>ஜெயலலிதாவின் மரணத்துக்கு முன்பு வரை அ.தி.மு.க-வில் இருந்த நடிகர் மயில்சாமி, ஜெயலலிதா மரணத்துக்குப் பிறகு, அ.தி.மு.கவிலிருந்து ஒதுங்கி அமைதியாக இருந்தார். இந்நிலையில், சட்டமன்றத் தேர்தல் அறிவிக்கப்பட்டதும் விருகம்பாக்கம் தொகுதியில் சுயேச்சையாகப் போட்டியிடப் போவதாக அறிவித்து களத்தில் குதித்தார் மயில்சாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/50444756-bfad-4d4a-98ed-65b789406090\/WhatsApp_Image_2021_04_17_at_10_07_34_AM__1_.jpeg\" \/><figcaption>மன்சூர் அலிகான், மயில்சாமி<\/figcaption><\/figure><p>விருகம்பாக்கம் தொகுதியில் தி.மு.க சார்பாக ஏ.எம்.வி.பிரபாகர் ராஜாவும் அ.தி.மு.க சார்பாக விருகை ரவியும் மக்கள் நீதி மய்யம் கட்சியின் சார்பாக கவிஞர் சினேகனும், நாம் தமிழர் கட்சியின் சார்பாக ராஜேந்திரனும், தே.மு.தி.க சார்பாகப் பார்த்தசாரதியும் போட்டியிட்டனர். இவர்களை எதிர்த்து நடிகர் மயில்சாமி சுயேச்சையாகப் போட்டியிட்டார்.<\/p><p>இறுதியில், இங்கு தி.மு.க சார்பாகப் போட்டியிட்ட ஏ.எம்.வி.பிரபாகர் ராஜா 74,351 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார். அ.தி.மு.க சார்பாகப் போட்டியிட்ட விருகை ரவி 55,984 வாக்குகளும், மக்கள் நீதி மய்யத்தின் சார்பாகப் போட்டியிட்ட சினேகன் 16,939 வாக்குகளும், நாம் தமிழர் கட்சியின் வேட்பாளர் ராஜேந்திரன் 10,185 வாக்குகளும், தே.மு.தி.க வேட்பாளர் பார்த்தசாரதி 1,585 வாக்குகளும் பெற்றிருந்தனர். மயில்சாமிக்கு 1,435 வாக்குகள் மட்டுமே கிடைத்தன. இதுகுறித்து அவரிடம் பேசினோம்.<\/p><p>``1,435 பேர் என்னைத் தேடி வாக்களித்திருக்கிறார்கள். என் பெயர் இரண்டாவது வாக்குப் பெட்டியில் கடைசியிலிருந்தது. ஆனாலும் 1,435 பேரும் என்னைத் தேடி வாக்களிச்சிருக்காங்கன்னா அது எவ்வளவு பெரிய விஷயம்? உண்மையிலேயே சந்தோஷப்படுகிறேன். விஜயகாந்த்தின் தே.மு.தி.க கட்சியின் சார்பாகப் போட்டியிட்ட வேட்பாளருக்கே எனக்குச் சமமான வாக்குகள்தான் விழுந்திருக்கு. அப்படியிருக்கும்போது எந்தக் கட்சியையும் சாராமல் சுயேச்சையாகப் போட்டியிட்ட எனக்குச் சந்தோஷம்தான்.<\/p><p>வந்ததும் ஓட்டுப் போட்டுட்டுப் போறதுக்கும், தேடிப் பார்த்து வாக்களிக்கிறதுக்கும் வித்தியாசம் இருக்கிறது. முதல் பெட்டியிலேயே பெயர் இருக்கும் வேட்பாளர்களுக்குக் கட்சி ரீதியாக வாக்களித்திருப்பார்கள். ஆனால், நமக்கு கட்சியெல்லாம் கிடையாது. ஆகையால், வாக்கு குறைவு நிறைவு என்ற பேச்சுக்கெல்லாம் இடமில்லை. எனக்கு ஆயிரம் வாக்குகள் விழுந்தாலும் அது எதிர்ப்பு வாக்குகள் என்று நான் முன்பே சொல்லியிருந்தேன். பணம் கொடுக்காமல் எனக்கு விழுந்த ஓட்டு ஒவ்வொன்றும் உண்மையான தூய்மையான ஓட்டு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7628ab43-cd8d-49b5-b039-54cb49095372\/WhatsApp_Image_2021_04_17_at_9_53_47_AM.jpeg\" \/><figcaption>நடிகர் மயில்சாமி<\/figcaption><\/figure><p>ஒட்டுமொத்தமாக இந்தத் தேர்தல் முடிவைப் பார்க்கும்போது மக்கள் மாற்றத்தை விரும்பியிருக்கின்றனர் என்பது தெரிகிறது. ஒரு சில இடங்களில் செல்வாக்கு உள்ளவர்கள் வெற்றி பெற்றிருப்பார்கள். மக்கள் செல்வாக்கு உள்ளவர்கள் எப்போது தேர்தல் வைத்தாலும் வெற்றிபெற்று வருவார்கள். அது கட்சிக்கு அப்பாற்பட்டது” என்றவரிடம், அடுத்த தேர்தலிலும் போட்டியிடுவீர்களா? உங்கள் அரசியல் எதிர்காலம் எப்படியிருக்கும் எனக் கேட்டதற்கு, ``அது புதிய அரசு மக்களை எப்படிப் பார்த்துக்கொள்கிறது என்பதைப் பொறுத்தது. இந்த அரசாங்கம் மக்களுக்கு நல்லது செய்தால் நாம் ஏன் போட்டியிட வேண்டும். நமக்கும் வேறு வேலை இருக்கிறதல்லவா?” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/actor-mayilsamy-speaks-about-his-loss-in-tn-assembly-election","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1f312385-0276-436c-9f84-45fc7fc10b0c\/498891.jpeg"],"pubdate":"Mon, 03 May 2021 11:31:08 +0000"},{"title":"தஞ்சாவூர்: `கட்சி நிர்வாகிகள் விலை போனதே தோல்விக்கு காரணம்!’ - திமுக வேட்பாளர் காட்டம்","text":"<p>`ஒரத்தநாடு தொகுதியில் தி.மு.க நிர்வாகிகள் பலரும் அ.தி.மு.க வேட்பாளர் வைத்திலிங்கம் தரப்பிடம் விலை போனதே அந்த தொகுதியில் திமுக தோல்விக்கு  காரணம்’ என்கிறாராம் தி.மு.க வேட்பாளர் ராமச்சந்திரன். இது தொடர்பாக ராமச்சந்திரன், தலைவர் ஸ்டாலினை சந்தித்து பேச இருப்பதாகவும் வெளியாகியுள்ள தகவல் பரபரப்பை  ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98cce14a-bdb7-436b-868f-0e7f25ec84e5\/7613d5a1_cd2e_4809_8206_6998609b672d.jpg\" \/><figcaption>தி.மு.க வேட்பாளர் ராமச்சந்திரன்<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டத்தில் மொத்தம் உள்ள எட்டு சட்டமன்ற தொகுதிகளில் ஒரத்தநாடு தொகுதியை தவிர மீதமுள்ள ஏழு தொகுதிகளிலும் தி.மு.க வேட்பாளர்கள் வெற்றி வாகை சூடியுள்ளனர். அ.தி.மு.கவில் நால்வர் அணியில் ஒருவராக வலம் வந்த வைத்திலிங்கத்தை கடந்த முறை ஒரத்தநாடு தொகுதியில் தோற்கடித்த எம்.ராமச்சந்திரன் தான் இந்த முறையும் வேட்பாளராக போட்டியிட்டார். அ.தி.மு.க சார்பில் வைத்திலிங்கம் 5-வது முறையாக களமிறங்கியதால் கடந்த தேர்தலை போலவே இந்த தேர்தலிலும் ஒரத்தநாடு தொகுதி தமிழகம் முழுவதும் கவனிக்கப்படும் தொகுதியாக மாறியது.<\/p><p>ஆரம்பம் முதலே எம்.ராமச்சந்திரனே வெற்றி பெறுவார் என பரவலாக பேசப்பட்டது. இதையடுத்து வைத்திலிங்கம் தொகுதியில் வைட்டமின் `ப’ -வை தாராளப்படுத்தியதாக  தகவல் பரவலாக வெளியானது. பின்னர் மெல்ல தொகுதி வைத்திலிங்கத்திற்கு சாதகமாக மாறத்தொடங்கியதாகவும் கூறப்படுகிறது. இந்நிலையில் நேற்று நடைபெற்ற வாக்கு எண்ணிக்கையில் 28,835 வாக்கு வித்தியாசத்தில் வைத்திலிங்கம் வெற்றி பெற்றார். மொத்தம் உள்ள எட்டு தொகுதியில் ஒரு தொகுதியை தவறவிட்டது தி.மு.க விசுவாசிகளை வருத்தமடைய செய்தது. இந்நிலையில் தி.மு.க நிர்வாகிகள் பலரும் வைத்திலிங்கத்திடம் விலை போனதே தோல்விக்கு காரணம் என ராமச்சந்திரன் புலம்பியதாக தி.மு.க வட்டத்தில் பரவலாக எழுந்த பேச்சுக்கள் லோக்கல் அரசியல் வட்டத்தில் பரபரப்பை உண்டாக்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98bd2959-394b-4d2f-8609-c4721e49746e\/680fc441_af41_4292_8be0_849a0c5f29ba.jpg\" \/><figcaption>வைத்திலிங்கம்<\/figcaption><\/figure><p>இது குறித்து எம்.ராமச்சந்திரனிடம் பேசினோம், ``வைத்திலிங்கம் வெற்றி பெற்ற தீர வேண்டும் என்பதற்காக எல்லையில்லாம செலவு செய்தார். இவ்வளவு பணம் தர்றாங்களே என வாக்காளர்களே திகைச்சு போயிட்டாங்க. குறிப்பாக பெண்களை குறி வச்சு பண மழையை பொழிஞ்சுட்டார். அத்துடன் தேர்தலில் வேலை செய்யாம அமைதியாக இருக்க தி.மு.க நிர்வாகிகளை பணம் கொடுத்து வைத்திலிங்கம் விலைக்கு வாங்கி விட்டார்.<\/p><p>ஒரு நிர்வாகி ரூ 10 லட்சத்திற்கு விலை போய் விட்டார். இது போல் பலரும் பணத்தை பெற்று கொண்டு அமைதியாகி விட்டனர். இது தலைவர் ஸ்டாலினுக்கும் தெரியும். தொகுதியில் தி.மு.கவில் உள்ள ஒரே ஒரு நிர்வாகி தான் இதற்கு முக்கிய காரணம். அவரை அடிச்சுட்டா மத்தவங்க எல்லாம் அடங்கிடுவாங்க. தலைவர் ஸ்டாலின் அதை செஞ்சுத்தான் ஆகணும். சில தினங்களில் ஸ்டாலினை சந்தித்து இது குறித்து கூற இருக்கிறேன். ஸ்டாலின் என் பேச்சை கேட்பார். கட்சிக்கு எதிராக செயல்படுபவர்கள் நீக்கப்படுவார்கள் என்ற நம்பிக்கை எனக்கு இருக்கு” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/dmk-candidate-slams-his-own-party-cadres-after-loss-in-2021-assembly-election","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/14004cb5-5b38-4af7-adb7-ba2aab2fcc8e\/721d16d7_b7ad_48ae_b46a_f134dac8131c.jpg"],"pubdate":"Mon, 03 May 2021 11:11:22 +0000"},{"title":"`25 ஆண்டுகளாகத் தொடரும் சோகம்!' - கோவை மாவட்டத்தில் தி.மு.க படுதோல்விக்குக் காரணம் என்ன?","text":"<p>சட்டமன்றத் தேர்தல் முடிவுகள் வெளியாகிவிட்டன. தமிழகத்தில் பெரும்பாலும் தி.மு.க வெற்றிபெற்றிருந்தாலும், கொங்கு மண்டலத்தை மீண்டும் கைப்பற்றி அ.தி.மு.க வலுவான எதிர்க்கட்சி என்ற அந்தஸ்தைப் பெற்றுள்ளது. ஜெயலலிதா மறைவுக்குப் பிறகும் அ.தி.மு.க இங்கு வலிமையுடன் இருப்பது பலருக்கும் ஆச்சர்யத்தையும் அதிர்ச்சியையும் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/918c6fb9-4673-4ce9-8912-434f95e6d7da\/IMG_20210502_WA0082.jpg\" \/><figcaption>கோவை அ.தி.மு.க எம்.எல்.ஏ-க்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/velumanis-master-plan-behind-the-massive-lead-of-admk-in-coimbatore\">வேலுமணி ஸ்கெட்ச்.. கோவை மீண்டும் அதிமுக வசமானது எப்படி?<\/a><\/p><p>முக்கியமாக கோவை மாவட்டத்திலுள்ள 10 தொகுதிகளிலும் அ.தி.மு.க கூட்டணி வென்று ஸ்வீப் அடித்துள்ளனர். கோவையை முழுவதுமாக இழப்பது இது தி.மு.க-வுக்கு முதன்முறை இல்லை. கடந்த ஐந்து சட்டமன்றத் தேர்தல்களாகவே தி.மு.க கோவை மாவட்டத்தை இழந்துதான்வருகிறது.<\/p><p>1996 சட்டமன்றத் தேர்தலில் தமிழகம் முழுவதும் தி.மு.க பிரமாண்ட வெற்றிபெற்றது. அப்போது, கோவை மாவட்டம் முழுவதையும் கைப்பற்றியது. ஆனால், அதற்குப் பிறகு நடந்த 2001 சட்டமன்றத் தேர்தலில் அதில் ஒரு தொகுதியைக்கூட தி.மு.க தக்கவைத்துக்கொள்ளவில்லை. 2001-ல் கோவை மாவட்டத்தை அப்படியே தூக்கியது அ.தி.மு.க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> 2006 சட்டமன்றத் தேர்தலில் மீண்டும் ஆட்சி அமைத்தாலும், கோவை மாவட்டத்தில் இரண்டு தொகுதிகளை மட்டுமே தி.மு.க கைப்பற்றியது. 2011 சட்டமன்றத் தேர்தலில் கோவையை மீண்டும் ஸ்வீப் அடித்தது அ.தி.மு.க. 2016 சட்டமன்றத் தேர்தலில் ஒரு தொகுதியை மட்டும் தி.மு.க கைப்பற்றியது.<\/p><p>2021 சட்டமன்றத் தேர்தலில் அ.தி.மு.க கோவை மாவட்டத்தை மீண்டும் ஸ்வீப் அடித்துள்ளது. இதனால் பலரும் சமூக வலைதளங்களில் கோவையை விமர்சித்துவருகின்றனர். ஆனால், கோவை மக்கள் அ.தி.மு.க-வினரைத் தவிர வேறு யாருக்கும் வாக்களிக்கவே மாட்டார்களா என்றால், இல்லை என்றுதான் சொல்ல வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a30f65ab-730b-422b-9d80-a2f57fdc1eb4\/vikatan_2019_10_3fb5141a_72dd_4719_b337_6c5cbc454f60_IMG_20190614_WA0017.jpg\" \/><figcaption>பி.ஆர். நடராஜன்<\/figcaption><\/figure><p> 2019 நாடாளுமன்றத் தேர்தலில் கோவை உள்ளிட்ட கொங்கு மண்டலம் முழுவதும் தி.மு.க ஸ்வீப் அடித்தது. அ.தி.மு.க அமைச்சர்களின் தொகுதிகளிலேயே தி.மு.க-தான் முன்னிலை வகித்தது. நாட்டிலேயே பி.ஜே.பி-யை வீழ்த்திய ஒரே கம்யூனிஸ்ட் என்ற பெருமையுடன் கோவை எம்.பி-யாக இருக்கிறார் பி.ஆர்.நடராஜன்.<\/p><p>தற்போதைய தேர்தலில்கூட கோவை தெற்கு, பொள்ளாச்சி, கிணத்துக்கடவு, மேட்டுப்பாளையம், கோவை வடக்கு போன்ற தொகுதிகளில் 5,000 வாக்குகளுக்குள்தான் வித்தியாசம். கோவை வடக்குத் தொகுதியைத் தவிர மற்ற நான்கு தொகுதிகளில் 1,000 – 2,000 வாக்குகள்தான் வித்தியாசம். இங்கு இன்னும் இறங்கி அடித்திருந்தால் முடிவுகள் மாறியிருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/11f61489-1f1e-4fd7-8efc-5ba80f1bf72b\/IMG_20200405_WA0021.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>1996 சட்டமன்றத் தேர்தலில் கோவை முழுவதுமாகக் கைப்பற்றிய தி.மு.க-வால் அதன் பிறகு நடந்த ஐந்து தேர்தல்களில் பாதி தொகுதிகளைக்கூட வெல்ல முடியவில்லை. அ.தி.மு.க-வைப்போல வலுவான தலைவர்கள் இல்லாமல் இருப்பதே தி.மு.க-வுக்கு இங்கு பெரிய மைனஸ்.<\/p><p>கோவையில் இரண்டு தசாப்தங்கள் மாவட்டச் செயலாளர், அமைச்சர் என பவர்ஃபுல்லாக இருந்த பொங்கலூர் பழனிசாமி செய்த சாதிய அரசியலை தி.மு.க-வினரே விரும்பவில்லை. அவரது சாதிய பாசம் அ.தி.மு.க வரை நீண்டது. அந்தப் பாசத்தில் வளர்க்கப்பட்டவர்தான் இப்போதைய அ,தி.மு.க-வின் முக்கிய அடையாளமாக இருக்கும் வேலுமணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ef2181b-0dd6-41cc-b2c4-7e48d9d5c50e\/vikatan_2019_12_8b01966e_05be_491a_ba66_6ddf0e461ead_43c.jpg\" \/><figcaption>பொங்கலூர் பழனிசாமி<\/figcaption><\/figure><p> 2006 சட்டமன்ற தேர்தலில்தான் வேலுமணி முதன்முறையாக போட்டியிட்டு வென்றார். அவருக்கு பல கான்ட்ராட்க்களை கொடுத்து பொருளாதாரரீதியாக வலுப்படுத்தியது பொங்கலூர் பழனிசாமி காலகட்டத்தில்தான். அதன் பிறகு வேலுமணி அதே ஃபார்முலாவைக் கையில் எடுத்தார்.<\/p><p>பல தி.மு.க-வினர் வேலுமணியால் பயனடைந்துள்ளனர். வேலுமணியின் வளர்ச்சி இங்கு அ.தி.மு.க-வை மட்டுமல்லாமல், தி,மு.க-வையும் இழுத்தது. தி.மு.க-வில் தனது ஏராளமான ஸ்லீப்பர் செல்களைப் பரவவிட்டார். பொங்கலூர் பழனிசாமியின் ஆதிக்கம் முடிந்தாலும், அதன் பிறகு இங்கு வந்த நிர்வாகிகளும் அதே சாதிய அரசியலில் சிக்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c5f2e905-e082-44c5-b2ff-2c3dd581b7aa\/IMG_20210312_WA0118.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>உட்கட்சிப் பூசலும் பூகம்பமாக வெடித்துகொண்டேதான் இருக்கும். மற்ற கட்சிகளிலும் உட்கட்சிப் பூசல்கள் இருக்கத்தான் செய்யும். அதைக் கட்டுப்படுத்தத்தான் தலைவர்கள் இருப்பர். ஆனால், கோவை தி.மு.க-வில் உட்கட்சிப் பூசலுக்கு காரணமே அந்தத் தலைவர்கள்தான்.<\/p><p>கவுண்டர்கள் இருந்தால், நாயுடுக்களை எதிப்பார்கள். நாயுடுக்கள் வந்தால், கவுண்டர்களை எதிர்ப்பார்கள். கடைசிவரை மக்களிடம் இறங்கி அரசியல் செய்ய எந்த நிர்வாகியும் இல்லை. அதை அ.தி.மு.க சரியாகப் பயன்படுத்திக்கொண்டது. ஒவ்வொரு தெருவிலும் அ.தி.மு.க-வினர் மக்களிடம் இறங்கிப் பழகினர். ஆனால், தி.மு.க-வினருக்கு உட்கட்சி அரசியலை பார்க்கவே நேரம் போதவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/186cb4bb-71de-4b85-b197-e9e0032ac045\/IMG_20210219_WA0027.jpg\" \/><figcaption>தி.மு.க<\/figcaption><\/figure><p>பணத்தைக் கொடுத்து சரிகட்டும் அரசியலிலும் அ.தி.மு.க கைதேர்ந்துவிட்டது. தி.மு.க-வில் அ.தி.மு.க கொடுக்கும் கமிஷன்களைப் பலர் நம்பியிருந்தனர். இதனால் எந்தவிதத்திலும் தி.மு.க-வால், அ.தி.மு.க-வை வீழ்த்த முடியவில்லை.<\/p><p>சில தொகுதிகளில் மட்டுமே தி.மு.க வேட்பாளர்கள் கடந்த சில ஆண்டுகளாகக் களப்பணி செய்துள்ளனர். பெரும்பாலான இடங்களில் தேர்தல் அறிவிக்கப்பட்டவுடன்தான் அவர்கள் களத்துக்கே வந்தனர். பல பகுதிகளில் உட்கட்சிப் பூசலையும், பணப் பிரச்னையையும் தி.மு.க சரிகட்டுவதற்குள் தேர்தல் முடிந்துவிட்டது. மற்ற பகுதிகளைப்போல இங்கும் சாதியும் பணமும் குறிப்பிட்ட பாதிப்பை ஏற்படுத்தவே செய்யும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f53487a1-762c-4180-9398-9b2dec1feefe\/IMG_20210219_WA0028.jpg\" \/><figcaption>மு.க. ஸ்டாலின்<\/figcaption><\/figure><p>ஆனால், சாதிய மனப்பான்மையைக் கடந்து களத்தில் நிற்க வேண்டியது தி.மு.க-தான். இதையெல்லாம் சரிசெய்து மக்களடு மக்களாக நின்றால் மட்டுமே அடுத்த தேர்தல்களில் இங்கு தி.மு.க கௌரவமான வெற்றிகளைப் பெற முடியும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/background-story-about-dmks-coimbatore-loss","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c09aa5b0-8619-4268-9247-fe60eedcd4ae\/IMG_20200415_WA0035.jpg"],"pubdate":"Mon, 03 May 2021 09:27:54 +0000"},{"title":"தாத்தா, தந்தை, மகன் - ஒரே குடும்பத்தால் 10-வது முறையாக கைப்பற்றப்பட்ட திருவாடானை!","text":"<p>தாத்தா, தந்தையைத் தொடர்ந்து திருவாடானைத் தொகுதியை கைப்பற்றியிருக்கிறார் காங்கிரஸ் கட்சியைச் சேர்ந்த கரு.மாணிக்கம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/15fc0c92-2831-4f4d-bad2-76aee80bd8bb\/IMG_20210503_WA0019.jpg\" \/><figcaption>வெற்றிச் சான்றிதழைப் பெற்றபோது...<\/figcaption><\/figure><p>ஆரம்பத்தில் திருவாடானைத் தொகுதி என்பது, சிவகங்கை மாவட்டத்திலுள்ள தேவகோட்டை தாலுகாவும், ராமநாதபுரம் மாவட்டத்திலுள்ள திருவாடானைத் தாலுகாவும் இணைந்த சட்டமன்றத் தொகுதியாக இருந்தது.<\/p><p>தேவகோட்டை தாலுகாவில் செல்வாக்கு மிகுந்த கப்பலூர் நாட்டுத் தலைவராக இருந்த கரியமாணிக்கம் அம்பலம், 1957 சட்டமன்றத் தேர்தலில் திருவாடானைத் தொகுதியில் சுயேச்சையாகப் போட்டியிட்டு வெற்றிபெற்றார். அடுத்தடுத்த தேர்தல்களில் சுதந்திரா, காங்கிரஸ் என வெவ்வேறு கட்சிகள் சார்பில் போட்டியிட்டு நான்கு முறை வெற்றிபெற்றார்.<\/p><p>அவரைத் தொடர்ந்து இதே தொகுதியில் அவரது மகன் கே.ஆர்.ராமசாமி 1989-ல் காங்கிரஸ் சார்பில் போட்டியிடத் தொடங்கினார். த.மா.கா., காங்கிரஸ் என மாறி மாறி ஐந்து முறை  வெற்றிபெற்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/8c530db9-55b5-42cb-b937-1db057153873\/cut_out.jpg\" \/><figcaption>கரு.மாணிக்கத்தின் தந்தை கே.ஆர்.ராமசாமி<\/figcaption><\/figure><p>2011-ம் ஆண்டு, தொகுதி சீரமைப்புக்குப் பின் திருவாடானைத் தொகுதி முழுமையாக ராமநாதபுரம் மாவட்டத்துக்குள் வந்ததால், அதில் ஆர்வம் காட்டாமல், சிவகங்கை மாவட்டத்திலுள்ள  காரைக்குடி தொகுதியில் கடந்த 2016 சட்டமன்றத் தேர்தலில் போட்டியிட்டு வெற்றிபெற்றார். சட்டமன்ற காங்கிரஸ் கட்சித் தலைவராகவும் இருந்தார்.<\/p><p>தன் அரசியல் பயணத்தை நிறுத்திக்கொண்டு, தன் மகன் கரு.மாணிக்கைத்தை அரசியலுக்குக் கொண்டு வர நினைத்த கே.ஆர்.ராமசாமி, அதற்கு காரைக்குடி ஒத்துவராது என்பதால், தம் பாரம்பஎயத் தொகுதியான திருவாடானையைத் தேர்ந்தெடுத்தார். <\/p><p>திருவாடானைத் தொகுதியை குறிவைத்து ராமநாதபுரம் மாவட்ட தி.மு.க - காங்கிரஸ் கட்சியினர் இடையே கடுமையான போட்டி நிலவியது. இறுதியில் சுலபமாக அந்தத் தொகுதியைத் தன் மகனுக்கு வாங்கினார் ராமசாமி .<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f54edbd-79be-49e6-96aa-c88eebd60ed0\/IMG_20210503_WA0020.jpg\" \/><figcaption>கரு.மாணிக்கம்<\/figcaption><\/figure><p>தொண்டி, திருவாடானை, வட்டாரத்தில் இன்றும் கப்பலூர் நாட்டுத் தலைவர் என்ற பெருமை இருப்பதாலும், சிறுபான்மையின வாக்குகள் அதிகம் இருந்ததாலும், அ.தி.மு.க-வின் வாக்குகளைப் பிரிக்கும் வகையில் அ.ம.மு.க வி.டி.என்.ஆனந்த் 32,074 வாக்குகள் பெற்றதால், அ.தி.மு.க வேட்பாளர் ஆணிமுத்துவைவிட 13,316 வாக்குகள் வித்தியாசத்தில் கரு.மாணிக்கம் 77,347 வாக்குகள் பெற்று வெற்றிபெற்றார்.<\/p><p>இதன் மூலம் தாத்தா, தந்தையைத் தொடர்ந்து வெற்றிபெற்றதன் மூலம் மீண்டும் திருவாடானைத் தொகுதியைத் தங்கள் குடும்பத்தின் கட்டுப்பாட்டுக்குள் கொண்டுவந்திருக்கிறார், கரு.மாணிக்கம் என்கிறார்கள் இந்தத் தொகுதி மக்கள். <\/p>","link":"https:\/\/www.vikatan.com\/news\/election\/thiruvadanai-constituency-captured-by-single-family-of-karu-manickam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f54edbd-79be-49e6-96aa-c88eebd60ed0\/IMG_20210503_WA0020.jpg"],"pubdate":"Mon, 03 May 2021 09:16:03 +0000"},{"title":"10 தொகுதிகளில் சிக்ஸர்; 3-ல் கிளீன் போல்டு! - தி.மு.க கோட்டையாக மாறிய வேலூர்","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்திலுள்ள 13 சட்டமன்றத் தொகுதிகளில் வாணியம்பாடி, சோளிங்கர், அரக்கோணம் ஆகிய மூன்று தொகுதிகளை கூட்டணிக்குக் கொடுத்த தி.மு.க., மீதமுள்ள 10 தொகுதிகளில் நேரடியாகக் களமிறங்கியது. இவற்றில், ஏழு சிட்டிங் எம்.எல்.ஏ-க்களுக்கு மீண்டும் வாய்ப்பு வழங்கப்பட்டிருந்தது. நேற்று நடைபெற்ற வாக்கு எண்ணிக்கையில், தி.மு.க அமோக வெற்றிபெற்று ஆட்சியைப் பிடித்திருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63070a0d-be9e-45f7-bf22-c6282aad7f4b\/vikatan_2021_03_8d5ae25d_d0a6_40ae_a6b5_60d630de1d22_Vellore_MLA___Karthigeyan__1___1_.jpeg\" \/><figcaption>வேலூர் எம்.எல்.ஏ கார்த்திகேயன்<\/figcaption><\/figure><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 10 தொகுதிகளை தி.மு.க கூட்டணி கைப்பற்றியிருக்கிறது. அதேசமயம், வாணியம்பாடி, கே.வி.குப்பம், அரக்கோணம் ஆகிய மூன்று தொகுதிகளில் வெற்றி வாய்ப்பை நழுவ விட்டிருக்கிறது. வாணியம்பாடி தொகுதியில் தி.மு.க கூட்டணி சார்பில் களமிறங்கிய இந்திய யூனியன் முஸ்லிம் லீக் வேட்பாளர் முகமது நயீம் சுமார் 4,900 வாக்குகள் வித்தியாசத்தில் அ.தி.மு.க வேட்பாளர் செந்தில்குமாரிடம் தோல்வியடைந்தார்.<\/p><p>அதேபோல், கே.வி.குப்பம் தொகுதியில் அ.தி.மு.க கூட்டணி வேட்பாளர் பூவை ஜெகன்மூர்த்தியிடம் தி.மு.க வேட்பாளர் சீத்தாராமன் தோல்வியடைந்தார். அரக்கோணத்திலும் அ.தி.மு.க வேட்பாளர் சு.ரவியிடம் வி.சி.க வேட்பாளர் கௌதமசன்னா அதிக வாக்குகள் வித்தியாசத்தில் தோற்றுப்போனார். இந்த மூன்று தொகுதிகளிலும் தோல்விக்குக் காரணம் அந்த வேட்பாளர்களுக்கு ஃபேஸ் வேல்யூ இல்லாததே என்கிறது தி.மு.க தரப்பு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5eb9e411-ee0c-4f6e-b80b-8b0d6dcc3f40\/vikatan_2021_03_2185595d_8b87_499f_83d8_879418490040_vikatan_2020_12_72bd176b_cc5b_433b_948e_6831a83.jpeg\" \/><figcaption>ராணிப்பேட்டை எம்.எல்.ஏ ஆர்.காந்தி<\/figcaption><\/figure><p>அதேசமயம், வேலூர், காட்பாடி, அணைக்கட்டு, ஆம்பூர், திருப்பத்தூர், ஆற்காடு, ராணிப்பேட்டை ஆகிய ஏழு சிட்டிங் எம்.எல்.ஏ-க்களும் வெற்றி வாகைச்சூடி தங்களது தொகுதியைத் தக்க வைத்துக்கொண்டனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">அணைக்கட்டு போன்ற ஒரு சில தொகுதிகளில் தி.மு.க ஜெயிக்கவே ஜெயிக்காது என்று கணிக்கப்பட்டது. அதையெல்லாம் தவிடு பொடியாக்கி ஒருங்கிணைந்த வேலூர் மாவட்டம் உதயசூரியனின் கோட்டையென மீண்டுமொருமுறை நிரூபித்திருக்கிறார்கள் தி.மு.க-வினர்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-dmk-wins-10-assembly-constituencies","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57ec11e9-66a2-438c-bd51-ea78375ebe81\/vikatan_2020_10_5e29748c_34b4_42fd_b8e0_1fa93831576c_WhatsApp_Image_2020_06_04_at_1_32_11_PM__1___1_.jpeg"],"pubdate":"Mon, 03 May 2021 08:57:05 +0000"},{"title":"இறந்த கணவன் மார்பில் சாய்ந்தபடியே உயிர்நீத்த மனைவி... உருக வைக்கும் சம்பவம்!","text":"<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி அம்பூர்பேட்டை செங்குந்தர் மண்டபம் பகுதியைச் சேர்ந்தவர் ஜவுளி வியாபாரி அண்ணாமலை (80). இவரின் மனைவி லட்சுமியம்மாள் (70). இவர்களுக்கு ஒரு மகனும், இரண்டு மகள்களும், ஏழு பேரப்பிள்ளைகளும் இருக்கிறார்கள். தம்பதியர் இருவரும் மகன் வீட்டில் வசித்து வந்தனர். மகள்களும் பேரக்குழந்தைகளும் அடிக்கடி வந்து இருவரையும் பார்த்துவிட்டுச் செல்வார்கள். பெரிய அளவில் சொத்துகளை சேர்த்து வைக்கவில்லை என்றாலும், முத்தான பேச்சுகளால் குடும்பத்தையே கட்டி வைத்திருந்தனர் அண்ணாமலை - லட்சுமியம்மாள் தம்பதி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/424efba2-b94f-46d1-971e-3cad2871569c\/WhatsApp_Image_2021_04_30_at_8_52_41_PM.jpeg\" \/><figcaption>பேரப்பிள்ளைகளுடன்...<\/figcaption><\/figure><p>பொதுவாகவே, தாத்தா - பாட்டி இருக்கிற வீடு ஒரு நூலகத்துக்குச் சமம் என்பார்கள். அதைப்போலத்தான் இருந்தது அண்ணாமலையின் வீடு. இந்த நிலையில், கடந்த 10 நாள்களுக்கு முன்பு அண்ணாமலை சைக்கிள் ஓட்டிச்சென்றபோது தவறி விழுந்துள்ளார். அதில், அவருக்குக் காயம் ஏற்பட்டு மெல்ல மெல்ல உடல்நிலை பாதிக்கப்பட்டிருக்கிறது.<\/p><p>படுத்த படுக்கையாகிவிட்ட கணவர் அண்ணாமலையை அருகிலிருந்தபடியே கவனித்துக்கொண்டார் லட்சுமியம்மாள். நாளுக்கு நாள் உடல்நிலை மோசமாக, லட்சுமியம்மாள் பதறிப்போனார். ''என்னை மனதார தாங்கியவள் என் மனைவி. அவளை என் மூச்சு உள்ளவரை மார்பில் சுமக்க வேண்டும்’’ என்று சொல்லுவாராம் அண்ணாமலை. அதனால், அண்ணாமலையின் மார்பின் மீது சாய்ந்தபடி தங்களது இத்தனை ஆண்டுக்கால வாழ்க்கையை நினைத்துப் பூரிப்படைவாராம் லட்சுமியம்மாள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1de901a4-fec8-4ff4-9a09-17b8b08f5697\/WhatsApp_Image_2021_05_01_at_11_56_35_AM__1_.jpeg\" \/><figcaption>அண்ணாமலை - லட்சுமியம்மாள் தம்பதி<\/figcaption><\/figure><p>இந்நிலையில், நேற்று அதிகாலை தூக்கத்திலேயே அண்ணாமலை திடீரென மரணித்துவிட்டார். <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/vellore-husband-died-in-shock-due-to-his-wifes-demise\">அதிர்ச்சியில் கணவன் மார்பில் தலை சாய்த்து கண்ணீர் சிந்தினார் லட்சுமியம்மாள். சிறிது நேரத்தில் அவரும் இறந்துவிட்டார்<\/a>. கூடியிருந்த குடும்பத்தினரும், உறவினர்களும் அதிர்ச்சியடைந்து கதறி அழுதனர். இருவர் உடலுக்கும் இணைந்தபடியே இறுதிச் சடங்குகளும் செய்யப்பட்டன. மனதார தாங்கியவளை மார்பில் சாய்த்துக்கொண்டே தன் இறுதிப் பயணத்தையும் முடித்திருக்கிறார் அண்ணாமலை!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/wife-dies-after-her-husband-passed-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/75e5a3cb-4ce3-4790-ad34-fa7bfe405092\/WhatsApp_Image_2021_05_01_at_11_56_35_AM__1_.jpeg"],"pubdate":"Mon, 03 May 2021 06:55:28 +0000"},{"title":"திக் திக் நிமிடங்கள்; பேசிக்கொண்ட கமல் - வானதி: கோவை தெற்குத் தொகுதி வாக்கு எண்ணிக்கை பரபர!","text":"<p>தமிழகமே உற்று நோக்கிய கோவை தெற்குத் தொகுதி முடிவுகள் வெளியாகிவிட்டன. பா.ஜ.க., காங்கிரஸ், மக்கள் நீதி மய்யம் என்று மும்முனை போட்டி நிலவிய அந்தத் தொகுதி திருப்பங்களுக்கும், பரபரப்புக்கும் பஞ்சமில்லாமல் நகர்ந்தது. கோவை தெற்குத் தொகுதியில் 1,55,000 வாக்குகள் பதிவாகியிருந்தன. தபால் வாக்குகளில் காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமார் முன்னிலைவகித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f4450fee-bdd5-40fc-8348-fa5c284e45e2\/IMG_20210503_WA0031.jpg\" \/><figcaption>வாக்கு எண்ணும் மையம்<\/figcaption><\/figure><p>சிறிது நேரத்தில், தபால் வாக்குகள் எண்ணும் பணிகள் தள்ளிவைக்கப்பட்டு, இ.வி.எம் எண்ணும் பணிகள் தொடங்கின. முதல் சுற்றுகள் முடிவில் கமல்ஹாசன் முதல் இடம், மயூரா ஜெயக்குமார் இரண்டாமிடம், வானதி சீனிவாசன் மூன்றாவது இடம்பிடித்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/coimbatore-south-bjp-candidate-vanathi-srinivasan-interview\">தேர்தலுக்கு பிறகு கமல் அரசியலில் தொடர்வது சந்தேகம்! - வானதி சீனிவாசன் ஆரூடம்<\/a><\/p><p>கிட்டத்தட்ட அடுத்த ஏழு சுற்றுகளுக்கு இதேநிலைதான். கமல் தொடர்ந்து முன்னிலை வகிக்க, வானதியும் மயூராவும் இரண்டாவது இடத்துக்கு போட்டி போட்டுக்கொண்டிருந்தனர். எட்டாவது சுற்றில் வானதி சீனிவாசன் இரண்டாம் இடத்துக்கு முன்னேற, மயூரா மூன்றாவது இடத்துக்குத் தள்ளப்பட்டார். 18-வது சுற்று வரை இதேநிலைதான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29f57b05-e8dd-4f92-a2a9-bd5fb0edccbf\/IMG_20210503_WA0026.jpg\" \/><figcaption>கமல் - வானதி<\/figcaption><\/figure><p>19-வது சுற்றில் வானதி மீண்டும் மூன்றாம் இடத்துக்குத் தள்ளப்பட்டு, மயூரா இரண்டாம் இடம்பிடித்தார். ஆனால், அதன் பிறகு காங்கிரஸ் பலம் குறைந்து மீண்டும் மூன்றாம் இடத்துக்குச் சென்றது. இரண்டாம் இடம் வந்த வானதி, கமலுக்குக் கடுமையான போட்டியைக் கொடுத்துவந்தார்.<\/p><p>கமல் முதல் இடத்திலேயே இருந்துவந்தார். ஆனால், வாக்கு வித்தியாசம் 800, 1,100, 1,800, 2,000, 2,200, 2,500 என்ற அளவுக்குதான் இருந்தது. அதிகபட்சம் எட்டாவது சுற்றில் 2,912 வாக்குகள் முன்னிலை வகித்ததே பெரிய வித்தியாசம். 22 சுற்றுகள் வரை முன்னிலை வகித்துவந்த கமல், 23-வது சுற்றில் இரண்டாவது இடத்துக்குச் சென்றார். 890 வாக்குகள் வித்தியாசத்தில் வானதி சீனிவாசன் முதல் இடம்பிடித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8cd74dee-e8ab-4266-b4e4-93d0711239aa\/IMG_20210503_WA0028.jpg\" \/><figcaption>கமல்<\/figcaption><\/figure><p> அதன் பிறகு, பட்டியலில் பெரிய அளவுக்கு மாற்றம் இல்லை. 24-வது சுற்று முடிவில் வானதி 1,235 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகித்தார். அடுத்து இரண்டு சுற்றுகளும், தபால் வாக்குகள் மட்டுமே எண்ண வேண்டும்.<\/p><p>குறைந்த வாக்கு வித்தியாசம் என்பதால், உச்சகட்ட பரபரப்பு நிலவியது. வாக்கு எண்ணும் மையத்தில் கமல்ஹாசனும் வானதி சீனிவாசனும் அருகருகே அமர்ந்திருந்தனர். கமல் எந்த அசைவும் இல்லாமல் நடப்பதை உற்று கவனித்துக்கொண்டிருந்தார். யாரிடமும், எதுவும் பேசவில்லை. வானதியும் பதற்றத்துடனேயே காணப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed62bf52-bb6e-4fb7-9d00-8ff7209316a8\/IMG_20210503_WA0032.jpg\" \/><figcaption>கமல் - வானதி<\/figcaption><\/figure><p>இரவாகிவிட்டதால் சாப்பிட்டுவிட்டு வந்து வாக்கு எண்ணலாம் என்று கூறிவிட்டனர். உணவு இடைவேளைக்குப் பிறகு தபால் வாக்குகள் எண்ணப்பட்டன. தபால் வாக்கில் காங்கிரஸுக்கு 720-ம், பா.ஜ.க-வுக்கு 582-ம், ம.நீ.ம-வுக்கு 394 வாக்குகளும் கிடைத்தன. அந்த முடிவுகளும் தாக்கத்தை ஏற்படுத்தவில்லை.<\/p><p>இதற்கு நடுவே கமலின் முதன்மை ஏஜென்ட் ஒருவரும், நிர்வாகிகளும் வாக்கு எண்ணும் மையத்துக்குள் வந்ததற்கு, பா.ஜ.க-வினர் கடுமையாக எதிர்ப்பு தெரிவித்து கோஷங்களை எழுப்பினர். இதனால், அங்கு பதற்றம் உச்சத்துக்கே சென்றது.``தொகுதிக்குச் சம்பந்தமில்லாதவர்களை உடனடியாக வெளியேற்றுங்கள்” எனத் தேர்தல் நடத்தும் அதிகாரி உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1def1146-a242-4568-8a8c-97560cd47a55\/IMG_20210502_WA0066.jpg\" \/><figcaption>கமல் - வானதி<\/figcaption><\/figure><p>போலீஸார், தொகுதிக்குச் சம்பந்தம் இல்லாத அனைவரையும் வெளியேற்றினர். அதன் பிறகு மீண்டும் வாக்குகள் எண்ணப்பட்டன. கடைசியில்தான் வானதியும் கமலும் சிறிது நேரம் ஏதோ பேசிக்கொண்டனர். 25-வது சுற்றிலும் வானதியே முன்னிலை. கடைசிச் சுற்று எண்ணப்பட்டது.<\/p><p>பரபரப்புக்குக் குறைவில்லை என்றாலும், பா.ஜ.க-வினர் உற்சாகமாகவே காணப்பட்டனர். காரணம், அந்தச் சுற்றில் எண்ணப்படும் வாக்குகள், அ.தி.மு.க., பா.ஜ.க வலுவாக உள்ள பகுதிகளே. வாக்குகள் எண்ணப்பட்டு, அறிவிக்கப்படுவதற்கு முன்பே பா.ஜ.க-வினர். `பாரத் மாதாகி ஜே’ என கோஷம் எழுப்பத் தொடங்கிவிட்டனர். கடைசியாக 1,728 வாக்குகள் வித்தியாசத்தில் வானதி சீனிவாசன் வெற்றி பெற்றுவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/78b9a537-d82e-4cb2-90e7-4897e2d3d6d3\/IMG_20210502_WA0079.jpg\" \/><figcaption>வானதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e5d00eee-13cb-4fe0-a186-21462be52523\/IMG_20210503_WA0023.jpg\" \/><figcaption>கமல்<\/figcaption><\/figure><p>மிகுந்த எதிர்பார்ப்பில் இருந்த கமல்ஹாசனும், மய்யத்தினரும் சோகத்துடன் வெளியேறினர். ``நாங்கள் வலியமையாக இருக்கும் பகுதிகளில் எங்களுக்கு நல்ல வாக்குகள் கிடைத்திருந்தன. அதனால், நாங்கள் ஆரம்பம் முதலே நம்பிக்கை இழக்கவில்லை” என்றனர் பா.ஜ.க-வினர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kamahassan-vaanathi-srinivasan-coimbatore-south-vote-counting-final-moments","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4175f609-5836-47b7-9ac8-98fe9000f476\/IMG_20210502_WA0065.jpg"],"pubdate":"Mon, 03 May 2021 06:45:09 +0000"},{"title":"புதுச்சேரி: கட்சி வெற்றி, தலைவர் தோல்வி - ரங்கசாமியை வீழ்த்திய சுயேச்சை வேட்பாளர்","text":"<p>30 தொகுதிகளைக்கொண்ட புதுச்சேரி மாநில சட்டசபைத் தேர்தலில், பா.ஜ.க-வின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இதற்கான வாக்கு எண்ணிக்கை புதுச்சேரி மோதிலால் நேரு பாலிடெக்னிக் கல்லூரியிலும், தாகூர் கலைக்கல்லூரியிலும் நடைபெற்றது. அதேபோல காரைக்கால், மாஹே, ஏனாம் உள்ளிட்ட பிராந்தியங்களின் ஏழு தொகுதிகளுக்கான வாக்கு எண்ணிக்கை அந்ததந்தப் பகுதிகளில் நடைபெற்றது. மூன்று கட்டங்களாக நடைபெற்ற இந்த வாக்கு எண்ணிக்கை நள்ளிரவு 12:30 வரை நீடித்தது. 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளில் வெற்றிபெற்றது.<\/p><p>9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியிருக்கிறது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணிக் கட்சியான தி.மு.க 6 இடங்களிலும் வெற்றிபெற்றிருக்கிறது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியைத் தழுவியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg\" \/><figcaption>கொல்லப்பள்ளி அசோக் - ரங்கசாமி<\/figcaption><\/figure><p>ஐந்தில் ஒரு பகுதி என்ற கணக்கில் காங்கிரஸ், என்.ஆர்.காங்கிரஸ், பி.ஜே.பி உள்ளிட்ட பிரதான கட்சிகளின் வேட்பாளர்களை வீழ்த்தி ஆறு சுயேட்சை வேட்பாளர்கள் வெற்றிபெற்றிருக்கின்றனர். முன்னாள் முதல்வர் ரங்கசாமி தட்டாஞ்சாவடி மற்றும் ஏனாம் என இரண்டு தொகுதிகளில் போட்டியிட்டார். தட்டாஞ்சாவடி தொகுதியில் 12,978 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்ற ரங்கசாமியை, ஏனாம் தொகுதியில் 646 வாக்குகள் வித்தியாசத்தில் வீழ்த்தியிருக்கிறார் சுயேச்சை வேட்பாளரான கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக்.<\/p><p>வெற்றிபெற்றவர்கள் விவரம்:<\/p> <p><strong>என்.ஆர்.காங்கிரஸ்:<\/strong><\/p> <p>1. தேனீ.ஜெயக்குமார் - மங்கலம்<\/p><p>2. கே.எஸ்.பி.ரமேஷ் - கதிர்காமம்<\/p><p>3. லட்சுமிகாந்தன் - ஏம்பலம்<\/p><p>4. ராஜவேலு - நெட்டப்பாக்கம்<\/p><p>5. தட்சிணாமூர்த்தி (எ) பாஸ்கர் - அரியாங்குப்பம்<\/p><p>6. ஏ.கே.டி.ஆறுமுகம் - இந்திரா நகர்<\/p><p>7. ரங்கசாமி - தட்டாஞ்சாவடி<\/p><p>8. சந்திரபிரியங்கா - நெடுங்காடு<\/p><p>9. பி.ஆர்.என்.திருமுருகன் - காரைக்கால் வடக்கு<\/p><p>10. லட்சுமி நாராயணன் - ராஜ்பவன்<\/p> <p>பாஜக:<\/p><p>1. ஜான்குமார் - காமராஜ் நகர்<\/p><p>2. ரிச்சர்ட் ஜான்குமார் - நெல்லித் தோப்பு<\/p><p>3. நமச்சிவாயம் - மண்ணாடிப்பட்டு<\/p><p>4. கல்யாண சுந்தரம் - காலாப்பட்டு<\/p><p>5. ஏம்பலம் செல்வம் - மணவெளி<\/p><p>6. சாய் ஜெ.சரவணன் - ஊசுடு<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/22-02-2021-just-in-updates\">புதுச்சேரி: `நம்பிக்கை வாக்கெடுப்பில் தோல்வி’ - நாராயணசாமி அரசு கவிழ்ந்தது! #NowAtVikatan<\/a><\/p><p><strong>காங்கிரஸ்:<\/strong><\/p><p>1. வைத்தியநாதன் - லாஸ்பேட்<\/p><p>2. ரமேஷ் பரம்பத் - மாஹே<\/p> <p><strong>தி.மு.க:<\/strong><\/p><p>1. அனிபால் கென்னடி - உப்பளம்<\/p><p>2. சிவா - வில்லியனூர்<\/p><p>3. நாஜிம் - காரைக்கால் தெற்கு<\/p><p>4. சம்பத் - முதலியார் பேட்டை<\/p><p>5. நாக தியாகராஜன் - நிரவி பட்டினம்.<\/p><p>6.செந்தில் - பாகூர்.<\/p> <p><strong>சுயேச்சை வெற்றியாளர்கள்:<\/strong><\/p> <p>1. கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அஷோக் - ஏனாம்<\/p><p>2. நேரு - உருளையன்பேட்டை<\/p><p>3. பிரகாஷ் குமார் - முத்தியால்பேட்டை<\/p><p>4. அங்காளன் - திருபுவனை<\/p><p>5. சிவா - திருநள்ளாறு<\/p><p>6. சிவசங்கரன் - உழவர்கரை<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-n-rangasamy-defeated-by-independent-candidate-in-yenam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg"],"pubdate":"Mon, 03 May 2021 06:11:11 +0000"},{"title":"விராலிமலை: 5 முறை நிறுத்தப்பட்ட வாக்கு எண்ணிக்கை! - நீண்ட இழுபறிக்குப் பின் வென்ற விஜயபாஸ்கர்","text":"<p>விராலிமலை தொகுதியில் தமிழக சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் மூன்றாவது முறையாகக் களமிறங்கினார். கடந்த 2016-ல் அவரை எதிர்த்துப் போட்டியிட்ட பழனியப்பனே இந்த முறையும் போட்டியிட்டு அமைச்சருக்குக் கடும் நெருக்கடியைக் கொடுத்திருந்தார். பரபரப்புக்குப் பஞ்சமில்லாமல் வாக்குப்பதிவு நடந்து முடிந்தது. புதுக்கோட்டையின் ஆறு சட்டமன்றத் தொகுதிகளைப்போல்  விராலிமலை தொகுதியிலும் காலை 8:30 மணிக்கு வாக்கு எண்ணப்பட்டது. மற்ற ஐந்து தொகுதிகளில் முடிவுகள் இரவு 11 மணிக்குள் அறிவிக்கப்பட்ட நிலையில், விராலிமலை தொகுதியில் ஐந்து முறை  வாக்கு எண்ணிக்கை நிறுத்திவைக்கப்பட்ட நிலையில், நள்ளிரவு 1 மணிக்குத்தான் 7-வது சுற்று வாக்கு எண்ணிக்கை தொடங்கியது.<\/p><p>விராலிமலையில்  முதல் சுற்று வாக்கு எண்ணிக்கையின்போது  ஒரு வாக்கு இயந்திரத்தில் இருந்த எண்ணும், ஆவணங்களில் இருந்த எண்ணும் வேறுபட்டிருந்தன. இதனால், சந்தேகத்தை கிளப்பிய தி.மு.க முகவர்கள், அதிகாரிகளிடம் விவாதம் செய்தனர். நீண்ட விவாதத்துக்குப் பிறகு வி.வி.பேட் இயந்திரம் திறந்து வாக்கு எண்ணப்பட்டு சரிபார்க்கப்பட்டது. அதன் பிறகு 2-வது  சுற்றுக்கான வாக்கு பெட்டிகள் எடுத்துவரப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c9d5af6-3511-4624-a385-781cf675ea30\/IMG_20210502_WA0680.jpg\" \/><figcaption>வாக்கு எண்ணிக்கை<\/figcaption><\/figure><p>அதிலும் மூன்று வாக்குப்பதிவு இயந்திரங்களிலுள்ள எண்கள் மாறுபட்டிருந்தன.  இயந்திரத்திலும், முகவர்கள் வைத்துள்ள ஆவணங்களிலிருக்கும் எண்களும் வேறுபட்டு வந்ததால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுக-வினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். இது குறித்து விராலிமலை தி.மு.க வேட்பாளர் பழனியப்பன், தி.மு.க வடக்கு மாவட்டச் செயலாளர் செல்லப்பாண்டியன் ஆகியோர் இணைந்து தேர்தல் நடத்தும் அலுவலரும், மாவட்ட ஆட்சியருமான உமா மகேஸ்வரியிடம் மனு கொடுத்தனர். தொடர்ந்து சுமார் நான்கு மணி நேரத்துக்கும் மேலாக வாக்கு எண்ணிக்கை நிறுத்திவைக்கப்பட்டது. அதிகாரிகள் தரப்பில் பேச்சுவார்த்தை நடந்தது. நீண்ட நேரத்துக்குப் பிறகு தி.மு.க-வினரின் சந்தேகங்களை அதிகாரிகள் நிவர்த்தி செய்தனர். <\/p><p>தொடர்ந்து, தி.மு.க-வினர்  வாக்கு எண்ணிக்கை நடத்த எந்த ஆட்சேபனையும் இல்லை என்று கூற சுமார் ஐந்து மணி நேர போராட்டங்களுக்குப் பிறகு மதியம் 2 மணிக்கு மீண்டும் விராலிமலையில் வாக்கு எண்ணிக்கை நடைபெற்றது. இரண்டு சுற்று எண்ணப்பட்ட நிலையில் அ.தி.மு.க வேட்பாளர் விஜயபாஸ்கர், தி.மு.க வேட்பாளரைவிடவும் 4,000 வாக்குகள் முன்னிலையில் இருந்தார். 5-வது சுற்று தொடங்கிய நிலையில் மீண்டும் நிறுத்தப்பட்டது. ஒரு வாக்குப்பதிவு இயந்திரத்தில் நாடாவுக்குச் சணல் போட்டுக் கட்டப்பட்டிருந்ததாகக் கூறப்படுகிறது. தொடர் சர்ச்சைகளால் வாக்குப்பதிவு நிறுத்தப்பட்டது.<\/p><p>இதற்கிடையே, ``தற்போது வரையிலும் அமைச்சர்தான் முன்னிலையில் இருக்கிறார். எப்படியும் வாக்குப்பதிவை நிறுத்த வேண்டும் என்று கங்கணம் கட்டிக்கொண்டு வாக்கு எண்ணிக்கையைத் தடுக்கின்றனர். வாக்குகளை எண்ண எத்தனை மணி நேரம் தாமதமானாலும், எத்தனை நாள் ஆனாலும் வாக்கு எண்ணாமல் இங்கிருந்து அதிமுக-வினர் யாரும் செல்ல மாட்டோம் என்று கூறி அமைச்சர் விஜயபாஸ்கரின் ஆதரவாளர்கள் தெரிவித்தனர்.<\/p><p>வாக்குப்பதிவு இயந்திரத்திலும், முகவர்களின் ஆவணங்களின் எண்கள் மாறுபட்டிருந்ததாலும், ஓர் இயந்திரத்தில் சீல் இல்லாமல் சணல் கொண்டு வாக்குப்பதிவு இயந்திரம் கட்டப்பட்டிருந்ததாலும் இதனால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுக-வினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். பிரச்னைக்குரிய 13 வாக்குப்பதிவு இயந்திரங்கள் எண்ணப்படாமல் ஓரங்கட்டப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/79a4e575-9ca8-45a5-b524-e92c694b2147\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg\" \/><figcaption>வாக்கு எண்ணிக்கை<\/figcaption><\/figure><p>இது பற்றிப் பேசிய அமைச்சரோ, `அதிக வாக்குகள் வித்தியாசத்தில் எனக்கு வெற்றி கிடைக்கப்போகிறது என்று திட்டமிட்டே தி.மு.க-வினர் நிறுத்தப் பார்க்கின்றனர். வாக்குப்பதிவு இயந்திரத்தில் ஏதேனும் பிரச்னை என்றால், அதைத் தனியாக எடுத்துவைத்துவிட்டு இறுதியாக அது பற்றிப் பேசுவதுதான் வழக்கம். அதற்காக, வாக்கு எண்ணிக்கையை நிறுத்துவது எந்தவிதத்தில் நியாயம்... உடனே வாக்கு எண்ணிக்கை தொடங்கப்பட வேண்டும்’ என்றார்.<\/p><p>இதற்கிடையே பேசிய தி.மு.க வேட்பாளர் பழனியப்பன், \"முதல் சுற்றிலேயே 6-வது மேசை பெட்டியில் 17சி படிவத்துக்கும், வாக்குப்பதிவு இயந்திரத்தில் இருந்த நம்பருக்கும் எந்தச் சம்பந்தமும் இல்லை. விவிபேடிலாவது சரியா இருக்கும்னு பார்த்தா அதுலயும் வேற நம்பர். வாக்கு எண்ணிக்கைக்கு முதல் நாள் இந்த மையத்தில் இரண்டு மணி நேரம் பவர்கட் பண்ணியிருக்காங்க. முறைகேடு நடந்திருக்கலாம். ஒரு வாக்குப்பதிவு இயந்திரம் சணல் கட்டப்பட்டு இருக்குது. நிறைய குளறுபடி. ஏற்கெனவே வாக்குப்பதிவு முடிந்த அடுத்த நாள் 7-ம் தேதி காலையில் ஸ்ட்ராங்க் ரூமுக்கு வெளியே வாக்கு இயந்திரத்திலிருந்த ஒரு நாடா வெளியே கிடந்தது. பெட்டியை மாத்தியிருக்காங்க\" என்று ஆதாங்கப்பட்டார்.<\/p><p>இந்தநிலையில்தான், மே 3-ம் தேதி காலை 23 சுற்றுகளும் எண்ணி முடிக்கப்பட்டன. அதோடு, பிரச்னைக்குரிய வாக்கு இயந்திரங்களும் எண்ணப்பட்டு சுமார் 24 மணி நேரப் போராட்டத்துக்குப் பிறகு முடிவு அறிவிக்கப்பட்டது. அதிமுக வேட்பாளர் அமைச்சர் விஜயபாஸ்கர் தன்னை எதிர்த்துப் போட்டியிட்ட திமுக பழனியப்பனைவிட 23,642 வாக்குகள் அதிகம் பெற்று வெற்றிபெற்றதாக அறிவிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vijayabaskar-wins-viralimalai-constituency-after-long-struggle","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48df69e3-bcd8-4872-b055-165c20db42d7\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg"],"pubdate":"Mon, 03 May 2021 06:08:26 +0000"}]