[{"title":"ஆத்தூர்: எதிர்த்து போட்டியிட்ட அனைவரின் டெபாசிட்டும் காலி! -  சொன்னதைச் செய்து முடித்த ஐ.பி","text":"<p>திண்டுக்கல் மாவட்டத்திலுள்ள ஏழு சட்டமன்றத் தொகுதிகளில் ஆத்தூர் சட்டமன்றத் தொகுதியும் ஒன்று. தி.மு.க துணைப் பொதுச்செயலாளர் ஐ.பெரியசாமியின் கோட்டை என அழைக்கப்படும் ஆத்தூர் தொகுதி, அ.தி.மு.க-வின் கூட்டணிக் கட்சியான பாட்டாளி மக்கள் கட்சிக்குக் கொடுக்கப்பட்டது. அந்தக் கட்சியின் மாநிலப் பொருளாளர் திலகபாமா வேட்பாளராகக் களம் இறக்கப்பட்டார். முதல் நாள் பிரசாரம் முதல் இறுதி நாள் பிரசாரம் வரை, ஐ.பெரியசாமியை அட்டாக் செய்து பிரசாரம் செய்த அவரை, தொகுதிக்கு உட்பட்ட பல கிராம மக்கள், ஊருக்குள் விடாமல் எதிர்ப்பு தெரிவித்து வெளியேற்றினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/677305fe-07cf-4581-b8e7-78f8fee42e9f\/WhatsApp_Image_2021_04_06_at_17_48_30.jpeg\" \/><figcaption>திலகபாமா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>தொகுதியில் கடுமையான எதிர்ப்பு இருந்தபோதும், தொடர்ச்சியாக ஐ.பெரியசாமியைத் தாக்கிப் பேசி பிரசாரம் செய்தார். இதுவரை தன்னுடைய தொகுதியில், தன்னை தாக்கிப் பேசி யாரும் பிரசாரம் செய்யாத நிலையில், திலகபாமாவின் பிரசாரம், ஐ.பெரியசாமியைக் கோபப்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af2de4f4-542d-4a43-a4fa-ff009364931e\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்தநிலையில், ’திலகபாமா, இந்தத் தேர்தலில், டெப்பாசிட்கூட வாங்கக் கூடாது.! அப்படி வேலை செய்ய வேண்டும்!’ என தன்னுடைய சகாக்களுக்கு அவர் உத்தரவிட்டதாகக் கூறப்படுகிறது. அதையடுத்து, பிரசாரத்தைத் தீவிரப்படுத்தினர் தி.மு.க நிர்வாகிகள். இறுதியாக வாக்குப்பதிவின்போதும், திலகபாமாவை தி.மு.க பூத் ஏஜென்ட் ஒருவர் மிரட்டியதாகவும், கொலை மிரட்டல் விடுத்ததாகவும் சர்ச்சை எழுந்தது. எல்லாம் கடந்த நிலையில், நேற்று நடந்த வாக்கு எண்ணிக்கையில், ஐ.பெரியசாமி 1,34,082 வாக்குகள் விதியாசத்தில் வெற்றிபெற்றார். அவரை எதிர்த்து போட்டியிட்ட திலகபாமா டெபாசிட்கூட பெறவில்லை. இதில் மேலும் சுவாரஸ்யம் என்னவென்றால் ஐ.பெரியசாமியை எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழந்தனர். தமிழகத்தில் அதிக வாக்கு வித்தியாசத்தில் வெற்றிபெற்ற நபராகவும் ஐ.பெரியசாமி பார்க்கப்படுகிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/i-periyasamy-wins-in-big-margin-all-other-candidates-lost-deposit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg"],"pubdate":"Mon, 03 May 2021 04:40:28 +0000"},{"title":"திமுக பதவியேற்றதும் முதல் டார்க்கெட்... மு.க.ஸ்டாலின் வளைந்து செல்வாரா..? வகிடெடுப்பாரா..?","text":"சென்னை பெருநகராட்சி தலைமை பொறியாளாக இருக்கும் நந்தகுமார் மீது அடுக்கடுக்கான புகார்கள் குவிந்து கிடக்கின்றன. பினாமி ஒப்பந்தகாரர்கள் மூலம் ஏகப்பட்ட லஞ்ச பணத்தை வெளிநாடுகளில் முதலீடு செய்திருப்பதற்கான ஆதாரங்களை சேகரித்து பெருநகராட்சி மேலிடத்துக்கு சிலர் அனுப்பி வைத்து காத்திருக்கின்றனர். ஆனால், மேலிடம் இதுவரை நடவடிக்கை எடுக்கவில்லை. இப்போது இந்த விவகாரம் விஸ்வரூபம் எடுக்க இருக்கிறது. திமுக ஆட்சிக்கு வந்து விட்டது. அடுத்து மு.க.ஸ்டாலின் முதல்வராக பதவியேற்றவுடன் நந்தகுமார் மீது நடவடிக்கை எடுக்கத் தயாராகி வருவதாகக் கூறப்படுகிறது.&nbsp;  சிறப்பு திட்டங்கள், மழைநீர்வடிகால் துறை, பேருந்து சாலைகள் மற்றும் ஸ்மார்ட் சிட்டி திட்டங்களுக்கு முன்பு கண்காணிப்பு பொறியாளராக இருந்த நந்தகுமார் தான், தற்போது தலைமை பொறியாளராக இருக்கிறார். தலைமைப் பொறியாளர் நந்தகுமார் தனக்கு வேண்டியர்களுக்கு மட்டுமே திரும்பத் திரும்ப ஒப்பந்தம் கொடுத்திருப்பதாகவும், அந்த ஒப்பந்ததாரர்களும் அவருடைய பினாமிகள் என்றே சென்னை மாநகராட்சி வட்டாரம் பேசிக்கொள்கிறது. இப்படி ஏகப்பட்ட குற்றச்சாட்டுகள் இவர் மீது இருப்பதாக கூறுகிறார்கள்.&nbsp; &nbsp; இதுகுறித்து மாநகராட்சி ஒப்பந்தகாரர் ஒருவர் கூறுகையில், ‘’தேர்தலுக்கு முன்பாக 3 மாதத்தில் விடவேண்டிய டெண்டரை குறுகிய காலத்தில் 12 சதவிகித கமிஷனுக்காக (ரூ.160 கோடி ரூபாய்) அவசர அவசரமாக டெண்டருக்கு விட்டுள்ளதாக மாநகராட்சி அதிகாரிகளே குற்றம்சாட்டுகின்றனர். திமுக ஆட்சிக்கு வந்தவுடன் அதிமுக ஆட்சியில் விடப்பட்ட கடைசி மூன்றுமாத டெண்டர்கள் ஆராயப்படும் என ஏற்கெனவே மு.க.ஸ்டாலின் எச்சரித்து இருந்தார்.&nbsp;  ஆனால் தேர்தலுக்கு முன்பே சென்னை மாநகராட்சி மீது மு.க.ஸ்டாலின் பார்வை விழுந்து இருக்கிறது. சென்னை மாநகராட்சியில் மிக நீண்டகாலமாக ஆதிக்கம் செலுத்தும் தலைமை பொறியாளர் நந்தகுமார் மீது திமுகவின் ஒட்டு மொத்தப்பார்வையும் குவிந்து இருக்கிறது.&nbsp;அவசர அவசரமாக ரூ 3 ஆயிரம் கோடி ரூபாய்க்கு இந்த டெண்டர் விடப்பட்டுள்ளது. அதிலும் சென்னை மாநகராட்சி சார்பில் ரூ.1000 கோடி ஒதுக்கப்பட வேண்டும் என்கிறார்கள். ஆனால் கொரோனாவால் நஷ்டத்தில் இயங்கி வருகிறது சென்னை மாநகராட்சி. நஷ்டத்தில் இருக்கும்போதே அவசர அவசரமாக ரூ. 1000 கோடியை மாநகராட்சியால் எப்படி செலுத்த முடியும். ஆகவே இந்த டெண்டர் முறையானதல்ல’’என்கிறார்.  பெருநகராட்சி ஊழியர்களிடம் இதுகுறித்து விசாரித்தோம். ‘’அமைச்சர் வேலுமணி தரப்புக்கு ஆல் இன் ஆலாக இருக்கும் நந்தகுமார், எஸ்.பி.வேலுமணியின் உடன் பிறந்த அண்ணன் அன்பரசனை கையில் வைத்துக் கொண்டு ஆடாத ஆட்டமெல்லாம் ஆடி வருவதாகவும், உள்ளாட்சி துறையிலும், சென்னை மாநகராட்சியிலும் வசூலாகும் கோடிகளை வசூல் செய்யும் ஏஜெண்டாக இருக்கிறார்.    நந்தகுமாரை பற்றிய புகார்கள் பல முறை வந்துள்ளன. சென்னை மாநகராட்சியில் ரூ.1500 கோடி ஊழல் என மக்கள் செய்தி மையம் மாநகராட்சியை சுற்றிலும் வால்போஸ்டர்கள் அடித்து அம்பலப்படுத்தியது. இப்படி நந்தகுமாரை பற்றிய ஏகப்பட்ட புகார்கள் தேர்தலுக்கு முன்பே அறிவாலயத்தை எட்டியிருக்கிறது. சென்னை மாநகராட்சியில் தலைமை பொறியாளர் புகழேந்தி, அமைச்சர் தரப்புக்கு பணிந்து செல்லவில்லை என்பதால்தான் மாற்றப்பட்டார். அதைத் திட்டமிட்டு செய்து தன் வசூல் வேட்டையில் தடையேதும் இல்லாமல் பார்த்துக் கொண்டது நந்தகுமார். தமிழக விவசாயிகள், தொழிலாளர்கள் கட்சியின் தலைவர் பொன்குமார், சென்னை சட்டமன்ற தேர்தலில் போட்டியிட சென்னை மாநகருக்குள்ளேயே ஒரு தொகுதியை எதிர்பார்த்தார். நந்தகுமாரின் மைத்துனர் இந்த பொன்குமார் என்பதால் அவரின் கோரிக்கையை ஏற்க மறுத்து விட்டாராம் மு.க.ஸ்டாலின். திமுக ஆட்சிக்கு வந்தவுடன் முதல் டார்கெட் இந்த நந்தகுமார் மீது தான்.&nbsp;  ஆனால், நந்தகுமாரோ யார் ஆட்சிக்கு வந்தாலும் நான் தான் இந்த பதவியில் இருப்பேன் என்று கூறி வருகிறாராம். அதிமுக ஆட்சிக்கு வந்தால் எஸ்.பி.வேலுமணியின் அண்ணன் அன்பரசனை வைத்து பதவியை தக்க வைத்து கொள்வது. திமுக ஆட்சிக்கு வந்தால் மைத்துனர் பொன் குமாரை வைத்து பதவியை தக்க வைத்துக் கொண்டு வேலுமணிக்கு எதிராக ஆப்ரூவராகி மு.க.ஸ்டாலிடம் சரண்டராவது என்கிற திட்டத்தில் இருந்தார். ஆனால், தற்போது திமுக ஆட்சிக்கட்டிலில் அமர்ந்து விட்டது. அதற்காக விடப்பட்ட டெண்டர் பணத்தின் கமிஷனை வசூலிக்காமல் இருக்கிறார் நந்தகுமார். அந்த ரூ. 3000 கோடிக்கான கமிஷனான ரூ 160 கோடியை திமுக ஆட்சிக்கு வந்தால் வசூல் செய்து திமுகவிடம் கொடுத்து விட்டு சரண்டராகி விடுவேன்’’எனக் கூறி வந்தார்.    நந்தகுமாரின் சகோதரி கணவர் கட்டட தொழில் சங்கத் தலைவர் பொன்.குமார். ஒருகாலத்தில் திமுகவில் கொடிகட்டிப்பறந்தவர் கடந்த சில மாதங்களாக ஓரம் கட்டப்படார். தற்போது திமுகவில் தனக்கிருக்கும் சிறிது தொடர்புகளை வைத்து பொன் குமார் மூலம் திமுகவில் நந்தகுமார் சரணடையமுடிவு செய்து இருப்பதாக கூறப்படுகிறது. அது எடுபடாமல் போனால் அமைச்சர் வேலுமணிக்கு எதிராக வாக்குமூலம் கொடுக்கவும் தயாராகிக் கொண்டுள்ளார். ஒருவேளை திமுக கைவிட்டால் என்ன செய்வது என்பதை உணர்ந்த அவர், ஒரு மாதத்திற்கு முன்பே தன்னுடைய காந்திநகர் வீட்டில் உட்கார்ந்து கொண்டு கோப்புகளை ழைத்து விட்டார். அவரது செயல் அலுவலகத்தில் பணிபுரியும் 15 பேரை அழைத்துக் கொண்டு அவரது வீட்டில் நிழல் அலுவலகம் நடத்தினார். அப்போது ஊழல் கோப்புகளை அழைக்கும் பணிகளை அங்கிருந்து செய்தனர்’’ என அதிர்ச்சி தகவல்களை கூறுகிறனர் சென்னை பெருநகராட்சி ஊழியர்கள்.  சென்னை பெருநகராட்சியின் மற்றொரு ஒப்பந்தகாரர் இதுகுறித்து கூறுகையில், ‘’அறப்போர் இயக்கம் கொடுத்த ஊழல்களிலேயே முக்கியமானது, சென்னை மாநகராட்சிக்குட்பட்ட பகுதியில் 2000 கோடி ரூபாய் அளவில் சாலை அமைத்ததில் முறைகேடு நடைபெற்றுள்ளது என்ற புகார்தான். அந்த புகாரில் தலைமை பொறியாளர் நந்தகுமார் பெயர் முக்கிய நபராக சேர்க்கப்பட்டது. இந்தப்புகாரை விசாரிக்க மாநகராட்சி ஆணையர் குமரவேல் பாண்டியன் நியமக்கப்பட்டார். தற்போதைய கோயம்புத்தூர் மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் ஐஏஎஸ், கடந்தாண்டு செப்டம்பர் மாதத்திற்கு முன்பாக சென்னை மாநகராட்சியில் பணியாற்றிய போது, 2000 கோடி ஊழல் புகாரை விசாரித்து அறிக்கை தாக்கல் செய்வதற்காக தனது கீழே பணியாற்றிய காளிமுத்து, விஜயகுமார், ராஜேந்திரன், மகேசன் &nbsp;உள்ளிட்ட அதிகாரிகளை விசாரணை அதிகாரியாக நியமித்திருக்கிறார்.  அடுத்து குமரவேல் பாண்டியன் கோவை மாநகராட்சிக்கு மாற்றப்பட விசாரணை அதிகாரிகளான அந்த மூவரிடமும் ஃபைலை க்ளோஸ் செய்யுங்கள் என அழுத்தம் வரவே விஜயகுமாரும், ராஜேந்திரனும் உடல்நிலை சரியில்லை எனக்கூறி விடுப்பில் சென்று விட்டனர். &nbsp;காளிமுத்துவுக்கு அழுத்தம் கொடுத்தும் அவர் அசைந்து கொடுக்கவில்லை.&nbsp;  அடுத்து சென்னை மாநகராட்சிப் பணிகள் துணை ஆணையர் மேகநாத் ரெட்டி ஐஏஎஸ் தலைமையில் விசாரித்து அறிக்கை தாக்கல் செய்ய உத்தரவிடப்பட்டது. கடந்த 5 மாதங்களாக கிடப்பில் இருந்த அந்த கோப்பைதான் தூசு தட்டி எடுத்து, 2000 கோடி ரூபாய் ஊழல் புகாரில் தலைமை பொறியாளர் நந்தகுமார் ஆகியோருக்கு எதிராக எந்த ஆதாரமும் இல்லை என்று எழுதி, அந்த கோப்பையே முடிக்கச் சொல்லி நெருக்கடி கொடுக்கிறார்கள். மேகநாத ரெட்டி ஐஏஎஸ், மாநகராட்சி அதிகாரி காளிமுத்து உள்ளிட்ட விசாரணை அதிகாரிகளுக்கு நெருக்கடி கொடுத்தும் அவர்கள் அதற்கு ஒப்புக்கொள்ளவில்லை.&nbsp;  இந்த நேரத்தில் விசாரணை குழுவில் இடம் பெற்றுள்ள அதிகாரி காளிமுத்து, கொரோனோ தொற்று பாதிப்பால் வடபழனியில் உள்ள சிம்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மருத்துவமனைக்ககே கோப்பை அனுப்பி காளிமுத்துவிடம் கையெழுத்து வாங்கி வரும்படி மேகநாத ரெட்டி ஐஏஎஸ்.ஸுக்கு நெருக்கடி கொடுத்திருக்கிறார்கள். அவர்கள் சம்மதிக்கவில்லை இந்த நிலையில் திமுக ஆட்சிக்கட்டிலுக்கு வந்துவிட்டது. இப்போது இந்த விவகாரத்தை முதலில் கையிலெடுக்க இருக்கிறார் ஸ்டாலின் என்கிறார். ஸ்டாலினை வளைத்துப்போட்டு சிக்கலில் இருந்து மீள்வாரா? இல்லை நந்தகுமார் நொந்தகுமாராவா? என்பது விரைவில் தெரிந்துவிடும்’’ என்கிறார்கள். ​","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-target-after-the-dmk-took-office-will-mk-stalin-bend--qsj0lv","image":["https:\/\/static.asianetnews.com\/images\/01e013ykfse1cs4d4mff1dk5aw\/m-k--stalin-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:47:55 +0530"},{"title":"தினமணி இணையதளம் நடத்திய மெகா சமையல் போட்டி ‘சென்னையின் சமையல் ராணி - 2018’ வெற்றியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பில், சென்னையின் சமையல் ராணி - 2018 என்ற மாபெரும் சமையல் போட்டி சென்னையில் சனிக்கிழமை நடைபெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பாக இந்த மெகா சமையல் போட்டியின் டைட்டில் ஸ்பான்ஸர்களாக ஏஞ்சல் ஸ்டார்ச் & ஃபுட் பிரைவேட் லிமிடெட் நிறுவனத்தாரும்,  இணை ஸ்பான்ஸர்களாக கோ ஆப்டெக்ஸ் நிறுவனத்தாரும், கிஃப்ட் ஸ்பான்ஸர்களாக வைப்ரண்ட் நேச்சர், டப்பர்வேர் நிறுவனத்தாரும் இணைந்து செயல்பட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">சென்னை நுங்கம்பாக்கத்தில் உள்ள எம்.ஓ.பி.வைஷ்ணவ் பெண்கள் கல்லூரியில் நடைபெற்ற இப்போட்டியில் சென்னை மற்றும் புறநகர்ப் பகுதிகளைச் சேர்ந்த 18 முதல் 50 வயது வரையுள்ள பெண்கள் கலந்துகொண்டனர். போட்டியை கல்லூரி முதல்வர் லலிதா பாலகிருஷ்ணன் தொடங்கிவைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஸ்டார்ட்டர், மெயின் கோர்ஸ், டெஸ்ஸர்ட் என்ற மூன்று பிரிவுகளில் 50-க்கும் மேற்பட்ட போட்டியாளர்கள்  கலந்து கொண்டு கொடுக்கப்பட்ட 1 மணி நேரத்தில் கச்சிதமாகச் சமைத்துப் பரிமாறி அசத்தினர். அனைவரது ரெஸிப்பிகளுமே சுவையாக இருந்த போதும் சமையல் கலையில் தேர்ந்த அனுபவம் கொண்ட நடுவர்கள் ஒவ்வொரு மெனுவில் இருந்தும் சிறந்த ரெஸிப்பிகளில் மேலும் நனி சிறந்த மூன்று ரெஸிப்பிகளைத் தேர்ந்தெடுத்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போட்டியில், ஸ்டார்ட்டர் பிரிவின் வெற்றியாளர்களை சமையல்கலை வல்லுநர் மீனாட்சி பெட்டுகோலா, மெயின் கோர்ஸ் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் மல்லிகா பத்ரிநாத், டெஸ்ஸர்ட் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் ரேவதி ஆகியோர் தேர்வு செய்தனர். இப்போட்டியை நியூஸ் 7 தமிழ் தொலைக்காட்சி நேரலையில் ஒளிபரப்பியது.<\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 வீடியோ லிங்க் 1 ...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/sW-kTYsbC6s\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 விடியோ லிங்க் 2...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/uW294CLUAm8\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>வெற்றியாளர்கள்...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\">மூன்று பிரிவுகளிலும் முதலிடம் பெற்றவர்களுக்கு ரொக்கப் பரிசாக தினமணி இணையதளம் சார்பில் ரூ.5000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்கள் வழங்கப்பட்டன. இரண்டாவது இடம் பெற்றவர்களுக்கு ரூ.3000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும், மூன்றாவது இடம் பெற்றவர்களுக்கு ரூ.2500, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன. இவை தவிர, போட்டியில் கலந்துகொண்டவர்களுக்கும் சான்றிதழ் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன.<\/p>\n\n<blockquote>\n<ul>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>ஸ்டார்ட்டர்: முதல் பரிசு - தீபா மேத்தா, இரண்டாம் பரிசு - பாயல் ஜெயின், மூன்றாம் பரிசு - லட்சுமிகாந்தம்.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#0000FF\"><em><strong>மெயின் கோர்ஸ்: முதல் பரிசு - பேனசீர் ஷாகுல், இரண்டாம் பரிசு - சத்யா, மூன்றாம் பரிசு - அனுராதா.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>டெஸ்ஸர்ட்: எலிஸா, இரண்டாம் பரிசு - மாதவி, மூன்றாம் பரிசு - ஸ்வேதா.<\/strong><\/em><\/span><\/li>\n<\/ul>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இப்போட்டியை, எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் நிர்வாக இயக்குநர் சித்தார்த் சொந்தாலியா, தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் முதுநிலை துணைத் தலைவர்கள் லக்ஷ்மி மேனன், விக்னேஷ் குமார், எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் பொது மேலாளர் ஆர். வெங்கடசுப்பிரமணியன், தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் மனிதவள மேம்பாட்டுப்பிரிவு துணைப் பொது மேலாளர் மாலினி சரவணன் உள்ளிட்ட ஏராளமானோர் பார்வையிட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சியின் இடையே எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி மாணவிகளின் மெல்லிசைக்குழுவினர் தங்களது ரம்மியமான பாடல்கள் மூலம் பார்வையாளர்களைக் கவர்ந்தனர். <\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சி நடைபெற்ற எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி வளாகத்தில் மெகா சமையல் போட்டியின் பார்வையாளர்களைக் கவரும் விதத்தில் கோ ஆப்டெக்ஸ், ஃபுடிக்ஸ், வைப்ரண்ட் நேச்சர், டப்பர் வேர், எக்ஸ்பிரஸ் குழுமத்தின் பினாக்கிள் புக்ஸ் பதிப்பகம், ப்ரீத்தி மிக்ஸி உள்ளிட்டோரது ஸ்டால்கள் இடம் பெற்றிருந்தன.<\/p>\n\n<p style=\"text-align: justify;\">சமையல் என்பது ஒரு அருங்கலை, முன்பெல்லாம் வீட்டுச்சாப்பாடு என்பது சகஜமானதாகவும், ஹோட்டல் சாப்பாடு என்பது அரிதானதாகவும் இருந்த நிலை மாறி இந்தத் தலைமுறையினரில் ஹோட்டல் சாப்பாடு என்பது சகஜமானதாகவும், வீட்டுச்சாப்பாடு என்பது அரிதான விஷயமாகவும் மாறிக் கொண்டிருப்பதால் இப்படியான மெகா சமையல் போட்டிகள் அவசியமாகின்றன. ஏனெனில், இப்படியான சமையல் போட்டிகளின் வாயிலாக ஹோட்டலில் மட்டுமே கிடைக்கக் கூடிய விதமான வித்யாசமான தனித்துவமான ரெஸிப்பிகளையும் கூட பெண்கள் வெகு எளிதில் கற்றுக் கொண்டு செய்து அசத்துகின்றனர். அந்த வகையில் இல்லத்தரசிகள் முதல் கல்லூரி மாணவிகள் வரை பங்கு பெற்று கலக்கிய சென்னையின் சமையல் ராணி 2018 நிகழ்ச்சி ருசிக்கத் தக்க பல்வேறு சுவைகளுடன் வெற்றிகரமாக இனிதே நடந்து முடிந்தது.<\/p>\n\n<p style=\"text-align: justify;\">கலந்து கொண்ட போட்டியாளர்கள், வெற்றியாளர்கள் அனைவருக்கும் தினமணி இணையதளத்தின் மனமார்ந்த நன்றி!<\/p>\n\n<p style=\"text-align: justify;\">மீண்டும் அடுத்த போட்டியொன்றில் இனிதே கைகோர்ப்போம்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/01\/dinamanicoms-mega-cooking-contest-2018-winners-list-2992093.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/1\/w600X390\/enpl_cookery_event.JPG"],"pubdate":"Friday, November 1, 2019 03:34 PM +0530"},{"title":"‘தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியம்’: இந்திய கம்யூ. முத்தரசன்","text":"<p>தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியமானது என திமுக உடனான தொகுதி பங்கீட்டுக்கு பின் இந்திய கம்யூனிஸ்ட் கட்சி மாநில செயலாளர் முத்தரசன் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தொடர் இழுபறிக்கு மத்தியில் வெள்ளிக்கிழமை திமுக கூட்டணியில் இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தானது.<\/p>\n\n<p style=\"text-align: justify;\">திமுக - இந்திய கம்யூனிஸ்ட் இடையே கூட்டணி இழுபறி ஏற்பட்டு வந்த நிலையில், சென்னை அண்ணா அறிவாலயத்தில் இன்று நடைபெற்ற 3ஆம் கட்டப் பேச்சுவார்த்தையில் 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தாகியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன், “திமுக உடனான தொகுதி பங்கீடு சுமூகமாக முடிவடைந்துள்ளது. தொகுதியா லட்சியமா என்றால் லட்சியத்திற்கு தான் முதலிடம் கொடுக்கப்படும்” என்றார். <\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்திய கம்யூனிஸ்ட் போட்டியிட விரும்பும் தொகுதிகள் குறித்த பட்டியல் திமுகவிடம் அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/mar\/05\/ambition-is-more-important-than-volume-cbi-chief-3575099.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2021\/3\/5\/w600X390\/mutharasan.jpg"],"pubdate":"Friday, March 5, 2021 06:19 PM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"முதல்வராக பதவியேற்றவுடன் மாலை 5 மணிக்கு கொரோனா கண்காணிப்பு அதிகாரிகளுடன் மு.க.ஸ்டாலின் ஆலோசனை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675685\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_56141300.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதல்வராக பதவியேற்றவுடன் மாலை 5 மணிக்கு கொரோனா கண்காணிப்பு அதிகாரிகளுடன் மு.க.ஸ்டாலின் ஆலோசனை நடத்துகிறார். சென்னை தலைமை செயலகத்தில் காணொலி காட்சி மூலம் இந்த ஆலோசனை நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675685","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_56141300.jpg"],"pubdate":"5-5-2021 19:37"},{"title":"டெல்லியில் கடந்த 24 மணி நேரத்தில் புதிதாக 19,209 பேருக்கு கொரோனா தொற்று பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675683\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_56365604.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் கடந்த 24 மணி நேரத்தில் புதிதாக 19ஆயிரத்து 209 பேருக்கு கொரோனா தொற்று பாதிப்பு ஏற்பட்டுள்ளது. இதனால் கொரோனாவால்&nbsp; பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 12 லட்சத்து 53ஆயிரத்து 902 ஆக அதிகரித்துள்ளது. கொரோனாவால் பாதிக்கப்பட்ட 91ஆயிரத்து 859 பேருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. நேற்று ஒரே நாளில் 19 ஆயிரத்து 209 பேர் குணமடைந்துள்ளனர். டெல்லியில் கொரோனவால் பாதிக்கப்பட்ட மேலும் 311 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675683","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_56365604.jpg"],"pubdate":"5-5-2021 19:31"},{"title":"கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்டங்களுக்கு ஐபிஎஸ் அதிகாரிகள் நியமனம்...!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675682\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38175601.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு பணிகளை கண்காணிக்க மாவட்டங்களுக்கு ஐபிஎஸ் அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர். சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களுக்கு ஜெயராம் மற்றும் சாரங்கன் நியமனம் செய்யப்பட்டுள்ளனர். வேலூர், திருப்பத்தூர், ராணிப்பேட்டை மாவட்டங்களுக்கு வனிதா ஐபிஎஸ் நியமனம் செய்யப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675682","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38175601.jpg"],"pubdate":"5-5-2021 19:25"},{"title":"சாமானிய மக்களின் தேவையை பூர்த்தி செய்த பின்னரே ஊரடங்கு: சரத்குமார் அறிவுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675681\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_20077152.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மக்களின் தேவையை பூர்த்தி செய்த பின்னரே ஊரடங்கு அமல்படுத்தப்பட வேண்டும் என தமிழக அரசுக்கு சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் அறிவுறுத்தல் வழங்கியுள்ளார். சாமானிய மக்களின் வாழ்வாதாரத்தை கருத்தில் கொண்டு, அவர்களின் தேவையை பூர்த்தி செய்த பின்னரே ஊரடங்கு அமல்படுத்தப்பட வேண்டும் என அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675681","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_20077152.jpg"],"pubdate":"5-5-2021 19:15"},{"title":"சென்னை சத்தியமூர்த்தி பவனில் 7ம் தேதி காங்கிரஸ் எம்எல்ஏ கூட்டம் நடைபெறுகிறது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675671\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_34016055.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை சத்தியமூர்த்தி பவனில் 7ம் தேதி காங்கிரஸ் எம்எல்ஏ கூட்டம் நடைபெறுகிறது. கே.எஸ்.அழகிரி, தினேஷ் குண்டுராவ், சஞ்சய் தத் ஆகியோர் முன்னிலையில் இந்த கூட்டம் நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675671","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_34016055.jpg"],"pubdate":"5-5-2021 18:7"},{"title":"கொரோனா சிகிச்சைக்கான கட்டணங்களை புதிய அரசு நெறிப்படுத்த வேண்டும்: கமல்ஹாசன் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675677\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_37926883.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா சிகிச்சைக்கான கட்டணங்களை புதிய அரசு நெறிப்படுத்த வேண்டும் என கமல்ஹாசன் கோரிக்கை வைத்துள்ளார். கொரோனா சிகிச்சையின் ஒவ்வொரு அலகிலும் கொள்ளை நிகழ்கிறது. அனைத்து தனியார் மருத்துவமனைகளிலும் ஒரே மாதிரியான கட்டணம் நிர்ணயிக்கப்பட்ட வேண்டும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675677","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_37926883.jpg"],"pubdate":"5-5-2021 18:39"},{"title":"தமிழகத்தில் நாளை முதல் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை மட்டுமே டாஸ்மாக் இயங்கும் என அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675674\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_62612552.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நாளை முதல் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை மட்டுமே டாஸ்மாக் இயங்கும் என அறிவிக்கப்பட்டுள்ளது. கொரோனா பரவல் அதிகரித்து வருவதால் நாளை முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வருகின்றன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675674","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_62612552.jpg"],"pubdate":"5-5-2021 18:26"},{"title":"கொரோனா பரவலில் கேரளா மோசமான நிலையில் செல்கிறது: முதல்வர் பினராயி விஜயன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675673\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_76531619.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கொரோனா பரவலில் கேரளா மோசமான நிலையில் செல்கிறது என முதல்வர் பினராயி விஜயன் தெரிவித்துள்ளார். கொரோனா பாதிப்பு விகிதம் குறையவில்லை; இந்த சூழல் மேலும் கட்டுப்பாடுகளை விதிக்க வழிவகுக்கிறது எனவும் அவர் தெரிவித்துள்ளார். கேரளாவில் இன்று ஒரேநாளில் 41,953 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675673","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_76531619.jpg"],"pubdate":"5-5-2021 18:17"},{"title":"ஆக்சிஜன் உற்பத்திக்காக தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலைக்கு மின் இணைப்பு வழங்கப்பட்டது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675661\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_33561343.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: ஆக்சிஜன் உற்பத்திக்காக தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலைக்கு மின் இணைப்பு வழங்கப்பட்டுள்ளது. விரைவில் ஆக்சிஜன் உற்பத்தி தொடங்கும் என ஸ்டெர்லைட் நிர்வாகம் தகவல் தெரிவித்துள்ளது. உச்சநீதிமன்றத்தால் அமைக்கப்பட்ட கண்காணிப்புக் குழுவினர் ஸ்டெர்லைட் ஆலையில் ஆய்வு மேற்கொண்டது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675661","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_33561343.jpg"],"pubdate":"5-5-2021 17:9"},{"title":"சரியான நேரத்தில் கிடைத்த சரியான வெற்றி: நடிகர் சத்யராஜ் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675667\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_71857852.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சரியான நேரத்தில் கிடைத்த சரியான வெற்றி என நடிகர் சத்யராஜ் கருத்து தெரிவித்துள்ளார். திமுக தலைவர் மு.க.ஸ்டாலினை நேரில் சந்தித்து வாழ்த்து தெரிவித்த பின் நடிகர் சத்யராஜ் இதனை தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675667","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_71857852.jpg"],"pubdate":"5-5-2021 17:45"},{"title":"ரூ.16 கோடி மோசடி புகாரில் பனங்காட்டு படை கட்சி ஒருங்கிணைப்பாளர் ஹரி நாடார் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675666\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_28435916.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: ரூ.16 கோடி மோசடி புகாரில் பனங்காட்டு படை கட்சி ஒருங்கிணைப்பாளர் ஹரி நாடார் கேரளா மாநிலம் கோவளத்தில் கைது செய்யப்பட்டுள்ளார்.&nbsp; ஹரி நாடாரை கைது செய்த போலீசார் பெங்களூருவுக்கு விசாரணைக்காக அழைத்துச் சென்றுள்ளனர். தமிழகத்திலேயே அதிக வாக்குகள் பெற்ற ஒரே சுயேட்சை வேட்பாளர் ஹரி நாடார் என்பது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675666","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_28435916.jpg"],"pubdate":"5-5-2021 17:40"},{"title":"உயிர் பயத்தோடு இருக்கும் மக்களைக் காக்கும் பணியில் தனியார் மருத்துவமனைகள் முழுமையாக ஈடுபட வேண்டும்.: ஸ்டாலின் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675664\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_95553226.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உயிர் பயத்தோடு இருக்கும் மக்களைக் காக்கும் பணியில் தனியார் மருத்துவமனைகள் முழுமையாக ஈடுபட வேண்டும் என்று திமுக தலைவர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். மருத்துவ அவசர நிலை என சொல்லக் கூடிய அளவுக்கு தீவிரம் இருப்பதால் கட்டளை மையம் தொடங்க அணையிடப்பட்டுள்ளது. கட்டளை மையம் (war room) ஒன்றை உடனே திறக்க தலைமைச் செயலாளரிடம் கூறியுள்ளேன் என ஸ்டாலின் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675664","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_95553226.jpg"],"pubdate":"5-5-2021 17:22"},{"title":"பாஜக-வினர் பழைய வீடியோக்களை பரப்பி வன்முறை நடந்தது போல் சித்தரிக்கின்றனர்.: மம்தா குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675654\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_53919620.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: பாஜக-வினர் பழைய வீடியோக்களை பரப்பி மேற்கு வங்கத்தில் வன்முறை நடந்தது போல் சித்தரிக்கின்றனர் என்று முதல்வர் மம்தா பானர்ஜி குற்றம் சாட்டியுள்ளார். மேற்கு வங்கத்தில் பாஜக வெற்றிபெற்ற இடங்களில் வன்முறை நடக்கவில்லை. தேர்தல் சமயத்தில் நீங்கள் பல விசயங்களை செய்துவிட்டீர்கள்; அனைத்தையும் இத்துடன் நிறுத்திக்கொள்ளுங்கள் என மம்தா கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675654","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_53919620.jpg"],"pubdate":"5-5-2021 16:6"},{"title":"உருமாறுவதன் காரணமாக இந்தியாவில் கொரோனா 3-ஆவது அலையை தடுக்க முடியாது.: மத்திய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675659\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_16807193.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உருமாறுவதன் காரணமாக இந்தியாவில் கொரோனா 3-ஆவது அலையை தடுக்க முடியாது என்று மத்திய அரசு கூறியுள்ளது. எப்போது உருவாகும் என தெரியாததால் 3-வது அலையை எதிர்கொள்ள தயாராக இருக்க வேண்டும் என தகவல் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675659","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_16807193.jpg"],"pubdate":"5-5-2021 16:48"},{"title":"சென்னை, கோழிக்கோடு, எர்ணாகுளம், குருகிராமில் கொரோனா பரவல் அதிகரிப்பு.: மத்திய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675658\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_61892337.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உருமாறிய கொரோனாவையும் தடுப்பூசி கட்டுப்படுத்துகிறது என்று மத்திய சுகாதாரத்துறை அரசு அதிகாரிகள் தகவல் தெரிவித்துள்ளார். உருமாறிய கொரோனாவை கட்டுப்படுத்த தீவிர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. மேலும் சென்னை, கோழிக்கோடு, எர்ணாகுளம், குருகிராமில் கொரோனா பரவல் அதிகரிக்கப்பட்டுள்ளது என கூறியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675658","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_61892337.jpg"],"pubdate":"5-5-2021 16:43"},{"title":"75 லட்சம் கொரோனா தடுப்பூசிகளை கேரளாவிற்கு வழங்க வேண்டும்.:  பிரதமர் மோடிக்கு பினராயி விஜயன் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675656\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_73624820.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: குறைந்தது 1,000 டன் திரவ மருத்துவ ஆக்சிஜன், ஆக்சிஜன் செறிவூட்டிகள் மற்றும் வெண்டிலேட்டர்களை கேரளாவிற்கு வழங்க வேண்டும் என்று கேரள முதல்வர் பினராயி விஜயன் பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார். 75 லட்சம் கொரோனா தடுப்பூசிகளை கேரளாவிற்கு வழங்க வேண்டும் எனவும் அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675656","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_73624820.jpg"],"pubdate":"5-5-2021 16:34"},{"title":"மாநில அரசால் அங்கீகரிக்கப்பட்ட அத்தியாவசிய பணியாளர்கள், ரயில்வே ஊழியர்கள் மட்டுமே புறநகர் ரயிலில் செல்ல அனுமதி.: புதிய கட்டுப்பாடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675651\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_14918155.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நாளை முதல் கட்டுப்பாடு அதிகரிக்கப்படுவதால் புறநகர் ரயில் பயணிகளுக்கு புதிய கட்டுப்பாடு அறிவிக்கப்பட்டுள்ளது. மாநில அரசால் அங்கீகரிக்கப்பட்ட அத்தியாவசிய பணியாளர்கள், ரயில்வே ஊழியர்கள் மட்டுமே ரயிலில் செல்லலாம்.&nbsp; மேலும் காவல்துறையினர், மாநகராட்சி ஊழியர்கள், சுகாதாரத்துறை, தூய்மை பணியாளர்கள் ரயிலில் செல்ல அனுமதி வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675651","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_14918155.jpg"],"pubdate":"5-5-2021 15:51"},{"title":"அரசு ஊழியர்கள் 50% பேர் சுழற்சி முறையில் பணிக்கு வர வேண்டும்.:  அரசாணை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675650\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_78426761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு ஊழியர்கள் 50% பேர் சுழற்சி முறையில் பணிக்கு வர வேண்டும் என தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக 50% பேர் அரசு ஊழியர்கள் மட்டுமே பணிக்கு வர வேண்டும். மேலும் குரூப் ஏ பிரிவு அரசு அதிகாரிகள் அனைத்து நாட்களும் பணிக்கு வர வேண்டும். மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் பணிக்கு வர உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675650","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_78426761.jpg"],"pubdate":"5-5-2021 15:40"},{"title":"கொரோனா தாக்கத்தின் தற்போதைய நிலை, ஆச்சிஜன் இருப்பு குறித்து அரசு பதில் தர ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675649\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_31322879.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தாக்கத்தின் தற்போதைய நிலை, ஆச்சிஜன் இருப்பு குறித்து அரசு பதில் தர உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பதைத்தடுக்க எடுத்த நடவடிக்கைகள் குறித்தும் பதிலளிக்க ஆணையிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675649","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_31322879.jpg"],"pubdate":"5-5-2021 15:35"}]