[{"title":"சென்னை - மெரினா கடற்கரையில் விரைவில் இலவச வைஃபை சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907527.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னை - மெரினா கடற்கரையில் இலவச வைஃபை சேவையை வழங்கவுள்ளது சென்னை மாநகராட்சி. இதற்கு மாமன்றத்தில் அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை மாநகராட்சியில் ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ் 49 இடங்களில் ஸ்மார்ட் கம்பங்கள் அமைக்கப்பட்டுள்ளன. இந்த ஸ்மார்ட் கம்பங்கள் மூலம் பொதுமக்களுக்கு 30 நிமிடம் இலவச வைஃபை வழங்கப்படுகிறது. 15-வது மண்டலம் தவிர்த்து அனைத்து மண்டலங்களிலும் இந்த வசதி நடைமுறையில் உள்ளது. இதைத் தவிர்த்து சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதியில் சட்டப்பேரவை உறுப்பினர் உதயநிதி ஸ்டாலின் இலவச வைஃபை வழங்கி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907527-free-wi-fi-service-at-marina-beach.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907527.jpg"],"pubdate":"2022-11-29T15:17:07+00:00"},{"title":"போலீஸின் மனித உரிமை மீறல்: மாற்றுத்திறனாளி வழக்கறிஞருக்கு ரூ.5 லட்சம் இழப்பீடு வழங்க ஐகோர்ட் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907524.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>மனித உரிமை மீறல் தொடர்பான வழக்கில் மாற்றுத்திறனாளி வழக்கறிஞருக்கு 5 லட்சம் ரூபாய் இழப்பீடு வழங்க உத்தரவிட்ட சென்னை உயர் நீதிமன்றம், மாற்றுத் திறனாளிகளை கையாள்வது குறித்து போலீசாருக்கு பயிற்சி வழங்க வேண்டும் என தமிழக டிஜிபிக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டம், தாராபுரம் முத்துநகரைச் சேர்ந்த மாற்றுத்திறனாளி வழக்கறிஞர் முருகானந்தம். இவரை, அதே பகுதியைச் சேர்ந்த தண்டபாணி என்பவர் அளித்த பொய் புகாரில், தாராபுரம் காவல் நிலைய உதவி ஆய்வாளர் கார்த்திகேயன், கடந்த 2020-ம் ஆண்டு பிப்ரவரி மாதம் கைது செய்துள்ளார். தான் மாற்றுத்திறனாளி எனக் கூறிய முருகானந்தத்தை தாக்கியதுடன் ஆபாசமாக திட்டியுள்ளார். பின்னர் கோவை சிறையில் அடைக்கப்பட்ட முருகானந்தம், 2020 மார்ச் 10-ம் தேதி ஜாமீனில் விடுதலை செய்யப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907524-human-rights-violation-case-high-court-orders-compensation-of-rs-5-lakh-to-disabled-lawyer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907524.jpg"],"pubdate":"2022-11-29T14:54:25+00:00"},{"title":"ரூ.786 கோடி நஷ்டம்... வருவாய் ஈட்டாத அம்மா உணவகங்களை மூட கோரிக்கை - மேயர் பிரியா நிராகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907523.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னையில் உள்ள அம்மா உணவகங்கள் ரூ.786 கோடி நஷ்டத்தில் இயங்கி வருவதால், வருவாய் மிகக் குறைவாக உள்ள அம்மா உணவகங்ளை மூடவேண்டும் என்று சென்னை மாநகராட்சி மாமன்றத்தில் கணக்குக் குழு தலைவர் தனசேகரன் வேண்டுகோள் வைத்தார். ஆனால், அம்மா உணவகங்கள் தொடர்ந்து செயல்படும் என மேயர் பிரியா தெரிவித்தார்.<\/p>\n\n<p>சென்னை மாநகராட்சியில் 400-க்கும் மேற்பட்ட அம்மா உணவகங்கள் இயங்கி வருகின்றன. பல உணவகங்களில் இருந்து மிகவும் குறைவான அளவு வருவாய் மட்டுமே கிடைக்கிறது. இந்நிலையில், இன்று (நவ.29) நடைபெற்ற மாநகராட்சி மன்றக் கூட்டத்தில் பேசிய கணக்குக் குழுத் தலைவர் தனசேகரன், &amp;quot;சென்னையில் அம்மா உணவகங்கள் 786 கோடி ரூபாய் நஷ்டத்தில் இயங்கி வருகிறது. பல அம்மா உணவகங்கள் தினசரி 500 ரூபாய்க்கு கீழ் வருமானம் வரும் நிலையில் உள்ளது. மக்களிடம் வரவேற்பு இல்லாத பகுதிகளில் உள்ள அம்மா உணவகங்களை மட்டும் மூட வேண்டும்&amp;quot; என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907523-loss-of-loss-by-amma-unavagam-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907523.jpg"],"pubdate":"2022-11-29T14:53:08+00:00"},{"title":"மீனவர் பிரச்சினையில் கடிதம் எழுதுவதை தவிர ஆக்கபூர்வ நடவடிக்கை இல்லை: திமுக அரசு மீது சீமான் சாடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907521.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>&amp;quot;தமிழக மீனவர்கள் பிரச்சினைக்கு நிரந்தர தீர்வுகாண உச்சநீதிமன்றத்தில் உள்ள வழக்கினை விரைவுப்படுத்தி, கட்சத்தீவினை மீட்க தமிழக அரசு விரைந்து நடவடிக்கை வேண்டும்&amp;quot; என்று நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், &amp;quot;தமிழக மீனவர்கள் 24 பேரை இலங்கை கடற்படையினர் அத்துமீறி கைது செய்து சிறைப்படுத்தியிருப்பது அம்மீனவர்களின் குடும்பத்தினரிடையே அச்சத்தையும், கவலையையும் ஏற்படுத்தியிருக்கிறது. கடந்த சில நாட்களுக்கு முன்பு ராமேஸ்வரம் மீனவர்கள் மீது கொடுந்தாக்குதல் நடத்தி விரட்டியடித்த இலங்கை ராணுவம் தற்போது, மீண்டும் புதுக்கோட்டை மாவட்ட மீனவர்கள் 24 பேரை கைது செய்திருப்பதோடு, அவர்களது 5 படகுகளையும் பறிமுதல் செய்திருப்பது வன்மையான கண்டனத்திற்குரியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907521-pudukottai-fishermen-arrested-exposure-of-srilanksn-army-s-brutality-against-tamil-nadu-fishermen-seaman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907521.jpg"],"pubdate":"2022-11-29T14:43:47+00:00"},{"title":"கு.க.செல்வம், பத்மபிரியாவுக்கு கட்சிப் பொறுப்பு - ‘அதிருப்தி’ பதிவுகளுக்கு திமுகவினர் ‘லைக்’ மழை!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907520.jpg\" \/><\/p><p><strong>மதுரை:<\/strong> திமுகவில் வேறு கட்சிகளுக்கு போய்விட்டு வந்தவர்கள், வேறு கட்சிகளில் இருந்து வந்தவர்களுக்கு மாநிலப் பொறுப்பு வழங்கியதை சமூக வலைதளங்களில் திமுகவினர் சிலர் கடுமையாக விமர்சித்து வருகின்றனர்.<\/p>\n\n<p>திமுகவின் 15-வது உட்கட்சி தேர்தல் சமீபத்தில் நடத்தி முடிக்கப்பட்டு நிர்வாகிகள் தேர்வு செய்யப்பட்டு, அக்டோபர் மாதம் பொதுக்குழுவும் நடத்தி முடிக்கப்பட்டது. திமுகவில் தகவல் தொழில்நுட்ப அணி உட்பட பல்வேறு அணிகள் உள்ளன. இந்த அணிகளின் தலைவர், துணைத் தலைவர், செயலாளர், இணைச் செயலாளர்கள், துணைச் செயலாளர்கள் மற்றும் உறுப்பினர்களை தலைமையால் நியமிக்கப்படுவர். அதன்படி திமுகவின் அனைத்து அணிகளுக்கும் நிர்வாகிகள் நியமிக்கப்பட்டுள்ளனர். இதில் திமுகவில் இருந்து வேறு கட்சிகளுக்கு போய்விட்டு திரும்ப வந்தவர்களுக்கும், வேறு கட்சிகளில் இருந்து சமீபத்தில் வந்தவர்களுக்கும் மாநில பொறுப்பு வழங்கியது திமுகவினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907520-state-responsibility-for-those-from-other-parties-dmk-criticism-on-social-media.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907520.jpg"],"pubdate":"2022-11-29T14:24:10+00:00"},{"title":"விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித்தொகை திட்டம்: இணையதளம் மூலம் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907519.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித்தொகை திட்டத்தின் கீழ் பயன்பெற இணையதளம் மூலம் விண்ணப்பிக்கலாம் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>இது குறித்து தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில், &amp;quot;தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையத்தால் திறன்மிகு விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித்தொகைத் திட்டம் மூன்று வகைகளில் செயல்படுத்தப்பட்டு வருகிறது.தலைசிறந்த விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித்தொகை (ஒலிம்பிக்கில் இடம் பெற்றுள்ள விளையாட்டுக்கள் மட்டும்) (Special Scholarship for Elite Sports persons Scheme- ELITE). பன்னாட்டு அளவிலான போட்டிகளில் பதக்கங்கள் வெல்வதற்கு ஊக்குவிக்கும் திட்டம் (Mission International Medals Scheme - MIMS). வெற்றியாளர்கள் மேம்பாட்டுத் திட்டம் (Champions Development Scheme - CDS)<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907519-special-scholarship-scheme-for-sports-persons.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907519.jpg"],"pubdate":"2022-11-29T13:59:37+00:00"},{"title":"தன் தவறுகளை மறைக்கவே செந்தில் பாலாஜி வழக்கு: பாஜக ஐடி பிரிவு தலைவர் பதில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907518.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தனது தவறுகளை மறைக்கவே தன்னை பற்றி பேசக்கூடாது என அமைச்சர் செந்தில் பாலாஜி வழக்கு தொடர்ந்துள்ளதாக தமிழக பாஜக ஐடி பிரிவு தலைவர் நிர்மல் குமார் சென்னை உயர் நீதிமன்றத்தில் பதில்மனு தாக்கல் செய்துள்ளார்.<\/p>\n\n<p>தமிழ்நாடு மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வை துறை அமைச்சராக உள்ள செந்தில் பாலாஜியை தமிழக பாஜக தகவல் தொழில்நுட்ப பிரிவு தலைவர் சி.டி.ஆர்.நிர்மல் குமார் ட்விட்டரில் தொடர்ந்து விமர்சித்து வந்ததாகக் கூறப்படுகிறது. தமிழகத்தில் மதுபான கொள்முதல் மற்றும் விற்பனை குறித்து அமைச்சர் செந்தில் பாலாஜியை நிர்மல் குமார் விமர்சித்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907518-minister-senthil-balaji-pleads-not-to-talk-about-himself-to-cover-up-his-mistakes-bjp-it-chief-filed-counter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907518.jpg"],"pubdate":"2022-11-29T13:51:07+00:00"},{"title":"'ஒரு ஆட்சி எப்படி நடக்கக்கூடாது என்பதற்கு எடுத்துக்காட்டு கடந்தகால ஆட்சி'– முதல்வர் ஸ்டாலின் சாடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907517.jpg\" \/><\/p><p><strong>அரியலூர்: <\/strong>&amp;quot;ஒரு ஆட்சி எப்படி நடக்கக் கூடாது &amp;ndash; ஒரு முதலமைச்சர் எப்படி நடந்து கொள்ளக் கூடாது என்பதற்கு எடுத்துக்காட்டுதான் கடந்த கால ஆட்சி.தனது கையில் அதிகாரம் இருந்தபோது - கைகட்டி வேடிக்கை பார்த்து - தனது கையாலாகாத தனத்தை வெளிப்படுத்தி &amp;ndash; பத்தாண்டு காலத்தை நாசமாக்கியவர்கள் இந்த ஆட்சி குறித்து புகார்கள் கொடுக்கிறார்கள்&amp;quot; என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.<\/p>\n\n<p>அரியலூர் மாவட்டத்தில் நடைபெற்ற அரசு விழாவில், தமிழக முதல்வர் மு.க.ஸ்டாலின், ரூ.30.26 கோடி செலவில் 51 முடிவுற்ற திட்டப்பணிகளை திறந்து வைத்து, ரூ.1.56 கோடி மதிப்பீட்டிலான 3 புதிய திட்டப்பணிகளுக்கு அடிக்கல் நாட்டி, 27,070 பயனாளிகளுக்கு ரூ.52 கோடி மதிப்பிலான அரசு நலத்திட்ட உதவிகளை வழங்கினார். முன்னதாக அம்மோனைட்ஸ்கள் குறித்த கண்காட்சி அரங்கினையும், மாளிகைமேடு அகழாய்வு பொருட்கள் அடங்கிய கண்காட்சி அரங்கினையும் பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907517-tn-cm-mk-stalin-comments-on-aiadmk-past-regime.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907517.jpg"],"pubdate":"2022-11-29T13:33:29+00:00"},{"title":"அரவக்குறிச்சி அருகே பழமையான வீடு இடிந்து விழுந்து விபத்து: மூதாட்டி சடலமாக மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907515.jpg\" \/><\/p><p><strong>கரூர்:<\/strong> கரூர் மாவட்டம் அரவக்குறிச்சியில் இடிந்து விழுந்த வீட்டுக்குள் சிக்கிக்கொண்ட மூதாட்டியை மீட்கும் பணியில் தீயணைப்பு, காவல், வருவாய்துறையினர் போராடிய நிலையில் 4 மணி நேரத்திற்கு பிறகு சடலமாக மீட்கப்பட்டார். மீட்புப் பணிகளை மாவட்ட ஆட்சியர் த.பிரபுசங்கர் பார்வையிட்டார்.<\/p>\n\n<p>கரூர் மாவட்டம் அரவக்குறிச்சி கடை வீதியைச் சேர்ந்தவர் பாத்திமா பீவி (74). கணவர் 10 ஆண்டுகளுக்கு முன்பு இறந்த நிலையில் 70 ஆண்டுகள் பழமையான முதல் தளத்துடன் கூடிய மாடி வீட்டில் தனியாக வசித்து வந்தார். 3 மகன்கள், 3 மகள்கள் திருமணமாகி குடும்பத்துடன் வசித்து வருகின்றனர். பழமையான கட்டிடம் என்பதால் இடித்து விடலாம் என பாத்திமா பீவியின் மகன் கடந்த சில மாதங்களுக்கு முன்பு தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907515-old-house-collapse-accident-near-aravakurichi-debris-trapped-old-woman-rescued-dead-body.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907515.jpg"],"pubdate":"2022-11-29T13:07:52+00:00"},{"title":"தமிழக ஆளுநர் ஆர்.என்.ரவியை பதவி நீக்கம் செய்யக் கோரி உயர் நீதிமன்றத்தில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907514.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழக ஆளுநர் ஆர்.என்.ரவியை பதவி நீக்கம் செய்யக் கோரி சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில், காஞ்சிபுரம் மாவட்டம் தந்தை பெரியார் திராவிட கழக செயலாளர் கண்ணதாசன் என்பவர் தாக்கல் செய்துள்ள மனுவில், &amp;quot;தமிழக ஆளுநராக ஆர். என்.ரவி கடந்தாண்டு செப்டம்பர் மாதம் 18-ம் தேதி பதவி ஏற்றுகொண்டார். அவர் பதவியேற்ற நாளிலிருந்து ஒரு பிரச்சினைக்குரிய நபராகவே இருந்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907514-petition-filed-in-high-court-seeking-dismissal-of-tamil-nadu-governor-rn-ravi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907514.jpg"],"pubdate":"2022-11-29T12:59:03+00:00"},{"title":"முன்னாள் அமைச்சர் விஜயபாஸ்கர் வழக்கு: வருமான வரித்துறை பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907513.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>206 கோடியே 42 லட்சம் ரூபாய் வரிபாக்கியை வசூலிப்பதற்காக தனக்கு சொந்தமான 117 ஏக்கர் நிலத்தை முடக்கியும், வங்கிக் கணக்கை முடக்கியும் வருமானவரி துறை மேற்கொண்ட நடவடிக்கையை எதிர்த்து முன்னாள் அமைச்சர் விஜயபாஸ்கர் சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.<\/p>\n\n<p>கடந்த 2017-ம் ஆண்டு ஆர்.கே. நகர் தொகுதி இடைத்தேர்தலின் போது, வாக்காளர்களுக்கு லஞ்சம் கொடுக்கப்பட்டதாக வந்த புகாரை தொடர்ந்து வருமான வரித்துறை அதிகாரிகள் முன்னாள் அமைச்சர் விஜயபாஸ்கருக்குச் சொந்தமான இடங்களில் சோதனை நடத்தினா்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907513-ex-minister-vijayabaskar-s-case-hc-orders-it-department-to-respond.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907513.jpg"],"pubdate":"2022-11-29T12:47:30+00:00"},{"title":"நாமக்கல் | தலைக்கவசம் அணியாததால் நகராட்சி பணியாளருக்கு அபராதம் விதிப்பு: காவல் நிலையம் முன்பு குப்பைகள் கொட்டியதால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907512.jpg\" \/><\/p><p><strong>நாமக்கல்:<\/strong> போக்குவரத்து போலீஸார் அபராதம் விதித்ததால் ஆத்திரமடைந்த நகராட்சி பணியாளர், காவல் நிலையம் முன்பு குப்பைகளை கொட்டி சென்றுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>நாமக்கல் போக்குவரத்து போலீஸார் தினசரி வாகன சோதனையில் ஈடுபடுவது வழக்கம். அந்த வகையில், நேற்று நாமக்கல் நகர காவல் நிலையம் அருகே திருச்சி சாலை சந்திப்பில் வாகன சோதனையில் ஈடுபட்டனர். அப்போது, தலைக்கவசம் அணியாமல் இருசக்கர வாகனத்தில் வந்த நாமக்கல் நகராட்சி பணியாளரான கந்தசாமி என்பவரை போலீஸார் தடுத்து நிறுத்தி அவர் மீது தலைக்கவசம் அணியாமல் சென்றதற்காக அபராதம் விதித்து உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907512-municipal-employee-fined-not-wearing-helmet-littering-on-front-of-police-station.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907512.jpg"],"pubdate":"2022-11-29T12:43:13+00:00"},{"title":"பிரதமர் தமிழக வருகையின்போது பாதுகாப்பு குறைபாடு: ஆளுநரிடம் அண்ணாமலை புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907511.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>&amp;quot;தமிழகத்தில் கோயில்கள் உள்ளிட்ட முக்கிய இடங்களில் உள்ள மெட்டல் டிடெக்டர்கள் வேலை செய்கிறதா? என்பதற்காக, ஒரு சுதந்திரமான தணிக்கை நடத்த ஆளுநர் உத்தரவிட வேண்டும் என்று கோரிக்கை வைத்திருக்கிறோம்&amp;quot; என்று பாஜக மாநிலத் தலைவர் அண்ணாமலை கூறியுள்ளார்.<\/p>\n\n<p>தமிழக ஆளுநர் ஆர்.என்.ரவியை, பாஜக தலைவர் அண்ணாமலை சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் இன்று (நவ.29) சந்தித்தார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், &amp;quot;ஆளுநரைச் சந்தித்து பாஜக சார்பில் இரண்டு முக்கியமான கோரிக்கைகளை வைத்துள்ளோம். நமது பாரதப் பிரதமர் செஸ் ஒலிம்பியாட் நிகழ்ச்சிகளுக்காக ஜூலை 29-ம் தேதி 2022 அன்று தமிழகம் வந்திருந்தார். அவருக்கு பாதுகாப்பு கொடுக்க வேண்டிய மாநில அரசு, தனது பணியிலிருந்து தவறியிருக்கிறது, என்பதற்கான குற்றச்சாட்டை ஆதாரத்தின் அடிப்படையில் கொடுத்து வந்திருக்கிறோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907511-july-29-security-lapse-during-pm-s-visit-to-tamil-nadu-annamalai-allegation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907511.jpg"],"pubdate":"2022-11-29T12:01:39+00:00"},{"title":"கும்பகோணம் | டெஸ்ட் பர்சேஸ் முறையை கைவிடக் கோரி வணிகர்கள் கடையடைப்பு போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907510.jpg\" \/><\/p><p><strong>கும்பகோணம்: <\/strong> சில்லறை விற்பனைக் கடைகளில் டெஸ்ட் பர்சேஸ் முறையை கைவிடக் கோரி கும்பகோணத்தில் வணிகர்கள் கடையடைப்பு போராட்டத்தில் ஈடுபட்டனர்.<strong> <\/strong><\/p>\n\n<p>வணிக வரித்துறையினர் கடைகளுக்குள் வந்து டெஸ்ட் பர்சேஸ் என பொருட்களை வாங்கி அதற்கு உரிய ரசீது இல்லை எனக் கூறி அபராதம் விதிக்கின்றனர். அது போலவே சாலைகளில் ஆங்காங்கே நின்று கொண்டு, சரக்கு வாகனங்களை நிறுத்தி அபராதம் விதிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907510-traders-in-kumbakonam-went-on-strike-to-abandon-the-test-purchase-system.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907510.jpg"],"pubdate":"2022-11-29T11:47:31+00:00"},{"title":"திருப்பூர் ரயில் நிலையத்தில் இந்தியில் அறிவிப்பு பலகை: மத்திய அரசின் இந்தி திணிப்புக்கு ராமதாஸ் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907508.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>&amp;quot;புதிய, புதிய வகைகளில் இந்தியை திணிக்க முயல்வதன் மூலம் தமிழ்நாட்டு மக்களின் உணர்வுகளுடன் தொடர்வண்டித்துறை விளையாடக் கூடாது. இந்தியைத் திணிக்கும் இத்தகைய அறிவிப்பு பலகைகள் திருப்பூர் உட்பட எங்கு இருந்தாலும் அவற்றை தொடர்வண்டித் துறை உடனடியாக அகற்ற வேண்டும்&amp;quot; என்று பாமக நிறுவனர் ராமதாஸ் கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் தனது ட்விட்டர் பக்கத்தில், &amp;quot;திருப்பூர் தொடர்வண்டி நிலையத்தில் உள்ள சேவை மையத்தின் முகப்பில் வைக்கப்பட்டிருந்த சேவை மையம் பெயர்ப்பலகை அகற்றப்பட்டு, அதற்கு மாற்றாக சகயோக் என்று இந்தி, ஆங்கிலம், தமிழ் ஆகிய மொழிகளில் எழுதப்பட்டிருக்கிறது. மத்திய அரசின் அப்பட்டமான இந்த இந்தித் திணிப்பு கண்டிக்கத்தக்கது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907508-pmk-founder-ramadoss-comments-on-hindi-imposition.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907508.jpg"],"pubdate":"2022-11-29T11:13:21+00:00"},{"title":"சென்னை- திருச்சி தேசிய நெடுஞ்சாலையை 8 வழி விரைவுச் சாலையாக மேம்படுத்துக: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907507.jpg\" \/><\/p><p><strong>சென்னை: &amp;quot;<\/strong>சென்னை- திருச்சி தேசிய நெடுஞ்சாலையை 8 வழி விரைவுச் சாலையாக மேம்படுத்த வேண்டும். அந்த சாலையில் தேவையான இடங்களில் சேவை சாலைகளையும், குறிப்பிட்ட தொலைவுக்கு ஓரிடத்தில் வாகனங்கள் அந்த சாலையில் இணையவும், வெளியேறவும் வசதிகள் செய்யப்பட வேண்டும்&amp;quot; என்று பாமக தலைவர் அன்புமணி ராமதாஸ் கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், &amp;quot;சென்னை - திருச்சி இடையிலான தேசிய நெடுஞ்சாலையில் கடந்த 4 ஆண்டுகளில் 6,131 விபத்துகள் நிகழ்ந்திருக்கின்றன; அவற்றில் 2,076 பேர் உயிரிழந்திருக்கின்றனர் என்ற புள்ளிவிவரம் பெரும் அதிர்ச்சி அளிக்கிறது. உயிர்களை பலிவாங்கும் சாலையாக மாறியுள்ள இந்த தேசிய நெடுஞ்சாலையை மேம்படுத்த இந்திய தேசிய நெடுஞ்சாலைகள் ஆணையம் எந்த நடவடிக்கையும் எடுக்காதது கண்டிக்கத்தக்கதாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907507-upgrade-chennai-trichy-national-highway-to-8-lane-expressway-anbumani-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907507.jpg"],"pubdate":"2022-11-29T10:50:50+00:00"},{"title":"4 நாட்கள் நடைபெற்ற வாக்காளர் சிறப்பு முகாம்: தமிழகத்தில் 17 லட்சம் பேர் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907504.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகம் முழுவதும் 4 நாட்கள் நடைபெற்ற வாக்காளர் சிறப்பு முகாமில் 17 லட்சம் பேர் மனு கொடுத்துள்ளனர். இதில் 7.57 லட்சம் பேர் பெயரைச் சேர்ப்பதற்காக விண்ணப்பித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த 9-ம் தேதி வரைவு வாக்காளர் பட்டியல் வெளியிடப்பட்டது. வரைவு வாக்காளர் பட்டியல் வெளியான அன்றைய தினமே வாக்காளர் திருத்தப் பணியும் தொடங்கியது. இதில், வாக்காளர் பட்டியலில் பெயர் சேர்த்தல், நீக்கம், திருத்தம், முகவரி மாற்றம், ஆதார் இணைப்பு உள்ளிட்டவற்றைச் செய்து கொள்ளலாம் எனத் தெரிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907504-special-voter-camp-held-for-4-days-17-lakh-applications-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907504.jpg"],"pubdate":"2022-11-29T09:56:11+00:00"},{"title":"சிறுவாச்சூர் கோயிலுக்காக வசூலித்த தொகையை நீதிமன்ற வங்கி கணக்குக்கு மாற்ற வேண்டும்: உயர் நீதிமன்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907503.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சிறுவாச்சூர் மதுரகாளியம்மன் கோயில் திருப்பணிகளுக்காக யூடியூபர் கார்த்திக் கோபிநாத் வசூலித்த தொகையை விசாரணை நீதிமன்றத்தின் வங்கிக் கணக்குக்கு மாற்ற மிலாப் செயலி நிறுவனத்துக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p><strong>ரூ.30 லட்சம் வசூல் <\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907503-amount-collected-for-siruvachur-temple-transfer-to-court-bank-account-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907503.jpg"],"pubdate":"2022-11-29T09:45:14+00:00"},{"title":"ராஜீவ் காந்தி படுகொலையின்போது உயிரிழந்தோர், படுகாயமடைந்தோர் குடும்பத்தின் மனநிலை என்ன? - முன்னாள் காவல் அதிகாரி அனுசுயா விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907501.jpg\" \/><\/p><p>தமிழகத்தில் 1991-ம் ஆண்டு மே மாதம் மக்களவை மற்றும் சட்டப்பேரவை தேர்தல் திருவிழா களைகட்டியிருந்தது. மே 21-ம் தேதி தமிழகத்தில், முன்னாள் பிரதமர் ராஜீவ் காந்தி படுகொலை நிகழ்த்தப்படும் என யாரும் எதிர்பார்க்கவில்லை. அந்த நீங்காத வடுவை இன்றும் தமிழகம் சுமந்து கொண்டிருக்கிறது. இந்நிலையில், அந்த வழக்கில் தொடர்புடையோர் விடுதலை குறித்து, அந்த படுகொலையின்போது படுகாயங்களுடன் உயிர் தப்பிய முன்னாள் கூடுதல் காவல் கண்காணிப்பாளர் அனுசுயா, &amp;lsquo;இந்து தமிழ் திசை&amp;#39; நாளிதழிடம் பகிர்ந்து கொண்டார். அதன் சுருக்கம் வருமாறு..<\/p>\n\n<p><strong>பெரும்புதூரில் 1991-ம் ஆண்டு மே 21-ம் தேதி என்ன நடந்தது? - <\/strong>நான் காஞ்சிபுரம் காவல் நிலைய உதவி ஆய்வாளராக இருந்தேன். அன்று மாலை முன்னாள் பிரதமர் ராஜீவ் காந்தி பெரும்புதூருக்கு தேர்தல் பிரச்சாரத்துக்காக வர இருப்பதாகவும், பாதுகாப்பு பணிக்கு செல்லுமாறும் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் இருந்து அறிவுறுத்தப்பட்டது. அன்று பகல் 12 மணிக்கே எங்கள் அணி பெரும்புதூருக்கு சென்றுவிட்டது. மாலை 6 மணிக்கு மகளிர் அமரும் பகுதியில் பணி ஒதுக்கப்பட்டது. இதற்கிடையே, ராஜீவ் காந்தி பயணித்த விமானம் பழுதானதால், அவர் வருவது சந்தேகம் என தகவல் இரவு 9 மணிக்கு வந்தது. அதன் பின்னர், ராஜீவ் காந்தி வந்துவிட்டதாக கூறி, அங்குள்ள இந்திரா காந்தி சிலை அருகில் பட்டாசு வெடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907501-mood-of-familiy-died-injured-during-rajiv-gandhi-assassination-explain-ex-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907501.jpg"],"pubdate":"2022-11-29T09:35:59+00:00"},{"title":"கனமழை எதிரொலி: தமிழகத்தில் 3 மாவட்டங்களில் பள்ளிகளுக்கு விடுமுறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907496.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>கனமழை காரணமாக மூன்று மாவட்டங்களில் பள்ளிகளுக்கு விடுமுறை அறிவிக்கப்பட்டுள்ளது. விருதுநகர் மாவட்டத்தில் பள்ளி, கல்லூரிகளுக்கு விடுமுறை அறிவிக்கப்பட்டிருந்த நிலையில் தேனி, தூத்துக்குடி மாவட்டங்களில் பள்ளிகளுக்கு மட்டும் விடுமுறை அறிவிக்கப்பட்டுள்ளது. மாணவர்களின் நலன் கருதி அந்தந்த மாவட்ட ஆட்சியர்கள் மழை விடுமுறையை அறிவித்துள்ளனர்.<\/p>\n\n<p>கேரள கடலோரப் பகுதிகளின் மேல் நிலவும் வளிமண்டல கீழடுக்கு சுழற்சியின் காரணமாக தமிழகத்தில் நேற்று பரவலாக மழை பெய்தது. மதுரை, நெல்லை, தூத்துக்குடி, திருநெல்வேலி, தென்காசி ஆகிய தென் மாவட்டங்களிலும் நீலிகிரி, கோவை உள்ளிட்ட சில மேற்கு மாவட்டங்களிலும் மழை பெய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907496-rain-holiday-for-schools-in-3-districts-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907496.jpg"],"pubdate":"2022-11-29T08:26:17+00:00"},{"title":"புதிதாக கட்டப்பட்டு வரும் கல்லூரிகள் அடுத்த கல்வியாண்டில் திறக்கப்படும்: அமைச்சர் பொன்முடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907334.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகத்தில் புதிதாக கட்டப்பட்டு வரும் கல்லூரிகள், ஆய்வகங்கள், கூட்டரங்குகளின் கட்டிப்பணி தொடர்பாக அனைத்து பொறியாளர்கள், உயர் கல்வித்துறை அலுவலர்களுடனான ஆய்வுக் கூட்டம், சென்னை தலைமை செயலகத்தில் உயர்கல்வித்துறை அமைச்சர் பொன்முடி தலைமையில் நேற்று நடந்தது. அப்போது அவர் செய்தியாளர்களிடம் கூறியதாவது.<\/p>\n\n<p>உயர்கல்வித் துறையில் 382 கட்டிடப் பணிகளுக்காக ரூ.422.8 கோடியை தமிழக முதல்வர் ஒதுக்கி உள்ளார். அனைத்து பணிகளையும் முதல்வர் கண்காணித்து கொண்டிருக்கிறார். சென்னை மாநிலக் கல்லூரியில் ரூ.63 கோடிசெலவில் அரங்கம் மற்றும் மாற்றுத்திறனாளிகளுக்கான விடுதி கட்டப்படும் என முதல்வர் அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907334-newly-constructed-colleges-to-open-next-academic-year-minister-ponmudi-informs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907334.jpg"],"pubdate":"2022-11-29T05:11:04+00:00"},{"title":"தலைமை நிர்வாகிகள் நியமனம்: திமுக பொதுச் செயலாளர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907335.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>திமுக தலைமை நிர்வாகிகள் மற்றும் குழுத் தலைவர்களை நியமித்து, கட்சியின் பொதுச் செயலாளர் துரைமுருகன் அறிவிப்பு வெளியிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது. கட்சியின் தலைமை செய்தித் தொடர்பு தலைவராக முன்னாள் எம்.பி. டிகேஎஸ்.இளங்கோவன், துணைத் தலைவர்களாக பி.டி.அரசகுமார், புதுக்கோட்டை ஆண்டாள் பிரியதர்ஷினி, செயலாளராக கான்ஸ்டன்டைன் ரவீந்திரன், சட்டதிட்ட திருத்தக் குழுச் செயலாளராக இரா.கிரிராஜன் எம்.பி. ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907335-appointment-of-chief-executives-notification-by-dmk-general-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907335.jpg"],"pubdate":"2022-11-29T05:11:04+00:00"},{"title":"சென்னை ஐஐடி மாணவர்களின் மின்சார பந்தய கார் அறிமுகம்: இயக்குநர் காமகோடி வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907276.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>மின்சாரத்தில் இயங்கும் முதல்பந்தய காரை சென்னை ஐஐடிமாணவர்கள் அறிமுகம் செய்துள்ளனர். சென்னை ஐஐடி மாணவர்கள் &amp;lsquo;ஆர்எஃப்ஆர்&amp;rsquo; எனப்படும் மின்சார அடிப்படையிலான முதல் பந்தய காரை அறிமுகம் செய்துள்ளனர். சென்னை ஐஐடியின் பல்வேறு துறைகளை சேர்ந்த 45 மாணவர்களை கொண்ட ரஃப்தார் குழுவினர் கடந்த ஓராண்டாக மேற்கொண்ட செயல்முறையின் விளைவாக இந்த கார் வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை ஐஐடியின் போட்டிக் குழுக்களில் ஒன்றான ரஃப்தார் குழு, தொழில் துறை தரத்தை மேம்படுத்தவும், பொறியியல் மாணவர்களிடம் உலகத்தர தொழில்நுட்ப நிபுணத்துவத்தை வளர்க்கவும் தொடர் முயற்சிகளை மேற்கொண்டுள்ளது. சர்வதேச அளவிலான போட்டிகளில் இந்தியா சார்பில் பங்கேற்பதற்கான வாய்ப்பை இக்குழு எதிர்நோக்கி உள்ளது என்று சென்னை ஐஐடி நிர்வாகம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907276-introducing-the-electric-racing-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907276.jpg"],"pubdate":"2022-11-29T05:10:43+00:00"},{"title":"தமிழ்நாடு வீட்டுவசதி வாரியத்தில் விற்பனையாகாத 8,000 வீடுகளை குறைந்த விலையில் விற்க முடிவு: அமைச்சர் முத்துசாமி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907274.jpg\" \/><\/p><p><strong>ஈரோடு: <\/strong>தமிழ்நாடு வீட்டு வசதி வாரியத்தில்,பல ஆண்டுகளாக விற்பனையாகாமல் உள்ள 8,000 வீடுகளை, குறைந்த விலையில் விற்க முடிவெடுக்கப்பட்டுள்ளது என வீட்டுவசதித் துறை அமைச்சர் முத்துசாமி தெரிவித்தார்.<\/p>\n\n<p>ஈரோட்டில் நேற்று அவர் செய்தியாளர்களிடம் கூறியதாவது: வீட்டு வசதி வாரியத்தால் கடனுக்கு விற்பனை செய்த வீடுகளுக்கான, ரூ.53 கோடி வட்டித்தொகை தள்ளுபடி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907274-8-000-unsold-houses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907274.jpg"],"pubdate":"2022-11-29T05:10:42+00:00"},{"title":"எல்லை தாண்டியதாக கூறி இலங்கை கடற்படையினரால் தமிழக மீனவர்கள் 23 பேர் கைது: மீட்க கோரி வெளியுறவு அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907275.jpg\" \/><\/p><p><strong>புதுக்கோட்டை\/ சென்னை:<\/strong><strong> <\/strong>எல்லை தாண்டி வந்து மீன் பிடித்ததாக கூறி புதுக்கோட்டை மாவட்ட மீனவர்கள் 23 பேரை இலங்கை கடற்படையினர் நேற்று கைது செய்தனர். அவர்களை விடுவிக்க நடவடிக்கை எடுக்குமாறு வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கருக்கு முதல்வர் ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் கோட்டைப்பட்டினம், ஜெகதாப்பட்டினம் ஆகிய விசைப் படகு மீன்பிடி இறங்குதளங்களில் இருந்து நேற்று 300 விசைப் படகுகளில் மீனவர்கள் கடலுக்குள் மீன் பிடிக்கச் சென்றனர். இவர்கள் அனைவரும் இன்று (நவ.29) கரை திரும்ப இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907275-23-tamil-nadu-fishermen-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/29\/large\/907275.jpg"],"pubdate":"2022-11-29T05:10:42+00:00"}]