[{"title":"வதந்தியை நம்பாமல் தடுப்பூசி போட்டுக் கொள்ள வேண்டும்: உற்பத்தியை அதிகரிக்கவும் மருத்துவர்கள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660856.jpg\" \/><\/p><p>வதந்திகளை நம்பாமல் மக்கள்கரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று மருத்துவர்கள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று குறித்து இந்திய விஞ்ஞானிகளின் முனைப்பு (ஐஎஸ்ஆர்சி) சார்பில், கரோனா தடுப்பூசி குறித்து எழுந்துள்ள சந்தேகங்களுக்கு மருத்துவர்கள் விளக்கம் அளிக்கும் நிகழ்ச்சி இணையவழியில் நேற்று நடைபெற்றது. ஐஎஸ்ஆர்சி ஒருங்கிணைப்பாளர் ராமானுஜம் வரவேற்றார். முனைவர் த.வி.வெங்கடேஸ்வரன் ஒருங்கிணைத்தார். நிகழ்ச்சியில் மருத்துவகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660856-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660856.jpg"],"pubdate":"2021-04-19T03:30:38+00:00"},{"title":"மூலப்பொருட்களின் விலை உயர்வு தொடர்ந்தால் குறுந்தொழில்களில் வேலையின்மை நிலை ஏற்படும்: சிட்கோ தொழிற்பேட்டை குறுந்தொழில் நிறுவனத்தினர் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660847.jpg\" \/><\/p><p>மூலப்பொருட்களின் விலை உயர்வு தொடர்ந்தால் வேலையின்மை என்ற நிலையை எட்டி விடுவோம் என சிட்கோ தொழிற்பேட்டை குறுந்தொழில் நிறுவனங்கள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தொழில் துறை மாவட்டமான கோவையில் ஆட்டோமொபைல் உதிரிபாகங்கள், பம்ப்செட், வெட்கிரைண்டர், ஜவுளித்துறை உற்பத்திக்கான இயந்திரங்கள் தயாரிப்பு என தொழில்கள் விரிவாக பரவியுள்ளன. இந்நிலையில் கோவையில் உள்ள தொழில் நிறுவனங்களுக்கு சமீப காலமாக மூலப்பொருள் விலை உயர்வு என்பது மிகப்பெரும் பிரச்சினையாக உருவெடுத்துள்ளது. கடந்த 6 மாதங்களில் காஸ்டிங், கன்மெட்டல், பித்தளை, அலுமினியம் உள்ளிட்ட அனைத்து வகை உற்பத்திக்கான மூலப்பொருட்களின் விலை 40 சதவீதம் அதிகரித்துள்ளது. சிலவற்றின் விலை 100 சதவீதம் உயர்ந்துள்ளது, என்கின்றனர் தொழில் துறையினர். மூலப்பொருட்கள் விலை உயர்வால் பெரிய நிறுவனங்களே திணறி வரும் நிலையில், ஜாப் ஆர்டர்களை மட்டுமே நம்பியுள்ள குறுந்தொழில் நிறுவனங்கள் பெரும் சிரமத்தை சந்தித்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660847-price-of-raw-materials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660847.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"மணல் கடத்தியதால் பறிமுதல் செய்யப்பட்ட டிராக்டர் மீது பெட்ரோல் குண்டு வீசி போலீஸ்காரரை கொல்ல முயற்சி: 3 பேர் கொண்ட கும்பலுக்கு வலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660850.jpg\" \/><\/p><p>வேதாரண்யம் அருகே மணல் கடத்தியதால் பறிமுதல் செய்யப்பட்ட டிராக்டர் மீது பெட்ரோல் குண்டுவீசி போலீஸ்காரரைக் கொல்ல முயன்ற 3 பேர் கொண்ட கும்பலை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>நாகை மாவட்டம் வேதாரண்யம் வட்டம் கரியாப்பட்டினத்தைச் சேர்ந்த சக்தி என்பவருக்கு சொந்தமான டிராக்டரை தென்னம்புலம் கிராமம் கருப்பன்காடு பகுதியைச் சேர்ந்த வீரமணி(24) என்பவர் ஓட்டி வந்தார். இவர், நேற்று முன்தினம் இரவு கத்திரிப்புலத்தில் இருந்து, உரிய ஆவணம் இன்றி டிராக்டரில் மணல் கடத்திச் சென்றதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660850-tractor-seized.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660850.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"விதிமீறல் கண்டுபிடிக்கப்பட்டு புதிய மின் இணைப்பு துண்டிக்கப்பட்டால் புகார் ஏதும் அளிக்கக் கூடாது: உறுதிமொழி படிவம் பெற மின்வாரியம் புதிய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660853.jpg\" \/><\/p><p>கட்டிடங்களுக்கு புதிய மின் இணைப்பு பெற்ற பிறகு, விதிமீறல் கண்டுபிடிக்கப்பட்டு இணைப்பு துண்டிக்கப்பட்டால் எந்த புகாரும் அளிக்க மாட்டேன் என்ற உறுதிமொழி படிவத்தைப் பெற்று புதிய இணைப்புகளை வழங்குமாறு மின்வாரிய அதிகாரிகளுக்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னையில் உள்ள மின்வாரியதலைமை அலுவலகத்தில் இருந்து தமிழகம் முழுவதும் உள்ள மின்வாரிய தலைமைப் பொறியாளர்களுக்கு கடந்த 16-ம் தேதி ஒரு சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அதில், மின்இணைப்பு கோருபவர்கள் சிறப்பு திட்டத்தின்கீழ் மின்இணைப்பு பெறுவதற்கு சிலநிபந்தனைகள் விதிக்கப்ட்டுள்ளன. இந்த நிபந்தனைகள் அடங்கிய உறுதிமொழிப் படிவத்தில் கையெழுத்திட்டால் மட்டுமே மின் இணைப்பு வழங்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. அந்த நிபந்தனைகளில், &amp;quot;கட்டிடத்தின் உயரம் 12 மீட்டருக்குள் இருக்க வேண்டும். அலுவலர்கள் கட்டிடத்தை ஆய்வு செய்யும்போது கட்டிடத்தின் உயரம் 12 மீட்டருக்கு மேல் இருந்தால் மின் இணைப்பு தற்காலிகமாகவோ அல்லது நிரந்தரமாகவோ துண்டிப்பு செய்யப்படும். அதற்கு எதிர்ப்பு தெரிவிக்கக் கூடாது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660853-tneb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660853.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"முன்னாள் அமைச்சர் பாப்பாசுந்தரம் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660852.jpg\" \/><\/p><p>முன்னாள் அமைச்சரும், அதிமுக அமைப்புச் செயலாளருமான அ.பாப்பாசுந்தரம்(86) நேற்று காலமானார்.<\/p>\n\n<p>கரூர் மாவட்டம் குளித்தலைஅருகே உள்ள வளையப்பட்டியைச் சேர்ந்தவர் அ.பாப்பாசுந்தரம்(86). முன்னாள் அமைச்சரும், அதிமுக அமைப்புச் செயலாளருமான இவர், ஏப்.7-ம் தேதி வீட்டு குளியலறையில் வழுக்கி விழுந்துள்ளார். இதையடுத்து, திருச்சி தனியார் மருத்துவமனையில் சிகிச்சைக்கு சேர்க்கப்பட்டபோது, அவருக்கு கரோனா தொற்று இருந்தது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660852-ex-minister-papasundaram-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660852.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"மதுரை பெண்ணிடம் யானை வாங்கித் தருவதாக ரூ.5 லட்சம் முறைகேடு: கேரளாவைச் சேர்ந்த 2 பேர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660851.jpg\" \/><\/p><p>மதுரையைச் சேர்ந்த பெண் ஒருவரிடம் யானை வாங்கித் தருவதாகக் கூறி ரூ.5 லட்சம் முறைகேடு செய்த கேரளாவைச் சேர்ந்த 2 பேரைப் போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>மதுரை தல்லாகுளம் கமலா நகரைச் சேர்ந்த ராஜன்ராம் என்பவர் மனைவி மாலா (41). இவரது தாத்தா காலத்தில் யானை வளர்த்துள்ளனர். இதையொட்டி தானும் யானை வளர்க்க வேண்டும் என மாலா விரும்பியுள்ளார். அதற்காக கேரளாவைச் சேர்ந்த 2 பேரை அணுகியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660851-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660851.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"தக்காளி விலை வீழ்ச்சியால் உடுமலை விவசாயிகள் கலக்கம்: 14 கிலோ எடை கொண்ட ஒரு பெட்டி ரூ.25-க்கு விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660841.jpg\" \/><\/p><p>திருப்பூர் மாவட்டம் உடுமலை சுற்றுவட்டாரத்தில் சுமார் ஆயிரம் ஏக்கர் பரப்பில் விவசாயிகள் தக்காளி சாகுபடி செய்துள்ளனர். கடந்த சில வாரங்களாக முன்னெப்போதும் இல்லாத அளவில் தக்காளியின் கொள்முதல் விலை கடும் வீழ்ச்சி அடைந்துள்ளது. ஆட்கள்மூலமாக மேற்கொள்ளப்படும் அறுவடை செலவுக்குகூட கட்டுப்படியாகாத சூழல் நிலவுகிறது.<\/p>\n\n<p>இதுகுறித்து மானுப்பட்டி பகுதியில் தக்காளி சாகுபடி செய்திருக்கும் செந்தில்குமார் கூறும்போது, &amp;quot;முன்பு வெங்காயம் சாகுபடி செய்தபோது மழையால் அழுகி வீணானது. அதனால் ரூ. ஒருலட்சம் இழப்பு ஏற்பட்டது. அரசிடம் இருந்து எந்தவித நிதி உதவியும் கிடைக்கவில்லை. இதையடுத்து, கட்டுப்படியான விலை கிடைக்கும் எனக் கருதி தக்காளி சாகுபடி செய்தோம். ஏக்கருக்கு 20,000 நாற்றுகள் என 2 ஏக்கரில் சாகுபடி செய்தோம். ஒரு நாற்றின் விலை ஒரு ரூபாய். நடவு, ஆட்கள் கூலி, உரம், பூச்சி மருந்து என ஏக்கருக்கு ரூ.50,000 வரை செலவு செய்ய வேண்டியுள்ளது. தண்ணீர், முறையான பராமரிப்புக்கு ஏற்ப அதிகபட்சம் ஏக்கருக்கு 12 டன் வரை விளைச்சல் கிடைக்கும். தினமும்40 பெட்டிகள் . (ஒரு பெட்டி என்பது 14 கிலோ எடை கொண்டது) வரை அறுவடை மேற்கொள்ளலாம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660841-tomato-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660841.jpg"],"pubdate":"2021-04-19T03:30:36+00:00"},{"title":"ஆழியாற்றின் குறுக்கே கட்டப்பட்டுள்ள தடுப்பணையில் அத்துமீறி நுழைந்தால் ஆயிரம் ரூபாய் அபராதம்: போலீஸார் சார்பில் வைக்கப்பட்டுள்ள எச்சரிக்கைப் பலகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660846.jpg\" \/><\/p><p>பொள்ளாச்சி அடுத்த கோட்டூர் அருகே மயிலாடுதுறையில் ஆழியாறு ஆற்றின் குறுக்கே கட்டப்பட்டுள்ள தடுப்பணையில், சினிமா படப்பிடிப்புகள் நடைபெறுவது வழக்கம். தினமும் ஏராளமான சுற்றுலா பயணிகள் இங்கு வந்து, ஆற்று நீரில் குளிக்கின்றனர். தடுப்பணை மற்றும் ஆழமான பகுதிகளில் குளிக்கும்போது, நீர் சுழலில் சிக்கி பலர் உயிரிழந்துள்ளனர். இதனால், தடுப்பணை பகுதியில் குளிக்க பொதுப்பணித் துறையினர் தடை விதித்துள்ளனர்.<\/p>\n\n<p>தடையையும் மீறி, தடுப்பணை மற்றும் ஆற்றில் பலர் குளித்து வந்தனர். கடந்த 2011-ல் இருந்து இதுவரையில் 100-க்கும் மேற்பட்டோர் நீரில் மூழ்கி உயிரிழந்துள்ளனர். இதனால் தடுப்பணை பகுதியில் வார விடுமுறை, கோடை விடுமுறை நாட்களில் பொதுப்பணித் துறையினர் மற்றும் ஆழியாறு போலீஸார் கண்காணிப்புப் பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660846-aliyar-river.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660846.jpg"],"pubdate":"2021-04-19T03:30:36+00:00"},{"title":"குன்னூர் - மேட்டுப்பாளையம் சாலையில் யானைகள் உலா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660840.jpg\" \/><\/p><p>நீலகிரி மாவட்டம் குன்னூர் மற்றும் அதன் சுற்றுவட்டார பகுதிகளில் கடந்த சில நாட்களாக பரவலாகமழை பெய்து வருகிறது. இதையொட்டி சமவெளிப் பகுதிகளில்இருந்து வனப்பகுதிகளுக்கு காட்டு யானைகள் வருகை அதிகரித் துள்ளது. குறிப்பாக குன்னூர்- மேட்டுப்பாளையம் சாலையோரத்தில் குட்டியுடன், காட்டு யானைகள்முகாமிட்டுள்ளன. அவ்வப்போது சாலையைக் கடந்து செல்வதால்போக்குவரத்து பாதிக்கப்படுகிறது.<\/p>\n\n<p>குன்னூர்-மேட்டுப்பாளையம் சாலையில் உள்ள வடுகன்தோட்டம், குறும்பாடி போன்ற பகுதிகளில் யானைகள் நடமாட்டம் உள்ளது.நேற்று காலை கே.என்.ஆர். நகர் சாலையைக் குட்டியுடன், யானை கடந்து சென்றதால் போக்குவரத்து பாதிக்கப்பட்டது. சுமார் அரை மணிநேரத்துக்கு பிறகு யானைகள் சென்றன. அதன்பின் போக்குவரத்து தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660840-elephants-roam-the-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660840.jpg"],"pubdate":"2021-04-19T03:30:35+00:00"},{"title":"காட்டுத் தீ, விலங்குகள் நடமாட்டத்தை கண்காணிக்க கோவை மண்டலத்தில் ‘ட்ரோன்’ கேமராக்களை பயன்படுத்தும் வனத்துறை: 20 வனப்பணியாளர்களுக்கு பிரத்யேக பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660828.jpg\" \/><\/p><p>காட்டுத் தீ, விலங்குகள் நடமாட்டம் உள்ளிட்டவற்றை கண்காணிக்கும் வகையில் கோவை மண்டல வனப்பணியாளர்களுக்கு பயிற்சி அளித்து &amp;lsquo;ட்ரோன்&amp;#39; கேமராக்களை வனத்துறை பயன்படுத்தி வருகிறது.<\/p>\n\n<p>கோவை, மதுக்கரை, போளுவாம்பட்டி, பெரியநாயக்கன்பாளையம், காரமடை, மேட்டுப்பாளையம், சிறுமுகை ஆகிய 7 வனச்சரகங்களை உள்ளடக்கிய கோவை வனக் கோட்டம் 711.80 சதுர கி.மீ பரப்பளவைக் கொண்டுள்ளது. வனப்பகுதிக்குள் அனைத்து இடங்களுக்கும் நடந்து சென்று கண்காணிப்புப் பணி மேற்கொள்வது சில நேரங்களில் வனப்பணியாளர்களுக்கு சவாலாக உள்ளது. இதற்கு மாற்றாக, தேவையான இடங்களில் &amp;lsquo;ட்ரோன்&amp;rsquo; கேமராக்களை பயன்படுத்த வனத்துறை முடிவு செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660828-forest-department-using-drone-cameras.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660828.jpg"],"pubdate":"2021-04-19T03:30:34+00:00"},{"title":"கரோனா பாதிக்கப்பட்டவர்களுக்கு யோகா, இயற்கை வாழ்வியல் முறை சிகிச்சை: தருமபுரி மாவட்ட நிர்வாகம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660794.jpg\" \/><\/p><p>தருமபுரி மாவட்டத்தில் கரோனா பாதிக்கப்பட்டவர்களுக்கு யோகா, இயற்கை வாழ்வியல் முறை சிகிச்சை மற்றும் பயிற்சிகளும் அளிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>தருமபுரி மாவட்டத்தில் கரோனா தொற்று பரவலை தடுக்க மாவட்ட நிர்வாகம் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஒருபுறம் தொற்று பாதிப்புக்கு உள்ளாவோரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரிப்பது போலவே, குணமடைந்து வீடு திரும்புவோரின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660794-yoga-natural-biological-therapy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660794.jpg"],"pubdate":"2021-04-19T03:30:30+00:00"},{"title":"12 இடங்களில் முதல்கட்ட கரோனா பரிசோதனை மையங்கள்: சென்னை மாநகராட்சி நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660780.jpg\" \/><\/p><p>சென்னையில் மாநகராட்சி சார்பில் 12 இடங்களில் முதல்கட்ட கரோனா பரிசோதனை மையங்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருகிறது. இந்நிலையில் கரோனா தொற்றால் பாதிக்கப்பட்டோர் மேலாண்மைக்காக மாநகராட்சி நிர்வாகம் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அதன் ஒரு பகுதியாக மருத்துவமனைகளில் நோயாளிகள் குவிந்து, வேலைப் பளு அதிகமாவதை குறைக்கும் வகையில், நோயாளிகளுக்கு அங்கு மேற்கொள்ளப்படும் முதல்கட்ட பணிகள் சிலவற்றை வெளியில் மேற்கொள்ள மாநகராட்சி நிர்வாகம் நடவடிக்கை எடுத்து வருகிறது. அதன்படி, சென்னையில் 12 இடங்களில் முதல்கட்ட கரோனா பரிசோதனை மையங்களை அமைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660780-covid-test-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660780.jpg"],"pubdate":"2021-04-19T03:30:29+00:00"},{"title":"கரோனா விதிமீறல் தொடர்பாக முக்கிய சாலைகள் மட்டுமின்றி தெருக்களிலும் கண்காணிப்பை அதிகப்படுத்த காவல் ஆணையர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660785.jpg\" \/><\/p><p>முகக்கவசம் அணியாதவர்கள் மற்றும் தனிமனித இடைவெளியை பின்பற்றாதவர்கள் என கரோனா விதிமீறல் தொடர்பான கண்காணிப்பை, முக்கிய சாலைகள் மட்டுமின்றி தெருக்களிலும் மேற்கொள்ள வேண்டும் என ரோந்து போலீஸாருக்கு காவல் ஆணையர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதைத் தொடர்ந்து, முகக்கவசம் அணியாதவர்கள், சமூக இடைவெளியை பின்பற்றாதவர்கள் மீது வழக்குப் பதிவு செய்வதோடு அபராதமும் விதிக்கப்பட்டு வருகிறது. சுகாதாரத் துறை, மாநகராட்சி உட்பட பல்வேறு துறையினருடன் இணைந்து முன்களப் பணியாளர்களாக சென்னை போலீஸாரும் இப்பணியில் ஈடுபட்டுள்ளனர். அவர்கள் கரோனா கால விதிமீறலில் ஈடுபடுபவர்கள் மீது நடவடிக்கை எடுத்து வருகின்றனர். மேலும் கரோனா தொடர்பான விழிப்புணர்வு நிகழ்ச்சிகளையும் ஆங்காங்கே நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660785-chennai-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660785.jpg"],"pubdate":"2021-04-19T03:30:29+00:00"},{"title":"ஊராட்சி பகுதிகளில் அதிக அளவில் குப்பை தேக்கம்- அனைத்து பகுதிகளிலும் ‘மாஸ் கிளீனிங்’ செய்ய வேண்டும்: சமூக ஆர்வலர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660775.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் உள்ளாட்சிகளில் சாக்கடை தூய்மைப்படுத்தப்படாமல், சாலைகளில் குப்பை அகற்றப்படாமல் பல இடங்கள் சுகாதாரமற்ற நிலையில் இருப்பதால் தொற்று பரவலுக்கு வழி வகுக்கிறது. இதைத் தவிர்க்க அனைத்து பகுதிகளிலும் &amp;#39;மாஸ் கிளீனிங்&amp;#39; செய்ய வேண்டும் என சமூக ஆர்வலர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் பெரும்புதூர், குன்றத்தூர் ஆகிய ஊராட்சி ஒன்றியங்களில் 100 கிராம ஊராட்சிகள் உள்ளன. இந்த ஊராட்சிகளில் எங்குமே திடக்கழிவு மேலாண்மை திட்டம் செயல்படுத்தப்படவில்லை. இதனால் குப்பையை சரிவர அகற்றுவதில்லை. எங்கு பார்த்தாலும் தேங்கும் குப்பையால் சுகாதார சீர்கேடு ஏற்பட்டு துர்நாற்றம் வீசி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660775-mass-cleaning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660775.jpg"],"pubdate":"2021-04-19T03:30:28+00:00"},{"title":"மீன்பிடி தடைக்காலம் காரணமாக மீன் விலை அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660765.jpg\" \/><\/p><p>மீன்பிடித் தடைக்காலம் அமலில் இருப்பதால் மீன்களின் விலை நேற்று உயர்ந்து காணப்பட்டது. இருப்பினும் மீன் சந்தைகளில் மீன்களை வாங்க ஏராளமான மக்கள் குவிந்தனர்.<\/p>\n\n<p>சென்னை உட்பட தமிழகம் முழுவதும் கிழக்கு கடல் பகுதிகளில் கடந்த ஏப்ரல் 15-ம்தேதி முதல் மீன்பிடித் தடைக்காலம் அமலுக்கு வந்தது. இதனால், விசைப்படகுகளில் மீன வர்கள் மீன்பிடிக்க கடலுக்குச் செல்லவில்லை. இருப்பினும், ஃபைபர் படகு மூலம் மீனவர்கள் கடலுக்குச் சென்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660765-fish-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660765.jpg"],"pubdate":"2021-04-19T03:30:27+00:00"},{"title":"தடுப்பூசி குறித்து அவதூறு பரப்புவோர் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்: பாஜக செய்தி தொடர்பாளர் நாராயணன் திருப்பதி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660767.jpg\" \/><\/p><p>கரோனா தடுப்பூசி குறித்து அவதூறு பரப்புவோர் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று பாஜக மாநில செய்தி தொடர்பாளர் நாராயணன் திருப் பதி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கையில் கூறி யிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660767-narayanan-tirupathi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660767.jpg"],"pubdate":"2021-04-19T03:30:27+00:00"},{"title":"முழு அளவில் அரசுப் பேருந்துகள் இயங்கவில்லை; போக்குவரத்து தொழிலாளர்களுக்கு பணி வழங்க மறுப்பதாக புகார்: நாளை ஆர்ப்பாட்டம் நடத்த முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660768.jpg\" \/><\/p><p>அரசுப் பேருந்துகள் முழு அளவில் இயங்காத நிலையில், போக்குவரத்துக் கழகங்களில், சில பணிமனைகளில் ஓட்டுநர்கள், நடத்துநர்களுக்கு பணி வழங்குவதில்லை என புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழக அரசுப் போக்குவரத்துத் துறையின் கீழ் சென்னை, விழுப்புரம், கும்பகோணம் உட்பட மொத்தம் 8 போக்குவரத்துக் கழகங்கள் மூலம் சுமார் 20 ஆயிரத்துக்கும் மேற்பட்ட பேருந் துகள் இயக்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660768-govt-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660768.jpg"],"pubdate":"2021-04-19T03:30:27+00:00"},{"title":"கிரிஜா வைத்தியநாதன் வடக்கு அல்லது மேற்கு மண்டல பசுமை தீர்ப்பாயத்துக்கு நியமிக்க வேண்டும்: எம்.எச்.ஜவாஹிருல்லா வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660769.jpg\" \/><\/p><p>முன்னாள் தலைமைச் செயலாளர் கிரிஜா வைத்தியநாதனை வடக்கு அல்லது மேற்கு மண்டல பசுமை தீர்ப்பாயத்துக்கு நியமிக்க வேண்டும் என்று மனிதநேய மக்கள் கட்சித் தலைவர் எம்.எச்.ஜவாஹிருல்லா கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கையில் கூறி யிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660769-mh-jawahirullah.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660769.jpg"],"pubdate":"2021-04-19T03:30:27+00:00"},{"title":"சென்னை யானைக்கவுனி காவல் உதவி ஆய்வாளர் கரோனா தொற்றால் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660764.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பால் கடந்த 10 நாட்களாக சிகிச்சை பெற்று வந்த சென்னை போக்கு வரத்து புலனாய்வு பிரிவு காவல் உதவி ஆய்வாளர், சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n<p>சென்னை யானைக்கவுனி போக்குவரத்து புலனாய்வு பிரிவில் காவல் உதவி ஆய்வாளராக பணியாற்றி வந்தவர் சக்திவேல் (57). கொண்டித்தோப்பு காவலர் குடியிருப்பில் குடும்பத்துடன் வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660764-yanaikavuni-si.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660764.jpg"],"pubdate":"2021-04-19T03:30:26+00:00"},{"title":"ஓராண்டுக்கு முன் நடைபெற்ற போட்டித் தேர்வு; தமிழகத்தில் வட்டாரக் கல்வி அதிகாரி தேர்வுப் பட்டியல் எப்போது வெளியாகும்?- 42,000 பி.எட். பட்டதாரிகள் காத்திருப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660763.jpg\" \/><\/p><p>வட்டாரக் கல்வி அதிகாரி தேர்வு முடிவுகளுக்காக 42,000 பி.எட். பட்டதாரிகள் ஓராண்டுக்கு மேலாக காத்திருக்கின்றனர்.<\/p>\n\n<p>தமிழக அரசின் தொடக்கக் கல்வி சார்நிலைப் பணியில் 97 வட்டாரக் கல்வி அலுவலர் பணியிடங்களை நேரடியாக நிரப்பும் வகையில், கடந்த ஆண்டு பிப்ரவரி மாதம் 14-ம்தேதி முதல் 16-ம் தேதி வரைஇணையவழியில் போட்டித் தேர்வு நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660763-b-ed-graduates.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660763.jpg"],"pubdate":"2021-04-19T03:30:26+00:00"},{"title":"குறிஞ்சிப்பாடி அருகே பயன்பாடு இன்றி கிடக்கும் உணவு தானிய கிடங்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660753.jpg\" \/><\/p><p>குறிஞ்சிப்பாடி அருகே விருப்பாட்சி கிராமத்தில் விவசாயிகள் நலனுக் காக கட்டப்பட்ட உணவு தானிய கிடங்கு பயன்பாடு இன்றி உள் ளது.<\/p>\n\n<p>குறிஞ்சிப்பாடி அருகே உள்ள விருப்பாட்சி கிராமத்தில் ஊரக வளர்ச்சி மற்றும் உள்ளாட்சி துறை சார்பில் 2015 -2016-ம் ஆண்டு ரூ. 8 லட்சம் மதிப்பில் உணவு தானிய கிடங்கு கட்டப்பட்டுள்ளது. விருப்பாட்சி, கண்ணாடி, ஆடுர் குப்பம், காஞ்சநாதன் பேட்டை, மஞ்சபேட்டை ஆகிய கிராம விவசாயிகள் தங்கள் வயலில் விளையும் உணவு தானியங்களை சேமித்து வைத்து பின்னர் விற்பனை செய்வதற்கு வசதியாக கட்டப்பட்ட இந்த உணவு தானிய கிடங்கு பயன்பாடு இன்றியும், சரிவர பராமரிப்பில்லாமல் உள்ளது. தற்போது இதனை சமூக விரோதிகள் மது அருந்தவும் வேறு சில சமூக விரோத செயல்பாட்டுக்கும் பயன்படுத்தி வருகின்றனர். ஒன்றிய அதிகாரி கள் இந்த தானிய கிடங்கை பார்வையிட்டு சீரமைத்து விவசாயி களின் பயன்பாட்டுக்கு கொண்டு வர உரிய நடவடிக்கை எடுக்க வேண்டும் என்ற எதிர்ப்பார்ப்பில் இப் பகுதி விவசாயிகள் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660753-food-grain-warehouse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660753.jpg"],"pubdate":"2021-04-19T03:30:25+00:00"},{"title":"மதுரையில் முகக்கவசம் அணிய விழிப்புணர்வு ஏற்படுத்திய நடிகர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660737.jpg\" \/><\/p><p>மதுரையில் பொதுமக்களிளிடம் முகக் கவசம் அணிவதன் அவசியம் குறித்து நடிகர் வையாபுரி விழிப்புணர்வு ஏற்படுத்தினார்.<\/p>\n\n<p>மதுரை மாவட்ட ஹோட்டல்கள் சங்கம் சார்பில் கரோணா பரவல் தடுப்பு விழிப்புணர்வு நிகழ்ச்சி மாட்டுத்தாவணி பகுதியில் நடைபெற்றது. ஹோட்டல்கள் சங்கத் தலைவர் குமார் தலைமை வகித்தார். இந்நிகழ்ச்சியில் நகைச்சுவை நடிகர் வையாபுரி பங்கேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660737-actor-who-created-awareness.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660737.jpg"],"pubdate":"2021-04-19T03:30:24+00:00"},{"title":"மதுரை - டெல்லிக்கு வாரமிருமுறை சிறப்பு ரயில்கள்: நவீன வசதி கொண்ட பெட்டிகள் இணைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660729.jpg\" \/><\/p><p>மதுரை ரயில்வே கோட்ட நிர்வாகம் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>\n\n<p>தஞ்சாவூர் வழியாக இயக்கப்படும் மதுரை - சென்னை வாரமிருமுறை சிறப்பு ரயிலில் எல்எச்பி ரயில் பெட்டிகள் இணைக்கப்பட்டு கடந்த சனிக்கிழமை முதல் சேவை தொடங்கியது. இதன் இணை ரயிலான மதுரை - டெல்லி ஹஸ்ரத் நிஜாமுதீன் வாரம் இருமுறை சேவை சிறப்பு ரயில் ஏப்ரல் 20 முதல் மறு அறிவிப்பு வரும் வரை மதுரையிலிருந்து ஞாயிறு மற்றும் செவ்வாய்க் கிழமைகளில் அதிகாலை 5 மணிக்கு புறப்பட்டு மறுநாள் மாலை 6.35 மணிக்கு நிஜாமுதீன் சென்று சேரும். மறுமார்க்கத்தில் டெல்லி ஹஸ்ரத் நிஜாமுதீன் - மதுரை வாரம் இருமுறை சேவை சிறப்பு ரயில் ஏப்ரல் 22 முதல் மறு அறிவிப்பு வரும் வரை செவ்வாய் மற்றும் வியாழக்கிழமைகளில் மறு மார்க்கத்தில் டெல்லியில் அதிகாலை 5.20 மணிக்கு புறப்பட்டு வியாழன் மற்றும் சனிக்கிழமை அதிகாலை 5 மணிக்கு மதுரை வந்து சேரும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660729-special-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660729.jpg"],"pubdate":"2021-04-19T03:30:23+00:00"},{"title":"கரோனா ஊரடங்கால் வேலையிழந்த பொறியாளருக்கு கைகொடுத்த இயற்கை விவசாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660728.jpg\" \/><\/p><p>இயற்கை முறையில் பாரம்பரிய நெல் ரகங்களை சாகுபடி செய்து வருகிறார் பொறியாளர் ஒருவர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா ஊரடங்கு பலருடைய வேலையைப் பறித்து விட்டது. பலரை வேறு வேலைகளுக்கு திருப்பி விட்டுள்ளது. அந்த வகையில் வேலையிழந்த கட்டுமானப் பொறியாளர் ஒருவருக்கு இயற்கை விவசாயம் கை கொடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660728-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660728.jpg"],"pubdate":"2021-04-19T03:30:23+00:00"},{"title":"மானாமதுரை அருகே கொள்முதல் நிலையத்தில் மழையில் நனைந்து வீணாகிய 100 நெல் மூட்டைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660726.jpg\" \/><\/p><p>மானாமதுரை அருகே மழையால் அரசு நேரடி நெல் கொள்முதல் நிலையத்தில் நூற்றுக்கும் மேற் பட்ட நெல் மூட்டைகள் சேதமடைந் தன.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம் சார்பில் முப்பத்துக்கும் மேற்பட்ட இடங்களில் நெல் கொள்முதல் நிலையங்கள் அமைக்கப்பட்டன. பல கொள்முதல் நிலையங்களில் சேமிப்புக் கிடங்குகள் இல்லா ததால் விவசாயிகளிடம் கொள்முதல் செய்த நெல் மூட்டைகள் திறந்தவெளியில் வைக்கப்பட்டிருந்தன. ஒரு சில இடங்களில் மட்டுமே தார்பாய் மூலம் மூடி வைத்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660726-paddy-bundles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660726.jpg"],"pubdate":"2021-04-19T03:30:23+00:00"}]