[{"title":"கீர்த்தி சுரேஷுக்கு என்ன ஆச்சு?... படப்பிடிப்பு தளத்தில் இருந்து வெளியான தகவலால் ரசிகர்கள் பதற்றம்...!","text":"இந்த செய்தியைக் கேள்விப்பட்ட ரசிகர்களோ, கீர்த்தி சுரேஷுக்கு எதுவும் ஆகலையே, அவர் பாதுகாப்பாக தானே இருக்கிறார் என சோசியல் மீடியா மூலமாக நலம் விசாரித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthy-suresh-mahesh-babu-telugu-movie-shooting-5-persons-tested-covid-19-positive-qrt02z","image":"https:\/\/static.asianetnews.com\/images\/01ep9ats0t285kz1v2af8mgdf8\/keerthy-sureshsreejit-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:39:00 +0530"},{"title":"#CSKvsRR ஜடேஜாவுக்கு இன்னைக்கு இருக்கு கச்சேரி..! உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சிஎஸ்கே மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடே மைதானத்தில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  இரு அணிகளுமே இந்த சீசனின் முதல் போட்டியில் தோற்று, 2வது போட்டியில் வெற்றி பெற்று கம்பேக் கொடுத்த அணிகள். எனவே அந்த வெற்றி பயணத்தை தொடரும் முனைப்பிலேயே இரு அணிகளும் களமிறங்குகின்றன.  சஞ்சு சாம்சன் தலைமையிலான ராஜஸ்தான் ராயல்ஸ் அணியில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும். வின்னிங் காம்பினேஷனை மாற்றாது என்பதுடன், மாற்றுவதற்கு எவ்வித அவசியமும் இல்லை.  கடந்த போட்டியில் ராஜஸ்தான் ராயல்ஸ் அணியில் டேவிட் மில்லரும் கிறிஸ் மோரிஸும் சிறப்பாக ஆடினர். பென் ஸ்டோக்ஸ் காயத்தால் வெளியேறியதையடுத்து மில்லர் ஆடும் லெவனில் வாய்ப்பு பெற்றார். இல்லையெனில் கடந்த சீசன்களை போலவே மில்லர் ஆடும் லெவனில் வாய்ப்பு கிடைக்காமல் பென்ச்சிலேயே உட்கார்ந்திருப்பார்.&nbsp;    டெல்லி கேபிடள்ஸுக்கு எதிரான போட்டியில் அரைசதம் அடித்து, ராஜஸ்தான் வெற்றிக்கு உதவிய மில்லர், சிஎஸ்கே வீரரான ஜடேஜாவின் பவுலிங்கை கடந்த காலங்களில் மிகச்சிறப்பாக ஆடியிருக்கிறார். ஜடேஜாவின் பவுலிங்கில் 49 பந்தை எதிர்கொண்டு 85 ரன்களை விளாசியுள்ளார். இடது கை ஸ்பின்னரான ஜடேஜாவின் பவுலிங்கை இடது கை பேட்ஸ்மேனான மில்லர் அடி நொறுக்கி எடுத்திருக்கிறார். எனவே இன்றைய போட்டியில் மில்லரை மீறி மிடில் ஓவர்களில் ஜடேஜா ரன்னை கட்டுப்படுத்தி வீசுவது அவருக்கு சவாலாகவே இருக்கும்.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  மனன் வோரா, ஜோஸ் பட்லர், சஞ்சு சாம்சன்(கேப்டன், விக்கெட் கீப்பர்), டேவிட் மில்லர், ரியான் பராக், ராகுல் டெவாட்டியா, ஷிவம் துபே, கிறிஸ் மோரிஸ், ஜெய்தேவ் உனாத்கத், சேத்தன் சகாரியா, முஸ்தாஃபிசுர் ரஹ்மான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-csk-in-ipl-2021-qrszql","image":"https:\/\/static.asianetnews.com\/images\/01f1s5skj2r0qr58mazf4zyptr\/16-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:31:34 +0530"},{"title":"மணப்பெண்ணாகவே மாறிய கீர்த்தி சுரேஷ்... பட்டுப்புடவை, நகையில் பளபளக்கும் போட்டோஸ்...!","text":"அழகிய பட்டுப்புடவையில் புன்னகை மாறாமல் ஜொலிக்கும் கீர்த்தி சுரேஷின் இந்த போட்டோக்களை பார்க்கும் ரசிகர்கள் அவர் உண்மையாகவே திருமணம் செய்து கொள்வதற்காகதான் இப்படி அலங்கரித்துக் கொண்டுள்ளாரோ? என திகைத்து போகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-keerthy-suresh-latest-pattu-saree-photos-going-viral-qrsyr0","image":"https:\/\/static.asianetnews.com\/images\/01f179tv0dng27pvnvzysbkzt5\/new-project--19--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:10:13 +0530"},{"title":"மக்களே நாளை முதல் கடற்கரைக்கு போக வேண்டாம்.. நடைபயிற்சி சங்கங்கள் எடுத்த அதிரடி முயற்சி.","text":"நாளை முதல் கடற்கரைகள் மற்றும் பொழுதுபோக்கு தளங்களுக்கு பொதுமக்கள் செல்ல தடைவிதிக்கப்பட்டுள்ளது. கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வரும் நிலையில் தமிழக அரசு சார்பில் நேற்று முக்கிய சுற்றறிக்கை வெளியிடப்பட்டது. அதன் படி நாளை முதல் தமிழகத்தில் உள்ள அனைத்து கடற்கரைகளிலும் பொதுமக்கள் கூடுவதற்கு தடை விதிக்கப்பட்டுள்ளது.&nbsp;    கடற்கரையை பொறுத்தவரையில் வியாபாரம் செய்வோர், சுற்றுலா பயணிகள், பொழுதுபோக்கிற்கு வருபவர்களை தாண்டி நடைப்பயிற்சி, ஓட்ட பயிற்சி, தேகப்பயிற்சி செய்வோருக்கும் அனுமதி வழங்கப்படமாட்டாது. சென்னையில் முக்கிய கடற்கரைகளான மெரினா, பெசன்ட் நகர், திருவான்மியூர் கடற்கரையில் அதிகாலை நேரங்களில் இளைஞர்கள், முதியவர்கள், விளையாட்டு வீரர்கள் என பல்வேறு தரப்பினர் உடற்பயிற்சியில் ஈடுபடுகிறார்கள்.&nbsp;    மேலும், நடைப்பயிற்சி செய்வோரில் சரிபாதிக்கும் மேல் முதியவர்கள் இருப்பதால் அவர்களுக்கு கோரோனா தொற்று பரவும் வாய்ப்பு இருப்பதால் நடைப்பயிற்சி சங்கங்கள் சார்பில் இன்றே கடற்கரைக்கு வரவேண்டாம் என அறிவுறுத்தபட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-do-not-go-to-the-beach-from-tomorrow-action-taken-by-the-walking-associations--qrsyei","image":"https:\/\/static.asianetnews.com\/images\/01esx36b4fde5vng0nb0txn5df\/marina-beach-shop-2-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:02:42 +0530"},{"title":"நடுவானில் விமானப்பணிப்பெண்களிடம் அத்துமீறிய மென்பொறியாளர்.. போலீசில் ஒப்படைப்பு..","text":"சென்னைக்கு கண்ணூரில் இருந்து வந்த &nbsp;விமானத்தில் மாஸ்க் அணிய மறுத்த பயணியை விமான ஊழியா்கள் போலீசில் ஒப்படைத்தனா். கண்ணூரிலிருந்து சென்னை வந்த விமானம் நடுவானில் பறந்தபோது, அதில் பயணித்த பயணி ஒருவா் மாஸ்க் அணிய மறுத்து, விமானப்பணிப்பெண்களிடம் வாக்குவாதம் செய்ததாக கூறி, அந்த பயணி சென்னை விமானநிலைய போலீசில் ஒப்படைக்கப்பட்டார்.கேரளா மாநிலம் கண்ணூரிலிருந்து சென்னைக்கு இண்டிகோ ஏா்லைன்ஸ் விமானம் நேற்று இரவு 11 மணிக்கு வந்து கொண்டிருந்தது.&nbsp;    அந்த விமானத்தில் 49 பேர் பயணித்து கொண்டிருந்தனா்.கேரளா மாநிலம் கண்ணூரை சோ்ந்த பிரதீப் குமாா்(46) என்ற மென்பொறியாளாரும் அந்த விமானத்தில் வந்தார் கொரோனா இரண்டாவது அலை இந்தியா முழுவதும் மிகவேகமாக பரவுவதால், விமானப்பயணிகள் அனைவரும் கண்டிப்பாக மாஸ்க் அணிந்திருக்க வேண்டும் என்ற விதிமுறை அமுலில் உள்ளது. ஆனால் பயணி பிரதீப்குமாா் மட்டும் விமானத்திற்குள் மாஸ்க் அணியாமல் இருந்துள்ளாா். விமானப்பணிப்பெண்கள் அவரை மாஸ்க் அணியும்படி கூறினா். ஆனால் அவா் அணிய மறுத்துவிட்டாா். சகபயணிகளும் கூறியதையும் அவா் கேட்கவில்லை. இதையடுத்து விமான கேப்டனிடம் விமானப்பணிப்பெண்கள் புகாா் செய்தனா். விமான கேப்டன் சென்னை விமானநிலைய கட்டுப்பாட்டு அறைக்கு தகவல் கொடுத்தாா்.&nbsp;    விமானம் &nbsp;சென்னை உள்நாட்டு விமானநிலையத்தில் வந்து தரையிறங்கியது. உடனடியாக விமானநிலைய பாதுகாப்பு அதிகாரிகள், விமானத்திற்குள் சென்றனா். மாஸ்க் அணியாமல் விமானப்பணிப்பெண்களிடம் தகராறு &nbsp;செய்த பயணி பிரதீப்குமாரிடம் விசாரித்தனா் இதையடுத்து பயணி பிரதீப்குமாரை விமானத்தை விட்டு ,கீழே இறக்கிய இண்டிகோ ஏா்லைன்ஸ் பாதுகாப்பு அதிகாரிகள், சென்னை விமானநிலைய போலீசில் ஒப்படைத்தனா். அவா் மீது விமானத்திற்குள் மாஸ்க் அணியாமல் பயணித்து கொரோனா பாதுகாப்பு விதிமுறையை மீறியதோடு, மாஸ்க் அணிய கூறிய விமான ஊழியா்களை மிரட்டியதாகவும் வழக்குப்பதிவு செய்து போலீசாா் விசாரணை நடத்துகின்றனா்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/software-engineer-fought-air-rosters-police-arrest--qrsxv7","image":"http:\/\/static.asianetnews.com\/images\/cb20be60-1944-415e-9785-709f33da4a72\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:51:08 +0530"},{"title":"இரவு நேர ஊரடங்கு.. பேருந்துகள் இயக்கத்தில் அதிரடி மாற்றம்.. போக்குவரத்து துறை வெளியிட்ட முக்கிய அறிவிப்பு..!","text":"தமிழகத்தில் இரவு ஊரடங்கின் போது அதிகாலை 4 மணி முதல் இரவு 8 மணி வரை அரசு பேருந்துகள் இயக்கப்படும் என போக்குவரத்துத்துறை தகவல் தெரிவித்துள்ளார்.  இது தொடர்பாக அரசு விரைவுப் போக்குவரத்துக் கழக இயக்குநர் வெளியிட்டிருக்கும் அறிக்கையில்;- கோவிட் நோய் தொற்று பரவுவதை தடுத்திட மத்திய அரசு வழிக்காட்டுதலின்படி, தமிழ்நாடு அரசின் சார்பில் ஊரடங்கு உத்தரவு, கட்டுப்பாடுகளுடன் தளர்வுகளும் அமுலில் இருந்து வருகிறது. கொரோனா நோய் பரவல் நிலை தற்பொழுது அதிகரித்து வருகின்ற நிலையில், அதனை கட்டுப்படுத்துகின்ற வகையில், நாளை (20.04.2021) செவ்வாய்கிழமை முதல் இரவு நேர ஊரடங்கினை அமுல்படுத்தி தமிழக அரசு உத்தரவிட்டுள்ளது.&nbsp;  இந்த ஊரடங்கு உத்தரவில், இரவு நேரங்களில் வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையேயான பொது மற்றும் தனியார் போக்குவரத்துச் சேவையும் இயங்கிட அனுமதி இல்லை. மேலும், பகல் நேரங்களில் இயக்கப்படுகின்ற பேருந்து சேவைகளில், கொரோனா தடுப்பு நடவடிக்கைகளான முகக்கவசம் அணிதல், உடல் வெப்ப நிலையை பரிசோதனை செய்தல், கூட்ட நெரிசலைத் தவிர்த்தல் உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை தவறாமல் பின்பற்றுமாறும் அறிவுத்தப்பட்டுள்ளது.&nbsp;    அரசு விதித்துள்ள இரவு நேர ஊரடங்கினைக் கருத்தில் கொண்டு, பொதுமக்களுக்கு வசதியாக சென்னையிலிருந்து குறுகிய மற்றும் தொலைதூர ஊர்களுக்கும், பிற ஊர்களிலிருந்து சென்னைக்கும் இயக்கப்படுகின்ற பேருந்துகளானது, அதிகாலை 4.00 மணி தொடங்கி இரவு 8.00 மணிக்குள்ளாக சென்றடைகின்ற வகையில் ஏற்பாடு செய்யப்பட்டுள்ளது. மேலும், அரசு விடுமுறையான ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளதால், அன்றைய தினம் பேருந்துகள் இயக்கப்படமாட்டாது. இந்த வசதியினை பொதுமக்கள் பயன்படுத்திக் கொண்டு உரிய வழிமுறைகளை பின்பற்றி பாதுகாப்பான முறையில் பயணம் செய்யுமாறு கேட்டுக் கொள்ளப்படுகிறார்கள்.  விரைவுப் பேருந்துகளில் முன்பதிவு செய்துள்ள பயணிகள், தங்களின் விருப்பத்திற்கு ஏற்றவாறு பயணத் தேதியை மாற்றி அமைத்துக்கொள்ள ஏதுவாக, அருகே உள்ள பேருந்து நிலைய கட்டுப்பாட்டு அலுவலகத்தை அணுகி தகுந்த மாற்று ஏற்பாடு செய்து கொள்ளலாம். அப்படி இல்லாத பட்சத்தில் அக்கட்டணத் தொகையானது திருப்பி வழங்கப்படும். தளவழி முன்பதிவு செய்த பயணிகள் தளவழி மூலமாக பயணக்கட்டணத்தை திரும்பப்பெற வசதி செய்யப்பட்டுள்ளது. முழு ஊரடங்கு அமுல்படுத்தப்பட்டுள்ள ஞாயிற்றுக்கிழமையில் முன்பதிவு செய்துள்ள பயணிகளுக்கும் மேற்குறிப்பிட்ட நடைமுறையே பின்பற்றப்படும்.    மாநகர் போக்குவரத்துக் கழகத்தைப் பொறுத்தமட்டில், பயணிகள் நின்று கொண்டு பயணம் செய்ய தடை விதிக்கப்பட்டுள்ளதால், முக்கிய வழித்தடங்களில் கூடுதல் பேருந்துகள் இயக்கப்பட்டு வருகின்றன. மேலும், அரசு விதித்துள்ள இரவு ஊரடங்கினை பின்பற்றி அதிகாலை 4.00 மணி தொடங்கி இரவு 10.00 மணி வரையிலும், பேருந்துகள் இயக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது என குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-action-change-in-the-movement-of-buses--qrsx6e","image":"https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:36:14 +0530"},{"title":"இரவுநேர ஊரடங்கு.. 2 லட்சம் குடும்பங்களின் கதி என்ன ஆவது. அலறும் ஆம்னி பேருந்து உரிமையாளர்கள் ..","text":"தமிழகத்தில், தமிழகம் மற்றும் பிற மாநில உரிமம் பெற்ற 4000 ஆம்னி பேருந்துகள் உள்ளன. இந்தப் பேருந்துகள் தமிழகத்தில் உள்ள முக்கியமான நகரங்களுக்கும் கேரளா, கர்நாடகா, ஆந்திரா, தெலுங்கானா மற்றும் பாண்டிச்சேரி ஆகிய பகுதிகளுக்கும் இயக்கப்பட்டன. கொரோனா வைரஸ் தடுப்பு நடவடிக்கையால் &nbsp;25.03.2020 முதல் 15 அக்டோபர் 2020 வரை ஆம்னி பேருந்துகள் இயக்காமல் நிறுத்தி வைக்கப்பட்டிருந்தன. பிறகு 16 அக்டோபர் 2020 முதல் முதற்கட்டமாக 300 பேருந்துகள் இயக்கப்பட்டன. பிறகு படிப்படியாக உயர்ந்து பிப்ரவரி 2021 கடைசியில் 600 பேருந்துகள் வரை இயக்கப்பட்டன.&nbsp;    மீண்டும் 8 மார்ச் 2021 விதிக்கப்பட்ட கொரோனா வைரஸ் கட்டுப்பாடு நடவடிக்கையால் பயணிகள் வரத்து குறைந்ததால் ஆம்னி பேருந்துகள் இயக்கம் 186 பேருந்துகள் ஆக குறைந்தன. இந்நிலையில் இன்று வரும் 20.04.2021 முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இதனால் ஆம்னி பேருந்துகள் இயக்கம் முற்றிலும் பாதிக்கப்படும். ஏற்கனவே கடந்த ஓராண்டாக ஆம்னி பேருந்துகள் சரிவர இயங்காத காரணத்தால் எங்கள் தொழில் சார்ந்தவர்களுக்கு தோராயமாக 480 கோடி ரூபாய் வரை இழப்பு ஏற்பட்டுள்ளது. இதில் தமிழக அரசு 2 காலாண்டிற்கு தோராயமாக ரூபாய் 20 கோடி அளவிற்கு மட்டுமே சாலை வரியை தள்ளுபடி செய்தது.&nbsp;    இந்த தொழிலை சார்ந்த பேருந்து உரிமையாளர்கள், &nbsp;ஓட்டுநர்கள், பேருந்து உதவியாளர்கள், அலுவலகப் பணியாளர்கள், மெக்கானிக்குகள் மற்றும் இந்த தொழிலின் மறைமுக பணியாளர்கள் மொத்தம் 2 லட்சம் பேர் மற்றும் அவர்களின் குடும்பங்கள் வாழ்வாதாரம் இழந்து மிகவும் பாதிக்கப்பட்டுள்ளோம்.&nbsp;இந்தத் தொழிலில் 1500 கோடி ரூபாய் அளவிற்கு முதலீடு உள்ளது. இதில் 1,000 கோடி ரூபாய் அளவிற்கு வங்கிகளில் கடனாக பெற்று தொழில் செய்து வருகிறோம். கடந்த ஒரு வருடமாக பேருந்துகள் இயங்காத காரணத்தால் வங்கிகளுக்கு சரிவர கடன் தவணை கட்ட முடியவில்லை. இந்நிலையில் மீண்டும் இரவு நேர ஊரடங்கு தொழில் முற்றிலும் பாதிக்கப்படும்.&nbsp;இத்தொழிலை காப்பாற்றுவதற்காக மத்திய மாநில அரசுகள் தொலைநோக்குடன் உதவிட வேண்டும்.&nbsp;சாலை வரியை 6 மாத கால அளவுக்கு தள்ளுபடி செய்ய வேண்டும். அடுத்த 6 மாதங்களுக்கு 50% சாலை வரியை மட்டும் வசூலிக்க வேண்டும்.&nbsp;    கடன் தவணைக்கான ஆறுமாத கால வட்டியை தள்ளுபடி செய்தும், 6 மாதம் கடன் தவணை கட்டுவதற்கு கால அவகாசம் கொடுத்தோம் &nbsp;அதே பேருந்துகளுக்கு தொழில் செய்வதற்காக கூடுதல் கடன் தொகை கொடுத்து உதவ வேண்டும். ஆம்னி பேருந்துகள் இயங்காத காலங்களுக்கு இன்சூரன்ஸ் தள்ளுபடி செய்தும் தர வேண்டும். மற்றும் இரவு நேர ஊரடங்கு இருக்கும் காலங்களில் பகல் நேரங்களில் பயணிகளின் தேவைக்கு ஏற்ப கூடுதல் ஆம்னி பேருந்துகள் இயக்கப்படும். கொரோனா வைரஸ் பரவாத வண்ணம் ஆம்னி பேருந்துகளில் ஒவ்வொரு முறையும் கிருமி நாசினி தெளித்து சுத்தம் செய்து, பயணிகளுக்கு வெப்ப அளவு பரிசோதித்து இயக்கப்படும் என ஆம்னி பேருந்து உரிமையாளர்கள் சங்கத்தின் பொதுச் செயலாளர் அன்பழகன் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/night-curfew-what-will-happen-to-2-lakh-families-screaming-omni-bus-owners--qrsx1g","image":"https:\/\/static.asianetnews.com\/images\/01dqw9e26yv1zhqe6e1whqvbwy\/omni-bus--1-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:33:25 +0530"},{"title":"‘இன்னும் 3 நாட்கள் தான் கெடு’... தமிழக அரசுக்கு உயர் நீதிமன்றம் பிறப்பித்த அதிரடி உத்தரவு...!","text":"கொரோனா தடுப்பு விதிகளை பின்பற்றுவதில் பல்வேறு சவால்களை எதிர்கொள்ளும் மாற்றுத் திறனாளிகளையும் தடுப்பூசி செலுத்தும் முன்னுரிமை பட்டியலில் சேர்க்க &nbsp;உத்தரவிடக் கோரி சமூக நீதி முன்னேற்றத்துக்கான மையத்தின் இணை நிறுவனர் மீனாட்சி பாலசுப்பிரமணியன் பொது நல மனுவை தாக்கல் செய்திருந்தார்.&nbsp;இந்த வழக்கை விசாரித்த உயர் நீதிமன்றம், மாற்றுத் திறனாளிகளுக்கு கொரோனா தடுப்பூசி சிறப்பு முகாம்கள் அமைக்க முடியுமா என்பது குறித்து விளக்கமளிக்க தமிழக அரசுக்கு உத்தரவிட்டிருந்தது.    இந்த வழக்கு &nbsp;தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்த போது, தமிழக அரசு தரப்பில் ஆஜரான வழக்கறிஞர், மாற்றுத் திறனாளிகளை முன்னுரிமை பட்டியலில் சேர்ப்பது தொடர்பாக மத்திய அரசுக்கு அனுப்பிய கடிதத்துக்கு இதுவரை பதில் இல்லை எனவும், &nbsp;மாற்றுத் திறனாளிகளுக்கு முன்னுரிமை அளித்து, அனைத்து தடுப்பூசி மையங்களிலும் சிறப்பு கவுண்டர்கள் அமைக்க தமிழக அரசு தயாராக இருப்பதாக தெரிவித்தார்.    மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், 45 வயதுக்கு மேற்பட்டவர்களுக்கு தான் தடுப்பூசிகள் போடப்பட்டு வருவதால், மாற்றுத் திறனாளிகளுக்கு வயது வரம்பில் சலுகை வழங்க உத்தரவிட வேண்டும் எனக் கோரினார்.அரசுத்தரப்பு வாதத்தை ஏற்ற நீதிபதிகள், அனைத்து தடுப்பூசி மையங்களிலும், மாற்றுத் திறனாளிகளுக்கு சிறப்பு கவுண்டர்கள் அமைத்து, அவர்களுக்கு முன்னுரிமை வழங்க வேண்டும் எனவும், சிறப்பு கவுண்டர்கள் மாற்றுத் திறனாளிகள் எளிதில் அணுகும் வகையில் &nbsp;சாய்தள பாதை உள்ளிட்ட வசதிகளை ஏற்படுத்த வேண்டும் என தமிழக அரசுக்கு உத்தரவிட்டனர்.    அதேபோல, 18 வயதுக்கு மேல் 45 வயதுக்கு குறைவானவர்களுக்கு தடுப்பூசி போடுவதால் ஏதேனும் எதிர்விளைவுகள் ஏற்படுமா என மருந்து தயாரிப்பு &nbsp;நிறுவனங்களுடன் கலந்து பேசி மாற்றுத் திறனாளிகளுக்கு வயது வரம்பை நிர்ணயிப்பது குறித்து மூன்று நாட்களில் முடிவெடுக்க வேண்டும் என உத்தரவிட்ட நீதிபதிகள், வழக்கை முடித்து வைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/a-decision-on-setting-the-age-limit-must-be-made-within-three-days-for-physically-challenged-people-qrswqm","image":"http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:26:46 +0530"},{"title":"கள்ளழகர் பக்தர்களுக்கு அதிர்ச்சி... மீண்டும் கைவிரித்த மதுரை உயர் நீதிமன்றம்!","text":"கொரோனா நோய் தொற்று காரணமாக பக்தர்கள் இன்றி, அழகர் வைகை ஆற்றில் எழுந்தருளும் நிகழ்வை போதிய பாதுகாப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளுடன் நடத்த அனுமதிக்கக் கோரிய வழக்கைத் தள்ளுபடி செய்தது மதுரை உயர் நீதிமன்ற கிளை உத்தரவிட்டுள்ளது.  மதுரை தல்லாகுளத்தைச் சேர்ந்த அருண் போத்திராஜ் என்பர் உயர்நீதிமன்ற மதுரைக் கிளையில் பொதுநல வழக்கினைத் தாக்கல் செய்திருந்தார். அதில்,” மதுரை சித்திரைத் திருவிழா மிகவும் பிரசித்தி பெற்றது. அதன் ஒரு பகுதியாக கள்ளழகர் வைகை ஆற்றில் எழுந்தருளும் நிகழ்வு வெகு விமரிசையாக நடைபெறும்.  இந்த ஆண்டு கொரோனா நோய்த்தொற்றைக் காரணம் காட்டி திருவிழாக்கள் நடத்த தடைவிதிக்கப்பட்டுள்ளது. மனமகிழ் மன்றங்கள், திரையரங்குகள் போன்றவை 50 சதவிகிதத்துடன் இயங்கலாம் என அனுமதி வழங்கப்பட்டுள்ள நிலையில், திருவிழாக்களுக்கு மட்டும் முழுமையாகத் தடை விதிப்பது ஏற்கத்தக்கதல்ல. இதன் காரணமாக அதன் மீது ஆழ்ந்த நம்பிக்கை கொண்ட பெரும்பாலானவர்கள் ஏமாற்றமடைவார்கள். ஆகவே பக்தர்கள் இன்றி, அழகர் வைகை ஆற்றில் எழுந்தருளும் நிகழ்வை போதிய பாதுகாப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளுடன் நடத்த அனுமதித்து உத்தரவிட வேண்டும்” என கூறியிருந்தார்.  இந்த வழக்கை விசாரித்த நீதிபதிகள் சிவஞானம், ஆனந்தி அமர்வு, கொரோனா தொற்று மிகத்தீவிரமாகப் பரவி வரும் சூழலில் இது எவ்வாறு சாத்தியம்? கொரோனா தொற்று பரவலைத் தவிர்க்கும், நடவடிக்கைகளை முறையாக கடைப்பிடிக்க வேண்டும். அதோடு, வைகை ஆற்றில் தண்ணீரே இல்லை. வெறும் குப்பைகளே நிறைந்துள்ளது. கொரோனா பரவல் மிகத்தீவிரமாகப் பரவி வரும் வரும் சூழலில், கட்டுப்பாடுகள் மேலும் அதிகப்படுத்தப்படலாம் என கருத்து தெரிவித்த நீதிபதிகள், அழகர் வைகை ஆற்றில் இறங்கும் விழாவிற்கு அனுமதி வழங்க இயலாது. மனுதாரரின் கோரிக்கையை ஏற்க இயலாது எனக்கூறி வழக்கை தள்ளுபடி செய்து உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kallazhakar-devotees-shocked-madurai-high-court-order-qrswl6","image":"http:\/\/static.asianetnews.com\/images\/d48a1dcd-e250-54ad-b5f0-10e480efe603\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:23:30 +0530"},{"title":"மக்களே உஷார்.. 10 மாவட்டங்களில் அடித்து நொறுக்கப் போகிறது.. வானிலை ஆய்வு மையம் எச்சரிக்கை..","text":"வெப்பச்சலனம் காரணமாக&nbsp;19.04.2021: நீலகிரி, கோவை, திருப்பூர், சேலம், நாமக்கல், திண்டுக்கல், தேனி, மதுரை, கரூர் மற்றும் விருதுநகர் மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். எனவும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் எனவும்,&nbsp;20.04.2021: &nbsp;நீலகிரி, கோவை, தேனி, தென்காசி, சிவகங்கை மற்றும் விருதுநகர் &nbsp;மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனவும் சென்னை வானிலை ஆய்வு மையம எச்சரித்துள்ளது.&nbsp;    ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். எனவும், 21.04.2021 முதல் 23.04.2021 வரை: &nbsp;மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இலேசான மழை பெய்யக்கூடும் எனவும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் எனவும்,சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு &nbsp;வானம் ஓரளவு &nbsp;மேகமூட்டத்துடன் காணப்படும். எனவும், அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டி இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    வெப்பநிலை முன்னறிவிப்பு : 20.04.2021 முதல் 21.04.2021 வரை: &nbsp;சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, ராணிபேட்டை, வேலூர், திருப்பத்தூர், தர்மபுரி, சேலம், நாமக்கல், விழுப்புரம், திருவண்ணாமலை, கள்ளகுறிச்சி, கடலூர், பெரம்பலூர், அரியலூர், நாகப்பட்டினம், மயிலாடுதுறை, தஞ்சாவூர், திருவாரூர், திருச்சிராப்பள்ளி மற்றும் கரூர் மாவட்டங்களில் ஓரிரு இடங்களில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை அதிகரிக்கக்கூடும்.&nbsp;    கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 80 விழுக்காடு வரை இருக்கக்கூடுமென்பதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.தேவைக்கேற்ப குடிநீர், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், பருத்தி ஆடைகளையே அணியவும்.கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு (சென்டிமீட்டரில்):&nbsp;ராசிபுரம் &nbsp;(நாமக்கல்) 3, ஓட்டப்பிடாரம் &nbsp;(தூத்துக்குடி), பெரியாறு &nbsp; (தேனி), மசினகுடி &nbsp;(நீலகிரி) தலா 2, ஆண்டிபட்டி &nbsp;(மதுரை), தக்கலை &nbsp;(கன்னியாகுமரி), சங்கரிதுர்க் &nbsp;(சேலம்), தேக்கடி &nbsp;(தேனி), பெருஞ்சாணி &nbsp;அணை (கன்னியாகுமரி) தலா &nbsp; 1 சென்டி மீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-are-alert-10-districts-are-going-to-be-crushed-meteorological-center-warning--qrsw74","image":"https:\/\/static.asianetnews.com\/images\/01eqa96fwvb7p868p5ejmwrwp9\/sembarampakkam-1-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:15:04 +0530"},{"title":"மூன்று நாட்கள் மருத்துவமனையில் சிகிச்சை... முதல்வர் எடப்பாடி பழனிசாமிக்கு என்னவாயிற்று..?","text":"தமிழகத்தில் கொரோனா பெருந்தொற்றின் தாக்கம் விஸ்வரூபம் எடுத்து வருகிறது. இதனிடையே கடந்த 6ம் தேதி தமிழக சட்டமன்ற தேர்தல் நடைபெற்றது. அதனை முன்னிட்டு அதிமுக மற்றும் கூட்டணி கட்சி வேட்பாளர்களை ஆதரித்து பிரச்சாரம் மற்றும் பொதுக்கூட்டத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி தீவிரமாக பங்கேற்றார்.&nbsp;    கடும் வெயில், கொரோனா பரவல் என எதையும் பொருட்படுத்தாமல் முதலமைச்சர் எடப்பாடி பழனிசாமி நாளொன்றுக்கு 10க்கும் மேற்பட்ட தொகுதிகளில் சூறாவளி பிரச்சாரம் மேற்கொண்டார். அதேபோல் தேர்தல் முடிந்த பிறகு தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்துவது குறித்தும், அதற்கான வழிமுறைகள் குறித்தும் தலைமைச் செயலகத்தில் அதிகாரிகள் மற்றும் அமைச்சர்களுடன் தொடர் ஆலோசனை மேற்கொண்டு வந்தார்.&nbsp;    தற்போது கொரோனா தொற்றின் தாக்கம் தமிழகத்தில் கோர தாண்டவம் ஆடி வரும் சமயத்தில், முதல்வர் எடப்பாடி பழனிசாமி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என்ற செய்தி மக்களை அதிர்ச்சியில் ஆழ்த்தியது. என்னவாயிற்று முதலமைச்சருக்கு என பதற்றமான மனநிலை மக்களிடையே உருவானது. இதனிடையே ஏற்கனவே திட்டமிடப்பட்டிருந்த குடலிறக்க அறுவை சிகிச்சைக்காக நேற்று மாலை முதலமைச்சர் எடப்பாடி பழனிசாமி சென்னை அமைந்தகரையில் உள்ள எம்.ஜி.எம். மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக கூறப்பட்டது.&nbsp;    குடலிறக்க அறுவை சிகிச்சைக்குப் பிறகு முதலமைச்சர் தொடர்ந்து 3 நாட்கள் சிகிச்சைக்குப் பிறகு அதே மருத்துவமனையில் முதலமைச்சர் தொடர்ந்து சிகிச்சை பெறுவார் என்ற தகவலும் வெளியாகியுள்ளது. மேலும் அறுவை சிகிச்சைக்கு முன்னதாக முதலமைச்சருக்கு மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனை நெகட்டிவ் என வந்துள்ளது சற்றே ஆறுதல் அளிக்கும் செய்தியாக அமைந்துள்ளது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-edappadi-palaniswami-hospitalized-for-next-3-days-qrsvw7","image":"https:\/\/static.asianetnews.com\/images\/01erh5t5b9mpw69dw32e51w624\/download--3--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:08:32 +0530"},{"title":"#BREAKING சென்னையில் அதிர்ச்சி.. சரவணா ஸ்டோரில் மேலும் 26 ஊழியர்களுக்கு கொரோனா..!","text":"சென்னை புரசைவாக்கத்தில் அமைந்துள்ள பிரபல வணிக வளாகமான சரவணா ஸ்டோரில் ஏற்கனவே 13 ஊழியர்களுக்கு கொரோனா உறுதியான நிலையில், மேலும் 26 பேருக்கு தொற்று &nbsp;ஏற்பட்டுள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  நாடு முழுவதும் கொரோனா தொற்று மீண்டும் மின்னல் வேகத்தில் அதிகரித்து வருகிறது. தமிழகத்தில் சட்டமன்ற தேர்தலுக்கு பின்பு கொரோனா நோய் தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் கணிசமாக உயர்ந்து வருகிறது. கொரோனா பரவலை தடுக்க தமிழக அரசு கடந்த 10-ம் தேதி பல்வேறு கட்டுப்பாடுகளை அமல்படுத்தி உத்தரவு பிறப்பித்தது.&nbsp;    இந்த கட்டுப்பாடுகள் கடுமையாக அமல்படுத்தப்பட்டு வருகின்ற போதிலும் கொரோனா நோய் தொற்றின் தாக்கம் குறையவில்லை. நேற்று மட்டும் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 10,000ஐ தாண்டியுள்ளது. அதேநேரத்தில், உயிரிழப்பு எண்ணிக்கையும் உயர்ந்துள்ளது. இதனால், இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு என பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு விதித்துள்ளது.&nbsp;    இந்நிலையில், சென்னை புரசைவாக்கத்தில் உள்ள சரவணா ஸ்டோரில் பணிபுரியும் 165 பேருக்கு கடந்த வார இறுதியில் மாநகராட்சி சார்பில் கொரோனா பரிசோதனை செய்யப்பட்டது. அதில், 13 பேருக்கு கொரோனா உறுதியான நிலையில், மேலும் 26 பேருக்கு இன்று நோய்த்தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. கொரோனா பாதிக்கப்பட்ட ஊழியர்கள் தண்டையார்பேட்டையிலுள்ள காலரா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இதனையடுத்து, சரவணா ஸ்டோர்ஸ் வணிக வளாகத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் தீவிரமாக மேற்கொள்ளப்படுகின்றன.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-for-26-more-employees-in-saravana-store-qrsvpb","image":"https:\/\/static.asianetnews.com\/images\/01f3mgn2da0zn7xhxhrgytmxas\/saravana-stores-1-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:04:27 +0530"},{"title":"சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கை.. மன்சூர் அலிகானுக்கு ஆப்பு..? காவல் ஆணையர் அதிரடி.","text":"இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தெரிவித்துள்ளார். சென்னை புளியந்தோப்பு காவல் மாவட்டத்திற்குட்பட்ட செம்பியம் காவலர் குடியிருப்பு வளாகத்தில் காவல் ஆளிநர்கள் மற்றும் காவலர்களின் குடும்பத்தினருக்கு காவல்துறை சார்பில் ஏற்பாடு செய்யப்பட்டுள்ள கொரோனா தடுப்பு விழிப்புணர்வு மற்றும் தடுப்பூசி முகாமை சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் துவக்கி வைத்தார். நிகழ்ச்சியில் பேசிய காவல் ஆணையர், சென்னையில் கொரோனா தொற்று வேகமாக பரவி வருவதால் அனைவரும் முகக்கவசங்களை அணிவதோடு, தனிமனித இடைவெளியையும் பின்பற்ற வேண்டும் என்றார்.&nbsp;    மேலும், பொதுமக்கள் அனைவரும் தேவையின்றி வெளியில் செல்வதை தவிர்த்து அரசு வழங்கியுள்ள நடைமுறைகளை கடைபிடிக்க வேண்டும் எனவும், அப்போதே அனைவரும் தங்களையும் தங்கள் குடும்பத்தையும் பாதுகாக்க முடியும் எனவும் அவர் கூறினார். மேலும், மக்களின் பாதுகப்பை உறுதி செய்ய காவல்துறை அனைத்து முயற்சியையும் மேற்கொண்டு வருகின்றனர் என்ற அவர், நேற்று கொரோனாவால் பாதிக்கப்பட்ட உதவி ஆய்வாளர் உயிரிழந்துள்ளது வருத்தமளிப்பதாகத் தெரிவித்தார். தொடர்ந்து பேசிய அவர், இதுவரை சென்னையில் 10 ஆயிரம் காவல்துறையினர் தடுப்பூசி செலுத்திக் கொண்டுள்ளனர் எனவும், இன்னும் தடுப்பூசி செலுத்திக் கொள்ளாத 12 ஆயிரம் காவல்துறையினருக்கு தடுப்பூசிகளை செலுத்த ஏற்பாடுகள் தொடர்ந்து செய்யப்பட்டு வருவதாகவும் கூறினார். மேலும், காவல்துறை சார்பில் சென்னையில் 200 இடங்களில் கொரோனா தடுப்பு முகாம் நடத்தப்படவுள்ளதாகவும் தெரிவித்தார்.&nbsp;    அதுமட்டுமல்லாமல் தடுப்பூசி குறித்து சமூக வலைதளங்களில் தவறான தகவல் பரப்புவோர் மீது நடவடிக்கை எடுக்கப்படும் எனவும் நடிகர் மன்சூர் அலிகான் மீது பெறப்பட்ட புகார் மீது விசாரித்து நடவடிக்கை எடுக்கப்படும் எனவும் தெரிவித்தார். மேலும், சென்னையில் முகக்கவசம் அணியாதவர்கள் மீது 12 ஆயிரம் வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாகக் கூறிய அவர் அரசு புதிதாக வழங்கியுள்ள உத்தரவிற்கேற்ப காவல்துறை நடவடிக்கை எடுக்கும் என்றார். இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் அவர் தெரிவித்தார். மேலும், முழு ஊரடங்கிற்கு முதல் நாள் பொதுமக்கள் இறைச்சி கடைகள், மீன் சந்தைகள், காய்கறிக் கடைகளில் கூடுவதை தவிர்க்க வேண்டும் என்ற அவர், தனிமனித இடைவெளியுடனேயே முகக்கவசம் அணிந்து அனைவரும் கடைகளில் பொருட்களை வாங்க வேண்டும் எனவும், வாரத்தில் ஒருநாள் மட்டுமே முழு ஊரடங்கு என்பதை மக்கள் புரிந்துகொள்ள வேண்டும் எனவும் தெரிவித்தார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vehicle-inspections-set-up-at-200-places-in-chennai-will-take-action-on-mansoor-ali-khan-commissioner-of-police-action--qrsvi6","image":"https:\/\/static.asianetnews.com\/images\/01f0g4whp481t75cgkzwwg4nqx\/vehicle-checkup-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:00:07 +0530"},{"title":"கொரோனா காரணமா கோயிலுக்குள்ளேயே வலம் வரவுள்ள தேர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82148562\/photo-82148562.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தூத்துக்குடி நகரின் மத்திய பகுதியில் பழமை வாய்ந்த ஸ்ரீ சங்கர ராமேஸ்வரர் என அழைக்கப்படும் சிவன் கோவில் அமைந்துள்ளது.\n\nஇந்த கோயிலில் ஆண்டுதோறும் சித்திரை திருவிழா வெகு சிறப்பாக நடைபெறுவது வழக்கம். 10 நாட்கள் நடைபெறும் இந்த திருவிழா இன்று கொடியேற்றத்துடன் தொடங்கியது.\n\nஅதிகாலை 4.30 மணி அளவில் கோவில் நடை திறக்கப்பட்டு சுவாமிக்கு சிறப்பு பூஜைகள் மற்றும் கணபதி ஹோமம், யாகசாலை பூஜை நடைபெற்றது.\n\n\n\n\nஇதைத் தொடர்ந்து கொடிமரத்திற்கு சிறப்பு அபிஷேகங்கள் செய்து தீபாராதனை காட்டப்பட்டு கொடி ஏற்றப்பட்டது.\n\nஇரண்டாம் கட்டமாக கொரோனா வேகமாக பரவிவரும் காரணத்தால் இந்த கொடியேற்றத் திருவிழாவில் பக்தர்களுக்கு அனுமதி வழங்கப்படவில்லை. முக்கிய நிகழ்ச்சியான திருத்தேரோட்டம் ஆலய வளாகத்தில் வரும் 26 ஆம் தேதி நடைபெற உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/chithirai-festival-begins-in-thoothukudi-sankara-rameswarar-temple\/articleshow\/82148562.cms","image":["https:\/\/tamil.samayam.com\/photo\/82148562\/photo-82148562.jpg"],"pubdate":"Mon 19 Apr 2021, 21:36:55"},{"title":"CSk vs RR: சென்னை ரன் குவிப்பு... சமாளிக்குமா ராஜஸ்தான்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82147739\/photo-82147739.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடப்பு ஐபிஎல் சீசனின் 12ஆவது ஆட்டத்தில் இன்று, மகேந்திர சிங்  தலைமையிலான  அணியும் சஞ்சு சாம்சன் தலைமையிலான  அணியும் மும்பை வான்கடே மைதானத்தில் விளையாடுகின்றன. இதில் டாஸ் வென்ற ராஜஸ்தான் அணி பந்துவீச்சைத் தேர்வுசெய்தது. இதன்படி, சென்னை அணியின் துவக்க ஆட்டக்காரர்களாக ருதுராஜ் கயக்வாத்தும் ஃபாஃப் டூபிளஸியும் களமிறங்கினர். கயக்வாத் இத்தொடரில் தொடர்ந்து சொதப்பி வரும் நிலையில் இன்றைய போட்டியில் தனது பார்முக்குத் திரும்புவார் என்று எதிர்பார்க்கப்பட்ட நிலையில், இன்றும் ஏமாற்றினார்.\n\n3.5 ஓவர்களில் சென்னை அணி 25 ரன்கள் எடுத்திருந்தபோது, 10 ரன் எடுத்திருந்த கயக்வாத் முஸ்தாபிசூர் ரஹ்மான் பந்தில் வெளியேறினார். அடுத்ததாக வந்த மொயீன் அலி டூபிளஸியுடன் ஜோடி சேர்ந்தார். இந்த ஜோடி அதிரடியாக விளையாடி ரன் வேகத்தை உயர்த்தியது. அதிரடியாக விளையாடிய டூபிளஸி 33 ரன்களுக்கு கிறிஸ் மோரிஸ் பந்தில் வெளியேறினார். சிறிது நேரத்திலேயே 20 பந்துகளில் 26 ரன்கள் எடுத்திருந்த நிலையில் மொயீன் அலியை ராகுல் தேவாத்தியா அவுட் ஆக்கினார். இதனால் சென்னை அணிக்கு நெருக்கடி ஏற்பட்டது.\n\nசின்ன தல சுரேஷ் ரெய்னாவுடன் அம்பத்தி ராயுடு ஜோடி சேர்ந்தார். இருவரும் சுழற்பந்துவீச்சாளர்களின் பந்துகளை சிக்ஸருக்கு பறக்க விட்டதால் 11ஆவது ஓவரில் சென்னை அணி 100 ரன்களைக் கடந்தது. கடந்த போட்டியில் 3 விக்கெட் வீழ்த்தி அசத்திய ராஜஸ்தான் ராயல்ஸ் வேகப்பந்து வீச்சாளர் ஜெய்தேவ் உனாட்கட் இப்போட்டியில் ரன்களை வாரி வழங்கினார். அவர் தனது 4 ஓவர்களில் விக்கெட் எதுவும் எடுக்காமல் 40 ரன்களை விட்டுக் கொடுத்தார். 3 சிக்ஸர்களுடன் 27 ரன்கள் எடுத்திருந்த அம்பத்தி ராயுடு இன்னொரு சிக்ஸருக்கு முயற்சித்து பவுண்டரி லைனில் கேட்ச் கொடுத்து வெளியேறினார். அதே ஓவரில் ரெய்னாவையும் அவுட் ஆக்கி அசத்தினார் சேட்டன் சகாரியா.\n\n \n\n5 விக்கெட் விழுந்த நிலையில் கேப்டன் மகேந்திர சிங் தோனி களமிறங்கினார். நிதானமாக விளையாடி ரன் சேர்த்துக் கொண்டிருந்த தோனியையும் சகாரியா அவுட் ஆக்கினார். ரவீந்திர ஜடேஜா 8 ரன்களுக்கும், சாம் கரன் 13 ரன்களுக்கும் ஆட்டமிழந்தனர். கடைசி நேரத்தில் ராஜஸ்தான் அணி கட்டுக்கோப்பாகப் பந்துவீசியதால் சென்னை அணியால் 200 ரன்களை நெருங்க முடியவில்லை. சென்னை அணி தனது 20 ஓவர்களில் 9 விக்கெட் இழப்புக்கு 188 ரன்கள் எடுத்தது. ராஜஸ்தான் அணி தரப்பில் சேட்டன் சகாரியா 3 விக்கெட்களும், கிறிஸ் மோரிஸ் 2 விக்கெட்களும் எடுத்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/chennai-super-kings\/csk-scored-188-runs-in-their-20-overs-vs-rr-today-19th-april-2021\/articleshow\/82147739.cms","image":["https:\/\/tamil.samayam.com\/photo\/82147739\/photo-82147739.jpg"],"pubdate":"Mon 19 Apr 2021, 21:28:13"},{"title":"அனைத்து தொகுதியிலும் ஒரே நேரத்தில் ஓட்ட எண்ணணும் பாஜகவே கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82148469\/photo-82148469.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநில பாஜக தலைமை அலுவலகத்தில் செய்தியாளர்களிடம் பேசிய மாநில பொதுச்செயலாளர் ஏம்பலம் செல்வம் கூறியதாவது:\nபுதுச்சேரியில் மொத்தமுள்ள 23 தொகுதிகளை 8 தொகுதிகளாகப் பிரித்து வாக்குகள் எண்ணப்படும் எனப் புதுச்சேரி  துறை அறிவித்துள்ளது. \n\n23 தொகுதிகளிலும் வாக்கு எண்ணுவதற்கு ஒவ்வொரு தொகுதி வாரியாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர். ஆனால் இந்தியத் தேர்தல் ஆணையத்தின் உத்தரவை மீறி புதுச்சேரி தேர்தல் துறை புதிய உத்தரவு போடப்பட்டுள்ளது சரியில்லை.\n\nமணவெளி தொகுதிக்கு மாலை 4 மணிக்குத்தான் வாக்கு எண்ணப்படும் எனத் தேர்தல் துறை கூறியுள்ளது. இது தேர்தல் முடிவுகளில் கால தாமதம் ஏற்படுத்துகிறது. இந்தியத் தேர்தல் ஆணையத்தை மதிக்காமல் தேர்தல் துறை செயல்படுகிறது. \n\n\n\n\nஇந்த நேரத்தில் நாங்கள் 23 தொகுதிகளிலும் காலையில்  தொடங்க வேண்டும் என  மற்றும் புதுவை தேர்தல் ஆணையத்திற்கு மனு அளித்துள்ளோம்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/election-results-puducherry-vote-counting-should-be-started-at-morning-at-all-assembly-constituencies-bjp-request\/articleshow\/82148469.cms","image":["https:\/\/tamil.samayam.com\/photo\/82148469\/photo-82148469.jpg"],"pubdate":"Mon 19 Apr 2021, 21:22:25"},{"title":"சிஎஸ்கே தோனி 7 தமிழில் புதியப் பாட்டு: கோவைக்காரர்கள் அசத்தல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82148410\/photo-82148410.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> போட்டிகள் விறுவிறுப்பாக நடைபெற்று வருகின்றன.  அணி பெரும்பாலான தமிழக மக்களின் விருப்பத்திற்குரிய அணியாக இருந்து வருகிறது. \n\nகுறிப்பாக அந்த அணியின் கேப்டன்  ரசிகர்களின் விருப்பமான கேப்டனாக இருந்து வருகிறார். இந்நிலையில்  சூப்பர் கிங்ஸ் மற்றும் தோனிக்காக கோவையைச் சேர்ந்த இளைஞர்கள் ஒரு  வெளியிட்டுள்ளனர்.\n\nமிரட்டல் என்ற பெயரில் பாடலை எழுதி இசையமைத்து, நடனத்துடன் காட்சிப்படுத்தியுள்ளனர். அதில் தோனியின் ஜெர்சி எண் 7ஐ குறிப்பிடும் வகையில் 7 பேர் பாடலுக்கு நடனமாடியுள்ளனர். \n\n\n\n\nசென்னை சூப்பர் கிங்ஸ் மற்றும் கேப்டன் தோனிக்கு அர்ப்பணிக்கும் வகையில் பாடலை உருவாக்கியுள்ளதாகவும், தனித்துவமாக இருக்க வேண்டும் என்பதற்காகவும் பாடலை சொந்தமாக எழுதி உருவாக்கியுள்ளதாகக் குழுவினர் தெரிவித்தனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/dhoni-7-song-tamil-coimbatore-youngsters-chennai-super-kings-fans\/articleshow\/82148410.cms","image":["https:\/\/tamil.samayam.com\/photo\/82148410\/photo-82148410.jpg"],"pubdate":"Mon 19 Apr 2021, 21:16:29"},{"title":"கொடைக்கானலில் கூல் விசிட்: ஸ்டாலின் ஸ்டைலிஷ் லுக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82148101\/photo-82148101.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக  கடந்த 6ஆம் தேதி நடைபெற்று முடிந்துள்ளது. தேர்தல் தேதியை அறிவிக்கும் முன்னதாகவே பிரசாரத்தில் ஈடுபட்டு வந்த அரசியல் கட்சிகள், தேதி அறிவிக்கப்பட்ட பின்னர், சூறாவளிப் பிரசாரத்தில் ஈடுபட்டு வந்தன. கடந்த 10 ஆண்டுகளாக ஆட்சியில் இல்லாத  இம்முறை எப்படியேனும் ஆட்சியை கைபற்றி விட வேண்டும் என்ற முனைப்போடு இருக்கிறது.\n\nஇதற்காக அக்கட்சியின் தலைவர்  மாநிலம் முழுவதும் தீவிர பிரசாரத்தில் ஈடுபட்டார். அக்கட்சியை பொறுத்தவரை 234 தொகுதிகளையும் உள்ளடக்கும் விதமாக மு.க.ஸ்டாலின் பிரசார பயணத்திட்டத்தை வடிவமைத்திருந்தார். தேர்தல் பிரசாரம் ஓய்வதற்கு முந்தைய 21 நாட்களில் மட்டும் மு.க.ஸ்டாலின் 70 கூட்டங்களில் பேசினார். இதற்காக 12 ஆயிரம் கிலோ மீட்டர் அவர் பயணம் செய்திருந்தார்.\n\nதேர்தலுக்கு முந்தைய கருத்துக் கணிப்புகள் திமுகவுக்கு ஆதரவாக இருந்த நிலையில், வாக்குப்பதிவுக்கு பிந்தைய நிலவரங்களை ஐபேக் டீம், கட்சியினர், தனியார் ஏஜென்சிகளிடம் ஸ்டாலின் கேட்டறிந்து வருகிறார். அவை பெரும்பாலும் திமுகவுக்கு ஆதரவாகவே இருப்பதாக கூறப்படுகிறது.\n\nஇதையடுத்து, வாக்கு எண்ணிக்கைக்கு முன்னர் ஓய்வெடுக்க எங்கேனும் வெளிநாடு செல்லலாமா என்று குடும்பத்தினருடன் ஸ்டாலின் விவாதித்து வந்தார். ஆனால், கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், வெளிநாடு செல்லும் முடிவை கைவிட்ட அவர், தனது மனைவி, மகன், மருமகள், மருமகன், பேரக்குழந்தைகள் உள்ளிட்ட குடும்பத்தினருடன் கொடைக்கானல் சென்றுள்ளார்.\n\nகொடைக்கானலில் இருந்தபடியே கட்சிப் பணிகள், தேர்தலுக்கு பின்னர் செய்ய வேண்டிய பணிகளை செய்து வரும் ஸ்டாலின், திமுக ஆட்சியமைந்தால் யாருக்கு எந்த அமைச்சரவையை ஒதுக்குவது என்பது பற்றியும் ஆலோசித்து வருவதாக கூறப்படுகிறது.\n\n \n\nஇந்த நிலையில், கொடைக்கானலில் உள்ள மேல்மலை கிராமமான மன்னவனூருக்கு இன்று ஸ்டாலின் சென்றார். அங்குள்ள மத்திய அரசின் ஆட்டுப்பண்ணைக்கு சென்ற அவர், அந்த பண்ணையில் உள்ள செம்மறி ஆடுகள், முயல்கள் ஆகியவற்றை ஆர்வமாக பார்வையிட்டார். மேலும், அங்கு வளரும் முயல்களை தனது கைகளில் தூக்கி கொஞ்சி சிறிது நேரம் விளையாடிய ஸ்டாலின், அங்குள்ள பணியாளர்களிடம் கலந்துரையாடினார்.\n\n \n\nஇதையடுத்து, தனது மனைவி துர்கா ஸ்டாலின் உள்ளிட்ட தனது குடும்பத்தினருடன் இணைந்து அங்குள்ள பகுதிகளில் ஸ்டாலின்  எடுத்துக் கொண்டார். கூலிங்கிளாஸ், பேன்ட், ஜெர்கின் என ஸ்டாலின் ஸ்டைலிஷாக இருக்கும் அந்த புகைப்படங்கள் தற்போது வெளியாகி வைரலாகி வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-visit-sheep-farm-in-kodaikanal\/articleshow\/82148101.cms","image":["https:\/\/tamil.samayam.com\/photo\/82148101\/photo-82148101.jpg"],"pubdate":"Mon 19 Apr 2021, 20:51:57"},{"title":"என்னாது, வனிதா இஸ்லாத்திற்கு மாறிவிட்டாரா!!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82141608\/photo-82141608.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் நிகழ்ச்சி மூலம் பட்டி தொட்டி எல்லாம் பிரபலமான வனிதா தற்போது கோலிவுட்டின் பிசியான நடிகைகளில் ஒருவராகிவிட்டார். தியாகராஜன் தன் மகன் பிரசாந்தை வைத்து இயக்கி வரும்  படத்தில் சமுத்திரக்கனியின் மனைவியாக நடித்துக் கொண்டிருக்கிறார் வனிதா.\n\nமுன்னதாக அவர் கேரவனில் மேக்கப் போட்டபோது அதை தன் யூடியூப் சேனலில் லைவாக காட்டி லைக்ஸுகளை அள்ளினார். இந்நிலையில் ஷூட்டிங்ஸ்பாட்டில் ஹரிதா என்பவர் ஒரு ஓவியம் வரைந்து வனிதாவுக்கு அன்பு கடிதம் எழுதினார்.\n\nஅந்த கடிதத்தை புகைப்படம் எடுத்து வனிதா ட்விட்டரில் வெளியிட்டு தன் மகிழ்ச்சியை வெளிப்படுத்தினார். அந்த ட்வீட்டில் அவர் இன்ஷா அல்லாஹ் என்று குறிப்பிட்டிருந்தார். அந்த ஒரு வார்தையை பார்த்துவிட்டு என்ன வனிதாக்கா இஸ்லாத்திற்கு மாறிவிட்டீர்களா என்று சமூக வலைதளவாசி ஒருவர் கேட்டார். \n\nதன் ஆதரவாளர்கள் என்ன கேட்டாலும் பதில் அளிக்கும் வனிதா அந்த நபருக்கும் பதில் அளித்தார். நான் ஒரேயொரு சக்தியை தான் நம்புகிறேன் என்றார் வனிதா.\n\nவனிதாவின் ஆதரவாளர்கள் கூறியிருப்பதாவது,\n\nஇன்ஷா அல்லாஹ் என்று ஒரு வார்த்தை போட்டதற்காக வனிதாவை இப்படி கேட்பது நியாயம் இல்லை. வனிதாக்காவின் பதில் அருமை. அது தான் வனிதாக்கா. அனைத்து மதமும் ஒன்று தான் என தெரிவித்துள்ளனர்.\n\nவனிதா அந்தகன் தவிர்த்து ஹரி நாடாருடன் சேர்ந்து 2கே அழகானது காதல் படத்தில் நடிக்கிறார். மேலும் வசந்தபாலன் இயக்கத்தில் அர்ஜுன் தாஸ் நடிக்கும் படத்திலும் வனிதா நடிக்கிறார். இது தவிர்த்து ஆதம் தாசன் இயக்கத்தில் அனல் காற்று படத்தில் நடித்து முடித்துள்ளார்.\n\nஅந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் விரைவில் வரும் என்று வனிதா தெரிவித்தார். ஆனால் இதுவரை ஃபர்ஸ்ட் லுக் வெளியாகவில்லை. அதனால் எப்பொழுது அந்த போஸ்டர் வரும் என்று ரசிகர்கள் கேள்வி எழுப்பியுள்ளனர்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vanitha-vijayakumar-believes-in-one-supreme-power\/articleshow\/82141608.cms","image":["https:\/\/tamil.samayam.com\/photo\/82141608\/photo-82141608.jpg"],"pubdate":"Mon 19 Apr 2021, 13:28:24"},{"title":"ரூ.2,000 பணம் வந்திருச்சா? வரலனா உடனே இதைப் பண்ணுங்க!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82130379\/photo-82130379.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவியை மத்திய அரசு வழங்கி வருகிறது. இத்திட்டத்துக்கான எட்டாவது தவணைப் பணம் தற்போது விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்பட்டு வருகிறது. ஏப்ரல் - மே மாதங்களில் இந்த நிதி வந்துசேரும் என்று அரசு தரப்பில் கூறப்பட்டிருந்தது. பலருக்கு இன்னும் பணம் வரவில்லை என்ற குற்றச்சாட்டு உள்ளது. அவர்களுக்கு பணம் வந்துவிட்டதா இல்லையா என்பதை முதலில் பார்க்க வேண்டும்.\n\nஇத்திட்டத்தில் நிதியுதவி பெறுவதற்கு பயனாளியின் பெயர் இணைக்கப்பட்டுள்ளதா என்று தெரிந்துகொள்வதற்கு pmkisan.gov.in இணையதளத்தில் சென்று பார்க்கலாம். \n\nமெனு பாரில் உள்ள &rsquo;farmers corner&rsquo; என்ற வசதியை கிளிக் செய்து அதில் 'beneficiary list' என்பதில் உள்நுழைய வேண்டும்.\n\nஉங்களது மாநிலம், மாவட்டம், பிரிவு, கிராமத்தின் பெயர் போன்ற விவரங்களைப் பதிவிட வேண்டும்.\n\nபின்னர் 'Get information' என்பதை கிளிக் செய்து பார்த்தால் இத்திட்டத்தில் பயன்பெறும் விவசாயிகளின் பெயர் விவரங்களை நீங்கள் தெரிந்துகொள்ளலாம்.\n\nவிவசாய நிதியுதவித் திட்டத்தின் கீழ் தகுதியுள்ளவர்களுக்குப் பணம் வந்துசேரவில்லை என்றால் அரசின் ஹெல்ப் லைன் எண்களுக்கு அழைத்து புகார் தெரிவிக்கலாம். அதேபோல, மின்னஞ்சல் மூலமாகவும் புகார் செய்யலாம்.\n\nபிஎம் கிசான் டோல் ஃப்ரீ நம்பர்: 18001155266,\n\nபிஎம் கிசான் ஹெல்ப் லைன் நம்பர்: 155261,\n\nபிஎம் கிசான் லேண்ட் லைன் நம்பர்: 011-23381092, 23382401,\n\nபிஎம் கிசான் புதிய உதவி எண்: 011-24300606,\n\nபிஎம் கிசான் ஹெல்ப் லைன்: 0120-6025109,\n\nமின்னஞ்சல் முகவரி: pmkisan-ict@gov.in\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/check-the-status-of-8th-installment-pm-kisan-money-if-not-come-do-this-immediately\/articleshow\/82130379.cms","image":["https:\/\/tamil.samayam.com\/photo\/82130379\/photo-82130379.jpg"],"pubdate":"Mon 19 Apr 2021, 11:08:14"},{"title":"கரோனா பரவல் அதிகரித்துள்ளதால் ஆசிரியர்கள் பள்ளிக்கு செல்வதில் இருந்து விலக்கு அளிக்க மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660987.jpg\" \/><\/p><p>கரோனா பரவல் அதிகரித்துள்ளதாலும், கோடை வெப்பம் அதிகரிப்பாலும் ஆசிரியர்கள் பள்ளிக்குச் செல்வதில் இருந்து விலக்கு அளித்து கோடை விடுமுறை அளிக்க வேண்டும் என்று தமிழ்நாடு ஆரம்பப்பள்ளி ஆசிரியர் கூட்டணி வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக பள்ளிக் கல்வி இயக்குநருக்கும், திருநெல்வேலி மாவட்ட முதன்மை கல்வி அலுவலருக்கும் இந்தக் கூட்டணியின் மாவட்ட செயலாளர் செ. பால்ராஜ் அனுப்பியுள்ள மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660987-corona-spread-teachers-seek-leave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660987.jpg"],"pubdate":"2021-04-19T21:19:43+00:00"},{"title":"‘கரோனா’ கட்டுப்பாடுகளால் பூக்கள் விலை வீழ்ச்சி: கடந்த மாதம் ரூ.3 ஆயிரத்திற்கு விற்ற மதுரை மல்லிகை ரூ.150-க்கு விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660986.jpg\" \/><\/p><p>&amp;lsquo;கரோனா&amp;rsquo; பரவல் அதிகரித்து வருவதால் கோவில் திருவிழாக்கள், சுப நிகழ்ச்சிகளுக்கு தமிழக அரசு கட்டுப்பாடுகள் விதித்துள்ளதால் மதுரை மாட்டுத்தாவணி மலர்சந்தையில் பூக்கள் விலை கடுமையாக வீழ்ச்சியடைந்துள்ளனர்.<\/p>\n\n<p>&amp;lsquo;கரோனா&amp;rsquo; பரவுவதால் கோவில்களுக்கு செல்வது முதல் கோவில் திருவிழாக்கள், சுபநிகழ்ச்சிகள் வரை சுகாதாரத்துறை பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660986-corona-spread-brings-down-jasmine-price-in-madurai-markets.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660986.jpg"],"pubdate":"2021-04-19T20:44:55+00:00"},{"title":"காவலர்களின் ஒருதலைபட்ச செயல்பாடுகளால் பாதிக்கப்பட்ட புகார்தாரர்களுக்கு கோவை மாநகர காவல் ஆணையர் அழைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660985.jpg\" \/><\/p><p>காவலர்களின் ஒரு தலைபட்ச செயல்பாடுகளால் பாதிக்கப்பட்ட புகார்தாரர்கள், தன்னிடம் வந்து புகார் அளிக்கலாம், அது தொடர்பாக உரிய நடவடிக்கை எடுக்கப்படும் என கோவை மாநகர காவல் ஆணையர் டேவிட்சன் தேவாசீர்வாதம் அழைப்பு விடுத்துள்ளார்.<\/p>\n\n<p>கோவை மாநகர காவல்துறையில் சட்டம் ஒழுங்கு, குற்றப்பிரிவு, போக்குவரத்துப்பிரிவு, மகளிர் பிரிவு ஆகிய &amp;lsquo;ரெகுலர்&amp;rsquo; காவல் நிலையங்கள், 10-க்கும் மேற்பட்ட சிறப்புப் பிரிவுகள் ஆகியவை உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660985-coimbatore-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660985.jpg"],"pubdate":"2021-04-19T20:14:13+00:00"},{"title":"தடுப்பூசி மையங்களில் மாற்றுத்திறனாளிகளுக்கு சிறப்பு கவுண்ட்டர்: அரசுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660983.jpg\" \/><\/p><p>அனைத்து தடுப்பூசி மையங்களிலும், மாற்றுத் திறனாளிகளுக்கு சிறப்பு கவுண்ட்டர்கள் அமைத்து, அவர்களுக்கு முன்னுரிமை வழங்க வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா தடுப்பு விதிகளை பின்பற்றுவதில் பல்வேறு சவால்களை எதிர்கொள்ளும் மாற்றுத் திறனாளிகளையும் தடுப்பூசி செலுத்தும் முன்னுரிமை பட்டியலில் சேர்க்க உத்தரவிடக் கோரி சமூக நீதி முன்னேற்றத்துக்கான மையத்தின் இணை நிறுவனர் மீனாட்சி பாலசுப்பிரமணியன் பொது நல மனுவை தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660983-special-counter-for-persons-with-disabilities-at-vaccination-centers-high-court-order-to-the-state.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660983.jpg"],"pubdate":"2021-04-19T20:09:13+00:00"},{"title":"புதுச்சேரியில் நாளை முதல் இரவு 10 முதல் காலை 5 வரை ஊரடங்கு: ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660982.jpg\" \/><\/p><p>புதுச்சேரியில் நாளை முதல் ஊரடங்கு இரவு 10 முதல் காலை 5 வரை இருக்கும், கடற்கரை காலை 5 முதல் மாலை 5 வரை மட்டுமே திறந்திருக்கும். பாண்லேயில் குறைந்த விலையில் முக கவசம் மற்றும் கிருமிநாசினி வழங்கப்படும் என்று துணைநிலை ஆளுநர் தமிழிசை தெரிவித்தார்.<\/p>\n\n<p>புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை இன்று மாலை செய்தியாளர்களிடம் கூறியதாவது,<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660982-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660982.jpg"],"pubdate":"2021-04-19T19:51:12+00:00"}]