[{"title":"யார் ஆட்சிக்கு வந்தாலும் எதிர்கொள்ளும் சவால்கள்","text":"<p>தமிழகத்தில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்றது. தமிழகம், புதுச்சேரி மற்றும் கேரளா ஆகிய மாநிலங்களில் ஒரு கட்டமாக நடைபெற்ற இந்த தேர்தலில் பதிவான வாக்குகள் வரும் மே 2-ம் தேதி எண்ணப்பட்டு அன்றைய தினமே முடிவு அறிவிக்கப்பட உள்ளது. இதில் தமிழகத்தில் மீண்டும் ஆட்சியை தங்கவைக்க அதிமுகவும், இரண்டுமுறை தவறவிட்ட ஆட்சியை மீண்டும் கைப்பற்ற முயற்சிக்கும் திமுகவுக்கும் இடையே கடுமையான போட்டி நிலவி வருகிறது. இதனால் தேர்தல் தேதி அறிவிக்கப்பட்டதில் இருந்து இந்த இரு திராவிட கட்சிகளும், மக்களை கவரும் வகையில் அடுக்கடுக்கான தேர்தல் வாக்குறுதிகளை வழங்கினர்.<\/p>\n\n\n\n<p>தற்போது தேர்தலில் பதிவான வாக்குகள் எண்ணப்படும் நாள் நெருங்கி வரும் நிலையில், எந்த கட்சி ஆட்சியை பிடிக்கும் என்று கணிக்க முடியாத நிலை உருவாகியுள்ளது. ஆனால் எந்த கட்சி ஆட்சிக்கு வந்தாலும் அவர்கள், அரசியல், பொருளாதாரம் மற்றும் சமூக ரீதியாக பல சவால்களை எதிர்கொள்ள வேண்டிய நிலை உருவாகியுள்ளது. அந்த வகையில், இந்த தோதலில் ஆட்சியை பிடிக்கும் கட்சி எதிர்கொள்ளும் சவால்கள் என்னவாக இருக்கும் என்பது குறித்து தொலைக்காட்சி பேச்சாளர் ரவீந்திரன் துரைசாமி என்பவர் நம்மிடம் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<ul><li><strong>புதிய அரசு எதிர்கொள்ளும் சவால்கள் :<\/strong><\/li><\/ul>\n\n\n\n<p>இது குறித்து பேசிய அவர் கூறுகையில், என்னுடய அரசியல் கணிப்பின்படி இந்த தேர்தலில் திராவிட முன்னேற்ற கழகம் ஆட்சியை பிடிக்க பிரகாசமான வாய்ப்பு இருப்பதாக நான் கருதுகிறேன். இதற்கு காரணம் 2011 மற்றும் 2016-ம் ஆண்டு ஆட்சியில் இல்லாதபோது திமுகவிற்கு எதிர்ப்பு வாக்குகள் இல்லை. மேலும் மக்களவை தேர்தலில் திமுக பலமான வெற்றியை பெற்றுள்ளது. இதில் மக்களவை தேர்தலில் திமுகவிடம் தோற்ற அணியைதான் சட்டசபை தேர்தலில் சந்திக்கின்றனர். எனது அரசியல் கணிப்பின்படி திமுகவிற்கு இருக்கும் வாக்கு வங்கி, அதிமுகவிற்கு இருக்கும் வாக்கு வங்கி மற்றும் மற்ற 3 கட்சிகளுக்கும் இருக்கும் வாக்கு வங்கியை கணக்கிடும் போது திமுகவிற்கு வெற்றி வாய்ப்பு பிரகாசமாக உள்ளதாக நான் கருதுகிறேன்.<\/p>\n\n\n\n<p>ஸ்டாலின் ஆட்சிக்கு வந்த பிறகு, அவர் கருணாநிதி மாதிரி பெரிய பேச்சுத்திறமை உள்ள ஒரு தலைவர் கிடையாது. அப்படி இருக்கும்போது அவர் தனது செயலில் மட்டுமே திறமையை காட்ட முடியும். அவர் தனது செயல்களின் மூலம் தான் ஒரு செயல் தலைவர் என்பதை நிரூபிப்பார் என்று நான் கருதுகிறேன். தேர்தல் அறிக்கையில் இரு கட்சிகளுமே குடும்ப தலைவிகளுக்கு மாதம் ஊக்கதொகை வழங்கப்படும் என்று அறிவித்திருக்கிறார்கள். இந்த திட்டத்தை முழுவதுமாக செயல்படுத்த முயற்சி செய்வார்கள். அறிவித்த முழு தொகை இல்லை என்றாலும் பகுதி தொகையாக கொடுக்க முயற்சி செய்வார்கள் என்று கருதுகிறேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<ul><li><strong>தமிழக அரசின் 5 ஆயிரம் கோடி கடன் :<\/strong><\/li><\/ul>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், தமிழகத்தில் 5 ஆயிரம் கோடிக்கு அதிகமான கடனில் உள்ளது. இந்த நிலையில், குடும்ப பெண்களுக்கு ஊக்கத்தொகை கொடுக்க நிதி ஆதாயங்களை உருவாக்க அரசு முயற்சிக்க வேண்டும். இதில் தேர்தல் அறிக்கையில் நிதி ஆதாயங்கள் குறித்து அறிவிக்கப்பட்டுள்ளது. அதனை செயல்படுத்த அரசு முயற்சிக்கும். தற்போது பெட்ரோல் டீசல் விலை கடும் உயர்வை சந்தித்துள்ளது. புதிதாக ஆட்சிக்கு வரும் கட்சி பெட்ரோல் டீசல் மீதான மாநில வரிகளை குறைக்க முயற்சி செய்ய வேண்டும். ஆனால் இந்த முயற்சி மேற்கொள்ப்படுமா என்பது தெரியவில்லை.<\/p>\n\n\n\n<ul><li><strong>நீட் தேர்வு ரத்து :<\/strong><\/li><\/ul>\n\n\n\n<p>நீட் தேர்வை நீக்குவோம் என்று திமுக அறிவித்துள்ளது. அதிமுக நீட் தேர்வு குறித்து அறிவிக்க முடியாது என்பதால் திமுக இந்த அறிவிப்பை வெளியிட்டுள்ளது. ஆனால் எந்த கட்சி ஆட்சிக்கு வந்தாலும் நீட் தேர்வு ரத்து செய்ய முடியாது என்றே நான் கருதுகிறேன். ஏற்கனவே உச்சநீதி நீட் தேர்வு கட்டாயம் என்று கூறியுள்ளது. அதனால் நீட் தேர்தவில் தற்போதைய நிலையே தொடரும். இதில் திமுகவின் முயற்சி வெற்றி பெறும் என்று நான் கருதவில்லை.தமிழகத்திற்கு 69 சதவீத இடஒதுக்கீடு வழங்கியுள்ளதால், நீட் தேர்வு ரத்து செய்ய வாய்ப்பு இல்லை என்பதே எனது கருத்து.<\/p>\n\n\n\n<ul><li><strong>வன்னியர்கள் இடஒதுக்கீடு :<\/strong><\/li><\/ul>\n\n\n\n<p>தேர்தலுக்கு முன்பாக வன்னியர்களுக்கு இடஒதுக்கீடு வழங்கப்பட்டுள்ளது. இதை விக்கிரவாண்டி தேர்தலிலேயே திமுக அறிவித்திருந்தது. வன்னியர்களுக்கு தனி இடஒதுக்கீடு வழங்கியது போல மிகவும் பிற்படுத்தப்பட்ட பிரிவில் உள்ள மற்ற சமூகத்தினருக்கு ஏன் இடஒதுக்கீடு வழங்கவில்லை. இவர்களுக்கு இடஒதுக்கீடு வழங்க எது உங்களை தடுத்தது. ஏன் இந்த இடத்தில் எடப்படி அரசு சறுக்கிவிட்டது.  இதனை செய்ய தவறிய எடப்பாடி அரசை கண்டிக்கிறேன்.<\/p>\n\n\n\n<ul><li><strong>மத்திய மாநில அரசு இணக்கம் :<\/strong><\/li><\/ul>\n\n\n\n<p>தமிழகத்தில் எந்த கட்சி ஆட்சிக்கு வந்தாலும் மத்திய அரசுடன் இணக்கம் இருக்கத்தான் செய்யும். மத்திய மாநில அரசு நல்லுறவாகத்தான் இருக்கும். தமிழ்நாட்டிலே பிரதமர் மோடி மதித்த தலைவர் ஸ்டாலின்தான். அவசர சட்டத்தை எதிர்த்த ஒரே நபர் கருணாநிதி மகன் ஸ்டாலின் என்தால் அவர் மீது பிரதமர் மோடிக்கு மரியாதை இருக்கிறது. இடதுக்கீடு தொடர்பாகவும் ஸ்டாலின் தான் மோடியிடம் பேசினார். மேகதாது அணை தொடர்பாக ஸ்டாலின் அனுப்பிய கடிதத்தை தான் மோடி மதித்தார். மோடி ஸ்டாலினை பெரிய அளவில் மதிக்கிறார். அவசர சட்டத்தை எதிர்த்தவர்கள் மீது மோடிக்கு மரியாதை உண்டு. அந்த வகையில் கருணாநிதியின் குடும்பத்தின் மீது மோடிக்கு தனி மரியாதை உள்ளது. இந்த மரியாதை மத்திய மாநில அரசுக்கு இடையேயான நல்லுறவுக்கு ஊன்றுகொலாக இருக்கும் என்று கருதுகிறேன்.<\/p>\n\n\n\n<ul><li><strong>எய்ம்ஸ் மற்றும் காவிரி மேகதாது அணை :<\/strong><\/li><\/ul>\n\n\n\n<p>எய்ம்ஸ் மருத்துவமனை தமிழ்நாட்டின் கோரிக்கை, எய்ம்ஸ் எங்களுக்கு தேவை. சிறப்பாக மருத்துவ வசதி தமிழகத்தின் தென் மாவட்டங்களுக்கு தேவை. இந்தியாவில் அதிகமாக ஜி.எஸ்.டி வரி செலுத்தும் மாநிலம் தமிழ்நாடு. அதனால் எய்ம்ஸ் மருத்தவமனை எங்களுக்கு தேவை என்பது குறித்து மத்திய அரசிடம் மாநில அரசு அழுத்தம் கொடுக்க வேண்டும்.&nbsp; காவிரி மேகதானு அணை இரு மாநில உரிமைகள் மற்றும் சட்ட சிக்கல்களை பார்த்து முடிவு செய்ய வேண்டும். தமிழகத்தில் இருந்து தமிழகத்தில உரிமைகைளை நாம் சொல்லிக்கொண்டிருக்கிறோம். கர்நாடக மாநில அரசு அவர்களின் உரிமைகளை சொல்லிக்கொண்டிருக்கிறார்கள். இந்த இரு மாநில அரசுடன் பேச்சுவாத்தை நடத்தி மத்திய அரசு தீர்க்கமான முடிவு எடுக்க வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/opinion\/tamilnadu-assembly-election-the-challenge-facing-the-new-party-293321\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/TN-CM.jpg","pubdate":"Mon, 19 Apr 2021 11:33:58 +0530"},{"title":"தண்டவாளத்தில் தவறி விழுந்த குழந்தை... எதிரே வரும் ரயிலை பொருட்படுத்தாது ஓடோடி வந்து காப்பாற்றிய ரயில்வே ஊழியர்... வைரலாகும் சிசிடிவி காட்சி!","text":"ரயில்வே தண்டவாளத்தில் ரயில் வரும் நேரத்தில் தவறி விழுந்த குழந்தையை, ரயில்வே ஊழியர் ஒருவர் உயிரைப் பணயம் வைத்து ஓடிவந்து காப்பாற்றிய சிசிடிவி காட்சிகள் வெளியாகியுள்ளன. \nமகாராஷ்டிரா மாநிலம் வாங்கனி ரயில்நிலையத்தில், தண்டவாளம் அருகே ஒரு பெண்ணும், அந்த பெண்ணின் கையைப் பிடித்தபடி ஒரு குழந்தையும் செல்லும்போது, குழந்தை தடுமாறி தண்டவாளத்தில் விழுந்துள்ளது. அதேநேரம் அந்த தண்டவாளத்தில் ரயில் வந்து கொண்டிருந்ததால், அந்த பெண் ஓடிச்சென்று குழந்தையை தூக்குவதற்கு பதிலாக, சற்று தள்ளி நின்று வா..வா..என கூக்குரல் எழுப்பிக் கொண்டிருந்தார்.\nஇதைப் பார்த்த ரயில்வே ஊழியர் மயூர் ஷெல்கே, எதிரே வரும் ரயிலையும் தமது உயிரையும் பொருட்படுத்தாத, தண்டவாளத்தின் வழியே ஓடோடி வந்து குழந்தையை தண்டவாளத்தில் இருந்து அப்புறப்படுத்தி காப்பாற்றியுள்ளார். இந்த சம்பவம் தொடர்பான சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | Maharashtra: A pointsman in Mumbai Division, Mayur Shelkhe saves life of a child who lost his balance while walking at platform 2 of Vangani railway station &amp; fell on railway tracks, while a train was moving in his direction. (17.04.2021)<br \/><br \/>(Video source: Central Railway) <a href=\"https:\/\/t.co\/6bVhTqZzJ4\">pic.twitter.com\/6bVhTqZzJ4<\/a><\/p>— ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1384013851109199888?ref_src=twsrc%5Etfw\">April 19, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/144312-தண்டவாளத்தில்-தவறி-விழுந்த-குழந்தை...-எதிரே-வரும்-ரயிலை-பொருட்படுத்தாது-ஓடோடி-வந்து-காப்பாற்றிய-ரயில்வே-ஊழியர்...-வைரலாகும்-சிசிடிவி-காட்சி!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618812098144312.jpg"],"pubdate":"Mon, 19 Apr 2021 11:24:47 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா... பிரதமர் மோடி இன்று அவரச ஆலோசனை... பொதுமக்கள் பீதி!","text":"உலக அளவில் கொரோனா தொற்று பரவலின் மொத்த எண்ணிக்கையில் அமெரிக்கா முதலிடத்திலும், இந்தியா இரண்டாவது இடத்திலும் உள்ளது. இந்தியாவில் கடந்த ஒரு வாரமாகவே கொரோனா தொற்றின் பாதிப்பு தொடர்ந்து 2 லட்சத்தைக் கடந்து பதிவாகி வருவது மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. கொரோனா தொற்றால் மரணமடைவோரின் எண்ணிக்கையும் ஆயிரக்கணக்கில் அதிகரித்து வருகிறது.&nbsp;    மகாராஷ்டிரா, பீகார், உத்திரபிரதேசம், கர்நாடகா, டெல்லி, தமிழ்நாடு உள்ளிட்ட பல மாநிலங்களில் கொரோனா பரவலை தடுக்கும் வகையில் பல்வேறு கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளன. பல மாநிலங்களிலும் இரவு நேர ஊரடங்கு, ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு என மீண்டும் கட்டுப்பாடுகள் கடுமையாக்கப்பட்டு வருகின்றன. தமிழகத்தில் கூட நாளை முதல் இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் பிறப்பிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;    இந்நிலையில் இந்தியாவில் கொரோனா தொற்றின் தீவிரத்தைக் கட்டுப்படுத்தும் விதமாக கட்டுப்பாடுகளை அறிவிப்பது குறித்து பிரதமர் மோடி இன்று காலை 11.30 மணிக்கு ஆலோசனை நடத்த உள்ளார். சுகாதாரத்துறை அதிகாரிகள் உள்ளிட்டோருடன் பிரதமர் இன்னும் சற்று நேரத்தில் ஆலோசனை நடத்த உள்ளதாக அதிகாரப்பூர்வ அறிவிப்பு வெளியாகியுள்ளது. இந்த ஆலோசனை கூட்டத்திற்கு பிறகு பல்வேறு கட்டுப்பாடுகள் விதிக்கப்படவும் வாய்ப்புள்ளதாக தெரிகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-modi-to-chair-meeting-to-review-covid-situation-in-india-qrsqt1","image":"https:\/\/static.asianetnews.com\/images\/01f2k17vkp9h96tvtvsa6cftz6\/pm-modi-56-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:18:37 +0530"},{"title":"வாரத்தில் ஒரு நாள் டாஸ்மாக் அடைப்பு: தமிழகத்தில் எதற்கு அனுமதி? எதற்கு அனுமதி இல்லை?","text":"<p>Sunday night lockdown announced in Tamil Nadu : கொரோனா தொற்று நாடு முழுவதும் மீண்டும் அதிக தீவிரமாக பரவி வருகின்ற காரணத்தால் 20ம் தேதி அதிகாலையில் இருந்து மறு உத்தரவு வரும் வரையில் பல்வேறு முக்கிய நடைமுறைகளை கடைபிடிக்க தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>இரவு நேர ஊரடங்குடன், ஞாயிற்றுக் கிழமைகளிலும் ஊரடங்கு அமலுக்கு வருகிறது. இந்த கடுமையான ஊரடங்கு காலத்தில் எதற்கெல்லாம் அனுமதி வழங்கப்படுகிறது, எதெற்கெல்லாம் அனுமதி மறுக்கப்பட்டுள்ளது என்பதை கீழே படித்து அறிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<h2>இரவு நேர ஊரடங்கு<\/h2>\n\n\n\n<p>மாநிலத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி வரை ஊரடங்கு என்பதால் தனியார், பொதுப்பேருந்து வசதிகள், டாக்ஸி, ஆட்டோக்கள் என எதற்கும் அனுமதி இல்லை.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயான பேருந்து சேவைகளின் போது முகக்கவசம் அணிதல், உடல் வெப்பநிலையை பரிசோதனை செய்தல், நெரிசலை தவிர்த்தல் ஆகியவை கண்டிப்பாக பின்பற்றப்படும்.<\/p>\n\n\n\n<p>பெட்ரோல் மற்றும் டீசல் பங்குகள் தொடர்ந்து செயல்படும்.<\/p>\n\n\n\n<p>ஊடகம் மற்றும் பத்திரிக்கைத் துறையினர் இரவிலும் தொடர்ந்து செயல்படலாம்.<\/p>\n\n\n\n<p>தடையின்றி செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படும். இது போன்று இரவு நேரங்களில் செயல்படும் நிறுவனங்களுக்கு செல்லும் நபர்கள் முறையாக வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதத்துடன் வீட்டிலிருந்து பணியிடத்திற்கு செல்லலாம்.<\/p>\n\n\n\n<p>ஐ.டி. மற்றும் தொழில்நுட்ப சேவை நிறுவனங்களில் பணியாற்றும் நிறுவனங்களில் குறைந்த பட்சம் 50% பணியாளர்களை வீட்டிலிருந்தே பணிபுரிய அந்தந்த நிறுவனங்கள் நடவடிக்கைகள் மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தேநீர் கடைகள், உணவு விடுதிகள், காய்கறி கடைகள், பலசரக்கு கடைகள், வணிக வளாகங்கள், நகைக்கடைகள் மற்றும் ஷோரூம்கள் ஆகியவை ஒரே நேரத்தில் 50% வாடிக்கையாளர்களுடன் இரவு 9 மணி வரை மட்டுமே செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>தொற்று அதிகரித்து வருவதை கருத்தில் கொண்டு கோவில் மற்றும் மதம் சார்ந்த விழாக்களுக்கு தடை விதிக்கப்பட்டுள்ளது. ஆனால் 10ம் தேதிக்கு முன்பு அனுமதி பெற்றிருந்தால் குடமுழுக்கு அல்லது திருவிழாவை 50 முக்கிய நிர்வாகிகளைக் கொண்டு மட்டுமே நடத்த வேண்டும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றை கருத்தில் கொண்டு புதிதாக குடமுழுக்கு\/திருவிழாக்கள் நடத்துவதை தற்காலிகமாக ஒத்திவைக்க கேட்டுக் கொள்ளப்படுகிறது. அத்தகைய நிகழ்வுகள் இது போன்ற சூழ்நிலையில் அனுமதி அளிக்கப்படமாட்டாது.<\/p>\n\n\n\n<p>12ம் வகுப்பு மாணவர்களுக்கு பொதுத்தேர்வுகள் ஒத்திவைக்கப்படுகிறது. ஆனால் வழக்கம் போல் செய்முறை தேர்வுகள் நடத்தப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பள்ளி, கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கு இணைய வழி மட்டுமே வகுப்புகள் எடுக்கப்படும்.<\/p>\n\n\n\n<p>நிலையான வழிமுறைகளை பின்பற்றி உணவகங்கள் மற்றும் தேநீர் கடைகளில் 50% வாடிக்கையாளர்களே அனுமதிக்கப்படுவார்கள்.<\/p>\n\n\n\n<h2>ஞாயிற்றுக்கிழமை ஊரடங்கு<\/h2>\n\n\n\n<p>மாநிலத்தின் அனைத்து பகுதிகளிலும் மீண்டும் ஞாயிற்று கிழமை ஊரடங்கு அமலுக்குக்கு வருகிறது.<\/p>\n\n\n\n<p>அத்தியாவசியப் பணிகளான பால் விநியோகம், பேப்பர் விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனை கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள், சரக்கு வாகனங்கள் போன்றவை வழக்கம் போல் செயல்படும்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு உள்ள நாட்களில் காலை 6 மணி முதல் 10 மணி வரை, நண்பகல் 12 மணி முதல் 3 மணி வரை, மாலை 6 மணி முதல் 9 மணி வரை பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி மற்றும் ஸொமாட்டோ போன்ற நிறுவனங்களும் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு அமலில் உள்ள நாட்களிலும் திருமணம் போன்ற நிகழ்வுகளில் 100 பேர் மட்டுமே கலந்து கொள்ள வேண்டும். அதே போன்று இறப்பு நிகழ்வுகளிலும் 50 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>ஊடகத்தினர் தொடர்ந்து ஞாயிற்றுக்கிழமைகளில் பணியாற்றலாம்.<\/p>\n\n\n\n<h2>எதெற்கெல்லாம் அனுமதி இல்லை<\/h2>\n\n\n\n<p>மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமைகளில் இறைச்சி கடைகள், மீன் மார்க்கெட், காய்கறி கடைகள், சினிமா தியேட்டர்கள், வணிக வளாகங்கள், மற்றும் அனைத்து கடைகளும் செயல்படமாட்டாது.<\/p>\n\n\n\n<p>நீலகிரி மாவட்டம், கொடைக்கானல் மற்றும் ஏற்காடு போன்ற சுற்றுலாதலங்களுக்கு செல்ல தடை விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டில் உள்ள அனைத்து கடற்கரைகளிலும் பொதுமக்களுக்கு அனுமதி கிடையாது.<\/strong><\/p>\n\n\n\n<p>பூங்காக்கள், உயிரியல் பூங்காங்கள், தொல்லியல் துறையின் கீழ் செயல்பட்டு வரும் பாதுகாக்கப்பட்ட சின்னங்கள் மற்றும் அகழ்வைப்பங்களுக்கும் அருங்காட்சியகங்களுக்கும் அனைத்து நாட்களிலும் அனுமதி இல்லை.<\/p>\n\n\n\n<p>கோடை கால முகாம்கள் நடத்த அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sunday-night-lockdown-announced-in-tamil-nadu-293320\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunday-night-lockdown-announced-in-Tamil-Nadu.jpg","pubdate":"Mon, 19 Apr 2021 11:10:14 +0530"},{"title":"பிரச்சாரத்தைக் குறைத்துக் கொள்ளும் மம்தா பானர்ஜி..!","text":"கொரோனா சூழலில் மம்தா பானர்ஜி இனிமேல் கொல்கத்தாவில் பிரச்சாரம் செய்ய மாட்டார் எனத் தெரிவிக்கப்பட்டுள்ளது.\nமேற்கு வங்கத்தில் 5 கட்டத் தேர்தல் முடிந்துள்ள நிலையில், ஏப்ரல் 22, 26, 29 ஆகிய நாட்களில் கடைசி மூன்று கட்ட வாக்குப்பதிவு நடைபெற உள்ளது. கொரோனா பரவல் அதிகரித்து வரும் சூழலில் மம்தா பானர்ஜி கொல்கத்தாவில் இனிமேல் பிரச்சாரம் செய்ய மாட்டார் எனத் திரிணாமூல் காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் டெரிக் ஓ பிரையன் டுவிட்டரில் தெரிவித்துள்ளார்.\nஏப்ரல் 26 அன்று கொல்கத்தாவில் பெயரளவுக்கு நடைபெறும் கூட்டத்தில் மட்டும் அவர் பங்கேற்பார் எனக் குறிப்பிட்டுள்ளார். அனைத்து மாவட்டங்களிலும் பொதுக்கூட்டங்களில் பங்கேற்கும் நேரத்தையும் 30 நிமிடங்களாக மம்தா பானர்ஜி குறைத்துள்ளதாகவும் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144309-பிரச்சாரத்தைக்-குறைத்துக்-கொள்ளும்-மம்தா-பானர்ஜி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618810828144309.jpg"],"pubdate":"Mon, 19 Apr 2021 11:09:07 +0530"},{"title":"நெருங்கும் வாக்கு எண்ணிக்கை..! ஜூம் மீட்டிங்கில் தயாராகும் திமுக..! கடைசி நேர எச்சரிக்கை..!","text":"தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்குகளை எண்ணுவதற்கு இன்னும் இரண்டு வார காலம் மட்டுமே உள்ள நிலையில் வாக்கு எண்ணிக்கையின் போது திமுகவின் எந்த அளவிற்கு உஷாராக இருக்க வேண்டும் என்பதற்காக ஜூம் மீட்டிங் ஏற்பாடு செய்யப்பட்டுள்ளது.  கடந்த சட்டமன்ற தேர்தலின் போது பெரும்பாலான தொகுதிகளின் வெற்றிக்கான வாக்கு வித்தியாசம் ஆயிரத்திற்கும் குறைவாகவே இருந்தன. சில தொகுதிகளில் நூறுக்கும் குறைவான வாக்குகள் வித்தியாசத்தில் வெற்றி – தோல்வி தீர்மானிக்கப்பட்டன. ராதாபுரம் தொகுதியில் தபால் வாக்குகள் எண்ணப்படாமலேயே அதிமுக வேட்பாளர் இன்பதுரை வெற்றி பெற்றதாக அறிவிக்கப்பட்டதாக புகார் எழுந்தது. இது போன்ற சமயங்களில் அதிகாரிகளை திமுகவினர் எப்படி எதிர்கொள்ள வேண்டும் என்கிற விழிப்புணர்வு கடந்த முறை வேட்பாளர்கள் உள்ளிட்ட யாரிடமும் இல்லை என்று பரவலாக பேச்சு எழுந்தது.    அதிமுக அதிக இடங்களில் முன்னிலை பெற்று இருந்த நிலையில் குறைவான வாக்குகள் வித்தியாசத்தில் திமுகவினர் முன்னிலையில் இருந்த தொகுதிகள் பல கடைசி நேரத்தில் அதிமுக வசம் சென்றது. இதற்கு காரணம் கடைசி நேரத்தில் வாக்கு எண்ணும் மையத்தில் இருந்த திமுகவினர் தவறான முடிவுகளை எடுத்தது தான் என்றும் சொல்லப்பட்டதுண்டு. சில தொகுதிகளில் வாக்கு எண்ணிக்கை நிறைவுடைவதற்கு முன்னரே திமுக ஏஜென்டுகள் வெளியேறிவிட்டதாகவும் கூறப்பட்டது. இந்த நிலையில் தற்போதைய சட்டமன்ற தேர்தல் முடிவுகளும் கடந்த முறையை போலவே மிக மிக பரபரப்பாகவும், விறுவிறுப்பாகவும் இருக்கும் என்று சொல்லப்படுகிறது.    குறைந்த வாக்கு எண்ணிக்கையில் வெற்றி தோல்வியை தீர்மானிக்கும் தொகுதிகளில் திமுக ஏஜென்டுகள் எப்படி செயல்பட வேண்டும் என்று இந்த முறை அக்கட்சி தலைமை ஒரு செயல்திட்டத்தை தயார் செய்துள்ளது. அத்துடன் ஒவ்வொரு தொகுதிக்கு என்றும் தனித்தனியாக தேர்தல் வழக்குகளில் திறமையான வழக்கறிஞர்களை சட்டரீதியான பிரச்சனைகளுக்கு என்று பொறுப்பாளராக திமுக நியமித்துள்ளது. மேலும் வழக்கறிஞர்கள் பலர் இந்த முறை திமுகவிற்காக வாக்கு எண்ணும் மையங்களில் ஏஜென்டுகளாக பணியில் அமர்த்தப்பட உள்ளனர். இதன் மூலம் கடைசி நேரத்தில் அதிகாரிகள் கூறும் விஷயங்களை சட்டப்படி கவுண்டர் செய்ய முடியும் என்று திமுக கருதுகிறது.    அந்த வகையில் தமிழகத்தில் உள்ள 75 வாக்கு எண்ணும் மையங்களிலும் தொகுதி வாரியாக ஏஜென்டுகளை இறுதி செய்துள்ளது திமுக. அவர்களுக்கு ஜூம் மீட்டிங்கில் வகுப்புகள் ஏற்பாடு செய்யப்ட்டுள்ளன. திமுக எம்பியும் மூத்த வழக்கறிஞருமான என்.ஆர்.இளங்கோ வாக்கு எண்ணும் மையத்தில் இருக்கப்போகும் திமுக ஏஜென்டுகளுக்கு வகுப்புகள் எடுக்க உள்ளார். இதற்கு என்று பிரத்யேக கையேடு ஒன்றும் திமுக தயார் செய்துள்ளது. அதில் வாக்கு எண்ணும் மையத்தில் என்னென்ன செய்ய வேண்டும், என்னவற்ற அதிகாரிகளை செய்ய அனுமதிக்க கூடாது என்கிற விவரங்கள் இடம்பெற்றுள்ளன.  இந்த கையேடு அடிப்படையில் நடைபெறும் ஜூம் மீட்டிங்கின் போது அனைத்து முகவர்களுக்கும் வாக்கு எண்ணிக்கைக்கு தயாராவது எப்படி என்று இளங்கோ பாடம் நடத்த உள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-getting-ready-for-zoom-meeting-last-minute-warning--qrsqd5","image":"https:\/\/static.asianetnews.com\/images\/01ensq1922wgnq1875xm1b70kk\/mk-stalin-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:09:05 +0530"},{"title":"இலங்கையில் தமிழர் நிலங்கள் பறிப்பு..!   இந்திய அரசும், உலக நாடுகளும் தடுத்து நிறுத்த வேண்டும். வைகோ அவேசம்.","text":"இலங்கை விடுதலை பெற்றது முதல், ஆட்சிப் பொறுப்பு வகித்த சிங்கள பெரும்பான்மை அரசுகள், தமிழர் தாயகப் பகுதிகளைக் கைப்பற்றும் நோக்கத்துடன், சிங்களவர்களைக் கொண்டு வந்து குடி அமர்த்தினர். கிழக்கு மாகாணத்தில் வேகமாக நிகழ்ந்த சிங்களர் குடியேற்றங்களால், தமிழர்களின் நிலங்கள் பறிக்கப்பட்டன. உரிமைகளை இழந்தார்கள். அடுத்து அவர்கள், வடக்கு மாகாணத்தைக் குறிவைத்தனர். தமிழர்கள் மீது அடக்குமுறைகளை மேற்கொண்டனர். அதன் விளைவாக, உள்நாட்டுப் போர் மூண்டது. இலட்சக்கணக்கான தமிழர்கள் படுகொலை செய்யப்பட்டனர் என, மார்சுகி தாருஸ்மன் தலைமையில் ஐ.நா. மன்றம் அமைத்த மூவர் குழு அறிக்கை கூறுகின்றது.  2009 ஆம் ஆண்டு அந்தப் போர் முடிவுக்கு வந்தது. 12 ஆண்டுகள் கடந்த பின்னரும், ஈழத்தமிழர்களுக்கு எந்த உரிமையும் கிடைக்கவில்லை. இனப்படுகொலைக்கு நீதி கிடைக்கவில்லை. சிங்கள இனவெறி அரசு, ஈழத்தமிழர்களின் தாயக நிலப்பரப்பில், தடுக்கி விழுந்தால் ஒரு படை முகாம் அமைத்து, தமிழர்களின் நிலங்களைப் பறித்து, அவர்களின் வாழ்வாதாரங்களை முடக்கிய கொடுமை தொடருகின்றது. உலக நாடுகளை ஏமாற்ற, ஏற்கனவே பறித்த நிலங்களைத் திரும்ப வழங்குவதாகப் போக்குக் காட்டிக்கொண்டே, மறுபுறம், புதிய நிலங்களைப் பறிக்கின்றது.&nbsp;    அண்மையில், மட்டக்களப்பு தமிழ் விவசாயிகளின் நிலங்களில், இலங்கை வனத்துறையினர் திடீரென எல்லைக் கற்களைக் கொண்டு வந்து நட்டு, இவை எல்லாம் வனப்பகுதிகள் என அறிவிப்பு செய்து இருக்கின்றது. இந்த இடங்களை விட்டுத் தமிழர்கள் வெளியேற வேண்டும் என மிரட்டுகின்றார்கள்.எத்தனையோ நூற்றாண்டுகளாக, தலைமுறை தலைமுறைகளாகத் தமிழர்கள் விவசாயம் செய்து வந்த நிலங்களைப் பறிக்கின்றார்கள். இராஜபக்சே குடும்பத்தினருக்கு நெருக்கமான சிங்கள நிறுவனங்கள், பெரிய கருவிகளைக் கொண்டு வந்து, மணல் அள்ளுகின்றார்கள். அதனால், அருகில் உள்ள தமிழர்களின் விளைநிலங்களில் பயிர்கள் அழிவதைப் பற்றிக் கவலைப்படுவது இல்லை; தமிழர்களின் எதிர்ப்புகளைக் கண்டு கொள்வது இல்லை. மணல் அள்ளுவதற்காக விதிக்கப்பட்டுள்ள கட்டுப்பாடுகளை, மேற்கண்ட நிறுவனங்கள் மதிப்பதே இல்லை என, கிழக்கு மாகாணத்தின் சிங்கள ஆளுநர் அனுராதா எகம்பத் கவலை தெரிவித்து இருக்கின்றார்.&nbsp;    கோத்தபாய இராஜபக்சே, இலங்கைக் குடி அரசுத் தலைவராகப் பொறுப்பு ஏற்றதற்குப் பிறகு, தமிழர்களின் நிலங்களைப் பறிப்பதை விரைவுபடுத்தி இருக்கின்றார். நிலம் மற்றும் பாசன மேலாண்மை மகாவலி ஆணையம், தமிழர்களின் கால்நடைகளுக்கான மேய்ச்சல் நிலங்களில், சிங்களக் குடும்பங்களைக் கொண்டு வந்து குடி அமர்த்தி இருக்கின்றது. இதை எதிர்த்து, மயிலத்தமடு பகுதி வாழ் தமிழ் விவசாயிகள், பல மாதங்களாகப் போராட்டங்களை நடத்தி வருகின்றார்கள்.வனங்கள் பாதுகாப்பு என்ற பெயரில் தமிழர்களின் நிலங்களைப் பறிப்பது மட்டும் அல்லாமல், கடந்த ஆண்டு, தொல்லியல் துறையின் சார்பில் பௌத்த சமயத் தடங்கள் குறித்த ஆய்வு என்ற பெயரில், தமிழர்களின் நிலங்களைப் பறிக்கின்ற முயற்சிகளை மேற்கொண்டார்கள். கடுமையான கண்டனங்கள் எழுந்தன. இலங்கை நீதிமன்றங்களில் ஏராளமான வழக்குகள் பதிவு ஆகி இருக்கின்றன. ஆனால், தமிழர்களுக்கு நீதி கிடைக்கவில்லை.&nbsp;    தொல்லியல் துறை ஆய்வு என்ற பெயரில், கிழக்கு மாகாணத்தில் தொல்லியல் துறை ஆய்வுகளை மேற்கொள்ள, குடிஅரசுத்தலைவர் கோத்தபாய ராஜபக்சே ஒரு குழு &nbsp;அமைத்தார். அந்தக் குழுவில், சிங்களர்களும், பௌத்த மதகுருக்களும் மட்டுமே இடம் பெற்று இருக்கின்றார்கள். அவர்கள், மட்டக்களப்பு குசலனமலை குமரன் கோவில், முன்பு பௌத்தர்களின் வழிபாட்டு இடம் என நிறுவுகின்ற முயற்சிகளை மேற்கொண்டு இருக்கின்றார்கள். இதுபோன்ற முயற்சிகளால், தமிழர்களின் நிலங்களை இலங்கை அரசு பறிப்பதை இந்திய அரசும், உலக நாடுகளும் தடுத்து நிறுத்த வேண்டும். ஏற்கனவே பறித்துக் கொண்ட நிலங்களில் இருந்து சிங்களக் குடியேற்றங்களையும், சிங்களப் படை முகாம்களையும் அகற்ற வேண்டும் என வலியுறுத்த வேண்டும். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-lands-confiscated-in-sri-lanka-the-indian-government-and-the-nations-of-the-world-must-stop-it--qrsq8e","image":"https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:06:15 +0530"},{"title":"மீண்டும் பந்துவீச அதிக நேரம் எடுத்துக்கொண்டால் அடுத்த சில போட்டிகளில் தோனி விளையாட முடியாது?","text":"மீண்டும் பந்துவீச அதிக நேரம் எடுத்துக்கொண்டால் சென்னை சூப்பர் கிங்ஸ் அணி கேப்டன் தோனி, ஐபிஎல் தொடரில் அடுத்த சில போட்டிகளில் விளையாட முடியாத சூழல் ஏற்படலாம் என தகவல்கள் தெரிவிக்கின்றன.\nகடந்த 10 ஆம் தேதி நடந்த டெல்லி கேபிடல்ஸ் அணிக்கு எதிராக ஐபிஎல் டி20 தொடரில் நிர்ணயிக்கப்பட்ட காலக்கெடுவுக்குள் பந்துவீசாமல் அதிக நேரத்தை எடுத்துக்கொண்டதால்  சென்னை சூப்பர் கிங்ஸ் அணி கேப்டன் தோனிக்கு 12 லட்சம் ரூபாய் அபராதம் விதிக்கப்பட்டது.\nதொடர்ந்து இரண்டு போட்டிகளில் இந்த விதியை மீறினால் அணியின் கேப்டன் அடுத்த 2 முதல் நான்கு போட்டிகளுக்கு விளையாட முடியாது. இதனால் ராஜஸ்தானுடன் சென்னை சூப்பர் கிங்ஸ் அணியின் இன்றைய ஆட்டம் அதிகம் கவனிக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/144308-மீண்டும்-பந்துவீச-அதிக-நேரம்-எடுத்துக்கொண்டால்-அடுத்த-சில-போட்டிகளில்-தோனி-விளையாட-முடியாது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618810957144308.jpg"],"pubdate":"Mon, 19 Apr 2021 11:05:08 +0530"},{"title":"6 மாத கால தடைக்கு பின், பி.எட். கல்லூரிகளில் மாணவர் சேர்க்கை","text":"6 மாத கால தடைக்கு பின், பி.எட். கல்லூரிகளில் மாணவர் சேர்க்கை நடத்தி முடிக்கப்பட்டுள்ளன.\nபேராசிரியர்கள் பற்றாக்குறை காரணமாக, கல்வியியல் கல்லூரிகளில் நடப்பு கல்வியாண்டில் புதிய மாணவர் சேர்க்கை நடத்த தேசிய ஆசிரியர் கல்விக் குழுமம் தடை விதித்திருந்தது.\nஇந்த நிலையில், அரசு கலை அறிவியல் கல்லூரிகளில் பணியாற்றிய பேராசிரியர்கள் கல்வியியல் கல்லூரிகளுக்கு இடமாற்றம் செய்யப்பட்டதை அடுத்து அந்த தடை நீக்கப்பட்டது.\nஇந்நிலையில்,7 அரசு பி.எட். கல்லூரிகள் உட்பட 21 பி.எட் கல்லூரிகளுக்கான மாணவர் சேர்க்கை ஆன்லைனிலேயே நடத்தி முடிக்கப்பட்டுள்ளன.\nமாணவர்களுக்காக வகுப்புகள் ஆன்லைனில் நடைபெறும் என்றும் செமஸ்டர் தேர்வு செப்டம்பரில் நடத்தப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144307-6-மாத-கால-தடைக்கு-பின்,-பி.எட்.-கல்லூரிகளில்-மாணவர்-சேர்க்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618811038144307.jpg"],"pubdate":"Mon, 19 Apr 2021 11:02:57 +0530"},{"title":"ஒன்றரை கோடியைக் கடந்த ஒட்டுமொத்த பாதிப்பு... இன்று ஒரே நாளில் மட்டும் இத்தனை லட்சம் பேருக்கு தொற்று உறுதியா?","text":"கொரோனா தொற்றின் 2வது அலை இந்தியாவை புரட்டிப் போட்டு வருகிறது. நாளோன்றுக்கு லட்சக்கணக்கில் அதிகரிக்கும் பாதிப்புகளும், கொத்து கொத்தாய் நிகழும் மரணங்களும் மக்களை அதிர்ச்சியில் ஆழ்த்தி வருகிறது. கொரோனா பரவலை தடுக்கும் விதமாக நாடு முழுவதும் தடுப்பூசி போடும் பணிகளை மத்திய, மாநில அரசு துரிதப்படுத்தியிருக்கிறது. ஆனால் கொரோனா தடுப்பூசி பணிகளையே முந்தும் அளவிற்கு நாட்டில் நாளுக்கு நாள் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;    கடந்த 24 மணி நேரத்தில் இந்தியாவில் மேலும் புதிதாக 2 லட்சத்து 73 ஆயிரத்து 810 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. &nbsp;இதனைத் தொடர்ந்து இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை ஒரு கோடியே 50 லட்சத்து 61 ஆயிரத்து 919 ஆக அதிகரித்துள்ளது.&nbsp;    கடந்த 24 மணி நேரத்தில் மட்டும் கொரோனா காரணமாக உயிரிழந்தவர்களின் எண்ணிக்கை ஆயிரத்து 619 ஆக உள்ளது. இந்தியாவில் இதுவரை கொரோனா பாதிப்பு காரணமாக பலியானவர்களின் மொத்த எண்ணிக்க ஒரு லட்சத்து 78 ஆயிரத்து 769 ஆக உயர்ந்துள்ளது. இந்தியாவில் இதுவரை கொரோனா பாதிப்பிலிருந்து மீண்டு வந்தவர்களின் எண்ணிக்கை 1,29,53,821-ஆக இருக்கிறது. தற்போது மருத்துவமனைகளில் 19,29,329 பேர் சிகிசையில் இருக்கிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/corona-virus-india-reports-2-73-810-new-covid-cases-in-24-hours-qrspwq","image":"https:\/\/static.asianetnews.com\/images\/01f3fzv2rm7348xda1tf2y2zmx\/corona-8-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 10:59:15 +0530"},{"title":"முதலமைச்சர் எடப்பாடி பழனிசாமி குடலிறக்க பாதிப்பு தொடர்பான சிகிச்சைக்காக மருத்துவமனையில் அனுமதி","text":"முதலமைச்சர் எடப்பாடி பழனிசாமி, ஹெர்னியா எனப்படும் குடலிறக்க பாதிப்பு தொடர்பான சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.\nசென்னை நுங்கம்பாக்கத்தில் உள்ள எம்ஜிஎம் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள எடப்பாடி பழனிசாமி, 3 நாட்கள் மருத்துவமனையில் தங்கியிருந்து சிகிச்சை பெறுவார் என தகவல்கள் தெரிவிக்கின்றன.\nமுன்னதாக, எடப்பாடி பழனிசாமிக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டதில், தொற்று இல்லை என உறுதிப்படுத்தப்பட்டிருப்பதாகவும் மருத்துவமனை வட்டாரங்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/144306-முதலமைச்சர்-எடப்பாடி-பழனிசாமி-குடலிறக்க-பாதிப்பு-தொடர்பான-சிகிச்சைக்காக-மருத்துவமனையில்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618810569144306.jpg"],"pubdate":"Mon, 19 Apr 2021 10:56:30 +0530"},{"title":"ரூ.10 லட்சம் முதல் ரூ.50 லட்சம் வரை..! வேட்பாளர்களின் தேர்தல் செலவை செட்டில் செய்யும் தேமுதிக..!","text":"சட்டப்பேரவை தேர்தலில் போட்டியிட்ட தேமுதிக வேட்பாளர்கள் தாங்கள் செலவு செய்த தொகைக்கான ஆதாரத்தை சமர்பித்து அதற்கு உரிய தொகையை பெற்றுக்கொள்ளுமாறு அக்கட்சித்தலைமை இன்ப அதிர்ச்சி கொடுத்துள்ளது.  சட்டப்பேரவை தேர்தலில் அதிமுக கூட்டணியில் இருந்து தேமுதிக கடைசி நேரத்தில் விலகியது. இதனால் வேறு வழியே இல்லாமல் தினகரனின் அமமுகவுடன் தேமுதிக கூட்டணி வைக்க வேண்டிய நிலை உருவானது. சுமார் 60 தொகுதிகளை தினகரன் தேமுதிகவிற்கு என்று ஒதுக்கினார். இந்த 60 தொகுதிகளில் போட்டியிட வெறும் 10 பேர் மட்டுமே ஆர்வம் காட்டினர். எஞ்சிய 50 தொகுதிகளுக்கு வேட்பாளர்கள் கிடைக்கவில்லை. இதனால் மாவட்டச் செயலாளர்கள் கண்டிப்பாக தேர்தலில் போட்டியிட வேண்டும் என்று தேமுதிக தலைமை உத்தரவிட்டது.    ஆனால் தேர்தலில் போட்டியிடுவதற்கு தங்களிடம் செலவு செய்ய பணம் இல்லை என்று மாவட்டச் செயலாளர்கள் கைவிரித்தனர். இதனை அடுத்து தேர்தல் செலவுகளுக்கு தேமுதிக தலைமையிடம் இருந்து கணிசமான அளவில் பணம் வழங்கப்படும் என்று கூறப்பட்டது. இதனை அடுத்து 60 தொகுதிகளிலும் போட்டியிட தேமுதிகவினர் இடையே ஆர்வம் எழுந்தது. அதன் அடிப்படையில் 60 வேட்பாளர்களை தேமுதிக அறிவித்தது. ஆனால் கூறியபடி தேர்தல் செலவுகளுக்கு தேமுதிக தலைமையால் பணத்தை வேட்பாளர்களிடம் கொடுக்க முடியவில்லை.    இதனை அடுத்து வேட்பாளர்கள் 50 லட்சம் வரை செலவு செய்யலாம் என்றும் அவர்களுக்கு தேர்தல் முடிந்த பிறகு பணம் ரிட்டர்ன் செய்யப்படும் என்று தேமுதிக தலைமையிடம் இருந்து தகவல் சென்றது. இதனை ஒரு சிலர் ஏற்று கடன் வாங்கி எல்லாம் தேர்தல் பணியில் ஈடுபட்டனர். ஆனால் வேறு சிலரோ பிரச்சாரத்திற்கு கூட வராமல் வீடுகளில் முடங்கினர். இந்த நிலையில் தேர்தல் முடிந்த பிறகு ஏற்கனவே கூறியபடி செலவு விவரங்களோடு வேட்பாளர்களை கட்சித்தலைமை சென்னை வரவழைத்தது. அதன்படி வந்த வேட்பாளர்கள் கொடுத்த செலவு விவரங்களை கிராஸ் செக் செய்ய பார்த்தசாரதி தலைமையில் ஒருகுழு அமைக்கப்பட்டுள்ளது.  இந்த குழு தொகுதியில் தேமுதிக வேட்பாளர்கள் செய்த செலவு குறித்து ஆய்வு செய்து பிரேமலதாவிடம் &nbsp;அறிக்கை கொடுத்துள்ளது. அந்த அறிக்கையின் படி சில தொகுதிகளில் வேட்பாளர்கள் 50 லட்சம் ரூபாய்க்கு மேல் செலவு செய்தது தெரியவந்தது. இதே போல் ஒரு சில தொகுதிகளில் வேட்பாளர்கள் செலவு எதுவும் செய்யவில்லை. இதனை அடுத்து தொகுதிவாரியாக வேட்பாளர்கள் செய்த செலவுக்கு ஏற்ப ரூபாய் 10 லட்சம் முதல் ரூ50 லட்சம் வரை வேட்பாளர்களுக்கு தேமுதிக தலைமை கொடுத்துள்ளது. இதில் செலவே செய்யாமல் சிலர் செலவு செய்ததாக கணக்கு கொடுத்து அந்த பணத்தை கொடுக்குமாறு கட்சித் தலைமையை நெருக்கி வருகின்றனர்.    அதற்கு தேமுதிக தலைமை உடன்படாத நிலையில், வேட்பாளர்கள் எரிச்சலில் கட்சியில் இருந்து விலக ஆரம்பித்துள்ளனர். ஆனால் அதைப்பற்றி எல்லாம் கவலைப்படாமல் உண்மையில் செலவு செய்தவற்கு செட்டில் செய்யும் பணி தேமுதிக தலைமை அலுவலகத்தில் ஜரூராக நடைபெற்று வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-expenses-of-the-dmdk-candidates-vijayakanth-qrspp9","image":"https:\/\/static.asianetnews.com\/images\/01dv64qe0eq3neq4yvtyvw4y2z\/viji_760x400.gif","pubdate":"Mon, 19 Apr 2021 10:54:46 +0530"},{"title":"கிடுகிடுவென உயரும் பாதிப்பு... இந்தியாவில் தினசரி கொரோனா பாதிப்பு 2.73 லட்சமாக அதிகரிப்பு..!","text":"இந்தியா முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 19,29,329 பேர் கொரோனா பாதிப்புக்கு சிகிச்சை பெற்றுவருகின்றனர்.  இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்த அறிக்கையை இன்று காலை மத்திய சுகாதார அமைச்சகம் வெளியிட்டது. இந்த தகவலின்படி இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 1,50,61,919 உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் 2,73,810 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று ஒரே நாளில் 1,619 பேர் மரணம் அடைந்துள்ளனர். இதன்மூலம் கொரோனா வைரசால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 1,78,769 ஆக உயர்ந்துள்ளது.  கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,29,53,821 &nbsp;ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 1,44,178 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 19,29,329 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை 12,38,52,566 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rising-vulnerability-daily-corona-exposure-in-india-increases-to-2-73-lakhs-qrspfn","image":"https:\/\/static.asianetnews.com\/images\/01f3fzv4d8aey0sqxzv3aa2vcc\/corona-10-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 10:49:00 +0530"},{"title":"பாஜகவின் சேவை மனப்பான்மையை மக்களுக்கு காட்டுங்கள்.. தொண்டர்களுக்கு எல். முருகன் அழைப்பு..","text":"மக்களுக்கு கபசுர குடிநீர் வழங்குதல் கொரோனா உதவி மையம் ஏற்படுத்துதல் போன்ற பணிகளில் ஈடுபட வேண்டும் என தமிழக பாஜக தலைவர்&nbsp;எல்.முருகன் அறிக்கை வெளியிட்டுள்ளார். அதன் விவரம்: கொரோனா முதல் அலைவரிசை பாதிப்பில் இருந்து மக்களை காப்பாற்ற தமிழக பாரதிய ஜனதா கட்சி மிகச் சிறப்பாக பணியாற்றியதை தமிழக மக்கள் நன்கு அறிவார்கள். உணவு வழங்குதல், முக கவசம் வழங்குதல், மோடி கிட் &nbsp;என்று சொல்லக்கூடிய உணவு பொருட்கள் வழங்குதல், ஆங்காங்கே மோடி கிச்சன் அமைக்கப்பட்டு ஏழை எளிய மக்களுக்கு உணவு தயாரித்து வழங்குதல், போன்ற பல்வேறு பணிகளில் மிகச் சிறப்பாக பணியாற்றினோம்.&nbsp;    களத்தில் மக்களோடு &nbsp;நின்று அவர்களுக்கு தேவையான உதவிகளை செய்து வந்தோம். இடையில் &nbsp; தொற்று குறைந்து வந்த நிலையில் மீண்டும் வேகமெடுத்து மக்கள் பெரும் துன்பத்திற்கு ஆளாகி வருகிறார்கள். இந்த நிலையில் பல முக்கிய கடமைகளை நாம் ஆற்ற வேண்டி இருக்கிறது.1. தடுப்பூசி போடுவதற்கு வழிகாட்டுவது 2 .கபசுரக் குடிநீர் அனைவருக்கும் வழங்குவது 3. வழிகாட்டு உதவி மையங்கள் அமைப்பது 4. பாதிப்பிலிருந்து காப்பாற்றிக் கொள்ளும் வகையில் விழிப்புணர்வு பிரச்சாரங்களில் ஈடுபடுவது. 5 .அனைவருக்கும் முக கவசங்களை வழங்குவது என முக்கியமான பணிகளில் மக்களுக்கு உதவுவதற்கான திட்டங்களை உடனடியாக செயல்படுத்த வேண்டுகிறேன்.&nbsp;    பாரதிய ஜனதா கட்சியின் தொண்டர்களின் சேவை மனப்பான்மையை மீண்டும் மக்களுக்கு எடுத்துக் காட்டும் வகையில் அவர்களுக்கு தேவையான உதவிகளை செய்திட வேண்டுகிறேன். பாரதப் பிரதமர் அவர்கள் &nbsp;பாதிப்பிலிருந்து நம் நாடு முற்றிலும் விடுபட பல்வேறு பெரும் முயற்சிகள் எடுத்துக் கொண்டிருக்கிறார். அவருடைய முயற்சிகள் யாவும் வெற்றி பெறும் வகையில் அனைவரும் அரசியல் &nbsp;வேறுபாடுகளை கடந்து இணைந்து செயல்பட வேண்டுமாய் கேட்டுக்கொள்கிறேன். தமிழக அரசு அறிவித்துள்ள கட்டுப்பாடுகளை முழுவதுமாக கடைப்பிடிக்க வேண்டும் என்றும் கொரோனா தொற்று குறைந்திட ஒவ்வொருவரும் ஒத்துழைப்பை நல்கிட வேண்டும் என்றும் தமிழக மக்களை கேட்டுக் கொள்கிறேன். இவ்வாறு அவர் அறிக்கை வெளியிட்டுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/show-the-people-the-service-attitude-of-the-bjp-murugan-call--qrspf9","image":"https:\/\/static.asianetnews.com\/images\/01f12tvdybjgz2t28q5587vsz6\/ewwznd1u8aec4o--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 10:48:45 +0530"},{"title":"நாளை முதல் இரவு நேர ஊடங்கு அமல்.. இந்த மாவட்டங்களுக்கு பகல் நேரங்களில் கூடுதல் பேருந்துகள் இயக்க முடிவு..!","text":"இரவு நேர ஊடங்கு காரணமாக நாளை முதல் தென் மாவட்டங்களுக்கு பகல் நேரங்களில் கூடுதல் அரசு பேருந்துகள் இயக்க திட்டமிடப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  நாடு முழுவதும் கொரோனா தொற்று மீண்டும் அதிகரித்து வருகிறது. தமிழகத்தில் சட்டமன்ற தேர்தலுக்கு பின்பு கொரோனா நோய் தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது. கொரோனா பரவலை தடுக்க தமிழக அரசு கடந்த 10-ம் தேதி பல்வேறு கட்டுப்பாடுகளை அமல்படுத்தி உத்தரவு பிறப்பித்தது. இந்த கட்டுப்பாடுகள் கடுமையாக அமல்படுத்தப்பட்டு வருகின்ற போதிலும் கொரோனா நோய் தொற்றின் தாக்கம் குறையவில்லை.&nbsp;    இந்நிலையில், கொரோனா பரவலைக் கட்டுப்படுத்த மாநிலத்தின் அனைத்துப் பகுதிகளிலும், இரவு 10 மணி முதல் காலை 4 மணி முடிய இரவு நேர ஊரடங்கு அமல்படுத்தப்படுகிறது என தமிழக அரசு அறிவித்தது. மேலும், இரவு நேர ஊரடங்கின் போது, தனியார், பொது பேருந்து போக்குவரத்து, வாடகை ஆட்டோ, டாக்சி மற்றும் தனியார் வாகனங்கள் அனுமதிக்கப்படாது. வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையேயான பொது மற்றும் தனியார் போக்குவரத்தும் அனுமதிக்கப்படமாட்டாது என தெரிவிக்கப்பட்டது.&nbsp;    இந்நிலையில், நாளை முதல் தமிழகத்தில் இரவு நேர ஊரடங்கு நடைமுறைக்கு &nbsp;வருவதால் பகல் நேரங்களில் நெல்லை, தென்காசி, தூத்துக்குடி, நாகர்கோவில் உள்பட தென் மாவட்டங்களுக்குச் செல்லும் பேருந்துகளின் எண்ணிக்கையை அதிகரிக்க அரசுப் பேருந்து போக்குவரத்துக் கழகம் திட்டமிட்டுள்ளதாக கூறப்படுகிறது. அதேபோல், பகல் நேரங்களில் கூடுதல் ஆம்னி பேருந்துகள் இயக்கவும் முடிவு எடுக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-additional-buses-to-the-southern-districts-qrsp5s","image":"http:\/\/static.asianetnews.com\/images\/01dp3n73qn4wzj52mqpa2yff8h\/government-bus-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 10:43:05 +0530"},{"title":"கேரளம், கோவா உள்ளிட்ட ஆறு மாநிலங்களில் இருந்து மகாராஷ்டிரத்துக்கு வருவோருக்கு கொரோனா இல்லை என்கிற சான்றிதழ் கட்டாயம்","text":"கேரளம், கோவா உள்ளிட்ட ஆறு மாநிலங்களில் இருந்து மகாராஷ்டிரத்துக்கு வருவோர் கொரோனா இல்லை என்கிற சான்றிதழ் பெற்றிருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது.\nநாட்டிலேயே அதிக அளவில் கொரோனா பாதிப்புள்ள மகாராஷ்டிர மாநிலத்தில், அதைக் கட்டுப்படுத்தப் பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன.\nஅதன் ஒருபகுதியாகக் கேரளம், கோவா, குஜராத், டெல்லி, ராஜஸ்தான், உத்தரக்கண்ட் ஆகிய ஆறு மாநிலங்களில் இருந்து மகராஷ்டிரத்துக்கு வருவோர் கொரோனா இல்லை எனச் சான்றிதழ் பெற்றிருக்க வேண்டும் என அறிவித்துள்ளது.\nஇந்தச் சான்றிதழை அவர்களின் பயணத்தைத் தொடங்கும் முன் 48 மணி நேரத்துக்குள் பெற்றிருக்க வேண்டும் என்றும் உத்தரவில் குறிப்பிட்டுள்ளது.\nபுதிய உருமாறிய கொரோனா தொற்று பரவாமல் தடுக்க இந்தக் கட்டுப்பாட்டை விதித்துள்ளதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144304-கேரளம்,-கோவா-உள்ளிட்ட-ஆறு-மாநிலங்களில்-இருந்து-மகாராஷ்டிரத்துக்கு-வருவோருக்கு-கொரோனா-இல்லை-என்கிற-சான்றிதழ்-கட்டாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618809494144304.jpg"],"pubdate":"Mon, 19 Apr 2021 10:41:18 +0530"},{"title":"#BREAKING  முதலமைச்சர் எடப்பாடி பழனிசாமி மருத்துவமனையில் அனுமதி... அதிமுகவினர் அதிர்ச்சி...!","text":"தமிழகத்தில் தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்துவதற்காக முதலமைச்சர் எடப்பாடி பழனிசாமி தலைமையில் தீவிர நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. தமிழகத்தில் வேகமெடுக்கும் கொரோனா தொற்றைக் கட்டுப்படுத்த ஊரடங்கை அமல்படுத்துவது குறித்து நேற்று தலைமைச் செயலாளர் உள்ளிட்டோருடன் முதலமைச்சர் ஆலோசனை நடத்தினார். அதன் பின்னர் நாளை முதல் தமிழகத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி வரை இரவு நேர ஊரடங்கு அமல்படுத்தப்பட உள்ளதாகவும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படும் என்றும் அறிவிப்பு வெளியானது.&nbsp;    அதற்கு முன்னதாக சட்டமன்ற தேர்தலை முன்னிட்டு ஒருநாளைக்கு 10 தொகுதிகள் வீதம் முதலமைச்சர் எடப்பாடி பழனிசாமி தீவிர பிரச்சாரம் மேற்கொண்டு வந்தார். அதிமுக மற்றும் கூட்டணி கட்சி வேட்பாளர்களை ஆதரித்து கடும் வெயிலிலும் ஓய்வின்றி பிரச்சாரம் மேற்கொண்டார். இப்படி கொரோனா நெருக்கடி காலத்திலும் கடந்த சில மாதங்களாகவே கடும் பணிகளை மேற்கொண்டு வந்த முதலமைச்சர் எடப்பாடி பழனிசாமி திடீரென மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளது அதிமுகவினரை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;    முதலமைச்சர் எடப்பாடி பழனிசாமி நேற்று மாலை சென்னை அமைந்தகரையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். அங்கு அவருக்கு குடலிறக்க அறுவை சிகிச்சை மேற்கொள்ளப்பட உள்ளது. அங்கு முதலமைச்சருக்கு மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனை நெகட்டிவ் என வந்துள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. மேலும் இந்த அறுவை சிகிச்சை ஏற்கனவே திட்டமிடப்பட்டிருந்த நிலையில், இன்று முதலமைச்சர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தெரிகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-edappadi-palaniswami-admitted-at-chennai-private-hospital-qrsp0m","image":"https:\/\/static.asianetnews.com\/images\/01dt7hc5zd1hcyxdx7m5eacgqk\/tamilnaduexitpolleps-0-0-jpeg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 10:39:58 +0530"},{"title":"சொந்த ஊர் செல்ல சென்ட்ரல் ரயில் நிலையத்தில் குவிந்துள்ள வடமாநில தொழிலாளர்கள்","text":"தமிழகத்தில் ஊரடங்கு கட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ள நிலையில், இங்கு வேலை செய்து வந்த வடமாநிலத்தவர்கள் ரயில் மூலம் சொந்த ஊர் செல்ல தொடங்கியுள்ளனர்.\nகொரோனா தொற்று அதிகரித்து வரும் சூழலில், தமிழகத்தில் ஞாயிற்றுக்கிழமை முழு ஊரடங்கு, இரடங்கு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.\nஇந்த நிலையில், திருப்பூர், கோவை, உள்ளிட்ட தமிழகத்தில் பல்வேறு மாவட்டங்களில் பணியாற்றி வரும் வடமாநில தொழிலாளர்கள், சொந்த ஊர் செல்வதற்காக குழந்தைகளுடன் சென்ட்ரல் ரயில் நிலையத்தில் குவிந்துள்ளனர்.\nமுழு ஊரடங்கு அமல்படுத்தப்படலாம் என்ற அச்சத்தின் காரணமாக, சொந்த ஊர் திரும்புவதாகவும் அவர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144303-சொந்த-ஊர்-செல்ல-சென்ட்ரல்-ரயில்-நிலையத்தில்-குவிந்துள்ள-வடமாநில-தொழிலாளர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618808618144303.jpg"],"pubdate":"Mon, 19 Apr 2021 10:26:29 +0530"},{"title":"சென்னையில் மீண்டும் திறக்கப்பட்ட கொரோனா கட்டுப்பாட்டு மையம் !","text":"<p>சென்னை மாநகராட்சி சார்பில் கொரோனா குறித்த சந்தேகங்கள் மற்றும் மனநல ஆலோசனைகளைப் பெற ‘தொலைபேசி வழி ஆலோசனை மையம்’ அமைக்கப்பட்டுள்ளது. இந்த மையத்தை ஒரே நேரத்தில் 100 பேர் தொடர்பு கொள்ள முடியும். 044– 46122300, 25384520 ஆகிய எண்களில் இந்த மையத்தை தொடர்புகொள்ளலாம். சென்னையில் தற்போது 23,625 பேர் கொரோனா சிகிச்சை உள்ள நிலையில், அதில் 80% பேர் வீட்டுத் தனிமையில் உள்ளனர். பொதுமக்கள் கொரோனா அவசர உதவி, அறிகுறிகள் குறித்த மருத்துவ ஆலோசனை, பரிசோதனை மையம், தடுப்பூசி மையம் குறித்த தகவல்களை இந்த மையத்தை தொடர்புகொண்டு பெறலாம்.<\/p>\n\n\n\n<p>வீட்டுத் தனிமையில் உள்ள கொரோனா நோயாளிகளுக்கு தேவைப்படும் உதவிகள், மருத்துவ அவசர உதவிகளுக்கு இந்த மையத்தை அணுகலாம்.மேலும் பாதிக்கப்பட்ட நபருடன் தொடர்பில் இருந்தவர்களை கண்டறிந்து இந்த மையத்தில் இருந்து தொடர்புகொண்டு மருத்துவ ஆலோசனைகள் வழங்கப்படும். கடந்த ஆண்டு இந்த மையத்திற்கு 4 லட்சம் அழைப்புகள் வந்தது. பின்னர் கொரோனா நோயாளிகள் எண்ணிக்கை குறைந்ததால் மூடப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து பேசிய சென்னை மாநகராட்சி ஆணையர் பிரகாஷ், கொரோனா நோயாளிகள் எண்ணிக்கை அதிகமானதால் இந்த மையத்தை மீண்டும் திறந்துள்ளோம். கடந்த ஆண்டு ஒரு நாள் பாதிப்பு எண்ணிக்கை 2,393 இருந்த நிலையில், தற்போது அந்த எண்ணிக்கையை கடந்துவிட்டோம். வீட்டு தனிமையில் இருக்கும் நபர்களுக்கு மனஅழுத்தம் ஏற்படாமல் இருக்க, தேவையற்ற நிகழ்வுகளை தடுக்கவும் இந்த மையம் பெரிதும் உதவியது. அத்தியாவசிய பொருட்களுக்கான உதவியை இந்த மையம் மூலம் பெற முடிந்தது.<\/p>\n\n\n\n<p>இந்த வருடம் கூடுதலாக கொரோனா தடுப்பூசி குறித்து எழும் சந்தேகங்களுக்கு பொதுமக்கள் விளக்கம் பெறலாம். மூன்று ஷிப்டில் பணிபுரியும் தன்னார்வலர்களுடன் 24 மணி நேரமும் இந்த மையம் இயங்கும். மேலும், சென்னையில் உள்ள வீடுகளில் கிருமிநாசினி தெளிக்க விரும்புவோர் மற்றும் கோவிட் தொடர்பான எந்தவொரு உதவி தேவைப்படுபவர்கள் இந்த எண்ணை தொடர்பு கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong>&#8220;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/emergency-covid-helpline-by-chennai-corporation-launches-for-home-isolation-293326\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-19-at-10.00.01-AM.jpeg","pubdate":"Mon, 19 Apr 2021 10:22:59 +0530"},{"title":"இந்தியாவில் நேற்று ஒரே நாளில் கொரோனாவுக்கு 1,619 பேர் உயிரிழப்பு","text":"இந்தியாவில் ஒரு நாள் கொரோனா பாதிப்பு மேலும் ஒரு புதிய உச்சம் தொட்டு, 2 லட்சத்து 73 ஆயிரத்தை கடந்துள்ளது.\nகொரோனா இரண்டாம் அலை தொடங்கிய பிறகு, கொரோனா தொற்று உறுதி செய்யப்படுவோர் எண்ணிக்கையும், பலி எண்ணிக்கையும் ஒவ்வொரு நாளும் அதிகரித்து வருகிறது. கடந்த 24 மணி நேரத்தில் புதிதாக 2 லட்சத்து 73 ஆயிரத்து 810 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nநேற்று ஒரேநாளில் பெருந்தொற்றுக்கு ஆயிரத்து 619 பேர் உயிரிழந்துள்ளனர். கொரோனா பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களில் 1 லட்சத்து 44 ஆயிரத்து 178 பேர் கடந்த 24 மணி நேரத்தில் குணமடைந்து வீடு திரும்பியுள்ளனர். தற்போது 19 லட்சத்து 29 ஆயிரத்து 329 பேர் சிகிச்சையில் உள்ளனர். மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள விவரப்படி இதுவரை பாதிக்கப்பட்டோர் எண்ணிக்கை 1 கோடியே 50 லட்சத்தை தாண்டியுள்ள நிலையில், குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1 கோடியே 30 லட்சத்தை நெருங்குகிறது.\nஇதுவரையிலான மொத்த பலி எண்ணிக்கை 1 லட்சத்து 78 ஆயிரத்து 769 ஆக உயர்ந்துள்ளது. மொத்தம் 12 கோடியே 38 லட்சத்து 52 ஆயிரம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. தினசரி பாதிப்பு கடந்த 5ஆம் தேதி ஒரு லட்சத்தையும், கடந்த 15ஆம் தேதி 2 லட்சத்தையும் தாண்டியது. தினசரி பாதிக்கப்படுவோர் விகிதம் 12 நாட்களில் இரட்டிப்பாகியுள்ளதாக புள்ளி விவரங்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/144302-இந்தியாவில்-நேற்று-ஒரே-நாளில்-கொரோனாவுக்கு-1,619-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618807757144302.jpg"],"pubdate":"Mon, 19 Apr 2021 10:16:16 +0530"},{"title":"கொரோனா பரவல் எதிரொலியாக மும்பை பங்குச்சந்தையில் பங்குகள் விலை வீழ்ச்சி","text":"கொரோனா பரவல் அதிகரிப்பின் எதிரொலியாக மும்பை பங்குச்சந்தை சென்செக்ஸ் 1400 புள்ளிகளுக்கு மேல் வீழ்ச்சியடைந்தது.\nஇந்தியாவில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. கொரோனா பரவலைத் தடுக்கப் பல மாநிலங்களில் இரவுநேர ஊரடங்கு, வார இறுதி ஊரடங்கு எனக் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\nஇதன் எதிரொலியாகப் பங்குச்சந்தைகளில் இன்றைய வணிகநேரத் தொடக்கம் முதலே வீழ்ச்சி ஏற்பட்டது. 9.40 மணியளவில் மும்பை பங்குச்சந்தை சென்செக்ஸ் 1409 புள்ளிகள் சரிந்து 47 ஆயிரத்து 423 ஆக இருந்தது.\nதேசியப் பங்குச்சந்தை நிப்டி 392 புள்ளிகள் சரிந்து 14 ஆயிரத்து 226 ஆக இருந்தது.\nதனியார் வங்கிகளின் பங்கு விலை 5 விழுக்காடு வரை வீழ்ச்சியடைந்தது.","link":"https:\/\/www.polimernews.com\/view\/144301-கொரோனா-பரவல்-எதிரொலியாக-மும்பை-பங்குச்சந்தையில்-பங்குகள்-விலை-வீழ்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618807999144301.jpg"],"pubdate":"Mon, 19 Apr 2021 10:13:24 +0530"},{"title":"செமஸ்டர் தேர்வை மாணவர்கள் புத்தகத்தைப் பார்த்து எழுதலாம் - அண்ணா பல்கலைக்கழகம்","text":"பொறியியல் செமஸ்டர் தேர்வில், மாணவர்கள் புத்தகத்தை பார்த்து தேர்வு எழுதவும், இணையத்தை பயன்படுத்திக் கொள்ளவும் அண்ணா பல்கலைக்கழகம் அனுமதி அளித்துள்ளது.\nஅண்மையில் வெளியான தேர்வு முடிவுகளில் பாதிக்கும் மேலான மாணவர்கள் தோல்வியுற்ற நிலையில், ஆப்ஷன்களுடன் கேட்கப்பட்ட கேள்விகளுக்கு மாணவர்கள் வாட்ஸ் அப் மூலம் பதிலைக் கண்டறிய முயற்சித்ததாகவும், அவற்றை முறைகேடாக கருதி தேர்வில் பெயில் போட்டதாகவும் அண்ணா பல்கலைக்கழகம் விளக்கம் அளித்தது.\nஇந்த நிலையில், அடுத்த மாதம் நடைபெறும் செமஸ்டர் தேர்வில் சில மாற்றங்கள் கொண்டுவரப்பட்டுள்ளன. அதன்படி, நேரடி விடைகளை கொண்ட கேள்விக்கு பதில், பாடங்களை புரிந்து பதிலளிக்கும் வகையில் விளக்க வகை சார்ந்த கேள்விகள் அடங்கிய வினாத்தாள் தயாரிக்கப்பட உள்ளது.\nஇதற்காக மாணவர்கள் தேர்வின் போதே புத்தகத்திலும், இணையத்திலும் எடுத்துக்காட்டுகளை தேடி அறிந்து விடையளிக்கலாம். இந்த புதிய தேர்வு முறை, இறுதி செமஸ்டர் மாணவர்கள் தவிர பிற ஆண்டு மாணவர்களுக்கு மட்டுமே நடத்தப்படும்.","link":"https:\/\/www.polimernews.com\/view\/144300-செமஸ்டர்-தேர்வை-மாணவர்கள்-புத்தகத்தைப்-பார்த்து-எழுதலாம்---அண்ணா-பல்கலைக்கழகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618807387144300.jpg"],"pubdate":"Mon, 19 Apr 2021 10:10:41 +0530"},{"title":"புத்தகத்தைத் திறந்து தேர்வு எழுத அனுமதி: அண்ணா பல்கலை அறிவிப்பு","text":"<p>கொரோனா வைரஸ் தொற்று தமிழகத்தில் தீவிரமடைந்துள்ள நிலையில், பள்ளி மற்றும் கல்லூரிகளில் நேரடி வகுப்புகளுக்கு தடை விதித்து, ஆன்லைன் வகுப்புகள் நடைபெற்று வருகின்றன. கல்லூரி, பல்கலைக்கழகங்களின் செமஸ்டர் தேர்வுகளும் ஆன்லைன் வழியாகவே நடத்த வேண்டும் என அரசு உத்தரவிட்டுள்ள நிலையில், அண்ணா பல்கலைக்கழகத் தேர்வுகள் ஆன்லைனில் நடத்தப்படும் என பல்கலைக்கழக நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பொறியியல் படிப்புகளுக்கான 2, 4 மற்றும் இறுதி செமஸ்டர் தேர்வுகள் ஏப்ரல்-மே மாதங்களில் நடைபெறுவது வழக்கம். இந்த கல்வி ஆண்டிற்கான செமஸ்டர் தேர்வுகள் குறித்தான அறிவிப்புகளை அண்ணா பல்கலைக்கழகம் வெளியிட்டுள்ளது. அதில், அனைத்து மாணவர்களும் ஆன்லைன் முறையில் தேர்வு நடைபெறும் எனவும், மேலும், மாணவர்களுக்கு புத்தகத்தை திறந்து தேர்வு எழுத அனுமதி வழங்கப்படுவதாகவும் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அண்ணா பல்கலைக்கழகத்தின் உள் மதிப்பீட்டுத் தேர்வுகளில், இதற்கு முன்னர் புத்தகத்தை திறந்து தேர்வு எழுத மாணவர்களுக்கு பல முறை அனுமதி வழங்கப்பட்ட நிலையில், செமஸ்டர் தேர்வுகளில் திறந்த புத்தகத் தேர்வு நடைபெறுவது இதுவே, முதல் முறை ஆகும்.<\/p>\n\n\n\n<p>இது குறித்து, தகவல் தெரிவித்த பல்கலைக்கழக நிர்வாகிகளில் ஒருவர், உள் மதிப்பீட்டுத் தேர்வுகளுக்கு திறந்த புத்தகத் தேர்வு முறை பயன்படுத்தப்பட்டு வந்தாலும், இறுதி செமஸ்டர் தேர்வுகளில் பயன்படுத்தப்படுவது, இதுவே முதல் முறை. கொரோனா தொற்று உச்சமடைந்ததன் காரணமாக செமஸ்டர் தேர்வுகள், திறந்த புத்தகத் தேர்வாக நடத்தப்படுவது இதுவே கடைசியாக இருக்க வேண்டும். மேலும், திறந்த புத்தகத் தேர்வு முறை இறுதியாண்டு செமஸ்டர் எழுதும் மாணவர்களுக்கு பொருந்தாது என தெரிவித்தார்.<\/p>\n\n\n\n<p>பல்கலைக்கழக மாணவர்களுக்கு மட்டும் திறந்த புத்தகத் தேர்வு முறை அறிவிக்கப்பட்டிருக்கும் நிலையில், அண்ணா பல்கலைக்கழகத்துடன் இணைப்பு பெற்ற பொறியியல் கல்லூரி மாணவர்களுக்கும், இதே முறையில் தேர்வு நடத்த விவாதித்து வருவதாகவும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>பொறியியல் மாணவர்களுக்கு நடைபெற உள்ள தேர்வில், முதல் பிரிவில் மொத்தம் 10 மதிப்பெண்களுக்கு, ஒவ்வொரு அத்தியாயத்திலிருந்தும் ஐந்து இரண்டு மதிப்பெண் கேள்விகள் இருக்கும் என்று பல்கலைக்கழகம் தெரிவித்துள்ளது. இரண்டாவது பகுதி, 40 மதிப்பெண்களுக்கு, ஒவ்வொரு அத்தியாயத்திலிருந்தும் ஐந்து எட்டு மதிப்பெண்கள் கொண்ட கேள்விகள் இருக்கும் எனவும் பல்கலைக்கழகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamil-nadu-open-book-end-semester-exams-at-anna-university-chennai-students-293322\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/anna-university-1200-1.jpg","pubdate":"Mon, 19 Apr 2021 10:07:32 +0530"},{"title":"குடிமகன்களுக்கு பேரதிர்ச்சி... டாஸ்மாக் கடைகளுக்கு தமிழக அரசு பிறப்பித்த திடீர் கட்டுப்பாடுகள்...!","text":"தமிழகத்தில் கொரோனா தொற்றின் 2வது அலை நாளுக்கு நாள் தீவிரமடைந்து வருவதால் நாளை முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது. அதன்படி நாளை தமிழகத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி வரை இரவு நேர ஊரடங்கு அமல்படுத்தப்பட உள்ளது. இரவு நேரங்களில் அரசு மற்றும் தனியார் பேருந்து போக்குவரத்து, கால் டாக்ஸி, ஆட்டோ, கார் உள்ளிட்ட அனைத்து விதமான வாகன போக்குவரத்திற்கும் தடை விதிக்கப்பட்டுள்ளது.&nbsp;    அதேபோல் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. அன்றைய தினம் காய்கறி கடைகள், வணிக வளாகங்கள், தியேட்டர்கள் உள்ளிட்ட அனைத்தையும் மூட தமிழக அரசு உத்தரவிட்டுள்ளது. இந்நிலையில் டாஸ்மாக் கடைகளுக்கும் தமிழக அரசு புதிய கட்டுப்பாடுகளை விதித்துள்ளது.    தமிழகத்தில் வழக்கமாக டாஸ்மாக் கடைகள் பகல் 12 மணிக்கு திறக்கப்பட்டு, இரவு 10 மணி வரை விற்பனை செய்யப்பட்டு வருகின்றன. இதனிடையே தமிழகத்தில் நாளை முதல் இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. எனவே டாஸ்மாக் கடைகள் காலை நேரங்களில் வழக்கம் போல் பகல் 12 மணிக்கே திறக்கப்படும் என்றும், இரவில் ஒரு மணி நேரம் முன்னதாக அதாவது 9 மணிக்கே மூடப்படும் என்றும் டாஸ்மாக் நிர்வாகம் தெரிவித்துள்ளது. ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளதால் அன்றைய தினம் டாஸ்மாக் கடைகளை மூடவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-government-announced-some-lock-down-restriction-for-tasmac-shop-qrsmu9","image":"https:\/\/static.asianetnews.com\/images\/01e5w6vcp67z194fj26zs4zygw\/tasmac_760x400.gif","pubdate":"Mon, 19 Apr 2021 09:52:57 +0530"},{"title":"#BREAKING புத்தகம் பார்த்து பொறியியல் தேர்வு எழுதலாம்... ஆன்லைன் தேர்வில் அண்ணா பல்கலைக்கழகம் அதிரடி மாற்றம்!","text":"கொரோனா பரவல் காரணமாக அரியர் மாணவர்கள் ஆல் பாஸ் என தமிழக அரசு அறிவித்திருந்தது. தமிழக அரசின் ஆல் பாஸ் அறிவிப்பு தங்களின் விதிமுறைகளுக்கு எதிரானது எனப் பல்கலைக்கழக மானியக் குழுவும், &nbsp;அகில இந்திய தொழில்நுட்ப கவுன்சிலும் தெரிவித்தது. இதுகுறித்து உயர் நீதிமன்றத்தில் தொடர்ந்த வழக்கில் தமிழக அரசின் 'அரியர் ரத்து' அறிவிப்பை ஏற்க முடியாது, அடுத்த எட்டு வாரங்களுக்குள் அரியர் தேர்வுகளை ஆன்லைன் மூலம் நடத்தி முடிக்க வேண்டும் எனத் தீர்ப்பளிக்கப்பட்டது.&nbsp;    இதனிடையே கொரோனா பரவல் காரணமாக அண்ணா பல்கலைக்கழகத்துக்குட்பட்ட பொறியியல் கல்லூரிகளுக்கு 2020ம் ஆண்டு நவம்பர் - டிசம்பர் மாதங்களில் நடக்கவிருந்த செமஸ்டர் தேர்வுகள், &nbsp;இந்த ஆண்டு பிப்ரவரி 1 முதல் மார்ச் 2 வரை நடத்தப்பட்டன. இரண்டாம் ஆண்டு, மூன்றாம் ஆண்டு, இறுதியாண்டு மாணவர்கள் சுமார் 4 லட்சம் பேர் தேர்வினை எழுதினர். கடும் கட்டுப்பாடுகளுடன் நடத்தப்பட்ட இந்த ஆன்லைன் தேர்வு முடிவுகள் கடந்த ஏப்ரல் 11ம் தேதி வெளியானது, இதில் &nbsp;60 சதவீத மாணவர்கள் தோல்வி அடைந்தனர். மேலும் முறைகேடுகளில் ஈடுபட்டதாக ஏராளமான மாணவர்களது முடிவுகள் நிறுத்திவைக்கப்பட்டது.&nbsp;    இதை எல்லாம் கருத்தில் கொண்டு மே மாதம் நடைபெற உள்ள ஆன்லைன் தேர்வில் பல அதிரடி மாற்றங்களை &nbsp;அண்ணா பல்கலைக்கழகம் செய்துள்ளது. பாடங்களில் இருந்து நேரடி கேள்விகளுக்கு பதிலாக, பாடங்களைப் புரிந்து கொண்டு பதிலளிக்கும் வகையிலான விளக்க வகை கேள்விகள் கேட்க அண்ணா பல்கலைக்கழகம் முடிவெடுத்துள்ளது. இறுதி செமஸ்டர் தேர்வை எழுத உள்ள மாணவர்களுக்கு மட்டும் பழைய நடைமுறையில் வினாத்தாள் இருக்கும் என்றும் அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது.&nbsp;    மேலும் இந்த புதிய முறையில் நேரடி பதில்கள் கிடைக்காது என்பதால் மாணவர்கள் தேர்வின் போது புத்தகம் மற்றும் இணையதளங்களை பயன்படுத்திக் கொள்ளவும் அண்ணா பல்கலைக்கழகம் திட்டமிட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளது. இந்த புதிய நடைமுறை அடுத்த மாதம் நடைபெற உள்ள செமஸ்டர் தேர்வுகளின் போதே நடைமுறைப்படுத்தப்படும் என்றும் அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/student-can-use-books-for-online-exam-anna-university-new-rule-qrsl4g","image":"http:\/\/static.asianetnews.com\/images\/e290f6bf-fc5e-5ac0-b8ae-8b2bca6e1b31\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 09:16:01 +0530"}]