[{"title":"இந்திய பயணத்தை ரத்து செய்யுங்கள்: பிரிட்டன் பிரதமரிடம் எதிர்க்கட்சி வலியுறுத்தல்","text":"<p>லண்டன், ஏப். 19- இந்தியாவில் தினசரி கொரோனா 2 லட்சத்தை தாண்டி வருவதால், பிரிட்டன் பிரதமர் போரிஸ் ஜான்சன், இந்தியாவுக்கான அரசு முறை பயணத்தை ரத்து செய்து முன்மாதிரியாக இருக்க வேண்டும் என தொழிலாளர் கட்சி வலியுறுத்தியுள்ளது.<br \/>பிரிட்டன் பிரதமராக 2019-ல் போரிஸ் ஜான்சன் பொறுப்பேற்றார். அவர் பிரதமரான பின்னர் முதல் முக்கிய பயணமாக இந்தியாவுக்கு, குடியரசு தினத்தன்று வருகை தர இருந்தார். அச்சமயத்தில் பிரிட்டனில் புதிய உருமாறிய கொரோனா பரவத் தொடங்கியதால் கடைசி நேரத்தில் அப்பயணத்தை ரத்து செய்தார். அப்பயணம் இம்மாத இறுதிக்கு தள்ளி வைக்கப்பட்டது. ஏப்., 26 முதல் நான்கு நாட்கள் இந்தியாவில் பல்வேறு நிகழ்ச்சியில் பங்கேற்க திட்டம் வகுக்கப்பட்டது. இங்கு கொரோனா அதிவேகமாக பரவுவதால் ஏப்., 26 அன்று ஒரே நாளில் அனைத்து நிகழ்ச்சிகள், கூட்டங்களை வைத்துக்கொள்ள உள்ளனர்.<br \/>இதற்கு அந்நாட்டு எதிர்க்கட்சியான தொழிலாளர் கட்சியின் எம்.பி., ஸ்டீவ் ரீட் எதிர்ப்பு தெரிவித்துள்ளார். பிரிட்டனில் தற்போது காணப்படும் புதிய வகை கொரோனா வைரஸ் முதலில் இந்தியாவில் கண்டறியப்பட்டதாக அந்நாட்டு விஞ்ஞானிகள் கூறுகின்றனர். மேலும் இந்தியாவில் புதிய பாதிப்புகள் 2 லட்சத்துக்கு மேல் பதிவாவது குறித்து கவலை தெரிவித்துள்ளனர். இந்தியாவுடனான பயணங்களை தடை செய்து, சிவப்பு பட்டியலில் சேர்க்க கோரி வருகின்றனர். இருப்பினும் அதனை அரசு ஏற்கவில்லை. தொழில் சார்ந்த பயணங்களை மேற்கொள்ள அனுமதித்துள்ளது.<br \/>இந்த பின்னணியில் தான் தொழிலாளர் கட்சி எம்.பி., ரீட், பிரிட்டன் பிரதமரின் இந்திய பயணத்தை ரத்து செய்ய கோரியுள்ளார். “உலகம் முழுவதும் புதிய வகைகள் உருவாகின்றன. மக்கள் பயணம் செய்ய வேண்டாம் என்று அரசாங்கம் சொல்கிறது. பிரதமரால் இந்திய அரசுடன் ஜூம் மூலம் ஏன் சந்திப்பை நடத்த முடியவில்லை.” என கேட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%af\/\" rel=\"nofollow\">இந்திய பயணத்தை ரத்து செய்யுங்கள்: பிரிட்டன் பிரதமரிடம் எதிர்க்கட்சி வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 07:02:59 +0000"},{"title":"ஆக்சிஜன் எக்ஸ்பிரஸ்’; ரயில்வே இயக்குகிறது","text":"<p>புதுடில்லி, ஏப். 19- நாடு முழுவதும் மருத்துவ திரவ ஆக்சிஜன் மற்றும் ஆக்சிஜன் சிலிண்டர்களை எடுத்துச் செல்ல &#8216;ஆக்சிஜன் எக்ஸ்பிரஸ்&#8217; ரயிலை ரயில்வே இயக்க உள்ளது.<br \/>கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிப்பதில் ஆக்சிஜன் எனப்படும் பிராணவாயு முக்கிய பங்கு வகிக்கிறது.பல மாநிலங்களில் உள்ள மருத்துவமனைகளில் ஆக்சிஜன் சிலிண்டர்களுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளதாக தகவல்கள் வந்துள்ளன. இதையடுத்து ஆக்சிஜன் உற்பத்தியை அதிகரிக்க பிரதமர் மோடி உத்தரவிட்டுள்ளார்.<br \/>இந்நிலையில் நாடு முழுவதும் மருத்துவ திரவ ஆக்சிஜன் டேங்கர்கள் மற்றும் ஆக்சிஜன் சிலிண்டர்களை எடுத்துச் செல்ல ஆக்சிஜன் எக்ஸ்பிரஸ் ரயிலை ரயில்வே இயக்க உள்ளது.&#8217;மஹாராஷ்டிராவுக்கு முதல் கட்டமாக இன்று மருத்துவ திரவ ஆக்சிஜன் டேங்கர்கள் எடுத்துச் செல்லப்பட உள்ளன. இன்னும் சில நாட்களில் நாடு முழுவதும் ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில் இயக்கப்படும்&#8217; என ரயில்வே உயர் அதிகாரி ஒருவர் தெரிவித்தார்.<br \/>இதற்கிடையில் கொரோனா நோயாளிகளுக்கு சிகிச்சையளிக்கும் வகையில் டில்லியில் இரண்டு ரயில் நிலையங்களில் தலா இரண்டு ஆக்சிஜன் சிலிண்டர்களுடன் 50 ரயில் பெட்டிகள் தயார் நிலையில் வைக்கப்பட்டுள்ளதாக ரயில்வே தெரிவித்துள்ளது. மஹாராஷ்டிரா மாநிலம் நந்துர்பாரில் கொரோனா நோயாளிகளுக்காக தயார் நிலையில் வைக்கப்பட்டு உள்ள ரயில் பெட்டிகளில் வெப்பத்தை குறைக்க சொட்டு நீர் முறை அமல்படுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%8e%e0%ae%95%e0%af%8d%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">ஆக்சிஜன் எக்ஸ்பிரஸ்&#8217;; ரயில்வே இயக்குகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%8e%e0%ae%95%e0%af%8d%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 07:01:22 +0000"},{"title":"சின்ன தம்பி நாடக நடிகை பவானி ரெட்டி நடித்த பலான படம்.. வீடியோ லிங்க் பார்த்து ஷாக் ஆன ரசிகர்கள்","text":"<p>பவானி ரெட்டி தமிழ் சினிமா மட்டுமில்லாமல் டிவி சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்தவர், இவர் தெலுங்கு படங்களிலும் நடித்துள்ளார். மிக பிரபலமான சீரியல் தொடரான ரெட்டைவால் குருவி, <a href=\"https:\/\/www.cinemapettai.com\/actress-bhavani-reddy-latest-photos\/\" rel=\"noopener\" target=\"_blank\">சின்னதம்பி<\/a> ஆகிய சீரியல் மூலம் ரசிகர் மனதில் இடம் பிடித்தவர்.<\/p>\n<p>நடிகர் பிரதீப்பை காதல் செய்து, திருமணம் செய்து கொண்டார். ஒரு வருடத்திலேயே கணவர் தூக்கிலிட்டு தற்கொலையும் செய்து கொண்டார்.<\/p>\n<p>சாதாரண கணவன் மனைவிக்கு இருக்கும் சண்டைகள் எங்களுக்குள் இருந்ததாகவும், இதற்காக அவர் தற்கொலை முடிவு வரைக்கும் செல்வார் என்பது எனக்கு தெரியாது என்றும் அவர் ஒரு பேட்டியில் தெரிவித்து இருப்பார்.<\/p>\n<p>தற்போது இவரது உறவினர் ஒருவரை இரண்டாம் திருமணம் செய்து கொள்ளப் போவதாக செய்திகள் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178154\" style=\"width: 610px;\"><img alt=\"pavani-reddy-cinemapettai-1\" class=\"size-full wp-image-178154\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/pavani-reddy-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178154\">pavani-reddy-cinemapettai-1<\/p><\/div>\n<p>இவர் &#8216;இனி அவனே&#8217; என்ற படத்தில் ஆபாசக் காட்சிகளில் நடித்துள்ளார். இந்த வீடியோ தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178155\" style=\"width: 610px;\"><img alt=\"pavani-reddy-cinemapettai-2\" class=\"size-full wp-image-178155\" height=\"269\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/pavani-reddy-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178155\">pavani-reddy-cinemapettai-2<\/p><\/div>\n<p>சீரியலை தாண்டி சினிமாவிற்கு வருவதற்காக இதுபோன்ற காட்சிகளில் கட்டாயப்படுத்தி நடிப்பதற்கான சூழ்நிலை நடிகைகளுக்கு வருவது வாடிக்கைதான், அது திறமைக்க அல்லது காசுக்கா என்பது ஆண்டவனுக்கு தான் வெளிச்சம். தற்போது இந்த <a href=\"https:\/\/www.youtube.com\/watch?v=E_rjbirAkok\" rel=\"noopener noreferrer\" target=\"_blank\">வீடியோ<\/a> லிங்க்கை ரசிகர்கள் அதிக அளவில் தேடி வருகின்றனர். இந்த படத்தின் <a href=\"https:\/\/www.youtube.com\/watch?v=E_rjbirAkok\" rel=\"noopener noreferrer\" target=\"_blank\">லிங்க் கிளிக்<\/a> செய்து பாருங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chinna-thambi-serial-famous-pavani-reddy-viral-movie\/\" rel=\"nofollow\">சின்ன தம்பி நாடக நடிகை பவானி ரெட்டி நடித்த பலான படம்.. வீடியோ லிங்க் பார்த்து ஷாக் ஆன ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chinna-thambi-serial-famous-pavani-reddy-viral-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/pavani-reddy-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/pavani-reddy-cinemapettai-2.jpg"],"pubdate":"Mon, 19 Apr 2021 07:00:40 +0000"},{"title":"போதைப்பொருள் வழக்கில் தண்டனை குறைக்கப்படாது’: உச்ச நீதிமன்றம்","text":"<p>புதுடில்லி, ஏப். 19- &#8216;போதைப் பொருள் கடத்தல், பரிமாற்ற வழக்குகளில் கைதாவோருக்கு, குறைந்தபட்ச தண்டனை வழங்க முடியாது&#8217; என, உச்ச நீதிமன்றம் உத்தரவிட்டுள்ளது.<br \/>போதைப் பொருட்களுடன் கைதான ஒருவருக்கு வழங்கப்பட்ட, 15 ஆண்டு சிறை தண்டனையை குறைக்கும்படி, உச்ச நீதிமன்றத்தில் மனு தாக்கல் செய்யப்பட்டது. மனுவில், &#8216;தண்டனை விதிக்கப்பட்டவர் ஒரு ஏழை என்பதுடன், போதைப்பொருளை கடத்தியவர் அல்ல, எடுத்துச்சென்றவர் மட்டுமே&#8217; என, கூறப்பட்டு இருந்தது.<br \/>இதனை ஏற்க மறுத்த நீதிபதிகள், டி.ஒய்.சந்திரசூட், எம்.கே.ஷா ஆகியோர், மனுவை தள்ளுபடி செய்து உத்தரவிட்டதாவது: போதைப் பொருள், பலருக்கும் மரணம் உட்பட பல்வேறு பாதிப்புகளையும், சமூக சீர்கேடுகளையும் உருவாக்குகிறது.தற்போது, நாட்டில் போதைப் பொருள் கடத்தல் மற்றும் விற்பனை அதிகரித்து உள்ளது. இதனால் மாணவ &#8211; மாணவியர் உட்பட இளைஞர்கள் பலரும் பாதிக்கப்படுகின்றனர்.போதைப் பொருட்களை கையாளுவோர், பலருக்கும் மரணத்தை ஏற்படுத்தும் கருவிகளாக உள்ளனர். எனவே, அதனை கொண்டு செல்பவர் ஏழை என்பதால், அவருக்கு குறைந்தபட்ச தண்டனை வழங்க வேண்டும் என, கோர முடியாது.இவ்வாறு நீதிபதிகள் உத்தரவிட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%a3\/\" rel=\"nofollow\">போதைப்பொருள் வழக்கில் தண்டனை குறைக்கப்படாது&#8217;: உச்ச நீதிமன்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:59:34 +0000"},{"title":"கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி, கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு","text":"<p>கரூரில் நள்ளிரவில் மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறைக்கு அருகே உள்ள அறையில் தானாக கம்ப்யூட்டர்கள் இயங்க, தி.மு.கவினர் அதற்கு எதிராக சந்தேகங்களை கிளப்புகிறார்கள். ஏற்கனவே, கோவை மாவட்டத்தில் உள்ள வாக்கு எண்ணும் மையத்துக்கு இரவு நேரத்தில் கண்டெய்னர் லாரிகள் வந்தது சர்ச்சையானது. அதற்குள், கரூரில் மாவட்டத்தில் கம்ப்யூட்டர்கள் இரவு நேரத்தில் இயங்கியது பலத்த சந்தேகத்தை கிளப்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a9a73673-7b86-4d0a-bc05-6b0dc3db4f75\/IMG_20210419_WA0059.jpg\" \/><figcaption>ஆட்சியரிடம் முறையிடும் தி.மு.கவினர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/election\/karur-district-first-place-in-vote-poling\">`ஒரே தொகுதியில் அதிக வேட்பாளர்கள்; வாக்குப்பதிவிலும் முதலிடம்!' - கரூர் நிலவரம் என்ன?<\/a><\/p><p>தமிழக சட்டப்பேரவை தேர்தல், கடந்த 6 - ம் தேதி ஒரே கட்டமாக நடைபெற்று முடிந்தது. இதில், கரூர் மாவட்டத்தில் உள்ள அரவக்குறிச்சி, குளித்தலை, கிருஷ்ணராயபுரம் (தனி), கரூர் சட்டப்பேரவை தொகுதிகள் என 4 சட்டப்பேரவைத் தொகுதிகளில் வாக்கு பதிவு செய்யப்பட்ட மின்னணு இயந்திரங்கள், கரூர் - சேலம் தேசிய நெடுஞ்சாலையில் உள்ள தனியார் பொறியியல் கல்லூரியில் உள்ள கட்டட அறையில் பாதுகாப்பாக வைத்து, பூட்டி சீல் வைக்கப்பட்டுள்ளது. மேலும், 24 மணி நேர சி.சி.டி.வி கேமரா கண்காணிப்பு, 3 அடுக்கு போலீஸ் பாதுகாப்பு என்ன பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. <\/p><p>அ.தி.மு.க, தி.மு.க, பா.ஜ.க உள்ளிட்ட கட்சிகளின் வேட்பாளர்களும், வேட்பாளர்களின் முகவர்களும் காலை, மாலை, இரவு என மூன்று ஷிப்ட்களில் வாக்கு எண்ணும் மையத்தில் கண்காணிப்பு பணியிலும் ஈடுபட்டு வருகின்றனர். இந்நிலையில், நேற்று இரவு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறைக்கு அருகே உள்ள கட்டடத்தில் மட்டும் கம்ப்யூட்டர்கள் ஆள்கள் யாரும் இல்லாமல் இயங்கியதாகவும், பூட்டப்பட்ட அந்த அறைக்குள் ஏசி மற்றும் கம்ப்யூட்டர்கள் இயங்கியது குறித்து சந்தேகம் எழுப்பிய தி.மு.கவினர் வாக்கு எண்ணும் மையத்திற்கு முன்பு குவிந்தனர். <\/p><p>இதுகுறித்து, மாவட்ட தேர்தல் அதிகாரியும், மாவட்ட ஆட்சியருமான பிரசாந்த் மு வடநேரே மற்றும் கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சாசாங் சாய் உள்ளிட்ட தேர்தல் அதிகாரிகள் சம்பவ இடத்துக்கு விரைந்து வந்து பார்வையிட்டனர். இது குறித்து, அந்தக் குறிப்பிட்ட அறையை அதிகாரிகள் திறந்து கணினிகள் எவ்வாறு இயங்கியது என்பது குறித்து விசாரணை மேற்கொண்டனர். மேலும், தனியார் கல்லூரி நிர்வாகத்திடம் விசாரணை மேற்கொண்டனர். இதில், திருப்தி அடையாத தி.மு.கவினர் பல்வேறு சந்தேகங்களை எழுப்பியதுடன், மாவட்ட தேர்தல் அதிகாரியிடம் இது குறித்து முறையிட்டனர். தங்களது சந்தேகங்களையும் தெரிவித்தனர். இதனால், அப்பகுதியில் மிகுந்த பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d843376a-1cb7-43ad-9163-fda8eceb1eaf\/IMG_20210419_WA0060.jpg\" \/><figcaption>கணினிகளை ஆய்வு செய்யும் அதிகாரிகள் <\/figcaption><\/figure><p>தொடர்ந்து தேர்தல் அதிகாரிகள் 'மீண்டும் இன்று காலை விசாரணை மேற்கொள்ளப்படும்' என தெரிவித்ததால், தி.மு.கவினர் கலைந்து சென்றனர். கோவையில் உள்ள வாக்கு எண்ணிக்கை மையங்களில் நவீன கண்டெய்னர் லாரிகள் சந்தேகப்படும் வகையில் நிறுத்தப்பட்ட பரபரப்பு அடங்குவதற்குள், கரூரில் உள்ள வாக்கு எண்ணும் மையத்துக்கு அருகில் உ:ள்ள அறையில் தானாக இயங்கிய கணினி மற்றும் ஏ.சி குறித்து பலத்த சந்தேகம் வலுத்துள்ளது. இந்த நிலையில், நம்மிடம் பேசிய சிலர், \"வாக்கு எண்ணும் மையம் அமைந்துள்ள தனியார் கல்லூரிக்கு, தேர்தல் வாக்குப்பதிவு நடைபெற்ற இரண்டு மூன்று நாள்களுக்கு முன்பு, பா.ஜ.க தேசிய பொதுச்செயலாளர் சி.டி.ரவி இரண்டு முறை தனி விமானத்தின் மூலம் கல்லூரி வளாகத்தில் வந்து தேர்தல் கூட்டணி கட்சி ஆலோசனை கூட்டத்தில் ஈடுபட்டார். மேலும், தேர்தல் பிரசாரத்திற்காக பா.ஜ.க முக்கிய தலைவரான பாதுகாப்புத்துறை அமைச்சர் அமித்ஷா தனி ஹெலிகாப்டர் மூலம் வாக்கு எண்ணும் மையமான குமாரசாமி பொறியியல் கல்லூரி வளாகத்தில் இறங்கி சுமார் நான்கு மணி நேரத்துக்கு மேலாக இருந்தார். <\/p><p>அதன்பிறகே, வேலாயுதம்பாளையத்தில் நடைபெற்ற அரவக்குறிச்சி சட்டப்பேரவை தொகுதி பா.ஜ.க வேட்பாளர் அண்ணாமலைக்காக தேர்தல் பிரசாரக் கூட்டத்தில் கலந்து கொண்டார். அந்த சந்தேகங்கள் தீராத நிலையில், இப்படி வாக்கு எண்ணும் மையத்தின் பக்கத்து அறையில் கணினிகளும், ஏ.சியும் தானாக இயங்கியது பலத்த சந்தேகங்களை கிளப்புது. ஆட்சியர் முறையான விசாரணை நடத்தி, எங்களுக்கு உரிய பதிலை சொல்லணும். இல்லைன்னா, தேர்தல் ஆணையத்துக்கு புகார் அனுப்புவோம்\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7a7063c3-0f65-45e6-b266-76eb6c8ad8c8\/IMG_20210419_WA0059.jpg","pubdate":"Mon, 19 Apr 2021 06:55:26 +0000"},{"title":"தடுப்பூசி செலுத்தும் பணிகள் பாதிக்கக்கூடாது: மத்திய அரசு","text":"<p>புதுடில்லி, ஏப். 19- ஊரடங்கு கட்டுப்பாடுகளால், கொரோனா தடுப்பூசி செலுத்தும் நடவடிக்கைகள் பாதிக்கப்படக்கூடாது&#8217; என, மாநில அரசுகளுக்கு, மத்திய அரசு அறிவுறுத்தி உள்ளது.<br \/>அனைத்து மாநில மற்றும் யூனிய பிரதேச அரசுகளுக்கும், மத்திய அரசு, நேற்று ஒரு சுற்றறிக்கையை அனுப்பிவைத்தது. அதில் கூறப்பட்டு உள்ளதாவது:கொரோனா வைரஸ் பரவலை தடுக்க, பல மாநிலங்களில், ஊரடங்கு போன்ற பல கட்டுப்பாடுகள் மக்களுக்கு விதிக்கப்பட்டுள்ளன.எனினும், இந்த கட்டுப்பாடுகளால், கொரோனா தடுப்பூசி செலுத்தும் நடவடிக்கைகள் பாதிக்கப்படக்கூடாது.<br \/>தடுப்பூசி மையத்திற்கு மக்கள் சென்று வருவதற்கு எந்த தடையும் இருக்கக்கூடாது; யாரும் தடுத்து நிறுத்தப்படக்கூடாது.கொரோனா பரவுவதை தவிர்க்கும் வகையில், மருத்துவமனையின் தனி கட்டடத்தில் தடுப்பூசி மையம் இருக்கவேண்டும்; அதை, அதிகாரிகள் உறுதிசெய்யவேண்டும்.இவ்வாறு அதில் கூறப்பட்டுள்ளது.தடைஇதற்கிடையே, வரும், 22 முதல் நாடு முழுதும் தொழிற் சாலைகளுக்கு ஆக்சிஜன், &#8216;சப்ளை&#8217; செய்வதற்கு மத்திய அரசு தடை விதித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a3-2\/\" rel=\"nofollow\">தடுப்பூசி செலுத்தும் பணிகள் பாதிக்கக்கூடாது: மத்திய அரசு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a3-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:55:14 +0000"},{"title":"மரண படுக்கையில் ரஷ்ய எதிர்க்கட்சித் தலைவர்","text":"<p>மாஸ்கோ, ஏப். 19- ரஷ்ய அரசால் விஷம் வைத்து கொல்ல முயற்சிக்கப்பட்டதாக கூறப்படும் அந்நாட்டு எதிர்க்கட்சித் தலைவர் அலெக்சி நவல்னி தற்போது மரணப் படுக்கையில் இருப்பதாக அவரது செய்தித் தொடர்பாளர் தெரிவித்தார்.<br \/>ரஷ்யாவின் நிரந்தர அதிபர் போல புடின் உள்ளார். 1999 முதல் பிரதமராகவும், அதிபராகவும் மாறி மாறி கோலோச்சி வருகிறார். இவர் மீது எதிர்க்கட்சிகளை ஒடுக்குவது, பிற நாட்டு தேர்தல்களில் தலையிடுவது போன்ற குற்றச்சாட்டுகள் உள்ளன. நீண்ட கால புடின் ஆட்சியில் அனைத்து துறைகளிலும் ஊழல் மலிந்துவிட்டதாக அலெக்சி நவல்னி என்பவர் போராடி வந்தார். இதற்கென எப்.பி.கே., என்ற ஊழலுக்கு எதிரான அமைப்பை தொடங்கினார். புடினுக்கு இவர் குடைச்சலாக மாறியதால் இவர் மீதும், இவர் அமைப்பின் மீது பல்வேறு வழக்குகள் பதியப்பட்டன.<br \/>இந்நிலையில் கடந்த ஆண்டு ஆகஸ்டில், விமான பயணத்தின் போது அலெக்சி நவல்னி நிலைகுலைந்து போனார். மருத்துவர்கள் ஆய்வில் நரம்பு மண்டலத்தை முடக்கும் நோவிசோக் என்ற விஷம் அளிக்கப்பட்டது தெரிய வந்தது. இந்த விஷத்தன்மை கொண்ட வேதிப்பொருள் ரஷ்ய ராணுவத்தால் முன்னர் கையாளப்பட்டது. எனவே அரசு அவரை கொல்ல முயற்சித்துள்ளது என்ற குற்றச்சாட்டு எழுந்தது. இதனை அமெரிக்க உளவுத்துறையும் உறுதிப்படுத்தியது.<br \/>இந்த விஷத்தாக்குதலால் கோமா நிலைக்கு சென்ற நவல்னியை ஜெர்மனில் சேர்த்து சிகிச்சை அளித்தனர். உடல்நிலை தேறியவர் மீண்டும் கடந்த ஜனவரியில் மாஸ்கோ திரும்பினார். அவரை விமான நிலையத்திலேயே ரஷ்ய போலீசார் கைது செய்தனர். மோசடி வழக்கில் பரோலை மீறியதாக அவர் மீது குற்றம்சாட்டப்பட்டது. அதனை விசாரித்த மாஸ்கோ நீதிமன்றம், அவருக்கு 2.8 ஆண்டுகள் சிறை தண்டனை விதித்தது. அவரது ஊழல் எதிர்ப்பு இயக்கத்தை தீவிரவாத இயக்கமாக்க முத்திரைக் குத்தி தடை விதிக்கவும் முயற்சி நடக்கிறது.<br \/>சிறையில் அடைக்கப்பட்டுள்ள நவல்னிக்கு உரிய மருத்துவ சிகிச்சைகள் தரப்படவில்லை என கூறப்படுகிறது. அதற்காக அவர் கடந்த 3 வாரங்களாக தொடர் உண்ணாவிரதம் மேற்கொண்டுள்ளார். இதனால் குடலிறக்கம், கைகளில் உணர்விழப்பு ஏற்பட்டுள்ளது. மேலும் சிறுநீரக செயலிழப்பு மற்றும் இதய பிரச்சினைகள் ஏற்படும் அபாயம் உள்ளதாக கூறுகின்றனர். திங்களன்று என்ன நடக்கும் என தெரியாது. அலெக்சி இறந்து கொண்டிருக்கிறார். அவரை விடுவிக்கக் கோரி ஒரு பிரம்மாண்ட பேரணி தயாராகி வருகிறது என அவரது செய்தித் தொடர்பாளர் யர்மிஷ் பேஸ்புக்கில் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%a3-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%b7%e0%af%8d%e0%ae%af-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">மரண படுக்கையில் ரஷ்ய எதிர்க்கட்சித் தலைவர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%a3-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%b7%e0%af%8d%e0%ae%af-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:53:21 +0000"},{"title":"இந்தியாவுடன் விமான போக்குவரத்தை ரத்து செய்த ஹாங்காங்","text":"<p>ஹாங்காங், ஏப். 19- இந்தியாவில் கொரோனாவின் கொடூரம் சமீப காலமாக குறைந்து வந்தது ஆனால் தற்போது கடந்த சில வாரங்களாக புதிதாக தொற்றுக்கு ஆளாவோரின் எண்ணிக்கை வேகமாக அதிகரித்து வருகிறது. உலகளவில் கொரோனாவால் மிக மோசமாக பாதிக்கப்பட்ட இரண்டாவது நாடாக இந்தியா விளங்குகிறது. இந்தியாவில் கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவதால், நாளை முதல் வரும் மே 3ஆம் தேதி வரை இந்தியாவுடனான அனைத்து இணைப்பு விமானங்களும் ரத்து செய்யப்படுவதாக ஹாங்காங் அரசு அறிவித்துள்ளது.<br \/>மேலும் பாகிஸ்தான், பிலிப்பைன்ஸ் நாட்டுடனான விமான சேவைகளையும் ஹாங்காங் ரத்து செய்துள்ளதாக தகவல்கள் வெளியாகி உள்ளன. முன்னதாக, மும்பை &#8211; ஹாங்காங் இடையேயான விஸ்தரா விமானங்களை மே 2 ஆம் தேதி வரை ஹாங்காங் அரசு ரத்து செய்து நடவடிக்கை எடுத்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%aa%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவுடன் விமான போக்குவரத்தை ரத்து செய்த ஹாங்காங்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%aa%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:51:54 +0000"},{"title":"ஆக்சிஜன் பற்றாக்குறையால் 6 கொரோனா நோயாளிகள் பலி – அரசு மருத்துவமனையில் அவலம்","text":"<p>நாடு முழுவதும் கொரோனா பரவல் தீவிரமடைந்துள்ளதால், நோயாளிகளுக்கு பயன்படுத்தப்படும் ஆக்சிஜன் சிலிண்டர் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், மத்தியப் பிரதேசத்தில் அரசு மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறை காரணமாக 6 கொரோனா நோயாளிகள் உயிரிழந்தது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>ஷாடாலில் உள்ள அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் உள்ள தீவிர சிகிச்சை பிரிவில் நேற்றிரவு ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து விநியோகஸ்தர்களை மருத்துவமனை நிர்வாகம் தொடர்பு கொண்டுள்ள நிலையில், இரவு நீண்ட நேரம் ஆகியும் மருத்துவமனைக்கு ஆக்சிஜன் வந்து சேரவில்லை என்று சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>இதனால், தீவிர சிகிச்சை பிரிவில் இருந்த நோயாளிகளில் ஒரு சிலருக்கு மூச்சு திணறல் ஏற்பட்டுள்ள நிலையில், போதுமான ஆக்சிஜன் கிடைக்காத நிலையில், 6 பேர் உயிரிழந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/oxygen-cylinder-shortage-patients-death\/\" rel=\"nofollow\">ஆக்சிஜன் பற்றாக்குறையால் 6 கொரோனா நோயாளிகள் பலி &#8211; அரசு மருத்துவமனையில் அவலம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/oxygen-cylinder-shortage-patients-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T121910.529.jpg"],"pubdate":"Mon, 19 Apr 2021 06:50:38 +0000"},{"title":"ரவை உருண்டை","text":"<p>ரவை உருண்டை என்பது அனைத்து பண்டிகைகளில் செய்யப்படும் சுவையான இனிப்பு. இதை செய்வதும் மிகவும் சுலபம். ரவை உருண்டையை செய்துவைத்தால் ஒரு வாரம் வரை கூட கெடாமல் இருக்கும்.<br \/>செய்யும் முறை: ஒரு பாவு சர்க்கரையில் நான்கு ஏலக்காய்களை தோல் நீக்கி பொடி செய்யவும். அரை தேங்காயை துருவிக்கொள்ளவும். ஒரு பாவு சிரோட்டி ரவை மற்றும் நான்கு ஸ்பூன் நெய் ஊற்றி கம கம வென்று வாசனை வரும் வரை வறுக்கவும். பின்னர் ஒரு வாணலியில் சற்று நெய் ஊற்றி துண்டுகளாக்கிய முந்திரி மற்றும் திராட்சியை வறுத்து நன்றாக கலந்து ரவை சற்று சூடாயிருக்கும்போதே நீர் மற்றும் பால் சேர்த்து கலந்து சிறிய சிறிய உருண்டைகளாக செய்துவிட்டால் உங்களை விட ஒரு நல்ல ரவை உருண்டையை இனி யாரும் செய்ய முடியாது என நீங்களே பெருமை பட்டு கொள்ளலாம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%b5%e0%af%88-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%88\/\" rel=\"nofollow\">ரவை உருண்டை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%b5%e0%af%88-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:50:20 +0000"},{"title":"விதான சவுதா விகாஸ் சவுதாவுக்குள் பொதுமக்கள் வர தடை","text":"<p>பெங்களூர், ஏப். 19- கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதால், விதான் சவுதா, விகாஸ் சவுதாவுக்குள் பொதுமக்கள் வரை தடை விதிக்கப்பட்டுள்ளது. கர்நாடக அரசு வெளியிட்டுள்ள சுற்றறிக்கையில், கர்நாடகாவில் குறிப்பாக பெங்களூரில் கொரோனா நாளுக்கு நாள் அதிகரித்து வருகிறது. அமைச்சர்களின் அலுவலகங்களில் பணியாற்றும் பெரும்பாலான ஊழியர்களுக்கு கொரோனா தொற்று ஏற்படுகிறது. எனவே மற்ற அதிகாரிகள், ஊழியர்கள், பொது மக்களின் ஆரோக்கியத்தையும் மனதில் கொண்டு, விதான் சவுதா எம்.எஸ்.பில்டிங்கிற்கு வரும் பொதுமக்கள் வர தடை விதிக்கப்பட்டுள்ளது. அமைச்சர்கள் அதிகாரிகளை சந்திக்க முன்கூட்டியே அனுமதி பெற்றவர்கள் மட்டும் உள்ளே வர வேண்டும். அவர்கள் வரும்போது, அமைச்சர்கள் அதிகாரிகளின் அனுமதி கடிதத்தை கட்டாயம் கொண்டுவரவேண்டும். பிற்பகல் 3:30 மணிக்கு பின்னரே, அமைச்சர்கள், அதிகாரிகள் சந்திப்புக்கு வாய்ப்பு தர வேண்டும். மற்றவர்களை உள்ளே அனுமதிக்க கூடாது இவ்வாறு சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%9a%e0%ae%b5%e0%af%81%e0%ae%a4%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%ae%b5%e0%af%81%e0%ae%a4%e0%ae%be\/\" rel=\"nofollow\">விதான சவுதா விகாஸ் சவுதாவுக்குள் பொதுமக்கள் வர தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%9a%e0%ae%b5%e0%af%81%e0%ae%a4%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%ae%b5%e0%af%81%e0%ae%a4%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:49:15 +0000"},{"title":"கொரோனா எதிரொலி – கருவுறுவதற்கு கட்டுப்பாடு…!","text":"<p>கொரோனா 2ம் அலையின் பாதிப்புகள் பல நாடுகளில் உணரப்பட்டு வருகிறது. நிலைமையை கட்டுக்குள் வைக்க பல்வேறு நாடுகளும் பல கடுமையான கட்டுப்பாடுகளை விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன.<\/p>\n\n\n\n<p>ஆனால், நிலைமை கட்டுக்குள் வந்ததாக தெரியவில்லை. இந்த ஆண்டின் தொடக்கத்தில் குறைவாக இருந்த கொரோனா பாதிப்பு எண்ணிக்கை கடந்த மார்ச் மாதம் மீண்டும் வீரியமாக தொடங்கியது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37303\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-15.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>கொரோனாவால் கடுமையாக பாதிக்கப்பட்ட நாடுகளில் பிரேசில் ஒன்று. அங்கே கொரோனாவால் பச்சிளம் குழந்தைகள் கூட உயிரிழந்துள்ளதாக அதிர்ச்சி தகவல் வெளியானது. சுமார் 1,300க்கும் மேற்பட்ட குழந்தைகள் இதுவரை உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37267\" height=\"549\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/112332811_061515840.jpg\" width=\"976\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், கொரோனாவால் உயிரிழந்தவர்களை புதைக்க இடமின்றி ஏற்கனவே இருக்கும் கல்லறைகளை நோண்டி புதைக்கும் அவலநிலையும் நிலவி வருகிறது.<\/p>\n\n\n\n<p>உலக அளவில் கொரோனாவால் பாதிக்கப்பட்டுள்ள நாடுகளின் பட்டியலில் பிரேசில் 3வது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>பிரேசிலில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 13,943,071 ஆகவும் உயிரிழந்தோர் எண்ணிக்கை373,442 ஆகவும் உள்ளது. மேலும், கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 12,391,599 ஆக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்நிலையில் அந்நாட்டில் உருமாறிய கொரோனா பாதிப்பு வீரியமெடுக்க தொடங்கியுள்ளதால் அந்நாட்டு மக்களுக்கு கருவுருவதற்கு கட்டுப்பாடுகள் விதித்துள்ளது அந்நாட்டு அரசு.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-35998\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-7.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>உருமாறிய கொரோனா தொற்று அதிகமாக கர்ப்பிணிகளை பாதிப்பதால் அந்நாட்டு அரசு இவ்வாறு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பெருந்தொற்று காலம் கட்டுக்குள் வரும் வரை கர்ப்பமாவதை தள்ளிபோடுமாறு அந்நாட்டு மக்களுக்கு அரசு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/brazil-impose-restrictions-for-pregnancy-amid-covid-crisis\/\" rel=\"nofollow\">கொரோனா எதிரொலி &#8211; கருவுறுவதற்கு கட்டுப்பாடு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/brazil-impose-restrictions-for-pregnancy-amid-covid-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-15.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/112332811_061515840.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-7.jpg"],"pubdate":"Mon, 19 Apr 2021 06:48:47 +0000"},{"title":"சைடு போஸில் சகலமும் பெரிய புகைப்படம் விட்ட பிரியா ஆனந்த்.. 34 வயதிலும் மோகம் குறையாத மோகினி!","text":"<p>தமிழ் தெலுங்கு சினிமாக்களில் ஓரளவு அறியப்படும் நடிகையாக வலம் வருபவர் ப்ரியா ஆனந்த். இவர் நடிப்பில் வெளிவந்த எதிர்நீச்சல், வணக்கம் சென்னை போன்ற படங்கள் ரசிகர்களிடையே வரவேற்பை பெற்றது.<\/p>\n<p>சமீபத்தில் காமெடி நடிகர் ஆர்ஜே பாலாஜி ஜோடியாக நடித்த எல்கேஜி படமும் வெற்றி பெற்றது. இருந்தாலும் இன்னும் முன்னணி நடிகையாக வலம் வர முடியாமல் தடுமாறி வருகிறார்.<\/p>\n<p>இப்படியே விட்டால் வேலைக்கு ஆகாது என தற்போது இதுவரை இல்லாத அளவுக்கு கவர்ச்சிகள் மற்றும் லிப் லாக் காட்சிகளில் நடிக்க ரெடி ஆகி விட்டதாக தயாரிப்பாளர்களுக்கு அறிக்கை விட்டுள்ளாராம்.<\/p>\n<p>சித்தார்த்துடன் நடித்த 180 போன்ற சில படங்களில் லிப் லாக் காட்சிகளில் நடித்திருந்தாலும் கவர்ச்சி நடிகையாக இருந்ததில்லை. ஆனால் தற்போது பட வாய்ப்புகளுக்காக கவர்ச்சியில் எல்லை மீறவும் ரெடியாகி விட்டாராம் பிரியா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230695\" style=\"width: 610px;\"><img alt=\"priya-anand-cinemapettai\" class=\"wp-image-230695 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/priya-anand-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230695\">priya-anand-cinemapettai<\/p><\/div>\n<p>சமீபகாலமாக சமூக வலைதளங்களில் இவர் கவர்ச்சி புகைப்படங்களை வெளியிடும் போதே தெரியும் இந்த மாதிரி ஏதாவது எடக்கு மடக்காக செய்வார் என்று. ஏற்கனவே வெறி கொண்டு காத்திருக்கும் ரசிகர்களுக்கு விருந்து வைப்பது போல ப்ரியா ஆனந்த் இப்படி புகைப்படம் வெளியிட்டுள்ளது கொண்டாட வைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230696\" style=\"width: 610px;\"><img alt=\"priya-anand-cinemapettai-01\" class=\"wp-image-230696 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/priya-anand-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230696\">priya-anand-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-anand-side-pose-photo\/\" rel=\"nofollow\">சைடு போஸில் சகலமும் பெரிய புகைப்படம் விட்ட பிரியா ஆனந்த்.. 34 வயதிலும் மோகம் குறையாத மோகினி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-anand-side-pose-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/priya-anand-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/priya-anand-cinemapettai-01.jpg"],"pubdate":"Mon, 19 Apr 2021 06:45:54 +0000"},{"title":"பெல்லாரியில் இரவு ஊரடங்கு அமல்","text":"<p>பெல்லாரி, ஏப். 19- பெல்லாரியிலும் இன்று முதல் இரவு நேர ஊரடங்கு உத்தரவு அமலுக்கு வருகிறது. நாளுக்கு நாள் கொரோனா தொற்று பரவல் அதிகரித்த வாறு உள்ளது. அதனால் பெல்லாரியிலும் இன்று முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்படுகிறது. கொரோனா பரவல் காரணமாக, பெங்களூர் மைசூர், மங்களூர் கலபுரகி, பீதர், உடுப்பி ,தும்கூர், மணிபால், ஆகிய 8 நகரங்களில் கடந்த 10ஆம் தேதி முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இந்த ஊரடங்கு நாளை வரை அமுலில் உள்ளது. இதற்கிடையில், பல்லாரி நகரில் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த நிலையில் இன்று முதல் வரும் 30ஆம் தேதி வரை பல்லாரி நகரிலும் இரவு நேர ஊரடங்கு அமல் படுத்தி, மாவட்ட கலெக்டர் பவன்குமார் மாலா பாட்டில் உத்தரவிட்டார். அவசர தேவைகள் தவிர இரவு 10 மணிமுதல் காலை 5 மணிவரை இந்த இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">பெல்லாரியில் இரவு ஊரடங்கு அமல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 19 Apr 2021 06:45:10 +0000"},{"title":"முதல் படத்திலேயே ஹிட் குடுத்த இயக்குனர்கள் – பாகம் 2","text":"<h2 style=\"text-align: center;\"><strong>தமிழ் இயக்குனர்களின் முதல் திரைப்படங்கள்.<\/strong><\/h2>\n<p>தமிழ் படத்தின் இயக்குனர்களின் முதல் திரைப்படங்கள் வெற்றி தோல்வி என மாறி மாறி வந்தாலும் கடைசில் மாபெரும் இயக்குனர்களாக மாறியுள்ளனர். அவர்கள் யார் யார் என்பதை பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>மணிரத்தினம் &#8211; பகல் நிலவு<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127240\" style=\"width: 610px;\"><img alt=\"pagal-nilavu-manirathnam\" class=\"size-full wp-image-127240\" height=\"357\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/pagal-nilavu-manirathnam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127240\">pagal-nilavu<\/p><\/div>\n<p><span style=\"font-weight: 400;\">மணிரத்தினம் இயக்கத்தில் முரளி நடிப்பில் வெளியான திரைப்படம் பகல் நிலவு. இப்படத்தில் ரேவதி ஆகியோர் நடித்துள்ளனர். இத்திரைப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். பாடல்கள் நல்ல வெற்றியைப் பெற்றன. படமும் வெற்றி பெற்றது.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>கௌதம் மேனன் &#8211; மின்னலே<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73291\" style=\"width: 610px;\"><img alt=\"Minnale\" class=\"size-full wp-image-73291\" height=\"366\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Minnale.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73291\">Minnale<\/p><\/div>\n<p><span style=\"font-weight: 400;\">கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் மாதவன் நடிப்பில் வெளியான திரைப்படம் மின்னலே. இப்படத்தில் விவேக், ரீமா சென் மற்றும் அப்பாஸ் ஆகியோர் நடித்துள்ளனர். இப்படத்தின் மூலம் ஹாரிஸ் ஜெயராஜ்  இசை அமைப்பாளராக அறிமுகமானார்.ஆனால் இந்த படமும் பிரபுதேவா படம் விஐபி படமும் கிட்டதட்ட ஒரே மாதிரி இருக்கும். கவுதம் மேனன் ஸ்டைலில் படம் நன்றாக இருந்தது.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>பாலச்சந்தர் &#8211; நாணல்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127242\" style=\"width: 610px;\"><img alt=\"neerkimizhi\" class=\"size-full wp-image-127242\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/neerkimizhi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127242\">neerkimizhi<\/p><\/div>\n<p><span style=\"font-weight: 400;\">கே பாலச்சந்தர் இயக்கத்தில் நாகேஷ், சவுக்கார் ஜானகி நடிப்பில் வெளியான திரைப்படம நீர்க்குமிழி. இப்படத்தில் இசை வி குமார். கோபாலக்ருஷ்ணன், மேஜர் சுந்தராஜன் என பலர் நடித்த இந்த படம் வெற்றிபெற்றது.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>பாரதிராஜா &#8211; 16வயதினிலே<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_116392\" style=\"width: 660px;\"><img alt=\"16 vayathinile\" class=\"size-full wp-image-116392\" height=\"488\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/09\/16-vayathinile.jpg\" width=\"650\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-116392\">16 vayathinile<\/p><\/div>\n<p><span style=\"font-weight: 400;\">பாரதிராஜா இயக்கத்தில் கமலஹாசன் நடிப்பில் வெளியான திரைப்படம் 16 வயதினிலே. இப்படத்தில் பாக்யராஜ், ஸ்ரீதேவி மற்றும் ரஜினிகாந்த் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். படம் பெரிய அளவில் வெற்றி பெற்றது. பாக்யராஜ் பாரதிராஜாவின் உதவி இயக்குனராக பணியாற்றிய படம்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>கமல் &#8211; ஹேராம்<\/strong><\/h3>\n<p><span style=\"font-weight: 400;\"><img alt=\"hey-ram-Kamal-Haasan\" class=\"aligncenter size-full wp-image-66917\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/hey-ram-Kamal-Haasan.jpg\" width=\"600\" \/>கமலஹாசன் இயக்கத்தில் கமல்ஹாசன் நடிப்பில் வெளியான  திரைப்படம் ஹேராம். இப்படத்தில்<\/span><span style=\"font-weight: 400;\"> ஷாருக்கான், ஹேமா மாலினி, ராணி முகர்ஜி. கிரிஷ் கர்னாட். நசுருதீன் ஷா. வசுந்தரா தாஸ் மற்றும் வி.எஸ்.ராகவன் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். ஆறு கோடிக்கு எடுக்கப்பட்ட இந்த படம் 112கோடி வசூல் செய்தது. ஆனால் பல இடங்களில் தோல்வி அடைத்தது. <\/span><\/p>\n<p><span style=\"color: #ff0000;\"><a href=\"https:\/\/www.cinemapettai.com\/top-5-directors-first-movie-in-tamil-cinema\/\" style=\"color: #ff0000;\"><strong>முதல் பாகத்தை பார்க்க<\/strong><\/a><\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-directors-first-movie-part2\/\" rel=\"nofollow\">முதல் படத்திலேயே ஹிட் குடுத்த இயக்குனர்கள் &#8211; பாகம் 2<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-directors-first-movie-part2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/pagal-nilavu-manirathnam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Minnale.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/neerkimizhi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/09\/16-vayathinile.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/hey-ram-Kamal-Haasan.jpg"],"pubdate":"Mon, 19 Apr 2021 06:44:16 +0000"},{"title":"தமிழ் நடிகைகளின் அதிர்ச்சி தற்கொலைகள்.. ஓர் இரவில் நடந்த விடைதெரியாத மர்மங்கள்","text":"<p>சினிமா உலகில் பணம் பெயர் புகழ் சம்பாதித்து நன்றாக வாழும் பலரை பார்த்துள்ளோம். ஆனால் அதிலும் சிலர் சொந்த விருப்பு வெறுப்புகள் காரணமாக தற்கொலை செய்து கொண்ட சம்பவங்களும் பல உள்ளது. புகழ் உச்சியில் இருப்பவர்கள் திடீரென சரிந்து கீழே செல்வதன் பிரஷர் தாங்க முடியாமல் தற்கொலை செய்து உள்ளனர்.<\/p>\n<p><a href=\"https:\/\/www.cinemapettai.com\/silk-smitha-life-style\/\" rel=\"noopener\" target=\"_blank\">சில்க் ஸ்மிதா<\/a>, தமிழ் சினிமாவில் கவர்ச்சி கன்னியாக காலம் கடந்து போற்றப்படுபவர். சினிமாவில் உச்சத்தில் இருந்தபோதே தன்னுடைய சொந்த பிரச்சனை காரணமாக தற்கொலை செய்து கொண்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_70368\" style=\"width: 510px;\"><img alt=\"silk\" class=\"wp-image-70368 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/silk-smitha_CI.jpg\" width=\"500\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-70368\">silk<\/p><\/div>\n<p>மோனல், இவர் தற்கொலை செய்து கொள்ளவில்லை கொலை என நடிகை சிம்ரன் கம்ப்ளைன்ட் செய்தது குறிப்பிடத்தக்கது. இருந்தாலும் சினிமாவில் ஏற்பட்ட காதல் தோல்வியால் இவர் தற்கொலை செய்து கொண்டார்.<\/p>\n<p><a href=\"https:\/\/www.cinemapettai.com\/sushanth-singh-and-kunaal-suicide-reasons\/\" rel=\"noopener\" target=\"_blank\">குணால்<\/a>, காதல் தேசம் படத்தின் மூலம் அனைத்து ரசிகர்களின் மனதிலும் நீங்கா இடம் பிடித்தவர். இவர் வெளிநாட்டில் தற்கொலை செய்து கொண்டது குறிப்பிடத்தக்கது. ஆனால் அதற்கான காரணம் இன்றுவரை தெரிவிக்கப்படவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_166163\" style=\"width: 710px;\"><img alt=\"gunal-monal\" class=\"size-full wp-image-166163\" height=\"355\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/gunal-monal.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-166163\">gunal-monal<\/p><\/div>\n<p>பிரதியூஷா, சத்யராஜின் சவுண்ட் பார்ட்டி எனும் படத்தில் நடித்து இருப்பார். பெரிய நடிகையாக வர வேண்டிய இவர் திடீரென தற்கொலை செய்து கொண்டது தமிழ் சினிமாவில் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n<p>மேலும் <a href=\"https:\/\/www.cinemapettai.com\/actors-suicide-death\/\" rel=\"noopener\" target=\"_blank\">ஜெயலட்சுமி<\/a>, திவ்யா, பாரதி, மயூரி, உதய்கிரண், விஜி, கல்பனா போன்றோரும் தமிழ் சினிமா வட்டாரங்களில் தற்கொலை செய்துகொண்ட நடிகர்கள் ஆவர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actors-committed-suicide-list\/\" rel=\"nofollow\">தமிழ் நடிகைகளின் அதிர்ச்சி தற்கொலைகள்.. ஓர் இரவில் நடந்த விடைதெரியாத மர்மங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actors-committed-suicide-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/silk-smitha_CI.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/gunal-monal.jpg"],"pubdate":"Mon, 19 Apr 2021 06:34:12 +0000"},{"title":"கொரோனா பரவல் எதிரொலி – திருப்பதியில் பக்தர்களுக்கு தடை","text":"<p>நாடு முழுவதும் கொரொனா வைரசின் 2வது அலை வேகமாக பரவி வருகிறது. அந்த வகையில் ஆந்திராவில் நாள் ஒன்றுக்கு 7 ஆயிரத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று கண்டறியப்பட்டு வருகிறது. அதிகபட்சமாக சித்தூர் மாவட்டத்தில் கொரோனா தொற்று மிக வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>இதனால் சித்தூர் மாவட்டத்தில் உள்ள உலகப் புகழ்பெற்ற திருப்பதி ஏழுமலையான் கோயிலில் கடந்த சில நாட்களுக்கு முன்பு இலவச தரிசனம் ரத்து செய்யப்பட்டது. ரூ.300 தரிசன டிக்கெட் பெற்ற பக்தர்கள் மட்டும் சுவாமி தரிசனத்திற்கு அனுமதிக்கப்பட்டு வந்தனர். இந்த நிலையில், திருப்பதி தேவஸ்தானத்தின் கட்டுப்பாட்டில் உள்ள சீனிவாசமங்காபுரம், ஸ்ரீகல்யாண வெங்கடேஸ்வர சுவாமி கோயில் மற்றும் திருப்பதி கோதண்டராம சுவாமி கோயில்களில் சுவாமி தரிசனம் செய்ய பக்தர்களுக்கு தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கோயிலில் நடைபெறும் நித்ய கைங்கரியங்கள் அனைத்தும் பக்தர்கள் இல்லாமல் நடத்தப்படும் என தேவஸ்தானம் அறிவித்துள்ளது. அதேபோல் கோதண்டராம சுவாமி கோயிலில் ஸ்ரீராமநவமியை முன்னிட்டு ஏப்ரல் 21ம் தேதி முதல் 23ம் தேதி வரை பக்தர்கள் அனுமதிக்கப்படாமல் உற்சவங்கள் மட்டும் நடத்தப்படும் என்றும், 19ம் தேதி வருடாந்திர புஷ்பயாகம், 22ம் தேதி ஸ்ரீசீதாராம திருக்கல்யாணம், 23ம் தேதி ராமர் பட்டாபிஷேகம் ஆகியவற்றிலும் பக்தர்களுக்கு அனுமதி இல்லை எனவும் திருப்பதி தேவஸ்தானம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tirumala-tirupati-devasthanams-suspends-darshan-to-all-temples\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி &#8211; திருப்பதியில் பக்தர்களுக்கு தடை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tirumala-tirupati-devasthanams-suspends-darshan-to-all-temples\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T120217.067.jpg"],"pubdate":"Mon, 19 Apr 2021 06:33:53 +0000"},{"title":"கேழ்வரகு அவல் வெஜிடபிள் சாலட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>கேழ்வரகு அவல் &#8211; அரை கப் (ஆர்கானிக் கடைகளில் கிடைக்கும்)<br \/>ஃப்ரெஷ் க்ரீம் &#8211; ஒரு கப்<br \/>மாதுளை முத்துக்கள் &#8211; கால் கப்<br \/>வெள்ளரிக்காய், கேரட் &#8211; தலா ஒன்று<br \/>தக்காளி &#8211; ஒன்று<br \/>பச்சை மிளகாய் விழுது &#8211; ஒரு டீஸ்பூன்<br \/>கொத்தமல்லித்தழை &#8211; சிறிதளவு<br \/>உப்பு &#8211; சிறிதளவு.<\/p>\n\n\n\n<p>செய்முறை:<br \/>வெள்ளரிக்காய், கேரட், கொத்தமல்லி, தக்காளியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>அவலை அலசி தண்ணீரில் 10 நிமிடங்கள் ஊறவைக்கவும்.<\/p>\n\n\n\n<p>பிறகு தண்ணீரை ஒட்டப் பிழிந்துவிட்டு ஃப்ரெஷ் க்ரீமில் போட்டு அரை மணி நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<p>இதில் நறுக்கிய கேரட், வெள்ளரி, பச்சை மிளகாய் விழுது, நறுக்கிய தக்காளி, மாதுளை முத்துக்கள், கொத்தமல்லித்தழை, உப்பு சேர்த்துக் கிளறி ஃப்ரிட்ஜில் 10 நிமிடங்கள் வைத்து எடுத்து கூலாகப் பரிமாறவும்.<\/p>\n\n\n\n<p>சூப்பரான சத்தான கேழ்வரகு அவல் வெஜிடபிள் சாலட் ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108953\/\" rel=\"nofollow\">கேழ்வரகு அவல் வெஜிடபிள் சாலட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108953\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104191041442422_Tamil_News_ragi-aval-salad-Poha-Salad-aval-salad_SECVPF.jpg"],"pubdate":"Mon, 19 Apr 2021 06:31:32 +0000"},{"title":"டாப் ஆங்கிள் செல்பியில் பனியன் மட்டும் போட்டு அலறவிட்ட சாக்ஷி.. லைக்ஸ் குவியும் புகைப்படம்","text":"<p>விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் 3 என்ற நிகழ்ச்சியின் மூலம் தமிழ் மக்களிடையே பரிட்சயமான இளம் மாடல் அழகி தான் சாக்ஷி அகர்வால். இவர் ராஜா ராணி, ரஜினி நடித்த காலா, அஜித் நடித்த விஸ்வாசம் ஆகிய படங்களில் சிறு கதாபாத்திரத்தில் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>அதே போல் சாக்ஷி அகர்வால் பிக் பாஸுக்கு பிறகு தொடர்ந்து பல படங்களில் நடித்து வருகிறார் என்பதும் நாம் அறிந்ததே. அதுமட்டுமில்லாமல் புரவி, ஆயிரம் ஜென்மங்கள், அரண்மனை3, பஹீரா, சின்ரெல்லா, தி நைட், 120 ஹார்ஸ் போன்ற படங்களில் பிஸியாக நடித்து வருகிறார்.<\/p>\n<p>இந்த நிலையில் சாக்ஷி அகர்வால் தற்போது தனது சமூக வலைத்தள பக்கத்தில் வெளியிட்டிருக்கும் புகைப்படம் இணையத்தை கதிகலங்க செய்துள்ளது.<\/p>\n<p>அதாவது எல்லா நடிகர்- நடிகைகள் போலவே சாக்ஷி அகர்வாலும் தனது சமூக வலைதளப் பக்கத்தில் ஏகப்பட்ட கவர்ச்சி புகைப்படங்களை பதிவிட்டு இளசுகளை இளக விடுவதை வழக்கமாக வைத்திருக்கிறார்.<\/p>\n<p>அந்தவகையில் சாக்ஷி தற்போது தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டு இருக்கும் புகைப்படம் பார்த்தவுடன் இளசுகள் மனசை பற்ற வைக்கும் வகையில் அமைந்துள்ளது. ஏனென்றால் டாப் ஆங்கிள் செல்பியில் பனியன் மட்டும் போட்டு, படு கவர்ச்சியாக போஸ் கொடுத்துள்ளார் சாக்ஷி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230690\" style=\"width: 610px;\"><img alt=\"shakshi-agarwal\" class=\"size-full wp-image-230690\" height=\"1007\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/shakshi-agarwal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230690\">shakshi-agarwal<\/p><\/div>\n<p>இந்த புகைப்படம் தற்போது இணையத்தை ஆக்கிரமித்து உள்ளதோடு,  ஏகபோகமாக லைக்குகளையும் தாறுமாறான கமெண்ட்களையும் பெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakshi-agarwal-latest-selfie-photo-goes-viral\/\" rel=\"nofollow\">டாப் ஆங்கிள் செல்பியில் பனியன் மட்டும் போட்டு அலறவிட்ட சாக்ஷி.. லைக்ஸ் குவியும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakshi-agarwal-latest-selfie-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/shakshi-agarwal.jpg"],"pubdate":"Mon, 19 Apr 2021 06:27:16 +0000"},{"title":"தமிழகத்தில் கொரோனா தடுப்பூசி தட்டுப்பாடா…? அமைச்சர் விளக்கம்…!","text":"<p>தமிழகத்தில் கொரோனா வைரசின் 2 அலை வீரியம் எடுத்துள்ள நிலையில், கொரோனா தடுப்பூசி போட்டுக்கொள்ள பொதுமக்கள் அதிக ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>அதே சமயம் கொரோனா தடுப்பூசி குறித்த பல்வேறு விதமான வதந்திகளும் சமூகவலைதளங்களில் பரவி வருகிறது. இது தொடர்பாக தமிழக மக்கள் நல்வாழ்வுத்துறை அமைச்சர் சி.விஜயபாஸ்கர் பதிவிட்டுள்ள டுவிட்டில், கொரோனா தடுப்பூசி குறித்த வந்தந்திகளை நம்ப வேண்டாம் என மக்களுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்துக்கு இதுவரை 55.8 லட்சம் டோஸ் தடுப்பூசிகளை மத்திய அரசு அனுப்பியுள்ளதென்றும் 47.05 லட்சம் டோஸ் தடுப்பூசிகள் பயன்படுத்தப்பட்டு உள்ள என்றும் அமைச்சர் சி.விஜயபாஸ்கர் குறிப்பிட்டுள்ளார். தற்போது, 8.8 லட்சம் டோஸ் தடுப்பூசிகள் கையிருப்பில் உள்ளதென்றும் பொது மக்கள் தடுப்பூசி குறித்த வதந்திகளை நம்ப வேண்டாம் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">We received 55.85 lakh doses of <a href=\"https:\/\/twitter.com\/hashtag\/Covidvaccine?src=hash&amp;ref_src=twsrc%5Etfw\">#Covidvaccine<\/a> (covishield &amp; covaxin) as of 17 April from Union Govt. We have completed 47.05 lakh doses and have stocked up ~ 8.8 lakh doses for vaccination. Pls, do not pay heed to rumours about the safety of vaccines, but do get vaccinated. <a href=\"https:\/\/t.co\/W5WCpXI1qA\">pic.twitter.com\/W5WCpXI1qA<\/a><\/p>&mdash; Dr C Vijayabaskar (@Vijayabaskarofl) <a href=\"https:\/\/twitter.com\/Vijayabaskarofl\/status\/1383630091976994823?ref_src=twsrc%5Etfw\">April 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-explain-about-corona-vaccine-shortage\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனா தடுப்பூசி தட்டுப்பாடா…? அமைச்சர் விளக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-explain-about-corona-vaccine-shortage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T115056.164.jpg"],"pubdate":"Mon, 19 Apr 2021 06:21:33 +0000"},{"title":"தஞ்சாவூர்: `நான் சென்ட்ரல், நீ ஸ்டேட்’ - மணல் எடுப்பதில் அதிமுக - பாஜக பிரமுகர்கள் இடையே மோதல்","text":"<p>தஞ்சாவூர் அருகே ஆற்றில் மணல் எடுப்பதில் பா.ஜ.க  மற்றும் அ.தி.மு.க பிரமுகர்களுக்கு இடையே ஏற்பட்ட மோதலில் பா.ஜ.க பிரமுகர் வீடு சூறையாடப்பட்டது. `நான் சென்ட்ரல், நீ ஸ்டேட்.  என் அனுமதியில்லாமல்  நீ மணல் எடுக்க கூடாது’ என பெண் பா.ஜ.க பிரமுகர் தடுத்தால் ஆத்திரமடைந்த அ.தி.மு.க-வை சேர்ந்த சிலர் அவர் வீட்டிலிருந்த பொருட்களையும், மோடி உள்ளிட்ட பா.ஜ.க தலைவர்களின் போட்டோக்களையும் அடித்து  நொறுக்கினர். இது தொடர்பாக 12 பேர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள சம்பவம் அப்பகுதியில் பதற்றத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b093b13c-e633-471a-9a4f-1b3fdbb231b0\/3d521186_aad8_42c2_a792_f8071db45649.jpg\" \/><figcaption>பி.ஜே.பி பிரமுகர் ஆசைக்கனி<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள கள்ளப்பெரம்பூர் கிராமத்தை சேர்ந்தவர் ஆசைக்கனி. இவர் பா.ஜ.கவில் தஞ்சை வடக்கு மாவட்ட செயலாளராக உள்ளார். இதே ஊரை சேர்ந்தவர் மோகன் தாஸ். இவர் அ.தி.மு.கவில் பொறுப்பில் உள்ளார். இரு தரப்பும் அனுமதியின்றி சட்டவிரோதமாக வெண்ணாற்றில் மணல் அள்ளி வந்ததாக கூறப்படுகிறது. இதனிடையே தேர்தல் அறிவிக்கப்பட்ட உடனேயே இரு தரப்பும் மணல் எடுப்பதை நிறுத்தியதாக கூறப்படுகிறது.<\/p><p>பின்னர் தேர்தல் வாக்கு பதிவு முடிந்த உடனேயே மோகன் தாஸ் மீண்டும் மணல் அள்ளத் தொடங்கினார். இவருக்கு திருவையாறு அருகே உள்ள தில்லைஸ்தானம் ஊராட்சி மன்ற தலைவரான சூர்யா மறைமுகமாக அனைத்து உதவிகளையும் செய்ததாக கூறப்படுகிறது. சொல்லப்போனால் மோகன்தாஸ் பெயரில் சூர்யா மணல் கடத்தலில் ஈடுபட்டதாக சொல்லப்படுகிறது.  இவரும் அ.தி.மு.க பிரமுகர் என்பது குறிப்பிடதக்கது.<\/p><p>இந்நிலையில் மோகன் தாஸ் தரப்பினர் கடந்த வெள்ளிக்கிழமை ஆற்றில் லாரியில்  மணல் எடுத்து கொண்டு கள்ளப்பெரம்பூர் வழியாக வந்துள்ளனர். இதனையறிந்த ஆசைக்கனி தரப்பினர் மணல் ஏற்றி வந்த லாரியை மறித்துள்ளனர். மோகன்தாஸ் தரப்பினர் பட்டா நிலத்திலேயே மணல் அள்ளி வந்ததாக தெரிவித்துள்ளனர். அப்போது ஆசைக்கனி, `நான் சென்ட்ரல், நீ ஸ்டேட் எங்கிட்ட அனுமதி வாங்காமல் ஏன் மணல் அள்ளினாய்’ என கேட்டு அதிகாரிகளுக்கு போன் செய்துள்ளார்.<\/p><p>இதற்கிடையே இரு தரப்பிற்கும் தள்ளு முள்ளும் ஏற்பட்டு மோதல் உருவாகும் சூழல் ஏற்பட்டுள்ளது. கிட்டதட்ட நான்கு மணி நேரத்திற்கு மேலாக இந்த பிரச்னை தொடர்ந்தது.  உடனடியாக போலீஸோ, அதிகாரிகளோ சம்பவ இடத்திற்கு வரவில்லை. இதற்கு அடுத்த நாள் மோகன் தாஸ் தரப்பினர் ஆசைக்கனியின் வீட்டிற்கு சென்று வீட்டிற்குள் இருந்த பொருட்கள், அங்கு மாட்டப்பட்டிருந்த மோடி உள்ளிட்ட பா.ஜ.க தலைவர்களின் போட்டோ ஆகியவற்றை அடித்து நொறுக்கியதாக சொல்லப்படுகிறது. அப்போது வீட்டில் ஆசைக்கனி உள்ளிட்டவர்கள் யாரும்  இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a55f4dae-5132-40ef-9680-99eb254c4503\/95768_thumb.jpg\" \/><figcaption> மணல் <\/figcaption><\/figure><p>இதனை தொடர்ந்து ஆசைக்கனியின் உறவினர் ஒருவரது வீட்டிலிருந்த பொருட்களையும் அடித்து நொறுக்கியுள்ளனர். இந்த பிரச்னை தொடர்பாக கள்ளப்பெரம்பூர் போலீஸ் ஸ்டேஷனில் வழக்கு பதியப்பட்டிருப்பதுடன் 12 பேரை கைது செய்து சிறையில் அடைத்துள்ளனர். மணல் எடுப்பதில் அ.தி.மு.க மற்றும் பா.ஜ.க நிர்வாகிகளுக்கு இடையே ஏற்பட்ட மோதல் அப்பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>இது தொடர்பாக அப்பகுதியில் சிலரிடம் விசாரித்தோம், திருவாரூர் மாவட்டம் வலங்கைமான் பகுதியை சேர்ந்த பிரபு என்பவர் கள்ளப்பெரம்பூர் கிராமத்தில் பட்டா இடத்தில் மீன் வளர்க்க முறையாக அனுமதி பெற்று  5 குளங்களை வெட்டியுள்ளார். அப்போது அந்த இடத்தில் மணல் அதிகளவில் கிடைத்துள்ளது. மீன் வளர்ப்பில் கிடைப்பதை விட மணலில் அதிக லாபம் கிடைக்கும் என்பதை உணர்ந்த பிரபு தொடர்ச்சியாக மணல் எடுக்க தொடங்கினார்.<\/p><p>இதற்காக ஊருக்கு தேவையானவற்றையும் செய்து கொடுத்து வந்தார். ஆசைக்கனி தரப்பையும் நல்ல முறையில் கவனித்து வந்தார். இதே போல் மோகன் தாஸும் தில்லைஸ்தானத்தை சேர்ந்த சூர்யாவின் துணையுடன் வெண்ணாற்றில் மணல் எடுத்து வந்தார். இருவரும் ஒரு வகையில் உறவினராக இருந்தாலும் இது தொடர்பாக ஆசைக்கனிக்கும், மோகனுக்கும் பிரச்னை இருந்து வந்தது. இதையடுத்து தேர்தல் வாக்குப் பதிவு முடிந்த பிறகு மோகன் மணல் அள்ள தொடங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/33ddb542-c046-444c-a1c7-2e1ef6a8f21e\/a032d577_8078_4d26_9b5e_f315dfd8870f.jpg\" \/><figcaption>உடைந்து கிடக்கும் கண்ணாடி<\/figcaption><\/figure><p>மோகன் மணல் எடுப்பதை விரும்பாத பிரபு அதை தடுப்பதற்கான முயற்சியினை மேற்கொண்டார். இதற்காக ஆசைக்கனி தரப்பை தூண்டி விட்டுள்ளார். அவர் தன் ஆதரவாகளுடன் சேர்ந்து  மணல் ஏற்றி வந்த லாரியை சிறை பிடித்துள்ளார். அப்போது, `மோகன் லாரியை மறிக்க நீ யார்?’ என கேட்க,  `நான் சென்ட்ரல் நீ ஸ்டேட் நான் மறிப்பேன்’ என சொல்லியுள்ளார். இதையடுத்து போலீஸ் வந்தே இப்பிரச்னை முடிவிற்கு வந்துள்ளது. இந்நிலையில் அடுத்த நாள் மோகன் தன் ஆதரவாளர்களுடன் ஆசைக்கனி வீட்டிற்கு சென்று  பொருட்களையும், மோடி உள்ளிட்ட தலைவர்களின் போட்டோக்களையும் அடித்து நொறுக்கினர்.<\/p><p>அப்போது ஆசைக்கனியும் அவரது ஆதரவாளர்களும் வீட்டில் இல்லை. அவர்கள் இருந்திருந்தால் இரு தரப்பிற்கும் மோதல் ஏற்பட்டு நிச்சயம் ஏதேனும் விபரீதம் நடந்திருக்கும் என போலீஸாரே கூறி வருகின்றனர். இந்த வழக்கில் 12 பேர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளனர். கள்ளப்பெரம்பூர் பகுதியில் தொடர்ச்சியாக ஆற்றில் மணல் கடத்தல் நடைபெற்று வருகிறது. இது தொடர்பாக அதிகாரிகளுக்கு தகவல் அளித்தாலும் எந்த விதமான நடவடிக்கையும் எடுப்பதில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/924cc7dc-ac32-4539-a9e0-bfd49e39fd34\/94985_thumb.jpg\" \/><figcaption>மணல் திருட்டு<\/figcaption><\/figure><p>தொடர்ந்து மணல் எடுத்து வந்ததால் ஆற்றின் கரைக்கு ஆபத்து ஏற்பட்டுள்ளது. இதே நிலை தொடர்ந்தால் ஆற்றில் தண்ணீர் வரும் போது அவை ஊருக்குள் வரும் நிலை உண்டாகும்” என கவலையுடன் தெரிவித்தனர்.<\/p><p>போலீஸ் தரப்பில் பேசினோம், ``மணல் எடுப்பது தொடர்பாக ஏற்பட்ட மோதலில் 12 பேரை கைது செய்து சிறையில் அடைத்துள்ளோம். வீட்டிலிருந்த பொருட்களை சேதப்படுத்தி யுள்ளார்களே தவிர மோடி உள்ளிட்ட தலைவர்களின் படங்களை சேதப்படுத்தவில்லை. ஆசைக்கனி தரப்பினர் பரபரப்பை உருவாக்க வேண்டும் என்றே மோடி போட்டோவையும் சேதப்படுத்தியதாக கூறி வருகின்றனர். மேலும் இது குறித்து விசாரணை மேற்கொண்டு வருகிறோம்.  பட்டா இடத்தில் தான் மணல் எடுக்கப்படுகிறது ஆற்றில் மணல் எடுக்கப்படுவதில்லை  அப்படியே எடுத்தாலும் அவை தடுக்கப்படும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/admk-bjp-cadres-clash-in-sand-issue-in-thanjore","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ea6d9f94-cfa8-4a87-9c29-26c5dd5855c2\/3b12ef37_9d39_4659_9ab6_204b401307ab.jpg","pubdate":"Mon, 19 Apr 2021 06:21:28 +0000"},{"title":"வெள்ளித்திரையில் கால்பதிக்கும் ‘பாண்டியன் ஸ்டோர்ஸ்’ நடிகை…! இந்த ஹீரோ படத்திலா?","text":"<p>சின்னத்திரை நடிகர்கள் பலர் இப்பொழுது வெள்ளித்திரையில் சென்று கலக்குவது வழக்கமான ஒன்றாகி விட்டது. இதில் முக்கிய பங்கு வகிப்பது விஜய் தொலைக்காட்சி.<\/p>\n\n\n\n<p>விஜய் தொலைக்காட்சியில் இருப்பவர்கள் பலபேர் இன்று வெள்ளித்திரையில் கலக்கிக் கொண்டிருக்கின்றனர். சமீபத்தில் கூட குக்கு வித் கோமாளியில் பங்கேற்ற புகழ், ஷிவாங்கி, அஸ்வின், பவித்ரா லட்சுமி போன்றவர்கள் புதிதாக படங்களில் நடிக்க ஒப்பந்தமாகியுள்ளனர்.<\/p>\n\n\n\n<p>அந்த வகையில், விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் தற்பொழுது முல்லையாக நடித்து வரும் காவ்யா வெள்ளித்திரையில் கால்பதிக்கவுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37850\" height=\"558\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/gun-3-1608704641-114693.jpg\" width=\"745\" \/><\/figure><\/div>\n\n\n\n<p>இந்த சீரியலில் வரும் முல்லை என்ற கதாபாத்திரத்திற்கு தனி ரசிகர் பட்டாளம் உண்டு. இந்த கதாபாத்திரத்தில் முதலில் நடித்தவர் வி.ஜே. சித்ரா. அவர் கடந்த 2020ம் ஆண்டு தற்கொலை செய்துகொண்ட பின், பாரதி கண்ணம்மா சீரியலில் நடித்த காவ்யா அக்கதாபாத்திரத்தில் நடித்தார்.<\/p>\n\n\n\n<p>அதையடுத்து அவரது நடிப்பால் முல்லை ரசிகர்களின் நெஞ்சங்களில் இடம்பிடித்தார். தற்பொழுது பரத்-வாணி போஜன் நடிக்கும் புதிய படத்தில் கதாநாயகிக்கு நிகரான கதாபாத்திரத்தில் அவர் நடிப்பதாக கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37851\" height=\"304\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vani.jpg\" width=\"580\" \/><\/figure><\/div>\n\n\n\n<p>இதனால் காவ்யாவுக்கு அவரது ரசிகர்கள் தங்களின் பாராட்டுகளையும் வாழ்த்துக்களையும் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pandian-stores-serial-actress-to-act-in-new-movie\/\" rel=\"nofollow\">வெள்ளித்திரையில் கால்பதிக்கும் &#8216;பாண்டியன் ஸ்டோர்ஸ்&#8217; நடிகை…! இந்த ஹீரோ படத்திலா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pandian-stores-serial-actress-to-act-in-new-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/gun-3-1608704641-114693.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vani.jpg"],"pubdate":"Mon, 19 Apr 2021 06:16:34 +0000"},{"title":"தோல்விக்கு ஸ்கெட்ச் போட்டு கொடுத்த பிரசாந்த் கிஷோர்? கடுப்பில் காங்கிரஸ்!","text":"<p>ஐபேக் என்ற நிறுவனத்தின் மூலம் அரசியல் கட்சிகளுக்கு தேர்தல் வியூகங்களை வகுத்து தந்து வருபவர் பிரசாந்த் கிஷோர். நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலை ஐபேக் நிறுவனத்தின் உதவுயுடன் தான் திமுக எதிர்கொண்டது. கள நிலவரத்தை ஆராய்ந்து ஐபேக் கொடுத்த பட்டியலின் அடிப்படையில் தான் திமுக வேட்பாளர்களே அறிவிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் அடுத்த ஆண்டு பஞ்சாப்பில் சட்டமன்ற தேர்தல் நடைபெற உள்ளது. அங்கு ஆளும் காங்கிரசுக்கு தேர்தல் ஆலோசகராக பணியாற்றி வருகிறார் பிரசாந்த் கிஷோர். இதற்காக, இப்போதிருந்தே பல வியூகங்களை வகுத்துக் கொடுத்து வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில், தற்போது பதவியில் உள்ள, 30 எம்.எல்.ஏ.,க்களுக்கு சீட் கொடுக்கக் கூடாது என முதலமைச்சர் அமரீந்தரிடம் தேர்தல் நிபுணர் கிஷோர் தெரிவித்துள்ளதாக தகவல் வெளியாகி உள்ளது. இது, பஞ்சாப் காங்கிரசாரை கடுப்பாக்கியுள்ளது.<\/p>\n\n\n\n<p>போலீசார் தந்த அறிக்கையை வைத்து, இந்த ஆலோசனையை பிரசாந்த் கிஷோர் அளித்துள்ளதாக கூறப்படும் நிலையில், அவரது வியூகத்தை செயல்படுத்தினால், காங்கிரசுக்கு தோல்வி உறுதி என கட்சி மேலிடத்திடத்தில் பஞ்சாப் காங்கிரஸ் நிர்வாகிகள் கொந்தளித்து வருவதாக அக்கட்சி தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prasath-kishore-faces-problem-with-congress\/\" rel=\"nofollow\">தோல்விக்கு ஸ்கெட்ச் போட்டு கொடுத்த பிரசாந்த் கிஷோர்? கடுப்பில் காங்கிரஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prasath-kishore-faces-problem-with-congress\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T112952.688.jpg"],"pubdate":"Mon, 19 Apr 2021 06:01:14 +0000"},{"title":"தமிழ் ஹீரோக்கள் நடித்த முதல் படங்கள்.. யார் வெற்றி அடைந்தார்கள்..","text":"<p>தமிழ் சினிமாவில் பல ஹிட் படங்களை கொடுத்த தமிழ் நடிகர்களின் முதல் படங்களை பற்றி தற்போது பார்ப்போம்.<\/p>\n<h2 style=\"text-align: center;\"><strong>18 தமிழ்<\/strong> நடிகர்கள்<strong> அறிமுகமான முதல் படங்கள் <\/strong><\/h2>\n<p style=\"text-align: center;\"><strong>#1. பிரபு<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122056\" style=\"width: 610px;\"><img alt=\"1-sangili-prabhu-debut-movie\" class=\"size-full wp-image-122056\" height=\"580\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/1-sangili-prabhu-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122056\">1-sangili-prabhu-debut-movie<\/p><\/div>\n<p>பிரபு நடித்த முதல் படம் சங்கிலி. சிவாஜிகணேசன், ஸ்ரீபிரியா நடித்தனர். இந்தப் படத்திற்கு இளையராஜா, எம்.எஸ்.விஸ்வநாதன் இருவரும் இசையமைத்திருந்தனர். இந்த படம் சுமாரான வெற்றியை மட்டுமே பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#2. விஜயகாந்த் <\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122057\" style=\"width: 610px;\"><img alt=\"2-inikkum-ilamai-vijay-debut-movie\" class=\"size-full wp-image-122057\" height=\"385\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/2-inikkum-ilamai-vijay-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122057\">2-inikkum-ilamai-vijay-debut-movie<\/p><\/div>\n<p>விஜயகாந்த் நடித்த முதல் படம் இனிக்கும் இளமை. இந்த படத்தில் நடிகை ராதிகா, சுதாகர் நடித்திருந்தனர். இசையமைப்பாளர் சங்கர் கணேஷ். இந்த படம் சுமாராக ஓடியது.<\/p>\n<p style=\"text-align: center;\"><strong>#3. சத்யராஜ்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122058\" style=\"width: 610px;\"><img alt=\"3-sattam-en-kaiyil-sathyaraj-debut-film\" class=\"size-full wp-image-122058\" height=\"356\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/3-sattam-en-kaiyil-sathyaraj-debut-film.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122058\">3-sattam-en-kaiyil-sathyaraj-debut-film<\/p><\/div>\n<p>சத்யராஜ் நடித்த முதல் படம் சட்டம் என் கையில் இந்த படத்தில் சத்யராஜ் வில்லனாக நடித்தார். கமல்ஹாசன், ஸ்ரீபிரியா ஆகியோர் நடித்திருந்தனர். இந்த படத்திற்கு இசை இளையராஜா படம் நன்றாக ஓடியது.<\/p>\n<p style=\"text-align: center;\"><strong>#4. விஜய் <\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122059\" style=\"width: 610px;\"><img alt=\"4-nalaiya-theerpu-vijay-debut-movie\" class=\"size-full wp-image-122059\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/4-nalaiya-theerpu-vijay-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122059\">4-nalaiya-theerpu-vijay-debut-movie<\/p><\/div>\n<p>இளையதளபதி விஜய் சிறு வயதில் விஜயகாந்தின் ‘வெற்றி’ படத்தில் நடித்திருக்கிறார் இருந்தாலும் கதாநாயகனாக நடித்த முதல் படம் நாளைய தீர்ப்பு அந்தப் படத்தை அவருடைய தந்தை எஸ்ஏ சந்திரசேகர் இயக்கினார் படம் எதிர்பார்த்த அளவு ஓடவில்லை.<\/p>\n<p style=\"text-align: center;\"><strong>#5. அஜித் (தமிழில்) <\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122060\" style=\"width: 610px;\"><img alt=\"5-amaravathi-ajith-debut-movie\" class=\"size-full wp-image-122060\" height=\"361\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/5-amaravathi-ajith-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122060\">5-amaravathi-ajith-debut-movie<\/p><\/div>\n<p>அஜித் தமிழில் நடித்த முதல் படம் அமராவதி. இந்த படத்தில் சங்கவி கதாநாயகியாக நடித்தார். இசை பாலபாரதி படம் சுமாராக ஓடியது.<\/p>\n<p style=\"text-align: center;\"><strong>#6. ஜெயம் ரவி <\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122061\" style=\"width: 610px;\"><img alt=\"6-jayam-ravi-debut-movie\" class=\"size-full wp-image-122061\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/6-jayam-ravi-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122061\">6-jayam-ravi-debut-movie<\/p><\/div>\n<p>ரவி நடித்த முதல் படம் ஜெயம் இந்த படத்திலிருந்துதான் அனைவராலும் ஜெயம் ரவி என அழைக்கப்பட்டார். இந்த படத்தை அவருடைய அண்ணன் ராஜா இயக்கிய படம் மாபெரும் வெற்றி பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#7. தனுஷ் <\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122062\" style=\"width: 610px;\"><img alt=\"7-thulluvatho-ilamai-dhanush-debut-movie\" class=\"size-full wp-image-122062\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/7-thulluvatho-ilamai-dhanush-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122062\">7-thulluvatho-ilamai-dhanush-debut-movie<\/p><\/div>\n<p>துள்ளுவதோ இளமை படத்தில் தனுஷ் அறிமுகமானார். இந்தப் படத்தை அவரது அண்ணன் செல்வராகவன் இயக்கினார். ஆனால் திரையில் அவருடைய தந்தை கஸ்தூரி ராஜாவின் பெயர் மட்டும் வரும். இந்த படத்தில் யுவன்ஷங்கர் ராஜா இசையமைப்பாளர். இந்த படம், பாடல் என அனைத்தும் நல்ல வெற்றியைப் பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#8. சரத்குமார்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122063\" style=\"width: 610px;\"><img alt=\"8-kan-simittum-neram-sarathkumar-debut-film\" class=\"size-full wp-image-122063\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/8-kan-simittum-neram-sarathkumar-debut-film.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122063\">8-kan-simittum-neram-sarathkumar-debut-film<\/p><\/div>\n<p>சரத்குமார் நடித்த முதல் படம் கண் சிமிட்டும் நேரம். இந்த படத்தில் கார்த்திக் கதாநாயகனாகவும் அம்பிகா கதாநாயகியாக நடித்திருந்தார். இந்த படத்திற்கு இசை வி எஸ் நரசிம்மன். இந்த படம் வெற்றி பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#9. சிவகார்த்திகேயன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122064\" style=\"width: 610px;\"><img alt=\"9-sivakarthikeyan-debut-film-marina\" class=\"size-full wp-image-122064\" height=\"310\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/9-sivakarthikeyan-debut-film-marina.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122064\">9-sivakarthikeyan-debut-film-marina<\/p><\/div>\n<p>தொலைக்காட்சிகளில் புகழ்பெற்ற சிவகார்த்திகேயன் நடித்த முதல் படம் மெரினா. இந்த படத்தை பாண்டிராஜ் டைரக்ட் செய்திருந்தார். bigg boss புகழ் ஓவியா இந்த படத்தில் நடித்தார். இந்த படம் அந்த அளவுக்கு வெற்றி பெறவில்லை.<\/p>\n<p style=\"text-align: center;\"><strong>#10. அர்ஜுன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122065\" style=\"width: 610px;\"><img alt=\"10-nandri-arjun-debut-film\" class=\"size-full wp-image-122065\" height=\"331\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/10-nandri-arjun-debut-film.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122065\">10-nandri-arjun-debut-film<\/p><\/div>\n<p>அர்ஜுன் நடித்த முதல் படம் நன்றி. இந்த படத்தில் கார்த்திக், நளினி நடித்திருப்பார்கள். இந்த படத்தை ராமநாராயணன் டைரக்ட் செய்தார். படம் சுமாரான வெற்றியைப் பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#11. அருண் விஜய்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122066\" style=\"width: 510px;\"><img alt=\"11-arunvijay-debut-movie-kathiruntha-kadhal\" class=\"size-full wp-image-122066\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/11-arunvijay-debut-movie-kathiruntha-kadhal.jpg\" width=\"500\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122066\">11-arunvijay-debut-movie-kathiruntha-kadhal<\/p><\/div>\n<p>அருண் விஜய் முதன்முதலில் அறிமுகமான படம் காத்திருந்த காதல். இந்த படத்தில் இவருக்கு ஜோடியாக சுவலட்சுமி நடித்திருந்தார். இந்தப்படம் மாபெரும் தோல்வி அடைந்தது.<\/p>\n<p style=\"text-align: center;\"><strong>#12. பிரசாந்த்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122067\" style=\"width: 610px;\"><img alt=\"12-vaigasi-poranthachi-prashanth-first-movie\" class=\"size-full wp-image-122067\" height=\"373\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/12-vaigasi-poranthachi-prashanth-first-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122067\">12-vaigasi-poranthachi-prashanth-first-movie<\/p><\/div>\n<p>பிரசாந்த் முதலில் நடித்த படம் வைகாசி பொறந்தாச்சு இவருக்கு ஜோடியாக நடிகை காவேரி நடித்திருந்தார். இந்த படத்திற்கு தேவா இசையமைத்திருந்தார். ராதா பாரதி இயக்கிய இந்தப் படம் வெற்றி பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#13. சூர்யா<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122068\" style=\"width: 610px;\"><img alt=\"13-surya-debut-film-nerukkner\" class=\"size-full wp-image-122068\" height=\"419\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/13-surya-debut-film-nerukkner.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122068\">13-surya-debut-film-nerukku-ner<\/p><\/div>\n<p>சூர்யா நடித்த முதல் படம் நேருக்கு நேர். இந்த படத்தை இயக்குனர் வசந்த் டைரக்ட் செய்திருந்தார். இந்த படத்தில் சூர்யாவுடன் சேர்ந்து இணைந்து விஜய் நடித்திருப்பார். சூர்யாவின் ஜோடியாக சிம்ரன் நடித்தார். தேவா இசை அமைத்திருப்பார் படம் நன்றாக ஓடியது.<\/p>\n<p style=\"text-align: center;\"><strong>#14. விக்ரம்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122069\" style=\"width: 610px;\"><img alt=\"14-vikram-debut-movie\" class=\"size-full wp-image-122069\" height=\"323\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/14-vikram-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122069\">14-vikram-debut-movie<\/p><\/div>\n<p>விக்ரம் நடித்த முதல் படம் என் காதல் கண்மணி. விக்ரமிற்கு ஜோடியாக  நடிகை ரேகா நடித்திருப்பார். படம் தோல்வியைத் தழுவியது.<\/p>\n<p style=\"text-align: center;\"><strong>#15. அரவிந்த்சாமி<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122070\" style=\"width: 610px;\"><img alt=\"15-aravind-swamy-debut-film-thalapthy\" class=\"size-full wp-image-122070\" height=\"278\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/15-aravind-swamy-debut-film-thalapthy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122070\">15-aravind-swamy-debut-film-thalapthy<\/p><\/div>\n<p>அரவிந்த்சாமி நடித்த முதல் படம் தளபதி. இந்த படத்தில் கலெக்டர் வேடத்தில் நடித்திருப்பார். இந்த படத்தின் நாயகன் ரஜினி. படம் மிகப் பெரிய வெற்றி பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#16. மாதவன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122071\" style=\"width: 610px;\"><img alt=\"16-madhavan-debut-film-alaipayuthey\" class=\"size-full wp-image-122071\" height=\"386\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/16-madhavan-debut-film-alaipayuthey.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122071\">16-madhavan-debut-film-alaipayuthey<\/p><\/div>\n<p>மாதவன் நடித்த முதல் படம் அலைபாயுதே. இந்த படம் மணிரத்தினம் இயக்கத்தில் ஏ ஆர் ரஹ்மான் இசையில் வெளிவந்தது. இந்தப் படத்தின் பாடல் மற்றும் படம் என இரண்டு மெகா ஹிட்டாக அமைந்தது.<\/p>\n<p style=\"text-align: center;\"><strong>#17. <span style=\"font-weight: 400;\">ரஜினிகாந்த்<\/span><\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122035\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-122035 size-full\" height=\"504\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/1-apoorva-ragangal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122035\">Apoorava ragangalrajini first movie<\/p><\/div>\n<p>ரஜினிகாந்த் நடித்த முதல் படம் அபூர்வ ராகங்கள். இந்த படத்தில் அவர் கதாநாயகன் இல்லை கமலஹாசன் கதாநாயகன். ஆனால் இந்த படத்தில்தான் அறிமுகமானார். இந்தப் படத்தை கே.பாலச்சந்தர் இயக்கினார். படம் நல்ல வெற்றி பெற்றது.<\/p>\n<p style=\"text-align: center;\"><strong>#18. கமல்ஹாசன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122074\" style=\"width: 610px;\"><img alt=\"18-kalathur-kannama-kamal-first-movie\" class=\"size-full wp-image-122074\" height=\"278\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/18-kalathur-kannama-kamal-first-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122074\">18-kalathur-kannama-kamal-first-movie<\/p><\/div>\n<p>கமல் நடித்த முதல் படம் களத்தூர் கண்ணம்மா. சிவாஜிகணேசன், சாவித்திரி நடித்த இந்தப் படம் பெரும் வெற்றி பெற்றது. கமலஹாசனின் நடிப்பு நன்றாக பேசப்பட்டது. இந்தப்படத்தின் &#8216;அம்மாவும் நீயே&#8217; பாடல் மிகப்பெரும் வெற்றி பெற்றது.<\/p>\n<p><strong>( <a href=\"https:\/\/www.cinemapettai.com\/director-k-balachander-rajinikanth-movies\/\" rel=\"noopener\" target=\"_blank\"><span style=\"color: #ff0000;\">கே.பாலச்சந்தர் இயக்கத்தில் ரஜினிகாந்த் நடித்த 7 படங்கள்<\/span> <\/a>)<\/strong><\/p>\n<p><strong> ( <a href=\"https:\/\/www.cinemapettai.com\/prabhu-kushbu-top-10-movies\/\" rel=\"noopener\" target=\"_blank\"><span style=\"color: #ff0000;\">பிரபு குஷ்பு இணைந்து ஜோடியாக நடித்த 10 படங்கள்<\/span><\/a> )<\/strong><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actors-debut-movies\/\" rel=\"nofollow\">தமிழ் ஹீரோக்கள் நடித்த முதல் படங்கள்.. யார் வெற்றி அடைந்தார்கள்..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actors-debut-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/1-sangili-prabhu-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/2-inikkum-ilamai-vijay-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/3-sattam-en-kaiyil-sathyaraj-debut-film.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/4-nalaiya-theerpu-vijay-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/5-amaravathi-ajith-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/6-jayam-ravi-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/7-thulluvatho-ilamai-dhanush-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/8-kan-simittum-neram-sarathkumar-debut-film.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/9-sivakarthikeyan-debut-film-marina.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/10-nandri-arjun-debut-film.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/11-arunvijay-debut-movie-kathiruntha-kadhal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/12-vaigasi-poranthachi-prashanth-first-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/13-surya-debut-film-nerukkner.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/14-vikram-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/15-aravind-swamy-debut-film-thalapthy.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/16-madhavan-debut-film-alaipayuthey.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/1-apoorva-ragangal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/18-kalathur-kannama-kamal-first-movie.jpg"],"pubdate":"Mon, 19 Apr 2021 06:00:05 +0000"},{"title":"வலிமை படத்தின் கதையும் அஜித்தின் முதுகில் குத்துவது தானா? IMDB பக்கத்தில் கசிந்த வலிமை கதை","text":"<p>தல அஜித் நடிப்பில் தற்போது வலிமை படம் உருவாகி வருகிறது. நேர்கொண்ட பார்வை படத்திற்கு பிறகு வினோத் இரண்டாவது முறையாக தல அஜித்தை வைத்து வலிமை படத்தை இயக்கி வருகிறார்.<\/p>\n<p>மேலும் அஜித்துடன் இணைந்து இரண்டாவது படத்தை தயாரித்து வருகிறார் போனி கபூர். வலிமை படம் கண்டிப்பாக பான் இந்தியா படமாக வர அதிக வாய்ப்பு இருப்பதாக வலிமை வட்டாரங்களில் செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>இன்னும் 10 நாட்கள் மட்டுமே படப்பிடிப்பு மிச்சம் உள்ள நிலையில் அதை வெளிநாட்டில் நடத்த வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளதால் தற்போது அனுமதிக்காக படக்குழுவினர் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>இதற்கிடையில் வலிமை படத்தின் டப்பிங், எடுத்த வரையில் எடிட்டிங் என அனைத்தையும் முடித்துவிட்டதாம் படக்குழு. இந்நிலையில் தான் IMDB பக்கத்தில் வலிமை படத்தின் கதை என்ன என்பது போன்ற ஒரு வரி இடம் பெற்று தல ரசிகர்களை அதிர்ச்சியாகி உள்ளது.<\/p>\n<p>அதாவது இளம் வயதில் அஜித் பைக் ரேஸ் வீரராக இருப்பதாகவும், அப்போது சிலரின் சதியால் அதை விட்டு விலகி பின்னர் போலீஸாக மாறி அவர்களை பழிவாங்குவது போன்ற கதையைத்தான் மசாலா தூவி உருவாக்கியுள்ளாராம் வினோத்.<\/p>\n<p>விவேகம் படத்தை போலவே இந்த படமும் தல அஜித்தை நம்பவைத்து நண்பர்கள் முதுகில் குத்துவது போன்ற கதைதானா? என்ற சந்தேகம் ஏற்பட்டுள்ளது. இருந்தாலும் வினோத் இயக்குனர் என்பதால் புது மாதிரியான திரைக்கதை அமைந்து இருக்கும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230685\" style=\"width: 610px;\"><img alt=\"valimai-story-leaked\" class=\"wp-image-230685 size-full\" height=\"868\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-story-leaked.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230685\">valimai-story-leaked<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-story-leaked-from-imdb-page\/\" rel=\"nofollow\">வலிமை படத்தின் கதையும் அஜித்தின் முதுகில் குத்துவது தானா? IMDB பக்கத்தில் கசிந்த வலிமை கதை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-story-leaked-from-imdb-page\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-story-leaked.jpg"],"pubdate":"Mon, 19 Apr 2021 05:56:13 +0000"}]