[{"title":"சுயமாக 5 கோவிட் தடுப்பூசிகளை தயாரிக்கும் கியூபா: இதர நாடுகள் இவற்றைப் பெற விரும்புகின்றனவா?","text":"<p>கொரோனா வைரஸ் தொற்றால் உணவு மற்றும் மருந்துகளில் கடுமையான பற்றாக்குறைகளை எதிர்கொண்ட கம்யூனிஸ்ட் ஆளும் தீவு நாடான கியூபா, இந்த ஆண்டு இறுதிக்குள் தனது சொந்த தயாரிப்பில் கொரோனா தடுப்பூசிகளை உருவாக்கி, ஏற்றுமதி செய்ய திட்டமிட்டுள்ளது. இதுவரையில், கியூபாவில் ஐந்து கொரோனா வைரஸ் தடுப்பூசிகளுக்கான சோதனைகளை மேற்கொண்டு வருகிறது. அவற்றில், இரண்டு தடுப்பூசிகள் இறுதி கட்ட ஆய்விலும், எஞ்சிய மூன்று தடுப்பூசிகள் சோதனையிலும் உள்ளன.<\/p>\n\n\n\n<p>வியக்கத்தக்க வகையில் உயிர்த் தொழில்நுட்ப வசதிகளை கொண்ட கியூபா, தனது கனவான உள்நாட்டு மக்களுக்கு தனது சொந்த தயாரிப்பில் உருவான தடுப்பூசியை அளிப்பதற்கு, கொரோனா தடுப்பூசியை இதுவரை கண்டுபிடிக்கவில்லை. இந்நிலையில், கடந்த மாதம், ஹவானாவில் உள்ள ஃபின்லே இன்ஸ்டிடியூட் ஆராய்ச்சியாளர்கள், தங்கள் சோபெரானா 2 தடுப்பூசி மிகவும் பயனுள்ளதாக இருப்பதாகத் தெரிவித்ததுடன், மருத்துவ பரிசோதனைகளின் இறுதிக் கட்டத்தில் தங்களது தடுப்பூசி ஆராய்ச்சி இருப்பதாகவும் அறிவித்தனர். சோதனைகள் வெற்றிகரமாக நிறைவுற்றால், தனது சொந்த கொரோனா வைரஸ் தடுப்பூசியை உருவாக்கும் ஒரே லத்தீன் அமெரிக்க நாடாக கியூபா மாறும்.<\/p>\n\n\n\n<p>கொரோனா எனும் கொடிய நோயிலிருந்து தனது சொந்த நாட்டு மக்களை பாதுகாப்பதை அடுத்து, தடுப்பூசி ஏற்றுமதியானது கியூபா பொது முடக்கம் மற்றும் சர்வதேச சுற்றுலா வீழ்ச்சி ஆகிய காரணங்கள் இழந்த தனது பொருளாதாரத்தை மீட்க உதவும். முடங்கியது மற்றும் கடந்த ஆண்டு சர்வதேச சுற்றுலாவில் பெரும் வீழ்ச்சியைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>தற்போது, ​​கியூபாவில் மொத்தம் ஐந்து தடுப்பூசி மருந்துகள் சோதனையில் உள்ளது. அவற்றின் பெயர்கள் அரசியல் சார்ந்து வைக்கப்பட்டுள்ளன. தடுப்பூசி ஆராய்ச்சியில் இறுதிக் கட்டத்தை எட்டியிருக்கும் சோபெரானா எனும் இரண்டு தடுப்பூசி மருந்துகளும் ஸ்பானிய மொழியில் இறையாண்மையை குறிக்கிறது. கியூப புரட்சியின் ஹீரோ ஜோஸ் மார்டி எழுதிய ஒரு கவிதையை குறிக்கும் வகையில், ஆராய்ச்சியில் உள்ள மூன்றாவது தடுப்பு மருந்துக்கு ‘அப்தலா’ என்று பெயரிடப்பட்டுள்ளது. மற்றொரு தடுப்பூசிக்கு ஸ்பானியர்களுக்கு எதிரான சுதந்திர போராட்டத்தில் போராடிய கியூபா கொரில்லாக்களைக் குறிக்கும் விதமாக ‘மாம்பீசா’ என பெயரிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சோபெரானா 2 தடுப்பூசிக்கான இறுதி கட்ட மருத்துவ பரிசோதனைகள் கடந்த மாதம் தொடங்கியது. தடுப்பூசியின் இறுதிக் கட்ட சோதனையில் 44,000 க்கும் மேற்பட்டோர் பங்கேற்றுள்ளனர். அதைத் தொடர்ந்து இது நாட்டின் ஒழுங்குமுறை நிறுவனமான மருந்துகள், உபகரணங்கள் மற்றும் மருத்துவ சாதனங்களின் மாநில கட்டுப்பாட்டு மையத்திற்கு (சி.இ.சி.எம்.இ.டி) ஒப்புதலுக்காக அனுப்ப ஆயத்தமாகும்.<\/p>\n\n\n\n<p>இறுதிக் கட்ட சோதனைகளுக்கு முன்னேறிய முதல் கியூப மற்றும் லத்தீன் அமெரிக்க தடுப்பூசி சோபெரானா என, பின்லே நிறுவனத்தின் ஆராய்ச்சி இயக்குனர் டக்மர் கார்சியா ரிவேரா கடந்த மாதம் நடைபெற்ற செய்தியாளர் சந்திப்பில் தெரிவித்திருந்தார். கியூபா அதிகாரிகள் கோடைகாலத்தின் இறுதிக்குள் அனைத்து மக்களுக்கும் தடுப்பூசி போடுவதற்கு சோபெரானா 2 தடுப்பூசியின் போதுமான அளவு நாட்டில் இருப்பு இருக்கும் என்று நம்புவதாகக் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>ஈரான், வெனிசுலா உள்ளிட்ட கியூபாவின் நட்பு நாடுகளிலும் இந்த தடுப்பூசிக்கான சோதனைகள் மேற்கொள்ளப்பட்டு வருகின்றன. மேலும், தற்போதைய கொரோனா சூழலில், அதற்கு எதிராக நாட்டு மக்களுக்கு எந்தவொரு தடுப்பூசியையும் அளிக்க தொடங்காத நாடுகளில் கியூபாவும் அடக்கம்.<\/p>\n\n\n\n<p><strong>சோபெரானா 2 மற்றும் அப்தலா தடுப்பூசிகள் எவ்வாறு செயல்படுகின்றன?<\/strong><\/p>\n\n\n\n<p>சோபெரானா 2 மற்றும் அப்தாலா தடுப்பூசிகள் என இரண்டும், வழக்கமான கான்ஜுகேட் தடுப்பூசிகளாகும். இதன் பொருள், கொரோனா வைரஸ் ஸ்பைக் புரதத்தின் ஒரு பகுதி செயல்திறன் மற்றும் ஸ்திரத்தன்மை இரண்டையும் அதிகரிக்கும் பொருட்டு ஒரு கேரியர் மூலக்கூறுடன் இணைக்கப்படுகிறது.<\/p>\n\n\n\n<p>கியூபாவின் இந்த இரு தடுப்பூசிகளையும் எந்தவொரு சிறப்பு குளிர்பதன தேவைகளும் இல்லாமல் சேமித்து வைக்கலாம். இரண்டு வாரங்கள் இடைவெளியில் அளிக்கப்படும் இரண்டு டோஸ்கள் தனிநபர்களை திறம்பட நோய்த்தடுப்பு செய்ய போதுமானதாக இருக்குமா என்பது குறித்து, கியூப ஆராய்ச்சியாளர்கள் தங்களது ஆய்வை தொடர்ந்து வருகின்றனர். சோபெரானா தடுப்பு மருந்தின் மூன்றாம் கட்ட சோதனைகளை முடித்தவுடன் இரண்டு அல்லது மூன்று டோஸ் தடுப்பூசி தேவையா என்பதை அவர்களால் கூற முடியும்.<\/p>\n\n\n\n<p>கியூபா அதிகாரிகளின் கூற்றுப்படி, தங்கள் நாட்டு தயாரிப்பில் உருவாகி வரும் தடுப்பூசிகள் வாங்குவதற்கு மலிவானவை மற்றும் சேமிக்க எளிதானவை என குறிப்பிட்டுள்ளனர். அவற்றை, பல வாரங்களுக்கு அறை வெப்பநிலையில் வைக்கவும், 46.4 டிகிரி வெப்பநிலையில் நீண்ட காலமாக சேமிக்ககவும் இயலும். இது, கொரோனா வைரஸ் அதிகம் பாதித்த வளர்ந்து வரும் நாடுகள், மேற்கத்திய நாடுகளிடம் தடுப்பூசிக்காக போராடும் சூழலை குறைக்க ஏதுவாக இருக்கும் எனவும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே, தடுப்பூசி வளர்ச்சிக்கு பொறுப்பான மாநில மருந்து கூட்டு நிறுவனமான பயோ கியூபார்மாவின் தலைவர் எடுவாரோ மார்டினெஸ், இரண்டு தடுப்பூசிகளையும் ஏற்கனவே ஆயிரக்கணக்கான மக்களுக்கு செலுத்தி உள்ளோம். இது எந்தவொரு பெரிய பக்க விளைவுகளையும் இதுவரையில் ஏற்படுத்தாமல், சக்திவாய்ந்த நோயெதிர்ப்பு ரீதியான பதிலை அளித்து வருகிறது.<\/p>\n\n\n\n<p>சோபெரானா -2 தடுப்பூசியின் இறுதிக் கட்ட மருத்துவ பரிசோதனையின் முடிவுகள் மே மாதத்தில் எதிர்பார்க்கப்படுகிறது. இதற்கிடையில், நாட்டில் 1,24,000 சுகாதாரப் பணியாளர்களுக்கு அப்தலா தடுப்பூசி ஏற்கனவே வழங்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>கியூபா தடுப்பூசிகளில் பிற நாடுகள் ஆர்வம் காட்டியுள்ளனவா?<\/strong><\/p>\n\n\n\n<p>கியூபாவின் சில தடுப்பூசிகளை 100 மில்லியனுக்கும் அதிகமான மருந்துகளை வாங்க, சில நாடுகள் கியூப அரசாங்கத்தை அணுகியுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர். அமெரிக்காவிலும் பிற மேற்கத்திய நாடுகளிலும் உற்பத்தி செய்யப்படும் தடுப்பூசிகளை வாங்க முடியாத பல ஏழை நாடுகள், கியூபாவின் மலிவு விலை தடுப்பூசிகளின் பக்கம் தங்கள் பார்வையை திருப்பு இருக்கின்றன.<\/p>\n\n\n\n<p>மெக்ஸிகோவும் அர்ஜென்டினாவும் கியூபாவின் தடுப்பூசி மீது தங்களது ஆர்வத்தை வெளிப்படுத்தியுள்ளன. இதற்கிடையில், வெனிசுலா அப்தலா தடுப்பூசிகளை தயாரிக்கும் என்று அதன் அரசாங்கம் இந்த மாத தொடக்கத்தில் அறிவித்தது.<\/p>\n\n\n\n<p>கியூபாவைப் பொறுத்தவரை, அதன் சொந்த தடுப்பூசிகளை உருவாக்குவதும் ஏற்றுமதி செய்வதும் பொது சுகாதாரத்தைப் பற்றியது மட்டுமல்ல. அமெரிக்காவின் பொருளாதாரத் தடைகளை நீண்ட காலமாக எதிர்கொண்ட ஒரு சிறிய கம்யூனிச நாடாக இருந்தபோதிலும், உயிர்த்தொழில் நுட்பத் துறையில் தனது சக்தியைக் காண்பிப்பதற்கான ஒரு வழியாகவும் கருதுகிறது. இதனால் தான் கியூபா பன்னாட்டு மருந்து நிறுவனங்களிடமிருந்து கோவிட் தடுப்பூசிகளை வாங்கவோ அல்லது உலக சுகாதார அமைப்பின் உலகளாவிய கோவாக்ஸ் தடுப்பூசி பகிர்வு முயற்சிக்கு பதிவு செய்யவோ விரும்பவில்லை.<\/p>\n\n\n\n<p><strong>கியூபாவின் தடுப்பூசி தட பதிவு :<\/strong><\/p>\n\n\n\n<p>உலகின் மற்ற நாடுகளை காட்டிலும், சக்தி வாய்ந்த சுகாதாரத் துறையாக உருவாக்குவதாக கியூபாவின் முன்னாள் அதிபர் பிடல் காஸ்ட்ரோ உறுதியளித்தார். அதன் விளைகாக, பிடல் காஸ்ட்ரோ உயிரி தொழில்நுட்பம் மற்றும் நோயெதிர்ப்புத் துறையில் பெரிதும் முதலீடு செய்தார். இன்று, கியூபா தங்கள் சொந்த தடுப்பூசிகளை உற்பத்தி செய்து ஏற்றுமதி செய்யும் திறன்களைக் கொண்ட ஒரு சில வளரும் நாடுகளில் ஒன்றாகும்.<\/p>\n\n\n\n<p>கியூபாவானது சர்வாதிகார, ஒரு கட்சி அமைப்பு மற்றும் அடக்குமுறை என்று அறியப்பட்ட நிர்வாகமாக இருந்தபோதிலும், சுகாதாரத்துறையில் ஆரம்பகால முதலீடுகள் சிறிய வளரும் தேசத்தில் ஒரு வித்தியாசமான அதிநவீன உயிரி தொழில்நுட்பத் துறையை உருவாக்க உதவியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கியூபா பல மருத்துவ முன்னேற்றங்களுக்கு பெயர் பெற்ற நாடாக விளங்குகிறது. மூளைக் காய்ச்சலுக்கு சிகிச்சையளிப்பதற்கான முதல் தடுப்பூசி மற்றும் தீவிர நீரிழிவு புண்களுக்கான ஒரே சிறந்த சிகிச்சை என பல முன்னேறிய மருத்துவ சிகிச்சைகளை கியூபா உலகிற்கு அறிமுகப்படுத்தி உள்ளது. மேலும், 30 க்கும் மேற்பட்ட நாடுகளுக்கு டெங்கு காய்ச்சலுக்கு சிகிச்சையளிக்க தடுப்பூசிகளை ஏற்றுமதி செய்ததும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>கியூபாவில் கொரோனா நிலைமை எப்படி இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>2020 ஆம் ஆண்டில், கொரோனா வைரஸ் தொற்று உலகெங்கிலும் உள்ள நாடுகளில் உச்சத்தில் இருந்த போது, தொடர்ச்சியான பொது முடக்கம் மற்றும் பிற கட்டுப்பாடுகளைச் செயல்படுத்தியதன் மூலம் கியூபா தனது கொரோனா தொற்று எண்ணிக்கைகளை குறைவாக வைத்திருந்தது. இருப்பினும், இந்த ஆண்டு, கியூபா கொரோனா தொற்றுகளின் எண்ணிக்கையில் குறிப்பிடத்தக்க எழுச்சியைக் கண்டுள்ளது. மார்ச் மாத இறுதி முதல், கியூபா ஒரு நாளைக்கு சுமார் 1,000 வழக்குகளை பதிவு செய்து வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனா தொற்று நாட்டின் பொருளாதாரத்தை நாசமாக்கியுள்ளதுடன், உணவு, மருந்துகள் மற்றும் பிற அத்தியாவசிய பொருட்கள் உள்ளிட்ட அடிப்படை தேவைகளுக்காக மக்கள் காத்து கிடக்கின்றான்ர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-cuba-is-developing-five-homegrown-covid-vaccines-low-cost-castro-293383\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/cuba-covid-ex.jpg","pubdate":"Mon, 19 Apr 2021 13:32:34 +0530"},{"title":"இரவு ஊரடங்கால் அரசு விரைவுப் பேருந்துகள் நாளை முதல் பகல் நேரங்களில் இயக்கம்","text":"இரவு நேர ஊரடங்கினை முன்னிட்டு, அரசு விரைவுப் போக்குவரத்துக் கழகப் பேருந்துகள் நாளை முதல் பகல் நேரங்களில் இயக்கப்படும்.\nஊரடங்கு காரணமாக, இரவு நேரங்களில் வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையே, பொது மற்றும் தனியார் போக்குவரத்துச் சேவைக்கு அனுமதி இல்லை. ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளதால், அன்றைய தினம் பேருந்துகள் இயக்கப்படமாட்டாது. எனவே, விரைவுப் பேருந்துகளில் முன்பதிவு செய்துள்ள பயணிகள், பயணத் தேதியை மாற்றி அமைத்துக்கொள்ள ஏதுவாக, அருகே உள்ள பேருந்து நிலைய கட்டுப்பாட்டு அலுவலகத்தை அனுகி தகுந்த மாற்று ஏற்பாடு செய்து கொள்ளலாம்.\nஅப்படி இல்லாத பட்சத்தில் கட்டணத் தொகையானது திருப்பி வழங்கப்படும், இணையதள வழி முன்பதிவு செய்த பயணிகள், அதே முறையில் பயணக்கட்டணத்தை திரும்பப்பெற வசதி செய்யப்பட்டுள்ளதாக போக்குவரத்து கழகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144329-இரவு-ஊரடங்கால்-அரசு-விரைவுப்-பேருந்துகள்-நாளை-முதல்-பகல்-நேரங்களில்-இயக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618819423144329.jpg"],"pubdate":"Mon, 19 Apr 2021 13:28:45 +0530"},{"title":"சீனாவின் ஆன்ட் குழுமத்தில் இருந்து ஜேக் மாவை வெளியேற்ற நடவடிக்கை","text":"சீனாவின் ஆன்ட் குழுமத்தில் இருந்து ஜேக் மாவை வெளியேற்றும் வழிகள் குறித்து ஆராய்ந்து வருவதாகக் கூறப்படுகிறது.\nசீனாவின் மிகப்பெரிய மின்னணுப் பணப் பரிமாற்ற சேவை நிறுவமான ஆன்ட் குழுமம், தொழிலதிபர் ஜேக் மா என்பவரால் நிறுவப்பட்டது.\nநூறு கோடிப் பயனாளர்களைக் கொண்ட இந்த நிறுவனத்தின் கட்டுப்பாட்டைச் சீன அரசு எடுத்துக் கொள்ளத் திட்டமிட்டுள்ளது.\nஇதையடுத்து ஆன்ட் குழுமத்தில் ஜேக் மாவுக்கு உள்ள பங்கைத் திருப்பிக் கொடுத்து அவரை வெளியேற்றும் வழிகள் குறித்து ஆராய்ந்து வருவதாகக் கூறப்படுகிறது.\nஏற்கெனவே நவம்பரில் நடைபெற்ற கூட்டத்தில் ஆன்ட் குழுமத்தில் இருந்து வெளியேறி அதன் நிர்வாகத்தை அரசிடம் ஒப்படைக்க ஜேக் மா ஒப்புக் கொண்டதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144327-சீனாவின்-ஆன்ட்-குழுமத்தில்-இருந்து-ஜேக்-மாவை-வெளியேற்ற-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618818719144327.jpg"],"pubdate":"Mon, 19 Apr 2021 13:16:15 +0530"},{"title":"முரளிதரன் மெடிக்கல் ரிப்போர்ட்: டிஸ்சார்ஜ் ஆவதாக அப்பல்லோ அறிக்கை","text":"<p>மாரடைப்பு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள இலங்கை கிரிக்கெட் அணியின் முன்னாள் வீரர் முரளிதரன் இன்று டிஸ்சார்ஜ் செய்யப்படுவதாக அப்பல்லோ மருத்துவமனை சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இலங்கை கிரக்கெட் அணியின் முன்னணி சுழற்பந்து வீச்சாளராக திகழ்ந்தவர் முத்தையா முரளிதரன். டெஸ்ட் மற்றும் ஒருநாள் போட்டிகள் பல சர்வதேச சாதனைகளை படைத்துள்ள இவர், டெஸ்ட் போட்டிகளில் 800 விக்கெட்டுகள் வீழ்த்திய முதல் பந்துவீச்சாளர் என்ற சாதனையை நிகழ்த்தியுள்ளார். கடந்த சில ஆண்டுகளுக்கு முன்பு சர்வதேச கிரிக்கெட் போட்டிகளில் இருந்து ஓய்வு பெற்ற இவர், ஐபிஎல் கிரக்கெட் தொடரில் சன்ரைசஸ் ஐதராபாத் அணியில் ஆலோசகராக செயல்பட்டு வருகிறார்.<\/p>\n\n\n\n<p>சன்ரைசஸ் ஐதராபாத் அணி தற்போது சென்னை சேப்பாக்கம் மைதானத்தில் நடைபெறும் ஐபிஎல் போட்டிகளில் விளையாடி வருகிறது. இந்த தொடருக்கான அணி வீரர்களுக்கு முரளிதரன் நேற்று பயிற்சி அளித்தபோது, திடீரென அவருக்கு மாரடைப்பு ஏற்ப்பட்டுள்ளது. இதனைடுத்து உடனாடியாக முரளிதரன் சிகிச்சைக்காக சென்னை அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து மருத்துவமனையில் நடத்தப்பட்ட பரிசோதனையில் அவருக்கு இரத்த குழாயில் அடைப்பு இருப்பது கண்டறியப்பட்டது. அதற்காக அவருக்கு ஆஞ்சியோபிளாஸ்டிக் சிகிச்சை மேற்கொள்ளப்பட்டதை தொடர்ந்து தற்போது அவர் நலமுடன் இருப்பதாகவும் இன்று மாலை மருத்துவமகையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட உள்ளதாகவும் மருத்துவனை அறிக்கை தெரிவித்துள்ளது. இது தொடர்பாக மருத்துவமனை வெளியிட்டுள்ள அறிவிப்பில், &nbsp;<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணியின் முன்னாள் வீரர் முத்தையா முரளிதரன் (49) கடந்த ஏப்ரல் 18 (நேற்று) மராடைப்பு காரணமாக சென்னை கிரீம்ஸ் சாலையில் உள்ள அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டார். இதனைத் தொடர்ந்து அப்பல்லோ மருத்துவமனையின் தலைமை இதயநோய் சிகச்சை நிபுணர் டாக்டர்.ஜி.செங்கோட்டு வேலுவின் பராமரிப்பில் அவருக்கு ஆஞ்சியோ பிளாஸ்டிக் சிகிச்சை மேற்கொள்ளப்பட்டது. சிகிச்சைக்கு பின் இயல்புநிலைக்கு திரும்பியுள்ள முரளிதரன், இன்று டிஸ்சார்ஜ் செய்யப்படுவார் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/tamil-news-update-former-cricketer-muralitharan-medical-report-293390\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Muralitharan.jpg","pubdate":"Mon, 19 Apr 2021 13:06:44 +0530"},{"title":"பாகிஸ்தானில் போராட்டக்காரர்களால் பிணை கைதிகளாக பிடிக்கப்பட்ட11 போலீசார் விடுவிப்பு","text":"பாகிஸ்தானில் போராட்டக்காரர்களால் பிணை கைதிகளாக பிடிக்கப்பட்ட11 போலீசார் விடுவிக்கப்பட்டனர்.\nபிரான்ஸ் பத்திரிக்கை ஒன்றில் வெளியான கேலி சித்திரத்திற்கு எதிர்ப்பு தெரிவித்து பாகிஸ்தானிலுள்ள தெஹ்ரிக் -இ- லப்பைக் (ehreek-e-Labbaik) அமைப்பு சார்பில் நடத்தப்பட்ட போராட்டத்தில் வன்முறை வெடித்தது.\nஇதனையடுத்து அந்த அமைப்பை தடை செய்த பாகிஸ்தான் அரசு, அதன் தலைவரை கைது செய்தது. இதனால் ஆத்திரமடைந்த தெஹ்ரிக் -இ- லப்பைக் ஆதரவாளர்கள், லாகூரில் தொடர்ந்து போராட்டத்தில் ஈடுபட்டதுடன்,  11 போலீசாரை பிணை கைதிகளாக பிடித்தனர்.\nதொடர்ந்து பாகிஸ்தான் அரசு நடத்திய பேச்சுவார்த்தைக்கு பின் 11 போலீசாரும் விடுவிக்கப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144326-பாகிஸ்தானில்-போராட்டக்காரர்களால்-பிணை-கைதிகளாக-பிடிக்கப்பட்ட11-போலீசார்-விடுவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618817262144326.jpg"],"pubdate":"Mon, 19 Apr 2021 12:49:20 +0530"},{"title":"“பத்தாவது படிக்கிற பொண்ணு இருக்கானு கேப்பாங்க” – பிரியா பிரின்ஸ் பியூட்டி சீக்ரெட்ஸ்!","text":"<p><strong>Serial Actress Priya Prince Beauty Secrets Fitness Tips Tamil : <\/strong>செய்தி வாசிப்பாளராகத் திரை வாழ்க்கையைத் தொடங்கி, தற்போது பல சின்னத்திரை தொடர்களில் நடித்து வருகிறார் பிரியா பிரின்ஸ். அதிலும் குறிப்பாக &#8216;தமிழ் கடவுள் முருகன்&#8217; எனும் பக்தி தொடரில் அனைவரின் கவனத்தையும் ஈர்த்தார். &#8216;பசங்க&#8217; திரைப்படத்தில் வெள்ளித்திரையிலும் தோன்றிய அவருக்கு பத்தாவது படிக்கும் மகள் இருக்கிறார் என்று சொன்னால்  நம்பவே மாட்டார்கள். அந்த அளவிற்கு இளமையாகத் தன்னை வைத்துக்கொண்டிருக்கும் பிரியா, தன்னுடைய பியூட்டி சீக்ரெட்டுகளையும் அவருடைய தனிப்பட்ட யூடியூப் சேனலில் பகிர்ந்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293389\" height=\"742\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/PP4.png\" width=\"749\" \/><\/figure>\n\n\n\n<p>&#8220;சருமம்தான் நம் உடலிலேயே மிகப்பெரிய உறுப்பு. அதனைப் பாதுகாப்பாக வைத்துக்கொள்வது மிகவும் அவசியம். சுருக்கம், பருக்கள், வடுக்கள் என சருமத்தில்தான் அதிகப்படியான பிரச்சனைகளும் ஏற்படுகிறது. இவை சரிசெய்யக்கூடியவைதான். அதற்கு முகத்தை எப்பொழுதும் அழுக்கு பாடியவிடாமல் பார்த்துக்கொள்வது அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293391\" height=\"690\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pp2.png\" width=\"566\" \/><\/figure>\n\n\n\n<p>நிறையபேர் மேக்-அப் போட்டு அதனை அகற்றாமல் அப்படியே விட்டுவிடுவார்கள். உங்களிடம் மேக்-அப் ரிமூவர் இல்லையென்றால், 2 சொட்டு தேங்காய் எண்ணெய் அதனோடு 2 சொட்டு தண்ணீர் கலந்து முகத்தை சுத்தம் செய்யலாம். அடுத்ததாக வெறும் தேங்காய் எண்ணெய்யை காட்டனில் நனைத்து முகத்தில் தேய்த்து, சிறிது நேரம் ஊறவிடுங்கள். பிறகு தண்ணீரில் கழுவுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293392\" height=\"706\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pp3.png\" width=\"441\" \/><\/figure>\n\n\n\n<p>அதற்கு பிறகு இரவு நேர சீரம் அப்லை செய்யுங்கள். அப்படியில்லை என்றால் மாய்ஸ்ச்சரைசர் போதும். நம்முடைய சருமத்திற்கு நிச்சயம் மாய்ஸ்ச்சர் அவசியம். அதிலும் இரவு நேரங்களில் உங்கள் முகம், கை, கால், மற்றும் உள்ளங்காலில் தேய்த்து உறங்கினால், நிச்சயம் உங்கள் சருமத்தில் மாற்றத்தை உணர்வீர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293394\" height=\"717\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pp1.png\" width=\"478\" \/><\/figure>\n\n\n\n<p>முகத்தில் எது பயன்படுத்தினாலும், நன்கு மசாஜ் செய்வது முக்கியம். பெரும்பாலும் தேங்காய் எண்ணெய் அல்லது தேங்காய்ப் பால், அது சம்பந்தப்பட்ட க்ரீம் உள்ளிட்டவற்றைப் பயன்படுத்தலாம். அதேபோல போதுமான அளவு தண்ணீர் குடிப்பதும் முக்கியம். வெளிப்புறத்திற்கு எந்த அளவிற்கு முக்கியத்துவம் கொடுக்கிறோமோ, அதே அளவிற்கு உணவு முறையையும் சரியானதாக மாற்ற வேண்டும்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/serial-actress-priya-prince-beauty-secrets-fitness-tips-tamil-293372\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Ppup.jpg","pubdate":"Mon, 19 Apr 2021 12:49:04 +0530"},{"title":"மதுரையில் அழகர் ஆற்றில் இறங்கும் விழாவிற்கு அனுமதி அளிக்க இயலாது - உயர்நீதிமன்ற மதுரை கிளை","text":"மதுரை அழகர் விழாவிற்கு அனுமதி இல்லை\nமதுரையில் அழகர் ஆற்றில் இறங்கும் விழாவிற்கு அனுமதி அளிக்க இயலாது - உயர்நீதிமன்ற மதுரை கிளை\nகொரோனா பரவி வரும் நிலையில் விழாவிற்கு அனுமதி அளிப்பது எப்படி சாத்தியம்? - உயர்நீதிமன்ற மதுரை கிளை\nவைகை ஆற்றில் தண்ணீரே இல்லை, வெறும் குப்பைகளே நிறைந்துள்ளன - நீதிபதிகள்\nகொரோனா மிகத்தீவிரமாக பரவி வரும் சூழலில், கட்டுப்பாடுகள் மேலும் அதிகப்படுத்தப்படலாம் - நீதிபதிகள்","link":"https:\/\/www.polimernews.com\/view\/144325-மதுரையில்-அழகர்-ஆற்றில்-இறங்கும்-விழாவிற்கு-அனுமதி-அளிக்க-இயலாது---உயர்நீதிமன்ற-மதுரை-கிளை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618816773144325.jpg"],"pubdate":"Mon, 19 Apr 2021 12:46:19 +0530"},{"title":"சென்னையில்  கொரோனா பாதுகாப்பு விதிமுறைகளை மீறியதாக ஒரு வாரத்தில் ரூ.36.53 லட்சம் அபராதம் வசூல்","text":"சென்னையில் கொரோனா பாதுகாப்பு விதிமுறைகளை மீறியதாக, ஒரு வாரத்தில் 36லட்சத்து53ஆயிரம் ரூபாய் அபராதமாக வசூலிக்கப்பட்டுள்ளது.\nகொரோனா பாதிப்பு அதிகரித்து வரும் சூழலில், முகக்கவசம் அணிதல், தனிநபர் இடைவெளியை பின்பற்றுதல் உள்ளிட்ட பாதுகாப்பு வழிமுறைகளை பின்பற்ற அறிவுறுத்தப்பட்டுள்ளது. இதனை மீறுவோர் மீது வழக்குப்பதிவு செய்வதோடு அபராதம் விதிக்கப்பட்டு வருகிறது. அதன்படி, கடந்த ஒரு வாரத்தில் மட்டும் 36 லட்சத்து 53 ஆயிரத்து 600 ரூபாய் அபராதம் வசூலிக்கப்பட்டுள்ளது.\nகடந்த ஆண்டு கொரோனா பாதுகாப்பு விதிமுறைகள் நடைமுறைக்கு வந்தது முதல் தற்போது வரை சென்னையில் மட்டும் மொத்தமாக 3 கோடியே 71லட்சம் அபராதம் வசூலாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144324-சென்னையில்--கொரோனா-பாதுகாப்பு-விதிமுறைகளை-மீறியதாக-ஒரு-வாரத்தில்-ரூ.36.53-லட்சம்-அபராதம்-வசூல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618816648144324.jpg"],"pubdate":"Mon, 19 Apr 2021 12:43:52 +0530"},{"title":"கொரோனாவை வைத்து அரசியல் செய்யகூடாது.. விவேக் மரணத்திற்கு இதுதான் காரணம்.. ஜி.கே வாசன் அதிரடி.","text":"கொரோனாவை வைத்து அரசியல் செய்ய நினைப்பவர்களை மக்கள் அடையாளம் கண்டு கொள்வார்கள் என்றும், எந்த கட்சியாக இருந்தாலும் மனிதாபிமானத்தோடு கொரோனாவை கையாள வேண்டும் எனவும், தமாக தலைவர் ஜி.கே.வாசன் தெரிவித்துள்ளார். கத்திப்பாரா ஜெனார்த்தனனின் 75வது பிறந்த நாளை முன்னிட்டு சென்னை கிண்டியில், அவரது சிலையை திறந்து வைத்தும், இலவச கொரோனா தடுப்பூசி வாகன சேவையையும் தமிழ் மாநில காங்கிரஸ் கட்சி தலைவர் ஜி.கே.வாசன் கொடியசைத்து தொடங்கி வைத்தார்.&nbsp;    அதன்பின் செய்தியாளர்களை சந்தித்த அவர், பொதுமக்களின் சுகாதார தேவைக்காக இன்று கொரோனா தடுப்பூசிக்கான இலவச வாகன சேவையை தொடங்கி வைத்துள்ளதாக கூறினார். கொரோனாவின் இரண்டாவது அலை அனைவரையும் பாதித்து வருகிறது, இதனை எதிர்கொள்ள தமிழக அரசு சிறப்பாக செயலாற்றி வருகிறது. பொதுமக்கள் இதற்கு ஒத்துழைப்பு அளிக்க வேண்டும் என்றும், அரசின் அறிவுறுத்தல்களை அனைவரும் கட்டாயம் பின்பற்ற வேண்டும் என்றும் கேட்டுக்கொண்டார். கொரோனா பற்றி பொதுமக்களை அச்சுறுத்தும் தகவலை யாரும் வெளியிட வேண்டாம் என்று கேட்டுக்கொண்ட அவர், மறைந்த நடிகர் விவேக் அவர்கள் மாரடைப்பால் உயிரிழந்தார் என்பதே அதிகாரப்பூர்வ தகவல், என்றும், அவருடைய மரணத்தை தடுப்பூசி உடன் தொடர்பு படுத்தி தகவல்களையோ செய்தியையோ வெளியிடக்கூடாது என்றார்.&nbsp;    தொடர்ந்து பேசிய அவர், கொரோனாவை வைத்து அரசியல் செய்ய நினைப்பவர்களை மக்கள் அடையாளம் கண்டு கொள்வார்கள் என்றும், எந்த கட்சியாக இருந்தாலும் மனிதாபிமானத்தோடு கொரோனாவை கையாள வேண்டும் எனவும் தெரிவித்தார். இந்நிலையில், தமிழக முதல்வர் அவர்கள் மக்களின் நலனுக்காக ஓயாது உழைத்து கொண்டிருப்பவர் எனவும், இன்று காலை சிறு உடல்நலக்குறைவு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். எனவே அவர் விரைவில் பூரண நலம் பெற்று வீடு திரும்பவேண்டும் என்றும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-do-politics-with-corona-this-is-the-reason-for-vivek-s-death-gk-vasan-action--qrsumy","image":"https:\/\/static.asianetnews.com\/images\/01dq75g1jhk6grcg73qyrfpw9c\/gk-vasan-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 12:41:23 +0530"},{"title":"நாளை முதல் மூடப்படும் சுற்றுலா தலங்கள்.. கொடைக்கானலில் 300க்கும் மேற்பட்ட சுற்றுலா தொழில் புரிவோர் போராட்டம்..!","text":"கொரோனா பரவல் காரணமாக நாளை முதல் சுற்றுலா தலங்கள் மூடப்படவிருப்பதற்கு எதிர்ப்பு தெரிவித்து கொடைக்கானலில் சுற்றுலா தொழில் புரிவோர் போராட்டத்தில் ஈடுபட்டனர்.\nநீலகிரி,கொடைக்கானல்,ஏற்காடு உள்ளிட்ட அனைத்து சுற்றுலா தலங்களுக்கும் உள்ளூர் மற்றும் வெளியூர் மக்கள் செல்வதற்கு தடை விதித்து தமிழக அரசு உத்தரவிட்டது.\nகொடைக்கானலில் 70 சதவீத மக்கள் சுற்றுலா பயணிகளை நம்பியே தொழில்புரிவதால், தங்களின் வாழ்வாதாரம் பாதிக்கப்படுவதாக கூறி 300க்கும் மேற்பட்ட சுற்றுலா தொழில் புரிவோர் மூஞ்சிக்கல் சாலையில் அமர்ந்து போராட்டத்தில் ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144323-நாளை-முதல்-மூடப்படும்-சுற்றுலா-தலங்கள்..-கொடைக்கானலில்-300க்கும்-மேற்பட்ட-சுற்றுலா-தொழில்-புரிவோர்-போராட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618816273144323.jpg"],"pubdate":"Mon, 19 Apr 2021 12:38:32 +0530"},{"title":"கொரோனா பரவலைத் தடுக்க இந்தியாவில் இருந்து ஹாங்காங்கிற்கு விமானங்கள் வரத்தடை","text":"கொரோனா பரவலைத் தடுக்கும் நடவடிக்கையாக இந்தியா, பாகிஸ்தான், பிலிப்பைன்ஸ் நாடுகளில் இருந்து விமானங்கள் ஹாங்காங் செல்வதற்கு 2 வாரங்களுக்குத் தடை விதிக்கப்பட்டுள்ளது.\nஹாங்காங்கில் ஞாயிறன்று 30 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. அவர்களில் 29 பேர் வெளிநாடுகளில் இருந்து வந்தவர்கள் ஆவர்.\nகடந்த 14 நாட்களாக வெளிநாடுகளில் இருந்து சென்றோருக்கு கொரோனா பரிசோதனை செய்ததில் இந்தியா, பாகிஸ்தான், பிலிப்பைன்ஸ் நாடுகள் அதிதீவிரக் கொரோனா பரவல் அபாயம் உள்ளவை என ஹாங்காங் வகைப்படுத்தியுள்ளது.\nஇந்த நாடுகளில் இருந்து விமானங்கள் வருவதற்கு ஏப்ரல் 20 முதல் 2 வாரங்களுக்குத் தடை விதித்துள்ளது.\nஇதனால் கேதே பசிபிக், ஹாங்காங் ஏர்லைன்ஸ், விஸ்தாரா, சிபு பசிபிக் ஆகிய விமான நிறுவனங்களின் சேவைகள் பாதிக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/144322-கொரோனா-பரவலைத்-தடுக்க-இந்தியாவில்-இருந்து-ஹாங்காங்கிற்கு-விமானங்கள்-வரத்தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618816483144322.jpg"],"pubdate":"Mon, 19 Apr 2021 12:37:01 +0530"},{"title":"தமிழகத்தில் 5 நாட்களுக்கு மழைக்கு வாய்ப்பு..!","text":"வெப்பச்சலனம் காரணமாக தமிழகத்தில் 5 நாட்களுக்கு மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஅடுத்த 24 மணி நேரத்திற்கு நீலகிரி, கோவை, திருப்பூர், சேலம் உள்ளிட்ட 10 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். நாளை முதல் 4 நாட்களுக்கு மேற்கு தொடர்ச்சி மாவட்டங்கள், தென் மாவட்டங்களில் சில இடங்களில் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\nஇதனிடையே, நாளை முதல் 2 நாட்களுக்கு வட மாவட்டங்களை உள்ளடக்கி 22 மாவட்டங்களில் அதிகபட்ச பகல் நேர வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை அதிகரிக்கக்கூடும்.\nகடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் 80% வரை இருக்கும் என்பதால் வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாக வியர்க்கும் என்றும், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், பருத்தி ஆடைகளை அணியவும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144321-தமிழகத்தில்-5-நாட்களுக்கு-மழைக்கு-வாய்ப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618816045144321.jpg"],"pubdate":"Mon, 19 Apr 2021 12:35:42 +0530"},{"title":"சக்ரா பட பாணியில் கொள்ளை.. முகமூடி கும்பலுக்கு வலைவீச்சு..!","text":"விழுப்புரம் மாவட்டம் திண்டிவனம் அருகே சக்ரா பட பாணியில், வெவ்வேறு இடங்களில் அடுத்தடுத்து 5 வீடுகளில் புகுந்து துப்பாக்கி முனையில் மிரட்டி கொள்ளையடித்துச் சென்ற முகமூடி கொள்ளை கும்பலை போலீசார் தேடி வருகின்றனர். \nசுதந்திர தினத்தன்று, சென்னையில் அடுத்தடுத்து 50 இடங்களில் திட்டமிட்டு கொள்ளை சம்பவம் நடப்பது போன்ற காட்சி சக்ரா படத்தில் படமாக்கப்பட்டிருக்கும். இதேபாணியில், திண்டிவனம் அருகே வெவ்வேறு இடங்களிலுள்ள 5 வீடுகளில் ஒரே கொள்ளை கும்பல் கைவரிசை காட்டியுள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nநள்ளிரவில் மரக்காணம் சாலையிலுள்ள பிலவேந்திரன் என்பவரது வீட்டுக் கதவை உடைத்துக் கொண்டு உள்ளே புகுந்த கொள்ளையர்கள் துப்பாக்கியை காட்டி மிரட்டி அவர்களை தாக்கியதோடு 2 சவரன் செயினை பறித்துக் கொண்டு மஹிந்திரா XUV காரில் தப்பிச் சென்றனர். அங்கிருந்து, ஜக்காம்பேட்டையில் குமார் என்பவரது வீட்டுக்குள் புகுந்த கும்பல், அங்கு நிறுத்தி வைத்திருந்த இருசக்கர வாகனத்தை திருடியதோடு, வரதராஜன் வீட்டில் எல்.இ.டி டிவியையும் கொள்ளையடித்துச் சென்றனர்.\nதொடர்ந்து, அவனம்பட்டிலுள்ள காத்தவராயன் என்பவரது வீட்டுக்கு வந்த கொள்ளையர்கள் சுவர் ஏறி குதித்து, முதலில் உறவினர் எனக்கூறி நடித்து கதவை திறக்கச் சொல்லியுள்ளனர். அவர்கள் கதவை திறக்காததால், கத்தியைக் காட்டி மிரட்டியுள்ளனர். சத்தம் கேட்டு அக்கம்பக்கத்திலிருந்து பொதுமக்கள் வரவே, கொள்ளை முயற்சியை கைவிட்டு மர்ம நபர்கள் அங்கிருந்து தப்பினர்.\nஇதனையடுத்து, கன்னிகாரபும் பகுதியில் ஞானசேகர் குடும்பத்தினர் காற்றோட்டத்திற்காக கதவை திறந்து வைத்து உறங்கிக் கொண்டிருந்துள்ளனர். அந்த நேரம் பார்த்து, கத்தி, துப்பாக்கி, இரும்பு ராடு உள்ளிட்ட ஆயுதங்களுடன் உள்ளே புகுந்த கொள்ளை கும்பல், குடும்பத்தினரை மிரட்டி நகை, பணத்தை எடுத்து வருமாறு கூறியுள்ளனர். அவர்கள் அதிர்ச்சியில் கூச்சலிட்ட நிலையில், அக்கம்பக்கத்தினர் ஒன்றுகூடியதால், காரை அங்கேயே விட்டுவிட்டு, வயல்காட்டில் புகுந்து கொள்ளையர்கள் தப்பிச் சென்றனர்.\nகார் மற்றும் காரில் இருந்த துப்பாக்கி குண்டுகள் உள்ளிட்டவற்றை கைப்பற்றி போலீசார் விசாரணை நடத்தி வருகின்றனர். மேலும், கொள்ளை நடந்த பகுதியில் பதிவான சிசிடிவி காட்சிகளையும் கைப்பற்றி விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144320-சக்ரா-பட-பாணியில்-கொள்ளை..-முகமூடி-கும்பலுக்கு-வலைவீச்சு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618817344144320.jpg"],"pubdate":"Mon, 19 Apr 2021 12:33:26 +0530"},{"title":"தத்தளிக்கும் தலைநகர்... ஒருவாரம் முழு ஊரடங்கை அறிவித்தது அரசு..!","text":"டெல்லியில் நாளை முதல் ஒரு வாரத்திற்கு ஊரடங்கு அறிவிப்பு அறிவித்துள்ளது டெல்லி மாநில அரசு.&nbsp;டெல்லியில் கொரோனா பரவல் அதிகரித்து வருவதால் இன்று நள்ளிரவு (20-04-2021) முதல் 26-04-2021 வரை முழு ஊரடங்கு அமல்படுத்த உள்ளதாக டெல்லி அரசு அறிவித்துள்ளது.&nbsp;  இந்தியாவின் ஒட்டுமொத்த மாநிலங்களையும் கொரோனா இரண்டாம் அலை சூறையாடி வருகிறது. குறிப்பாக மகாராஷ்டிரா, உத்தரப் பிரதேசம், தலைநகர் டெல்லி ஆகிய மாநிலங்களில் கொரோனா பாதிப்பு மட்டுமல்லாமல், மருத்துவக் கட்டமைப்பை ஆட்டம் கண்டுள்ளது என்றே சொல்ல வேண்டும். ஆக்சிஜன் பற்றாக்குறை, படுக்கை வசதி, தடுப்பூசி போதாமே என பல்வேறு வகை தாக்குதல்களுக்கு அம்மாநில அரசுகள் ஆளாகியிருக்கின்றன.  இதனால் கொரோனா பரவலைக் கட்டுப்படுத்த மீண்டும் முழு ஊரடங்கு அஸ்திரத்தைக் கையிலெடுத்திருக்கின்றன. ஆரம்பத்தில் இரவு நேரங்களிலும் வார இறுதி நாட்களிலும் முழு ஊரடங்கு அமலில் இருக்கும் என்று அறிவிக்கப்பட்டது. ஆனால் மகாராஷ்டிராவில் நிலைமை மிக மோசமாகப் போனதால் இந்தியாவின் முதல் மாநிலமாக மீண்டும் அனைத்து நாட்களிலும் முழு ஊரடங்கு உத்தரவைப் பிறப்பித்தது.  இம்மாநிலத்தைத் தொடர்ந்து தற்போது டெல்லியிலும் நாளை முதல் வரும் ஏப்ரல் 26ஆம் தேதி வரை ஒரு வார காலம் முழு ஊரடங்கு பிறப்பித்துள்ளது. முதலமைச்சர் கெஜ்ரிவால் தலைமையில் இன்று நடைபெற்ற அவசரக் கூட்டத்தில் இம்முடிவு எடுக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-government-announced-a-full-curfew-for-a-week-qrsu9j","image":"https:\/\/static.asianetnews.com\/images\/01f3jtsn4s44sb5f8fqskhmgke\/lock-down-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 12:33:19 +0530"},{"title":"முகம் வீக்கம்; ஆளே அடையாளம் தெரியலை: பிக் பாஸ் ரைசாவுக்கு என்ன ஆச்சு?","text":"<p>பிக்பாஸ் நிகழ்ச்சியின் மூலம் பிரபலமான நடிகை ரைசா வில்சன் சமீபத்தில் முகத்தில் சிகிச்சை செய்துகொண்டதால் ஏற்பட்ட பாதிப்பு குறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழில் வேலையில்ல பட்டதாரி 2, பியர் பிரேமா காதல், தனுசு ராசி நேயர்களே வர்மா ஆகிய படங்களில் நடித்தவர் ரைசா வில்சன். தொடர்ந்து எப்ஐஆர், காதலிக்க நேரமில்லை ஆகிய படங்களில் நடித்து வரும் இவர், &nbsp;தமிழ் பிக் பாஸ் முதல் சீசனில் போட்டியாளராக கலந்துகொண்டு புகழ்பெற்றார். மாடலிங் நடிப்பு என தற்போது பிஸியாக இருக்கும் ரைசா சமீபத்தில், தனது முகத்தில் சாதாரண&nbsp;சிகிச்சை செய்துகொள்வதற்காக மருத்துவர் ஒருவரிடம் சென்றுள்ளார்.<\/p>\n\n\n\n<p>பைரவி செந்தில் என்ற அந்த மருத்துவர் ரைசாவை வற்புறுத்தி தேவையில்லாமல் அவரது முகத்திற்கு ஒரு சில கிரீம்களை வைத்து சிகிச்சை செய்துள்ளார். அதன்பின் ரைசாவின் கண்ணுக்கு கீழ் வீங்கி பாதிப்பு ஏற்பட்டுள்ளது. இது தொடர்பான புகைப்படத்தை ரைசா தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். மேலும் இது தொடர்பாக அந்த மருத்துவரை தொடர்புகொண்போது சரியான பதில் இல்லை என்றும், அவரை மீண்டும் பார்க்க முடியவில்லை என்றும் கூறியுள்ள ரைசா, அவர் ஊரில் இல்லை என மருத்துவமனையில் கூறுவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ள ரைசா, ஒரு எளிய முக சிகிச்சைக்காக நேற்று பைரவி செந்தில் மருத்துவரை பார்க்க சென்றேன்,. அப்போது அந்த மருத்துவர் எனக்குத் தேவையில்லாத ஒரு ஒருசில கிரீம்களை பயன்படுத்துமாறு என்னை கட்டாயப்படுத்தினார். அதை பயன்படுத்தியதால் என்முகம் இப்படி ஆகிவிட்டது. இது தொடர்பாக அவரை சந்திக்க சென்றபோது, என்னை சந்திக்கவோ அல்லது பேசவோ மறுத்துவிட்டார். மேலும் அவர் வெளியூருக்கு சென்று இருப்பதாக ஊழியர்கள் சொன்னார்கள் &#8216; என குறிப்பிட்டு உள்ளார். மேலும் இதே மருத்துவரால் பாதிக்கப்பட்ட பலரும் தனக்கு அதிகம் அளவு மெசேஜ் செய்து வருவதாக ரைசா கூறி இருக்கிறார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-update-actress-raisa-wilson-face-treatment-wrong-293364\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Raiza-wilson.jpg","pubdate":"Mon, 19 Apr 2021 12:30:26 +0530"},{"title":"சென்னை புரசைவாக்கம் சரவணா ஸ்டோர்ஸ் ஊழியர்கள் மேலும் 26 பேருக்கு கொரோனா","text":"சென்னை புரசைவாக்கத்தில் அமைந்துள்ள பிரபல வணிக வளாகமான சரவணா ஸ்டோர்ஸ் ஊழியர்கள் மேலும் 26 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nஅங்கு பணிபுரியும் 165 பேருக்கு கடந்த வார இறுதியில் மாநகராட்சி சார்பில் கொரோனா பரிசோதனை செய்யப்பட்டது. சனிக்கிழமை 13 பேருக்கு கொரோனா உறுதியான நிலையில், மேலும் 26 பேருக்கு இன்று நோய்த்தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. அவர்கள் அனைவரும் தண்டையார்பேட்டையிலுள்ள காலரா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர்.\nசரவணா ஸ்டோர்ஸ் வணிக வளாகத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்படுகின்றன.","link":"https:\/\/www.polimernews.com\/view\/144319-சென்னை-புரசைவாக்கம்-சரவணா-ஸ்டோர்ஸ்-ஊழியர்கள்-மேலும்-26-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618815579144319.jpg"],"pubdate":"Mon, 19 Apr 2021 12:27:13 +0530"},{"title":"சிறியவையே சிறப்பானவை.. தமிழகத்தை 3 மாநிலங்களாக பிரிக்கலாம்.. ராமதாஸ் அதிரடி யோசனை..!","text":"சிறியவையே சிறப்பானவை என்ற தலைப்பில் பாமக நிறுவனர் ராமதாஸ் தனது முகநூல் பக்கத்தில் வெளியிட்டுள்ள பதிவு அரசியல் ரீதியாக மிகுந்த முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது.  இது தொடர்பா பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- மேற்கு வங்க சட்டப்பேரவைத் தேர்தலின் ஐந்தாம் கட்ட வாக்குப்பதிவு 17.04.2021 சனிக்கிழமை நடைபெற்று முடிந்திருக்கிறது. &nbsp;எட்டாம் கட்டத் தேர்தல் வரும் 29ஆம் தேதி நடைபெறவிருக்கிறது. அதற்கு இன்னும் 12 நாட்கள் உள்ளன. &nbsp;சுனில் அரோரா தலைமைத் &nbsp;தேர்தல் ஆணையராக இருந்த காலத்தில் தொடங்கிய மேற்குவங்கத் தேர்தல் அவர் ஓய்வு பெற்று சுஷில் சந்திரா தலைமைத் தேர்தல் ஆணையராகிய நிலையில், அவர் தலைமையில் நடைபெற்றுக் கொண்டிருக்கிறது.    இந்த இடைப்பட்ட காலத்தில் தமிழ்நாட்டில் எப்போது சட்டப் பேரவைத் &nbsp;தேர்தல் நடைபெற்றது என்பதே மறந்து போய்விட்டது. &nbsp;மக்கள் தீர்ப்பை அளித்த பிறகு அதை அறிந்து கொள்வதற்கான காத்திருப்பு மிகவும் நீண்ட நெடியதாக உள்ளது. ஆனாலும், பலவகைப் பட்ட மாநிலங்களைக் கொண்டுள்ள இந்தியாவில், ஜனநாயகத்தின் தன்மைகளைக் காப்பாற்றுவதற்காக தேர்தல் ஆணையம் வகுத்துள்ள விதிகளின்படி பார்த்தால் இந்தக் காத்திருப்பு தவிர்க்க முடியாதது. &nbsp;தமிழ்நாட்டில் மொத்தமுள்ள சட்டப்பேரவைத் தொகுதிகளின் எண்ணிக்கை 234. அத்தனைத் தொகுதிகளுக்கும் ஒரே நாளில் தேர்தல் நடத்தி முடிக்கப்பட்டு விட்டது. கேரளத்தில் 140 தொகுதிகள், புதுச்சேரியில் 30 தொகுதிகள் இந்த மாநிலங்களிலும் ஒரே கட்டமாக வாக்குப்பதிவு நடத்தப்பட்டது. &nbsp; இன்னும் கேட்டால் மொத்தம் 404 தொகுதிகள் கொண்ட இந்த 3 மாநிலங்களிலும் ஒரே நாளில் அமைதியாக தேர்தல் நடத்தி முடிக்கப்பட்டிருக்கிறது. இதை சாதனையாக கூற முடியாது. ஏனெனில் இவை அமைதியான மாநிலங்கள்.    ஆனால், 126 தொகுதிகளைக் கொண்ட அசாமில் 3 கட்டங்களாகவும், தமிழகத்தை விட சற்று அதிகமாக 294 தொகுதிகளைக் கொண்ட மேற்கு வங்கத்தில் 8 கட்டங்களாகவும் வாக்குப்பதிவுகள் நடத்தப்படுகின்றன. இதற்கு காரணம் அங்கு நிலவும் தீவிரவாதமும், அமைதியின்மையும் தான். தீவிரவாதத்திற்கும், அமைதியின்மைக்கும் காரணம் அங்கு நிலவும் வளர்ச்சியின்மையே. &nbsp;பரந்து விரிந்து கிடக்கும் நிலப்பரப்பை சிறப்பாக நிர்வகிக்க முடியாததே இதற்கு காரணம் என்றால் அது மிகையல்ல.&nbsp;  மேற்கு வங்கத்தின் வளர்ச்சியின்மைக்கான முக்கியக் காரணங்களில் ஒன்று அதன் மிகப்பெரிய நிலப்பரப்பு ஆகும். மேற்கு வங்கத்தின் மொத்த மக்கள்தொகை சுமார் 10 கோடி. தமிழ்நாட்டில் 12 லட்சம் பேருக்கு ஒரு மாவட்டம் என்ற அடிப்படையில் புதிய மாவட்டங்களை உருவாக்க வேண்டும் என்று பாட்டாளி மக்கள் கட்சி வலியுறுத்தி வருகிறது. அதன்படி கடந்த இரு ஆண்டுகளில் 6 புதிய மாவட்டங்கள் உருவாகியுள்ளன. தமிழகத்தில் இப்போது 38 மாவட்டங்கள் உள்ளன. அடுத்த சில மாதங்களில் இது 40-ஆக உயரும். ஆனால், மேற்குவங்கத்தில் சில ஆண்டுகளுக்கு முன்பு வரை மொத்தம் 20 மாவட்டங்கள் மட்டும் தான் இருந்தன. இப்போது தான் 3 புதிய மாவட்டங்கள் உருவாக்கப் பட்டுள்ளன.  மேற்கு வங்கத்தில் உள்ள 23 மாவட்டங்களில் 11 மாவட்டங்களின் மக்கள்தொகை 50 லட்சத்திற்கும் அதிகம். வடக்கு 24 பர்கானாக்கள் மாவட்டத்தின் மக்கள்தொகை ஒரு கோடியே 10 லட்சம். தெற்கு &nbsp;24 பர்கானாக்கள் மாவட்டத்தின் மக்கள்தொகை ஒரு கோடியை நெருங்கிக் கொண்டிருக்கிறது. மேற்கு வங்கத்தை மூன்றாக பிரித்து மேற்குவங்கம், கூர்க்காலாந்து, காம்தாப்பூர் ஆகிய மாநிலங்களை உருவாக்க வேண்டும் என்ற கோரிக்கை நீண்டகாலமாக எழுப்பப்பட்டு வருகிறது. இந்த கோரிக்கைகள் நிறைவேற்றப்பட்டால் மேற்கு வங்க மாநிலத்தில் வளர்ச்சி சாத்தியமாகும்.  உத்தரப்பிரதேசம்  இந்தியாவின் மிகப்பெரிய மாநிலம் உத்தரப்பிரதேசம். 2011ஆம் ஆண்டு மக்கள்தொகைக் கணக்கெடுப்பின்படி அம்மாநிலத்தின் மக்கள்தொகை 19.98 கோடி ஆகும். இப்போது குறைந்தது 21 கோடிக்கும் கூடுதலாக இருக்கும். இவ்வளவு மக்கள்தொகையுடன் கூடிய உத்தரப்பிரதேசத்தை தனி நாடாக அறிவித்தால், &nbsp;சீனா, இந்தியா, அமெரிக்கா, இந்தோனேஷியா ஆகிய நாடுகளுக்கு அடுத்த படியாக உலகின் ஐந்தாவது பெரிய நாடாக இருக்கும். பாகிஸ்தான், ரஷ்யா, ஜப்பான், பிரேசில், இங்கிலாந்து உள்ளிட்ட நாடுகள் உத்தரப்பிரதேசத்தை விட சிறிய நாடுகளாக இருக்கும். சிங்கப்பூர், டென்மார்க் உள்ளிட்ட உலக &nbsp;மக்கள்தொகையில் கடைசியில் உள்ள 125 நாடுகளின் ஒட்டுமொத்த மக்கள்தொகையைக் கூட்டினாலும் அது உத்தரப்பிரதேசத்தை விட குறைவாகத் தான் இருக்கும்.&nbsp;  125 நாடுகளாக இருக்க வேண்டிய ஒரு நிலப்பகுதியை ஒரே மாநிலமாக வைத்திருப்பது எவ்வளவு பெரிய அநீதி. 125 அதிபர்கள் அல்லது பிரதமர்களால் நிர்வகிக்கப்பட வேண்டிய நிலப்பரப்பை ஒரு முதலமைச்சர் நிர்வகித்தால் அந்த மாநிலத்தில் வளர்ச்சி எவ்வாறு சாத்தியமாகும். உத்தரப்பிரதேசத்தில் இருந்து ஏற்கனவே உத்தர்காண்ட் என்ற மாநிலம் 20 ஆண்டுகளுக்கு முன் பிரிக்கப்பட்டு விட்டது. உத்தரப்பிரதேசத்தை ஐந்தாக பிரித்து உத்தரப்பிரதேசம், ஆவாத் பிரதேசம், பிராஜ் பிரதேசம், புந்தல் காண்ட், பூர்வாஞ்சல் ஆகிய மாநிலங்களை உருவாக்க வேண்டும் என்ற கோரிக்கைகள் எழுந்துள்ளன.  மராட்டியம்  மராட்டிய மாநிலத்திலுள்ள விதர்பா பகுதியில் தான் உழவர்கள் தற்கொலை அதிக எண்ணிக்கையில் நடைபெற்று வருகின்றன. விதர்பாவை தனி மாநிலமாக அறிவிக்க வேண்டும் என்ற கோரிக்கை, குஜராத் மாநிலம் உருவாக்கப்பட்ட நாளில் இருந்தே சுமார் 60 ஆண்டுகளாக எழுப்பப்பட்டு வருகிறது. மராட்டியத்தைப் பிரித்து கந்தேஷ், மராத்வாடா, கொங்கன் ஆகிய மாநிலங்கள் உருவாக்கப்பட வேண்டும்; இன்றைய மராட்டியம் 5 மாநிலங்களாக்கப்பட வேண்டும் என்ற கோரிக்கை ஓங்கி ஒலித்துக் கொண்டு &nbsp;இருக்கிறது.  குஜராத்  குஜராத் மாநிலத்தையும் ஐந்தாக பிரிக்க வேண்டும் என்ற கோரிக்கை எழுப்பப்பட்டு வருகிறது. பிலிஸ்தான், கட்ச், சவுராஷ்ட்ரா, சவுராஷ்ட்ரா &amp; கட்ச் ஆகியவை தான் குஜராத் மாநிலத்திலிருந்து பிரிக்கப்பட வேண்டிய புதிய மாநிலங்களாகும். அசாம் மாநிலத்திலிருந்து போடோலாந்து, கர்பி ஆங்லாங், திமராஜி, போரயில்பூம் ஆகிய மாநிலங்களும், &nbsp;கர்நாடகத்திலிருந்து குடகு, துளு நாடு ஆகிய மாநிலங்களும், பிகாரிலிருந்து மிதிலை, போஜ்பூர் ஆகிய மாநிலங்களும், மத்தியப் பிரதேசத்திலிருந்து பகேல்கந்த், கோந்த்வானா மற்றும் மகாகோசலை &nbsp;, மால்வா, ரேவாகந்த் ஆகிய மாநிலங்களும், ஒதிஷாவிலிருந்து கோசலை ஆகிய மாநிலங்கள் புதிதாக உருவாக்கப்பட வேண்டும் என்ற கோரிக்கைகள் தொடர்ந்து எழுப்பப்பட்டு வருகின்றன.  வடகிழக்கு மாநிலங்கள்  இந்தியாவின் மிகச்சிறிய மாநிலங்கள் எனப்படுபவை வடகிழக்கு மாநிலங்கள். அவற்றில் முறையே மேகாலயா, திரிபுரா, மிசோராம் ஆகிய மாநிலங்களின் மக்கள்தொகை முறையே 32 லட்சம், 36 லட்சம், 10 லட்சம் மட்டும் தான். ஆனால், அந்த மாநிலங்களைக் கூட பிரித்து முறையே கராலாந்து, திப்ராலாந்து, சக்மாலாந்து ஆகிய புதிய மாநிலங்களை உருவாக்க வேண்டும் என்ற கோரிக்கைகள் உள்ளன. புதிய மாநிலங்கள் உருவாக்கப்படுவது நல்லதா? என்றால் நிச்சயம் நல்லது தான். &nbsp;கடந்த 2000ஆவது ஆண்டில் பிகார், உத்தரப்பிரதேசம், மத்தியப் பிரதேசம் ஆகிய மாநிலங்களைப் பிரித்து &nbsp;ஜார்க்கண்ட், உத்தர்காண்ட், சத்தீஸ்கர் ஆகிய 3 புதிய மாநிலங்கள் உருவாக்கப்பட்டன.&nbsp;    புதிதாக பிரிக்கப்பட்ட 3 மாநிலங்களும் அவற்றின் தாய் மாநிலங்களை விட அதிவேகமாக வளர்ச்சி அடைந்து வருகின்றன. &nbsp;2014ஆம் ஆண்டில் பிரிக்கப்பட்ட ஆந்திரா, தெலுங்கானா ஆகிய மாநிலங்களும் கூட போட்டிப்போட்டுக் கொண்டு வளர்ச்சியடைந்து வருகின்றன. ஆகவே மாநிலங்கள் பிரிக்கப்படுவது மிகவும் நல்லது. அது வளர்ச்சிக்கு நிச்சயமாக வழி வகுக்கும். மற்ற மாநிலங்கள் மட்டும் அல்ல.... தமிழ்நாட்டில் கூட சென்னை, கோவை ஆகியவற்றுக்கு இணையாக மதுரையில் தொழிற்சாலைகள் இல்லை என்பதால் தென் மாவட்டங்களை தனியாக பிரிக்க வேண்டும் என்று அங்குள்ளவர்களும், கொங்கு நாடு என்ற புதிய மாநிலத்தை உருவாக்க வேண்டும் என்று கொங்கு மண்டலத்தில் உள்ளவர்களும் வலியுறுத்தி வருகின்றனர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-can-be-divided-into-3-states-ramadoss-idea-qrstxy","image":"http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 12:26:22 +0530"},{"title":"இன்று முதல் இ-பாஸ் கட்டாயம்... எல்லையில் திருப்பி அனுப்பப்படும் பொதுமக்கள்..!","text":"இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 1,50,61,919 உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் 2,73,810 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று ஒரே நாளில் 1,619 பேர் மரணம் அடைந்துள்ளனர். இதன்மூலம் கொரோனா வைரசால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 1,78,769 ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,29,53,821 &nbsp;ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 1,44,178 பேர் குணமடைந்துள்ளனர்.&nbsp;  இந்நிலையில், கொரோனா 2-ம் அலை காரணமாக தமிழகத்திலிருந்து கேரளா செல்வோருக்கு இன்று முதல் இ-பாஸ் கட்டாயம் என கூறப்பட்டுள்ளது. கேரளாவில் நேற்று ஒரே நாளில் 18, 237 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. இ-பாஸ் பெறாமல் வரக்கூடிய பொதுமக்கள் எல்லையில் திருப்பி அனுப்பப்பட்டு வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/e-pass-compulsory-public-sent-back-to-the-border--qrsti4","image":"https:\/\/static.asianetnews.com\/images\/01f332a1gyfq7rfa48e6q7svvb\/border-epass-checking-pti-9032021-1200-2-jpeg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 12:16:52 +0530"},{"title":"தமிழகம் முழுவதும், முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 34 ஆயிரம் வழக்குகள் பதியப்பட்டுள்ளது. காவல்துறை","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 34 ஆயிரம் வழக்குகள் பதியப்பட்டுள்ளது என தமிழக காவல் துறை தெரிவித்துள்ளது. கொரோனா இரண்டாவது அலை நாட்டில் எண்ணிப்பார்க்க முடியாத அளவிற்கு இருந்து வருகிறது. கடந்த 24 மணி நேரத்தில் நாடு முழுவதும் 2.73 லட்சம் பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    இதனால் இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 1.50 கோடியை தாண்டியுள்ளது. இந்தியா முழுவதும் தற்போது 19. 23 லட்சம் பேர் நோய் தொற்றுக்கு சிகிச்சை பெற்று வருகின்றனர். அதேபோல் கடந்த 24 மணிநேரத்தில் 1619 பேர் உயிரிழந்தனர். நாடு முழுவதும் மட்டும் கடந்த 24 மணி நேரத்தில் 1.44 லட்சம் பேர் கொரோனாவிலிருந்து மீண்டுள்ளனர். இந்நிலையில் மத்திய மாநில அரசுகளின் பல்வேறு நோய் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்தி உள்ளது. அதை மீறிவோர் மீது அபராத தொகை வசூலுக்கு வருகிறது. மேலும் அரசு வகுத்த நெறி முறைகளை மீறுவோர் மீது வழக்கு பதிவு &nbsp;செய்யப்பட்டும் வருகிறது.&nbsp;&nbsp;    இந்நிலையில் , தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 34 ஆயிரம் வழக்குகள் பதியப்பட்டுள்ளது. கடந்த 8 தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 4 லட்சத்து 03 ஆயிரத்து 262 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 867 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 13 ஆயிரத்து 487 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/across-tamil-nadu-34-thousand-cases-were-registered-against-those-who-did-not-wear-helmets-yesterday-alone-police-information--qrssgq","image":"https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif","pubdate":"Mon, 19 Apr 2021 11:54:27 +0530"},{"title":"மாவு பிசையும் வேலை மிச்சம்: இன்ஸ்டன்ட் சப்பாத்தி இப்படி செய்யுங்க!","text":"<p>Food recipes in tamil: சப்பாத்தி மாவு பிசைய வேண்டும் என்றாலே பலருக்கு ரொம்ப கடினமானதுதான். மாவை பிசைந்து, பக்குவமாக உருட்டி, மறுபடியும் அதை தேய்த்து, சுட்டு எடுத்து என ரொம் லாங் பிராசஸ் தான். என்னதான் இதுக்கெல்லாம் மெஷின் வந்தாலும் அவை பெரிதாக ரீச் ஆகவில்லை. இதனாலே சிலர் சப்பாத்தி சாப்பிட பிடித்தாலும் அதை சமைப்பதில்லை. இனி உங்களுக்கு பிடித்த சப்பாத்தியை தவிர்க்கவேண்டாம். மாவு பிசையாமல் சுலபமாக இன்ஸ்டன்ட் சப்பாத்தி எப்படி செய்வது என பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கோதுமை மாவு- 2 கப்<br \/>மைதா &#8211; 1 கப்<br \/>சர்க்கரை &#8211; 1 ஸ்பூன்<br \/>தண்ணீர் &#8211; 2 அரை கப்<br \/>உப்பு -தேவையான அளவு<br \/>எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>*கோதுமை மாவு, மைதா, ஒரு ஸ்பூன் எண்ணெய், சர்க்கரை, உப்பு சேர்த்து தண்ணீர் ஊற்றி இட்லி மாவு பதத்திற்கு கெட்டியாக கரைத்துககொள்ளுங்கள்<br \/>*பின் அடுப்பில் தோசை கல் வைத்து சூடானதும் கொஞ்சமாக எண்ணெய் தடவிக்கொள்ளுங்கள்.<br \/>*கல்லை மிதமான சூட்டில் வைத்து கெட்டியான ஒரு கரண்டி மாவை எடுத்து வட்டமாக கெட்டிப் பதத்தில் ஊற்றுங்கள்.<br \/>*மேற்புறம் மாவு முற்றிலும் கலர் மாறியதும் அதை திருப்பிப் போட்டு எண்ணெய் விட்டு கரண்டியால் அழுத்தி விடுங்கள்.<br \/>*சுற்றிலும் சப்பாத்திக்கு அழுத்துவது போல் அழுத்த வேண்டும். பின் மறுபுறமும் திருப்பிப் போட்டு அழுத்த வேண்டும்.<br \/>*மிதமான தீயில் வைத்து மாறி மாறி திருப்பிப் போட சப்பாத்தி போல் உப்பி வரும்.<br \/>*நன்கு சப்பாத்தி பதத்திற்கு வந்ததும் எடுத்துவிடவும்.<\/p>\n\n\n\n<p>இப்போ ஈஸியான இன்ஸ்டன்ட் சப்பாத்தி ரெடி..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-instant-easy-chapati-making-in-tamil-293351\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/Recipe-Chapathi.jpg","pubdate":"Mon, 19 Apr 2021 11:52:50 +0530"},{"title":"நுரையீரல் பாதிப்பு.. அதிமுக முன்னாள் அமைச்சர் காலமானார்.. ஓபிஎஸ், இபிஎஸ் இரங்கல்..!","text":"கொரோனா பாதிக்கப்பட்ட முன்னாள் அமைச்சரும், அதிமுக அமைப்புச் செயலாளருமான பாப்பாசுந்தரம் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார். அவரது மறைவுக்கு ஓபிஎஸ், இபிஎஸ் இரங்கல் தெரிவித்துள்ளனர்.  முன்னாள் அமைச்சர் பாப்பாசுந்தரம் கரூர் மாவட்டம் வளையப்பட்டியில் 1934 செப்டம்பர் 30-ல் பிறந்தார். பாலாமணி என்ற மனைவி, குளித்தலை கிழக்கு ஒன்றிய அதிமுகசெயலாளராக உள்ள கருணாகரன், கல்யாணகுமார் ஆகிய 2 மகன்கள், கலாவதி என்ற மகள் உள்ளனர். 1972-ம் ஆண்டு முதல் அதிமுக உறுப்பினர். 1989-ம் ஆண்டு குளித்தலை தொகுதியில அதிமுக ஜெயலலிதா அணி சார்பில் சேவல் சின்னத்தில் போட்டியிட்டு வெற்றி பெற்று முதல் முறையாக எம்எல்ஏவானார். 1991-ல் அதிமுகவின் சார்பில் மீண்டும் குளித்தலையில் போட்டியிட்டு 2-வது முறை எம்எல்ஏவானார்.    2001-ம் ஆண்டு குளித்தலை தொகுதியில் மீண்டும் போட்டியிட்டு வெற்றிபெற்று 3-வது முறை எம்எல்ஏவான அவர், 2002-ம் ஆண்டு முதல் 2003-ம் ஆண்டு வரை பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சராக இருந்தார். 2011-ல் மீண்டும் குளித்தலையில் வென்று 4-வது முறையாக எம்எல்ஏவானார். 2000 முதல் 2003 வரை கரூர் மாவட்ட அதிமுக செயலாளராகவும், மாவட்ட அவைத் தலைவராகவும் இருந்துள்ளார்.    இந்நிலையில், ஏப்ரல் 7-ம் தேதி வீட்டு குளியலறையில் வழுக்கி விழுந்துள்ளார். இதையடுத்து, திருச்சி தனியார் மருத்துவமனையில் சிகிச்சைக்கு அனுமதிக்கப்பட்டார். இதனையடுத்து, அவருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. இதில், அவருக்கு தொற்று இருப்பது உறுதியானது. அதன்பின்னர் கொரோனா குணமான நிலையில், நுரையீரல் பாதிப்புக்காக தொடர்ந்து சிகிச்சை பெற்று வந்தார். கடந்த 5 நாட்களாக வென்டிலேட்டர் உதவியுடன் சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில், சிகிச்சை பலனின்றி மருத்துவமனையில் அவர் உயிரிழந்தார். இவர் உயிரிழப்புக்கு ஓபிஎஸ், இபிஎஸ் இரங்கல் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-affect-aiadmk-ex-minister-papa-sundaram-dead-qrss10","image":"https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:45:00 +0530"},{"title":"யார் ஆட்சிக்கு வந்தாலும் எதிர்கொள்ளும் சவால்கள்","text":"<p>தமிழகத்தில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்றது. தமிழகம், புதுச்சேரி மற்றும் கேரளா ஆகிய மாநிலங்களில் ஒரு கட்டமாக நடைபெற்ற இந்த தேர்தலில் பதிவான வாக்குகள் வரும் மே 2-ம் தேதி எண்ணப்பட்டு அன்றைய தினமே முடிவு அறிவிக்கப்பட உள்ளது. இதில் தமிழகத்தில் மீண்டும் ஆட்சியை தங்கவைக்க அதிமுகவும், இரண்டுமுறை தவறவிட்ட ஆட்சியை மீண்டும் கைப்பற்ற முயற்சிக்கும் திமுகவுக்கும் இடையே கடுமையான போட்டி நிலவி வருகிறது. இதனால் தேர்தல் தேதி அறிவிக்கப்பட்டதில் இருந்து இந்த இரு திராவிட கட்சிகளும், மக்களை கவரும் வகையில் அடுக்கடுக்கான தேர்தல் வாக்குறுதிகளை வழங்கினர்.<\/p>\n\n\n\n<p>தற்போது தேர்தலில் பதிவான வாக்குகள் எண்ணப்படும் நாள் நெருங்கி வரும் நிலையில், எந்த கட்சி ஆட்சியை பிடிக்கும் என்று கணிக்க முடியாத நிலை உருவாகியுள்ளது. ஆனால் எந்த கட்சி ஆட்சிக்கு வந்தாலும் அவர்கள், அரசியல், பொருளாதாரம் மற்றும் சமூக ரீதியாக பல சவால்களை எதிர்கொள்ள வேண்டிய நிலை உருவாகியுள்ளது. அந்த வகையில், இந்த தோதலில் ஆட்சியை பிடிக்கும் கட்சி எதிர்கொள்ளும் சவால்கள் என்னவாக இருக்கும் என்பது குறித்து தொலைக்காட்சி பேச்சாளர் ரவீந்திரன் துரைசாமி என்பவர் நம்மிடம் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<ul><li><strong>புதிய அரசு எதிர்கொள்ளும் சவால்கள் :<\/strong><\/li><\/ul>\n\n\n\n<p>இது குறித்து பேசிய அவர் கூறுகையில், என்னுடய அரசியல் கணிப்பின்படி இந்த தேர்தலில் திராவிட முன்னேற்ற கழகம் ஆட்சியை பிடிக்க பிரகாசமான வாய்ப்பு இருப்பதாக நான் கருதுகிறேன். இதற்கு காரணம் 2011 மற்றும் 2016-ம் ஆண்டு ஆட்சியில் இல்லாதபோது திமுகவிற்கு எதிர்ப்பு வாக்குகள் இல்லை. மேலும் மக்களவை தேர்தலில் திமுக பலமான வெற்றியை பெற்றுள்ளது. இதில் மக்களவை தேர்தலில் திமுகவிடம் தோற்ற அணியைதான் சட்டசபை தேர்தலில் சந்திக்கின்றனர். எனது அரசியல் கணிப்பின்படி திமுகவிற்கு இருக்கும் வாக்கு வங்கி, அதிமுகவிற்கு இருக்கும் வாக்கு வங்கி மற்றும் மற்ற 3 கட்சிகளுக்கும் இருக்கும் வாக்கு வங்கியை கணக்கிடும் போது திமுகவிற்கு வெற்றி வாய்ப்பு பிரகாசமாக உள்ளதாக நான் கருதுகிறேன்.<\/p>\n\n\n\n<p>ஸ்டாலின் ஆட்சிக்கு வந்த பிறகு, அவர் கருணாநிதி மாதிரி பெரிய பேச்சுத்திறமை உள்ள ஒரு தலைவர் கிடையாது. அப்படி இருக்கும்போது அவர் தனது செயலில் மட்டுமே திறமையை காட்ட முடியும். அவர் தனது செயல்களின் மூலம் தான் ஒரு செயல் தலைவர் என்பதை நிரூபிப்பார் என்று நான் கருதுகிறேன். தேர்தல் அறிக்கையில் இரு கட்சிகளுமே குடும்ப தலைவிகளுக்கு மாதம் ஊக்கதொகை வழங்கப்படும் என்று அறிவித்திருக்கிறார்கள். இந்த திட்டத்தை முழுவதுமாக செயல்படுத்த முயற்சி செய்வார்கள். அறிவித்த முழு தொகை இல்லை என்றாலும் பகுதி தொகையாக கொடுக்க முயற்சி செய்வார்கள் என்று கருதுகிறேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<ul><li><strong>தமிழக அரசின் 5 ஆயிரம் கோடி கடன் :<\/strong><\/li><\/ul>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், தமிழகத்தில் 5 ஆயிரம் கோடிக்கு அதிகமான கடனில் உள்ளது. இந்த நிலையில், குடும்ப பெண்களுக்கு ஊக்கத்தொகை கொடுக்க நிதி ஆதாயங்களை உருவாக்க அரசு முயற்சிக்க வேண்டும். இதில் தேர்தல் அறிக்கையில் நிதி ஆதாயங்கள் குறித்து அறிவிக்கப்பட்டுள்ளது. அதனை செயல்படுத்த அரசு முயற்சிக்கும். தற்போது பெட்ரோல் டீசல் விலை கடும் உயர்வை சந்தித்துள்ளது. புதிதாக ஆட்சிக்கு வரும் கட்சி பெட்ரோல் டீசல் மீதான மாநில வரிகளை குறைக்க முயற்சி செய்ய வேண்டும். ஆனால் இந்த முயற்சி மேற்கொள்ப்படுமா என்பது தெரியவில்லை.<\/p>\n\n\n\n<ul><li><strong>நீட் தேர்வு ரத்து :<\/strong><\/li><\/ul>\n\n\n\n<p>நீட் தேர்வை நீக்குவோம் என்று திமுக அறிவித்துள்ளது. அதிமுக நீட் தேர்வு குறித்து அறிவிக்க முடியாது என்பதால் திமுக இந்த அறிவிப்பை வெளியிட்டுள்ளது. ஆனால் எந்த கட்சி ஆட்சிக்கு வந்தாலும் நீட் தேர்வு ரத்து செய்ய முடியாது என்றே நான் கருதுகிறேன். ஏற்கனவே உச்சநீதி நீட் தேர்வு கட்டாயம் என்று கூறியுள்ளது. அதனால் நீட் தேர்தவில் தற்போதைய நிலையே தொடரும். இதில் திமுகவின் முயற்சி வெற்றி பெறும் என்று நான் கருதவில்லை.தமிழகத்திற்கு 69 சதவீத இடஒதுக்கீடு வழங்கியுள்ளதால், நீட் தேர்வு ரத்து செய்ய வாய்ப்பு இல்லை என்பதே எனது கருத்து.<\/p>\n\n\n\n<ul><li><strong>வன்னியர்கள் இடஒதுக்கீடு :<\/strong><\/li><\/ul>\n\n\n\n<p>தேர்தலுக்கு முன்பாக வன்னியர்களுக்கு இடஒதுக்கீடு வழங்கப்பட்டுள்ளது. இதை விக்கிரவாண்டி தேர்தலிலேயே திமுக அறிவித்திருந்தது. வன்னியர்களுக்கு தனி இடஒதுக்கீடு வழங்கியது போல மிகவும் பிற்படுத்தப்பட்ட பிரிவில் உள்ள மற்ற சமூகத்தினருக்கு ஏன் இடஒதுக்கீடு வழங்கவில்லை. இவர்களுக்கு இடஒதுக்கீடு வழங்க எது உங்களை தடுத்தது. ஏன் இந்த இடத்தில் எடப்படி அரசு சறுக்கிவிட்டது.  இதனை செய்ய தவறிய எடப்பாடி அரசை கண்டிக்கிறேன்.<\/p>\n\n\n\n<ul><li><strong>மத்திய மாநில அரசு இணக்கம் :<\/strong><\/li><\/ul>\n\n\n\n<p>தமிழகத்தில் எந்த கட்சி ஆட்சிக்கு வந்தாலும் மத்திய அரசுடன் இணக்கம் இருக்கத்தான் செய்யும். மத்திய மாநில அரசு நல்லுறவாகத்தான் இருக்கும். தமிழ்நாட்டிலே பிரதமர் மோடி மதித்த தலைவர் ஸ்டாலின்தான். அவசர சட்டத்தை எதிர்த்த ஒரே நபர் கருணாநிதி மகன் ஸ்டாலின் என்தால் அவர் மீது பிரதமர் மோடிக்கு மரியாதை இருக்கிறது. இடதுக்கீடு தொடர்பாகவும் ஸ்டாலின் தான் மோடியிடம் பேசினார். மேகதாது அணை தொடர்பாக ஸ்டாலின் அனுப்பிய கடிதத்தை தான் மோடி மதித்தார். மோடி ஸ்டாலினை பெரிய அளவில் மதிக்கிறார். அவசர சட்டத்தை எதிர்த்தவர்கள் மீது மோடிக்கு மரியாதை உண்டு. அந்த வகையில் கருணாநிதியின் குடும்பத்தின் மீது மோடிக்கு தனி மரியாதை உள்ளது. இந்த மரியாதை மத்திய மாநில அரசுக்கு இடையேயான நல்லுறவுக்கு ஊன்றுகொலாக இருக்கும் என்று கருதுகிறேன்.<\/p>\n\n\n\n<ul><li><strong>எய்ம்ஸ் மற்றும் காவிரி மேகதாது அணை :<\/strong><\/li><\/ul>\n\n\n\n<p>எய்ம்ஸ் மருத்துவமனை தமிழ்நாட்டின் கோரிக்கை, எய்ம்ஸ் எங்களுக்கு தேவை. சிறப்பாக மருத்துவ வசதி தமிழகத்தின் தென் மாவட்டங்களுக்கு தேவை. இந்தியாவில் அதிகமாக ஜி.எஸ்.டி வரி செலுத்தும் மாநிலம் தமிழ்நாடு. அதனால் எய்ம்ஸ் மருத்தவமனை எங்களுக்கு தேவை என்பது குறித்து மத்திய அரசிடம் மாநில அரசு அழுத்தம் கொடுக்க வேண்டும்.&nbsp; காவிரி மேகதானு அணை இரு மாநில உரிமைகள் மற்றும் சட்ட சிக்கல்களை பார்த்து முடிவு செய்ய வேண்டும். தமிழகத்தில் இருந்து தமிழகத்தில உரிமைகைளை நாம் சொல்லிக்கொண்டிருக்கிறோம். கர்நாடக மாநில அரசு அவர்களின் உரிமைகளை சொல்லிக்கொண்டிருக்கிறார்கள். இந்த இரு மாநில அரசுடன் பேச்சுவாத்தை நடத்தி மத்திய அரசு தீர்க்கமான முடிவு எடுக்க வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/opinion\/tamilnadu-assembly-election-the-challenge-facing-the-new-party-293321\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/TN-CM.jpg","pubdate":"Mon, 19 Apr 2021 11:33:58 +0530"},{"title":"ஒரு ஆண்டு முழுவதும் வாழ்வாதாரம் போச்சு.. மேலும் தடையா.? அரசுக்கு வரும் அதிரடி கோரிக்கைகள்..","text":"50% இருக்கைகளுடன் திருமண நிகழ்ச்சிகள், திருவிழாக்கள், தனியார் சமுக நிகழ்ச்சிகளை நடத்த அனுமதி வழங்க வேண்டும் என தென்னிந்திய ஒலி ஒளி அமைப்பாளர்கள் சங்கத்தின் சார்பில் சென்னை மாநகர ஆட்சியரிடம் கோரிக்கை மனு அளிக்கப்பட்டது. தமிழகத்தில் கொரோனா பாதிப்பு தொடர்ச்சியாக அதிகரித்து வந்த காரணத்தால் பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு நேற்று அறிவித்துள்ளது, குறிப்பாக திருவிழாக்கள் நடத்த தடையும், திருமண நிகழ்ச்சிகளில் மற்றும் மதம் சார்ந்த கூட்டங்களுக்கு 100 பேர் மட்டுமே பங்கேற்க தமிழக அரசு அனுமதி அளித்துள்ளது.&nbsp;    50% இருக்கைகளுடன் திருமண நிகழ்ச்சிகள், திருவிழாக்கள், தனியார் சமுக நிகழ்ச்சிகளை நடத்த அனுமதி வழங்க வேண்டும் என தென்னிந்திய ஒலி ஒளி அமைப்பாளர்கள் சங்கத்தினர் சென்னை மாநகர ஆட்சியரிடம் கோரிக்கை மனு வழங்கினர். பின்னர் செய்தியாளர்களிடம் பேசிய அவர்கள்: தமிழகத்தில் திரையரங்கு மற்றும் தொழில் செய்யும் அரசு நிறுவனங்களுக்கு 50% சதவீதம் பணியாளர்களுடன் இயங்க அனுமதி அளித்துள்ளது. ஆனால் ஏற்கனவே கடந்த ஆண்டு முழுவதும் கொரோனா பாதிப்பு காரணமாக ஒலி ஒளி அமைப்பாளர்கள் மற்றும் மேடை மெல்லிசை நிகழ்ச்சி நடத்துகின்ற இசைக்கலைஞர்கள் அனைவரின் வாழ்வாதாரமும் மிகவும் பாதித்துள்ளது.    இதனால் ஒரு ஆண்டு காலமாக வாழ்வாதாரம் பெரிய அளவில் பாதித்து உள்ளது இதனால் பணியாற்றும் ஊழியர்களுக்கான சரியான ஊதியத்தையும் எங்களால் வழங்க முடியவில்லை. எனவே இதனை கருத்தில் கொண்டு எங்களுக்கான கோரிக்கையை தமிழக அரசு நிறைவேற்ற வேண்டும் என்று வலியுறுத்துகிறோம் என தெரிவித்தனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/livelihood-for-a-whole-year-and-more-restrictions-action-requests-coming-to-the-government--qrsrea","image":"https:\/\/static.asianetnews.com\/images\/01f3mbc6hxrm7kwav9dn0zrqyb\/vffds-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:31:22 +0530"},{"title":"டார்ச்சர் செய்யாதீங்க ப்ளீஸ்... மறைந்த நடிகர் விவேக் எழுதிய உருக்கமான கடிதம்..!","text":"விவேக்குக்கு அமிர்தா நந்தினி, தேஜஸ்வனி என்ற இரு மகள்கள் உள்ளார்கள். மகன் பிரசன்னகுமார் 2015 அக்டோபரில் மர்மக் காய்ச்சலால் இறந்தார். பிரசன்னகுமார் வைரஸ் காய்ச்சலால் பாதிக்கப்பட்டார். பின்னர், அவர் சென்னை வட பழனியில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். பரிசோதனையில் அவருக்கு டெங்கு காய்ச்சல் ஏற்பட்டு மூளைத்தண்டுவட செயலிழப்பு ஏற்பட்டதாக மருத்துவர்கள் தெரிவித்தனர். இதனால் சுயநினைவை இழந்த நிலையில், அவர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சை பெற்று வந்தார். பிற உறுப்புகளும் செயலிழந்த நிலையில் உயிரிழந்தார்.  மகனைப் பற்றி 2016 பிப்ரவரியில் இணையத்தளத்தில் விவேக் எழுதிய கட்டுரை: சமீபத்தில் மறைந்த... என் மனமெல்லாம் நிறைந்த என் மகன் பற்றி மனம் திறக்கச் சொல்கிறார்கள். இந்த அமிலச்சோதனையை நான் எவ்வாறு கையாள்வேன்..? அவனை நினைத்தாலே நெஞ்சு நெகிழ்கிறது. கண்கள் தளும்புகிறது. எழுதும் பேனா அழுது தீர்ந்துவிடுகிறது. இதயம் சோர்ந்துவிடுகிறது. அடுக்கடுக்காக அவன் நினைவுகள் கண்ணீர்மேகமாய் என்னைச் சூழ்ந்துகொள்கின்றன.    பிரசன்ன குமார் - என் பிரசன்னா. 13 வருடங்கள் ஆயிற்று; 14 -ம் வருட வாழ்வு போயிற்று. அக்டோபர் 23 -ல் பிறந்தவன். அக்டோபர் 29 -ல் விடைபெற்றான். 14 வருடங்களின் வருடல் இனி என் நினைவுப்பரப்பில் என்றும் கதறல். இன்னும் கொஞ்சம் அதிகம் பழகி இருக்கலாமோ? இத்தனைக்கும் அவன் நிறையப் பேசுபவன் அல்ல. அவன், அவனது பியானோ, அமர்சித்ரகதா, வீடியோ கேம்ஸ், கால்பந்து, குறிப்பிட்ட சில நண்பர்கள் என்ற ஒரு சிறிய வட்டம் அவன் உலகம். எப்போதாவது பேசுவான். கேமரா, பேட்டி என்றால் கூசுவான். அவனுக்கு எல்லாமே அவன் அம்மாதான். அந்த வளரிளம்பருவக் குழந்தைக்கு, அம்மாமேல் கால்போட்டுக்கொண்டால்தான் தூக்கம் வரும். &nbsp;  வாலைக் குழைத்து வரும் நாய்தான் - அது மனிதருக்கு தோழமை பாப்பா! தெருவில் திரியும் நாய்க்குட்டியை வீட்டுக்கு எடுத்துவந்து, ‘இதை வளர்ப்போம் டாடி!’ எனும்போது கண்கள் மிளிர்ந்து நிற்பான். அவனுடன் நான் பேசிய பேச்சுகள் மிக மிகக் குறைவு. காரணம் அவன் பதில்கள் ‘ஓ.கே.’, ‘உம்’, ‘சரி’, ‘மாட்டேன்’ என ஒற்றை வார்த்தையில் முடிந்துவிடும். ஃபோட்டோவுக்கு நிற்க மாட்டான்; கட்டாயப்படுத்தி நிற்கவைத்தாலும் முகத்தை அஷ்டகோணலாக்கி... அந்த ஃபோட்டோவை பயன்படுத்த முடியாமல் செய்துவிடுவான். அவனுக்குத் தெரியாமல், அவன் புத்தகம் படிக்கும்போது, பியானோ வாசிக்கும்போது, வீடியோ கேம்ஸ் விளையாடும்போது, தூங்கும்போது என எடுத்த ஃபோட்டோக்கள்தான் என் ஃபோனில் உள்ளன இப்போது.&nbsp;அவனுக்கு ஒரு நல்ல நண்பனாக இருக்க நான் போராடிக்கொண்டிருந்தேன். அவனைத் திட்டியதில்லை, அடித்ததில்லை, ஏன், அவனைக் கொஞ்சியதும் இல்லை. காரணம் அவன் விடுவதில்லை.&nbsp;  அவன் அம்மாவே அவனை முத்தமிட முடியாது. பிடிக்காது. விடமாட்டான். அது என்ன கூச்சமோ?! தன்னைச் சுருக்கிக்கொண்டு வாழ்ந்தாலும் அவனிடம் ஏதோ ஒரு புனிதம் இருந்தது. அவனை எல்லோருக்கும் பிடித்துப்போனது. இளையராஜா, அவனை அழைத்து மடியில் அமர்த்தி ஃபோட்டோ எடுக்கச் சொல்வார். ஏ.ஆர்.ரஹ்மான் அவனைப் பியானோ அருகில் நிற்கவைத்து ஃபோட்டோ எடுப்பார். ‘இவனுக்கு 18 வயசு வரும்போது முழு இசைக்கலைஞன் ஆகிவிடுவான்’ என்பார்(முந்திக்கொண்டானே!). ஹாரிஸ் தனது ஸ்டுடியோவைச் சுற்றிக் காட்டுவார். தன்னோடு அணைத்து ஃபோட்டோ எடுக்கச் சொல்வார். அவர் மகன் நிக்கோலஸும் இவனும் அப்துல் சத்தார் மாஸ்டரிடம் பியானோ கற்றுக்கொண்டிருந்தார்கள்.&nbsp;  அது ஒரு காலம். ஷுட்டிங் இல்லாத நாட்களில் நானே அவனை பியானோ கிளாஸுக்குக் கூட்டிச்செல்வேன். டீக்கடையில் பட்டர் பிஸ்கெட்டும், டீயும் வாங்கிக் கொடுப்பேன். அவன் அம்மாவுடன் சென்றால், இந்தச் சின்னச் சின்ன சந்தோஷங்கள் கிடைக்காது என்பான்.&nbsp; இந்த வருடம் ஏழாவது கிரேடு பியானோ எக்ஸாம் எழுத வேண்டியது. எட்டாவது கிரேடுடன் நிறைவடைகிறது. இப்போது அந்த பியானோ, வாசித்தவன் எங்கே போனான் என்று யோசித்துக் கிடக்கிறது. அவன் விளையாடிய ஃபுட்பால் உதைக்க ஆள் இல்லாமல் ஹாலின் மூலையில் உறைந்து கிடக்கிறது. அவன் விளையாடிய வீடியோ கேம்ஸ், வீணே கிடக்கிறது. தூசி படிந்த அவன் புத்தகங்கள், அயர்ன் செய்துவைத்த யூனிஃபார்ம்கள், பிடித்து வாங்கிய ஷூக்கள்... என வீட்டின் ஒவ்வொரு சதுர அடியிலும் கசிந்துகொண்டிருக்கின்றன அவன் ஞாபகங்கள். தோட்டத்தில் உலவினாலும் தொடர்ந்து வரும் சோகங்கள். இதுவரை ‘புத்திர சோகம்’ என்பது ஒரு வார்த்தைத் தொடர் எனக்கு. இப்போதுதான் புரிகிறது அது வாழ்வைச் சிதைக்கும் பேரிடர். கையில் முகர்ந்த வாழ்வெனும் வசந்தத்தை விரலிடுக்கில் ஒழுகவிட்டுவிட்டேன். இழந்த பின்னர் இன்னும் அடர்த்தியாய் மனதில் இறங்குகிறது மகனின் அருமை. அவன் விட்டுச்சென்ற வெறுமை.&nbsp;  அருமைப் பெற்றோரே... உங்களுக்கு சில வார்த்தைகள்..!&nbsp; குழந்தை வளர்ப்பு ஒரு கடமை அல்ல. அது ஒரு கலை. கலை மட்டுமல்ல, அது அறிவியலும்கூட. குழந்தைகள் உங்களால் வரவில்லை. உங்கள் மூலம் வந்தார்கள். அவர்களிடம் நன்றியோடு இருங்கள். அவர்கள் உங்கள் வாழ்வின் ஆதாரம். உங்கள் கனவுகளை அவர்களிடம் திணிக்காதீர்கள். அவர்களது அபிலாஷைகள் என்னவென்று கண்டுபிடியுங்கள்.&nbsp;  உங்கள் நிறைவேறா கனவுகளை உங்கள் குழந்தைகளுக்குள் வலுக்காட்டாயமாக விதைக்க வேண்டாம். கார் மெக்கானிஸத்தில் காதல்கொண்ட மகனை டாக்டர் ஆக்கப் போராடாதீர்கள். ஆட்டோமொபைல் என்ஜினீயரிங் படிப்புக்குப் பச்சைக்கொடி காட்டி, தொடர்ந்து பக்கபலமாக இருங்கள். அவன் வாழ்வு ஒரு மகிழ்ச்சிப் பூங்கா ஆவதைப் பார்ப்பீர்கள். தோனியைப் பார்த்துவிட்டு, பையனை கிரிக்கெட் கோச்சிங் அனுப்பாதீர்கள். அவனுக்கு ஓவியத்தில் விருப்பம் இருக்கலாம். டென்னிஸில் காதல்கொண்ட மகளை பரதநாட்டியத்துக்கு அனுப்பி டார்ச்சர் செய்ய வேண்டாம்.&nbsp;  அவர்கள் ஆன்மிகமும் படிக்கட்டும்; அனிருத்தும் கேட்கட்டும். வீட்டுக்குள் அடைத்து, ஏ.சி. ரூமில் டிவி பார்த்துக்கொண்டே சிப்ஸ் கொறிக்க வைக்க வேண்டாம். தெருவில் இறங்கி, புழுதியில் விளையாடி, வேர்த்து விறுவிறுத்து வீடுவந்து சேரட்டும். அவர்களுக்கு கம்யூனிட்டி தெரிகிறதோ இல்லையோ இம்யூனிட்டி அதிகரிக்கும். அவர்கள் எல்லாவற்றையும் பார்க்கட்டும், கண்கள் விசாலமானால், இதயம் விசாலம் ஆகும்! பெண் குழந்தைகளை வீரத்தோடு வளர்த்தெடுங்கள். எதிர்காலம் புதிர்காலமாகும் சூழலில், அவர்கள் எதிர்த்துப் போராட வேண்டியிருக்கலாம். ‘ரேப்பிஸ்ட்’களுக்கு உதவித்தொகையும், தையல் மெஷினும் வழங்கும் ஜனநாயகம் இது. பெண்கள், அவர்களே தங்களைப் பாதுகாத்துக்கொள்ள வேண்டும்.&nbsp;  பாரதியாரையும், விவேகானந்தரையும் உங்கள் வீட்டுச் சின்னஞ் சிறு மனிதர்களுக்கு அறிமுகப்படுத்துங்கள். மனம் வளம் பெறும். மஞ்சள், வேம்பு, துளசி, நிலவேம்பு... இவை உயிர், உடல் காக்கும் நம் மண்ணின் மூலிகைகள். அதை நம் பாட்டி கொடுத்தபோது வாங்கிக் குடித்தோம். நம் பிள்ளைகளுக்குக் கொடுக்க மறந்தோம். ஃபார்மஸியில் மாத்திரைகள் வாங்கி விழுங்கினோம். இனியாவது புராதனங்களை மீட்டெடுப்போம். குழந்தைகளுக்கு ஆரோக்கியமூட்டுவோம், அறிவூட்டுவோம், அன்பூட்டுவோம்! பின் குறிப்பு: எப்போதுமே முத்தமிட அனுமதிக்காத என் மகன்... ஒரு முறை அனுமதித்தான். அவன் இறந்த பின், எரியூட்ட அனுப்பும் முன், அவன் நெற்றியில் ஒருமுறை முத்தமிட..!  ஒவ்வொரு சனிக்கிழமையும் சாயி பாபா கோவிலில் அன்னதானம் செய்து வந்தோம். வருகிறோம். அந்த அன்னதானத்தில் சிப்ஸ் கொடுக்குறது என்னோட பையன் பிரசன்னா. அவன் ஹாஸ்பிட்டல்ல இருக்கும்போது கூட அன்னதானம் பண்றத நிறுத்தல. ரொம்ப விரும்பி அவன் அதை செய்றதைப் பாத்திருக்கேன். அதனால அவன் திரும்பி வர்ற வரைக்கும் அவனோட பணியை நானே &nbsp;செய்யலாம்னு நெனச்சு, நான்தான் அப்போ சிப்ஸ் கொடுத்துட்டு இருந்தேன். எப்பொழுதும் நானே கொடுக்கும்படி ஆகுமென்று நினைக்கவில்லை.  வீட்டுல எப்பவாச்சும் இரவு கட்டில்ல உக்காந்து நாங்க ரெண்டு பெரும் தலையணை சண்டை போடுறது உண்டு. நான் ஃப்ரீயா இருக்கும்போது என்கூட சண்டை போட அவனும், அவன் கூட சண்டை போட நானும் விரும்புவோம். அவன் இறுதி நாட்களை எடுத்துக்கொண்ட மருத்துவமனை கட்டில், ரிமோட்டின் உதவியால் மேலும் கீழும் அசையுற மாதிரி இருந்துச்சு. அந்த சூழ்நிலையிலும் அந்தக் கட்டிலை ரிமோட் ஊஞ்சலா மாத்தி விளையாடிட்டு இருந்தோம். &nbsp;அந்த கட்டில் இப்போது அவனைத்தேடும். என் வீட்டுக் கட்டிலும், தலையணையும் எப்போதும் அவனைத் தேடும்.  ‘The Good, The Bad and The Ugly’ என்றொரு இத்தாலிய சினிமா. &nbsp;நான் வீட்டில் இருக்கும்போது யார் என்னை தொலைபேசியில் அழைத்தாலும் எனது பதில், பிரசன்னாவுடன் &nbsp;‘The Good, The Bad and The Ugly’ படம் பார்த்துக் கொண்டிருக்கிறேன் என்பதுதான். எத்தனை முறைதான் அந்தப் படத்தைப் பாப்பீங்க என்று அவர்கள் கேட்கும் கேள்வியின் பதிலை இப்போதுச் சொல்கிறேன். &nbsp;இசையமைப்பாளர் ‘என்னியோ மொரிக்கோன்’ இசையமைத்த அந்தப் படத்தின் பின்னணி இசைக்காகவே அத்தனை முறைப் பார்ப்பான் என் பிரசன்னா. அவனோடு சேர்ந்து நானும். இனி யாருடன் பார்ப்பேன்? யாருக்குப் புரியும் அவனது ரசனையும், அவன் ரசித்த அந்த இசையும்!  நடிகன் என்ற கர்வம் சிறிதேனும் என்னிடம் அவ்வப்போது வெளிப்பட்டு விடும். நடிகனின் மகன் என்ற கர்வம் ஒருபோதும் அவனிடம் வெளிப்பட்டது கிடையாது. எங்கள் ஏரியா சிறுவர்களுடனேயே தொடர்ந்து விளையாடும் பழக்கம் உள்ள அவனுக்கு நண்பர்களும் அவர்களே. அடிக்கடி என்னிடம் பணம் வாங்கிக் கொள்வான். வாங்கும் பணத்தை என்ன செய்கிறான் என்று விசாரித்தபோது, இருபது ரூபாய்க்கு கிடைக்கும் டிவிடி - க்களை வாங்கி அதில் வீடியோ கேம்ஸ் ஏற்றி அவன் நண்பர்களுக்கு கொடுக்கிறான் என்று தெரிந்து சந்தோஷப்பட்டேன். சந்தோஷப்படுகிறேன்.  நேரத்திற்கு தண்ணீர் குடிக்கும் பழக்கம் இல்லை எனக்கு. எப்போதாவதுதான் பேசும் அவன், அடிக்கடி பேசும் வார்த்தை. ‘அப்பா! தண்ணி குடிச்சீங்களா?’. என் கைபேசியில் ஒரு அப்ளிகேஷன் வைத்திருக்கிறேன். நேரத்திற்கு தண்ணீர் குடிக்கச் சொல்லி அலெர்ட் செய்யும் என்னை அது. இப்போது அந்த அப்ளிகேஷன் ‘Please drink water Daddy by prasanna’ என்று என்னை அலெர்ட் செய்கிறது. &nbsp;மனம் திறந்து : கடைசி முத்தம்!&nbsp; - நடிகர் விவேக் &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/please-don-t-do-torture-the-heartfelt-letter-written-by-the-late-actor-vivek-qrsrdm","image":"https:\/\/static.asianetnews.com\/images\/01f3eq50yange0bmcqp8xnqa67\/actor-vivek-thumb-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 11:30:58 +0530"},{"title":"வாரத்தில் ஒரு நாள் டாஸ்மாக் அடைப்பு: தமிழகத்தில் எதற்கு அனுமதி? எதற்கு அனுமதி இல்லை?","text":"<p>Sunday night lockdown announced in Tamil Nadu : கொரோனா தொற்று நாடு முழுவதும் மீண்டும் அதிக தீவிரமாக பரவி வருகின்ற காரணத்தால் 20ம் தேதி அதிகாலையில் இருந்து மறு உத்தரவு வரும் வரையில் பல்வேறு முக்கிய நடைமுறைகளை கடைபிடிக்க தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>இரவு நேர ஊரடங்குடன், ஞாயிற்றுக் கிழமைகளிலும் ஊரடங்கு அமலுக்கு வருகிறது. இந்த கடுமையான ஊரடங்கு காலத்தில் எதற்கெல்லாம் அனுமதி வழங்கப்படுகிறது, எதெற்கெல்லாம் அனுமதி மறுக்கப்பட்டுள்ளது என்பதை கீழே படித்து அறிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<h2>இரவு நேர ஊரடங்கு<\/h2>\n\n\n\n<p>மாநிலத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணி வரை ஊரடங்கு என்பதால் தனியார், பொதுப்பேருந்து வசதிகள், டாக்ஸி, ஆட்டோக்கள் என எதற்கும் அனுமதி இல்லை.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயான பேருந்து சேவைகளின் போது முகக்கவசம் அணிதல், உடல் வெப்பநிலையை பரிசோதனை செய்தல், நெரிசலை தவிர்த்தல் ஆகியவை கண்டிப்பாக பின்பற்றப்படும்.<\/p>\n\n\n\n<p>பெட்ரோல் மற்றும் டீசல் பங்குகள் தொடர்ந்து செயல்படும்.<\/p>\n\n\n\n<p>ஊடகம் மற்றும் பத்திரிக்கைத் துறையினர் இரவிலும் தொடர்ந்து செயல்படலாம்.<\/p>\n\n\n\n<p>தடையின்றி செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படும். இது போன்று இரவு நேரங்களில் செயல்படும் நிறுவனங்களுக்கு செல்லும் நபர்கள் முறையாக வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதத்துடன் வீட்டிலிருந்து பணியிடத்திற்கு செல்லலாம்.<\/p>\n\n\n\n<p>ஐ.டி. மற்றும் தொழில்நுட்ப சேவை நிறுவனங்களில் பணியாற்றும் நிறுவனங்களில் குறைந்த பட்சம் 50% பணியாளர்களை வீட்டிலிருந்தே பணிபுரிய அந்தந்த நிறுவனங்கள் நடவடிக்கைகள் மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தேநீர் கடைகள், உணவு விடுதிகள், காய்கறி கடைகள், பலசரக்கு கடைகள், வணிக வளாகங்கள், நகைக்கடைகள் மற்றும் ஷோரூம்கள் ஆகியவை ஒரே நேரத்தில் 50% வாடிக்கையாளர்களுடன் இரவு 9 மணி வரை மட்டுமே செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>தொற்று அதிகரித்து வருவதை கருத்தில் கொண்டு கோவில் மற்றும் மதம் சார்ந்த விழாக்களுக்கு தடை விதிக்கப்பட்டுள்ளது. ஆனால் 10ம் தேதிக்கு முன்பு அனுமதி பெற்றிருந்தால் குடமுழுக்கு அல்லது திருவிழாவை 50 முக்கிய நிர்வாகிகளைக் கொண்டு மட்டுமே நடத்த வேண்டும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றை கருத்தில் கொண்டு புதிதாக குடமுழுக்கு\/திருவிழாக்கள் நடத்துவதை தற்காலிகமாக ஒத்திவைக்க கேட்டுக் கொள்ளப்படுகிறது. அத்தகைய நிகழ்வுகள் இது போன்ற சூழ்நிலையில் அனுமதி அளிக்கப்படமாட்டாது.<\/p>\n\n\n\n<p>12ம் வகுப்பு மாணவர்களுக்கு பொதுத்தேர்வுகள் ஒத்திவைக்கப்படுகிறது. ஆனால் வழக்கம் போல் செய்முறை தேர்வுகள் நடத்தப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பள்ளி, கல்லூரி, பல்கலைக்கழக மாணவர்களுக்கு இணைய வழி மட்டுமே வகுப்புகள் எடுக்கப்படும்.<\/p>\n\n\n\n<p>நிலையான வழிமுறைகளை பின்பற்றி உணவகங்கள் மற்றும் தேநீர் கடைகளில் 50% வாடிக்கையாளர்களே அனுமதிக்கப்படுவார்கள்.<\/p>\n\n\n\n<h2>ஞாயிற்றுக்கிழமை ஊரடங்கு<\/h2>\n\n\n\n<p>மாநிலத்தின் அனைத்து பகுதிகளிலும் மீண்டும் ஞாயிற்று கிழமை ஊரடங்கு அமலுக்குக்கு வருகிறது.<\/p>\n\n\n\n<p>அத்தியாவசியப் பணிகளான பால் விநியோகம், பேப்பர் விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனை கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள், சரக்கு வாகனங்கள் போன்றவை வழக்கம் போல் செயல்படும்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு உள்ள நாட்களில் காலை 6 மணி முதல் 10 மணி வரை, நண்பகல் 12 மணி முதல் 3 மணி வரை, மாலை 6 மணி முதல் 9 மணி வரை பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி மற்றும் ஸொமாட்டோ போன்ற நிறுவனங்களும் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு அமலில் உள்ள நாட்களிலும் திருமணம் போன்ற நிகழ்வுகளில் 100 பேர் மட்டுமே கலந்து கொள்ள வேண்டும். அதே போன்று இறப்பு நிகழ்வுகளிலும் 50 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>ஊடகத்தினர் தொடர்ந்து ஞாயிற்றுக்கிழமைகளில் பணியாற்றலாம்.<\/p>\n\n\n\n<h2>எதெற்கெல்லாம் அனுமதி இல்லை<\/h2>\n\n\n\n<p>மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமைகளில் இறைச்சி கடைகள், மீன் மார்க்கெட், காய்கறி கடைகள், சினிமா தியேட்டர்கள், வணிக வளாகங்கள், மற்றும் அனைத்து கடைகளும் செயல்படமாட்டாது.<\/p>\n\n\n\n<p>நீலகிரி மாவட்டம், கொடைக்கானல் மற்றும் ஏற்காடு போன்ற சுற்றுலாதலங்களுக்கு செல்ல தடை விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டில் உள்ள அனைத்து கடற்கரைகளிலும் பொதுமக்களுக்கு அனுமதி கிடையாது.<\/strong><\/p>\n\n\n\n<p>பூங்காக்கள், உயிரியல் பூங்காங்கள், தொல்லியல் துறையின் கீழ் செயல்பட்டு வரும் பாதுகாக்கப்பட்ட சின்னங்கள் மற்றும் அகழ்வைப்பங்களுக்கும் அருங்காட்சியகங்களுக்கும் அனைத்து நாட்களிலும் அனுமதி இல்லை.<\/p>\n\n\n\n<p>கோடை கால முகாம்கள் நடத்த அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sunday-night-lockdown-announced-in-tamil-nadu-293320\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunday-night-lockdown-announced-in-Tamil-Nadu.jpg","pubdate":"Mon, 19 Apr 2021 11:10:14 +0530"}]