[{"title":"மானாமதுரை அருகே கொள்முதல் நிலையத்தில் மழையில் நனைந்து வீணாகிய 100 நெல் மூட்டைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660726.jpg\" \/><\/p><p>மானாமதுரை அருகே மழையால் அரசு நேரடி நெல் கொள்முதல் நிலையத்தில் நூற்றுக்கும் மேற் பட்ட நெல் மூட்டைகள் சேதமடைந் தன.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம் சார்பில் முப்பத்துக்கும் மேற்பட்ட இடங்களில் நெல் கொள்முதல் நிலையங்கள் அமைக்கப்பட்டன. பல கொள்முதல் நிலையங்களில் சேமிப்புக் கிடங்குகள் இல்லா ததால் விவசாயிகளிடம் கொள்முதல் செய்த நெல் மூட்டைகள் திறந்தவெளியில் வைக்கப்பட்டிருந்தன. ஒரு சில இடங்களில் மட்டுமே தார்பாய் மூலம் மூடி வைத்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660726-paddy-bundles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660726.jpg"],"pubdate":"2021-04-19T03:30:23+00:00"},{"title":"கரோனா ஊரடங்கால் வேலையிழந்த பொறியாளருக்கு கைகொடுத்த இயற்கை விவசாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660728.jpg\" \/><\/p><p>இயற்கை முறையில் பாரம்பரிய நெல் ரகங்களை சாகுபடி செய்து வருகிறார் பொறியாளர் ஒருவர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா ஊரடங்கு பலருடைய வேலையைப் பறித்து விட்டது. பலரை வேறு வேலைகளுக்கு திருப்பி விட்டுள்ளது. அந்த வகையில் வேலையிழந்த கட்டுமானப் பொறியாளர் ஒருவருக்கு இயற்கை விவசாயம் கை கொடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660728-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660728.jpg"],"pubdate":"2021-04-19T03:30:23+00:00"},{"title":"ராமநாதபுரம் அருகே 200 நாடுகளின் பணம், நாணயங்களை பள்ளி மாணவர் ஆர்வத்துடன் சேகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660706.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டம், மரைக்காயர் பட்டினத்தைச் சேர்ந்த முகம்மது அல் சுவைத் என்ற மாணவர் 200 நாடுகளின் பணம், நாணயங்களை சேகரித்துள்ளார்.<\/p>\n\n<p>மரைக்காயர்பட்டினத்தைச் சேர்ந்தவர் சுபுஹான் மீரான். வாகன ஓட்டுநர். இவரது மகன் முகம்மது அல் சுவைத் ராஜா (14), 9-ம் வகுப்பு மாணவர். இவர் 10 வயது முதல் செய்தித்தாள்கள், தொலைக்காட்சிகளில் செய்தி களைப் பார்த்து நாணயச் சேகரிப் பில் ஈடுபட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660706-money-and-coins-of-200-countries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660706.jpg"],"pubdate":"2021-04-19T03:30:21+00:00"},{"title":"காரைக்குடி அருகே போதிய பேருந்து இல்லாமல் 20 கிராம மக்கள் திண்டாட்டம்: கூடுதல் பஸ்களை இயக்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660705.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடி அருகே போதிய பேருந்து வசதி இல்லாததால் 20 கிராமங்களைச் சேர்ந்த மக்கள் 2.5 கி.மீ. நடந்து செல்லும் அவல நிலை தொடர் கிறது.<\/p>\n\n<p>காரைக்குடி அருகே பெரிய கோட்டை மற்றும் அதனைச் சுற்றியுள்ள ஆவத்தான் குடி யிருப்பு, கருத்தாண்டி குடி யிருப்பு, காந்தி நகர், வேளார் குடியிருப்பு, பழங் குடியிருப்பு, வடக்கி வளவு, வளைய வளவு, கோனார் குடியிருப்பு, சோழன் குடியிருப்பு, மண்குண்டு கரை, பட்டிராமன் கொல்லை உள்ளிட்ட 20-க்கும் மேற்பட்ட கிராமங்களில் 5 ஆயிரத்துக்கும் மேற்பட்டோர் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660705-bus-facility.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660705.jpg"],"pubdate":"2021-04-19T03:30:20+00:00"},{"title":"மதுரை மருத்துவக் கல்லூரி வாக்கு எண்ணும் மையத்தில் சீலிட்ட அறைக்குள் சென்ற ஊழியர்கள்: பதிவேட்டில் கையெழுத்திடாததால் முகவர்கள் சந்தேகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660693.jpg\" \/><\/p><p>மதுரை மேற்கு,கிழக்கு, வடக்கு, தெற்கு மற்றும் மத்திய தொகுதிகளுக்கான வாக்குப்பதிவு இயந்திரங்கள் வாக்கு எண்ணும் மையமான மதுரை மருத்துவக் கல்லூரியில் சீலிடப்பட்ட அறைகளில் பாதுகாப்பாக வைக்கப் பட்டுள்ளன. மே 2-ம் தேதி வாக்குகள் எண்ணப்பட உள்ள நிலையில், அதுவரை சுழற்சி முறையில் காவல் உதவி ஆணையர் தலைமையில் உள்ளூர் போலீஸார், துணை ராணுவப் படையினர் அடங்கிய குழுவினர் மூன்றடுக்கு பாதுகாப்புப் பணியில் ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>இத்தொகுதிக்குட்பட்ட கட்சி, சுயேச்சை வேட்பாளர்களுக்கான அங்கீகரிக்கப்பட்ட முகவர்களும் சுழற்சி முறையில் அங்கிருந்து சிசிடிவி கேமராக்கள் மூலம் எல்இடி திரையில் 24 மணி நேரமும் அதிகாரிகளுடன் இணைந்து கண்காணிக்கின்றனர். நான்கு தொகுதிகளுக்கான வேட்பாளர்களும் முகவர்கள் மூலமாகப் பாதுகாப்பு நடவடிக்கை விவரங்களை கேட்டறிகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660693-vote-counting-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660693.jpg"],"pubdate":"2021-04-19T03:30:18+00:00"},{"title":"கார்களில் செல்வோர் கட்டாயம் முகக்கவசம் அணிய வேண்டுமா? - போலீஸ் சோதனையால் தொடரும் குழப்பம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660694.jpg\" \/><\/p><p>கார்களில் பயணம் செய்வோரும் கட்டாயம் முகக்கவசம் அணிய வேண்டும் எனப் போலீஸார் வலியுறுத்துவதால், பல இடங்களில் கார் பயணிகளுக்கும்- போலீஸாருக்கும் இடையே வாக்குவாதங்கள் ஏற்படுகின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாவது அலை பரவல் காரணமாக முகக் கவசம் அணியாமல் நடந்து செல்வோர், இரு சக்கர வாகனங்களில் செல்வோரிடம் போலீஸார் அபராதம் வசூலிக்கின்றனர். இந்த அபராத வசூலுக்கு இலக்கு நிர்ணயத்திருப்பதால் போலீஸார் காரில் செல்வோரையும் முகக்கவசம் அணிய வற்புறுத்துகின்றனர். இதனால் பல இடங்களில் காரில் பயணம் செய்வோருக்கும், போலீஸாருக்கும் இடையே கடும் வாக்குவாதங்கள் ஏற்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660694-face-mask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660694.jpg"],"pubdate":"2021-04-19T03:30:18+00:00"},{"title":"திருவிழாக்கள் நடத்த தடை விதிக்கப்பட்டுள்ளதால் பேன்ஸி, விளையாட்டுப் பொருட்களை விற்க முடியாமல் நரிக்குறவர்கள் தவிப்பு: அரசு நிவாரணம் வழங்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660646.jpg\" \/><\/p><p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக கோயில்களில் திருவிழா நடத்த தடை விதிக்கப்பட்டுள் ளதால், பேன்ஸி, சிறுவர்கள் விளையாட்டுப் பொருட்களை விற்பனை செய்ய முடியாமல் தவிப்பதாக நரிக்குறவர் இன மக்கள் வேதனை தெரிவித்தனர்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் கீரமங்கலம் அருகே அறிவொளி நகரில் 100 குடும்பங்களைச் சேர்ந்த நரிக்குறவர் இன மக்கள் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660646-prohibition-on-holding-festivals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660646.jpg"],"pubdate":"2021-04-19T03:30:12+00:00"},{"title":"சில்லறை வியாபாரிகள் வாங்குவதற்கு தயங்குவதால் - மண்டிகளில் தேங்கும் காய்கறிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660643.jpg\" \/><\/p><p>கரோனா பரவல் தடுப்பு நடவடிக்கை யாக விதிக்கப்பட்டுள்ள கட்டுப் பாடுகள் காரணமாக, சில்லறை வியாபாரிகள் காய்கறிகளை வாங்க ஆர்வம் காட்டாததால், புதுக்கோட்டை மாவட்டம் கீரமங்கலம் பகுதியில் உள்ள மண்டிகளில் காய்கறிகள் தேங்கிக் கிடக்கின்றன.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் ஆலங்குடி வட்டாரத்தில் விளையும் கத்திரி, வெண்டை, முருங்கை, வாழைக்காய், தேங்காய், கீரை வகைகள் போன்ற காய்கறிகள் விவசாயிகளிடம் இருந்து கீரமங்கலம், வடகாடு, புளிச்சங் காடு கைகாட்டி, கொத்தமங்கலம், மறமடக்கி போன்ற இடங்களில் உள்ள தனியார் மண்டிகளில் கொள்முதல் செய்யப்படும். பின்னர், இந்தக் காய்கறிகளை மண்டிகளில் இருந்து வியா பாரத்துக்காக சில்லறை வியா பாரிகள் வாங்கிச் செல்வர். இந் நிலையில், கரோனா 2-வது அலை பரவல் காரணமாக பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருவதால், சில்லறை வியா பாரிகள் காய்கறிகளை வாங்க மண்டிகளுக்கு வருவதற்கு ஆர்வம் காட்டுவதில்லை. இதனால் மண்டிகளில் காய்கறிகள் தேங்கி உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660643-retailers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660643.jpg"],"pubdate":"2021-04-19T03:30:12+00:00"},{"title":"புதுக்கோட்டையில் நடிகர் விவேக் நினைவாக மரக்கன்றுகள் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660640.jpg\" \/><\/p><p>மறைந்த நடிகர் விவேக் நினைவாக புதுக்கோட்டை கிழக்கு 7-ம் வீதியில் உள்ள தர்மராஜ பிள்ளை நினைவு தொடக்கப் பள்ளி வளாகத்தில் மாணவர்களுக்கு மரக்கன்றுகள் இலவசமாக நேற்று வழங்கப்பட்டன.<\/p>\n\n<p>நிகழ்ச்சிக்கு &amp;lsquo;மரம்&amp;#39; அமைப்பின் தலைவர் ராஜா தலைமை வகித்தார். இதில், அமைப்பின் நிர்வாகிகள் மருத்துவர் ஜி.எட்வின், சா.விஸ்வநாதன், மூர்த்தி, கண்ணன், சிலம்பம் பாசறையின் நிர்வாகி பாண்டியன் உள்ளிட்டோர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660640-distribution-of-saplings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660640.jpg"],"pubdate":"2021-04-19T03:30:12+00:00"},{"title":"புதுக்கோட்டை வாக்கு எண்ணும் மையத்தில் தொடர்ந்து விதிமீறல்: திமுக சார்பில் அடுத்தடுத்து புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660638.jpg\" \/><\/p><p>புதுக்கோட்டை வாக்கு எண்ணும் மையத்தில் தொடர்ந்து விதிமீறல் நடப்பதாக திமுக சார்பில் அடுத்தடுத்து புகார் தெரிவிக்கப்பட் டுள்ளது.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டத்தில் உள்ள கந்தர்வக்கோட்டை, விராலி மலை, புதுக்கோட்டை, திருமயம், ஆலங்குடி, அறந்தாங்கி ஆகிய 6 சட்டப்பேரவைத் தொகுதிகளில் பதிவான வாக்குப்பதிவு இயந்தி ரங்கள் புதுக்கோட்டை அரசு மகளிர் கலைக் கல்லூரி வாக்கு எண்ணும் மையத்தில் பலத்த பாதுகாப்புடன் வைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660638-vote-counting-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660638.jpg"],"pubdate":"2021-04-19T03:30:12+00:00"},{"title":"தென்காசியில் வாக்கு எண்ணும் மையம் அருகே கன்டெய்னர்: திமுக நிர்வாகிகள் புகாரால் அகற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660618.jpg\" \/><\/p><p>தென்காசியில் வாக்கு எண்ணும் மையம் அருகே வைக்கப்பட்டிருந்த கன்டென்யர் குறித்து புகார் வந்ததையடுத்து அது அங்கிருந்து அப்புறப்படுத்தப்பட்டது.<\/p>\n\n<p>தென்காசி மாவட்டத்தில் சங்கரன்கோவில் (தனி), வாசுதேவ நல்லூர் (தனி), கடையநல்லூர், தென்காசி, ஆலங்குளம் ஆகிய 5 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இத்தொகுதிகளில் சட்டப்பேரவைத் தேர்தலின்போது பயன்படுத்தப்பட்ட வாக்குப்பதிவு இயந்திரங்கள், தென்காசி அருகே கொடிக்குறிச்சியில் உள்ள யுஎஸ்பி பாலிடெக்னிக் கல்லூரியில் பாதுகாப்பு அறைகளில் வைக்கப் பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660618-vote-counting-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660618.jpg"],"pubdate":"2021-04-19T03:30:10+00:00"},{"title":"வங்கிப் பணியை விட்டு குலத்தொழிலுக்கு மாறினார் உடலும், உள்ளமும் ஆரோக்கியமாக இருப்பதாக மகிழ்ச்சி: பனைத் தொழிலில் சாதிக்கும் பிடெக் பட்டதாரி இளைஞர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660616.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகேயுள்ள அடைக்கலாபுரம் கிராமத்தைச் சேர்ந்த தேவராஜ் மகன் அண்டோ பிரைட்டன் (27). பிடெக் (ஐடி) படித்துள்ள இவருக்கு தனியார் வங்கி ஒன்றில் விற்பனை மேலாளர் பணி கிடைத்தது. ஆனால் அந்த பணியில் அவருக்கு நாட்டமில்லை. 2 ஆண்டுகள் மட்டுமே அந்த பணியில் நீடித்தார். அதன் பிறகு சொந்த ஊருக்கு வந்த அண்டோ பிரைட்டன், தங்கள் குலத் தொழிலான பனையேறும் தொழிலை கையில் எடுத்தார்.<\/p>\n\n<p>பனையேறும் தொழில் இன்றைய சமுதாயத்தில் கவுரவ குறைச்சலாக பார்க்கப்படும் நிலையில், தனது மகன் அந்த தொழிலுக்கு வந்துவிட்டானே என, அவரது தந்தைக்கு முதலில் கவலையாக இருந்துள்ளது. ஆனால், அண்டோ பிரைட்டனின் பிடிவாதத்தை பார்த்து, அவரது விருப்பத்திலேயே விட்டுவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660616-palm-industry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660616.jpg"],"pubdate":"2021-04-19T03:30:10+00:00"},{"title":"கரோனா வேகமாகப் பரவுவதால் குமரியில் வெறிச்சோடிய சுற்றுலா மையங்கள்: ஆயிரக்கணக்கானோர் மீண்டும் வாழ்வாதாரம் இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660598.jpg\" \/><\/p><p>கரோனா வேகமாக பரவி வருவதால் கன்னியாகுமரியில் அனைத்து சுற்றுலா மையங்களும் வெறிச்சோடி காணப்படுகின்றன. ஹோட்டல்கள், தங்கும் விடுதிகள் மற்றும் வியாபாரிகள் என சுற்றுலாவை நம்பி வருவாய் ஈட்டிய ஆயிரக்கணக்கானோர் மீண்டும் வாழ்வாதாரம் இழந்து தவிக்கின்றனர்.<\/p>\n\n<p>கடந்த 2020-ம் ஆண்டு ஏப்ரல் மாதத்தில் கரோனா ஊரடங்கு அமலில் இருந்ததால் குமரி மாவட்டத்தில் உள்ள அனைத்து சுற்றுலா மையங்களும் மூடப் பட்டன. நவம்பர் மாதம் வரை இதேநிலை தொடர்ந்ததால் சுற்றுலாவை நம்பி பிழைப்பு நடத்தி வந்த வர்த்தகர்கள் மற்றும் சிறிய அளவில் முதலீடு செய்து வியாபாரம் செய்து வந்த தள்ளுவண்டி, நடைபாதை வியாபாரிகள் பெரும் பாதிப்படைந்தனர். பின்னர் கரோனா கட்டுக்குள் வந்ததை தொடர்ந்து மீண்டும் குமரியில் சுற்றுலா மையங்கள் களைகட்டத் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660598-tourist-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660598.jpg"],"pubdate":"2021-04-19T03:30:07+00:00"},{"title":"விளாத்திகுளம், புதூர் பகுதியில் குண்டு மிளகாய் பறிக்கும் பணி தீவிரம்: விலை இருந்தும் நல்ல விளைச்சல் இல்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660600.jpg\" \/><\/p><p>விளாத்திகுளம், புதூர் பகுதியில் குண்டு மிளகாய் பறிக்கும் பணி தீவிரமாக நடந்து வருகிறது. இந்தாண்டு நல்ல விலை இருந்தும் விளைச்சல் இல்லாததால் விவசாயிகள் கவலையடைந்துள்ளனர்.<\/p>\n\n<p>விளாத்திகுளம் தொகுதியில் ஒருபுறம் வைப்பாற்று பாசனம் என்றால், மறுபுறம் பெரும்பாலும் மானாவாரி நிலங்களாகவே உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660600-chilly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660600.jpg"],"pubdate":"2021-04-19T03:30:07+00:00"},{"title":"கரோனா தொற்று அச்சம் எதிரொலி அண்ணாமலையார் கோயிலுக்கு பக்தர்களின் வருகை குறைந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660586.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் எதிரொலியாக திருவண்ணாமலை அண்ணாமலையார் கோயிலில் பக்தர்களின் வருகை குறைந்ததால் நேற்று வெறிச்சோடியது.<\/p>\n\n<p>கரோனா ஊடரங்கு தளர்வுக்கு பிறகு தி.மலையில் உள்ள அண்ணாமலையார் கோயிலில் கடந்த 6 மாதங்களாக பக்தர்கள் கூட்டம் அலைமோதியது. விடுமுறை நாட்கள், சனிக்கிழமை மற்றும் ஞாயிற்றுக்கிழமைகளில் நீண்ட வரிசையில் பல மணி நேரம் காத்திருந்து பக்தர்கள் சுவாமி தரிசனம் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660586-annamalaiyar-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660586.jpg"],"pubdate":"2021-04-19T03:30:05+00:00"},{"title":"ஆம்பூர், பேரணாம்பட்டு பகுதிகளில் சுற்றித்திரியும் ஒற்றை யானையை பிடிக்காவிட்டால் போராட்டம்: விவசாயிகள் பங்கேற்ற ஆலோசனை கூட்டத்தில் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660580.jpg\" \/><\/p><p>ஆம்பூர் மற்றும் பேரணாம்பட்டு பகுதியில் கடந்த 2 வாரங்களாக சுற்றித்திரியும் ஒற்றை யானையை, &amp;lsquo;கும்கி யானை&amp;rsquo;யை கொண்டோ, அல்லது &amp;lsquo;மயக்க ஊசி&amp;rsquo; செலுத்தியோ பிடிக்க வேண்டும், இல்லையென்றால், போராட்டத்தில் ஈடுபட போவதாக விவசாயிகள் நேற்று நடத்திய ஆலோசனைக்கூட்டத்தில் தீர்மானம் நிறைவேற்றியுள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆம்பூர் வனச்சரகத்துக்கு உட்பட்ட மேற்கு பகுதியில் யானைகள் நடமாட்டம் அதிகமாக காணப்படுகின்றன. ஆம்பூர் பைரப்பள்ளியை யொட்டி யுள்ள பெரியதுருகம் காப்புக்காடு அடர்ந்த வனப்பகுதியாக உள்ளது. இங்கு, ஏராளமான வனவிலங்குகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660580-struggle-if-the-elephant-is-not-caught.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660580.jpg"],"pubdate":"2021-04-19T03:30:04+00:00"},{"title":"கொரோனா வைரஸ் பாதிப்பு தொடர்பாக மத்திய அமைச்சரவை செயலாளர் ராஜூவ் கவ்பா ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672061\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_14449710.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா வைரஸ் பாதிப்பு தொடர்பாக மத்திய அமைச்சரவை செயலாளர் ராஜூவ் கவ்பா ஆலோசனை நடத்தி வருகிறார். தமிழக தலைமைச் செயலாளர் ராஜீவ் ரஞ்சனுடன் தற்போது ஆலோசனை நடைபெற்று வருகிறது. ஒவ்வொரு மாநிலங்களிலும் எடுக்கப்பட்டுள்ள கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆலோசனை நடைபெற்று வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672061","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_14449710.jpg"],"pubdate":"19-4-2021 16:41"},{"title":"மதுரையிலிருந்து சென்னைக்கு அரசு பேருந்து புறப்படுவது நாளை முதல் நண்பகல் 12 மணியுடன் நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672059\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_12043399.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மதுரையிலிருந்து சென்னைக்கு அரசு பேருந்து புறப்படுவது நாளை முதல் நண்பகல் 12 மணியுடன் நிறுத்தப்படுவதாக அரசு விரைவு போக்குவரத்துக்கழகம் அறிவித்துள்ளது. கொரோனா பரவல் காரணமாக நாளை முதல் இரவு நேர ஊரடங்கு அமலாவதால் நடவடிக்கை எடுக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672059","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_12043399.jpg"],"pubdate":"19-4-2021 16:33"},{"title":"வாக்கு எண்ணிக்கை தொடர்பாக மாவட்ட தேர்தல் அதிகாரிகளுடன் ஆணையம் ஆலோசனை தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672055\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_79545230.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: வாக்கு எண்ணிக்கை தொடர்பாக மாவட்ட தேர்தல் அதிகாரிகளுடன் ஆணையம் ஆலோசனை தொடங்கியது. காணொலி மூலம் மாவட்ட தேர்தல் அதிகாரிகளுடன் இந்திய தேர்தல் ஆணையம் ஆலோசிக்க உள்ளது. தமிழக தலைமை தேர்தல் அதிகாரி காணொலி மூலம் ஆலோசனையில் பங்கேற்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672055","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_79545230.jpg"],"pubdate":"19-4-2021 15:43"},{"title":"தடுப்பூசி தயாரிப்பில் செங்கல்பட்டு ஹிந்துஸ்தான் பயோடெக் நிறுவனத்தை ஈடுபடுத்த வேண்டும்.: சிபிஎம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672054\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_67531986.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தடுப்பூசி தயாரிப்பில் செங்கல்பட்டு ஹிந்துஸ்தான் பயோடெக் நிறுவனத்தை ஈடுபடுத்த வேண்டும் என்று சிபிஎம் கூறியுள்ளது. பிரதமர் மோடிக்கு எழுதியுள்ள கடிதத்தில் மார்க்சிஸ்ட் மத்திய குழு உறுப்பினர் டி.கே.ரங்கராஜன் வலியுறுத்தியுள்ளார். தடுப்பூசி தயாரிப்பில் 4 பொதுத்துறை நிறுவனங்களும் ஈடுபடுத்தவில்லை என்பது வருத்தம் அளிக்கிறது என சிபிஎம் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672054","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_67531986.jpg"],"pubdate":"19-4-2021 15:42"},{"title":"கள்ளக்குறிச்சி மாவட்ட ஆட்சியர் அலுவலகம் கட்டுவதற்கான பூர்வாங்க பணிகளை தொடங்க அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672053\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_6206912.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கள்ளக்குறிச்சி மாவட்ட ஆட்சியர் அலுவலகம் கட்டுவதற்கான பூர்வாங்க பணிகளை தொடங்க அனுமதி அளிக்கப்பட்டுள்ளது. உரிய ஒப்புதல்களைப் பெற்று பணிகளை தொடங்க தமிழக அரசுக்கு உயர்நீதிமன்றம் அறிவுறுத்தியுள்ளது. மேலும் கோயில் நிலத்தை மதிப்பீட்டு செய்ய எஸ்.பி.ஐ வங்கி மதிப்பீட்டாளரை நியமித்தும் உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672053","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_6206912.jpg"],"pubdate":"19-4-2021 15:37"},{"title":"கொரோனா அதிகரிப்பு: ஒப்பந்த அடிப்படையில் கூடுதல் செவிலியர்கள் நியமனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672047\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_13650150.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கொரோனா அதிகரித்து வரும் நிலையில் ஒப்பந்த அடிப்படையில் கூடுதல் செவிலியர்கள் நியமனம் செய்யப்பட்டுள்ளனர். மருத்துவ பணியாளர் தேர்வாணையம் மூலம் கூடுதலாக 660 செவிலியர்கள் பணியமர்த்தப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672047","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_13650150.jpg"],"pubdate":"19-4-2021 15:3"},{"title":"சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.344 உயர்ந்து, ரூ.35,960-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672051\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_17214603.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.344 உயர்ந்து, ரூ.35,960-க்கு விற்பனை செய்யப்படுகிறது. சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை கிராமுக்கு ரூ.43 உயர்ந்து, ரூ.4,495- க்கு விற்பனையாகிறது. சென்னையில் வெள்ளியின் விலை கிலோவுக்கு ரூ.500 உயர்ந்து, ரூ.74,200-க்கு விற்பனை செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672051","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_17214603.jpg"],"pubdate":"19-4-2021 15:29"},{"title":"கொரோனா தொற்று அதிகரித்து வரும் நிலையில் டாஸ்மாக் மதுக்கடைகளுக்கு புதிய கட்டுப்பாடுகள் அறிவி்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672048\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_90465946.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தொற்று அதிகரித்து வரும் நிலையில் டாஸ்மாக் மதுக்கடைகளுக்கு புதிய கட்டுப்பாடுகள் அறிவி்க்கப்பட்டுள்ளது. * டாஸ்மாக் கடைகளில் கூட்ட நெரிசல் இருக்கக்கூடாது. * வாடிக்கையாளர்கள் இடையே 6 அடி தனி மனித இடைவெளி கடைபிடிக்க வேண்டும் என உத்தரவு. * மாஸ்க் அணிந்து வந்தால் தான் மதுபானங்கள் விற்க வேண்டும் என அறிவுறுத்தல். * டாஸ்மாக் கடைகளில் மொத்தமாக மதுபானங்களை விற்பனை செய்யக்கூடாது. * மதுக்கடையின் உள்ளே 5 நபர்களுக்கு மேல் இருக்க கூடாது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672048","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_90465946.jpg"],"pubdate":"19-4-2021 15:16"},{"title":"நாட்டின் சிறந்த மருத்துவ நிபுணர்களுடன் இன்று 4.30 மணிக்கு பிரதமர் மோடி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672043\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_17054385.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டின் சிறந்த மருத்துவ நிபுணர்களுடன் இன்று 4.30 மணிக்கு பிரதமர் மோடி ஆலோசனை நடத்த உள்ளார். சிறந்த மருந்து நிறுவனங்களுடன் மாலை 6 மணிக்கு காணொலி மூலம் ஆலோசிக்கிறார். இன்று காலை அமைச்சர்கள், அதிகாரிகளுடன் ஆலோசித்த நிலையில் பிரதமர் மீண்டும் ஆலோசனை நடத்த உள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672043","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_19_2021_17054385.jpg"],"pubdate":"19-4-2021 14:44"}]