[{"title":"சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கை.. மன்சூர் அலிகானுக்கு ஆப்பு..? காவல் ஆணையர் அதிரடி.","text":"இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தெரிவித்துள்ளார். சென்னை புளியந்தோப்பு காவல் மாவட்டத்திற்குட்பட்ட செம்பியம் காவலர் குடியிருப்பு வளாகத்தில் காவல் ஆளிநர்கள் மற்றும் காவலர்களின் குடும்பத்தினருக்கு காவல்துறை சார்பில் ஏற்பாடு செய்யப்பட்டுள்ள கொரோனா தடுப்பு விழிப்புணர்வு மற்றும் தடுப்பூசி முகாமை சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் துவக்கி வைத்தார். நிகழ்ச்சியில் பேசிய காவல் ஆணையர், சென்னையில் கொரோனா தொற்று வேகமாக பரவி வருவதால் அனைவரும் முகக்கவசங்களை அணிவதோடு, தனிமனித இடைவெளியையும் பின்பற்ற வேண்டும் என்றார்.&nbsp;    மேலும், பொதுமக்கள் அனைவரும் தேவையின்றி வெளியில் செல்வதை தவிர்த்து அரசு வழங்கியுள்ள நடைமுறைகளை கடைபிடிக்க வேண்டும் எனவும், அப்போதே அனைவரும் தங்களையும் தங்கள் குடும்பத்தையும் பாதுகாக்க முடியும் எனவும் அவர் கூறினார். மேலும், மக்களின் பாதுகப்பை உறுதி செய்ய காவல்துறை அனைத்து முயற்சியையும் மேற்கொண்டு வருகின்றனர் என்ற அவர், நேற்று கொரோனாவால் பாதிக்கப்பட்ட உதவி ஆய்வாளர் உயிரிழந்துள்ளது வருத்தமளிப்பதாகத் தெரிவித்தார். தொடர்ந்து பேசிய அவர், இதுவரை சென்னையில் 10 ஆயிரம் காவல்துறையினர் தடுப்பூசி செலுத்திக் கொண்டுள்ளனர் எனவும், இன்னும் தடுப்பூசி செலுத்திக் கொள்ளாத 12 ஆயிரம் காவல்துறையினருக்கு தடுப்பூசிகளை செலுத்த ஏற்பாடுகள் தொடர்ந்து செய்யப்பட்டு வருவதாகவும் கூறினார். மேலும், காவல்துறை சார்பில் சென்னையில் 200 இடங்களில் கொரோனா தடுப்பு முகாம் நடத்தப்படவுள்ளதாகவும் தெரிவித்தார்.&nbsp;    அதுமட்டுமல்லாமல் தடுப்பூசி குறித்து சமூக வலைதளங்களில் தவறான தகவல் பரப்புவோர் மீது நடவடிக்கை எடுக்கப்படும் எனவும் நடிகர் மன்சூர் அலிகான் மீது பெறப்பட்ட புகார் மீது விசாரித்து நடவடிக்கை எடுக்கப்படும் எனவும் தெரிவித்தார். மேலும், சென்னையில் முகக்கவசம் அணியாதவர்கள் மீது 12 ஆயிரம் வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாகக் கூறிய அவர் அரசு புதிதாக வழங்கியுள்ள உத்தரவிற்கேற்ப காவல்துறை நடவடிக்கை எடுக்கும் என்றார். இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் அவர் தெரிவித்தார். மேலும், முழு ஊரடங்கிற்கு முதல் நாள் பொதுமக்கள் இறைச்சி கடைகள், மீன் சந்தைகள், காய்கறிக் கடைகளில் கூடுவதை தவிர்க்க வேண்டும் என்ற அவர், தனிமனித இடைவெளியுடனேயே முகக்கவசம் அணிந்து அனைவரும் கடைகளில் பொருட்களை வாங்க வேண்டும் எனவும், வாரத்தில் ஒருநாள் மட்டுமே முழு ஊரடங்கு என்பதை மக்கள் புரிந்துகொள்ள வேண்டும் எனவும் தெரிவித்தார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vehicle-inspections-set-up-at-200-places-in-chennai-will-take-action-on-mansoor-ali-khan-commissioner-of-police-action--qrsvi6","image":"https:\/\/static.asianetnews.com\/images\/01f0g4whp481t75cgkzwwg4nqx\/vehicle-checkup-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:00:07 +0530"},{"title":"இந்த ஏரியாக்களுக்கு மட்டும் மழை: பிற இடங்களில் சுட்டெரிக்குமாம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82145170\/photo-82145170.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வெப்பச்சலனம் காரணமாக இன்று (ஏப்ரல் 19 )நீலகிரி, கோவை, திருப்பூர், சேலம், நாமக்கல், திண்டுக்கல், தேனி, மதுரை, கரூர் மற்றும் விருதுநகர் மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\n\nநாளை (ஏப்ரல் 20) நீலகிரி, கோவை, தேனி, தென்காசி, சிவகங்கை மற்றும் விருதுநகர் மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\n\n\n\n\nஏப்ரல் 21 முதல் 23 வரை: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இலேசான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\n\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.\n\n\n<strong>வெப்பநிலை முன்னறிவிப்பு :<\/strong>\n\nஏப்ரல் 20, 21 ஆகிய தேதிகளில் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, ராணிபேட்டை, வேலூர், திருப்பத்தூர், தர்மபுரி, சேலம், நாமக்கல், விழுப்புரம், திருவண்ணாமலை, கள்ளகுறிச்சி, கடலூர், பெரம்பலூர், அரியலூர், நாகப்பட்டினம், மயிலாடுதுறை, தஞ்சாவூர், திருவாரூர், திருச்சிராப்பள்ளி மற்றும் கரூர் மாவட்டங்களில் ஓரிரு இடங்களில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை அதிகரிக்கக்கூடும்.\n\n\n\n\nகடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 80 விழுக்காடு வரை இருக்கக்கூடுமென்பதால் பிற்பகல் முதல் காலை வரை வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும். தேவைக்கேற்ப குடிநீர், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், பருத்தி ஆடைகளையே அணியவும்.\n\nகடந்த 24 மணி நேரத்தில் அதிகபட்சமாக ராசிபுரம் (நாமக்கல்) 3, ஓட்டப்பிடாரம் (தூத்துக்குடி), பெரியாறு (தேனி), மசினகுடி (நீலகிரி) தலா 2, ஆண்டிபட்டி (மதுரை), தக்கலை (கன்னியாகுமரி), சங்கரிதுர்க் (சேலம்), தேக்கடி (தேனி), பெருஞ்சாணி அணை (கன்னியாகுமரி) தலா 1 சென்டி மீட்டர் மழை பதிவாகியுள்ளது. மீனவர்களுக்கான எச்சரிக்கை ஏதுமில்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-weather-report-for-april-19th-to-23rd-released-by-chennai-imd\/articleshow\/82145170.cms","image":["https:\/\/tamil.samayam.com\/photo\/82145170\/photo-82145170.jpg"],"pubdate":"Mon 19 Apr 2021, 17:16:09"},{"title":"கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்வுக்கு அனுமதி வழங்க உயர் நீதிமன்றம் மறுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660957.jpg\" \/><\/p><p>பக்தர்கள் இல்லாமல் கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்வை நடத்தக்கோரிய மனுவை உயர் நீதிமன்றம் தள்ளுபடி செய்தது.<\/p>\n\n<p>மதுரை தல்லாகுளத்தைச் சேர்ந்த அருண் போத்திராஜ், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660957-hc-bench-refuses-to-give-permission-for-azhagar-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660957.jpg"],"pubdate":"2021-04-19T17:17:07+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு இல்லை: மாவட்ட ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660956.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு ஏதும் இல்லை என மாவட்ட ஆட்சியர் கி.செந்தில் ராஜ் தெரிவித்தார்.<\/p>\n\n<p>இது தொடர்பாக செய்தியாளர்களிடம் அவர் மேலும் கூறியதாவது, &amp;quot;தூத்துக்குடி மாவட்டத்தில் கரோனா தடுப்புப் பணிகள் தீவிரமாக நடைபெற்று வருகிறது. கரோனா பாதுகாப்பு நெறிமுறைகளை மீறுவோருக்கு அபராதங்கள் விதிக்கப்பட்டு வருகின்றன. தமிழகத்திலேயே தூத்துக்குடி மாவட்டத்தில் தான் அதிகமாக அபராதம் விதிக்கப்படுகிறது. இதன் மூலம் முகக்கவசம் அணிவோரின் எண்ணிக்கை அதிகரித்துள்ளது. தற்போது 80 சதவீதம் பேர் முகக்கவசம் அணிந்து செல்வதை பார்க்க முடிகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660956-no-vaccine-shortage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660956.jpg"],"pubdate":"2021-04-19T17:12:24+00:00"},{"title":"கரோனா தடுப்பூசி குறித்து அவதூறு பரப்பியதாக மாநகராட்சி ஆணையர் புகார்: மன்சூர் அலிகான் முன் ஜாமின் கோரி மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660955.jpg\" \/><\/p><p>கரோனா தடுப்பூசி குறித்து அவதூறு பரப்பியதாக சென்னை மாநகராட்சி ஆணையர் புகாரின் பேரில் வழக்கு பதிவு செய்யப்பட்டால் கைதாகாமல் இருக்க நடிகர் மன்சூர் அலிகான் சென்னை மாவட்ட முதன்மை அமர்வு நீதிமன்றத்தில் முன்ஜாமீன் கோரி மனுத் தாக்கல் செய்துள்ளார்.<\/p>\n\n<p>நடிகர் விவேக், ஏப். 16 அன்று கரோனா தடுப்பூசி போட்டுக் கொண்ட நிலையில், ஏப்ரல் 17 மாரடைப்பு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு மரணம் அடைந்தார். இந்நிலையில், மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த விவேக்கை பார்க்கவந்த மன்சூர் அலிகான் செய்தியாளர்களிடம் பேட்டி அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660955-mansoor-ali-khan-seeks-anticipatory-bail-complaint-raised-controversy-speech-against-corona-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660955.jpg"],"pubdate":"2021-04-19T17:06:01+00:00"},{"title":"தீவிரமாகும் கரோனா; திருப்பத்தூரில் சித்த மருத்துவ சிகிச்சை மையம் மீண்டும் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660953.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம், நாட்றாம்பள்ளியில் சித்த மருத்துவ முறையில் கரோனா நோயாளிகளுக்குச் சிகிச்சை அளிக்க சிறப்பு சிகிச்சை மையத்தை மாவட்ட ஆட்சியர் சிவன் அருள் இன்று திறந்து வைத்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கடந்த ஆண்டைக் காட்டிலும் இந்த ஆண்டு கரோனா பரவல் அதிகரித்து வருகிறது. தினமும் 50 முதல் 90 பேர் வரை கரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். நேற்று (ஏப்.18) ஒரே நாளில் 59 பேர் கரோனாவால் பாதிக்கப்பட்டனர். நேற்று முன்தின நிலவரப்படி மாவட்டம் முழுவதும் 8,455 பேர் கரோனாவால் பாதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660953-intensifying-corona-opening-of-siddha-medical-treatment-center-at-tirupatur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660953.jpg"],"pubdate":"2021-04-19T16:57:57+00:00"},{"title":"கொடைக்கானலுக்கு சுற்றுலா செல்லத் தடை: ரத்து செய்யக்கோரி போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660951.jpg\" \/><\/p><p>கொடைக்கானலுக்கு சுற்றுலாப் பயணிகள் செல்ல அரசு தடை விதித்ததையடுத்து, தங்கள் வாழ்வாதாரம் முற்றிலும் பாதிக்கப்படும் எனக் கூறியும், தடையை ரத்து செய்ய வலியுறுத்தியும் சுற்றுலாத் தொழில்புரிவோர் ம&amp;zwnj;ற்றும் பொதும&amp;zwnj;க்க&amp;zwnj;ள் மூஞ்சிக்கல் பகுதியில் இன்று அறவழிப் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று இரண்டாவது அலை தீவிரமடைந்ததை அடுத்து ஊட்டி, கொடைக்கானல், ஏற்காடு உள்ளிட்ட சுற்றுலாத் தலங்களுக்குச் செல்ல தமிழக அரசு தடை விதித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660951-tourist-ban-on-kodaikanal-struggle-to-cancel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660951.jpg"],"pubdate":"2021-04-19T16:44:50+00:00"},{"title":"உரங்கள் விலை உயர்வுக்கு கண்டனம்: திருச்சியில் சாலை மறியலில் ஈடுபட்ட விவசாயிகள் 47 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660950.jpg\" \/><\/p><p>சட்டை அணியாமல் உடலில் இலை- தழைகளைக் கட்டிக் கொண்டு, திருச்சியில் இன்று சாலை மறியலில் ஈடுபட்ட விவசாயிகள் 47 பேரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>&amp;quot;உரங்கள் விலை மிக அதிகமாக உயர்த்தப்பட்டுள்ளதைக் கண்டித்தும் மற்றும் உர விலை உயர்வைத் திரும்பப் பெற வேண்டும். உர விலையை அரசே நிர்ணயம் செய்ய வேண்டும்,.வேளாண் விளைப் பொருட்களுக்கு உற்பத்தி செலவைவிட 2 மடங்கு விலை நிர்ணயம் செய்ய வேண்டும்&amp;quot; என்பன உள்ளிட்ட கோரிக்கைகளை வலியுறுத்தியும், தேசிய- தென்னிந்திய நதிகள் இணைப்பு விவசாயிகள் சங்க மாநிலத் தலைவர் பி.அய்யாக்கண்ணு தலைமையில் அந்தச் சங்கத்தினர் டெல்லியில் சென்று போராட திட்டமிட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660950-protest-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660950.jpg"],"pubdate":"2021-04-19T16:43:20+00:00"},{"title":"முகநூல் கணக்கை ஹேக் செய்து பணம் கேட்டு குறுந்தகவல்: சைபர் கிரைமில் புதுச்சேரி திமுக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660949.jpg\" \/><\/p><p>தனது முகநூல் பக்கம் முடக்கப்பட்டு பணம் கேட்டு தகவல் வரத் தொடங்கியதாகக் கூறி, சைபர் கிரைமில் புதுச்சேரி திமுக மாநில அமைப்பாளர் புகார் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி தெற்கு மாநில அமைப்பாளர் சிவா, பயன்படுத்தப்படாத தனது முகநூல் கணக்கு ஹேக் செய்யப்பட்டு, அதிலிருந்து பலரிடம் பணம் கேட்கப்படுவதாகப் புதுச்சேரி சைபர் கிரைமில் இன்று புகார் தந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660949-puducherry-dmk-files-cyber-crime-complaint.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660949.jpg"],"pubdate":"2021-04-19T16:32:40+00:00"},{"title":"தடுப்பூசி தயாரிப்பில் பொதுத்துறை நிறுவனங்களை ஈடுபடுத்த வேண்டும்: பிரதமருக்கு மார்க்சிஸ்ட் முன்னாள் எம்.பி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660948.jpg\" \/><\/p><p>கோவிட் தடுப்பூசி தயாரிக்கும் பிரம்மாண்டமான பணியினை அனைத்து பொதுத்துறை நிறுவனங்களும் மேற்கொள்ளத்தக்க வகையில் அவற்றின் உற்பத்தி திறனை மேம்படுத்த வேண்டும், செங்கல்பட்டு `ஹிந்துஸ்தான் பயோடெக் நிறுவனத்தையும் இதில் ஈடுபடுத்திட வேண்டும் என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் முன்னாள் எம்.பி. டி.கே.ரங்கராஜன் பிரதமருக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>முன்னாள் நாடாளுமன்ற உறுப்பினரும், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மத்தியக்குழு உறுப்பினருமான டி.கே.ரங்கராஜன் பிரதமர் மோடிக்கு தடுப்பூசி தயாரிக்கும் பணியில் பொதுத்துறை நிறுவனங்களை ஈடுபடுத்த வேண்டுமெனவும், ஹிந்துஸ்தான் பயோடெக் செங்கல்பட்டு நிறுவனத்தை செயல்படுத்த கோரி கடிதம் எழுதியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660948-involve-public-sector-companies-in-vaccine-production-marxist-communist-appeal-to-pm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660948.jpg"],"pubdate":"2021-04-19T16:25:22+00:00"},{"title":"என்னை முகக்கவசம் அணியச் சொல்ல நீ யார்?- நடுவானில் விமானத்தில் தகராறு செய்த கேரள பயணி: விமான நிலைய போலீஸார் வழக்குப்பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660946.jpg\" \/><\/p><p>கண்ணூரிலிருந்து சென்னை வந்த விமானம் நடுவானில் பறந்த நிலையில், அதில் பயணித்த பயணி ஒருவர் முகக்கவசம் அணியாமல் அதுகுறித்து எடுத்துச் சொன்ன விமானப்பணிப் பெண்களிடம் வாக்குவாதம் செய்து தகராறில் ஈடுபட்டார், சக பயணிகள் அவரை கண்டித்த நிலையில், விமானம் சென்னையில் தரையிறங்கியதை அடுத்து அவரை போலீஸாரிடம் ஊழியர்கள் ஒப்படைத்தனர்.<\/p>\n\n<p>கேரளா மாநிலம் கண்ணணூரிலிருந்து சென்னை விமான நிலையம் நோக்கி இண்டிகோ ஏர்லைன்ஸ் விமானம் வந்தது. அந்த விமானத்தில் 49 பயணிகள் பயணித்துக் கொண்டிருந்தனர். அதில் கேரளா மாநிலம் கண்ணூரைச் சேர்ந்த பிரதீப் குமார்(46) என்கிற மென்பொறியாளரும் அந்த விமானத்தில் பயணம் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660946-who-are-you-to-tell-me-to-wear-a-mask-kerala-passenger-argument-inside-the-plane-airport-police-filed-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660946.jpg"],"pubdate":"2021-04-19T15:56:24+00:00"},{"title":"மருந்துகள், ஆக்சிஜன் சிலிண்டர்-நோயாளிகளுக்கு உதவிகேட்டு சமூகவலைதளங்களில் குவியும் பதிவுகள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115009.webp\" \/><\/p><p><em><strong>நாடு முழுவதும் உள்ள மருத்துவமனைகளில் கொரோனாவால் பாதிக்கப்பட்ட நோயாளிகள் நிரம்பி வழியும் சூழலில், நோயாளிகளுக்காக பல்வேறு உதவிகளைக் கேட்கும் பதிவுகள் சமூக வலைதளங்களை ஆக்கிரமித்துள்ளது.<\/strong><\/em><\/p>\n<p>பொதுமக்களின் விமர்சனத்தையடுத்து பதிவை நீக்கிய மத்திய அமைச்சர் நோயாளிகளால் நிரம்பி வழியும் மருத்துவமனைகள். மருந்துக்காக பல நாட்களாக இரவு பகலாக காத்திருக்கும் மக்கள். மருத்துவமனைகளின் வெளியே சிகிச்சைக்காக காத்திருக்கும் போதே உயிரிழக்கும் நோயாளிகள். கொரோனா இரண்டாவது அலையால் மனதை கலங்கடிக்கும் சம்பவங்கள் தான் இவை. கொரோனா தொற்று அதிகம் பாதிப்பை சந்தித்து வரும் மாநிலங்களில் மருத்துவ வசதி கிடைக்காமல் பலரும் தினந்தோறும் தவித்து வருகின்றனர். அத்தகைய நோயாளிகளுக்கு பெரிதும் கைகொடுத்துள்ளது சமூக வலைதளங்கள்.<\/p>\n<p>நோயாளிகளுக்கு ஆக்சிஜன் சிலிண்டர் வசதி, படுக்கை வசதிகள், ரெம்டெசிவர் மருந்து உள்ளிட்ட சிகிச்சைக்குத் தேவையான பல உதவிகளைக் கேட்டு, நோயாளிகளின் உறவினர்கள் சமூக வலைதளங்களை நாடியுள்ளனர். டிவிட்டர், வாட்ஸ் ஆப், முகநூல் என அனைத்திலும் கொரோனா நோயாளிகளுக்காக உதவிகள் கேட்டுள்ள பதிவுகளே அதிகம் காணப்படுகின்றன.<\/p>\n<p>மருந்துச் சீட்டுகள், மருத்துவமனைகளில் சிகிச்சையில் இருக்கும் புகைப்படங்கள், சிகிச்சைக்காக காத்திருக்கும் புகைப்படங்களை பதிவிட்டு உதவிகளை கேட்டு வருகின்றனர். கொரோனா எமர்ஜென்சி, ரெம்டெசிவிர் என்ற ஹேஷ்டேக் பதிவுகளில் ஆயிரக்கணக்கான பதிவுகள் குவிகின்றன. மேலும் கொரோனாவில் இருந்து மீண்டவர்கள் தங்களது பிளாஸ்மாவை தானம் செய்யக் கோரியும் வேண்டுகோள் வைக்கின்றனர்.<\/p>\n<p>இத்தனை உதவிகளுக்கும் மத்தியில் மயானத்தில் கொரோனாவால் உயிரிழந்தவர்களின் உடல்களை புதைப்பதற்காகவும் இடம் கேட்டு பலரும் பதிவுகளையிட்டிருப்பது நெஞ்சை உருக்கும் வகையில் அமைந்துள்ளது. குஜராத்தின் பல பகுதிகளில் மயானத்திற்கு வெளியே சடலத்துடன் காத்திருக்கும் உறவினர்களின் புகைப்படங்களை பதிவிட்டு உதவி கேட்டு வருவது மனதை பதைபதைக்க வைத்துள்ளது.<\/p>\n<p>சமூக வலைதளங்களில் உதவிகள் கேட்பவர்களுக்கு, ஏராளமான தன்னார்வலர்களும், கட்சியினரும் உடனடியாக உதவிகளை செய்து வருகின்றனர். நோயாளிகளின் தேவைக்கு ஏற்ப மருத்துவ வசதிகளையும், மருந்துகளையும் தன்னார்வலர்கள் வழங்கி வருவதால், உதவிகளைக் கேட்டும் அதிகமானோர் நாளுக்கு நாள் பதிவிட்டு வருகின்றனர். இதனால் தன்னார்வலர்கள் செய்வதறியாது திணறி வருகின்றனர்.<\/p>\n<p>சாமானியர்களே இத்தனை பாதிப்புகளுக்கு ஆளாகியுள்ள சூழலில், கொரோனாவால் பாதிக்கப்பட்ட சகோதரருக்கு மருத்துவமனையில் இடம் கேட்டு மத்திய அமைச்சர் வி.கே.சிங்கின் டிவிட்டர் பதிவு மக்களிடையே கடும் அதிர்ச்சியை ஏற்படுத்தியது. மத்திய அமைச்சருக்கே இந்த நிலையா என பொதுமக்களிடையே விமர்சனங்கள் எழுந்த நிலையில், அந்த பதிவை நீக்கிய அவர், மனிதாபிமான அடிப்படையில் தனது தொகுதியைச் சேர்ந்த நபருக்கு உதவி கேட்டதாக தெரிவித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99629\/Drugs--oxygen-cylinder---Accumulating-posts-on-social-media-asking-for-help-to-patients.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99629\/Drugs--oxygen-cylinder---Accumulating-posts-on-social-media-asking-for-help-to-patients.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115009.webp"],"pubdate":"2021-04-19T15:53:33+00:00"},{"title":"ஒலிம்பிக்கில் சிலம்பம் விளையாட்டைச் சேர்க்க முதல்கட்டப் பணிகள் நிறைவு: சிலம்பம் இந்திய சங்கப் பொதுச்செயலாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660945.jpg\" \/><\/p><p>தமிழ்நாட்டின் பாரம்பரிய விளையாட்டான சிலம்பம் விளையாட்டை ஒலிம்பிக் போட்டியில் சேர்ப்பதற்கான முதல்கட்டப் பணிகள் நிறைவு பெற்றுள்ளன. தற்போது இரண்டாம் கட்டப் பணியில் தீவிரமாக ஈடுபட்டுள்ளதாகச் சிலம்பம் இந்திய சங்க நிர்வாகிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து சிலம்பம் இந்திய சங்கப் பொதுச்செயலாளர் நாகராஜ் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660945-the-first-phase-of-work-to-include-the-silambam-games-in-the-olympics-has-been-completed-silambam-indian-association-general-secretary-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660945.jpg"],"pubdate":"2021-04-19T15:51:14+00:00"},{"title":"ஆளுநர், அவரது ஆலோசகர்கள், அரசு செயலர்கள் களத்தில் இறங்கி பணியாற்ற வேண்டும்: நாராயணசாமி அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660944.jpg\" \/><\/p><p>தடுப்பூசி மையத்தில் ஆளுநர் புகைப்படம் எடுத்துக்கொள்வதால் மட்டும் கரோனாவை தடுக்க முடியாது, ஆளுநர், ஆளுநரின் ஆலோசகர்கள், தலைமைச் செயலர், அரசு செயலர்கள் களத்தில் இறங்கி பணியாற்ற வேண்டும் என்று முன்னாள் முதல்வர் நாராயணசாமி அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>புதுச்சேரி காங்கிரஸ் கட்சி அலுவலகத்தில் முன்னாள் முதல்வர் நாராயணசாமி செய்தியாளர்களிடம் இன்று கூறியதாவது,<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660944-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660944.jpg"],"pubdate":"2021-04-19T15:45:44+00:00"},{"title":"தியேட்டர் அதிபர்கள் கரோனா சூழ்நிலை அறிந்து செயல்படுங்கள்: காங்கிரஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660941.jpg\" \/><\/p><p>கரோனா சூழ்நிலைக்குத் தகுந்தபடி இரவுக்காட்சியை தவிர்த்து காட்சி நேரங்களை மாற்றியமைத்துக் கொள்ள தியேட்டர் அதிபர்கள் முன்வரவேண்டும் என தமிழக காங்கிரஸ் கலைப்பிரிவு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p><img alt=\"\" height=\"229\" src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/04\/19\/1618826245110.jpg\" width=\"397\" \/><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660941-theater-principals-should-be-aware-of-the-corona-situation-and-act-congress-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660941.jpg","https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/04\/19\/1618826245110.jpg"],"pubdate":"2021-04-19T15:26:18+00:00"},{"title":"டெல்லியில் ஒருவாரம் முழு ஊரடங்கு: மதுக்கடைகளில் அலைமோதும் கூட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115002.webp\" \/><\/p><p>டெல்லியில் இன்று இரவு முதல் ஒருவாரம் முழு ஊரடங்கு அறிவிக்கப்பட்டதால், மதுக்குடிப்போர்கள் மதுக்கடைகளில் கூட்டம் கூட்டமாக வரிசையில் நின்று மதுவாங்கி வருகிறார்கள்.<\/p>\n<p>கொரோனா பரவல் தொடர்ந்து அதிகரித்து வருவதையடுத்து, டெல்லியில் சற்று முன்பு ஒரு வார காலம் முழு&nbsp;ஊரடங்கிற்கு மாநில முதல்வர் அரவிந்த் கெஜ்ரிவால் உத்தரவிட்டார். இதன்மூலமாக இன்று இரவு முதல் ஏப்ரல் 26 ஆம் தேதி காலை வரை முழு ஊரடங்கு அமலில் இருக்கும். இந்த ஊரடங்கு காலத்தில் அத்தியாவசிய கடைகள் மட்டுமே திறந்திருக்கும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>ஊரடங்கின்போது மதுக்கடைகள் மூடப்பட்டிருக்கும் என அறிவிக்கப்பட்டதால், இன்று இரவுக்குள் மதுவினை வாங்கி வைக்கும் ஆவலில் டெல்லியில் உள்ள அனைத்து மதுக்கடைகளிலும் கூட்டம் அலைமோதுகிறது. கூட்டத்தினை வரிசைப்படுத்த போலீசார் போராடி வருகிறார்கள்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99622\/delhi-lockdown---long-lines-and-crowd-in-liquor-shops.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99622\/delhi-lockdown---long-lines-and-crowd-in-liquor-shops.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115002.webp"],"pubdate":"2021-04-19T14:40:59+00:00"},{"title":"குளத்தை அழித்தால் பசுவைக் கொன்ற பாவம் வரும்: 17-ம் நூற்றாண்டைச் சேர்ந்த கல்வெட்டில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660938.jpg\" \/><\/p><p>&amp;#39;தானமாக வழங்கப்படும் குளத்தை அழிப்பவருக்கு, பசுவைக் கொன்ற பாவம் கிடைக்கும்&amp;#39; என்ற தகவல் ராமநாதபுரம் மாவட்டம் திருவாடானை அருகே பட்டமங்கலம் கி.பி.17-ம் நூற்றாண்டைச் சேர்ந்த கல்வெட்டில் பொறிக்கப்பட்டு உள்ளது.<\/p>\n\n<p>முற்காலத்தில் குளம் வெட்டித் தருமம் செய்வதை ஒரு மனிதனின் முக்கியக் கடமையாகக் கருதினர். இதனால் தனி நபர்கள் பலர் குளங்களை வெட்டிக் கொடுத்தனர். அவ்வாறு 373 ஆண்டுகளுக்கு முன் துகவூருடையான் என்பவர் ஒரு குளம் வெட்டி அதற்கு &amp;ldquo;உடையான் நாயன்&amp;rdquo; என பெயரிட்டு, தருமமாகக் கொடுத்த தகவலைச் சொல்லும் பழமையான கல்வெட்டு ராமநாதபுரம் மாவட்டம் திருவாடானை அருகே பட்டமங்கலத்தில் கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660938-destroying-the-pond-brings-the-sin-of-killing-a-cow-information-in-a-17th-century-inscription.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660938.jpg"],"pubdate":"2021-04-19T14:33:58+00:00"},{"title":"கரோனாவுக்கு ஒரே நாளில் புதுச்சேரியில் 5 பேர் பலி: புதிதாக 565 பேருக்கு தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660937.jpg\" \/><\/p><p>கரோனாவுக்கு புதுச்சேரியில் ஒரே நாளில் ஐந்து பேர் பலியானார்கள். புதிதாக 565 பேருக்கு தொற்றும் உறுதியாகியுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் கரோனா நிலவரம் தொடர்பாக புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660937-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660937.jpg"],"pubdate":"2021-04-19T14:28:25+00:00"},{"title":"டெல்லியில் முழு ஊரடங்கு: எதற்கெல்லாம் அனுமதி?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115001.webp\" \/><\/p><p>டெல்லியில் கொரோனா பரவலை தடுக்க இன்று இரவு முதல் ஏப்ரல் 26-ஆம் தேதி காலை 5 மணிவரை முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அம்மாநில முதல்வர் அரவிந்த் கெஜ்ரிவால் உத்தரவிட்டுள்ளார்.<\/p>\n<p>இதில் எதற்கெல்லாம் அனுமதி என்பதை பார்க்கலாம்.<\/p>\n<ul>\n<li>மருத்துவர்கள், சுகாதாரப் பணியாளர்கள், அத்தியாவசிய தொழிலாளர்கள், அதிகாரிகள், ஊடகவியலாளர்கள், நீதிபதிகள், அரசு அதிகாரிகள் தகுந்த அடையாள அட்டைகளுடன் செல்லலாம்.<\/li>\n<li>தேர்வுகளுக்கு செல்லும் மாணவர்கள் தகுந்த அடையாள அட்டைகளுடன் செல்லலாம்.<\/li>\n<li>கொரோனா பரிசோதனைக்காகவோ அல்லது தடுப்பூசி செலுத்திக்கொள்ளவோ மக்கள் செல்ல வேண்டுமானால் தகுந்த அடையாள அட்டைகளுடன் செல்லலாம்.<\/li>\n<li>மக்கள், ஏர்போர்ட், ரயில் நிலையங்கள், பேருந்து நிலையங்களுக்கு செல்லுபடியாகும் டிக்கெட்டுகளுடன் அனுமதி அளிக்கப்படுகிறது.<\/li>\n<li>தகுந்த மருத்துவ சீட்டுடன் நோயாளிகள் மற்றும் கர்ப்பிணி பெண்கள் மருத்துவமனைக்கு செல்ல அனுமதிக்கப்படும்.<\/li>\n<li>உணவு, மளிகை பொருட்கள், பழங்கள் மற்றும் காய்கறிக் கடைகள், பால் சாவடிகள், இறைச்சி மற்றும் மீன், விலங்கு தீவனம், மருந்துகள்,&nbsp; மருத்துவ உபகரணங்கள், செய்தித்தாள் விநியோகத்திற்கு அனுமதி அளிக்கப்படும்.<\/li>\n<li>வங்கிகள், இன்சூரன்ஸ் அலுவலகம், ஏடிஎம்மிற்கு அனுமதி<\/li>\n<li>உணவு ஹோம் டெலிவரிக்கு அனுமதி<\/li>\n<li>உணவு, மருந்துகள், மருத்துவ உபகரணங்கள் உட்பட அனைத்து அத்தியாவசிய பொருட்களையும் ஆன்லைன் மூலம் வழங்க அனுமதிக்கப்படும்.<\/li>\n<li>தொலைத்தொடர்பு, இணைய சேவைகள், கேபிள் சேவைகள் மற்றும் ஐடி செயல்படுத்தப்பட்ட சேவைகள் திறந்திருக்கும்.<\/li>\n<li>பெட்ரோல் பங்க், எல்.பி.ஜி, சி.என்.ஜி, பெட்ரோலியம் மற்றும் எரிவாயு சில்லறை மற்றும் சேமிப்பு நிலையங்கள் திறந்திருக்கும்.<\/li>\n<li>நீர் வழங்கல், மின் உற்பத்தி, பரிமாற்ற மற்றும் விநியோக அலகுகள் மற்றும் சேவைகள், குளிர் சேமிப்பு மற்றும் கிடங்கு சேவைகள் திறந்திருக்கும்.<\/li>\n<li>தனியார் பாதுகாப்பு சேவைகள் திறந்த நிலையில் இருக்க அனுமதிக்கப்படும்.<\/li>\n<li>அத்தியாவசிய பொருட்களின் உற்பத்தி அலகுகள் திறந்திருக்கும்.<\/li>\n<li>மத இடங்கள் திறக்க அனுமதிக்கப்படும். ஆனால் பார்வையாளர்கள் யாரும் அனுமதிக்கப்பட மாட்டார்கள்.<\/li>\n<li>அத்தியாவசிய மற்றும் அவசரகால சேவைகளில் ஈடுபடுவோர் தவிர டெல்லி அரசு அலுவலகங்கள் மூடப்படும்.<\/li>\n<li>அத்தியாவசிய தேவைக்காக மாநிலங்களுக்கு இடையே செல்ல எந்த தடையும் இருக்காது. இதற்கு தனி அனுமதி அல்லது இ-பாஸ் தேவையில்லை.<\/li>\n<li>திருமண நிகழ்வுகளில் 50 பேருக்கும், இறுதி சடங்குகளில் 20 பேருக்கும் மட்டுமே அனுமதி.<\/li>\n<li>50 % பயணிகளுடன் பேருந்துகள் இயங்க அனுமதி. ஆட்டோக்கள் மற்றும் கேப்களில் இரண்டு பயணிகளை மட்டுமே அழைத்துச் செல்ல அனுமதிக்கப்படும். நிற்கும் பயணிகள் யாரும் அனுமதிக்கப்பட மாட்டார்கள்.<\/li>\n<li>அனைத்து தனியார் அலுவலகங்களும் வொர்க் ஃப்ரம் ஹோம் முறையில் வேலை செய்யலாம்.<\/li>\n<li>ஊரடங்கின்போது அனைத்து மால்கள், சினிமா அரங்குகள், வணிக வளாகங்கள், நீச்சல் குளங்கள், உணவகங்கள், சலூன்கள், ஜிம்கள் மற்றும் ஸ்பாக்கள் மூடப்படும்.<\/li>\n<li>எந்தவொரு சமூக, மத, அரசியல், பொழுதுபோக்கு, விளையாட்டுக்கு தடை விதிக்கப்படும்.<\/li>\n<li>தேசிய விளையாட்டு நிகழ்வு அரங்கத்தில் நடைபெறலாம். ஆனால் பார்வையாளர்கள் யாருக்கும் அனுமதி இல்லை.<\/li>\n<\/ul><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99621\/Delhis-6-Day-Lockdown--See-Whats-Allowed.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99621\/Delhis-6-Day-Lockdown--See-Whats-Allowed.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/115001.webp"],"pubdate":"2021-04-19T14:11:37+00:00"},{"title":"சுற்றுலா பயணிகளுக்கு தடை விதித்ததற்கு எதிர்ப்பு: உதகையில் வணிகர்கள், டாக்ஸி ஓட்டுனர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660936.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்துக்கு சுற்றுலாப் பயணிகள் சென்று வர தமிழக அரசு தடை விதித்ததை தொடர்ந்து வணிகர்கள், டாக்ஸி ஓட்டுனர்கள் எதிர்ப்பு தெரிவித்து போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>தமிழகத்தில் நாளுக்கு நாள் கரோனா தொற்று அதிகரித்து வருகிறது. இந்நிலையில் தமிழக அரசு சார்பில் நாளை முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டது. இதனைத் தொடர்ந்து நீலகிரி மாவட்டம், கொடைக்கானல் உட்பட சுற்றுலா தலங்களுக்கு சுற்றுலாப் பயணிகள் சென்று வருவதற்கு தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660936-traders-taxi-drivers-struggle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660936.jpg"],"pubdate":"2021-04-19T14:06:11+00:00"},{"title":"தினம் ஒரு கோடி தடுப்பூசி தயாரிப்பு; இலக்கை எட்ட மத்திய அரசிடம் எந்த முன்னேற்பாடும் இல்லை: கே.எஸ்.அழகிரி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660932.jpg\" \/><\/p><p>தடுப்பூசி உற்பத்தி திறனை வைத்துக் கொண்டு தொலைநோக்கு பார்வையோடு திட்டமிடல் இல்லாத நிலையில், பாஜக அரசு கரோனாவின் பிடியிலிருந்து மக்களைக் காப்பாற்ற எத்தகைய ஏற்பாடுகள் இதுவரை செய்யப்பட்டுள்ளன, கரோனா தடுப்பூசிகளின் பற்றாக்குறை இருக்கிற அதே நேரத்தில், பாஜக அரசு, மாநிலங்களுக்கிடையே கடுமையான பாரபட்ச அணுகுமுறையை கையாளுகிறது என கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து கே.எஸ்.அழகிரி இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660932-one-crore-vaccines-to-be-produced-on-target-day-what-is-the-bjp-government-s-plan-so-far-ks-alagiri-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660932.jpg"],"pubdate":"2021-04-19T13:51:01+00:00"},{"title":"கொரோனா சிகிச்சை மையமாக மாறிய ஜெயின் கோயில் !","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/114986.webp\" \/><\/p><p>மும்பை மாநகரில் இருக்கும் ஜெயின் கோயில் ஒன்று கொரோனா பாதித்தவர்களுக்கு சிகிச்சையளிக்கும் மையமாக மாற்றப்பட்டுள்ளது.<\/p>\n<p>இந்த மையத்தில் 100 படுக்கை வசதிகளும், 10 மருத்துவர்களும் கொரோனா பாதித்தவர்களுக்கு சிகிச்சை அளிக்க நியமிக்கப்பட்டுள்ளனர். இந்தியாவிலேயே கொரோனா அதிகம் பாதித்த மாநிலமாக இருப்பது மகாராஷ்ட்டிரா. அதிலும் மும்பை மாநகரில் கொரோனா பாதித்தவர்கள் எண்ணிக்கை நாள்தோறும் அதிகரித்து வருகிறது. இந்நிலையில்தான் ஜெயின் கோயில் ஒன்று கொரோனா பாதித்தவர்களுக்கு சிகிச்சையளிக்கும் மையமாக மாறியிருக்கிறது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618817201870.jpeg\" width=\"800\" \/><\/p>\n<p>இந்தக் கோயிலில் இப்போது 100 படுக்கை வசதிகளும், 50 மருத்துவ உதவியாளர்களும், 10 மருத்துவர்களும் கொரோனா நோயாளிகளுக்கு சிகிச்சையளிப்பதற்கு நியமிக்கப்பட்டுள்ளனர். கடந்தாண்டும் இந்த ஜெயின் கோயில் கொரோனா சிகிச்சையளிக்கும் மையமாக மாற்றப்பட்டது. கடந்தாண்டு மட்டும் இந்த மையத்தில் இருந்து 2000 கொரோனா நோயாளிகள் சிகிச்சை பெற்று வீடு திரும்பினர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99606\/Jain-temple-converted-to-dedicated-Covid-19-centre-in-Mumbai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99606\/Jain-temple-converted-to-dedicated-Covid-19-centre-in-Mumbai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/19\/800x400\/114986.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618817201870.jpeg"],"pubdate":"2021-04-19T13:35:04+00:00"},{"title":"செந்துறை அருகே ரவுடி வெட்டிக் கொலை: 3 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660930.jpg\" \/><\/p><p>அரியலூர் மாவட்டம் செந்துறை அருகே ரவுடி வெட்டிக்கொல்லப்பட்ட வழக்கில் 3 பேரை போலீஸார் நேற்றிரவு (ஏப் 18) கைது செய்தனர்.<\/p>\n\n<p>செந்துறை அருகேயுள்ள வல்லம் கிராமத்தைச் சேர்ந்தவர் கொளஞ்சி(44). இவர் மீது, தளவாய், செந்துறை உள்ளிட்ட பல்வேறு காவல் நிலையங்களில் வழிபறி, அடிதடி தகராறு என 10 க்கும் மேற்பட்ட வழக்குகள் உள்ளன. ரவுடியாக வலம் வந்த இவர் புதுப்பாளையத்தில் இருந்து இடையக்குறிச்சி செல்லும் வழியில் உள்ள முந்திரி தோட்டத்தில், நேற்றிரவு மதுபோதையில் படுத்து தூங்கி உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660930-murder-in-senthurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660930.jpg"],"pubdate":"2021-04-19T13:34:36+00:00"},{"title":"பூட்டிய அறைக்குள் இயங்கிய ஏசி: கரூர் தொகுதியில் 28 மேசைகளைப் பயன்படுத்தி வாக்கு எண்ணிக்கையை விரைவுபடுத்துக- செந்தில்பாலாஜி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660928.jpg\" \/><\/p><p>கரூர் தொகுதியில் 28 மேசைகளைப் பயன்படுத்தி வாக்கு எண்ணிக்கையை விரைவுபடுத்த வேண்டும் எனக் கரூர் தொகுதி திமுக வேட்பாளரும், திமுக மாவட்டப் பொறுப்பாளருமான வி.செந்தில்பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>கரூர் மாவட்டத்தில் உள்ள கரூர், அரவக்குறிச்சி, கிருஷ்ணராயபுரம் (தனி), குளித்தலை ஆகிய 4 சட்டப்பேரவைத் தொகுதிகளின் மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வாக்கு எண்ணும் மையமான தளவாபாளையம் எம்.குமாரசாமி பொறியியல் கல்லூரி வளாகத்தில் வைக்கப்பட்டுள்ளன. இங்கு 3 அடுக்குப் பாதுகாப்பு, 24 மணி நேர சிசிடிவி கேமரா கண்காணிப்பு வழங்கப்பட்டு வருகின்றது. திமுக, அதிமுக உள்ளிட்ட கட்சி முகவர்கள் கண்காணிப்புப் பணியில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660928-ac-in-a-locked-room-accelerate-counting-of-votes-using-28-desks-in-karur-constituency-senthilbalaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660928.jpg"],"pubdate":"2021-04-19T13:20:43+00:00"},{"title":"ஜெயங்கொண்டம் அருகே 2 குழந்தைகளுடன் தீக்குளித்த தாய் உயிரிழப்பு; குழந்தைகளுக்கு தீவிர சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660925.jpg\" \/><\/p><p>அரியலூர் மாவட்டம் ஜெயங்கொண்டம் அருகே குடும்பத் தகராறு காரணமாக இரண்டு குழந்தைகளுடன் தாய் தீக்குளித்த சம்பவத்தில், தாய் உயிரிழந்தார். இரண்டு குழந்தைகளும் மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் சேர்க்கப்பட்டு, சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n<p>ஜெயங்கொண்டம் அருகே உள்ள பூவந்திகொள்ளை கிராமத்தைச் சேர்ந்தவர் ஜெயபால் (35). விவசாயியான இவர், பாண்டி பஜார் கிராமத்தில் செல்போன் கடை நடத்தி வருகிறார். இவருக்கு மகேஸ்வரி (29) என்பவருடன் திருமணம் ஆகி 5 ஆண்டுகள் ஆகின்றன. இவர்களுக்கு இரண்டு வயதில் இரட்டைக் குழந்தைகள் (தர்ஷன், தர்ஷினி) உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660925-mother-killed-in-fire-with-2-children-near-jayankondam-intensive-care-for-children.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660925.jpg"],"pubdate":"2021-04-19T13:00:10+00:00"}]