[{"title":"முரட்டுக்காளை | சிறுகதை | ஏ.கல்யாணசுந்தரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108920\" height=\"270\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Untitled-4.png\" width=\"521\" \/><\/figure>\n\n\n\n<p>“தாத்தா… தாத்தா… டோக்கன் வாங்கிட்டேன். நாளைக்கு பதினோரு மணிக்கு நாம அங்க இருக்கணும்.” என்று சந்தோஷமாக ஓடி வந்தான் கணேசன்.<\/p>\n\n\n\n<p>“அப்படியா, சரிப்பா கணேசா, ஆனா காலைலயிருந்து மருது கத்திகிட்டே இருக்கான்.. என்னான்னே தெரியல.”<\/p>\n\n\n\n<p>“தண்ணி வச்சீங்களா, தீனி போட்டீங்களா..?” என்றான் கணேசன்..<\/p>\n\n\n\n<p>“எல்லாம் வைச்சாச்சு, ஆனாலும் கத்துறான். கண்ணு பக்கத்துல ஏதோ அடி பட்டிருக்கு.. டாக்டர வர சொல்லிருக்கேன்..” என்று தாத்தா சொன்னவுடன் பதறி அடித்து மருதுவிடம் ஓடினான் கணேசன்.<\/p>\n\n\n\n<p>பதினொன்றாம் வகுப்பு படிக்கும் கணேசனும், அவன் தாத்தா ராமசாமியும் வளர்க்கும் சல்லிக்கட்டுக் காளை மருது. சற்று வறுமையில் இருந்தாலும் தங்கள் குடும்ப உறுப்பினராக நினைத்து மருதுவின் தீவனத்திற்கும் இதர செலவினங்களுக்கும் குறைவில்லாமல் செய்து வந்தனர்.<\/p>\n\n\n\n<p>கால்நடை மருத்துவர் வந்து பார்த்துவிட்டு..<\/p>\n\n\n\n<p>“ஐயா, கண்ணுக்கு பக்கத்துல ஏதோ குத்தியிருக்கு .. மருந்து போட்டிருக்கேன் சரியாயிடும்” என்றார்..<\/p>\n\n\n\n<p>“சார், நாளைக்கு மேலூர்ல்ல ஜல்லிக்கட்டு.. போலாமா” என்றான் கணேசன்..<\/p>\n\n\n\n<p>“இல்லப்பா வேண்டாம்.. மாடு அடிக்கடி இடது கண்ண கொஞ்சம் மூடுது… இடது பக்கத்துலயிருந்து யாராவது வந்தா அவனுக்கு சரியா தெரியாது.. இரண்டு மூணு நாள்ல சரியாயிடும் அப்பறம் போகலாம்..” என்று சொல்லிவிட்டுக் கிளம்பினார் மருத்துவர்.<\/p>\n\n\n\n<p>“கணேசா, மருதுக்கு கண் சரியாகட்டும், அடுத்த வாரம் நல்லூர் ஜல்லிக்கட்டுக்கு போயிக்கலாம்” என்று தாத்தா சொல்லவும், வருத்தத்துடன் அமர்ந்தான் கணேசன்.<\/p>\n\n\n\n<p>அடுத்த நாள் காலை 5:30 மணி..<\/p>\n\n\n\n<p>தாத்தா எழுந்து, அருகில் கணேசன் இல்லாததைப் பார்த்து சிந்தனையுடன் வெளியே வந்தார். வாசலில் மருதுவும் இல்லை என்றவுடன் சற்றே பதற்றத்துடன் சுற்றும் முற்றும் தேடினார்..<\/p>\n\n\n\n<p>சற்று துாரத்தில், மருதுவின் இடது புறத்திலிருந்து கணேசன் நடந்து வர மருது செல்லமாக தனது திமிலை அசைத்துக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>தாத்தாவை பார்த்து ஆனந்தமாய் ஓடி வந்த கணேசன், “தாத்தா, மருதுக்கு இடது பக்கத்துலயிருந்து வந்தாலும் நல்லா தெரியுது தாத்தா.. காலைல நாலு மணியிலிருந்து பழக்கிக்கிட்டுருக்கேன்..இன்னைக்கு போலாம் தாத்தா, நீங்க வேணா நின்னு பாருங்க..”<\/p>\n\n\n\n<p>தாத்தா மருதுவின் பின்னிருந்து இடப்புறம் வர மீண்டும் செல்லமாக தனது திமிலை அசைத்தது மருது.<\/p>\n\n\n\n<p>“போலாம் தாத்தா, மருது கண்டிப்பா ஜெயிப்பான்” என்றான் கணேசன் உறுதியுடன்..<\/p>\n\n\n\n<p>தாத்தா அரை மனதுடன் தலையசைத்தார்..<\/p>\n\n\n\n<p>மேலூர் சல்லிக்கட்டு திடல்.<\/p>\n\n\n\n<p>காளைகள் ஒவ்வொன்றாக அவிழ்த்துவிடப்பட்டன. காளைகளை அற்புதமாகப் பிடித்த வீரர்கள் மற்றும் யாருக்கும் அடங்காத காளைகள் என்று விளையாட்டுச் சிறப்பாக நடைபெற்றது.<\/p>\n\n\n\n<p>கணேசன் தங்களது சுற்றுக்காக ஆவலுடன் காத்திருக்கும்போது..<\/p>\n\n\n\n<p>அடுத்தது வண்டியூர் ராமசாமி காளை மருது என்று அறிவிக்கப்பட்டது..<\/p>\n\n\n\n<p>மருது அவிழ்க்கபட்டு, கூட்டத்தின் ஆரவாரத்தின் நடுவே கம்பீரமாக நடந்து யாருக்கும் சிக்காமல் சுற்றி வந்தது..<\/p>\n\n\n\n<p>அதிக காளைகளை அடக்கிய வீரர் ஒருவர் மருதுவின் இடப்புறமாக வந்து கண்ணிமைக்கும் நேரத்தில் திமிலைப் பிடித்து ஏற.. கணேசன் சற்றே இறுக்கமானான்..<\/p>\n\n\n\n<p>ஆனால், மருது சுதாரித்துக்கொண்டு அந்த வீரனை அனாயாசமாகத் தூக்கி எறிந்தது. அடுத்த சில வினாடிகள் மருதுவை யாரும் நெருங்க முடியாததால்.. மருது வெற்றி பெற்றதாக அறிவிக்கப்பட்டு அழைத்துவரப்பட்டது. மேலும், மருது அதிக நேரம் யாராலும் அடக்க முடியாமல் மற்றும் அதிக சுற்று சுற்றி வந்ததால் போட்டியில் முதல் இடம் பிடித்தாக மருதுக்கு 3 பவுன் தங்கச் சங்கிலியும் வழங்கப்பட்டது.<\/p>\n\n\n\n<p>கணேசன் சந்தோஷமாக மருதுவை கட்டி அணைத்தபடி தாத்தாவிடம், “தாத்தா.. நீங்க மருத கூட்டிட்டு வீட்டுக்கு போங்க, நான் மதுரைக்கு போய் அக்கா கிட்ட இந்த செயின குடுத்துட்டு வர்றேன்.” என்றான்.<\/p>\n\n\n\n<p>இரண்டு மாதங்களுக்கு முன்பு திருமணமான அவன் சகோதரிக்கு அந்தச் சங்கிலியை வழங்க வேகமாக ஓடிய கணேசனை பெருமிதத்துடன் பார்த்துக்கொண்டே தாத்தா மருதுடன் நடந்தார்.<\/p>\n\n\n\n<p>மருது எல்லாவற்றையும் உணர்ந்தது போல் கம்பீரமாக நடந்தது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>நிறைவு<\/em>..<\/p>\n\n\n\n<p>நன்றி : ஏ.கல்யாணசுந்தரம் | சிறுகதைகள்.காம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/108918\/\" rel=\"nofollow\">முரட்டுக்காளை | சிறுகதை | ஏ.கல்யாணசுந்தரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/108918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Untitled-4.png"],"pubdate":"Sun, 18 Apr 2021 23:33:26 +0000"},{"title":"பஞ்சாப் அணிக்கு எதிரான ஐ.பி.எல். போட்டியில் டெல்லி அணி வெற்றி","text":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் பஞ்சாப் அணியை 6 விக்கெட் வித்தியாசத்தில் வீழ்த்தி டெல்லி அணி வெற்றி பெற்றது.\nடாஸ் வென்ற டெல்லி அணி பந்துவீச்சை தேர்வு செய்தது. முதலில் பேட்டிங் செய்த பஞ்சாப் அணி 20 ஓவர்கள் முடிவில் 4 விக்கெட் இழப்புக்கு 195 ரன்கள் சேர்த்தனர். தொடக்க ஆட்டக்காரர்கள் கேப்டன் கே.எல். ராகுல் 61 ரன்களும்,’ மயங்க் அகர்வால் 69 ரன்களும் எடுத்தனர்.\nதொடர்ந்து இலக்கை நோக்கி களமிறங்கிய டெல்லி அணியில் தொடக்க ஆட்டக்காரர் ஷிகர் தவான் 92 ரன்கள் குவித்து அணியை வெற்றி பாதைக்கு அழைத்துச் சென்றார். இறுதியில் 18 புள்ளி 2 ஓவர்கள் முடிவில் டெல்லி அணி 4 விக்கெட்டுகளை இழந்து 198 ரன்கள் குவித்து வெற்றி பெற்றது.","link":"https:\/\/www.polimernews.com\/view\/144284-பஞ்சாப்-அணிக்கு-எதிரான-ஐ.பி.எல்.-போட்டியில்-டெல்லி-அணி-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618793998144284.jpg"],"pubdate":"Mon, 19 Apr 2021 06:24:52 +0530"},{"title":"தமிழ்நாட்டில் இரவு நேர ஊரடங்கு அறிவிப்பு","text":"தமிழ்நாட்டில் நாளை முதல் இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டு உள்ளது.\nஇரவு 10 மணி முதல் அதிகாலை 4 மணி வரை, ஊரடங்கு அமலில் இருக்கும் என்றும் ஞாயிற்றுக்கிழமை, முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழகஅரசு அறிவித்துள்ளது.\nதமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவதால் நாளை முதல் இரவுநேர ஊரடங்கு அமல்படுத்தப்படுகிறது.\nஇரவு 10 மணி முதல் அதிகாலை 4 மணி வரையிலான ஊரடங்கின்போது, தனியார் மற்றும் பொது பேருந்து போக்குவரத்துக்கு அனுமதி கிடையாது. ஆட்டோ, டாக்சி மற்றும் தனியார் வாகனங்கள் உள்ளிட்டவை அனுமதிக்கப்படாது\nவெளிமாநிலங்களிலிருந்து தமிழ்நாட்டிற்குளும், மாவட்டங்களுக்கு இடையேயான பொதுப் போக்குவரத்தும் அனுமதிக்கப்படாது என விளக்கம் அளித்துள்ளது.  12ஆம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்படுவதாக மாநிலஅரசு அறிவித்துள்ளது. அதேநேரம், 12ஆம் வகுப்பு மாணவ, மாணவிகளுக்கான செய்முறை தேர்வு திட்டமிட்டபடி தொடர்ந்து நடைபெறும்.\nஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படும். இதனால், கடற்கரை உள்ளிட்ட அனைத்துவகை சுற்றுலா தலங்களுக்கும் பொதுமக்கள் செல்ல தடை விதிக்கப்பட்டு உள்ளது. அனைத்துவகை சுற்றுலா தலங்களுக்கும் அனைத்து நாட்களிலும் தடை அமலில் இருக்கும்.\nஉணவகங்களில் காலை, நண்பகல், மாலை நேரங்களில் பார்சல் சேவைக்கு மட்டும் அனுமதி அளிக்கப்படும்.  தமிழ்நாட்டில் அனைத்து இடங்களிலும் பெட்ரோல், டீசல் பங்குகள் செயல்பட அனுமதிக்கப்படும் என்றும் அரசு அறிவித்துள்ளது.  தியேட்டர்களில் 50 விழுக்காட்டுக்கு மேல் ரசிகர்கள் அனுமதித்தாலோ, முகக்கவசம் அணியாமல் படம் பார்க்க அனுமதிக்கப்பட்டாலோ, தியேட்டர் உரிமையாளர்கள் மீது நடவடிக்கை எடுக்கப்படும் எனத் தெரிவித்துள்ளது.\nடீக்கடைகள், ஹோட்டல்கள், மளிகை கடைகள், காய்கறி கடைகள் 50% வாடிக்கையாளர்களுடன் இரவு 9 மணி வரை மட்டுமே இயங்க அனுமதிக்கப்படும்\nஷாப்பிங் மால்கள், ஜவுளிக் கடைகள் உள்ளிட்டவை 50% வாடிக்கையாளர்களுடன் இரவு 9 மணி வரை மட்டுமே இயங்க அனுமதி அளிக்கப்படுவதாக அரசு கூறியுள்ளது.\nஅரசு மற்றும் தனியார் கல்லூரி, பல்கலைக்கழக தேர்வுகள் ஆன்லைனில் மட்டுமே நடத்த அறிவுறுத்தப்பட்டு உள்ளது\nஇரவு நேர ஊரடங்கு அமலானாலும் அத்தியாவசிய பொருட்கள் உற்பத்தி, மற்றும் விநியோகத்தில் தொடர்ந்து ஈடுபட தடையில்லை.  ஞாயிற்றுக்கிழமைகளில் அமலாகும் முழு ஊரடங்கின்போது இறைச்சி கடைகள், மீன் மார்க்கெட், காய்கறி கடைகள் - மளிகை கடைகள் உள்ளிட்ட அனைத்து கடைகளும் இயங்காது.  முழு ஊரடங்கின்போது, தியேட்டர்கள், ஷாப்பிங் மால்கள் உட்பட செயல்பட அனுமதிக்கப்படாது எனவும் அரசு அறிவித்துள்ளது அதே நேரம், பால் விநியோகம், மருந்து கடைகள், மருத்துவமனை உள்ளிட்ட மிக அத்தியாவசிய தேவைகள் அனுமதிக்கப்படும். ஏற்கனவே அனுமதி வாங்கியுள்ள கோவில் குடமுழுக்கு விழாக்களில் 50 பேர் மட்டுமே பங்கேற்க வேண்டும் என்றும், புதிதாக கோவில் குடமுழுக்குகளை ஒத்திவைக்குமாறும் தமிழக அரசு கேட்டுக் கொண்டுள்ளது.\nதனியார் மருத்துவமனைகள், தங்கும் விடுதிகளுடன் இணைந்து புதிய கொரோனா பாதுகாப்பு மையங்களை ஏற்படுத்த அனுமதி அளிக்கப்பட்டு உள்ளது.\nதிருமண நிகழ்வுகளில் 100 நபர்களுக்கு மிகாமலும், துக்க நிகழ்வுகளில் 50 நபர்களுக்கு மிகாமலும் பங்கேற்க ஏற்கனவே வழங்கப்பட்ட அனுமதி தொடர்ந்து நீடிக்கும்.\nபொது இடங்களுக்கு வரும்போது முகக் கவசம் கண்டிப்பாக அணிய வேண்டும் என்றும், இல்லையேல், அபராதம் விதிக்கப்படும் என்றும் அரசு எச்சரித்துள்ளது.\nபொது இடங்களில் தனிநபர் இடைவெளியை (Social Distancing) கண்டிப்பாக கடைபிடிக்க வேண்டும் என்றும், தனிநபர் இடைவெளியை கடைபிடிக்காத கடைகள், வணிக நிறுவனங்களுக்கும் அபராதம் விதிக்கப்படும் என்றும் அரசு எச்சரித்துள்ளது.\nதமிழ்நாட்டிலேயே ஆக்சிஜன் உற்பத்தியை ஊக்குவிக்க உடனடியாக அனுமதி வழங்க நடவடிக்கை எடுக்கப்படும் என்றும், அரசு அறிவித்துள்ளது.\nநாளை முதல் நண்பகல் 12 மணி முதல் இரவு 9 மணி வரை மட்டுமே மதுக்கடைகள், பார்கள் செயல்பட அனுமதி அளிக்கப்படும் எனக் கூறப்பட்டுள்ளது. ஞாயிற்றுக்கிழமைகளில் மதுக்கடைகள் இயங்காது என்றும் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144282-தமிழ்நாட்டில்-இரவு-நேர-ஊரடங்கு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618793524144282.jpg"],"pubdate":"Mon, 19 Apr 2021 06:06:37 +0530"},{"title":"ஐ.பி.எல். கிரிக்கெட் போட்டி: கொல்கத்தா அணியை வீழ்த்தி தொடரில் 3-வது வெற்றியை பதிவு செய்த பெங்களூரு அணி","text":"ஐ.பி.எல். கிரிக்கெட் போட்டியில் கொல்கத்தா அணியை 38 ரன்கள் வித்தியாசத்தில் வீழ்த்தி பெங்களூரு அணி வெற்றி பெற்றது.\nடாஸ் வென்று பெங்களூரு அணி பேட்டிங்கைத் தேர்வு செய்தது. நிர்ணயிக்கப்பட்ட 20 ஒவர்களில் அந்த அணி 4 விக்கெட் இழப்புக்கு 204 ரன்கள் குவித்தது. மேக்ஸ்வெல் 78 ரன்களும், டிவில்லியர்ஸ் 76 ரன்களும் விளாசி அணியின் ஸ்கோரை உயர்த்தினர்.\nதொடர்ந்து பேட்டிங் செய்த கொல்கத்தா அணி சீரான இடைவெளியில் விக்கெட்டுகளை இழந்தது. ஆண்ட்ரி ரஸ்சல் 31 ரன்கள் சேர்த்தார். 20 ஒவர்களில் அந்த அணி 8 விக்கெட்டுகளை இழந்து 166 ரன்களை மட்டுமே எடுக்க முடிந்தது.","link":"https:\/\/www.polimernews.com\/view\/144281-ஐ.பி.எல்.-கிரிக்கெட்-போட்டி:-கொல்கத்தா-அணியை-வீழ்த்தி-தொடரில்-3-வது-வெற்றியை-பதிவு-செய்த-பெங்களூரு-அணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618793160144281.jpg"],"pubdate":"Mon, 19 Apr 2021 06:00:42 +0530"},{"title":"மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் இன்று மழைக்கு வாய்ப்பு: வானிலை ஆய்வு மையம்","text":"தமிழகத் தென் மாவட்டங்கள், மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் அடுத்த 3 நாட்களுக்கு மழை பெய்ய வாய்ப்புள்ளதாகச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nகேரளம் மற்றும் அதையொட்டிய  தென்கிழக்கு அரபிக்கடலில் வளிமண்டல மேலடுக்குச் சுழற்சி நிலவுவதால் இன்று மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது.\nஏப்ரல் 20 முதல் 22 வரை மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் ஓரிரு இடங்களில் இலேசான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144280-மேற்குத்-தொடர்ச்சி-மலையோர-மாவட்டங்களில்-இன்று-மழைக்கு-வாய்ப்பு:-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618791829144280.jpg"],"pubdate":"Mon, 19 Apr 2021 05:49:40 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோவில் சுவாமி தரிசனத்திற்கு டிக்கெட் : கொரோனாவால் வராவிட்டால் அந்த டிக்கெட்டு மூலம் 90 நாட்களுக்குள் தரிசனம்","text":"திருப்பதி ஏழுமலையான் கோவிலில் சுவாமி தரிசனத்திற்கு டிக்கெட் முன்பதிவு செய்த பக்தர்கள் கொரோனாவால் வர முடியாவிட்டால் அதே டிக்கெட்டை வைத்து 90 நாட்களுக்குள் சுவாமி தரிசனம் செய்து கொள்ளலாம் என்று தேவஸ்தானம் அறிவித்துள்ளது.\nஇதுகுறித்து வெளியிடப்பட்ட அறிக்கையில், ஆன்லைனில் ஏப்ரல் 21 முதல் 30 தேதி வரை 300 ரூபாய் டிக்கெட்டுகளை முன்பதிவு செய்த பக்தர்கள் இந்த வசதியை பயன்படுத்தி கொள்ளுமாறு கேட்டுக் கொள்ளப்பட்டுள்ளனர்.\nமேலும் டிக்கெட் முன்பதிவு செய்த பக்தர்களில் இருமல், சளி போன்ற உடல்நலப் பிரச்சினைகளால் பாதிக்கப்பட்டவர்கள் திருமலை யாத்திரையை ஒத்தி வைக்குமாறும் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144279-திருப்பதி-ஏழுமலையான்-கோவில்-சுவாமி-தரிசனத்திற்கு-டிக்கெட்-:-கொரோனாவால்-வராவிட்டால்-அந்த-டிக்கெட்டு-மூலம்-90-நாட்களுக்குள்-தரிசனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618792106144279.jpg"],"pubdate":"Mon, 19 Apr 2021 05:47:01 +0530"},{"title":"விளம்பரத்தில் விழிப்புணர்வு | நகை விளம்பரத்தில் திருநங்கை | குவியும் பாராட்டு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/assets-news-bcdn.dailyhunt.in\/cmd\/resize\/400x400_80\/fetchdata16\/images\/6b\/0c\/23\/6b0c238dfe5c7deebb78b01c6cdfed41b402809277b0b018068574e284f0c95a.jpg\" \/><\/figure>\n\n\n\n<p>விளம்பரங்கள் என்றாலே அழகான இளம்பெண்களை மையமாக வைத்தே எடுக்கப்பட்டு வருகின்றன. இதற்கு மத்தியில் பீமா ஜுவல்லரி, திருநங்கையின் வாழ்வை மையமாக வைத்து எடுத்திருக்கும், நகைக்கடை விளம்பரப்படம் சமூகவலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சஞ்சலப்பட்ட மனதோடு கடற்கரையில் அமர்ந்திருக்கும் சிறுவனில் இருந்து விளம்பரம் தொடங்குகிறது. பதின்பருவ அச்சிறுவனுக்கு தாடி இல்லை. அதை தடவிப்பார்த்து தவிக்கிறான். சிறுவனின் தாயும், தந்தையும் அவன் தவிப்பை உணர்கிறார்கள். அந்த சிறுவனுக்கு ஒரு பரிசு கொடுக்கிறார்கள். அதை திறந்து பார்த்தபோது அதில் தங்கக்கொலுசு இருக்கிறது. அதை கால்களில் போட்டுக்கொண்டு மனம் சந்தோஷப்பட ஓடுகிறான்.<\/p>\n\n\n\n<p>அவன் செய்கைகளை ஆழமாகஉள்வாங்கியிருந்த பெற்றோர், தொடர்ந்து அவனுக்கு பெண்களைப்போல் காது குத்தி அழகு பார்க்கிறார்கள்.&nbsp;பெண்களுக்கான உடையையும் அவர்களே அழைத்துப்போய் வாங்கிக் கொடுக்கிறார்கள். இப்போது சிறுவன், சிறுமியாக முற்றாக மாறிப் போகிறார். அவரது நீண்ட கூந்தலை அனுசரணையோடு தாய் கட்டிவிடுகிறார். கடைசியில் கை, கழுத்து நிரம்ப நகைகளோடு அவர் திருமணமேடைக்கு வருவதாக முடிகிறது விளம்பரம்.<\/p>\n\n\n\n<p>ஒரு நிமிடம் 40 நொடிகள் கொண்ட அந்த விளம்பரம், மாற்றுப்பாலினத்தவர்களின் மீது அவர்களைசுற்றியிருப்போர் செலுத்தவேண்டிய பேரன்பைக் கடத்துகிறது. இதனாலேயே இந்த விளம்பரம் பெரும்வரவேற்பைப் பெற்றுள்ளது.<\/p>\n\n\n\n<p><strong>பெற்றோருக்கு புரிதல் இல்லை<\/strong><\/p>\n\n\n\n<p>மாற்றுப் பாலினத்தவராக மாறுவது மனதோடு தொடர்புடைய விஷயம் இல்லை. உடலில் ஏற்படும் ஹார்மோன் மாற்றத்தினால் இது இயல்பாகவே நிகழ்கிறது. ஆனால், இதுகுறித்த புரிதல் இல்லாததாலும், பொதுவெளியில் பேசத் தயங்குவதாலுமே மூன்றாம் பாலினத்தவர்கள் வீட்டைவிட்டு வெளியேறும் சூழல் ஏற்படுகிறது. இதேபோல் வீட்டில் இருக்கும் பெற்றோருக்கும் இதில் போதிய புரிதல் இல்லாததால் மூன்றாம் பாலினத்தவர் வீட்டில் இருக்க முடிவதில்லை. பெற்று வளர்த்த தாயைத் தவிர, மூன்றாம் பாலினத்தில் ஏதேனும் ஒருவர் அவர்களை தத்தெடுத்து வளர்த்து அச் சமூகத்தில் ஒருவராக வாழ வழிகாட்டுகின்றனர். பெற்றோர்கள் அனுசரணையாக இருந்துவிட்டால் இவர்கள் வீட்டைவிட்டு வெளியேறுவதும் தடுக்கப்படும். அப்படியான புரிதலையும் இந்த விளம்பரம் ஆழமாக கடத்துகிறது. 96 வருட பாரம்ரியம் கொண்ட பீமா ஜுவல்லரியின் இந்த விளம்பரம் கவனம் குவித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து பீமா ஜுவல்லரியின் இணைய செயல்பாட்டுத் தலைவர் நவ்யா சுகாஸ் கூறும்போது, &#8221;பொதுவாகவே நகைக்கடை விளம்பரம் என்றால் மணமகள், திருமணம் ஆகியவற்றை மையப்படுத்தியே வரும். நாங்கள் வெறுமனே விளம்பரமாக மட்டும் அல்லாது திருநங்கை சமூகம் குறித்த உரையாடலாகவும் இதைத் தொடங்கவிரும்பினோம்.<\/p>\n\n\n\n<p>அதை இப்போது தொடங்காவிட்டால் எப்போதுமே சாத்தியம் இல்லை. வெறுமனே விலை குறைப்பு, சலுகை என இல்லாமல்விளம்பரத்தின் மூலம் சமூகத்துக்கும் கருத்துச்சொல்ல விரும்பினோம். வளரும் பருவத்தில் தன் உடலில் ஏற்படும் மாற்றத்தைப்பார்த்து பதற்றம் அடையும் குழந்தை,சுற்றியிருப்பவர்களின் அரவணைப்பால் பெண்ணாக மாறுவதை பதிவுசெய்திருக்கிறோம். இது சமூக மாற்றத்துக்கான விதை&#8221;என்றார்.<\/p>\n\n\n\n<p>இந்த விளம்பரப் படத்தில் ஆணாக இருந்து பெண்ணாக மாறும் பாத்திரத்தில் நடித்திருக்கும் மீரா சிங்கானியா நிஜமாகவே திருநங்கை சமூகத்தை சேர்ந்தவர். டெல்லியில் உள்ள அம்பேத்கர் பல்கலைக்கழகத்தில் சோஷியாலஜி பயிலும் மீரா, பொதுவெளியில் திருநங்கை சமூகத்தின் குரலை ஒலிப்பவர். அவர் இதுகுறித்து இந்துதமிழிடம் கூறும்போது, &#8221;பொதுவாகவே திருநங்கைகளின் வாழ்வை சித்தரிக்கும் படங்கள், அவர்களுக்கான குரலைப் பேசுவதில்லை. இன்னும்சொல்லப்போனால் பொதுவெளியில் திருநங்கை சமூகத்தை கொச்சையாகப் பார்ப்பதற்கு எங்களின் உணர்வுகளை உயிரோட்டமாக காட்சிப்படுத்தாததும் காரணம்.ஆனால் இந்த விளம்பரத்தில் திருநங்கைகளை மனிதாபிமானத்தோடு அணுகியிருக்கிறார்கள். இந்த கதையோட்டம் பிடித்ததாலேயே நடித் தேன்&#8221;என்றார்.<\/p>\n\n\n\n<p><strong>இந்தியாவுக்கான சாதனை<\/strong><\/p>\n\n\n\n<p>ட்விட்டர் நிறுவனத்தின் தகவல்தொடர்பு ஆலோசகர் கார்த்திக்சீனிவாசன், &#8221;இந்த விளம்பரம் இந்தியாவுக்கான சாதனை. இதுவரை பார்த்த விளம்பரங்களிலேயே பாலின சமத்துவத்தை வலியுறுத்துவதில் இதுவே உச்சம்பெறுகிறது. பாலின அடையாளத்தைத் தேடியபயணத்தில் அவரது மொத்த குடும்பமும் இந்த விளம்பரத்தில் துணைநின்றது. அங்கு வெறுப்புக்கோ, மறுப்புக்கோ இடம் இல்லை. தூய்மையான அன்பும்,ஏற்றுக் கொள்ளும் தன்மையுமே இருந்தது.<\/p>\n\n\n\n<p>இதுபோன்ற படைப்புகள் வரும்போதே, பொதுச்சமூகத்துக்கு மாற்றுப் பாலினத்தவர் குறித்த புரிதல்வரும்&#8221; என பாராட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108884\/\" rel=\"nofollow\">விளம்பரத்தில் விழிப்புணர்வு | நகை விளம்பரத்தில் திருநங்கை | குவியும் பாராட்டு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108884\/","image":["https:\/\/assets-news-bcdn.dailyhunt.in\/cmd\/resize\/400x400_80\/fetchdata16\/images\/6b\/0c\/23\/6b0c238dfe5c7deebb78b01c6cdfed41b402809277b0b018068574e284f0c95a.jpg"],"pubdate":"Mon, 19 Apr 2021 00:10:13 +0000"},{"title":"ஓடிப்போ புற்றுநோயே!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108900\" height=\"327\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/cancer_bloodstream.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<p>புற்றுநோய் இன்று உலகையே அச்சுறுத்தும் தொற்றா நோய்களில் முதலிடம் வகிப்பது இதுதான். எந்தெந்த உணவுப் பொருட்கள் புற்றுநோய்களுக்கு எதிராகப் போராடும் என்று நிபுணர்கள் சில உணவுகளைப் பரிந்துரைக்கிறார்கள். இவை ஒவ்வொன்றும் வந்த பின் காப்பதைவிடவும் வரும் முன் காப்பதில் எக்ஸ்பர்ட்கள் என்பது குறிப்பிடத்தக்கது.<br \/><br \/><strong>மஞ்சள்<\/strong><br \/><br \/>புற்றுநோய் செல்களை அழிப்பதில் மஞ்சள் முதன்மையானது. இதில் உள்ள பாலிஃபீனால் புற்றுநோய் செல்களின் வளர்ச்சியைத் தாமதப்படுத்துகிறது. மஞ்சளில் உள்ள குர்க்குமின் என்ற பொருள் புற்றுநோயை எதிர்க்கும் ஆற்றல் கொண்டது. புற்றுநோய் உருவாகக் காரணமான புண்களை ஆற்றும் சக்தி மஞ்சளுக்கு உண்டு.<br \/><br \/><strong>மிளகு<\/strong><br \/><br \/>மிளகில் கால்சியம், இரும்பு, பாஸ்பரஸ் சத்துக்கள் மற்றும் தயமின், ரிபோஃபிளேவின், நியாசின் போன்ற சத்துக்கள் உள்ளன. மிளகில் உள்ள ஆன்டிஆக்ஸிடன்ட் உடலின் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும். மிளகில் உள்ள வேதிப்பொருட்கள், நம்மை நோயிலிருந்து காக்கும் வேலையைச் செய்கின்றன. புற்றுநோய் செல்களின் வளர்ச்சியைத் தடுக்கும் ஆற்றல் மிளகுக்கு உண்டு.<br \/><br \/><strong>எள்ளு<\/strong><br \/><br \/>எள்ளில் அதிக அளவுத் தாமிரமும் கால்சியமும் உள்ளன. வைட்டமின் பி மற்றும் இ, மக்னீசியம், பாஸ்பரஸ், இரும்புச்சத்து, துத்தநாகம், புரதச்சத்து போன்றவையும் உள்ளன. தேன் மற்றும் எள்ளை ஒன்றாகக் கலந்து, தினமும் சாப்பிட்டுவர, தேனில் உள்ள ஆன்டிஆக்ஸிடன்ட் வயிற்றுச் சுவரைப் பாதுகாக்கும். எள் வயிற்றில் உள்ள புண்ணைக் குணமாக்கும். இதில் உள்ள துத்தநாகம் தோல் புற்றுநோயைத் தடுக்கும்.<br \/><br \/><strong>இஞ்சி<\/strong><br \/><br \/>இஞ்சி பசியைத் தூண்டும்; உமிழ்நீரைப் பெருக்கும். உடலுக்கு வெப்பத்தை அளித்து, குடலில் உள்ள வாயுவை நீக்கும். இஞ்சிச் சாறுடன் தேன் கலந்து சாப்பிட்டுவர நோய் எதிர்ப்பு சக்தி கூடும். உற்சாகம் ஏற்படும். இளமைப் பெருகும். இஞ்சியில் உள்ள காரமான உட்பொருட்களான ஜிஞ்சரால், பாராடோல், ஷோகால் போன்றவை புற்றுநோய் செல்களின் வளர்ச்சியைத் தடுப்பதோடு, அவற்றை அழிக்கவும் செய்கின்றன. இஞ்சிச் சாறு புற்றுநோய் வராமல் தடுக்கிறது; குறிப்பாக, ஆண்களுக்கு ஏற்படும் ப்ரோஸ்டேட் புற்றுநோயைத் தடுக்கிறது.<br \/><br \/><strong>சோளம்<\/strong><br \/><br \/>சோளத்தில் அதிக அளவு மாவுச்சத்தும் நார்ச்சத்தும் அடங்கியுள்ளன. இவை, உடலுக்குத் தேவையான எனர்ஜியை தருகின்றன. இதில் உள்ள புரதம், கால்சியம், இரும்புச்சத்து, பி கரோட்டின், தயமின் மற்றும் நியாசின் உடலில் உள்ள உப்பைக் கரைக்கும். ரத்தசோகையைக் குணப்படுத்தும்; புற்றுநோய் செல்களின் பாதிப்பைத் தடுக்கும்.<br \/><br \/><strong>லவங்கப்பட்டை<\/strong><br \/><br \/>புற்றுநோய்க் கட்டி உருவாகாமல் இருக்க லவங்கப்பட்டை உதவுகிறது. லவங்கப்பட்டையில் இருக்கும் இயற்கையான ஆன்டிஆக்ஸிடன்ட் நம் உடலுக்குத் தேவையான எதிர்ப்புச் சக்தியைத் தருகிறது. நுரையீரல் புற்றுநோயைத் தடுக்கும் ஆற்றல் கொண்டது. மேலும், சில வகையான புற்றுநோய்களில் இருந்து நம்மைக் காத்து உதவுகிறது.<br \/><br \/><strong>பூண்டு<\/strong><br \/><br \/>தினசரி உணவில் தவறாமல் பூண்டு சேர்த்துவருவது குடல் புற்றுநோய் ஏற்படுவதைத் தடுக்கும். பூண்டில் உள்ள சல்ஃபர் சேர்மங்கள் உடலின் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது. இதில் உள்ள பைட்டோ ரசாயனங்களுக்கு புற்றுநோயைத் தடுக்கும் ஆற்றல்கொண்டவை. மேலும், புற்றுநோயால் வயிற்றில் ஏற்படும் கட்டிகளைக் குறைக்க பூண்டு உதவுகிறது.<br \/><br \/><strong>கிரீன் டீ, பிளாக் டீ<\/strong><br \/><br \/>கிரீன் மற்றும் பிளாக் டீயில் உள்ள ஆன்டிஆக்ஸிடன்ட் புற்றுநோய் செல்கள் பெருகுவதைத் தடுக்கிறது. டீ, காபியில் உள்ள ‘காஃபின்’ க்ரீன் டீயில் இல்லை. க்ரீன் டீயில் உள்ள கேட்டசின் என்ற பொருள் நுரையீரல், மார்பு, ப்ரோஸ்டேட், குடல் புற்றுநோய்களைத் தடுக்கும். குறிப்பாக, க்ரீன் டீ சிறுநீர்ப்பைப் புற்றுநோய், மார்பகப் புற்றுநோய் மற்றும் சருமப் புற்றுநோயைத் தடுக்கும்.<br \/><br \/><strong>வெங்காயம்<\/strong><br \/><br \/>வெங்காயத்தில் சல்ஃபர் உள்ளது. புற்றுநோயைத் தடுக்கும் அற்புத மருந்துப்பொருள் வெங்காயம். வெங்காயத்தில் உள்ள அல்லிசின் என்ற வேதிப்பொருள் புற்றுநோயை எதிர்க்கும் ஆற்றல் பெற்றது. மேலும், வெங்காயத்தை வேகவைத்துச் சாப்பிடு வதைவிட பச்சையாகச் சாப்பிடுவது நல்லது.<br \/><br \/><strong>சிட்ரஸ் பழங்கள்<\/strong><br \/><br \/>எலுமிச்சை, ஆரஞ்சு, சாத்துக்குடி போன்ற சிட்ரஸ் நிறைந்த பழவகைகளில் காணப்படும் மோனோடேர்ஃபின்கள் புற்றுநோய் உருவாகும் கார்சினேஜன்களை அழிக்கும். நார்ச்சத்து, வைட்டமின்கள், கனிமச்சத்துக்கள் நிறைந்து உள்ள சிட்ரஸ் பழச்சாறுகள், உடலின் நோய் எதிர்ப்பு சக்தியை உருவாக்கும். வாய், தொண்டை மற்றும் வயிற்றில் வரும் புற்றுநோய்களை சிட்ரஸ் பழங்கள் தடுக்கும்.<br \/><br \/><strong>வெங்காயத்தாள்<\/strong><br \/><br \/>வெங்காயத்தாளில் உள்ள அதிக அளவிலான சல்ஃபர் பல நன்மைகளைக் கொண்டது. வைட்டமின் ஏ, இ, சி, கே, தயமின், தாமிரம், பாஸ்பரஸ், மக்னீசியம், பொட்டாசியம், குரோமியம், மாங்கனீஸ், நார்ச்சத்துகள் நிறைந்துள்ளன. வெங்காயத்தாளில் உள்ள பெக்டின் என்னும் நீரில் கரையக்கூடிய கார்போஹைட்ரேட், பெருங்குடல் புற்று நோய் ஏற்படுவதற்கான வாய்ப்பைக் குறைக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/108830\/\" rel=\"nofollow\">ஓடிப்போ புற்றுநோயே!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/108830\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/cancer_bloodstream.jpg"],"pubdate":"Mon, 19 Apr 2021 00:05:29 +0000"},{"title":"விவேக்குக்கு வந்த மாரடைப்பு போல் வராமலிருக்க இந்த விவேகமான வழிகளை பின்பற்றுங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று நாட்டில் பலர் திடீர் மாரடைப்பால் இறந்து போக காரணம் அதன் அறிகுறிகளை அலட்சியப்படுத்துவதுதான் .அதனால் பின்வரும் அறிகுறிகள் உங்களுக்கு தோன்றினால் உடனே அதை ஏதோ சளியால் வந்த மூக்கடைப்பு போல நினைத்து அலட்சியப்படுத்தாமல் மருத்துவரை அணுகுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108901\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/heart-attack.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மாரடைப்பின் மிக முக்கியமான அறிகுறி நெஞ்சு வலி, நெஞ்சு இறுக்கப்படுவது போன்றும், அழுத்தப்படுவது போன்றும் உணர்ந்தால் உடனே மருத்துவரை அணுகுங்கள்.<\/p>\n\n\n\n<p>வாந்தி, வியர்வை மற்றும் மூச்சு விடுவதில் சிக்கல் போன்றவை மாரடைப்பின் மற்ற அறிகுறிகள்.<\/p>\n\n\n\n<p>நெஞ்சு வலி ஏற்படுதல், அத்தோடு இடது தோள்பட்டை, வலது தோள்பட்டை, கழுத்து, கை, வயிறு என வலி பரவுவது மாரடைப்பு தீவிரமாவதற்கான அறிகுறிகள்<\/p>\n\n\n\n<p>ஆண்களைக் காட்டிலும் பெண்கள் மாரடைப்பால் அதிகம் பாதிக்கப்படுவதாக ஆராய்ச்சிகள் கூறுகின்றன, பெண்களை பொறுத்தவரையில், உடல் அசதி, தூக்கமின்மை, மூச்சுத் திணறல் போன்றவை அறிகுறிகளாக கூறப்படுகின்றன.<\/p>\n\n\n\n<p>இதைத் தவிர, தானமாக இதயத்தைப் பெறுபவர்களுக்கும் கூட மாரடைப்பு ஏற்பட வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>சர்க்கரை நோய் உள்ளவர்கள் மாரடைப்பால் அதிகம் பாதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>சில நேரங்களில், மாரடைப்பானது எவ்வித அறிகுறியும் இல்லாமல், முதல் தாக்கத்திலேயே உயிரைக் குடிக்கலாம். இதற்கு அமைதியான மாரடைப்பு என்று பெயர்.<\/p>\n\n\n\n<p>சர்க்கரை நோய் உள்ளவர்கள் தங்கள் இரத்த சர்க்கரையின் அளவைக் கட்டுப்பாட்டுக்குள் வைக்க வேண்டும்.<\/p>\n\n\n\n<p>இரத்த கொதிப்பால் பாதிக்கப்பட்டிருந்தால், இரத்த அழுத்தத்தை கட்டுப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>உடல் எடையை சீராக வைக்க வேண்டும்<\/p>\n\n\n\n<p>உடலில் உள்ள கொழுப்பின் அளவை சீராக வைத்திருக்க வேண்டும்<\/p>\n\n\n\n<p>புகைப்பிடிக்கும் பழக்கத்தை அறவே தவிர்க்க வேண்டும்<\/p>\n\n\n\n<p>தினமும் உடற்பயிற்சி\/நடை பயிற்சி உள்ளிட்டவற்றை மேற்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>மன அழுத்தத்தைக் குறைக்க வேண்டும்<\/p>\n\n\n\n<p>உடலுக்கு ஆரோக்கியமான, இருதயத்திற்கு ஆரோக்கியமான உணவுமுறைகளை உட்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அதனால் மேற்கண்ட அறிகுறிகளை அலட்சியடுத்தாதீர்கள் .ஏனெனில் இந்தியாவில் வருடத்திற்கு 0.5 மில்லியன் பேர் இறக்கிறார்கள் அதில் 20 சதவீதம் பேர் மாரடைப்பால்தான் இறக்கிறார்கள் என்று ஒரு புள்ளி விவரம் கூறுகிறது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108899\/\" rel=\"nofollow\">விவேக்குக்கு வந்த மாரடைப்பு போல் வராமலிருக்க இந்த விவேகமான வழிகளை பின்பற்றுங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108899\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/heart-attack.jpg"],"pubdate":"Mon, 19 Apr 2021 00:01:37 +0000"},{"title":"‘ஏ சாலா’ யார பாத்து மாஸ்க் போட சொல்ற: போலீசிடம் வாக்குவாதம் செய்த பெண்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82133673\/photo-82133673.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இரண்டாவது அலை இந்தியாவில் வேகமாக பரவி வருகிறது. கொரோனா தடுப்பு நடவடிக்கையான  அணிவது, சரீர விலகலை பின்பற்றுவது உள்ளிட்ட நிலையான வழிகாட்டு நெறிமுறைகளை பொது மக்கள் பின்பற்றாததே இதற்கு காரணம் என்று மத்திய, மாநில அரசுகள் கூறி வருகின்றன.\n\nபொதுமக்கள் ஒவ்வொருவரும் வெளியில் செல்லும் போதும், உரையாடலின் போதும் முகக்கவசம் கண்டிப்பாக அணிய வேண்டும். வீட்டில் பாதிக்கப்படக்கூடிய நபர் இருப்பின், அவருடன் உரையாடும் போதும் முகக்கவசம் அணிய வேண்டும். உலகளாவிய முகக்கவசம் அணியும் முறையால் கொரோனா பரவல் சங்கிலியை உடைக்க முடியும் என அறிவுறுத்தப்பட்டுள்ளது.\n\nமேலும், பொது மக்கள் அனைவரும் கொரோனா தடுப்பூசி போட்டுக் கொள்ள வேண்டும். முக்ககவசம் கண்டிப்பாக அணிய வேண்டும், சரீர விலகலை பின்பற்ற வேண்டும் என்றும் அறிவுறுத்தப்பட்டு வருகின்றன. இதனை பின்பற்றாதவர்கள் மீது கடுமையான அபராதமும் விதிக்கப்பட்டு நடவடிக்கை எடுக்கப்பட்டு வருகிறது.\n\nஇந்த நிலையில், தலைநகர் டெல்லியில் காரில் சென்ற தம்பதி முகக்கவசம் அணியாமல் சென்றுள்ளனர். அவர்களை அந்த பகுதியில் சோதனை மேற்கொண்ட போலீசார் பிடித்து ஏன் முகக்கவசம் அணியவில்லை என்று கேட்டுள்ளனர். இதனால், ஆத்திரமடைந்த பெண் போலீசாரிடம் வாக்குவாதத்தில் ஈடுபட்டார். கொரோனா என்ற பெயரில் எங்களை நீங்கள் ஏமாற்றி வருகிறீர்கள் என்று அப்பெண் போலீசாரிடம் வாக்குவாதத்தில் ஈடுபட்ட வீடியோ தற்போது வைரலாகி வருகிறது.\n\n\n\nஇதையடுத்து, அந்த தம்பதியை கைது செய்த போலீசார் அவர்கள் மீது வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர். விசாரணையில் அந்த பெண்ணின் பெயர் அபா என்பதும், அவரது கணவர் பெயர் பங்கஜ் என்பதும் தெரியவந்துள்ளது. அவர்கள்  பட்டேல் நகர் பகுதியில் வசித்து வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/woman-misbehaves-with-cops-who-questioned-them-why-they-arent-wearing-mask\/articleshow\/82133673.cms","image":["https:\/\/tamil.samayam.com\/photo\/82133673\/photo-82133673.jpg"],"pubdate":"Mon 19 Apr 2021, 00:26:09"},{"title":"வாக்கு எண்ணிக்கை நாளான மே 2-லும் ஊரடங்கா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660894.jpg\" \/><\/p><p>தமிழகம் உள்ளிட்ட 5 மாநில தேர்தல்களுக்கான வாக்கு எண்ணிக்கை மே-2-ம் தேதி ஞாயிற்றுக்கிழமை நடக்கிறது. அன்று தமிழக அரசு அறிவித்துள்ள முழு ஊரடங்கு பொருந்துமா என்பது கேள்விக்குறியாக இருந்தது. இதுகுறித்து, அரசு தரப்பில் கேட்டபோது, &amp;lsquo;&amp;lsquo;ஊரடங்கு மற்றும் புதிய கட்டுப்பாடுகள் ஏப்ரல் 30-ம் தேதி வரை இருக்கும். அதன்பிறகு ஊரடங்கு நீட்டிப்பு குறித்து அறிவிப்பு பின்னர் வெளியாகும்&amp;rsquo;&amp;rsquo; என்றனர். மே 2-ம் தேதி வாக்கு எண்ணிக்கைக்கு முழு ஊரடங்கு கட்டுப்பாடுகள் பொருந்தாது என்று கூறப்படுகிறது.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660894-vote-count-day.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660894-vote-count-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660894.jpg"],"pubdate":"2021-04-19T04:51:15+00:00"},{"title":"8 மாவட்டங்களில் மழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660882.jpg\" \/><\/p><p>நீலகிரி, கோவை உள்ளிட்ட 8 மாவட்டங்களில் மழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறும்போது, &amp;lsquo;&amp;lsquo;கேரளா மற்றும் அதையொட்டிய தென்கிழக்கு அரபிக்கடல் பகுதியில் நிலவும் வளிமண்டல மேலடுக்குசுழற்சி காரணமாக 19-ம் தேதி, மேற்குதொடர்ச்சி மலையை ஒட்டிய கோவை,நீலகிரி, தேனி, திண்டுக்கல், தென்தமிழகத்தில் கன்னியாகுமரி, நெல்லை,தென்காசி, தூத்துக்குடி ஆகிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்யும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660882-rain-in-8-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660882.jpg"],"pubdate":"2021-04-19T03:30:41+00:00"},{"title":"கரோனா காலத்தில் பாதுகாப்பான பயணம்: பொதுமக்கள் செய்ய வேண்டியது என்ன?- ரயில், போக்குவரத்துக் கழக அதிகாரிகள் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660878.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், பாதுகாப்பான பயணம் குறித்து போக்குவரத்து துறையைச் சேர்ந்த அதிகாரிகள் பல்வேறு அறிவுரைகளை வழங்கிஉள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த சில நாட்களாகதினசரி கரோனா பாதிப்பு 9 ஆயிரத்தைத் தாண்டியுள்ளது. எனவே,கரோனா பரவலைத் தடுக்கும் வகையில் தமிழகஅரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. மக்களின் தேவையைக் கருத்தில் கொண்டுபேருந்துகள், ரயில்கள், மெட்ரோரயில்கள் வழக்கம்போல் இயக்கப்படுகின்றன. இருப்பினும், கரோனா தொற்றில் இருந்து மக்கள், தங்களைப் பாதுகாத்துக் கொள்ள முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்வது அவசியமாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660878-covid-19-journey.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660878.jpg"],"pubdate":"2021-04-19T03:30:41+00:00"},{"title":"திமுக சார்பில் பொதுமக்களுக்கு கபசுரக் குடிநீர்: நிர்வாகிகள், தொண்டர்களுக்கு மு.க.ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660879.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கையின் ஓர்அங்கமாக பொதுமக்களுக்கு கபசுரக்குடிநீர் வழங்க வேண்டும் என்று திமுகநிர்வாகிகள், தொண்டர்களுக்கு அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660879-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660879.jpg"],"pubdate":"2021-04-19T03:30:41+00:00"},{"title":"இளம் விஞ்ஞானி பயிற்சி ரத்து: இஸ்ரோ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660880.jpg\" \/><\/p><p>கரோனா பரவலால் நடப்பு ஆண்டுஇளம் விஞ்ஞானி திட்டப் பயிற்சிதற்காலிகமாக ரத்து செய்யப்படுவதாக இஸ்ரோ விஞ்ஞானிகள் தெரிவித்தனர்.<\/p>\n\n<p>பள்ளி மாணவர்களிடம் விண்வெளி அறிவியல் குறித்த ஆர்வத்தை ஏற்படுத்துவதற்காக இந்திய விண்வெளி ஆய்வு நிறுவனம் (இஸ்ரோ) &amp;lsquo;யுவிகா&amp;#39; என்ற இளம் விஞ்ஞானி பயிற்சி திட்டத்தை 2019-ம் ஆண்டு அறிமுகம் செய்தது. இதன்மூலம் விஞ்ஞானிகளுடன் கலந்துரையாடல் மற்றும் செய்முறை விளக்கப் பயிற்சிகள் மாணவர்களுக்கு அளிக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660880-isro.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660880.jpg"],"pubdate":"2021-04-19T03:30:41+00:00"},{"title":"தமிழகத்தில் கரோனா அதிகரிப்பால் அச்சம்; சொந்த ஊர் திரும்பும் வடமாநில தொழிலாளர்கள்: ஈரோடு தனியார் தொழிற்சாலையில் 69 பேருக்கு தொற்று உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660874.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வருவதால், வடமாநில தொழிலாளர்கள், தங்கள் சொந்த ஊர்களுக்கு திரும்பத் தொடங்கியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த சில நாட்களாக தினசரி கரோனா பாதிப்பு எண்ணிக்கை 9 ஆயிரத்தை கடந்துள்ளது. குறிப்பாக சென்னை, கோவை உள்ளிட்ட மாநகரங்களில் கரோனா தாக்கம் அதிகமாக உள்ளது. தொற்று அதிகரித்து வரும் நிலையில் தொழிற்சாலைகள், கட்டுமானப் பணிகள் உள்ளிட்டவைகளுக்கு அரசு கூடுதல் கட்டுப்பாடு விதிக்க வாய்ப்பு இருப்பதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660874-north-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660874.jpg"],"pubdate":"2021-04-19T03:30:39+00:00"},{"title":"மத்திய அரசின் வலியுறுத்தலை உற்பத்தி நிறுவனங்கள் ஏற்றன: கரோனா தடுப்பு மருந்தான ரெம்டெசிவிர் விலை குறைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660873.jpg\" \/><\/p><p>கரோனா தொற்று சிகிச்சைக்கு வழங்கப்படும் நோய்த் தடுப்பு மருந்தான ரெம்டெசிவிர் விலையை அரசின் தலையீட்டால் மருந்து தயா ரிப்பு நிறுவனங்கள் குறைத்துள்ளதாக தேசிய மருந்து விலை நிர்ணய ஆணையம் தெரிவித்துள்ளது.<\/p>\n\n<p>அரசின் வலியுறுத்தலைத் தொடர்ந்து கெடிலா ஹெல்த்கேர், டாக்டர் ரெட்டீஸ் மற்றும் சிப்லா உள்ளிட்ட பல்வேறு மருந்து தயா ரிப்பு நிறுவனங்கள் தங்களின் ரெம்டெசிவிர் மருந்தின் விலை யைக் குறைத்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660873-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660873.jpg"],"pubdate":"2021-04-19T03:30:39+00:00"},{"title":"வதந்தியை நம்பாமல் தடுப்பூசி போட்டுக் கொள்ள வேண்டும்: உற்பத்தியை அதிகரிக்கவும் மருத்துவர்கள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660856.jpg\" \/><\/p><p>வதந்திகளை நம்பாமல் மக்கள்கரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று மருத்துவர்கள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று குறித்து இந்திய விஞ்ஞானிகளின் முனைப்பு (ஐஎஸ்ஆர்சி) சார்பில், கரோனா தடுப்பூசி குறித்து எழுந்துள்ள சந்தேகங்களுக்கு மருத்துவர்கள் விளக்கம் அளிக்கும் நிகழ்ச்சி இணையவழியில் நேற்று நடைபெற்றது. ஐஎஸ்ஆர்சி ஒருங்கிணைப்பாளர் ராமானுஜம் வரவேற்றார். முனைவர் த.வி.வெங்கடேஸ்வரன் ஒருங்கிணைத்தார். நிகழ்ச்சியில் மருத்துவகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660856-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660856.jpg"],"pubdate":"2021-04-19T03:30:38+00:00"},{"title":"பெரிய மாநிலங்களை 2, 3 ஆக பிரித்து புதிய மாநிலங்களை உருவாக்குவது வளர்ச்சிக்கு வழிவகுக்கும்: பாமக நிறுவனர் ராமதாஸ் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660861.jpg\" \/><\/p><p>பெரிய மாநிலங்களை 2, 3 ஆகபிரித்து புதிய மாநிலங்களை உருவாக்குவது வளர்ச்சிக்கு வழிவகுக்கும். தமிழகத்தைக்கூட 3 ஆக பிரிக்க மக்கள் கோரிக்கை வைத்துள்ளனர் என்று பாமக நிறுவனர் ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக முகநூல் பதிவில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660861-pmk-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660861.jpg"],"pubdate":"2021-04-19T03:30:38+00:00"},{"title":"பணம், தங்கம், பொருட்களை பறிமுதல் செய்வது, வாக்காளருக்கு விநியோகிப்பதை தடுக்க உதவாது- தார்மிகக் கொள்கைகளை அரசியல்வாதிகளும், பொதுமக்களும் கடைபிடிக்க வேண்டும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660862.jpg\" \/><\/p><p>தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் அமைதியாக நடந்தேறியுள்ளது. வாக்காளர் பட்டியல் புதுப்பித்தல், தேர்தல் பணிக்கு ஊழியர்களை நியமித்தல், பயிற்சி அளித்தல், வாக்குச்சாவடிகள் நிறுவுதல், குறிப்பாக கரோனா பரவல்காரணமாக கூடுதலான வாக்குச்சாவடிகளை அமைத்தல் ஆகிய பணிகள் அடுத்தடுத்து நடைபெற்றன.<\/p>\n\n<p>மேலும், தேர்தல் ஆணையம் நியமித்த பார்வையாளர்கள் மற்றும் காவல்துறையினர் உள்ளிட்ட அரசு அலுவலர்கள் அடங்கிய பெரும் படையின் உதவியுடன் தேர்தல் செலவினங்களைக் கண்காணித்து பரிசீலித்தல் மற்றும் தேர்தல் நடத்தை விதிமுறைகள் முறையாகப் பின்பற்றப்படுவதை உறுதி செய்தல் ஆகியவற்றில், மலைக்கச் செய்யும் அளவில் தேர்தல் இயந்திரத்தின் பெருமுயற்சி அடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660862-money-fot-voters.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660862.jpg"],"pubdate":"2021-04-19T03:30:38+00:00"},{"title":"மணல் கடத்தியதால் பறிமுதல் செய்யப்பட்ட டிராக்டர் மீது பெட்ரோல் குண்டு வீசி போலீஸ்காரரை கொல்ல முயற்சி: 3 பேர் கொண்ட கும்பலுக்கு வலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660850.jpg\" \/><\/p><p>வேதாரண்யம் அருகே மணல் கடத்தியதால் பறிமுதல் செய்யப்பட்ட டிராக்டர் மீது பெட்ரோல் குண்டுவீசி போலீஸ்காரரைக் கொல்ல முயன்ற 3 பேர் கொண்ட கும்பலை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>நாகை மாவட்டம் வேதாரண்யம் வட்டம் கரியாப்பட்டினத்தைச் சேர்ந்த சக்தி என்பவருக்கு சொந்தமான டிராக்டரை தென்னம்புலம் கிராமம் கருப்பன்காடு பகுதியைச் சேர்ந்த வீரமணி(24) என்பவர் ஓட்டி வந்தார். இவர், நேற்று முன்தினம் இரவு கத்திரிப்புலத்தில் இருந்து, உரிய ஆவணம் இன்றி டிராக்டரில் மணல் கடத்திச் சென்றதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660850-tractor-seized.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660850.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"முன்னாள் அமைச்சர் பாப்பாசுந்தரம் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660852.jpg\" \/><\/p><p>முன்னாள் அமைச்சரும், அதிமுக அமைப்புச் செயலாளருமான அ.பாப்பாசுந்தரம்(86) நேற்று காலமானார்.<\/p>\n\n<p>கரூர் மாவட்டம் குளித்தலைஅருகே உள்ள வளையப்பட்டியைச் சேர்ந்தவர் அ.பாப்பாசுந்தரம்(86). முன்னாள் அமைச்சரும், அதிமுக அமைப்புச் செயலாளருமான இவர், ஏப்.7-ம் தேதி வீட்டு குளியலறையில் வழுக்கி விழுந்துள்ளார். இதையடுத்து, திருச்சி தனியார் மருத்துவமனையில் சிகிச்சைக்கு சேர்க்கப்பட்டபோது, அவருக்கு கரோனா தொற்று இருந்தது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660852-ex-minister-papasundaram-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660852.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"மதுரை பெண்ணிடம் யானை வாங்கித் தருவதாக ரூ.5 லட்சம் முறைகேடு: கேரளாவைச் சேர்ந்த 2 பேர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660851.jpg\" \/><\/p><p>மதுரையைச் சேர்ந்த பெண் ஒருவரிடம் யானை வாங்கித் தருவதாகக் கூறி ரூ.5 லட்சம் முறைகேடு செய்த கேரளாவைச் சேர்ந்த 2 பேரைப் போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>மதுரை தல்லாகுளம் கமலா நகரைச் சேர்ந்த ராஜன்ராம் என்பவர் மனைவி மாலா (41). இவரது தாத்தா காலத்தில் யானை வளர்த்துள்ளனர். இதையொட்டி தானும் யானை வளர்க்க வேண்டும் என மாலா விரும்பியுள்ளார். அதற்காக கேரளாவைச் சேர்ந்த 2 பேரை அணுகியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660851-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660851.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"விதிமீறல் கண்டுபிடிக்கப்பட்டு புதிய மின் இணைப்பு துண்டிக்கப்பட்டால் புகார் ஏதும் அளிக்கக் கூடாது: உறுதிமொழி படிவம் பெற மின்வாரியம் புதிய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660853.jpg\" \/><\/p><p>கட்டிடங்களுக்கு புதிய மின் இணைப்பு பெற்ற பிறகு, விதிமீறல் கண்டுபிடிக்கப்பட்டு இணைப்பு துண்டிக்கப்பட்டால் எந்த புகாரும் அளிக்க மாட்டேன் என்ற உறுதிமொழி படிவத்தைப் பெற்று புதிய இணைப்புகளை வழங்குமாறு மின்வாரிய அதிகாரிகளுக்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னையில் உள்ள மின்வாரியதலைமை அலுவலகத்தில் இருந்து தமிழகம் முழுவதும் உள்ள மின்வாரிய தலைமைப் பொறியாளர்களுக்கு கடந்த 16-ம் தேதி ஒரு சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அதில், மின்இணைப்பு கோருபவர்கள் சிறப்பு திட்டத்தின்கீழ் மின்இணைப்பு பெறுவதற்கு சிலநிபந்தனைகள் விதிக்கப்ட்டுள்ளன. இந்த நிபந்தனைகள் அடங்கிய உறுதிமொழிப் படிவத்தில் கையெழுத்திட்டால் மட்டுமே மின் இணைப்பு வழங்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. அந்த நிபந்தனைகளில், &amp;quot;கட்டிடத்தின் உயரம் 12 மீட்டருக்குள் இருக்க வேண்டும். அலுவலர்கள் கட்டிடத்தை ஆய்வு செய்யும்போது கட்டிடத்தின் உயரம் 12 மீட்டருக்கு மேல் இருந்தால் மின் இணைப்பு தற்காலிகமாகவோ அல்லது நிரந்தரமாகவோ துண்டிப்பு செய்யப்படும். அதற்கு எதிர்ப்பு தெரிவிக்கக் கூடாது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660853-tneb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660853.jpg"],"pubdate":"2021-04-19T03:30:37+00:00"},{"title":"கரோனா விதிமீறல் தொடர்பாக முக்கிய சாலைகள் மட்டுமின்றி தெருக்களிலும் கண்காணிப்பை அதிகப்படுத்த காவல் ஆணையர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660785.jpg\" \/><\/p><p>முகக்கவசம் அணியாதவர்கள் மற்றும் தனிமனித இடைவெளியை பின்பற்றாதவர்கள் என கரோனா விதிமீறல் தொடர்பான கண்காணிப்பை, முக்கிய சாலைகள் மட்டுமின்றி தெருக்களிலும் மேற்கொள்ள வேண்டும் என ரோந்து போலீஸாருக்கு காவல் ஆணையர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதைத் தொடர்ந்து, முகக்கவசம் அணியாதவர்கள், சமூக இடைவெளியை பின்பற்றாதவர்கள் மீது வழக்குப் பதிவு செய்வதோடு அபராதமும் விதிக்கப்பட்டு வருகிறது. சுகாதாரத் துறை, மாநகராட்சி உட்பட பல்வேறு துறையினருடன் இணைந்து முன்களப் பணியாளர்களாக சென்னை போலீஸாரும் இப்பணியில் ஈடுபட்டுள்ளனர். அவர்கள் கரோனா கால விதிமீறலில் ஈடுபடுபவர்கள் மீது நடவடிக்கை எடுத்து வருகின்றனர். மேலும் கரோனா தொடர்பான விழிப்புணர்வு நிகழ்ச்சிகளையும் ஆங்காங்கே நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660785-chennai-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/19\/large\/660785.jpg"],"pubdate":"2021-04-19T03:30:29+00:00"}]