[{"title":"கள்ளக்குறிச்சி மாவட்ட ஆட்சியர் அலுவலகம் கட்டுவதற்கான பூர்வாங்க பணிகளை தொடங்க உயர் நீதி மன்றம் உத்தரவு.","text":"கள்ளக்குறிச்சி மாவட்ட ஆட்சியர் அலுவலகம் கட்டுவதற்கான பூர்வாங்க பணிகளை தொடங்க வேண்டும் என சென்னை உயர்நீதிமன்றம் அனுமதித்து உத்தரவிட்டுள்ளது.&nbsp;புதிதாக உருவாக்கப்பட்டுள்ள கள்ளக்குறிச்சி மாவட்ட ஆட்சியர் அலுவலகம் அமைக்க, வீரசோழபுரம் எனும் இடத்தில் அர்த்தநாரீஸ்வரர் கோயிலுக்கு சொந்தமான 34 ஏக்கர் நிலத்தை குத்தகைக்கு விடுவது தொடர்பாக கடந்த ஆண்டு நவம்பர் 28ம் தேதி அரசாணை பிறப்பிக்கப்பட்டது. இதை எதிர்த்து ஸ்ரீரங்கத்தைச் சேர்ந்த ரங்கராஜன் நரசிம்மன் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.&nbsp;    இந்த வழக்கை விசாரித்த உயர்நீதிமன்றம்,&nbsp;கோவில் நிலத்தை குத்தகைக்கு&nbsp;எடுப்பதற்கு அரசுக்கு அனுமதி அளித்த போதும்,&nbsp; ஆட்சியர் அலுவலகம் அமைக்கும் பணிகளை தற்காலிகமாக நிறுத்தி வைக்க உத்தரவிட்டிருந்தது. அதேபோல கோவில் நிலத்தை மதிப்பீடு செய்ய, பாரத ஸ்டேட் வங்கி மதிப்பீட்டாளர்கள் மூன்று பேரின் பெயர்களை பரிந்துரைக்க, வங்கி துணை பொது மேலாளருக்கு உத்தரவிட்டிருந்தது. இந்நிலையில் இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி, நீதிபதி செந்தில்குமார், ராமமூர்த்தி&nbsp;அமர்வில் இன்று மீண்டும் &nbsp;விசாரணைக்கு வந்தது. அப்போது, பாரத ஸ்டேட் வங்கி பரிந்துரைத்த அதிகாரிகள் பட்டியலில் ஒருவரை தேர்ந்தெடுத்து, கோவில் நிலத்தை மதிப்பீடு செய்ய உத்தரவிட்ட நீதிபதிகள், சம்பந்தப்பட்ட அதிகாரிக்கு அரசு தரப்பு மற்றும் மனுதாரர் தரப்பு இருவரும் உரிய ஒத்துழைப்பு அளிக்க வேண்டுமென உத்தரவிட்டனர்.&nbsp;    தொடர்ந்து தமிழக அரசின் சார்பில் ஆஜரான அரசின் தலைமை வழக்கறிஞர் விஜய் நாராயண், கோவில் நிலத்தை பயன்படுத்துவதற்கான வாடகை நிர்ணயம் செய்வதில் மட்டுமே தற்போது பிரச்சனை நிலவுவதால், ஏற்கனவே கட்டுமான பணிகளை மேற்கொள்ள விதிக்கப்பட்ட தடையை நீக்க வேண்டுமென கோரினார். அதனை ஏற்றுக்கொண்ட நீதிபதிகள், உரிய ஒப்புதல்களை பெற்றபின் மாவட்ட ஆட்சியர் அலுவலகம் கட்டுவதற்கான பூர்வாங்க பணிகளை மேற்கொள்ள அரசுக்கு அனுமதியளித்து உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/high-court-orders-commencement-of-preliminary-work-for-construction-of-kallakurichi-district-collector-s-office--qrt9t7","image":"http:\/\/static.asianetnews.com\/images\/b53ba073-444a-5e2e-b737-14b60a90637a\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 06:09:07 +0530"},{"title":"என் கணவரை முத்தமிடுவேன்... நடுரோட்டில் போலீஸாரிடம் இளம்பெண் வாக்குவாதம்..!","text":"உலகமெங்கும் கொரோனா பரவல் மீண்டும் அதிகரித்த நிலையில், இந்தியாவிலும் நாளுக்கு நாள் கொரோனா பரவலின் தாக்கம் அதிகரித்துக்கொண்டே செல்கிறது. இதனால் பல்வேறு மாநிலங்களில் கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. அந்த வகையில், டெல்லியில் நேற்று மட்டும் ஒருநாள் கொரோனா பரவலின் எண்ணிக்கை 25,462 ஆக அதிகரித்தது.  அதேபோல் கொரோனாவால் 167 பேர் உயிரிழந்துள்ளனர். இதனிடையே டெல்லியில் வார இறுதி ஊரடங்கு அமலில் இருந்து வருகிறது. இந்த நிலையில், டெல்லியைச் சேர்ந்த பங்கஜ் தத்தா, அபா குப்தா தம்பதியினர் நேற்று மாலை ஊரடங்கை மீறி காரில் வந்துள்ளனர். அப்போது டெல்லியின் தரியகஞ்ச் என்ற இடத்தில் போலீசார் தீவிர சோதனையில் ஈடுபட்டுக்கொண்டிருந்தனர்.    தம்பதியினர் வந்த காரை சோதனை செய்தபோது அவர்கள் மாஸ்க் அணியாதது தெரியவந்ததுள்ளது. இதனையடுத்து, அவர்களிடம் போலீசார் ஏன் மாஸ்க் அணியவில்லை என கேள்வி எழுப்பினர். உடனே போலீசாரிடம் தம்பதியினர் வாக்குவாதத்தில் ஈடுபட்டுள்ளனர். மேலும், இதுகுறித்த வீடியோ சமூக வலைதளங்களில் வேகமாக பரவி வருகிறது. அந்த வீடியோவில், நான் என் கணவருக்கு முத்தமிடுவேன்.   कोरोना के इस दौर में ऐसे जाहिल लोग भी याद किये जाएंगे ,कार में बैठा एक कपल बिना कर्फ्यू पास के दरियागंज इलाके में घूम रहा था वो भी बिना मास्क के,पुलिस ने जब रोका तो बोला अपने दोस्त को किस करूंगी,पुलिस ने केस दर्ज कर दोनों को गिरफ्तार किया pic.twitter.com\/Z9iCnmp4Hu — Mukesh singh sengar मुकेश सिंह सेंगर (@mukeshmukeshs) April 18, 2021     உங்களால் தடுக்க முடியுமா? என அந்த பெண் போலீசாரிடம் கடும் வாக்குவாதம் செய்கிறார். இதனால், அவர்கள் மீது மீது போலீசார் வழக்குப்பதிவு செய்து,. பஞ்கஜ் தத்தா கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்படுவார் எனவும் அபா குப்தாவும் கைது செய்யப்படுவார் எனவும் போலீசார் தெரிவித்தனர். &nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-kiss-my-husband-young-girl-arguing-with-the-police-in-the-middle-of-the-road--qrt92k","image":"https:\/\/static.asianetnews.com\/images\/01f3n160sxffh70rn4wdmvthtc\/490e2qur-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 05:53:08 +0530"},{"title":"பிக்பாஸ் அர்ச்சனா வெளியிட்ட ஸ்பெஷல் புகைப்படம்... ஒருவாரத்திற்கு பிறகு ரசிகர்களுக்கு கிடைத்த அப்டேட்...!","text":"அன்று முதலே ரசிகர்கள் பலரும் குழந்தையின் புகைப்படத்தை பதிவிடும் படி கேட்டு வந்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-archana-release-a-special-photo-going-viral-qrt8q3","image":"https:\/\/static.asianetnews.com\/images\/01f3n0rvp7dsm94sr4mts9k53g\/142855919-102659095076257-4728871181188706853-n-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 05:45:40 +0530"},{"title":"தேவியாநந்தல் சரஸ்வதி கொலை... தாமதமாக கண்டித்த உதயநிதி ஸ்டாலின்..!","text":"கள்ளக்குறிச்சி மாவட்டம், உளுந்தூர்பேட்டை அருகே தேவியாநந்தல் கிராமத்தைச் சேர்ந்த வீரமணி என்பவரின் மகள் சரஸ்வதி (வயது 19) இவரும் அதே ஊரைச் சேர்ந்த பெருமாள் மகன் ரங்கசாமி என்பவரும் காதலித்ததாககூறப்படுகிறது. இந்நிலையில் சரஸ்வதிக்கு அவரது பெற்றோர் வேறு இடத்தில மாப்பிள்ளை பார்த்துள்ளனர். இதனால் ஆத்திரமடைந்த ரங்கசாமி சரஸ்வதியை துப்பட்டாவால் இருக்கி படுகொலை செய்துள்ளார்.&nbsp;  இந்நிலையில் இது குறித்து திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் தனது ட்விட்டர் பக்கத்தில், ‘’திருமணம் செய்ய மறுத்தார் என்பதற்காக உளுந்தூர்பேட்டை அருகே சரஸ்வதி எனும் இளம்பெண்ணை மூவர் சேர்ந்து கொலை செய்துள்ள வன்முறை கடுமையாக கண்டிக்கத்தக்கது. பெண்ணின் தனிப்பட்ட விருப்பத்தை மிரட்டி மாற்றிவிடலாம் என நினைப்பதும், அதற்காக கொலை வரை செல்வதும் காட்டுமிராண்டித்தனத்தின் உச்சம்.  இத்தகைய வெறிச்செயலில் ஈடுபட்டவர்களுக்கு அதிகபட்ச தண்டனை கிடைக்க வேண்டும். சரஸ்வதியை இழந்து தவிக்கும் அவரது குடும்பத்தாருக்கு உரிய இழப்பீடு தருவதோடு, பெண்களுக்கு எதிரான இதுபோன்ற வன்முறை சம்பவங்கள் இனி நடக்காதவாறு இரும்புக்கரம் கொண்டு அடக்க வேண்டும்’’ என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/udayanithi-stalin-condemns-deviyanandal-saraswathi-murder-qrt8lp","image":"https:\/\/static.asianetnews.com\/images\/01f1q3yp6917s7gcaqnpatmn99\/965863-udhayanidhi-stalin-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 05:43:01 +0530"},{"title":"தமிழகத்தை வஞ்சிப்பதற்கு இதைவிட வேறு சான்றுகள் தேவையா? மோடியை கடுமையாக விமர்சித்த கே.எஸ்.அழகிரி..!","text":"இந்திய மக்களைப் பற்றி சிறிதும் கவலைப்படாமல் வெளிநாடுகளுக்கு 7 கோடி தடுப்பூசிகளை பாஜக அரசு ஏற்றுமதி செய்ததை எவருமே மன்னிக்க மாட்டார்கள் என கே.எஸ்.அழகிரி காட்டமாக கூறியுள்ளார்.&nbsp;  இதுகுறித்து தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழிகிரி விடுத்துள்ள அறிக்கையில்;- கொரோனா தொற்றின் இரண்டாவது அலை நாட்டு மக்களிடையே மிகுந்த அச்சத்தையும், பீதியையும் உருவாக்கி மிகப்பெரிய பாதிப்புகளை ஏற்படுத்தக்கூடிய சூழல் உருவாகியுள்ளது. நேற்று ஒரேநாளில் மட்டும் 2 லட்சத்து 75 ஆயிரம் பேர் பாதிக்கப்பட்டு, 1620 பேர் பலியாகியுள்ளனர். மொத்த பாதிப்புக்கு உள்ளானவர்கள் ஒன்றரை கோடியை தாண்டியுள்ளது. தமிழகத்தில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நேற்று மட்டும் 10 ஆயிரத்தை எட்டியுள்ளது. தற்போதைய பாதிப்புகளினால் மருத்துவமனை படுக்கைகளின் எண்ணிக்கையை விட அதிகமான கொரோனா நோயாளிகள் அனுமதிக்கப்பட்டு வருகின்றனர். இதனால் கூடுதல் நோயாளிகளை கையாளக் கூடிய வழி தெரியாமல் மருத்துவமனைகள் திணறி வருகின்றன.    கொரோனா தொற்றால் பெரிதும் பாதிக்கப்பட்டுள்ள மாநிலங்களில், ஏற்கனவே ஆக்சிஜன், வெண்டிலேட்டர்கள், படுக்கைகள் பற்றாக்குறை காரணமாக பல்வேறு பாதிப்புகளை எதிர்கொள்ள வேண்டிய நிலை ஏற்பட்டிருக்கிறது. மத்தியபிரதேசத்தில் அரசு மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையால் 6 கொரோனா நோயாளிகள் பலியாகி இருக்கின்றனர். மத்திய அமைச்சர் வி.கே. சிங் தமது டிவிட்டர் பதிவில், 'என் சகோதரருக்கு காசியாபாத் மருத்துவமனையில் இடம் கிடைத்திட உதவுங்கள்' என்று உத்தரபிரதேச மாவட்ட ஆட்சித் தலைவரை கெஞ்சுகிற அவலநிலை ஏற்பட்டிருக்கிறது.  இவர் காசியாபாத் மக்களவை உறுப்பினர் என்பது குறிப்பிடத்தக்கது. மத்திய அமைச்சரின் சகோதரருக்கே இந்த கதி என்றால், சாதாரண குடிமக்களின் அவலநிலையை எண்ணிப் பார்க்க வேண்டும். இந்தியாவில் தடுப்பூசி போடும் பணி பல்வேறு சர்ச்சைகளுக்கும், விமர்சனங்களுக்கும் ஆளாகி வருகிறது. 135 கோடி மக்கள் வாழும் இந்தியாவில் 2021 ஜனவரியில் தொடங்கப்பட்டு, ஏப்ரல் வரை 13 கோடி தடுப்பூசிகள் மட்டுமே போடப்பட்டுள்ளது. இது மொத்த மக்கள் தொகையில் 9 சதவிகிதம் ஆகும். ஆனால், இந்திய மக்களைப் பற்றி சிறிதும் கவலைப்படாமல் வெளிநாடுகளுக்கு 7 கோடி தடுப்பூசிகளை பாஜக அரசு ஏற்றுமதி செய்ததை எவருமே மன்னிக்க மாட்டார்கள். உலகின் மிகப்பெரிய தடுப்பூசி உற்பத்தி செய்யும் நாடான இந்தியா, 45 வயதிற்கும் மேற்பட்ட அனைவருக்கும் தடுப்பூசித் திட்டத்தை விரிவுபடுத்தியது.    ஆனால், இதுவரை 25 பேரில் ஒருவருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது. அதேசமயம், பிரிட்டனில் இருவரில் ஒருவருக்கும், அமெரிக்காவில் மூன்று பேரில் ஒருவருக்கும் கொரோனா தடுப்பூசி போடப்பட்டுள்ளது குறிப்பிடத்தக்கது. தற்போது, நாளொன்றுக்கு 35 லட்சம் தடுப்பூசிகள் போடப்பட்டு வருகின்றன. மத்திய அரசின் இலக்கின்படி 2021 ஆம் ஆண்டு டிசம்பர் மாத இறுதிக்குள் இந்திய மக்கள் தொகையில் 40 சதவிகிதம் பேருக்கு தடுப்பூசி போட வேண்டும். மீதமுள்ள 60 சதவிகித மக்களுக்கு 2022 ஆம் ஆண்டு மே மாதத்திற்குள் தடுப்பூசி போட இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. இதன்படி, 2022 மே மாதத்திற்குள் 145 கோடி தடுப்பூசி மருந்துகள் இந்தியாவிற்கு தேவை. ஆனால், மாநிலங்களவை குழுவின் அறிக்கையில், இந்தியாவில் தற்போது ஆண்டுக்கு 100 கோடி முதல் 130 கோடி தடுப்பூசிகள் மட்டுமே தயாரிக்க முடியும் என்று தெரிவிக்கப்பட்டுள்ளது. நிர்ணயிக்கப்பட்ட இலக்கின்படி, தடுப்பூசியை போட்டு முடிப்பதற்கு மாதம் ஒன்றுக்கு 10.5 கோடி தடுப்பூசி மருந்துகள் தேவை.    ஆனால், இந்தியாவில் போதுமான தடுப்பூசிகள் கையிருப்பில் இல்லை என்பது தான் உண்மை. கொரோனாவினால் ஏற்படும் இறப்பு விகிதத்தை குறைக்க அடுத்த இரண்டு முதல் மூன்று மாதங்களில் குறைந்தது 70 லட்சம் முதல் 1 கோடி தடுப்பூசி மருந்துகள் தேவைப்படுகின்றன. இன்றைய சூழலில் இந்த இலக்கை எட்ட ஒருநாளைக்கு 1 கோடி கொரோனா தடுப்பு மருந்துகள் தேவை. அதன்படி இந்தியா முழுவதும் மாதந்தோறும் 30 கோடி தடுப்பூசி மருந்துகள் தேவைப்படுகின்றன. மாநிலங்களவை குழு அறிக்கையின்படி, சீரம் நிறுவனம் மாதந்தோறும் 7 கோடி முதல் 10 கோடி கோவிஷீல்டு மருந்துகள் தயாரிக்கவும், பாரத் பயோடெக் நிறுவனம் மாதம் ஒன்றுக்கு 5 கோடி முதல் 6 கோடி தடுப்பு மருந்துகள் தயாரிக்கும் திறன் இருப்பதாக தெரிவிக்கப்பட்டுள்ளது. இதன்மூலம், மாதம் ஒன்றுக்கு 15 கோடி முதல் 16 கோடி கொரோனா தடுப்பு மருந்துகள் கிடைக்கும்.    இத்தகைய உற்பத்தி திறனை வைத்துக் கொண்டு தொலைநோக்கு பார்வையோடு திட்டமிடல் இல்லாத நிலையில், பாஜக அரசு கொரோனாவை எப்படி எதிர்கொள்ளப் போகிறது ? கொரோனாவின் பிடியிலிருந்து மக்களைக் காப்பாற்ற எத்தகைய ஏற்பாடுகள் இதுவரை செய்யப்பட்டுள்ளன? கொரோனா தடுப்பூசிகளின் பற்றாக்குறை இருக்கிற அதே நேரத்தில், பாஜக அரசு, கடுமையான பாரபட்ச அணுகுமுறையை கையாண்டிருப்பது தற்போது வெளியாகி இருக்கிறது.  ஒரு பானை சோற்றுக்கு ஒரு சோறு பதம் என்பதைப் போல, ஏப்ரல் 12 நிலவரப்படி, தமிழகத்தில் காஞ்சிபுரம் மாவட்டத்தில் 1 லட்சம் மக்கள் தொகைக்கு 1794 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. அதேநாளில், குஜராத் மாநிலத்தை சேர்ந்த போர்பந்தர் மாவட்டத்தில் 1 லட்சம் மக்களுக்கு 25,615 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. மேலும், போர்பந்தர் மாவட்டத்தில் கொரோனா தொற்று காரணமாக பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஏப்ரல் 12 அன்று, 1 லட்சம் மக்கள் தொகையில் 135 பேர் தான். ஆனால், காஞ்சிபுரம் மாவட்டத்தில் பாதிக்கப்பட்டவர்கள் 1340 பேர்.    10 மடங்கு அதிகமாக பாதிக்கப்பட்ட காஞ்சிபுரம் மாவட்டத்தை விட, போர்பந்தர் மாவட்டத்திற்கு 14 மடங்கு தடுப்பூசி அதிகமாக போடப்பட்டுள்ளது. இத்தகைய அப்பட்டமான பாகுபாட்டிற்கு காரணம் குஜராத் பிரதமர் மோடியின் சொந்த மாநிலம் என்பதாலா? ஏன் இந்த பாகுபாடு ? தமிழ்நாட்டை வஞ்சிப்பதற்கு இதைவிட வேறு சான்றுகள் தேவையா ? கொரோனா தொற்று முதல் அலையின்போதே, சுகாதார கட்டமைப்புகளை ஏற்படுத்த மத்திய பாஜக அரசு திட்டமிட்டிருக்க வேண்டும்.&nbsp;ஆனால், இந்தியாவில் இன்று 10 ஆயிரம் நோயாளிகளுக்கு 9 மருத்துவமனைகளும், 8 மருத்துவர்கள் மட்டுமே உள்ளனர். 80 சதவிகிதத்திற்கும் அதிகமான மக்கள் இன்னும் குறிப்பிடத்தக்க சுகாதார காப்பீட்டை பெறவில்லை. சுமார் 68 சதவிகித இந்திய மக்களுக்கு சரியான சிகிச்சையோ, அத்தியாவசிய மருந்துகளோ கிடைப்பதில்லை.  சுகாதாரத்திற்கான நிதி ஒதுக்கீடு நடப்பாண்டில் அதிகரிக்கப்படவில்லை. 135 கோடி மக்கள் வாழும் இந்தியாவில் 2021 ஏப்ரல் வரை 13.3 கோடி தடுப்பூசிகள் தான் போடப்பட்டுள்ளது. தனிநபர் நோய்தடுப்பு மருந்துகளில் இந்தியா மிகவும் பின்தங்கியிருக்கிறது என கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-we-need-any-other-evidence-to-deceive-tamil-nadu-ks-alagiri-harshly-criticized-modi-qrt7u4","image":"https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif","pubdate":"Mon, 19 Apr 2021 05:26:31 +0530"},{"title":"ஈஷா சார்பில் தமிழகத்தின் அனைத்து சிறைச்சாலைகளிலும் சிறப்பு யோகா வகுப்பு!நோய்எதிர்ப்பு சக்தியை அதிகரிக்க உதவும்","text":"ஈஷா அறக்கட்டளை சார்பில் தமிழகம் முழுவதும் உள்ள அனைத்து மத்திய சிறைகள், பெண்களுக்கான சிறப்பு சிறைகள் மற்றும் மாவட்ட சிறைகளில் சிறப்பு யோகா வகுப்புகள் இன்று (ஏப்ரல் 19) தொடங்கி 10 நாட்கள் ஆன்லைன் வாயிலாக நடைபெற உள்ளன.  அதன்படி, சென்னை, செங்கல்பட்டு, வேலூர், திருச்சி, கோவை, சேலம், மதுரை, கடலூர், பாளையங்கோட்டை உள்ளிட்ட இடங்களில் உள்ள மொத்தம் 18 சிறைகளில் இந்த வகுப்புகள் நடைபெற உள்ளன. சத்குருவால் பயிற்சி அளிக்கப்பட்ட யோகா ஆசிரியர்கள் இவ்வகுப்பை நடத்த உள்ளனர்.    கரோனா பாதிப்பு மிகுந்த இந்த சூழலில் சிறை கைதிகள் மற்றும் காவலர்களுக்கு உடல் மற்றும் மன நலனை மேம்படுத்தும் நோக்கத்தில் இவ்வகுப்புகள் நடத்தப்பட உள்ளன. இதில் சிம்ம க்ரியா, உப யோகா மற்றும் நமஸ்கார் யோகா உள்ளிட்ட எளிமையான அதேசமயம், சக்தி வாய்ந்த பயற்சிகள் கற்றுக்கொடுக்கப்படும். குறிப்பாக, இந்த யோகா பயிற்சிகளை செய்வதன் மூலம் அவர்களின் நோய் எதிர்ப்பு சக்தியும், நுரையீரல் திறனும் அதிகரிக்கும். மனதளவில் சமநிலை உருவாகும். உடல் ஆரோக்கியம் மேம்படும்.    சிறை கைதிகளின் நலனுக்காக ஈஷா அறக்கட்டளை கடந்த 28 ஆண்டுகளாக இது போன்ற யோகா வகுப்புகளை இலவசமாக நடத்தி வருவது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-conducting-special-yoga-camp-in-tamil-nadu-prisons-which-help-to-improve-immunity-qrt7k2","image":"https:\/\/static.asianetnews.com\/images\/01f3mzcs764dzafqvvn46d6vjs\/dj-pudukkottai-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 05:20:27 +0530"},{"title":"நடிகை சமீரா ரெட்டிக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாரணம் ஆயிரம் படத்தில் மேக்னாவாக தமிழ் ரசிகர்களின் மனதை கொள்ளையடித்தவர் சமீரா ரெட்டி. பின்னர் வேட்டை, அசல், வெடி என அடுத்தடுத்து முன்னணி நடிகர்களின் படங்களில் நடித்து பிரபலமானார். ஆந்திர மாநிலத்தை சேர்ந்த சமீரா இந்தி, தமிழ், தெலுங்கு மற்றும் வங்க மொழி படங்களிலும் நடித்துள்ளார். சமீராவுக்கு திருமணமாகி இரண்டு குழந்தைகள் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகை சமீரா ரெட்டிக்கு கொரோனா பாதிப்பு இருப்பது கண்டறியப்பட்டுள்ளது. இதுகுறித்து அவர் தனது சமூக வலைதள பக்கத்தில் பதிவிட்டுள்ளதாவது: “நேற்று எனக்கு கொரோனா பாதிப்பு உறுதிசெய்யப்பட்டது.<\/p>\n\n\n\n<p>நான் வீட்டில் தனிமைப்படுத்திக் கொண்டு உள்ளேன். என் முகத்தில் புன்னகையை வர வைக்க நீங்கள் இருக்குறீர்கள் என்பதை நான் அறிவேன். அனைவரும் பாதுகாப்பாக இருங்கள்” என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஏற்கனவே ஆலியா பட், அமீர் கான், கோவிந்தா, அக்‌ஷய் குமார், கேத்ரீனா கைஃப், சோனு சூட் உள்ளிட்ட பிரபலங்கள் கடந்த வாரங்களில் கொரோனா தொற்றால் பாதிக்கப்பட்டனர். இந்த வரிசையில் தற்போது சமீரா ரெட்டியும் இணைந்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108950\/\" rel=\"nofollow\">நடிகை சமீரா ரெட்டிக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108950\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sameera180421_2.jpg"],"pubdate":"Mon, 19 Apr 2021 05:02:31 +0000"},{"title":"கொரோனா 2வது அலையில் சிக்கிய ‘எம்.ஜி.ஆர். மகன்’... படக்குழு எடுத்த அதிரடி முடிவு...!","text":"தற்போது கொரோனா 2வது அலை காரணமாக 50 சதவீத பார்வையாளர்களுக்கு மட்டுமே தமிழக அரசு அனுமதி அளித்துள்ளது. அதுவும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-sasikumar-mgr-magan-release-date-postponed-qrt6jj","image":"https:\/\/static.asianetnews.com\/images\/01f3my2nk5jfwhde8m2023de24\/images-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:58:32 +0530"},{"title":"என் வாழ்க்கையில் நான் பார்த்த கேவலமான கேப்டன்சி இதுதான்..! மோர்கனை கிழித்து தொங்கவிட்ட கம்பீர்","text":"ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டியில் முதலில் பேட்டிங் ஆடி 204 ரன்களை குவித்த ஆர்சிபி அணி, கேகேஆரை 166 ரன்களுக்கு சுருட்டி 38 ரன் வித்தியாசத்தில் அபார வெற்றி பெற்றது.  ஆர்சிபி அணியின் முதன்மை வீரரான விராட் கோலி வெறும் 5 ரன்னில் ஆட்டமிழந்த போதிலும், மேக்ஸ்வெல் மற்றும் டிவில்லியர்ஸின் அதிரடி அரைசதங்களால் 204 ரன்களை குவித்தது ஆர்சிபி அணி. ஆர்சிபி அணி 204 ரன்களை குவிக்க அனுமதித்தது கேகேஆர் அணிதான். அதற்கு முக்கிய காரணம் கேகேஆர் கேப்டன் மோர்கன் செய்த கேப்டன்சி தவறுதான்.  ஆர்சிபி இன்னிங்ஸின் 2வது ஓவரை வீசிய ஸ்பின்னர் வருண் சக்கரவர்த்தி, அந்த ஓவரில் கோலி(5) மற்றும் ரஜாத் பட்டிதர்(1) ஆகிய இருவரையும் வீழ்த்தினார். ஒரே ஓவரில் 2 விக்கெட்டை வீழ்த்திய வருண் சக்கரவர்த்திக்கு அதன்பின்னர் பவர்ப்ளேயில் கேப்டன் மோர்கன் பவுலிங்கே கொடுக்கவில்லை. வருண் சக்கரவர்த்தியின் பவுலிங் கோட்டாவை டிவில்லியர்ஸுக்காக பாதுகாக்கும் நோக்கில் வருணுக்கு அடுத்த ஓவர் கொடுக்காமல் ஷகிப் அல் ஹசனுக்கு கொடுத்தார் மோர்கன்.  அந்த கேப்பில் மேக்ஸ்வெல் களத்தில் நன்றாக செட்டில் ஆகிவிட்டதால், அதன்பின்னர் வருண் சக்கரவர்த்தியை அழைத்துவந்தும் பயனில்லாமல் போய்விட்டது. தனது முதல் ஓவரிலேயே 2 விக்கெட்டை வீழ்த்திய பவுலருக்கு அடுத்த ஓவரை கொடுத்து மேலும் விக்கெட் எடுக்கும் வாய்ப்பை முயற்சி செய்யாமல், வருணை பாதுகாத்து வைத்ததால் தான், மேக்ஸ்வெல் செட்டில் ஆனார்; மேக்ஸ்வெல் செட்டில் ஆனதுதான் கேகேஆருக்கு பெரும் பிரச்னையாக அமைந்தது.  இந்நிலையில், மோர்கனின் அந்த செயல்பாட்டை கடுமையாக விமர்சித்துள்ளார் கேகேஆர் அணியின் முன்னாள் கேப்டன் கவுதம் கம்பீர்.  இதுகுறித்து கருத்து தெரிவித்துள்ள கவுதம் கம்பீர், என் வாழ்க்கையில் நான் பார்த்ததிலேயே விசித்திரமான கேப்டன்சி இதுதான். விராட் கோலியின் விக்கெட் பெரிய விக்கெட் தான். ஆனால் அதை எடுத்தால் மட்டும் போதுமா? ஒரே ஓவரில் 2 விக்கெட்டை வீழ்த்திய பவுலருக்கு அடுத்த ஓவரை கொடுக்கவில்லை என்பது என்ன மாதிரியான கேப்டன்சி என்று தெரியவில்லை.&nbsp;  நல்ல ஃபார்மில் உள்ள பேட்ஸ்மேன் களத்தில் இருக்கும்போது விக்கெட் எடுக்கும் பவுலரிடம் கொடுத்து அந்த விக்கெட்டை வீழ்த்தத்தான் பார்க்க வேண்டும். வருணுக்கு ஒருவேளை அடுத்த ஓவரை கொடுத்திருந்தால், அவர் மேக்ஸ்வெல்லின் விக்கெட்டையோ அல்லது வேறொரு விக்கெட்டையோ வீழ்த்தியிருக்கக்கூடும். அதன்பின்னர் ஆட்டமே மாறியிருக்கக்கூடும். தொடர் விக்கெட் வீழ்ச்சி, அதன்பின்னர் களத்திற்கு வரும் டிவில்லியர்ஸுக்கு அழுத்தத்தை அதிகரித்திருக்கும்.&nbsp;  நல்ல வேளையாக இந்திய கேப்டன் யாரும் இதுமாதிரியான முட்டாள்தனத்தை செய்யவில்லை. இதுமாதிரியான மோசமான கேப்டன்சியை நான் பார்த்ததில்லை என்று கம்பீர் மிகக்கடுமையாக விமர்சித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/gautam-gambhir-brutally-slams-eoin-morgan-captaincy-against-rcb-in-ipl-2021-qrt69p","image":"https:\/\/static.asianetnews.com\/images\/01emtta907t5n24nkvda7j78qb\/gambhir-morgan-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:52:37 +0530"},{"title":"ஜூன் மாதத்தில் கொரோனா கோரத்தாண்டவம் அதிகரிக்கும்.. தினசரி பலி எண்ணிக்கை உயரும்... ஆய்வில் அதிர்ச்சி தகவல்..!","text":"கொரோனாவின் கோரத்தாண்டவம் ஜூன் மாதத்தில் அதிகமாக வாய்ப்புள்ளதாகவும், அப்போது தினசரி பலி எண்ணிக்கை 2,300ஐ தாண்டும் என ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;  இந்தியாவில் கொரோனா இரண்டாம் அலை தீவிரமாக பரவி வரும் நிலையில், தினசரி இறப்பு 1600க்கும் மேற்பட்டோர் உயிரிழந்து வருகின்றனர். இதனால் மத்திய, மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளை விதித்து வருகின்றன. இந்நிலையில் ‘லான்செட்’ கோவிட் 19 ஆணைய உறுப்பினர்கள் ‘இந்தியாவில் கோவிட்-19 இரண்டாவது அலையை நிர்வகித்தல்’ என்ற தலைப்பில் வெளியிட்டுள்ள அறிக்கையில், ‘இந்தியாவில் கொரோனாவால் தினசரி உயிரிழப்பவர்களின் எண்ணிக்கை ஜூன் மாதம் முதல் வாரத்தில் சராசரியாக 2320ஆக இருக்கும்.    நோய் பரவல் வேகமாக இருந்தாலும், புவியியல் வரையறைகளை பார்த்தால் இரண்டாம் அலையானது, முதல் அலையுடன் கிட்டதட்ட ஒத்துப் போவதாக உள்ளது. இருப்பினும் நகரங்களிலேயே நோய் பரவல் அதிகமாக காணப்படுகிறது. முதல் 50 சதவீதம் அடங்கிய மாவட்டங்களின் எண்ணிக்கை, முதல் அலையின் போது 40 ஆக இருந்தது. ஆனால், தற்போது 20 ஆக குறைக்கப்பட்டுள்ளது. 2020ம் ஆண்டு ஆகஸ்ட் - செப்டம்பர் மாதங்களில் 75 சதவீதம் மாவட்டங்களில் கொரோனா பாதிப்பு 60 முதல் 100 ஆக இருந்தது. ஆனால் முதல் அலையில் இருந்து இரண்டாவது அலை 2 வழிகளில் வேறுபட்டது. முதல் அலையுடன் ஒப்பிடுகையில் இரண்டாம் அலையில், புதிதாக பாதிக்கப்படுவோரின் எண்ணிக்கை மிக அதிகம்.    பிப்ரவரி முதல் ஏப்ரல் வரை 40 நாட்களுக்கும் குறைவான காலத்தில் புதிதாக பாதிக்கப்படுவோரின் எண்ணிக்கை 10,000 என்பதிலிருந்து 80,000 ஆக உள்ளது. ஆனால் கடந்த செப்டம்பரில் இந்த அளவை எட்ட 83 நாட்கள் ஆனது. இரண்டாவது வேறுபாடு என்னவென்றால், தற்போது அறிகுறி இல்லாமல் அல்லது பாதி அளவு அறிகுறி உள்ளவர்களுக்கு தொற்று அதிகம் ஏற்படுகிறது. இறப்பு விகிதமானது மார்ச் 2020ல் 1.3 சதவீதமாக இருந்தது. வைரஸ் பாதிக்கப்பட்ட நோயாளிகள் விகிதமும் 2021 துவக்கம் வரை 0.87 சதவீதத்திற்கும் குறைவாகவே இருந்தது. இரண்டாம் அலையில் இறப்பு விகிதம் குறைவாகவே இருக்கும். ஆனால் ஏப்ரல் மாத துவக்கத்தில் தினசரி இறப்பு எண்ணிக்கை 664 ஆனது.  இது ஜூன் மாதம் முதல் வாரத்தில் 2,320 என்ற அளவை எட்டும். 2021ல் சோதனைக்காக 1.7 பில்லியன் டாலர்களை இந்தியா செலவிட்டது. ஆனால் தற்போது கூடுதலாக 7.8 பில்லியன் டாலர்களை செலவிட வேண்டி இருக்கும். ஏப்ரல் 11ம் தேதி கணக்கீட்டின்படி 45 வயதிற்கு மேற்பட்ட 29.6 சதவீதம் பேர் தடுப்பூசி போட்டுக் கொண்டனர். ஆனால் 45 வயதிற்கு கீழ் உள்ளவர்களுக்கு முக்கியத்துவ அடிப்படையில் தடுப்பூசி செலுத்த வேண்டும். தற்போது கோவேக்சின் மற்றும் கோவிஷீல்டு தடுப்பூசி மருந்துகள் மட்டுமே பயன்படுத்தப்பட்டு வருகிறது. இந்த மருந்துகள் 100 சதவீதம் பயன்படுத்தப்பட்டாலும், பாதிக்கும் மேல் பற்றாக்குறை ஏற்படும்.    தேசிய அளவில் லாக்டவுனை அமல்படுத்த தேவையில்லை. மற்ற நாடுகளில் இருந்து இந்தியா வருபவர்களை 7 நாட்கள் தனிமைபடுத்த வேண்டும். 8வது நாள் ஆர்டி-பிசிஆர் சோதனை நடத்தப்பட வேண்டும். 10 பேருக்கு மேல் கூட்டம் கூடுவதற்கு அடுத்த 2 மாதங்களுக்கு தடை விதிப்பதால் நோய் பரவலை கட்டுக்குள் கொண்டு வர முடியும் என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-demand-will-increase-in-june-daily-death-toll-will-rise-qrt5ln","image":"https:\/\/static.asianetnews.com\/images\/01f3mvxnz2swcvcg59rmxkqm4e\/gfgfgfgf--5--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:38:11 +0530"},{"title":"அனைத்து தேவாலயங்களுக்கும் பலத்த பாதுகாப்பு உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈஸ்டர் ஞாயிறு தாக்குதலின் 2ஆம் வருட நினைவு தினத்தை முன்னிட்டு விசேட ஆராதனை மேற்கொள்வதற்கு அனைத்து தேவாலயங்களிலும் ஏற்பாடுகள் மேற்கொள்ளப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஆகவே நாடு முழுவதிலும் உள்ள தேவாலயங்களுக்கு விசேட பாதுகாப்பு வழங்குமாறு அனைத்து பொலிஸ் நிலையங்களுக்கும் பொலிஸ் தலைமையகம் அறிவிப்பு விடுத்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 2019 ஏப்ரல் 21ஆம் திகதி, ஈஸ்டர் ஞாயிறு தினத்தில் இடம்பெற்ற தொடர் குண்டுத் தாக்குதலில் உயிரிழந்த மற்றும் காயமடைந்தவர்களின் நினைவாக விசேட ஆராதனைகள், மத நிகழ்வுகள் ஒழுங்குப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஆகவேதான் எதிர்வரும் ஏப்ரல் 21ஆம் திகதி, விசேட பாதுகாப்பு வழங்கவுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளரும் பொலிஸ்மா அதிபருமான அஜித் ரோஹண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை கொழும்பு கொச்சிக்கடையிலுள்ள புனித அந்தோனியார் தேவாலயத்தில் விசேட ஆராதனைகள் நடைபெறவுள்ளமையினால், தேவாலயத்தை சுற்றியுள்ள சில வீதிகள் நாளை (செவ்வாய்க்கிழமை) மாலை 4மணி முதல் மூடப்படுமென அறிவிப்பு விடுக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108946\/\" rel=\"nofollow\">அனைத்து தேவாலயங்களுக்கும் பலத்த பாதுகாப்பு உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108946\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/625.500.560.350.160.300.053.800.900.160.90-99.jpg"],"pubdate":"Mon, 19 Apr 2021 04:33:40 +0000"},{"title":"தமிழக அரசின் 3 முக்கிய துறைச் செயலாளர்களுக்கு  பறந்த தடாலடி உத்தரவு... ஆக்கிரமிப்பு வழக்கில் ஐகோர்ட் அதிரடி!","text":"திருவண்ணாமலை மாவட்டம், ஆரணி தாலுகாவில் உள்ள காயப்பாக்கம் ஏரி பாசன கால்வாயை ஆக்கிரமித்து, அப்பகுதி மக்கள், பயிர் சாகுபடி செய்துள்ளனர். இந்த ஆக்கிரமிப்புகளை அகற்ற நடவடிக்கை எடுக்க கோரி, ஆரணிபாளையம் கிராமத்தைச் சேர்ந்த குமார் என்பவர் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளார்.அந்த மனுவில், ஆக்கிரமிப்பு காரணமாக கால்வாய் சுருங்கியதை அறிந்த ஆக்கிரமிப்பாளர்கள், நிலத்தை அரசிடம் ஒப்படைக்க முன் வந்தனர்.&nbsp;    ஆனால், ஒருவர் மட்டும் நிலத்தை ஒப்படைக்காததால், ஆக்கிரமிப்பை அகற்ற எடுத்த நடவடிக்கைகளை அமல்படுத்த கோரப்பட்டது.&nbsp;இந்த வழக்கை விசாரித்த நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்ச்செல்வி அடங்கிய அமர்வு, மனுதாரர் கிராமம் மட்டுமல்லாமல், தமிழகம் முழுவதும் ஆக்கிரமிப்புகளால் கால்வாய்கள் சுருங்கி விட்டதாகவும், இதனால் பயிர் சாகுபடியை திறமையாக மேற்கொள்ள முடியவில்லை எனவும் சுட்டிக்காட்டினர்.    இதுபோன்ற கால்வாய்களை ஆக்கிரமிப்பில் இருந்து முழுமையாக மீட்கும் வகையில், கால்வாய்களை ஆய்வு செய்து மீட்டெடுக்க ஊராட்சி ஒன்றிய அளவில் குழுவை அமைக்க வேண்டும் என தெரிவித்த நீதிபதிகள், இதுசம்பந்தமாக விளக்கமளிக்கும்படி, தமிழக பொதுப்பணித் துறை செயலாளர், நகராட்சி நிர்வாக துறை செயலாளர், ஊரக வளர்ச்சித் துறை செயலாளருக்கு உத்தரவிட்டு, விசாரணையை ஜூன் 2ம் தேதிக்கு தள்ளிவைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-issue-order-to-3-important-secretaries-of-the-tamil-nadu-government-qrt4mq","image":"http:\/\/static.asianetnews.com\/images\/dc3828aa-4ea1-5933-a473-7d1f31075669\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:17:15 +0530"},{"title":"#IPL2021 அவருக்கு ஏற்ற டீம் ஆர்சிபி தான்..! தரமான செலக்‌ஷன்","text":"இதுவரை ஒருமுறை கூடாத ஐபிஎல் கோப்பையை வென்றிராத ஆர்சிபி அணி, வழக்கம்போலவே இந்த சீசனிலும் முதல் முறையாக கோப்பையை வெல்லும் முனைப்பில் களமிறங்கிய நிலையில், இந்த சீசனை வெற்றிகரமாக தொடங்கியுள்ளது.  இந்த சீசனின் முதல் 3 போட்டிகளிலுமே வெற்றி பெற்று 6 புள்ளிகளுடன் புள்ளி பட்டியலில் முதலிடத்தில் உள்ளது. ஆர்சிபி அணியின் வெற்றிகளுக்கு, இந்த சீசனில் அந்த அணியில் இணைந்த மேக்ஸ்வெல் தான் முக்கிய காரணம். 3 போட்டிகளில் 2 அரைசதங்களுடன் 176 ரன்களை குவித்துள்ளார்.  ஐபிஎல்லில் 2014ம் ஆண்டு சீசனுக்கு பிறகு சரியாக ஆடாத மேக்ஸ்வெல், கடந்த சீசனில் பஞ்சாப் அணிக்காக படுமோசமாக ஆடினார். சீசன் முழுக்க ஆடி வெறும் 108 ரன்கள் மட்டுமே அடித்த நிலையில், இனி வேலைக்கு ஆகமாட்டார் என்று பஞ்சாப் அணி அவரை கழட்டிவிட்டது. ஐபிஎல்லில் சொதப்பினாலும், ஆஸ்திரேலிய அணிக்காக அபாரமாக ஆடிவரும் மேக்ஸ்வெல்லின் மீது நம்பிக்கை வைத்து அவரை ரூ.14.25 கோடிக்கு ஏலத்தில் எடுத்தது ஆர்சிபி அணி.    ஆர்சிபி அணி தன் மீது வைத்த நம்பிக்கையை வீணடிக்காமல், அபாரமாக ஆடி அணிக்கு வெற்றிகளை பெற்று கொடுத்துவருகிறார் மேக்ஸ்வெல்.  இந்நிலையில், ஆர்சிபி தான் மேக்ஸ்வெல்லுக்கு ஏற்ற அணி என்று மைக்கேல் வான் கருத்து தெரிவித்துள்ளார். இதுகுறித்து கருத்து தெரிவித்துள்ள மைக்கேல் வான், மேக்ஸ்வெல் மிகச்சிறந்த கிரிக்கெட்டர். மொயின் அலிக்கு சிஎஸ்கே தான் சரியான அணி என்று சொன்னோம். அதேபோலவே, க்ளென் மேக்ஸ்வெல்லுக்கு ஆர்சிபி தான் சரியான அணி. மற்ற அணிகளில் இவர் மீது பெரும் எதிர்பார்ப்பு இருக்கும். ஆனால் ஆர்சிபியில் கோலி, டிவில்லியர்ஸ் என்ற இருபெரும் வீரர்களுக்கு அடுத்துத்தான் மேக்ஸ்வெல். இது அவர் மீதான அழுத்தத்தை குறைக்கிறது. அதனால் அவரால் சிறப்பாகவும் செயல்பட முடிகிறது. எனவே ஆர்சிபி தான் மேக்ஸ்வெல்லுக்கு ஏற்ற அணி என்று மைக்கேல் வான் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/michael-vaughan-opines-rcb-is-the-correct-team-for-glenn-maxwell-qrt4ju","image":"https:\/\/static.asianetnews.com\/images\/01en63gb7y8zz9k1eg8wnmze3z\/untitled-1-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:15:32 +0530"},{"title":"கொரோனா தடுப்பூசியின் இரண்டாம் டோசை செலுத்துவது குறித்து ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மக்களுக்கு ஒக்ஸ்போர்ட் அஸ்ட்ராசெனகா தடுப்பூசியின் இரண்டாம் டோசை செலுத்துவது குறித்து இன்று அறிவிக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>தொற்று நோய் தடுப்பு பிரிவில் இன்று (திங்கட்கிழமை) பிற்பகல் 2 மணிக்கு கூடவுள்ள தடுப்பூசி தொடர்பான நிபுணர் குழுவினால் இந்த விடயம் குறித்து தீர்மானிக்கப்படவுள்ளதாக சுகாதார சேவைகள் பணிப்பாளர் நாயகம் விசேட வைத்தியர் அசேல குணவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேநேரம், ஒக்ஸ்போர்ட் அஸ்ட்ராசெனகா தடுப்பூசியின் இரண்டாம் டோசை செலுத்துவதற்காக 350,000 தடுப்பூசிகள் கையிருப்பில் உள்ளதாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, ரஷ்யாவின் ஸ்புட்னிக் கொரோனா தடுப்பூசியை இந்த மாத இறுதிக்குள் நாட்டுக்கு கொண்டு வருவதற்கு அரசாங்கம் எதிர்பார்த்துள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக் வி மற்றும் அமெரிக்காவின் பைசர் ஆகிய தடுப்பூசிகளை நாட்டுக்கு கொண்டு வருவது தொடர்பான கலந்துரையாடல்கள் தொடர்ச்சியாக முன்னெடுக்கப்பட்டு வருகின்றன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108943\/\" rel=\"nofollow\">கொரோனா தடுப்பூசியின் இரண்டாம் டோசை செலுத்துவது குறித்து ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108943\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/AstraZeneca-1.jpg"],"pubdate":"Mon, 19 Apr 2021 04:10:23 +0000"},{"title":"நோ சரக்கு... குடிமகன்களுக்கு அதிர்ச்சி கொடுக்கும் டாஸ்மாக் நிர்வாக அறிவிப்பு..!","text":"முகக்கவசம் அணிந்து வரும் வாடிக்கையாளர்களுக்கு மட்டுமே மதுபானம் விற்பனை செய்யப்படும் என டாஸ்மாக் நிர்வாகம் தெரிவித்துள்ளது. &nbsp; தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கைாயனது தொடர்ந்து அதிகரித்து வரக்கூடிய நிலையில் தமிழக அரசு தொற்று தடுப்பு நடவடிக்கைகளை தீவிரமாக்கியுள்ளதாக அறிவித்துள்ளது. இதன்படி நாளை முதல் இரவு ஊரடங்கும், அதேபோல ஞாயிற்றுக்கிழமைகளில் முழு ஊரமங்கு அறிவிக்கப்பட்டுள்ளது.  அதே போல கடையின் உள்ளே 5 நபர்களுக்கு மேல் இருக்கக்கூடாது, இரண்டு வாடிக்கையாளர்களுக்கு இடையே 6 அடி சமூக இடைவெளியை பின்பற்ற வேண்டும், எக்காரணத்தைக் கொண்டும் மொத்த விற்பனை செய்யக்கூடாது என்றும் அறிவுறுத்தப்பட்டுள்ளது. கடைகளை அடிக்கடி கிருமி நாசினி கொண்டு தூய்மைப்படுத்த வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது. 21 வயதிற்கு உட்பட்டவர்களுக்கு கண்டிகப்பாக மது விற்பனை செய்யக்கூடாது என்றும் அறிவுறுத்தப்பட்டுள்ளது.  மாஸ்க் அணிந்து வந்தால் மட்டுமே மதுபானம் விற்பனை செய்யப்பட வேண்டும். வாடிக்கையாளர்களுக்கு இடையே 6 அடி தனிமனித இடைவெளி கடைபிடிக்க வேண்டும். எக்காரணம் கொண்டும் மதுபானங்களை மொத்த விற்பனை செய்யக்கூடாது என்று குறிப்பிட்டுள்ளது. கடந்த 8ம் தேதி புதிய கட்டுப்பாடுகள் விதிக்கப்பட்ட போது, லிஸ்ட்டில் தப்பியது டாஸ்மாக்குகள் மட்டும் தான். இதனால் குடிமகன்கள் குஷியாக இருந்தனர். தற்போது டாஸ்மாக்குகளுக்கும் கட்டுப்பாடுகள் விதிக்கப்பட்டது குடிமகன்களை அதிர்ச்சி அடையச் செய்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-liquor-tasmac-management-announcement-to-shock-citizens--qrt41a","image":"https:\/\/static.asianetnews.com\/images\/01e8e1zv91cbq4bwp93d8vzwhw\/2-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 04:04:23 +0530"},{"title":"#CSKvsRR நீ வெயிட்டிங்லயே இருப்பா.. உத்தேச சிஎஸ்கே அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சிஎஸ்கே மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடே மைதானத்தில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  இரு அணிகளுமே இந்த சீசனின் முதல் போட்டியில் தோற்று, 2வது போட்டியில் வெற்றி பெற்று கம்பேக் கொடுத்த அணிகள். எனவே அந்த வெற்றி பயணத்தை தொடரும் முனைப்பிலேயே இரு அணிகளும் களமிறங்குகின்றன.  இந்த போட்டிக்கான சிஎஸ்கே அணியில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. ஃபாஸ்ட் பவுலர் லுங்கி இங்கிடி குவாரண்டின் முடித்து சிஎஸ்கே அணியுடன் பயிற்சியில் இணைந்துவிட்டார். ஆனாலும் அவர் ஆடும் லெவனில் சேர்க்கப்பட வாய்ப்பில்லை.  தொடக்க வீரர் ருதுராஜ் கெய்க்வாட் தான் இந்த சீசனில் தடுமாறிவருகிறார். முதல் 2 போட்டிகளிலுமே படுமோசமாக ஆடினார். அந்த இடத்திற்கு ராபின் உத்தப்பா வெயிட்டிங்கில் உள்ளார். ஆனாலும் ருதுராஜ் கெய்க்வாட் நீக்கப்பட வாய்ப்பில்லை. உத்தப்பா வெயிட்டிங்கில் தான் இருந்தாக வேண்டும். போட்டியில் தோற்றாலும் அணி காம்பினேஷனை பெரும்பாலும் மாற்றமாட்டார் கேப்டன் தோனி. அப்படியிருக்கையில், கடந்த போட்டியில் வெற்றி பெற்ற நிலையில், அணி காம்பினேஷனை மாற்ற வாய்ப்பேயில்லை.  உத்தேச சிஎஸ்கே அணி:  ருதுராஜ் கெய்க்வாட், டுப்ளெசிஸ், மொயின் அலி, ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), சாம் கரன், ஜடேஜா, பிராவோ, ஷர்துல் தாகூர், தீபக் சாஹர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-probable-playing-eleven-for-the-match-against-rajasthan-royals-in-ipl-2021-qrt39f","image":"https:\/\/static.asianetnews.com\/images\/01en7shyxr2qw48549bq09kphj\/fotojet--1--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 03:47:39 +0530"},{"title":"இரண்டாம் தவணை கல்வி நடவடிக்கைகள் அனைத்தும் இன்று ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டு விடுமுறையை தொடர்ந்து இலங்கையிலுள்ள அனைத்து அரசாங்க பாடசாலைகள் மற்றும் அரச அங்கீகாரம் பெற்ற தனியார் பாடசாலைகள் இரண்டாம் தவணை கல்வி நடவடிக்கைகளுக்காக இன்று (திங்கட்கிழமை) மீளவும் திறக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சுகாதார நடைமுறைகளைப் பின்பற்றி பாடசாலைகளை ஆரம்பிப்பது தொடர்பான முன்னைய சுற்றறிக்கைக்கு அமைய அனைத்து பாடசாலைகளிலும் கல்வி நடவடிக்கைகள் இன்று மேற்கொள்ளப்பட உள்ளன.<\/p>\n\n\n\n<p>கடந்த மார்ச் மாதம் 25 ஆம் திகதி வெளியிடப்பட்ட சுகாதார நடைமுறைகளையே பின்பற்றுமாறு கல்வியமைச்சு அறிவிப்பு விடுத்துள்ளது .<\/p>\n\n\n\n<p>இதேவேளை மேற்கு மாகாணத்திலும் முன்பள்ளிகள் மற்றும் தனியார் பாடசாலைகளும் இன்று முதல் மீண்டும் திறக்கப்படுகின்றது.<\/p>\n\n\n\n<p>அதேபோன்று பல்கலைக்கழகங்களை மீண்டும் ஆரம்பிப்பது தொடர்பில் துணை வேந்தர்கள் அனைவருடன் கலந்துரையாடல் ஒன்றினை இன்று நடத்தவுள்ளதாக பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் தலைவர் பேராசிரியர் சம்பத் அமரதுங்க கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் சுகாதார நடைமுறைகளைப் பின்பற்றி எவ்வாறு பல்கலைக்கழகங்களை திறப்பது தொடர்பில் இந்த கலந்துரையாடலில் அதிக கவனம் செலுத்தப்படுமெனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108940\/\" rel=\"nofollow\">இரண்டாம் தவணை கல்வி நடவடிக்கைகள் அனைத்தும் இன்று ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108940\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/20201119_121530-1000x600-1.jpg"],"pubdate":"Mon, 19 Apr 2021 03:47:17 +0000"},{"title":"என்னுடைய கருத்து தவறாக புரிஞ்சுட்டாங்க.. தடுப்பூசி போட வேணாம்னு சொல்லவில்லை.. முன்ஜாமீன் கேட்கும் மன்சூர்..!","text":"கொரோனா தடுப்பூசி குறித்து அவதூறு பரப்பியதாக பதியப்பட்ட வழக்கில் நடிகர் மன்சூர் அலிகான் முன் ஜாமீன் கோரி &nbsp;சென்னை &nbsp;முதன்மை அமர்வு நீதிமன்றத்தில் &nbsp;மனு தாக்கல் செய்துள்ளார்  நடிகர் விவேக், கொரோனா தடுப்பூசி போட்டுக்கொண்ட மறுநாள் மாரடைப்பு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு மரணம் அடைந்தார். இந்நிலையில், செய்தியாளர்களிடம் பேசிய நடிகர் மன்சூர் அலிகான்;- விவேக்கிற்கு கொரோனா தடுப்பூசி செலுத்தியதால் தான் அவருக்கு மாரடைப்பு ஏற்பட்டுள்ளது என்று மருத்துவமனை முன்பு நடிகர் மன்சூர் அலிகான் வாக்கு வாதம் செய்துள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி பரபரப்பை ஏற்படுத்தியது.&nbsp;    இதனையடுத்து, சென்னை மாநகராட்சி ஆணையர் அளித்த புகாரில் நடிகர் மன்சூர் அலிகான் மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டது. பின்னர், வடபழனி காவல் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டது. இந்த வழக்கில் காவல் துறையினர் தன்னை கைது செய்யக் கூடும் எனக் கூறி, தனக்கு முன் ஜாமீன் வழங்கக் கோரி, நடிகர் மன்சூர் அலிகான் சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளார்.    அவர் தனது மனுவில், தனது பேட்டியை மாநகராட்சி ஆணையர் தவறாக புரிந்து கொண்டாதாகவும், &nbsp;தடுப்பூசி குறித்து உள்நோக்கத்தோடு அவதூறு கருத்து தெரிவிக்கவில்லை எனவும், எதேச்சையாக பேட்டியில் வெளிப்பட்ட கருத்து தவறாக புரிந்து கொள்ளப்பட்டதாகவும் குறிப்பிட்டுள்ளார். கொரோனா தடுப்பூசி செலுத்துவதை கட்டாயப்படுத்தக் கூடாது என்றுதான் கூறினேனே தவிர, தடுப்பூசி குறித்து தவறாக எதுவும் தெரிவிக்கவில்லை எனவும் மனுவில் சுட்டிக்காட்டியுள்ளார். இந்த மனு விரைவில் விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-mansoor-ali-khan-asking-for-pre-bail-petition-qrt1tl","image":"https:\/\/static.asianetnews.com\/images\/01ezc15x8qqaa3y8zzjepzcaks\/mansoor-ali-khan-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 03:16:33 +0530"},{"title":"மு.க.ஸ்டாலின் உள்ளிட்ட 18 எம்எல்ஏக்கள் மீதான வழக்கு.. சென்னை உயர்நீதிமன்றம் பிறப்பித்த அதிரடி உத்தரவு..!","text":"பேரவைக்குள் குட்கா எடுத்துச் சென்ற விவகாரத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்ட 18 எம்எல்ஏக்கள் பதில் அளிக்க உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2017 ம் ஆண்டு சட்டமன்றத்துக்குள் குட்கா கொண்டு சென்றதாக திமுக தலைவர் ஸ்டாலின் உள்ளிட்ட திமுக எம்.எல்.ஏ.க்களுக்கு எதிராக சட்டப்பேரவை உரிமைக் குழு, உரிமை மீறல் நோட்டீசை அனுப்பியது. &nbsp;உரிமை மீறல் நோட்டீசை எதிர்த்து தொடரப்பட்ட வழக்கை விசாரித்த உயர் நீதிமன்றம், நோட்டீசில் அடிப்படை தவறுகள் உள்ளதாகக் கூறி, அதை ரத்து செய்ததுடன், இந்த விவகாரத்தில் உரிமை மீறல் இருப்பதாகக் கருதினால் மீண்டும் நோட்டீஸ் அனுப்பி நடவடிக்கை எடுக்கலாம் என கடந்த ஆண்டு ஆகஸ்ட் மாதம் உத்தரவு பிறப்பித்திருந்தது.    இதையடுத்து, கடந்த ஆண்டு செப்டம்பர் மாதம் கூடிய உரிமைக் குழு, மீண்டும் நோட்டீஸ் அனுப்பியது. இதை எதிர்த்து ஸ்டாலின் உள்ளிட்ட எம்எல்ஏக்கள் தாக்கல் செய்த வழக்கை விசாரித்த தனி நீதிபதி புஷ்பா சத்தியநாராயணா, இரண்டாவது நோட்டீசையும் ரத்து செய்து உத்தரவிட்டிருந்தார். தனி நீதிபதி புஷ்பா சத்தியநாராயண தீர்ப்பை எதிர்த்து &nbsp;சட்டமன்ற செயலாளர் மற்றும் உரிமைக் குழு சார்பில் சென்னை உயர் நீதிமன்றத்தில் மேல்முறையீடு மனு தாக்கல் செய்யப்பட்டது.&nbsp;   &nbsp; இந்த வழக்கு நீதிபதிகள் சுந்தரேஷ் மற்றும் மஞ்சுளா அமர்வு முன்பு இன்று மீண்டும் விசாரணைக்கு வந்தது. அப்போது நீதிபதிகள், உரிமைக்குழு நீடிக்கிறதா என்று கேள்வியை முன்வைத்தனர். அதற்கு சட்டப்பேரவை செயலாளர் சார்பில் ஆஜரான மூத்த வழக்கறிஞர், இதே அரசு அமைந்தால் நீடிக்கும் என்று தெரிவித்தார்.&nbsp;இதையடுத்து இந்த மனுவை விசாரணைக்கு ஏற்றுக்கொண்ட நீதிபதிகள், மேல்முறையீடு மனுவுக்கு பதிலளிக்கும்படி, &nbsp; திமுக தலைவர் மு க ஸ்டாலின் உள்ளிட்ட 18 திமுக எம்.எல்.ஏ.க்களுக்கும், &nbsp;பாஜகவில் இணைந்த கு.க.செல்வத்துக்கும் உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் மாதத்துக்கு தள்ளி வைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/case-against-18-mlas-including-mk-stalin-order-issued-by-the-chennai-high-court-qrt0jt","image":"https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:49:05 +0530"},{"title":"கீர்த்தி சுரேஷுக்கு என்ன ஆச்சு?... படப்பிடிப்பு தளத்தில் இருந்து வெளியான தகவலால் ரசிகர்கள் பதற்றம்...!","text":"இந்த செய்தியைக் கேள்விப்பட்ட ரசிகர்களோ, கீர்த்தி சுரேஷுக்கு எதுவும் ஆகலையே, அவர் பாதுகாப்பாக தானே இருக்கிறார் என சோசியல் மீடியா மூலமாக நலம் விசாரித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthy-suresh-mahesh-babu-telugu-movie-shooting-5-persons-tested-covid-19-positive-qrt02z","image":"https:\/\/static.asianetnews.com\/images\/01ep9ats0t285kz1v2af8mgdf8\/keerthy-sureshsreejit-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:39:00 +0530"},{"title":"#CSKvsRR ஜடேஜாவுக்கு இன்னைக்கு இருக்கு கச்சேரி..! உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சிஎஸ்கே மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடே மைதானத்தில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  இரு அணிகளுமே இந்த சீசனின் முதல் போட்டியில் தோற்று, 2வது போட்டியில் வெற்றி பெற்று கம்பேக் கொடுத்த அணிகள். எனவே அந்த வெற்றி பயணத்தை தொடரும் முனைப்பிலேயே இரு அணிகளும் களமிறங்குகின்றன.  சஞ்சு சாம்சன் தலைமையிலான ராஜஸ்தான் ராயல்ஸ் அணியில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும். வின்னிங் காம்பினேஷனை மாற்றாது என்பதுடன், மாற்றுவதற்கு எவ்வித அவசியமும் இல்லை.  கடந்த போட்டியில் ராஜஸ்தான் ராயல்ஸ் அணியில் டேவிட் மில்லரும் கிறிஸ் மோரிஸும் சிறப்பாக ஆடினர். பென் ஸ்டோக்ஸ் காயத்தால் வெளியேறியதையடுத்து மில்லர் ஆடும் லெவனில் வாய்ப்பு பெற்றார். இல்லையெனில் கடந்த சீசன்களை போலவே மில்லர் ஆடும் லெவனில் வாய்ப்பு கிடைக்காமல் பென்ச்சிலேயே உட்கார்ந்திருப்பார்.&nbsp;    டெல்லி கேபிடள்ஸுக்கு எதிரான போட்டியில் அரைசதம் அடித்து, ராஜஸ்தான் வெற்றிக்கு உதவிய மில்லர், சிஎஸ்கே வீரரான ஜடேஜாவின் பவுலிங்கை கடந்த காலங்களில் மிகச்சிறப்பாக ஆடியிருக்கிறார். ஜடேஜாவின் பவுலிங்கில் 49 பந்தை எதிர்கொண்டு 85 ரன்களை விளாசியுள்ளார். இடது கை ஸ்பின்னரான ஜடேஜாவின் பவுலிங்கை இடது கை பேட்ஸ்மேனான மில்லர் அடி நொறுக்கி எடுத்திருக்கிறார். எனவே இன்றைய போட்டியில் மில்லரை மீறி மிடில் ஓவர்களில் ஜடேஜா ரன்னை கட்டுப்படுத்தி வீசுவது அவருக்கு சவாலாகவே இருக்கும்.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  மனன் வோரா, ஜோஸ் பட்லர், சஞ்சு சாம்சன்(கேப்டன், விக்கெட் கீப்பர்), டேவிட் மில்லர், ரியான் பராக், ராகுல் டெவாட்டியா, ஷிவம் துபே, கிறிஸ் மோரிஸ், ஜெய்தேவ் உனாத்கத், சேத்தன் சகாரியா, முஸ்தாஃபிசுர் ரஹ்மான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-csk-in-ipl-2021-qrszql","image":"https:\/\/static.asianetnews.com\/images\/01f1s5skj2r0qr58mazf4zyptr\/16-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:31:34 +0530"},{"title":"மணப்பெண்ணாகவே மாறிய கீர்த்தி சுரேஷ்... பட்டுப்புடவை, நகையில் பளபளக்கும் போட்டோஸ்...!","text":"அழகிய பட்டுப்புடவையில் புன்னகை மாறாமல் ஜொலிக்கும் கீர்த்தி சுரேஷின் இந்த போட்டோக்களை பார்க்கும் ரசிகர்கள் அவர் உண்மையாகவே திருமணம் செய்து கொள்வதற்காகதான் இப்படி அலங்கரித்துக் கொண்டுள்ளாரோ? என திகைத்து போகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-keerthy-suresh-latest-pattu-saree-photos-going-viral-qrsyr0","image":"https:\/\/static.asianetnews.com\/images\/01f179tv0dng27pvnvzysbkzt5\/new-project--19--jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:10:13 +0530"},{"title":"மக்களே நாளை முதல் கடற்கரைக்கு போக வேண்டாம்.. நடைபயிற்சி சங்கங்கள் எடுத்த அதிரடி முயற்சி.","text":"நாளை முதல் கடற்கரைகள் மற்றும் பொழுதுபோக்கு தளங்களுக்கு பொதுமக்கள் செல்ல தடைவிதிக்கப்பட்டுள்ளது. கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வரும் நிலையில் தமிழக அரசு சார்பில் நேற்று முக்கிய சுற்றறிக்கை வெளியிடப்பட்டது. அதன் படி நாளை முதல் தமிழகத்தில் உள்ள அனைத்து கடற்கரைகளிலும் பொதுமக்கள் கூடுவதற்கு தடை விதிக்கப்பட்டுள்ளது.&nbsp;    கடற்கரையை பொறுத்தவரையில் வியாபாரம் செய்வோர், சுற்றுலா பயணிகள், பொழுதுபோக்கிற்கு வருபவர்களை தாண்டி நடைப்பயிற்சி, ஓட்ட பயிற்சி, தேகப்பயிற்சி செய்வோருக்கும் அனுமதி வழங்கப்படமாட்டாது. சென்னையில் முக்கிய கடற்கரைகளான மெரினா, பெசன்ட் நகர், திருவான்மியூர் கடற்கரையில் அதிகாலை நேரங்களில் இளைஞர்கள், முதியவர்கள், விளையாட்டு வீரர்கள் என பல்வேறு தரப்பினர் உடற்பயிற்சியில் ஈடுபடுகிறார்கள்.&nbsp;    மேலும், நடைப்பயிற்சி செய்வோரில் சரிபாதிக்கும் மேல் முதியவர்கள் இருப்பதால் அவர்களுக்கு கோரோனா தொற்று பரவும் வாய்ப்பு இருப்பதால் நடைப்பயிற்சி சங்கங்கள் சார்பில் இன்றே கடற்கரைக்கு வரவேண்டாம் என அறிவுறுத்தபட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-do-not-go-to-the-beach-from-tomorrow-action-taken-by-the-walking-associations--qrsyei","image":"https:\/\/static.asianetnews.com\/images\/01esx36b4fde5vng0nb0txn5df\/marina-beach-shop-2-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 02:02:42 +0530"},{"title":"நடுவானில் விமானப்பணிப்பெண்களிடம் அத்துமீறிய மென்பொறியாளர்.. போலீசில் ஒப்படைப்பு..","text":"சென்னைக்கு கண்ணூரில் இருந்து வந்த &nbsp;விமானத்தில் மாஸ்க் அணிய மறுத்த பயணியை விமான ஊழியா்கள் போலீசில் ஒப்படைத்தனா். கண்ணூரிலிருந்து சென்னை வந்த விமானம் நடுவானில் பறந்தபோது, அதில் பயணித்த பயணி ஒருவா் மாஸ்க் அணிய மறுத்து, விமானப்பணிப்பெண்களிடம் வாக்குவாதம் செய்ததாக கூறி, அந்த பயணி சென்னை விமானநிலைய போலீசில் ஒப்படைக்கப்பட்டார்.கேரளா மாநிலம் கண்ணூரிலிருந்து சென்னைக்கு இண்டிகோ ஏா்லைன்ஸ் விமானம் நேற்று இரவு 11 மணிக்கு வந்து கொண்டிருந்தது.&nbsp;    அந்த விமானத்தில் 49 பேர் பயணித்து கொண்டிருந்தனா்.கேரளா மாநிலம் கண்ணூரை சோ்ந்த பிரதீப் குமாா்(46) என்ற மென்பொறியாளாரும் அந்த விமானத்தில் வந்தார் கொரோனா இரண்டாவது அலை இந்தியா முழுவதும் மிகவேகமாக பரவுவதால், விமானப்பயணிகள் அனைவரும் கண்டிப்பாக மாஸ்க் அணிந்திருக்க வேண்டும் என்ற விதிமுறை அமுலில் உள்ளது. ஆனால் பயணி பிரதீப்குமாா் மட்டும் விமானத்திற்குள் மாஸ்க் அணியாமல் இருந்துள்ளாா். விமானப்பணிப்பெண்கள் அவரை மாஸ்க் அணியும்படி கூறினா். ஆனால் அவா் அணிய மறுத்துவிட்டாா். சகபயணிகளும் கூறியதையும் அவா் கேட்கவில்லை. இதையடுத்து விமான கேப்டனிடம் விமானப்பணிப்பெண்கள் புகாா் செய்தனா். விமான கேப்டன் சென்னை விமானநிலைய கட்டுப்பாட்டு அறைக்கு தகவல் கொடுத்தாா்.&nbsp;    விமானம் &nbsp;சென்னை உள்நாட்டு விமானநிலையத்தில் வந்து தரையிறங்கியது. உடனடியாக விமானநிலைய பாதுகாப்பு அதிகாரிகள், விமானத்திற்குள் சென்றனா். மாஸ்க் அணியாமல் விமானப்பணிப்பெண்களிடம் தகராறு &nbsp;செய்த பயணி பிரதீப்குமாரிடம் விசாரித்தனா் இதையடுத்து பயணி பிரதீப்குமாரை விமானத்தை விட்டு ,கீழே இறக்கிய இண்டிகோ ஏா்லைன்ஸ் பாதுகாப்பு அதிகாரிகள், சென்னை விமானநிலைய போலீசில் ஒப்படைத்தனா். அவா் மீது விமானத்திற்குள் மாஸ்க் அணியாமல் பயணித்து கொரோனா பாதுகாப்பு விதிமுறையை மீறியதோடு, மாஸ்க் அணிய கூறிய விமான ஊழியா்களை மிரட்டியதாகவும் வழக்குப்பதிவு செய்து போலீசாா் விசாரணை நடத்துகின்றனா்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/software-engineer-fought-air-rosters-police-arrest--qrsxv7","image":"http:\/\/static.asianetnews.com\/images\/cb20be60-1944-415e-9785-709f33da4a72\/image_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:51:08 +0530"},{"title":"இரவு நேர ஊரடங்கு.. பேருந்துகள் இயக்கத்தில் அதிரடி மாற்றம்.. போக்குவரத்து துறை வெளியிட்ட முக்கிய அறிவிப்பு..!","text":"தமிழகத்தில் இரவு ஊரடங்கின் போது அதிகாலை 4 மணி முதல் இரவு 8 மணி வரை அரசு பேருந்துகள் இயக்கப்படும் என போக்குவரத்துத்துறை தகவல் தெரிவித்துள்ளார்.  இது தொடர்பாக அரசு விரைவுப் போக்குவரத்துக் கழக இயக்குநர் வெளியிட்டிருக்கும் அறிக்கையில்;- கோவிட் நோய் தொற்று பரவுவதை தடுத்திட மத்திய அரசு வழிக்காட்டுதலின்படி, தமிழ்நாடு அரசின் சார்பில் ஊரடங்கு உத்தரவு, கட்டுப்பாடுகளுடன் தளர்வுகளும் அமுலில் இருந்து வருகிறது. கொரோனா நோய் பரவல் நிலை தற்பொழுது அதிகரித்து வருகின்ற நிலையில், அதனை கட்டுப்படுத்துகின்ற வகையில், நாளை (20.04.2021) செவ்வாய்கிழமை முதல் இரவு நேர ஊரடங்கினை அமுல்படுத்தி தமிழக அரசு உத்தரவிட்டுள்ளது.&nbsp;  இந்த ஊரடங்கு உத்தரவில், இரவு நேரங்களில் வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையேயான பொது மற்றும் தனியார் போக்குவரத்துச் சேவையும் இயங்கிட அனுமதி இல்லை. மேலும், பகல் நேரங்களில் இயக்கப்படுகின்ற பேருந்து சேவைகளில், கொரோனா தடுப்பு நடவடிக்கைகளான முகக்கவசம் அணிதல், உடல் வெப்ப நிலையை பரிசோதனை செய்தல், கூட்ட நெரிசலைத் தவிர்த்தல் உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை தவறாமல் பின்பற்றுமாறும் அறிவுத்தப்பட்டுள்ளது.&nbsp;    அரசு விதித்துள்ள இரவு நேர ஊரடங்கினைக் கருத்தில் கொண்டு, பொதுமக்களுக்கு வசதியாக சென்னையிலிருந்து குறுகிய மற்றும் தொலைதூர ஊர்களுக்கும், பிற ஊர்களிலிருந்து சென்னைக்கும் இயக்கப்படுகின்ற பேருந்துகளானது, அதிகாலை 4.00 மணி தொடங்கி இரவு 8.00 மணிக்குள்ளாக சென்றடைகின்ற வகையில் ஏற்பாடு செய்யப்பட்டுள்ளது. மேலும், அரசு விடுமுறையான ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளதால், அன்றைய தினம் பேருந்துகள் இயக்கப்படமாட்டாது. இந்த வசதியினை பொதுமக்கள் பயன்படுத்திக் கொண்டு உரிய வழிமுறைகளை பின்பற்றி பாதுகாப்பான முறையில் பயணம் செய்யுமாறு கேட்டுக் கொள்ளப்படுகிறார்கள்.  விரைவுப் பேருந்துகளில் முன்பதிவு செய்துள்ள பயணிகள், தங்களின் விருப்பத்திற்கு ஏற்றவாறு பயணத் தேதியை மாற்றி அமைத்துக்கொள்ள ஏதுவாக, அருகே உள்ள பேருந்து நிலைய கட்டுப்பாட்டு அலுவலகத்தை அணுகி தகுந்த மாற்று ஏற்பாடு செய்து கொள்ளலாம். அப்படி இல்லாத பட்சத்தில் அக்கட்டணத் தொகையானது திருப்பி வழங்கப்படும். தளவழி முன்பதிவு செய்த பயணிகள் தளவழி மூலமாக பயணக்கட்டணத்தை திரும்பப்பெற வசதி செய்யப்பட்டுள்ளது. முழு ஊரடங்கு அமுல்படுத்தப்பட்டுள்ள ஞாயிற்றுக்கிழமையில் முன்பதிவு செய்துள்ள பயணிகளுக்கும் மேற்குறிப்பிட்ட நடைமுறையே பின்பற்றப்படும்.    மாநகர் போக்குவரத்துக் கழகத்தைப் பொறுத்தமட்டில், பயணிகள் நின்று கொண்டு பயணம் செய்ய தடை விதிக்கப்பட்டுள்ளதால், முக்கிய வழித்தடங்களில் கூடுதல் பேருந்துகள் இயக்கப்பட்டு வருகின்றன. மேலும், அரசு விதித்துள்ள இரவு ஊரடங்கினை பின்பற்றி அதிகாலை 4.00 மணி தொடங்கி இரவு 10.00 மணி வரையிலும், பேருந்துகள் இயக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது என குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-action-change-in-the-movement-of-buses--qrsx6e","image":"https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:36:14 +0530"}]