[{"title":"முதுமலை, டாப்சிலிப் முகாம்களில் வளர்ப்பு யானைகளுக்கு கரோனா பரிசோதனை: வனத் துறை அமைச்சர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679120.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள வளர்ப்பு யானைகள் முகாம்களில் அனைத்துயானைகளுக்கும் கரோனா பரிசோதனை செய்ய வனத் துறை அமைச்சர் கா.ராமச்சந்திரன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>உதகையில் நேற்று அவர், செய்தியாளர்களிடம் கூறியதாவது: சென்னை வண்டலூர் அறிஞர் அண்ணா உயிரியல் பூங்காவில் உள்ள 13 ஆசிய சிங்கங்களுக்கு கரோனா அறிகுறிகள் உள்ளதாக கண்டறியப்பட்டுள்ளது. சில சிங்கங்களுக்கு அறிகுறிகள் தென்பட்ட நிலையில், நீலா என்ற 9 வயது பெண் சிங்கம் உயிரிழந்தது. இதேபோன்ற நிகழ்வுகள் ஹைதராபாத், ஜெய்ப்பூர், உத்தரப்பிரதேச மாநிலம் இட்டாவா ஆகிய இடங்களில் உள்ள ஆசிய சிங்கங்களுக்கும் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679120-covid-test-for-elephants.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679120.jpg"],"pubdate":"2021-06-06T03:31:12+00:00"},{"title":"பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்டுள்ள காவிரி டெல்டாவில் விளைநிலங்களை பாழாக்கும் சோப்பு தொழிற்சாலைகள்: மகசூல் பாதிக்கப்படுவதாக விவசாயிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679119.jpg\" \/><\/p><p>டெல்டா மாவட்டங்கள் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்டுள்ள நிலையில், இங்குள்ள விவசாய நிலங்களைப் பாழ்படுத்தும் வகையில், பல சோப்பு தொழிற்சாலைகள் தொடங்கப்பட்டுள்ளது கவலையடைய செய்துள்ளதாக விவசாயிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களில் பூமிக்கு அடியில் உள்ள மீத்தேன், ஹைட்ரோ கார்பன் ஆகியவற்றை எடுக்க எண்ணெய் நிறுவனங்கள் முயற்சித்தபோது, அதை எதிர்த்துவிவசாயிகள் பெரும் போராட்டங்களை நடத்தினர். இதையடுத்து, விளைநிலங்களில் மீத்தேன், ஹைட்ரோ கார்பன் எடுப்பதை தடுக்கும் வகையில், காவிரிடெல்டா மாவட்டங்களை பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக கடந்த அதிமுக ஆட்சியில் அப்போதைய முதல்வர் பழனிசாமி அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679119-soap-factories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679119.jpg"],"pubdate":"2021-06-06T03:31:12+00:00"},{"title":"கரோனா காலத்தில் செல்லப்பிராணிகளிடம் உரிய இடைவெளியை கடைபிடிப்பது நல்லது: உயிரியல் பூங்கா மருத்துவர் செந்தில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679115.jpg\" \/><\/p><p>கரோனா காலத்தில் செல்லப்பி ராணி களிடம் உரிய இடை வெளியை கடைபிடிப்பது நல்லது என கோவை மாநகராட்சி உயிரியல் பூங்கா மருத்துவர் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் மனிதர்களுக்கு கரோனா தொற்று வேகமாக பரவி வரும் நிலையில், நாட்டி லேயே பெரிய விலங்கியல் பூங்காவாக திகழும் சென்னை வண்டலூர் அறிஞர் அண்ணா உயிரியல்பூங்காவில் கரோனா தொற்று பாதிப்பால் பெண் சிங்கம் உயிரிழந்ததாக தகவல் வெளியானது. இதேபோல், ஹைதராபாத், ஜெய்ப்பூர், இட்டாவா ஆகிய இடங்களில் உள்ள விலங்கியல் பூங்காக்களில் உள்ள சிங்கங்களும் கரோனா தொற்று பாதிப்புக்கு உள்ளானதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679115-social-distance-with-pets.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679115.jpg"],"pubdate":"2021-06-06T03:31:11+00:00"},{"title":"ஒடிசா மாநிலத்தில் இருந்து திருச்சிக்கு ரயிலில் வந்த 80 டன் ஆக்சிஜன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679118.jpg\" \/><\/p><p>ஒடிசா மாநிலத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் திருச்சி குட்ஷெட்டுக்கு நேற்று வந்தது. பின்னர் இங்கிருந்து பல்வேறு அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் அனுப்பி வைக்கப்பட்டது.<\/p>\n\n<p>இப்பணிகளை நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேருநேற்று பார்வையிட்டார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது: ஒடிசா மாநிலம் பிலாயில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் திருச்சிக்கு வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679118-80-ton-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679118.jpg"],"pubdate":"2021-06-06T03:31:11+00:00"},{"title":"இயற்கை சார்ந்த உணவு பழக்கத்துக்கு மாறும் குரங்குகள்: வாழ்வியல் சூழலை பாதுகாக்க வன ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679114.jpg\" \/><\/p><p>ஆனைமலை புலிகள் காப்பகத்தில் வெண்மந்தி, கருமந்தி, நாட்டுக் குரங்கு, சிங்கவால் குரங்கு, தேவாங்கு ஆகிய 5 வகை குரங்கு இனங்கள் உள்ளன. ஆழியாறில் இருந்து வால்பாறை வரையுள்ள வனப்பகுதியில், ஆழியாறில் வெண்மந்தி, நாட்டுக்குரங்கும், வாட்டர்பால்ஸ் பகுதியில் கருமந்தி, புதுத்தோட்டம் பகுதியில் சிங்கவால் குரங்கும், அடர்ந்த வனப்பகுதியில் தேவாங்கும் காணப்படுகின்றன. கவியருவி பகுதிக்கு வந்து செல்லும் சுற்றுலா பயணிகள் கொடுக்கும் காரம், உப்பு சுவை மிகுந்த நொறுக்குத் தீனிகளை தின்று பழகிய நாட்டுக்குரங்குகள், அதன் இயற்கை உணவான ஆல், அரசு, அத்தி, இச்சி மரங்களின் இலை, துளிர், பூ, காய், பழம் ஆகியவற்றை முற்றிலும் மறந்தன. செயற்கை உணவினை விரும்பிய குரங்குகள், கவியருவி பகுதியில் சாலையோரங்களில் நிரந்தரமாகவே முகாமிட்டிருந்தன. அவ்வப்போது வாகனங்களில் அடிபட்டு குரங்குகள் உயிரிழக்கும் சம்பவங்களும் அரங்கேறின.<\/p>\n\n<p>இந்நிலையில், கரோனா முழு ஊரடங்கு காலத்தால், கவியருவிக்குச்செல்ல சுற்றுலா பயணிகளுக்கு தடை விதிக்கப்பட்டது. இவர்களுக்காக காத்திருந்து ஏமாந்துபோன குரங்குகள், படிப்படியாக இயற்கை உணவுப் பழக்கத்துக்கு மாறியுள்ளன. கடந்த 10 நாட்களுக்கு மேலாக சாலையோரங்களில் குரங்குகள் காணப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679114-monkeys.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679114.jpg"],"pubdate":"2021-06-06T03:31:10+00:00"},{"title":"ஊரடங்கு கெடுபிடிகளால் அதிகரிக்கும் வனம் சார்ந்த குற்றங்கள்: ‘ட்ரோன்’ மூலம் கண்காணிக்கும் வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679071.jpg\" \/><\/p><p>கரோனா பரவலை தடுக்க முழு ஊரடங்கு அமலில் உள்ள நிலையில் தருமபுரி மாவட்ட வனப்பகுதிகளில் நுழைவோரை தடுக்கும் வகையில் வனத்துறையினர் &amp;lsquo;ட்ரோன்&amp;rsquo; கேமரா மூலம் கண்காணிப்புப் பணி மேற்கொண்டு வருகின்றனர்.<\/p>\n\n<p>கரோனா தொற்று இரண்டாம் அலை தீவிரமாக பரவி வரும் நிலையில் தருமபுரி மாவட்டம் உட்பட தமிழகம் முழுக்க மாநில அரசு முழு ஊரடங்கை அமல்படுத்தி உள்ளது. அத்தியாவசிய காரணங்களை தவிர்த்து இதர காரணங்களுக்காக வெளியில் வருவோர் மீது காவல்துறை நடவடிக்கை மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679071-forest-crimes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679071.jpg"],"pubdate":"2021-06-06T03:30:57+00:00"},{"title":"உணவகங்களில் இருந்து எடுத்து செல்லப்படும் பார்சல் உணவுக்கு சேவை வரி வசூலிக்க கூடாது: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679058.jpg\" \/><\/p><p>உணவகங்களில் இருந்து எடுத்துச் செல்லப்படும் பார்சல் உணவுக்கு சேவை வரி வசூலிக்கக் கூடாது என்று சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>உணவகங்களில் இருந்து எடுத்துச் செல்லப்படும் பார்சல் உணவுக்கும் சேவை வரி பொருந்துமா என்பது தொடர்பாக, சென்னை அஞ்சப்பர் செட்டிநாடு, தலப்பாகட்டி, ஆர்எஸ்எம், பிரசன்னம் மற்றும் சங்கீதா உணவு நிறுவனங்கள் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679058-no-service-tax-for-parcel-foods.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679058.jpg"],"pubdate":"2021-06-06T03:30:56+00:00"},{"title":"ரவுடி சிடி மணியின் ரூ.10 கோடி மதிப்புள்ள புல்லட் புரூப் காரை தேடும் போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679062.jpg\" \/><\/p><p>போலீஸாரை துப்பாக்கியால் சுட்ட வழக்கில் கைது செய்யப்பட்டுள்ள ரவுடி சிடி மணியின் புல்லட் புரூப் காரை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>சென்னையின் பிரபல ரவுடி சிடி மணி. ஆயுதங்கள் பதுக்கல், தொழில் அதிபர்களை துப்பாக்கி முனையில் மிரட்டி பணம் பறித்தல், போலீஸாரை துப்பாக்கியால் சுட்டது என பல வழக்குகள் இவர் மீது உள்ளன. இவரை கடந்த 2-ம் தேதி போலீஸார் கைது செய்தனர். கைது சம்பவத்தின் போது காயம்பட்ட சிடி மணியை போலீஸார் தற்போது ஸ்டான்லி மருத்துவமனையில் பாதுகாப்பில் வைத்து சிகிச்சை அளித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679062-rowdy-cd-mani-bullet-proof-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679062.jpg"],"pubdate":"2021-06-06T03:30:56+00:00"},{"title":"காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் வேளாண் சட்ட நகல்களை எரித்து போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679050.jpg\" \/><\/p><p>வேளாண் சட்டங்களை ரத்து செய்ய வலியுறுத்தி, காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் விவசாயிகள் நேற்று வேளாண் சட்ட நகலை எரித்துப் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>மத்திய அரசின் வேளாண் சட்டங்களுக்கு எதிராக டெல்லியில் விவசாயிகள் தீவிர போராட்டத்தில் ஈடுபட்டுள்ளனர். இவர்களுக்கு ஆதராக தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களிலும் விவசாயிகள் போராடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679050-farm-law-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679050.jpg"],"pubdate":"2021-06-06T03:30:53+00:00"},{"title":"புதுச்சேரி அரசு மருத்துவமனையில் பிரசவத்துக்கு அனுமதிக்கப்பட்ட சிறுமி: திருமணம் செய்தவர் மீது வழக்குப்பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679046.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டம் திருக் கோவிலூர் கரையாம்பாளையம் பகுதியைச் சேர்ந்தவர் தினேஷ் (23). பாத்திர வியாபாரியான இவர், 17 வயது சிறுமியை காதலித்து திருமணம் செய்து கொண்டதாக தெரிகிறது.<\/p>\n\n<p>பின்னர் அவர் தனது மனை வியுடன் புதுச்சேரி வில்லியனூர் மேல்திருக்காஞ்சி பாலமுருகன் நகரில் வாடகைக்கு வீடு எடுத்து வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679046-minor-girl-admitted-for-labor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679046.jpg"],"pubdate":"2021-06-06T03:30:52+00:00"},{"title":"கரோனாவுக்கு பக்க விளைவுகள் இல்லாத சிகிச்சை முறை: மதுரையில் சித்த மருத்துவத்துக்கு அதிகரிக்கும் ஆதரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679022.jpg\" \/><\/p><p>தமிழகத்தில் முதல் அலையைவிட, 2-வது அலையால் அதிகமானோர் பாதிக்கப்பட்டதுடன், ஆக்சிஜன் கிடைக்காமல் பலர் உயிரிழக்க நேரிட்டது. ஆக்சிஜன் படுக்கை வசதியை மேம்படுத்தியது போன்ற தமிழக அரசு மேற்கொண்ட துரித நடவடிக்கையால் பாதிப்பு தற்போது குறைந்துள்ளது.<\/p>\n\n<p>இந்நிலையில், கரோனா பாதிப் புக்கு சித்தா, ஆயுர்வேதா போன்ற உள்நாட்டு மருத்துவச் சிகிச்சைக்கு மக்களிடம் தற்போது ஆர்வம் அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679022-siddha-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679022.jpg"],"pubdate":"2021-06-06T03:30:45+00:00"},{"title":"உறவினர்கள் வாங்க முன்வராததால் சிவகங்கை மயானத்தில் தேங்கி கிடக்கும் அஸ்திகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679006.jpg\" \/><\/p><p>சிவகங்கையில் கரோனா அச்சத்தால் தகனம் செய்த உடல்களின் அஸ்தியைக் கூட உறவினர்கள் வாங்க முன்வராததால், நகராட்சி மயானத்தில் அஸ்திகள் தேங்கி வருகின்றன.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா தொற்று மற்றும் நுரையீரல் தொற்றால் பாதிக் கப்பட்ட 700-க்கும் மேற்பட்டோர் சிகிச்சையில் உள்ளனர். தினமும் 20-க்கும் மேற்பட்டோர் கரோனா மற்றும் மூச்சுத்திணறல் உள்ளிட்ட காரணங்களால் உயிரிழக் கின்றனர். ஒரு சிலர் மட்டும் சொந்த ஊர்களுக்கு உடல்களை ஆம்புலன்ஸ்களில் கொண்டு சென்று அடக்கம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679006-ashes-in-sivgangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679006.jpg"],"pubdate":"2021-06-06T03:30:38+00:00"},{"title":"பாசனத்துக்கு அணைகளில் இருந்து தண்ணீர் திறக்கப்பட்டுள்ள நிலையில் கார் சாகுபடி மேற்கொள்ள கடனுதவி கிடைக்குமா?- நெல்லை மாவட்ட விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678935.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் கடந்த 10 ஆண்டுகளுக்குப்பின் இவ்வாண்டு ஜூன் முதல் வாரத்தில் பாபநாசம் உள்ளிட்ட அணைகளில் இருந்து கார் சாகுபடிக்காக தண்ணீர் திறக்கப்பட்டுள்ளது. உரிய காலத்தில் தண்ணீர் திறக்கப்பட்டுள்ளதால் சாகுபடி பணிகளை மேற்கொண்டு, ஐப்பசி மாத மழைக்கு முன் அறுவடை செய்துவிட முடியும் என்று, விவசாயிகள் நம்பிக்கை தெரிவித் தனர். ஆனால், தண்ணீர் திறப்பால் மட்டுமே இது சாத்தியமில்லை, விவசாய பணிகள் மற்றும் இடுபொருட்களுக்கான செலவு களுக்கு விவசாய கடன் வழங்கி அரசு உதவ வேண்டும் என்றும், விவசாய பிரதிநிதிகள் வலியுறுத்து கின்றனர்.<\/p>\n\n<p><strong>கால்வாய்களில் தண்ணீர்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678935-tirunelveli-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678935.jpg"],"pubdate":"2021-06-06T03:30:20+00:00"},{"title":"வந்தவாசியில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி அலுவலகம் சூறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678905.jpg\" \/><\/p><p>வந்தவாசியில் செயல்பட்டு வரும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி அலுவலகத்தை சூறையாடிய மர்ம நபர்களை காவல்துறையினர் தேடி வருகின்றனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் வந்தவாசி நகரம் கோலாபாடியார் தெருவில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் வட்டார அலுவலகம் செயல்பட்டு வருகிறது. ஊரடங்கு காரணமாக, கடந்த சில நாட்களாக அலுவலகம் திறக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678905-marxist-office-attacked.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678905.jpg"],"pubdate":"2021-06-06T03:30:10+00:00"},{"title":"தி.மலை அண்ணாமலையார் கோயில் மாட வீதியில் கான்கிரீட் சாலை அமைக்க அதிகாரிகள் ஆய்வு: முதல்வரின் வாக்குறுதியை நிறைவேற்றுவதில் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678903.jpg\" \/><\/p><p>திருவண்ணாமலை அண்ணா மலையார் கோயில் மாட வீதியில் கான்கிரீட் சாலை அமைப்பதற்காக முதற்கட்ட ஆய்வு பணியை நெடுஞ்சாலைத் துறையினர் நேற்று தொடங்கினர்.<\/p>\n\n<p>திருவண்ணாமலை அண்ணா மலையார் கோயிலில் கார்த்திகை தீபத் திருவிழா பிரசித்திப் பெற்றது. தீபத் திருவிழா கொடியேற்றத்துக்கு பிறகு 7-ம் நாளில் மகா தேரோட்டம் நடைபெறும். ஒரே நாளில் 5 தேர்கள் பவனி வரும். இதற்காக, ஒவ்வொரு ஆண்டும் நான்கு திசைகளிலும் உள்ள மாட வீதியில் தார்ச்சாலை அமைக்கப்படும். சாலையில் ஏற்படும் திடீர் அழுத்தம், சாலை யோரத்தில் உள்ள மின் கம்பங்கள் மற்றும் சாலையை கடக்கும் மின் வயர்களால், பஞ்ச ரதங்களை எளிதாக நகர்த்திவிட முடியாது. பல கட்ட முயற்சிகளுக்கு பிறகே, நிலையை பஞ்சரதங்கள் வந்தடையும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678903-annamalaiyar-mada-veedhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678903.jpg"],"pubdate":"2021-06-06T03:30:08+00:00"}]