[{"title":"என்.ஆர்.காங்கிரஸ் கட்சிக்கு எந்த நெருக்கடியும் கொடுக்கவில்லை.. புதுச்சேரி பாஜக தலைவர் சாமிநாதன்..!","text":"என்.ஆர்.காங்கிரஸ் உடன் சுமூக பேச்சுவார்த்தை நடத்துள்ளதால் அமைச்சரவை பட்டியல் விரைவில் வெளியாகும் என புதுச்சேரி பாஜக தலைவர் சாமிநாதன் கூறியுள்ளார்.&nbsp;  புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வென்று ஆட்சியமைத்து முதல்வராக ரங்கசாமி பொறுப்பேற்றார். ஆனால், இருகட்சி தரப்பிலும் அமைச்சரவையை முடிவு செய்வதில் தொடர்ந்து இழுபறி நீடித்து வருகிறது. இந்நிலையில், புதுச்சேரி சட்டப்பேரவை பாஜக தலைவர் நமச்சிவாயம், பாஜக மாநிலத்தலைவர் சாமிநாதன் ஆகியோர் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பாஜகவினர் கொரோனா காலத்தில் அதிகளவு மக்கள் பணியாற்றி தொற்றினால் பாதிக்கப்பட்டனர். தற்போது எம்எல்ஏ அசோக் பாபுவும் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளார்.    தேசிய ஜனநாயகக்கூட்டணி புதுச்சேரி வளர்ச்சிக்காக தொடர்ந்து பாடுபட்டு வருகிறது. ஓரணியில் இருந்து புதுச்சேரி வளர்ச்சிக்காக பாடுபட தயாராக இருக்கிறோம். என்.ஆர்.காங்கிரஸ் கட்சிக்கு பாஜக எந்த நெருக்கடியும் கொடுக்கவில்லை. பேச்சுவார்த்தை சுமூகமாக நடந்து முடிந்துள்ளது. அதற்கான அறிவிப்புகளை முதல்வர் அறிவிப்பார் என்றார்.&nbsp;    அமைச்சரவையில் பாஜக எத்தனை இடம் பெறுகிறது என்று கேட்டதற்கு, \"அமைச்சரவையில் எவ்வளவு இடம் என்பது முக்கியமல்ல. எங்களுக்கு பதவி முக்கியமல்ல, அது இரண்டாம்பட்சம்தான். புதுச்சேரி வளர்ச்சிக்காக பாஜக விட்டுக்கொடுத்து, அனைத்து வகையிலும் முதல்வரோடு அமர்ந்து பேசி அனைத்து பிரச்சினைகளுக்கும் தீர்வு காணப்பட்டுள்ளது. கூட்டணி இருந்தால் விட்டுக்கொடுத்து செயல்படுவதுதான் தர்மம். பாஜக - என்.ஆர்.காங்கிரஸ் இருவரும் ஒருவருக்கொருவர் விட்டுக்கொடுத்து அனைத்து வகையிலும் செயல்பட்டு மக்கள் திட்டங்களை நிறைவேற்றுவோம் என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/nr-congress-party-gave-no-crisis-puducherry-bjp-leader-saminathan-qu9xtg","image":["https:\/\/static.asianetnews.com\/images\/01f0b8h88s4tyys79caqfc0qa6\/rangasamy-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 03:16:28 +0530"},{"title":"அர்ஜுன் மகள் ஐஸ்வர்யாவா இது? குழந்தையாக இருக்கும் பொது செம்ம கியூட்..! ரேர் போட்டோ கேலரி..!","text":"ஆக்ஷன் கிங் அர்ஜுன் மகள் ஐஸ்வரியா நடிகர் விஷாலுக்கு ஜோடியாக 'பட்டது யானை' திரைப்படம் மூலம் ஹீரோயினாக அறிமுகமானார். இந்த படத்தை தொடர்ந்து, தன்னுடைய தந்தை இயக்கத்தில் சொல்லிவிடவா என்கிற படத்தில் நடித்தார். ஆனால் இவர் நடித்த படங்கள் பெரிதாக வெற்றிபெறாததால், இன்று வரை இவரால் வளர்ந்து வரும் நடிகைகள் பட்டியலில் கூட இடம்பிடிக்க முடியவில்லை.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/arjun-daughter-aishwarya-latest-photo-gallery-qu9xj6","image":["https:\/\/static.asianetnews.com\/images\/01f7gb1t1qwsgm7gejcfw86zcd\/mvfky9aq-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 03:10:18 +0530"},{"title":"#ICCWTC ஃபைனலில் #INDvsNZ பலப்பரீட்சை..! எந்த அணிக்கு வெறி வாய்ப்பு..? பிரண்டன் மெக்கல்லம் அதிரடி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் மோதுகின்றன. ஒருநாள் மற்றும் டி20 ஃபார்மட் போட்டிகளுக்கு உலக கோப்பையை நடத்தும் ஐசிசி, முதல் முறையாக டெஸ்ட் போட்டிக்கான சாம்பியன்ஷிப் தொடரை நடத்துகிறது.  டெஸ்ட் சாம்பியன்ஷிப்புக்கான இறுதி போட்டிக்கு முந்தைய போட்டிகளின் முடிவில் புள்ளி பட்டியலில் இந்தியா மற்றும் நியூசிலாந்து அணிகள் முதலிரண்டு இடங்களை பிடித்தன. இதையடுத்து இந்தியா மற்றும் நியூசிலாந்து அணிகளுக்கு இடையேயான டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் மேட்ச் வரும் ஜூன் 18-22ல் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடக்கிறது.    ஃபைனலில் வெற்றி பெற்று முதல் முறையாக டெஸ்ட் சாம்பியன்ஷிப்பை வெல்லும் முனைப்பில் தான் இந்தியா மற்றும் நியூசிலாந்து ஆகிய இரு அணிகளுமே உள்ளன. &nbsp;வலுவான இரு அணிகள் இறுதி போட்டியில் மோதுவதால் போட்டி மிகக்கடுமையாக இருக்கும்.  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் எந்த அணி வெற்றி பெறும் என்று முன்னாள் வீரர்கள் பலரும் தங்களது கணிப்பை தெரிவித்துவருகின்றனர். அந்தவகையில் இதுகுறித்து கருத்து தெரிவித்துள்ள பிரண்டன் மெக்கல்லம், நியூசிலாந்து அணிக்கே வெற்றி வாய்ப்பு அதிகமிருப்பதாக கூறியுள்ளார். 60 சதவிகித வெற்றி வாய்ப்பு நியூசிலாந்துக்கு இருப்பதாக தெரிவித்தார். இந்திய அணி மீது தனக்கு மிகுந்த மரியாதை இருக்கிறது என்றும் இந்திய அணியும் வெற்றிக்காக கடைசி வரை போராடும் என்றும் மெக்கல்லம் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/brendon-mccullum-speaks-about-icc-world-test-championship-final-qu9xgp","image":["https:\/\/static.asianetnews.com\/images\/01f5z504vvttd6zd26yfr1s5zv\/gettyimages-1209785473-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 03:08:50 +0530"},{"title":"கிருத்திகா உதயநிதி இயக்கம் படத்தில் ஹீரோவாகும் வாரிசு நடிகர்..! லேட்டஸ்ட் அப்டேட்..!","text":"பிரபல நடிகரும், சட்டமன்ற உறுப்பினருமான உதயநிதி ஸ்டாலினின் மனைவி, கிருத்திகா உதயநிதி இயக்க உள்ள அடுத்த படம் குறித்த தகவல் சமீபத்தில் வெளியான நிலையில்... தற்போது இந்த படத்தில் நடிக்க உள்ள நாயகன் - நாயகி குறித்த விவரம் வெளியாகியுள்ளது.  மேலும் செய்திகள்: கருப்பு நிற ஹாட் உடையில்... நீச்சல் குள புகைப்படம் வெளியிட்ட பாக்கிய லட்சுமி சீரியல் நடிகை திவ்யா கணேஷ்! &nbsp;  கிருத்திகா உதயநிதி, ஏற்கனவே 'வணக்கம் சென்னை' மற்றும் 'காளி' ஆகிய இரண்டு திரைப்படங்களை இயக்கியுள்ளார். இந்த இரண்டு படங்களுமே கலவையான விமர்சனங்களோடு மொதலுக்கு மோசம் இல்லாதது போல் பாக்ஸ் ஆபிசில் வசூலித்தது. இந்த இரு படங்களை தொடர்ந்து, மூன்றாவதாக கிருத்திகா உதயநிதி ஒரு படத்தை இயக்க உள்ளதாக கடந்த சில வாரங்களாகவே பேச்சு அடிபட்டு வந்தது. அதன்படி ஏற்கனவே வெளியான தகவலில். 'குக் வித் கோமாளி' நிகழ்ச்சி மூலம் பிரபலமான அஸ்வின் கமிட் ஆனதாகவும் பின்னர் ஒரு சில காரணங்களால் அந்த படத்தில் இருந்து அவர் வெளியேறியதாகவும் கூறப்பட்டது.    இந்த நிலையில் தற்போது கிருத்திகா உதயநிதி தனது சமூக வலைதளப் பக்கத்தில் தனது மூன்றாவது படம் குறித்த அதிகார பூர்வ அறிவிப்பை வெளியிட்டுள்ளார். &nbsp;இன்னும் பெயரிடாத இந்த படத்தை &nbsp;ரைஸ் ஈஸ்ட் எண்டர்டெயின்மெண்ட் நிறுவனம் தயாரிக்க உள்ளதாக தெரிவிக்க பட்டுள்ளது. மேலும் ஹீரோவாக, பிரபல வாரிசு நடிகர் காளிதாஸ் ஜெயராமன் நடிக்க உள்ளார். இவருக்கு ஜோடியாக நடிகை தன்யா ரவிச்சந்திரன் நடிக்க உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.  மேலும் செய்திகள்: வாத்தி கம்மிங் பாடலின் வேற லெவல் சாதனை... ட்விட்டரை தெறிக்கவிடும் தளபதி ரசிகர்கள்..! &nbsp;    மேலும் இந்த படத்தில் ஒளிப்பதிவாளராக ரிச்சர்ட் எம் நாதன் ஒப்பந்தம் செய்யப்பட்டு உள்ளதாகவும் கிருத்திகா உதயநிதி அறிவித்துள்ளார். மேலும் இந்த படத்தில் நடிக்கும் நடிகர் நடிகைகள் மற்றும் தொழில்நுட்ப கலைஞர்கள் குறித்த அறிவிப்பு விரைவில் வெளிவரும் என்றும் அவர் தெரிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/krithika-udhayanidhi-officially-announced-her-3rd-movie-qu9uir","image":["https:\/\/static.asianetnews.com\/images\/01f7g783g00t63eq60rt820dqm\/oslrefxc-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 02:05:16 +0530"},{"title":"எத்திசையும் தமிழ் மணக்க, திமுக அரசு தொடர்ந்து உழைத்திடும்.. முதல்வர் ஸ்டாலின் உறுதி..!","text":"தமிழ் உள்ளிட்ட அனைத்து மொழிகளும் மத்திய அரசின் அலுவல் மொழியாக மாற்ற திமுக அரசு பாடுபடும் என முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக, முதல்வர் மு.க.ஸ்டாலின் வெளியிட்ட அறிக்கையில்;- தமிழ்க் கொடியைக் கையில் ஏந்தி 14 வயதிலேயே தாய்மொழி காக்கும் போராட்டத்தில் ஈடுபட்ட முன்னாள் முதல்வர் கருணாநிதியின் மொழி - இனப் போராட்ட வரலாற்றின் இன்றியமையாத சாதனைகளில் ஒன்று, நம் தமிழ் மொழிக்கு இந்திய அரசின் செம்மொழித் தகுதி கிடைக்கச் செய்ததாகும்.    பரிதிமாற்கலைஞரில் தொடங்கி பல தமிழறிஞர்களும் 100 ஆண்டுகாலமாக வலியுறுத்திய செம்மொழித் தகுதி, தலைவர் கருணாநிதியின் பெருமுயற்சியால் ஐக்கிய முற்போக்குக் கூட்டணி அரசிடம் வலியுறுத்தப்பட்டது. கூட்டணியின் தலைவராக இருந்த சோனியா காந்தியும், பிரதமர் பொறுப்பு வகித்த மன்மோகன் சிங்கும் தலைவர் கருணாநிதியின் கோரிக்கையை ஏற்றனர். தமிழுக்கு செம்மொழித் தகுதி வழங்கப்படும் என்ற அறிவிப்பு 6-6-2004 அன்று வெளியானது. அதற்கான அரசாணை 12-10-2004 அன்று வெளியிடப்பட்டது.  உலகின் மூத்த மொழியும், திராவிட மொழிக் குடும்பத்தின் தாயாக விளங்கும் மொழியும், இலக்கிய - இலக்கண வளங்கள் கொண்ட சிறப்பான மொழியும், பழமைக்குப் பழமையாய் புதுமைக்குப் புதுமையாய் தன்னைத் தகவமைத்துக் கொண்டு, கல்வெட்டுக் காலம் முதல் கணினிக் காலம் வரை சிறப்புற்று விளங்கும் மொழியான அன்னைத் தமிழ்மொழிக்கு கருணாநிதி சூட்டிய அணிகலனே, செம்மொழித் தகுதியாகும்.    அந்தத் தகுதிக்கு மேலும் சிறப்பு சேர்க்கும் வகையில், எத்திசையும் தமிழ் மணக்க, திமுக அரசு தொடர்ந்து உழைத்திடும். நமது அரசியல் சட்டத்தின் எட்டாவது அட்டவணையில் இடம்பெற்றுள்ள தமிழ் உள்ளிட்ட அனைத்து மொழிகளும் இந்திய அரசின் ஆட்சி, அலுவல் மொழியாகிட உறுதியுடன் பாடுபடும் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-will-work-to-translate-tamil-into-the-central-government-official-language-mk-stalin-qu9ttn","image":["https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 01:50:12 +0530"},{"title":"கருப்பு நிற ஹாட் உடையில்... நீச்சல் குள புகைப்படம் வெளியிட்ட பாக்கிய லட்சுமி சீரியல் நடிகை திவ்யா கணேஷ்!","text":"பாக்கியலட்சுமி சீரியலில் நடித்து வரும் திவ்யா கணேஷ், நீச்சல் குள புகைப்படம் முதல் கவர்ச்சி குதூகலத்தில் எடுத்து கொண்ட &nbsp;புகைப்படங்களின் தொகுப்பு இதோ.... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bakyalakshmi-serial-actress-divya-ganesh-swimming-pool-hot-photos-qu9sbm","image":["https:\/\/static.asianetnews.com\/images\/01f7g4j848ea7jzjygt8va735h\/gv6fmqyt-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 01:17:46 +0530"},{"title":"பொருளாதார புலி ஜெயரஞ்சனுக்கு முக்கிய பதவி... முதல்வர் ஸ்டாலின் அதிரடி..!","text":"தமிழக அரசின் மாநில கொள்கை வளர்ச்சி குழுவின் துணைத் தலைவராக பொருளாதார அறிஞர் பேராசிரியர் ஜெயரஞ்சன் நியமிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார்.  இது தொடர்பாக, தமிழக அரசு வெளியிட்ட செய்திக்குறிப்பு;- தமிழகத்தில், மாநில திட்டக் குழு, முன்னாள் முதல்வர் கருணாநிதியால், 1971 ஆம் ஆண்டு மே மாதம் 25 ஆம் நாள் ஏற்படுத்தப்பட்டது. மாநில திட்டக் குழு, முதல்வரின் தலைமையின் கீழ் ஒரு ஆலோசனை அமைப்பாக செயல்பட்டு, மாநிலத்தின் பல்வேறு வளர்ச்சிக்கான செயல்பாடுகளில் தனது பரிந்துரைகளை அரசுக்கு அளித்து வருகிறது. மாநில திட்டக்குழு துணைத் தலைவரின் கீழ் வளர்ச்சி சார்ந்த முக்கிய துறைகளின் நிபுணர்களை உறுப்பினர்களாகக் கொண்டு இந்த அமைப்பு செயல்பட்டு வருகிறது.    மாநில திட்டக் குழுவானது, கடந்த 23.04.2020-ல் 'மாநில வளர்ச்சி கொள்கைக் குழுவாக' மறுசீரமைப்பு செய்யப்பட்டு, அதன் இன்றியமையாத பணிகளான இலக்கு நிர்ணயிப்பது, கண்காணிப்பு, மதிப்பீடு மற்றும் கொள்கைக்கான ஆலோசனை வழங்குதல், கொள்கை ஒத்திசைவு உருவாக்குதல், சிறப்பு திட்டங்களைச் செயல்படுத்துதல் உள்ளிட்ட பல்வேறு முக்கியமான பணிகளை மேற்கொண்டு வருகிறது.&nbsp;    இந்நிலையில், முதல்வர் மு.க.ஸ்டாலின் மாநில வளர்ச்சி கொள்கைக் குழுவைப் பின்வருமாறு திருத்தியமைத்து உத்தரவு பிறப்பித்துள்ளார். அதன்படி, பேராசிரியர் ஜெ.ஜெயரஞ்சன் மாநில வளர்ச்சி கொள்கைக் குழுவின் துணைத் தலைவராகவும்; பேராசிரியர். ராம. சீனுவாசன் முழுநேர உறுப்பினராகவும், பேராசிரியர்கள் ம. விஜயபாஸ்கர், சுல்தான் அஹ்மத் இஸ்மாயில், ஓய்வு பெற்ற ஐஏஎஸ் அதிகாரி மு.தீனபந்து, மன்னார்குடி சட்டப்பேரவை உறுப்பினர் டி.ஆர்.பி.ராஜா, மல்லிகா சீனிவாசன், மருத்துவர் ஜோ.அமலோற்பவநாதன், சித்த மருத்துவர் கு.சிவராமன் மற்றும் முனைவர் நர்த்தகி நடராஜ் உள்ளிட்டோர் பகுதி நேர உறுப்பினர்களாகவும் நியமனம் செய்யப்பட்டுள்ளனர் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/jayaranjan-appointed-deputy-chairman-state-development-policy-committee-cm-stalin-announcement-qu9rwa","image":["https:\/\/static.asianetnews.com\/images\/01f7g3y6jqygq3gszckpxsggvd\/jeyaranjan-jpg_760x400.jpg"],"pubdate":"Sun, 06 Jun 2021 01:08:35 +0530"},{"title":"கருப்பு பூஞ்சைக்கு மருந்து கொடுக்காத மத்திய அரசு: கடுப்பான கனிமொழி எம்பி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83283071\/photo-83283071.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அரசு மருத்துவமனையில்  நோயால் பாதிக்கப்பட்டவர்களுக்குச் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த சூழலில் தூத்துக்குடி பாராளுமன்ற உறுப்பினர் , அமைச்சர் கீதா ஜீவன், மாவட்ட ஆட்சியர் டாக்டர் செந்தில்ராஜ் ஆகியோர் தூத்துக்குடி அரசு மருத்துவமனையில் கொரோனா, கருப்பு பூஞ்சை நோய்க்குச் சிகிச்சை பெற்று வரும் நோயாளிகளை நேரில் சந்தித்து ஆறுதல் கூறினர்.\n\nமேலும் அவர்களுக்கு அளிக்கப்படும் சிகிச்சை குறித்து மருத்துவர்களிடம் அவர்கள் கேட்டறிந்தார். தொடர்ந்து மருத்துவமனையில் உள்ள ஆக்சிஜன் வார்டு, நோயாளிக்குத் தேவைப்படும் மருந்துகள் குறித்து  கனிமொழி ஆய்வு மேற்கொண்டார். \n\nஅப்போது மருத்துவமனையில் கொரோனா வார்டுகளில் சுகாதாரத்தை மேம்படுத்த நடவடிக்கை மேற்கொள்ள வேண்டும் என அதிகாரிகளுக்குக் கனிமொழி எம்பி உத்தரவிட்டார். \n\n\n\nஇதைத் தொடர்ந்து கனிமொழி செய்தியாளரிடம் கூறியதாவது: \nகருப்பு பூஞ்சை பாதிப்பு உலகிலே இந்தியாவில்தான் மக்களை அதிகளவில் தாக்கி வருகிறது. இதனால் மக்கள் மிகவும் சிரமத்திற்கு ஆளாகி வருகின்றனர். மத்திய அரசிடம், கருப்பு பூஞ்சை நோய்க்குத் தேவையான மருந்துகளை மாநிலத்திற்கு அனுப்பி வைக்கக் கோரிக்கை வைக்கப்பட்டுள்ளது.\n\nகருப்பு பூஞ்சை நோய்க்கான மருந்து என்பது நாட்டில் உள்ள பல மாநிலங்களில் தட்டுப்பாடாகவே உள்ளது.  போதிய அளவு மருந்தை மாநிலங்களுக்கு அனுப்பவில்லை என்பதுதான் உண்மை. \n\nஇதனால் நமது மாநிலத்தில் உள்ள மாவட்டங்களுக்கு வந்து சேரும் மருந்தின் அளவு மிகச்சிறிய அளவாகவுள்ளது. எப்படியாவது மருந்து தயார் செய்ய மருந்து தயாரிக்கும் நிறுவனத்திடமும் வெளிநாடுகளிலும் வாங்கி இந்த நோய் தாக்கத்திலிருந்து மக்களைப் பாதுகாக்க வேண்டும் என பணிகளைச் செய்து வருகிறோம்.\nஇவ்வாறு கனிமொழி தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/no-medicine-available-for-black-fungus-central-is-not-sending-cure-scarcity-at-many-states-tuticorin-dmk-mp-kanimozhi-slams-bjp-govt-after-corona-works-investigation\/articleshow\/83283071.cms","image":["https:\/\/tamil.samayam.com\/photo\/83283071\/photo-83283071.jpg"],"pubdate":"Sun 06 Jun 2021, 19:16:02"},{"title":"சின்ன பையனுடன் வில்லங்க காதலில் அனுஷ்கா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83282585\/photo-83282585.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாகுபலி 2 படத்திற்கு பிறகு அனுஷ்காவின் கெரியர் சொல்லிக்கொள்ளும்படி இல்லை. அவர் நடித்த சைலன்ஸ் படம் ஓடிடியில் வெளியாகி படுதோல்வி அடைந்தது. இது எல்லாம் ஒரு படமா என்று விமர்சகர்களும், சினிமா ரசிகர்களும் திட்டித் தீர்த்தார்கள்.\n\nசைலன்ஸ் பட தோல்வியால்  வேதனையில் இருந்தார். மேலும் இனிமேல் கதையை தேர்வு செய்யும்போது கூடுதல் கவனம் செலுத்த வேண்டும் என்று முடிவு செய்தார். இந்நிலையில் தான் அவர் நடிக்கவிருக்கும் புதுப்படம் குறித்த தகவல் வெளியாகி ரசிகர்களை அதிர வைத்துள்ளது.\n\nஅதாவது 40 வயது பெண்ணுக்கும், 20களில் இருக்கும் ஆணுக்கும் இடையேயான காதல் பற்றிய படத்தில் நடிக்க ஒப்புக் கொண்டிருக்கிறாராம் அனுஷ்கா. அந்த படத்தில் அவருக்கு ஜோடியாக பிரபல தெலுங்கு நடிகர்  நடிக்கிறாராம்.\n\nநவீன் அனுஷ்காவை விட சிறியவர் ஆவார். நவீன், அனுஷ்கா சேர்ந்து நடிக்கும் படத்திற்கு மிஸ் ஷெட்டி மிஸ்டர் பாலிஷெட்டி என்று பெயர் வைத்துள்ளதாக தெலுங்கு ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.\n\nஅந்த படத்தை ரா ரா கிருஷ்ணய்யா படம் புகழ் மகேஷ் இயக்கவிருக்கிறாராம். படத்தை யுவி கிரியேஷன்ஸ் நிறுவனம் தயாரிக்கவிருக்கிறது என்று கூறப்படுகிறது. ஆனால் இந்த படம் குறித்த அதிகாரப்பூர்வ அறிவிப்பு இதுவரை வெளியாகவில்லை.\n\nநவீன், அனுஷ்கா படத்தின் ஷூட்டிங் இந்த மாத இறுதியில் துவங்குமாம். வெளிநாட்டுக்கு சென்று உடல் எடையை வெகுவாக குறைத்துவிட்டு வந்த அனுஷ்கா தற்போது மீண்டும் வெயிட் போட்டுவிட்டார். அவர் குண்டாக அழகாக இருக்கும் புகைப்படம் அண்மையில் வெளியாகி வைரலானது.\n\nபுகைப்படத்தை பார்த்த ரசிகர்களோ, ஸ்வீட்டி ரொம்ப ஸ்வீட் என்றார்கள். மற்றவர்களோ, என்னது இது அனுஷ்கா இப்படி குண்டாக இருக்கிறாரே என்று கமெண்ட் அடித்தார்கள்.\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/anushka-to-act-with-navin-polishetty\/articleshow\/83282585.cms","image":["https:\/\/tamil.samayam.com\/photo\/83282585\/photo-83282585.jpg"],"pubdate":"Sun 06 Jun 2021, 19:09:12"},{"title":"தமிழகப் பள்ளிகளில் வகுப்புகள் தொடக்கம்; ஆனால் இப்படியொரு சிக்கல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83252541\/photo-83252541.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு காரணமாக கடந்த 2020-21ஆம் கல்வியாண்டு முழுவதும்  மூடியே இருந்தன. இதனால் ஆன்லைன் வாயிலாக வீட்டிலிருந்த படியே பாடம் படித்தனர். 10, 11,  மாணவர்களுக்கு மட்டும் பள்ளிகளில் சில மாதங்களுக்கு வகுப்புகள் நடந்தன. அரசுப் பள்ளி மாணவர்களைப் பொறுத்தவரை கல்வித் தொலைக்காட்சி மூலம் கல்வி கற்றனர். ஆனால் தனியார் பள்ளிகளில் ஆன்லைன் வாயிலாக ஆசிரியர்கள் பாடம் நடத்தினர்.\n\nஅப்போது சந்தேகங்களையும் மாணவர்கள் நிவர்த்தி செய்து கொண்டனர். இருப்பினும் வகுப்பறைகளில் நடந்த நேரடி மற்றும் முழுமையான கற்றலை பூர்த்தி செய்ய முடியாத நிலை இருந்தது. இதையடுத்து 11ஆம் வகுப்பு வரை அனைத்து மாணவர்களும் தேர்வின்றி ஆல் பாஸ் என்று  அறிவித்தது. 12ஆம் வகுப்பிற்கும் மட்டும் பொதுத்தேர்வு நடத்துவது பற்றி பள்ளிக்கல்வித்துறை தீவிர ஆலோசனை மேற்கொண்டு வருகிறது.\n\n\n\nஇந்நிலையில் புதிய கல்வியாண்டு ஜூன் ஒன்றாம் தேதி தொடங்கியது. ஆனால் கொரோனா இரண்டாம் அலையின் தாக்கம் இன்னும் குறையவில்லை. இதன் காரணமாக பள்ளிகளை திறக்க முடியாத சூழல் நிலவுகிறது. தமிழகத்தில் அரசு மற்றும் தனியார் பள்ளிகள் மூடப்பட்டிருக்கும் நிலையில், பெரும்பாலான தனியார் பள்ளிகளில் மட்டும்  தொடங்கப்பட்டுள்ளன.\n\n\n\nபொதுத்தேர்வு எழுதவுள்ள 10, 11, 12ஆம் வகுப்பு மாணவர்களுக்கு இந்த வகுப்புகள் நடத்தப்படுகின்றன. , மெட்ரிக் பள்ளிகளில் தினசரி மூன்று மணி நேரத்திற்கும் மேலாக வகுப்புகள் நடைபெறுவதாக கூறப்படுகிறது.  பாதிப்பை முழுவதுமாக கட்டுக்குள் கொண்டு வரும் வகையில் தமிழகத்தில் ஊரடங்கு மேலும் ஒருவாரம் நீட்டிக்கப்படவுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.\n\n\n\nஎனவே ஊரடங்கு முடிவுக்கு வந்த பின்னர், மற்ற வகுப்புகளுக்கும் ஆன்லைன் மூலம் வகுப்புகளை நடத்த தனியார் பள்ளிகள் திட்டமிட்டுள்ளதாக தெரியவந்துள்ளது. அரசுப் பள்ளி மாணவர்களைப் பொறுத்தவரை கல்வி தொலைக்காட்சி ஒன்றே தற்போதைய தீர்வாக இருக்கிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/online-classes-started-for-new-academic-year-in-tamil-nadu-private-schools\/articleshow\/83252541.cms","image":["https:\/\/tamil.samayam.com\/photo\/83252541\/photo-83252541.jpg"],"pubdate":"Sat 05 Jun 2021, 08:52:49"},{"title":"ஆந்திர மாநிலத்தில் மேலும் 8,976 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681833\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_65357608.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஐதராபாத்: ஆந்திர மாநிலத்தில் மேலும் 8,976 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. ஆந்திராவில் 13,568 பேர் குணமடைந்து வீடு திரும்பியுள்ள நிலையில் கடந்த 24 மணி நேரத்தில் 90 பேர் உயிரிழந்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681833","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_65357608.jpg"],"pubdate":"6-6-2021 17:46"},{"title":"இலங்கை மால்வானாவில் பெய்த கனமழையால் 14 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681832\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_3911990.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>இலங்கை: இலங்கை மால்வானாவில் பெய்த கனமழையால் 14 பேர் உயிரிழந்துள்ளனர். கனமழை காரணமாக 2.45 லட்சம் பேர் பாதிக்கப்பட்டுள்ளதாக அதிகாரிகள் தகவல் தெரிவித்துள்ளனர். கனமழையால் 800 வீடுகள் சேதமடைந்துள்ளது; 15,658 பேர் பாதுகாப்பான இடங்களுக்கு மாற்றப்பட்டுள்ளனர் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681832","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_3911990.jpg"],"pubdate":"6-6-2021 17:42"},{"title":"அடுத்த 10 நாட்களில் தடுப்பூசி போடாத வியாபாரிகளுக்கு கோயம்பேடு சந்தையில் அனுமதி இல்லை.: மாநகராட்சி ஆணையர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681830\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_40307254.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அடுத்த 10 நாட்களில் தடுப்பூசி போடாத வியாபாரிகள் கோயம்பேடு சந்தையில் அனுமதிக்கப்பட மாட்டார்கள் என்று கோயம்பேடு சந்தையில் ஆய்வு நடத்திய பின் மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கூறியுள்ளார். ஞாயிற்றுக் கிழமைகளில் வியாபாரம் முடிந்த பின் கோயம்பேடு சந்தையில் தூய்மைப்பணி மேற்கொள்ள திட்டம் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681830","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_40307254.jpg"],"pubdate":"6-6-2021 17:22"},{"title":"சாத்தூர் அரசு குற்றவியல் வழக்கறிஞர் கொரோனாவால் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681820\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_602359.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சாத்தூர்: சாத்தூர் அரசு குற்றவியல் வழக்கறிஞர் வினோபாசெல்வின்துரை(49) கொரோனாவால் உயிரிழந்துள்ளார். பாளையங்கோட்டை மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் வினோபாசெல்வின்துரை இறந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681820","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_602359.jpg"],"pubdate":"6-6-2021 16:4"},{"title":"சென்னையில் வாகன சோதனையின் போது ஒருமையில் பேசியதாக பெண் மீது வழக்குப்பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681823\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_24171085.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வாகன சோதனையின் போது ஒருமையில் பேசியதாக பெண் மீது போலீஸ் புகார் தெரிவித்துள்ளனர்.&nbsp; போக்குவரத்து காவலர் ரஜித்குமார் அளித்த புகாரின் பேரில் சேத்துப்பட்டு சட்டம் ஒழுங்கு போலீஸ் விசாரணை மேற்கொண்டு வருகிறது. கொலை மிரட்டல், அரசு ஊழியரை பணி செய்யவிடாமல் தடுத்தல் உள்ளிட்ட 2 பிரிவுகளில் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681823","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_24171085.jpg"],"pubdate":"6-6-2021 16:31"},{"title":"டெல்லியில் கடந்த 24 மணி நேரத்தில் 381 பேருக்கு கொரோனா.: 34 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681819\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_78161258.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் கடந்த 24 மணி நேரத்தில் 381 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. ஒரே நாளில் 1,189 பேர் குணமடைந்து வீடு திரும்பிய நிலையில் 34 பேர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681819","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_78161258.jpg"],"pubdate":"6-6-2021 16:3"},{"title":"அரக்கோணம் நகரத்தில் ஒருவரை வீடு புகுந்து வெட்டிக் கொலை செய்ததால் பரபரப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681818\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_70400638.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அரக்கோணம்: அரக்கோணம் நகரத்தில் கார்த்திக்(35) என்பவரை வீடு புகுந்து வெட்டிக் கொலை செய்ததால் பரபரப்பு ஏற்பட்டுள்ளது. 6 பேர் கொண்ட கும்பல் வீடு புகுந்து கார்த்திக்கை கொன்றது அப்பகுதி மக்களிடையே அச்சத்தை ஏற்படுத்தியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681818","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_70400638.jpg"],"pubdate":"6-6-2021 16:3"},{"title":"புதுக்கோட்டை புதிய பேருந்து நிலையத்தில் நாளை முதல் காய்கறி மார்க்கெட் செயல்படும்.: நகராட்சி நிர்வாகம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681817\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_77268619.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டை புதிய பேருந்து நிலையத்தில் நாளை முதல் காய்கறி மார்க்கெட் செயல்படும் என்று நகராட்சி நிர்வாகம் அறிவித்துள்ளது. உழவர் சந்தை, பெரிய மீன் மார்க்கெட், இரைச்சிக் கடைகள் வழக்கம் போல் அந்தந்த இடங்களில் இயங்கும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681817","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_77268619.jpg"],"pubdate":"6-6-2021 16:2"},{"title":"குன்னூரில் காட்டெருமை தாக்கி உயிரிழந்த தொழிலாளி குடும்பத்துக்கு ரூ. 4 லட்சம் நிதியுதவி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681821\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_20565433.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குன்னூர்: குன்னூர் அட்டடி பகுதியில் காட்டெருமை தாக்கி உயிரிழந்த தொழிலாளி குடும்பத்துக்கு ரூ. 4 லட்சம் நிதியுதவி வழங்கப்பட்டுள்ளது. கடந்த 2 மாதத்திற்கு முன்பு கூலி தொழிலாளி ரஞ்சித் காட்டெருமை தாக்கி உயிரிழந்தார். மக்கள் நால்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், வனத்துறை அமைச்சர் கா.ராமச்சந்திரன் நிதியுதவி&nbsp; வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681821","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_20565433.jpg"],"pubdate":"6-6-2021 16:19"},{"title":"தமிழகத்துக்கு இதுவரை 3,237 மெ.டன் ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில் மூலம் விநியோகம்.: மத்திய ரயில்வே","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681809\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_37450809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தமிழகத்துக்கு இதுவரை 3,237 மெ.டன் ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில் மூலம் விநியோகம் செய்யப்பட்டுள்ளதாக மத்திய ரயில்வே தெரிவித்துள்ளது. 376 ஆச்சிஜன் எக்ஸ்பிரஸ் ரயிகள் மூலம் 26,281 மெ.டன் ஆக்சிஜன் பல மாநிலங்களுக்கு விநியோகிக்கப்பட்டுள்ளது. மேலும் தமிழ்நாடு உள்பட 15 மாநிலங்கள் இதுவரை மருத்துவ பயன்பாட்டிற்காக ஆக்சிஜன் பெற்றுள்ளன என மத்திய ரயில்வே கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681809","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_37450809.jpg"],"pubdate":"6-6-2021 15:21"},{"title":"மாநிலங்கள், யூனியன் பிரதேசங்களுக்கான செயல்திறன் தர அவட்டவணையை வெளியிட்டது மத்திய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681801\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_34788150.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மாநிலங்கள், யூனியன் பிரதேசங்களுக்கான செயல்திறன் தர அவட்டவணையை மத்திய கல்வி அமைச்சகம் வெளியிட்டுள்ளது. முதல் 5 இடங்களில் தமிழ்நாடு, கேரளா, பஞ்சாப், சண்டிகர், அந்தமான் நிகோபார் ஆகிய மாநிலங்கள் உள்ளன.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681801","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_34788150.jpg"],"pubdate":"6-6-2021 13:40"},{"title":"தமிழகத்தில் 8 மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681798\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_54249210.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் 8 மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. திருவள்ளூர், வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், தருமபுரி, கிருஷ்ணகிரி, திருவண்ணாமலை, சேலத்தில் மழைக்கு வாய்ப்பு என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681798","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_54249210.jpg"],"pubdate":"6-6-2021 13:3"},{"title":"தமிழகத்தில் இதுவரை 847 பேர் கருப்பு பூஞ்சை நோயால் பாதிப்பு..: மருத்துவத்துறை தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681797\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_87315006.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இதுவரை 847 பேர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளதாக மருத்துவத்துறை தகவல் தெரிவித்துள்ளது.&nbsp; கருப்பு பூஞ்சை நோய்க்காக ஆம்போடெரிசின் மருந்து 2,470 குப்பிகள் இதுவரை தமிழகம் வந்துள்ளது என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681797","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_87315006.jpg"],"pubdate":"6-6-2021 12:56"},{"title":"என்.ஆர்.காங்கிரஸ் கட்சிக்கு பாஜக எந்த நெருக்கடியும் கொடுக்கவில்லை.: புதுச்சேரி பாஜக தலைவர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681796\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_17911929.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: என்.ஆர்.காங்கிரஸ் கட்சிக்கு பாஜக எந்த நெருக்கடியும் கொடுக்கவில்லை என்று புதுச்சேரி பாஜக தலைவர் சாமிநாதன் கூறியுள்ளார். என்.ஆர்.காங்கிரஸ் உடன் சுமுக பேச்சுவார்த்தை நடந்துள்ளதால் அமைச்சரவை பட்டியல் விரைவில் வெளியாகும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681796","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_17911929.jpg"],"pubdate":"6-6-2021 12:50"},{"title":"சென்னை வண்டலூர் உயிரியல் பூங்காவில் முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681795\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_10316104.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வண்டலூர் உயிரியல் பூங்காவில் முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் ஆய்வு மேற்கொண்டுள்ளார். 11 சிங்கங்களுக்கு கொரோனா தொற்று உறுதியான நிலையில் முதல்வர் ஆய்வு நடத்தி வருகிறார். சென்னை வண்டலூர் அண்ணா உயிரியல் பூங்காவில் ஜூன் 3-ம் தேதி மாலை நீலா என்ற பெண் சிங்கம் உயிரிழந்தது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681795","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_10316104.jpg"],"pubdate":"6-6-2021 12:40"}]