[{"title":"அருமையான சான்ஸ், இதைவிட நல்ல வாய்ப்பு கிடைக்காது…கேப்டனை எச்சரிக்கும் இந்திய வீரர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83276605\/photo-83276605.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகள் பங்கேற்கும்  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் நடைபெறவுள்ளது. முதல்முறையாக இத்தொடர் நடைபெறுவதால், எந்த அணி கோப்பையைத் தட்டித்தூக்கும் என்பதைக் காண ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள்.\n\nஇந்நிலையில் இறுதிப் போட்டியில் எந்த அணி சிறப்பாக சோபிக்கும், வெற்றி வாய்ப்பு யாருக்கு அதிகம் என்பது குறித்து கிரிக்கெட் விமர்சகர்கள் கருத்து தெரிவித்து வருகிறார்கள். தற்போது  முன்னாள் வீரர் பார்த்தீவ் படேலும் இதுகுறித்துப் பேசியுள்ளார்.\n\nதனியார் பத்திரிகைக்கு பேட்டிகொடுத்த அவர், &ldquo;கோலி இந்திய அணிக் கேப்டனாக பொறுப்பேற்ற பிறகு ஒருமுறைகூட ஐசிசி கோப்பை வென்றதில்லை. இது அருமையான வாய்ப்பு. இதில் மட்டும் வெற்றியைப் பெற்றுக்கொடுத்துவிட்டால், அது கோலியின் கேப்டன்ஸிக்கு கிடைத்த மிகப்பெரிய அங்கீகாரமாக இருக்கும். முதல் ஆளாக ஒரு சாதனையைச் செய்பவர் மிகவும் சிறப்பு வாய்ந்தவராக உற்றுநோக்கப்படுவார். அந்த வகையில் முதல் டெஸ்ட் சாம்பியன்ஷிப் கோப்பையைக் கோலி வென்றாக வேண்டும்&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;போட்டியின் நடுவில் விதிமுறைகள் மாற்றப்பட்டன. புள்ளி விவரங்களும் மாற்றப்பட்டன. எனினும் இந்திய அணி இறுதிப் போட்டி வரை சென்றுள்ளது. கோலி எப்படியாவது கோப்பை பெற்று கொடுக்க வேண்டும்&rdquo; எனக் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/former-player-parthiv-patel-explains-why-wtc-final-2021-is-more-impartant-for-kohli\/articleshow\/83276605.cms","image":["https:\/\/tamil.samayam.com\/photo\/83276605\/photo-83276605.jpg"],"pubdate":"Sun 06 Jun 2021, 09:53:48"},{"title":"ஆண் குழந்தையை பெற்றெடுத்த தனுஷ், சிம்பு ஹீரோயின்: வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83276282\/photo-83276282.jpg\" \/><div class=\"section1\"><div class=\"Normal\">செல்வராகவன் இயக்கத்தில்  நடித்த மயக்கம் என்ன படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் ரிச்சா கங்கோபத்யாய. அமெரிக்காவை சேர்ந்த அவர் சிம்புவின் ஒஸ்தி படத்திலும் நடித்தார்.\n\nதமிழ், தெலுங்கு படங்களில் நடித்து வந்த ரிச்சா திடீர் என்று ஒரு நாள் சினிமாவுக்கு முழுக்கு போட்டுவிட்டு அமெரிக்காவுக்கு திரும்பிச் சென்றுவிட்டார். அங்கு அவர் ஒரு கல்லூரியில் சேர்ந்து எம்.பி.ஏ. படித்தார். தன்னுடன் சேர்ந்து படத்த ஜோ லாங்கெல்லா என்பவரை காதலித்து கடந்த 2019ம் ஆண்டு திருமணம் செய்து கொண்டார். \n\nஇதையடுத்து தான் கர்ப்பமாக இருப்பதாக அவர் கடந்த பிப்ரவரி மாதம் சமூக வலைதளத்தில் அறிவித்தார். இந்நிலையில் அவர் மே மாதம் 27ம் தேதி ஆண் குழந்தையை பெற்றெடுத்துள்ளார். அந்த குழந்தைக்கு லூகா ஷான் லாங்கெல்லா என்று பெயர் வைத்துள்ளனர்.\n\nகுழந்தையின் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டு ரிச்சா கூறியிருப்பதாவது,\n\nஎங்கள் பிள்ளை லூகா ஷான் லாங்கெல்லா மே மாதம் 27ம் தேதி பிறந்தார். அப்பாவும், அம்மாவும் நலம். \nலூகா ஆரோக்கியமாகவும், சந்தோஷமாகவும் இருக்கிறான். பார்க்க அவன் தந்தையை போன்றே இருக்கிறான். ஆனால் அம்மாவின் மூக்கும், முடியும் இருக்கிறது. லூகா, நீ எங்கள் வாழ்க்கையில் மிகுந்த சந்தோஷத்தை ஏற்படுத்தியிருக்கிறாய். \n\nஜோ லாங்கெல்லா இல்லாமல் எனக்கு அமைதியான அனுபவம் இருந்திருக்காது. அவர் தான் சிறந்த தந்தை. எனக்கு பிரசவ காலத்தில் நம்பிக்கை அளித்து, ஊக்குவித்தார். \n\nஎன் பிரசவத்தின் போது அம்மா இங்கு வந்தது நல்லது. என் குடும்பத்தார் எங்கள் மகனை பார்க்க ஆவலாக இருக்கிறோம் என தெரிவித்துள்ளார்.\n\nரிச்சா வெளியிட்டுள்ள புகைப்படத்தை பார்த்த ரசிகர்கள் அவருக்கு வாழ்த்து தெரிவித்துள்ளனர். ரிச்சா படங்களில் நடிப்பதை நிறுத்திவிட்டாலும் அவரை நினைவு வைத்து ரசிகர்கள் அவ்வப்போது அன்பை காட்டுகிறார்கள். இதை பார்த்து ரிச்சா மகிழ்ச்சியில் இருக்கிறார்.\n\nநான் நடிப்பதை நிறுத்தியும் கூட ரசிகர்கள் இன்னும் என் மீது அன்பாக இருப்பது நெகிழ வைக்கிறது என்று ரிச்சா ஒரு முறை தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/richa-langella-gives-birth-to-a-baby-boy\/articleshow\/83276282.cms","image":["https:\/\/tamil.samayam.com\/photo\/83276282\/photo-83276282.jpg"],"pubdate":"Sun 06 Jun 2021, 09:23:23"},{"title":"தமிழகப் பள்ளிகளில் வகுப்புகள் தொடக்கம்; ஆனால் இப்படியொரு சிக்கல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83252541\/photo-83252541.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு காரணமாக கடந்த 2020-21ஆம் கல்வியாண்டு முழுவதும்  மூடியே இருந்தன. இதனால் ஆன்லைன் வாயிலாக வீட்டிலிருந்த படியே பாடம் படித்தனர். 10, 11,  மாணவர்களுக்கு மட்டும் பள்ளிகளில் சில மாதங்களுக்கு வகுப்புகள் நடந்தன. அரசுப் பள்ளி மாணவர்களைப் பொறுத்தவரை கல்வித் தொலைக்காட்சி மூலம் கல்வி கற்றனர். ஆனால் தனியார் பள்ளிகளில் ஆன்லைன் வாயிலாக ஆசிரியர்கள் பாடம் நடத்தினர்.\n\nஅப்போது சந்தேகங்களையும் மாணவர்கள் நிவர்த்தி செய்து கொண்டனர். இருப்பினும் வகுப்பறைகளில் நடந்த நேரடி மற்றும் முழுமையான கற்றலை பூர்த்தி செய்ய முடியாத நிலை இருந்தது. இதையடுத்து 11ஆம் வகுப்பு வரை அனைத்து மாணவர்களும் தேர்வின்றி ஆல் பாஸ் என்று  அறிவித்தது. 12ஆம் வகுப்பிற்கும் மட்டும் பொதுத்தேர்வு நடத்துவது பற்றி பள்ளிக்கல்வித்துறை தீவிர ஆலோசனை மேற்கொண்டு வருகிறது.\n\n\n\nஇந்நிலையில் புதிய கல்வியாண்டு ஜூன் ஒன்றாம் தேதி தொடங்கியது. ஆனால் கொரோனா இரண்டாம் அலையின் தாக்கம் இன்னும் குறையவில்லை. இதன் காரணமாக பள்ளிகளை திறக்க முடியாத சூழல் நிலவுகிறது. தமிழகத்தில் அரசு மற்றும் தனியார் பள்ளிகள் மூடப்பட்டிருக்கும் நிலையில், பெரும்பாலான தனியார் பள்ளிகளில் மட்டும்  தொடங்கப்பட்டுள்ளன.\n\n\n\nபொதுத்தேர்வு எழுதவுள்ள 10, 11, 12ஆம் வகுப்பு மாணவர்களுக்கு இந்த வகுப்புகள் நடத்தப்படுகின்றன. , மெட்ரிக் பள்ளிகளில் தினசரி மூன்று மணி நேரத்திற்கும் மேலாக வகுப்புகள் நடைபெறுவதாக கூறப்படுகிறது.  பாதிப்பை முழுவதுமாக கட்டுக்குள் கொண்டு வரும் வகையில் தமிழகத்தில் ஊரடங்கு மேலும் ஒருவாரம் நீட்டிக்கப்படவுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.\n\n\n\nஎனவே ஊரடங்கு முடிவுக்கு வந்த பின்னர், மற்ற வகுப்புகளுக்கும் ஆன்லைன் மூலம் வகுப்புகளை நடத்த தனியார் பள்ளிகள் திட்டமிட்டுள்ளதாக தெரியவந்துள்ளது. அரசுப் பள்ளி மாணவர்களைப் பொறுத்தவரை கல்வி தொலைக்காட்சி ஒன்றே தற்போதைய தீர்வாக இருக்கிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/online-classes-started-for-new-academic-year-in-tamil-nadu-private-schools\/articleshow\/83252541.cms","image":["https:\/\/tamil.samayam.com\/photo\/83252541\/photo-83252541.jpg"],"pubdate":"Sat 05 Jun 2021, 08:52:49"},{"title":"23 கோடி  மக்கள் வறுமை கோட்டிற்கு கீழே  தள்ளப்பட்டதற்கு மோடி அரசின் தவறான கொள்கையே காரணம்: ப.சிதம்பரம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681772\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_68958682.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 23 கோடி&nbsp; மக்கள் வறுமை கோட்டிற்கு கீழே&nbsp; தள்ளப்பட்டதற்கு மோடி அரசின் தவறான கொள்கையே காரணம் என முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் கூறியுள்ளார். கீழ் அடுக்கு நடுத்தர மக்கள் ஏழைகளாக மாறிக் கொண்டிருக்கிறார்கள் என ப.சிதம்பரம் விமர்சித்துள்ளார். நடுத்தர&nbsp; மக்களுக்கும் அவர்களை விட வறுமையில் உள்ள ஏழை வர்க்கத்திற்கும் மோடி அரசு என்ன செய்திருக்கின்றது என ப.சிதம்பரம் கேள்வி எழுப்பியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681772","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_68958682.jpg"],"pubdate":"6-6-2021 9:15"},{"title":"தொடர் கனமழை காரணமாக வேகமாக நிரம்பி வரும் பிளவக்கல் பெரியார் அணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681770\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_8779544.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஸ்ரீவில்லிபுத்தூர்: ஸ்ரீவில்லிபுத்தூரில் தொடர் கனமழை காரணமாக பிளவக்கல் பெரியார் அணை வேகமாக நிரம்பி வருகிறது. அணையின் மொத்த&nbsp; கொள்ளளவான 47 அடியில் நள்ளிரவு 3 அடி உயர்ந்து தற்போதைய நீர்மட்டம் 37 அடியாக உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681770","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_8779544.jpg"],"pubdate":"6-6-2021 7:53"},{"title":"டாஸ்மாக் கடையின் பூட்டை உடைத்து ரூ.9 லட்சம் மதிப்புள்ள மதுபானங்கள் கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681769\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_95103092.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராசிபுரம்: ராசிபுரம் அருகே செயல்பட்டு வரும் டாஸ்மாக் கடையின் பூட்டை உடைத்து ரூ.9 லட்சம் மதிப்புள்ள மதுபானங்கள் கொள்ளைபட்டுள்ளன. முத்துகாளிப்பட்டியில் உள்ள டாஸ்மாக் கடையில் அதிகாலையில் புகுந்த மர்மநபர்கள் மதுபானங்களை எடுத்து சென்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681769","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_95103092.jpg"],"pubdate":"6-6-2021 7:48"},{"title":"ஜூன்-06: பெட்ரோல் விலை ரூ.96.47 டீசல் விலை ரூ.90.66","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.96.47,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.90.66-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681767","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"6-6-2021 6:22"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,735,750 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681766\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_53089542.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 37.35 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,735,750 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 173,703,604 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 156,567,417 பேர் குணமடைந்துள்ளனர். மேலும் 87,809 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681766","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_6_2021_53089542.jpg"],"pubdate":"6-6-2021 5:47"},{"title":"கோயில் பணியாளர்களுக்கு நிவாரணம் வழங்கும் பணி - கண்காணிப்பு அலுவலர்கள் நியமனம்: இந்துசமய அறநிலையத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679152.jpg\" \/><\/p><p>கோயில் பணியாளர்களுக்கு நிவாரணம் வழங்கும் பணியை கண்காணிக்க பொறுப்பு அலுவலர்கள் நியமனம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக இந்து சமய அறநிலையத் துறை மண்டல இணை ஆணையர்கள், உதவி ஆணையர்கள் உள்ளிட்ட அதிகாரிகளுக்கு ஆணையர் ஜெ.குமரகுருபரன் அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679152-relief-for-temple-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679152.jpg"],"pubdate":"2021-06-06T03:31:28+00:00"},{"title":"மாவட்டச் செயலர்களுடன் தனியாக ஆலோசனை நடத்திய நிலையில் ஓ.பன்னீர்செல்வத்துடன் கே.பழனிசாமி திடீர் சந்திப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679150.jpg\" \/><\/p><p>சென்னையில் உள்ள மாவட்ட செயலாளர்களுடன் தனியாக ஆலோசனை நடத்திய நிலையில், ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்தை எதிர்க்கட்சித்தலைவர் பழனிசாமி நேற்று சந்தித்தார்.<\/p>\n\n<p>சட்டப்பேரவை பொதுத்தேர்தல் தோல்வியைத் தொடர்ந்து எதிர்க்கட்சியாக அதிமுக செயல்பட்டு வருகிறது. எதிர்க்கட்சித் தலைவர் பதவி யாருக்கு என்று சர்ச்சை ஏற்பட்டபோது, முன்னாள் முதல்வர்கே.பழனிசாமியே எதிர்க்கட்சித் தலைவராக தேர்வு செய்யப்பட்டார். அதன்பின், எதிர்க்கட்சித் தலைவர் என்ற முறையில் கே.பழனிசாமியும், அதிமுக ஒருங்கிணைப்பாளர் என்ற முறையில் ஓ.பன்னீர்செல்வமும், பல்வேறு நிகழ்வுகள் தொடர்பாக பிரதமர் மற்றும் முதல்வருக்கு தனித்தனியாக கடிதம் எழுதி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679150-eps-meets-ops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679150.jpg"],"pubdate":"2021-06-06T03:31:26+00:00"},{"title":"மறு உத்தரவு வரும் வரை டாஸ்மாக்கை திறக்க கூடாது: மேலாண் இயக்குநர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679149.jpg\" \/><\/p><p>மறு உத்தரவு வரும் வரை மதுபானக் கடைகளை திறக்கக்கூடாது என்று மண்டல மேலாளர்கள், மாவட்ட மேலாளர்களுக்கு டாஸ்மாக் மேலாண்மை இயக்குநர் சுப்பிரமணியன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக டாஸ்மாக் மண்டல மேலாளர்கள், மாவட்ட மேலாளர்களுக்கு மேலாண்மை இயக்குநர் சுப்பிரமணியன் அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679149-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679149.jpg"],"pubdate":"2021-06-06T03:31:26+00:00"},{"title":"ரேஷன் கடைகளில் நிவாரணம், மளிகை தொகுப்பு ஜூன் 15 முதல் பெறலாம்: அமைச்சர் அர.சக்கரபாணி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679122.jpg\" \/><\/p><p>கரோனா 2-ம் தவணை நிவாரணம் குறித்து அமைச்சர் அர.சக்கரபாணி நேற்று வெளியிட்ட செய்திக்குறிப்பு<\/p>\n\n<p>தமிழகத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு 2-ம் தவணையாக ரூ.2 ஆயிரம், 14 பொருட்கள் அடங்கிய மளிகைப் பொருள் தொகுப்பினை பொது விநியோகத் திட்டத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு வழங்கும் திட்டத்தைகடந்த 3-ம் தேதி மறைந்த முன்னாள் முதல்வர் கருணாநிதி பிறந்தநாளன்று முதல்வர் ஸ்டாலின் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679122-ration-shop.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679122.jpg"],"pubdate":"2021-06-06T03:31:13+00:00"},{"title":"முதுமலை, டாப்சிலிப் முகாம்களில் வளர்ப்பு யானைகளுக்கு கரோனா பரிசோதனை: வனத் துறை அமைச்சர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679120.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள வளர்ப்பு யானைகள் முகாம்களில் அனைத்துயானைகளுக்கும் கரோனா பரிசோதனை செய்ய வனத் துறை அமைச்சர் கா.ராமச்சந்திரன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>உதகையில் நேற்று அவர், செய்தியாளர்களிடம் கூறியதாவது: சென்னை வண்டலூர் அறிஞர் அண்ணா உயிரியல் பூங்காவில் உள்ள 13 ஆசிய சிங்கங்களுக்கு கரோனா அறிகுறிகள் உள்ளதாக கண்டறியப்பட்டுள்ளது. சில சிங்கங்களுக்கு அறிகுறிகள் தென்பட்ட நிலையில், நீலா என்ற 9 வயது பெண் சிங்கம் உயிரிழந்தது. இதேபோன்ற நிகழ்வுகள் ஹைதராபாத், ஜெய்ப்பூர், உத்தரப்பிரதேச மாநிலம் இட்டாவா ஆகிய இடங்களில் உள்ள ஆசிய சிங்கங்களுக்கும் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679120-covid-test-for-elephants.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679120.jpg"],"pubdate":"2021-06-06T03:31:12+00:00"},{"title":"பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்டுள்ள காவிரி டெல்டாவில் விளைநிலங்களை பாழாக்கும் சோப்பு தொழிற்சாலைகள்: மகசூல் பாதிக்கப்படுவதாக விவசாயிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679119.jpg\" \/><\/p><p>டெல்டா மாவட்டங்கள் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்டுள்ள நிலையில், இங்குள்ள விவசாய நிலங்களைப் பாழ்படுத்தும் வகையில், பல சோப்பு தொழிற்சாலைகள் தொடங்கப்பட்டுள்ளது கவலையடைய செய்துள்ளதாக விவசாயிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களில் பூமிக்கு அடியில் உள்ள மீத்தேன், ஹைட்ரோ கார்பன் ஆகியவற்றை எடுக்க எண்ணெய் நிறுவனங்கள் முயற்சித்தபோது, அதை எதிர்த்துவிவசாயிகள் பெரும் போராட்டங்களை நடத்தினர். இதையடுத்து, விளைநிலங்களில் மீத்தேன், ஹைட்ரோ கார்பன் எடுப்பதை தடுக்கும் வகையில், காவிரிடெல்டா மாவட்டங்களை பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக கடந்த அதிமுக ஆட்சியில் அப்போதைய முதல்வர் பழனிசாமி அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679119-soap-factories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679119.jpg"],"pubdate":"2021-06-06T03:31:12+00:00"},{"title":"ஒடிசா மாநிலத்தில் இருந்து திருச்சிக்கு ரயிலில் வந்த 80 டன் ஆக்சிஜன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679118.jpg\" \/><\/p><p>ஒடிசா மாநிலத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் திருச்சி குட்ஷெட்டுக்கு நேற்று வந்தது. பின்னர் இங்கிருந்து பல்வேறு அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் அனுப்பி வைக்கப்பட்டது.<\/p>\n\n<p>இப்பணிகளை நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேருநேற்று பார்வையிட்டார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது: ஒடிசா மாநிலம் பிலாயில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் திருச்சிக்கு வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679118-80-ton-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679118.jpg"],"pubdate":"2021-06-06T03:31:11+00:00"},{"title":"கரோனா காலத்தில் செல்லப்பிராணிகளிடம் உரிய இடைவெளியை கடைபிடிப்பது நல்லது: உயிரியல் பூங்கா மருத்துவர் செந்தில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679115.jpg\" \/><\/p><p>கரோனா காலத்தில் செல்லப்பி ராணி களிடம் உரிய இடை வெளியை கடைபிடிப்பது நல்லது என கோவை மாநகராட்சி உயிரியல் பூங்கா மருத்துவர் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் மனிதர்களுக்கு கரோனா தொற்று வேகமாக பரவி வரும் நிலையில், நாட்டி லேயே பெரிய விலங்கியல் பூங்காவாக திகழும் சென்னை வண்டலூர் அறிஞர் அண்ணா உயிரியல்பூங்காவில் கரோனா தொற்று பாதிப்பால் பெண் சிங்கம் உயிரிழந்ததாக தகவல் வெளியானது. இதேபோல், ஹைதராபாத், ஜெய்ப்பூர், இட்டாவா ஆகிய இடங்களில் உள்ள விலங்கியல் பூங்காக்களில் உள்ள சிங்கங்களும் கரோனா தொற்று பாதிப்புக்கு உள்ளானதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679115-social-distance-with-pets.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679115.jpg"],"pubdate":"2021-06-06T03:31:11+00:00"},{"title":"இயற்கை சார்ந்த உணவு பழக்கத்துக்கு மாறும் குரங்குகள்: வாழ்வியல் சூழலை பாதுகாக்க வன ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679114.jpg\" \/><\/p><p>ஆனைமலை புலிகள் காப்பகத்தில் வெண்மந்தி, கருமந்தி, நாட்டுக் குரங்கு, சிங்கவால் குரங்கு, தேவாங்கு ஆகிய 5 வகை குரங்கு இனங்கள் உள்ளன. ஆழியாறில் இருந்து வால்பாறை வரையுள்ள வனப்பகுதியில், ஆழியாறில் வெண்மந்தி, நாட்டுக்குரங்கும், வாட்டர்பால்ஸ் பகுதியில் கருமந்தி, புதுத்தோட்டம் பகுதியில் சிங்கவால் குரங்கும், அடர்ந்த வனப்பகுதியில் தேவாங்கும் காணப்படுகின்றன. கவியருவி பகுதிக்கு வந்து செல்லும் சுற்றுலா பயணிகள் கொடுக்கும் காரம், உப்பு சுவை மிகுந்த நொறுக்குத் தீனிகளை தின்று பழகிய நாட்டுக்குரங்குகள், அதன் இயற்கை உணவான ஆல், அரசு, அத்தி, இச்சி மரங்களின் இலை, துளிர், பூ, காய், பழம் ஆகியவற்றை முற்றிலும் மறந்தன. செயற்கை உணவினை விரும்பிய குரங்குகள், கவியருவி பகுதியில் சாலையோரங்களில் நிரந்தரமாகவே முகாமிட்டிருந்தன. அவ்வப்போது வாகனங்களில் அடிபட்டு குரங்குகள் உயிரிழக்கும் சம்பவங்களும் அரங்கேறின.<\/p>\n\n<p>இந்நிலையில், கரோனா முழு ஊரடங்கு காலத்தால், கவியருவிக்குச்செல்ல சுற்றுலா பயணிகளுக்கு தடை விதிக்கப்பட்டது. இவர்களுக்காக காத்திருந்து ஏமாந்துபோன குரங்குகள், படிப்படியாக இயற்கை உணவுப் பழக்கத்துக்கு மாறியுள்ளன. கடந்த 10 நாட்களுக்கு மேலாக சாலையோரங்களில் குரங்குகள் காணப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679114-monkeys.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679114.jpg"],"pubdate":"2021-06-06T03:31:10+00:00"},{"title":"ஊரடங்கு கெடுபிடிகளால் அதிகரிக்கும் வனம் சார்ந்த குற்றங்கள்: ‘ட்ரோன்’ மூலம் கண்காணிக்கும் வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679071.jpg\" \/><\/p><p>கரோனா பரவலை தடுக்க முழு ஊரடங்கு அமலில் உள்ள நிலையில் தருமபுரி மாவட்ட வனப்பகுதிகளில் நுழைவோரை தடுக்கும் வகையில் வனத்துறையினர் &amp;lsquo;ட்ரோன்&amp;rsquo; கேமரா மூலம் கண்காணிப்புப் பணி மேற்கொண்டு வருகின்றனர்.<\/p>\n\n<p>கரோனா தொற்று இரண்டாம் அலை தீவிரமாக பரவி வரும் நிலையில் தருமபுரி மாவட்டம் உட்பட தமிழகம் முழுக்க மாநில அரசு முழு ஊரடங்கை அமல்படுத்தி உள்ளது. அத்தியாவசிய காரணங்களை தவிர்த்து இதர காரணங்களுக்காக வெளியில் வருவோர் மீது காவல்துறை நடவடிக்கை மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679071-forest-crimes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679071.jpg"],"pubdate":"2021-06-06T03:30:57+00:00"},{"title":"ரவுடி சிடி மணியின் ரூ.10 கோடி மதிப்புள்ள புல்லட் புரூப் காரை தேடும் போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679062.jpg\" \/><\/p><p>போலீஸாரை துப்பாக்கியால் சுட்ட வழக்கில் கைது செய்யப்பட்டுள்ள ரவுடி சிடி மணியின் புல்லட் புரூப் காரை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>சென்னையின் பிரபல ரவுடி சிடி மணி. ஆயுதங்கள் பதுக்கல், தொழில் அதிபர்களை துப்பாக்கி முனையில் மிரட்டி பணம் பறித்தல், போலீஸாரை துப்பாக்கியால் சுட்டது என பல வழக்குகள் இவர் மீது உள்ளன. இவரை கடந்த 2-ம் தேதி போலீஸார் கைது செய்தனர். கைது சம்பவத்தின் போது காயம்பட்ட சிடி மணியை போலீஸார் தற்போது ஸ்டான்லி மருத்துவமனையில் பாதுகாப்பில் வைத்து சிகிச்சை அளித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679062-rowdy-cd-mani-bullet-proof-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679062.jpg"],"pubdate":"2021-06-06T03:30:56+00:00"},{"title":"உணவகங்களில் இருந்து எடுத்து செல்லப்படும் பார்சல் உணவுக்கு சேவை வரி வசூலிக்க கூடாது: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679058.jpg\" \/><\/p><p>உணவகங்களில் இருந்து எடுத்துச் செல்லப்படும் பார்சல் உணவுக்கு சேவை வரி வசூலிக்கக் கூடாது என்று சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>உணவகங்களில் இருந்து எடுத்துச் செல்லப்படும் பார்சல் உணவுக்கும் சேவை வரி பொருந்துமா என்பது தொடர்பாக, சென்னை அஞ்சப்பர் செட்டிநாடு, தலப்பாகட்டி, ஆர்எஸ்எம், பிரசன்னம் மற்றும் சங்கீதா உணவு நிறுவனங்கள் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679058-no-service-tax-for-parcel-foods.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679058.jpg"],"pubdate":"2021-06-06T03:30:56+00:00"},{"title":"காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் வேளாண் சட்ட நகல்களை எரித்து போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679050.jpg\" \/><\/p><p>வேளாண் சட்டங்களை ரத்து செய்ய வலியுறுத்தி, காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் விவசாயிகள் நேற்று வேளாண் சட்ட நகலை எரித்துப் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>மத்திய அரசின் வேளாண் சட்டங்களுக்கு எதிராக டெல்லியில் விவசாயிகள் தீவிர போராட்டத்தில் ஈடுபட்டுள்ளனர். இவர்களுக்கு ஆதராக தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களிலும் விவசாயிகள் போராடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679050-farm-law-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679050.jpg"],"pubdate":"2021-06-06T03:30:53+00:00"},{"title":"புதுச்சேரி அரசு மருத்துவமனையில் பிரசவத்துக்கு அனுமதிக்கப்பட்ட சிறுமி: திருமணம் செய்தவர் மீது வழக்குப்பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679046.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டம் திருக் கோவிலூர் கரையாம்பாளையம் பகுதியைச் சேர்ந்தவர் தினேஷ் (23). பாத்திர வியாபாரியான இவர், 17 வயது சிறுமியை காதலித்து திருமணம் செய்து கொண்டதாக தெரிகிறது.<\/p>\n\n<p>பின்னர் அவர் தனது மனை வியுடன் புதுச்சேரி வில்லியனூர் மேல்திருக்காஞ்சி பாலமுருகன் நகரில் வாடகைக்கு வீடு எடுத்து வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679046-minor-girl-admitted-for-labor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679046.jpg"],"pubdate":"2021-06-06T03:30:52+00:00"},{"title":"கரோனாவுக்கு பக்க விளைவுகள் இல்லாத சிகிச்சை முறை: மதுரையில் சித்த மருத்துவத்துக்கு அதிகரிக்கும் ஆதரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679022.jpg\" \/><\/p><p>தமிழகத்தில் முதல் அலையைவிட, 2-வது அலையால் அதிகமானோர் பாதிக்கப்பட்டதுடன், ஆக்சிஜன் கிடைக்காமல் பலர் உயிரிழக்க நேரிட்டது. ஆக்சிஜன் படுக்கை வசதியை மேம்படுத்தியது போன்ற தமிழக அரசு மேற்கொண்ட துரித நடவடிக்கையால் பாதிப்பு தற்போது குறைந்துள்ளது.<\/p>\n\n<p>இந்நிலையில், கரோனா பாதிப் புக்கு சித்தா, ஆயுர்வேதா போன்ற உள்நாட்டு மருத்துவச் சிகிச்சைக்கு மக்களிடம் தற்போது ஆர்வம் அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679022-siddha-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679022.jpg"],"pubdate":"2021-06-06T03:30:45+00:00"},{"title":"உறவினர்கள் வாங்க முன்வராததால் சிவகங்கை மயானத்தில் தேங்கி கிடக்கும் அஸ்திகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679006.jpg\" \/><\/p><p>சிவகங்கையில் கரோனா அச்சத்தால் தகனம் செய்த உடல்களின் அஸ்தியைக் கூட உறவினர்கள் வாங்க முன்வராததால், நகராட்சி மயானத்தில் அஸ்திகள் தேங்கி வருகின்றன.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா தொற்று மற்றும் நுரையீரல் தொற்றால் பாதிக் கப்பட்ட 700-க்கும் மேற்பட்டோர் சிகிச்சையில் உள்ளனர். தினமும் 20-க்கும் மேற்பட்டோர் கரோனா மற்றும் மூச்சுத்திணறல் உள்ளிட்ட காரணங்களால் உயிரிழக் கின்றனர். ஒரு சிலர் மட்டும் சொந்த ஊர்களுக்கு உடல்களை ஆம்புலன்ஸ்களில் கொண்டு சென்று அடக்கம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679006-ashes-in-sivgangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/679006.jpg"],"pubdate":"2021-06-06T03:30:38+00:00"},{"title":"பாசனத்துக்கு அணைகளில் இருந்து தண்ணீர் திறக்கப்பட்டுள்ள நிலையில் கார் சாகுபடி மேற்கொள்ள கடனுதவி கிடைக்குமா?- நெல்லை மாவட்ட விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678935.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் கடந்த 10 ஆண்டுகளுக்குப்பின் இவ்வாண்டு ஜூன் முதல் வாரத்தில் பாபநாசம் உள்ளிட்ட அணைகளில் இருந்து கார் சாகுபடிக்காக தண்ணீர் திறக்கப்பட்டுள்ளது. உரிய காலத்தில் தண்ணீர் திறக்கப்பட்டுள்ளதால் சாகுபடி பணிகளை மேற்கொண்டு, ஐப்பசி மாத மழைக்கு முன் அறுவடை செய்துவிட முடியும் என்று, விவசாயிகள் நம்பிக்கை தெரிவித் தனர். ஆனால், தண்ணீர் திறப்பால் மட்டுமே இது சாத்தியமில்லை, விவசாய பணிகள் மற்றும் இடுபொருட்களுக்கான செலவு களுக்கு விவசாய கடன் வழங்கி அரசு உதவ வேண்டும் என்றும், விவசாய பிரதிநிதிகள் வலியுறுத்து கின்றனர்.<\/p>\n\n<p><strong>கால்வாய்களில் தண்ணீர்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678935-tirunelveli-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/06\/large\/678935.jpg"],"pubdate":"2021-06-06T03:30:20+00:00"}]