[{"title":"செப்டம்பரில் +2 பொதுத்தேர்வு?... முதல்வரிடம் இன்று இறுதி அறிக்கை ஒப்படைப்பு...!","text":"கொரோனா 2வது அலை காரணமாக சிபிஎஸ்இ 12 பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது. இதையடுத்து ராஜஸ்தான், குஜராத், ஒடிசா, மத்திய பிரதேசம் உள்ளிட்ட மாநில அரசுகள் 12-ம் வகுப்பு பொதுத் தேர்வை ரத்து செய்தன. இதையடுத்து தமிழகத்திலும் +2 பொதுத்தேர்வை ரத்து செய்வது குறித்து முதலமைச்சர், பள்ளிக்கல்வித்துறை அமைச்சர் உள்ளிட்டோர் அவ்வப்போது ஆலோசனை நடத்தி வருகின்றனர்.&nbsp;    கடந்த சில தினங்களுக்கு முன்பு தலைமைச் செயலகத்தில் நடந்த ஆலோசனை கூட்டத்தில் 12-ம் வகுப்பு பொதுத் தேர்வை நடத்துவது தொடர்பாக, கல்வியாளர்கள், மருத்துவ வல்லுநர்கள், பெற்றோர்கள் உள்ளிட்டோரிடம் கருத்து கேட்டு தெரிவிக்கும் படி முதலமைச்சர் மு.க.ஸ்டாலின் பள்ளி கல்வித்துறைக்கு உத்தரவிட்டிருந்தார். பெற்றோர்களிடம் ஆன்லைன் மூலமாக கருத்துக்கள் பெறப்பட்ட நிலையில், நேற்று சென்னை தலைமைச் செயலகத்தில் கல்வி அலுவலர்கள், கல்வியாளர்களுடன் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் நேற்று ஆலோசனை நடத்தினார்.&nbsp;    இன்று சட்டமன்ற கட்சி பிரதிநிதிகளுடன் காணொலி காட்சி வாயிலாக நடைபெற்ற ஆலோசனைக் கூட்டத்தில் 13 கட்சிகளைச் சேர்ந்த பிரதிநிதிகள் பங்கேற்றனர். இதில் காங்கிரஸ், அதிமுக, திமுக, விசிக, மமக, கொ.ம.தே.க. மதிமுக, த.வா.க. ஆகிய கட்சிகள் 12ம் வகுப்பு தேர்வை நடத்த ஆதரவு தெரிவித்ததாகவும், பாமக, கம்யூனிஸ்ட், பாஜக ஆகிய கட்சிகள் எதிர்ப்பு தெரிவித்ததாகவும் கூறப்படுகிறது. அதனைத் தொடர்ந்து மருத்துவ நிபுணர்களுடனும் ஆலோசனை நடத்தப்பட்டது.&nbsp;    இந்நிலையில் அனைத்து தரப்பினரும் கூறிய கருத்துக்களின் அடிப்படையில் முதலமைச்சர் மு.க.ஸ்டாலினிடம் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி இன்று மாலை அறிக்கை தாக்கல் செய்ய உள்ளார். பெரும்பாலானோரின் கருத்துக்கள் 12ம் வகுப்பு பொதுத்தேர்வை நடத்த வேண்டும் என்பதாகவே உள்ளதாக கூறப்படுகிறது. 12ம் வகுப்பு மாணவர்களுக்கு தடுப்பூசி போட்ட பிறகு, வரும் செப்டம்பர் மாதத்தில் தேர்வு நடத்துவது குறித்து தமிழக அரசு பரிசீலனை செய்து வருவதாக தகவல்கள் வெளியாகி உள்ளன. பெரும்பாலானோர் தேர்வை நடத்த ஆதரவு தெரிவித்திருக்கும் நிலையில் பொதுத் தேர்வை ரத்து செய்யாமல் செப்டம்பரில் தேர்வை நடத்த அரசு முடிவு செய்திருப்பதாக கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/may-be-tn-government-announce-2-exam-date-on-september-qu85lr","image":["https:\/\/static.asianetnews.com\/images\/01f5ft20dkns92g33125b4efqz\/e1kkb7vx0aahq3q-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 04:09:28 +0530"},{"title":"அப்பாவியை அலைக்கழித்த நீதிபதி மீது செருப்புவீச்சு... மைலார்டு குற்றம் சாட்டப்பட்டவர்களின் மனநிலையை உணர்வாரா.?","text":"சுற்றமும், உறவுகளையும் தாண்டி, தன் உயிருக்கு ஆபத்து வந்த ஆபத்து, அரசியல், அரஜாகம் அனைத்தையும் தாண்டி உச்சபட்சமாக தான் நம்பும் கடவுளையும் தாண்டி, ஒரு சக மனிதனின் கடைசி புகழிடமாக நிற்பது நீதித்துறையை மட்டுமே. நீதிபதிகளின் உத்தரவுக்காக சக குடிமனிதன் நெற்குருகி, ’மைலார்ட்’என நெஞ்சார அழைப்பதுவும் அந்த நீதிபதிகளைத்தான். ஆனால், அப்படிப்பட்ட நீதிபதிகள் உரிய நேரத்தில் தீர்ப்பு வழங்குவதில்லை. குற்றமே செய்யாத ஒருவனை பல காலம் அலைய வைத்து, அவனது உரிமைகளை கிடைக்கவிடாமல் செய்து, பால்யகாலம் தொலைத்து, வாழ்க்கை அழியும் தருணம் வரை அந்த தீர்ப்புக்காக காத்திருப்பான் அந்த அப்பாவி.&nbsp;  தப்பு செய்தவன் தண்டிக்கப்பட வேண்டும். தவறிழைக்காதவன் ஒருபோதும் தண்டிக்கப்படக்கூடாது என நீதிமான்கள் பேசுவார்கள். ஆனால், உண்மையான குற்றவாளிகள் சில நேரங்களில் தப்பி விடுவார்கள். தவறிழைக்காதாவர் சட்டத்தின் பிடியில் மாட்டிக்க்கொண்டு வாழ்க்கையை தொலைக்கக்கூடும். தாமதமாக கிடைக்கக்கூடிய நீதியும், குற்றம்சாட்டப்பட்ட நபரை படுகுழியில் தள்ளும். குற்றமே செய்யப்படாத அவர் இந்த் அநீதிகளால் வெறுப்பாகி, தன்னை அறியாமல் உணர்ச்சி வயப்படக்கூடும். அப்படி ஒரு சம்பவம் குஜராத்தில் நடந்துள்ளது.  இப்போது அந்த செய்திக்கு வருவோம். &nbsp;குஜராத் மாநில உயர் நீதிமன்ற நீதிபதி மீது செருப்பை வீசியவருக்கு 18 மாதம் சிறை தண்டனை விதித்து அகமதாபாத் நீதிமன்றம் அதிரடி உத்தரவிட்டுள்ளது. 2012ஆம் ஆண்டு ஏப்ரல் 16ஆம் தேதி உயர் நீதிமன்ற நீதிபதியான கே.எஸ்.ஜாவேரி ஒரு வழக்கை விசாரித்துவிட்டு வெளியே வந்தார். அப்போது யாரும் எதிர்பாராவிதமாக ஒருவர் அவர் மீது இரண்டு செருப்புகளை அடுத்தடுத்து வீசினார். நல்வாய்ப்பாக அந்தச் செருப்புகள் நீதிபதியின் மீது படவில்லை.    அங்கிருந்த காவலர்கள் செருப்பை எறிந்தவரைக் கையும் களவுமாகப் பிடித்தனர். அவரிடம் ஏன் செருப்பை வீசினீர்கள் என விசாரிக்கப்பட்டது. அதற்கு அவர் அதிர்ச்சியளிக்கும் விதமான காரணத்தைச் சொல்லியிருக்கிறார். அவர் ராஜ்கோட் மாவட்டம், பாயாவதர் பகுதியைச் சேர்ந்த டீக்கடைக்காரர் பவானிதாஸ் பாவாஜி என்றும், தனது வழக்கு நீண்ட நாட்களாக விசாரணைக்கு எடுத்துக்கொள்ளப்படவில்லை எனவும், அதனால்தான் விரக்தியில் நீதிபதி மீது செருப்பை வீசியதாகவும் ஒப்புக்கொண்டார்.    இந்த விவகாரம் பெரும் பரபரப்பை ஏற்படுத்தியதையடுத்து அகமதாபாத் மாவட்ட நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. அந்த வழக்கின் இறுதி விசாரணை தற்போது முடிவடைந்து நீதிமன்றம் தீர்ப்பு வழங்கியுள்ளது. குற்றவாளி என உறுதிசெய்யப்பட்ட டீக்கடை உரிமையாளர் பாவாஜிக்கு 18 மாத சிறை தண்டனை விதிக்கப்படுவாதக நீதிமன்றம் உத்தரவிட்டது. எனினும், பாவாஜியின் ஏழ்மை கருதி அவருக்கு அபராதம் விதிக்கப்படவில்லை.&nbsp; இப்போது மேற்கண்டவாறு நாம் சுட்டிக்காடியதை பாருங்கள். இப்போது, அவரது வாழ்க்கையை பாழாக்கியதில் நீதிபதியும் ஒருவராகவே கருதப்படுவார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/shoes-on-the-judge-who-waved-the-innocent-will-the-mylards-feel-the-mood-of-the-accused--qu853a","image":["https:\/\/static.asianetnews.com\/images\/01f5x6gfpq4ck9ka9nbqs96fzn\/images--1--jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 03:58:22 +0530"},{"title":"நீட் தேர்வை மட்டும் ரத்து செய்தால் போதாது... தமிழக அரசுக்கு ராமதாஸ் வைத்த அதிரடி கோரிக்கை...!","text":"தமிழகத்தில் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்ய வேண்டும் என்றும், தேசிய அளவில் மருத்துவப் படிப்புக்கான நீட் தேர்வு உள்ளிட்ட அனைத்து நுழைவுத்தேர்வுகளும் நடப்பாண்டில் ரத்து செய்யப்பட வேண்டும் என்றும் பாட்டாளி மக்கள் கட்சி நிறுவனம் ராமதாஸ் தெரிவித்துள்ளார். மாணவர்களுக்கு சம்பந்தப்பட்ட தேர்வு வாரியங்கள் வழங்கியுள்ள மதிப்பெண்களின் அடிப்படையில் கலை மற்றும் அறிவியல், மருத்துவம், பொறியியல் உள்ளிட்ட அனைத்து படிப்புகளுக்கும் மாணவர் சேர்க்கை நடத்துவதற்கு மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும் என்றும் கோரிக்கை விடுத்துள்ளார்.&nbsp;    இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், “இந்தியா முழுவதும் மத்திய இடைநிலைக் கல்வி வாரிய (சி.பி.எஸ்.இ) பாடத்திட்டத்தின்படியான 12&amp;ஆம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டிருக்கும் நிலையில், மருத்துவம், தொழில்நுட்பப் படிப்புகளுக்கான நுழைவுத்தேர்வுகளை நடத்துவதற்கான ஏற்பாடுகளை மத்திய அரசு நிறுவனங்கள் தீவிரமாக மேற்கொண்டு வருகின்றன. 12&amp;ஆம் வகுப்பு பொதுத்தேர்வுகளை நடத்துவதற்கு சாதகமான சூழல் இல்லாத நிலையில், நுழைவுத்தேர்வுகளை மட்டும் நடத்த முற்படுவது ஏற்க முடியாதது ஆகும்.   2021-ஆம் ஆண்டு மருத்துவப் படிப்புகளுக்கான நீட் தேர்வு திட்டமிட்டபடி ஆகஸ்ட் ஒன்றாம் நாள் நடத்தப்படும் என்று தகவல் பெறும் உரிமைச் சட்டத்தின்படி எழுப்பப்பட்ட வினா ஒன்றுக்கு தேசிய தேர்வுகள் முகமை விடையளித்திருக்கிறது. ஆகஸ்ட் ஒன்றாம் நாளுக்கு இன்னும் இரு மாதங்களுக்கும் குறைவாகவே இருக்கும் நிலையில், அதற்குள் நீட் தேர்வுக்கு தயாராவது என்பது சாத்தியமே இல்லை. அதுமட்டுமின்றி, மாணவர்களிடையே இன்று நிலவும் மனநிலையில் அடுத்த சில மாதங்களுக்கு அவர்களால் எந்தத் தேர்வையும் எழுத முடியாது என்பதே உண்மையாகும். இதை மத்திய அரசு உணர வேண்டும்.    கொரோனா முதல் அலையை விட இரண்டாவது அலை மிகக் கடுமையாக உள்ளது. நாடு முழுவதும் முதல் அலையில் தினசரி தொற்று எண்ணிக்கை அதிகபட்சமாக 98,000 பேர் என்ற அளவிலேயே இருந்தது. ஆனால், இரண்டாவது அலையில் தினசரி தொற்று எண்ணிக்கை 4.14 லட்சம் பேர் என்ற புதிய உச்சத்தை கடந்த மே மாதம் 6&amp;ஆம் தேதி எட்டியது. அதன்பின் ஒரு மாதமாகிவிட்ட போதிலும் &nbsp;தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை சராசரியாக 1.50 லட்சம் பேர் என்ற அளவிலேயே &nbsp;உள்ளது. இது கொரோனா முதல் அலையின் உச்சத்தை விட 150 விழுக்காட்டுக்கும் அதிகம் ஆகும்.  கொரோனா முதல் அலையை விட இரண்டாவது அலை அதிக உயிரிழப்புகளை ஏற்படுத்தியிருக்கிறது. கொரோனா முதல் அலையில் கடந்த பிப்ரவரி மாதம் இறுதி வரையிலான ஓராண்டில் 1.57 லட்சம் பேர் &nbsp;மட்டுமே உயிரிழந்திருந்தனர். ஆனால், இரண்டாவது அலையில் ஏப்ரல், மே ஆகிய இரு மாதங்களில் &nbsp;மட்டும் 1.78 லட்சம் பேர் உயிரிழந்துள்ளனர். ஓராண்டில் இறந்தவர்களை விட, அதிக எண்ணிக்கையில் கடந்த இரு மாதங்களில் மட்டும் உயிரிழப்புகள் நிகழ்ந்துள்ள நிலையில், உறவுகளை இழந்த மாணவர்கள் எத்தகைய மனநிலையில் இருப்பார்கள் என்பதை மத்திய, மாநில அரசுகள் சிந்தித்துப் பார்க்க வேண்டும்.    கொரோனா பரவல் காரணமாக கடந்த ஓராண்டில் ஒரு நாள் கூட நேரடி வகுப்புகள் நடத்தப்படவில்லை. ஆன்லைன் வகுப்புகளின் தரம் எந்த அளவுக்கு சீராக இருக்கும் என்பது அனைவரும் அறிந்தது தான். மாணவர்கள் மனதளவில் மட்டுமின்றி, கல்வி அளவிலும் எந்தத் தேர்வுக்கும் தயாராகவில்லை. இத்தகைய சூழலில் 12-ஆம் வகுப்பு மாணவர்களுக்கு எந்தத் தேர்வு நடத்தப்பட்டாலும் அது மனித உரிமை மீறலாகவே அமையும். தேர்வுகளா.... மாணவர்களின் உயிர்களா? என்று பார்த்தால் மாணவர்களின் உயிர்களுக்குத் தான் அதிக முக்கியத்துவம் அளிக்கப்பட வேண்டும். இதை மத்திய, மாநில அரசுகள் உணர வேண்டும்.  எனவே, தேசிய அளவில் சி.பி.எஸ்.இ 12-ஆம் வகுப்பு பொதுத்தேர்வுகளும், பல மாநிலங்களில் மாநிலப் பாடத்திட்டத்தின்படியான 12&amp;ஆம் வகுப்பு பொதுத்தேர்வுகளும் ரத்து செய்யப்பட்டுவிட்ட நிலையில் தமிழ்நாட்டிலும் மாநிலப் பாடத்திட்டத்தின்படியான 12-ஆம் வகுப்புப் பொதுத்தேர்வுகள் ரத்து செய்யப்பட வேண்டும்; அனைவருக்கும் தேர்ச்சி வழங்கப் பட வேண்டும். முந்தைய பருவத் தேர்வுகளின் அடிப்படையில் ஒவ்வொருவருக்கும் மதிப்பெண் அளிக்கப்பட்டு சான்றிதழ்கள் வழங்கப்பட வேண்டும்.    தேசிய அளவில் மருத்துவப் படிப்புக்கான நீட் தேர்வு உள்ளிட்ட அனைத்து நுழைவுத்தேர்வுகளும் நடப்பாண்டில் ரத்து செய்யப்பட வேண்டும். மாணவர்களுக்கு சம்பந்தப்பட்ட தேர்வு வாரியங்கள் வழங்கியுள்ள மதிப்பெண்களின் அடிப்படையில் கலை மற்றும் அறிவியல், மருத்துவம், பொறியியல் உள்ளிட்ட அனைத்து படிப்புகளுக்கும் மாணவர் சேர்க்கை நடத்துவதற்கு மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும்” என வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ramadoss-request-to-cancel-2-and-all-entrance-exams-like-neet-qu84ke","image":["https:\/\/static.asianetnews.com\/images\/01dy80qjmk9axcbbwvqq1gbr53\/s-ramadoss-youtube-thanthi-screenshot-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 03:47:02 +0530"},{"title":"கீழே பேண்ட்... மேலே சேலை... வித்தியாசமாக புடவை கட்டி வியக்க வைத்த 'சூரரை போற்று' நாயகி அபர்ணா பாலமுரளி!","text":"சூரரை போற்று நாயகி அபர்ணா பாலமுரளி வித்தியாசமாக உடை அணிந்து எடுத்து கொண்டுள்ள போட்டோ ஷூட் புகைப்படத்தின் தொகுப்பு இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/apparna-balamurali-different-dress-wearing-photo-gallery-qu839i","image":["https:\/\/static.asianetnews.com\/images\/01f7ds4zzcsz4wvrp275dyhq4f\/cfnz6uyj-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 03:18:54 +0530"},{"title":"+2 மாணவர்களுக்கு கொரோனா தடுப்பூசி... தேர்வு குறித்து அமைச்சர் அன்பில் மகேஷ் வெளியிட்ட செய்தி...!","text":"தமிழகத்தில் மாநில பாடத்தின் கீழ் படிக்கும் +2 மாணவர்களுக்கு பொதுத்தேர்வு நடத்துவது தொடர்பாக அரசு தொடர்ந்து ஆலோசித்து வருகிறது. +2 பொதுத்தேர்வு தொடர்பாக ஏற்கனவே ஆசிரியர்கள், மாணவர்கள், பெற்றோர்கள், கல்வியாளர்களின் கருத்துக்கள் பெறப்பட்ட நிலையில், நேற்று சென்னை தலைமைச் செயலகத்தில் கல்வி அலுவலர்கள், கல்வியாளர்களுடன் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் நேற்று ஆலோசனை நடத்தினார்.&nbsp;    +2 பொதுத்தேர்வு தொடர்பாக சட்டமன்ற கட்சி பிரதிநிதிகள், மருத்துவ வல்லுநர்கள், உளவியல் நிபுணர்களுடன் &nbsp;பள்ளிக்கல்வித் துறை அமைச்சர் இன்று ஆலோசனை நடத்தினர். &nbsp;இன்று சட்டமன்ற கட்சி பிரதிநிதிகளுடன் காணொலி காட்சி வாயிலாக நடைபெற்ற ஆலோசனைக் கூட்டத்தில் 13 கட்சிகளைச் சேர்ந்த பிரதிநிதிகள் பங்கேற்றனர். இதில் காங்கிரஸ், அதிமுக, திமுக, விசிக, மமக, கொ.ம.தே.க. மதிமுக, த.வா.க. ஆகிய கட்சிகள் 12ம் வகுப்பு தேர்வை நடத்த ஆதரவு தெரிவித்ததாகவும், பாமக, கம்யூனிஸ்ட், பாஜக ஆகிய கட்சிகள் எதிர்ப்பு தெரிவித்ததாகவும் கூறப்படுகிறது. அதனைத் தொடர்ந்து மருத்துவ நிபுணர்களுடனும் ஆலோசனை நடத்தப்பட்டது.&nbsp;    அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அன்பில் மகேஷ் கூறியதாவது: கட்சி பிரதிகள் தங்களுடைய கருத்துக்களை பதிவு செய்துள்ளதாகவும், பிளஸ் 2 பொதுத்தேர்வு குறித்த இறுதி முடிவை முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பார் என்றும் தெரிவித்தார். இந்த ஆலோசனை கூட்டத்தில் பெறப்பட்ட கருத்துக்கள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலினிடம் விரிவான அறிக்கை தாக்கல் செய்ய உள்ளதாகவும் அமைச்சர் அன்பில் மகேஷ் தெரிவித்தார். மேலும் இந்த ஆலோசனை கூட்டத்தில் +2 மாணவர்களுக்கு தடுப்பூசி செலுத்திய பிறகு செப்டம்பரில் தேர்வு நடத்துவது குறித்து தமிழக அரசு பரிசீலனை செய்யலாம் என ஆலோசிக்கப்பட்டதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-may-be-decided-to-vaccinate-all-2-student-then-conduct-the-exam-qu8298","image":["https:\/\/static.asianetnews.com\/images\/01f5ft1zw1nf299smfbbxxzm4y\/e1fk-l-veaearzr-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 02:57:08 +0530"},{"title":"நெல்லை: `லாக்டௌன் முடியட்டும்..!’ - நம்பிக்கை அளித்த சசிகலா; உற்சாகத்தில் அதிமுக நிர்வாகி","text":"<p>சொத்துக் குவிப்பு வழக்கு தொடர்பாக <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/article-about-reason-behind-the-sasikalas-phone-call-to-the-admk-party-members\">பெங்களூரு பரப்பன அக்ரஹாரா சிறையில் இருந்த சசிகலா விடுதலை<\/a>யானதும் அவரை வரவேற்க வழியெங்கும் உற்சாகத்துடன் தொண்டர்கள் திரண்டனர். அதனால் அவர் அ.தி.மு.க-வுக்கு மீண்டும் தலைமையேற்க வருவார் எனத் தொண்டர்கள் நம்பியிருந்தார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/edappadi-palanisamy-talks-about-sasikala-audio-and-ops-absent-in-meeting\">ஓ.பி.எஸ் பங்கேற்காத கூட்டம்.. `குழப்பத்தை ஏற்படுத்த சசிகலா ஆடியோ!’ - எடப்பாடி பழனிசாமி சொல்வதென்ன?<\/a><\/p><p>ஆனால், தேர்தலுக்கு முன்பாக சசிகலா வெளியிட்ட அறிக்கையில், அரசியலில் இருந்து ஒதுங்கியிருக்கப் போவதாக அதிரடியாக அறிவித்தார். ஜெயலலிதா மறைவால் சோகத்தில் இருந்த சசிகலாவின் ஆதரவாளர்கள், சசிகலா வருகையை எதிர்பார்த்துக் காத்திருந்த நிலையில் அவரது அறிவிப்பு கூடுதல் சோகத்தை ஏற்படுத்தியது.<\/p><p>தேர்தலில் அ.தி.மு.க தோல்வியடைந்து தி.மு.க ஆட்சிக்கு வந்த நிலையில், கட்சித் தொண்டர்களிடம் சசிகலா தொலைப்பேசி வாயிலாக உரையாடி வருகிறார். தொண்டர்களிடம் அவர் பேசும் ஆடியோ வைரலாக பரவி  வருகிறது. இந்த நிலையில், நெல்லை தச்சநல்லூர் பகுதி மாணவரணி இணைச் செயலாளரான சுந்தர்ராஜ் என்பவரிடம் சசிகலா பேசிய ஆடியோ வெளியாகியுள்ளது. <\/p><aside><cite>சசிகலா<\/cite>தலைவரும் அம்மாவும் எப்படி கட்சியை வச்சிருந்தாங்களோ அப்படி கட்சியைக் கொண்டு வருவேன்.<\/aside><p>அதில், சுந்தர்ராஜையும் அவரது குடும்பத்தினரையும் நலம் விசாரிக்கும் சசிகலா,``நிச்சயமாக நான் வந்துருவேன். என்னைக்கும் நான் அப்படியே விட்டுவிடமாட்டேன். நிச்சயமாக வந்து, தலைவர், அம்மா எப்படி கட்சியை வச்சிருந்தாங்களோ அது மாதிரி கொண்டுவந்துருவேன். கவலைப்படாதீங்க. இந்த கொரோனா தாக்கம் முடிஞ்சதும் நான் வருவேன். கொரோனா லாக்டௌன் முடிஞ்சதும் எல்லோரையும் நான் பார்க்கிறேன்”  என்று பேசுகிறார்.<\/p><p>சசிகலா ஆடியோ குறித்து அ.தி.மு.க தச்சநல்லூர் பகுதி மாணவரணி இனைச் செயலாளரான சுந்தர்ராஜிடம் கேட்டதற்கு, “கட்சியின் கடைக்கோடித் தொண்டனான என்னிடம் சின்னம்மா பேசியது ரொம்ப மகிழ்ச்சியா இருக்கு. அம்மா இல்லாத சூழலில் கட்சித் தலைமை பொறுப்பை சின்னம்மா ஏற்றுக் கொண்டால் மட்டுமே ராணுவக் கட்டுப்பாட்டுடன் கட்சியையும் ஒன்றரை கோடி தொண்டர்களையும் பாதுகாக்க முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fe6ac661-7dfa-43a5-aca0-2bff1c4d677b\/sasikala_2.jpg\" \/><figcaption>அ.தி.மு.க தொண்டர் சுந்தர்ராஜ்<\/figcaption><\/figure><p>சின்னம்மா இல்லாவிட்டால் கடந்த அ.தி.மு.க ஆட்சியே இருந்திருக்காது. அதைப் புரிந்து கொள்ளாமல் கட்சியின் மூத்த நிர்வாகிகள் சிலர் தங்களின் சுயநலத்துக்காக சின்னம்மாவைத் தூக்கி எறிஞ்சுட்டாங்க. முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியை ஏற்றி விட்ட ஏணி சின்னம்மா சசிகலா. கட்சிக்கு அவர் தலைமையேற்க வேண்டும் என்பதே என்னைப் போன்ற எல்லாத் தொண்டர்களின் எதிர்பார்ப்பு.<\/p><p>நான் இதுவரை சின்னம்மாவிடம் பேசியதில்லை. ஆனால், முகநூலில் அம்மாவை புகழ்ந்து தொடர்ந்து பதிவிட்டு வந்தேன். முன்பு ஒருமுறை, சி.வி.சண்முகம், சின்னம்மாவை தவறாகப் பேசியபோது கடுமையாகக் கண்டித்துப் பதிவிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf613e1b-c3ed-4f8f-b089-b2b05c537177\/sasikala_3.jpg\" \/><figcaption>சசிகலா பேசிய சுந்தர்ராஜின் உறுப்பினர் அட்டை <\/figcaption><\/figure><p>சமீபத்தில் கே.பி.முனுசாமி தவறான கருத்துகளைத் தெரிவித்ததைக் கண்டித்தும் முகநூலில் பதிவிட்டிருந்தேன். அதை எல்லாம் பார்த்து சின்னம்மா என்னைக் கூப்பிட்டுப் பேசியிருக்கலாம். நான் அ.தி.மு.க தொண்டனே தவிர, எடப்பாடி பழனிசாமி சொல்வது போல அ.ம.மு.க காரன் கிடையாது. என்னைப் போன்ற <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/article-about-reason-behind-the-sasikalas-phone-call-to-the-admk-party-members\">அ.தி.மு.க-வின் அடிமட்டத் தொண்டர்களின் எதிர்பார்ப்பும் நம்பிக்கையும் சின்னம்மா சசிகலா<\/a> மட்டுமே” என்று படபடத்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-spoke-to-admk-cadre-about-her-future-plans","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg"],"pubdate":"Sat, 05 Jun 2021 02:50:25 +0000"},{"title":"நான்கு நாயகிகளை வைத்து படம் இயக்கம் தயாரான ஏ.எல்.விஜய்..! ஹீரோயின்கள் குறித்து வெளியான தகவல்..!","text":"தமிழ் திரையுலகில் தொடர்ந்து தரமான கதைகளையும், ரசிகர்களின் ரசனைக்கு ஏற்ற படங்களையும் இயக்கி ஹிட் கொடுத்து வருபவர் இயக்குனர் ஏ.எல்.விஜய். தற்போது பழம்பெரும் நடிகையும், மறைந்த முன்னாள் முதலமைச்சருமான ஜெயலலிதாவின் வாழ்க்கை வரலாற்று படத்தை இயக்கி முடித்துள்ளார். இதை தொடர்ந்து, இவர் அடுத்ததாக இயக்க உள்ள படம் குறித்த தகவல் தற்போது வெளியாகியுள்ளது.   இயக்குனர் ஏ.எல்.விஜய் தற்போது பல இயக்குனர்களும் இயக்க போட்டி போட்டு வந்த, மறைந்த முதலமைச்சர் செல்வி ஜெயலலிதா அவர்களின் வாழ்க்கை படத்தை இயக்கி முடித்துள்ளார். இந்த படத்தில், ஜெயலலிதாவாக.. பிரபல பாலிவுட் நாயகி கங்கனா ரணாவத் நடித்துள்ளார். மேலும் எம்.ஜி.ஆர்ராக பிரபல நடிகர் அரவிந்த் சாமி நடித்துள்ளார். மேலும் முக்கிய கதாபாத்திரங்களில் சசிகலா பிரகாஷ் ராஜ் உள்ளிட்ட பலர் நடித்துள்ளனர்.  மேலும் செய்திகள்: பிறந்து சில தினங்களே ஆன குழந்தையின் புகைப்படத்தை வெளியிட்ட தனுஷ் பட ஹீரோயின்..! செம்ம கியூட் பேபி..! &nbsp;    இந்த படத்தின் ரிலீஸ் தேதி, ஏற்கனவே அறிவிக்கப்பட்ட நிலையில்... கொரோனா இரண்டாவது தாக்கம் தலை தூங்கியதால், படக்குழுவினர் ரிலீஸ் தேதியை மற்றொரு தேதிக்கு மாற்றியுள்ளனர். அதே போல், ஓடிடியில் வெளியாக வாய்ப்புள்ளதாக கூறப்பட்ட நிலையில், மிகப்பெரிய பட்ஜெட்டில் படம் உருவாகி உள்ளதால்... ஓடிடியில் வெளியாக வாய்ப்பே இல்லை என்றும், திரையரங்கில் தான் படம் வெளியாகும் என படக்குழு வதந்திக்கு முற்று புள்ளி வைத்தது.  மேலும் செய்திகள்: மனைவி மற்றும் மூன்று குழந்தைகளுடன் முதல்முறையாக புகைப்படம் வெளியிட்ட விமல்..! கொள்ளை அழகு... &nbsp;    இந்நிலையில் 'தலைவி' படத்தின் ரிலீஸ் தேதி தாமதமாகி கொண்டே செல்வதால், &nbsp;தமிழ் தெலுங்கு, என இரண்டு மொழிகளில் ஓடிடி தளத்திற்கு ஒரு படத்தை இயக்க தயாராகி விட்டதாக கூறப்படுகிறது. &nbsp; இந்த படம் நாயகிக்கு முக்கியத்துவம் அளிக்கும் கதையம்சம் கொண்டது என்றும், இந்த படத்தில் நான்கு முக்கிய நடிகைகள் நடிக்க உள்ளனர் என்றும் செய்தி வெளியாகியுள்ளது.  மேலும் செய்திகள்:'ஐயா' படத்தில் நயன்தாராவுக்கு பதில் நடிக்க இருந்தது இவரா? சூப்பர் வாய்ப்பை மிஸ் செய்த நடிகை! &nbsp;    அந்த வகையில் தற்போது வெளியாகியுள்ள தகவலில்... நிவேதா பெத்துராஜ், மஞ்சிமா மோகன், ரெபா மோனிகா மற்றும் மேகா ஆகாஷ் ஆகிய நான்கு நடிகைகள் நடிக்க உள்ளதாகவும், முக்கிய வேடத்தில் &nbsp;பிரபல தெலுங்கு நடிகர் விசாகா சென் நடிக்க உள்ளாராம். இந்த திரைப்படம் ஓடிடிக்காக தயாராக இருப்பதாகவும் இது குறித்த அறிவிப்பு விரைவில் வெளிவரும் என்றும் கூறப்படுகிறது.&nbsp;             &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-al-vijay-directed-heroine-concept-movie-qu81nn","image":["https:\/\/static.asianetnews.com\/images\/01cn14bjmpc3hgsjs1b4q91e27\/AL_Vijay_Facebook_LiveCinema_825_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 02:44:11 +0530"},{"title":"எங்களுக்குள் கருத்து வேறுபாடு இல்லை... அவசர அவசரமாக ஓபிஎஸை சந்தித்த எடப்பாடியார்... இதற்காகத் தானா?","text":"அதிமுக ஒருங்கிணைப்பார் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் இணைந்து, அக்கட்சி தொடர்பான ஆலோசனை கூட்டங்களை நடத்துவது வழக்கம். எனினும், சமீப நாட்களாக, அவர்கள் இருவரும் பல்வேறு விவகாரங்கள் குறித்து, தனித்தனியே அறிக்கைகள் வெளியிட்டு வருவது சலசலப்பை ஏற்படுத்தி வந்தது.&nbsp;    தமிழக எதிர்க்கட்சித் தலைவராக அதிமுகவில் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி பொறுப்பேற்றுக்கொண்டதைத் தொடர்ந்து நேற்று முதல்முறையாக அதிமுக தலைமை அலுவலகத்தில்&nbsp;9 மாவட்ட செயலாளர்களுடன் ஆலோசனை மேற்கொண்டார். இந்த ஆலோசனைக் கூட்டத்தில் அதிமுகவின் ஒருங்கிணைப்பாளரான ஒ.பன்னீர்செல்வம் பங்கேற்கவில்லை.&nbsp;    இந்த ஆலோசனை கூட்டத்திற்குப் பிறகு செய்தியாளர்கள் சந்திப்பில் பேசிய எடப்பாடி பழனிசாமி, “ஒ.பன்னீர்செல்வத்திற்கும் எனக்கும் எந்தவித கருத்து வேறுபாடும் இல்லை. அவர் தனது இல்ல நிகழ்ச்சியில் பங்கேற்றிருப்பதால் வர இயலவில்லை. இன்று நல்ல நாள் என்பதால் நான் தலைமையகத்தில் மாவட்டச் செயலாளர்களுடன் ஆலோசனை மேற்கொண்டேன்” என்று தெரிவித்திருந்தார்.&nbsp;    சசிகலா ஆடியோ குறித்த கேள்விக்கு பதிலளித்த அவர், சசிகலா அதிமுக உறுப்பினர் இல்லை. சசிகலா அமமுக கட்சி தொண்டர்களுடன் பேசிய ஆடியோதான் வெளியானது. அதிமுக தொண்டர்களுடன் சசிகலா பேசவில்லை. குழப்பம் விளைவிக்கும் சசிகலாவின் முயற்சி வெற்றி பெறாது” என்று தெரிவித்திருந்தார்.    இந்நிலையில், சென்னை எழும்பூரில் உள்ள தனியார் விடுதியில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தை தமிழக எதிர்க்கட்சித் தலைவரும், அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி இன்று நேரில் சந்தித்தார். அரசு பங்களாவைக் காலி செய்த ஓ.பன்னீர் செல்வம், தற்காலிகமாக தி.நகரில் ஒரு வீட்டை வாடகைக்கு எடுத்துள்ளார். தற்போது அரசு பங்களாவிலிருந்து பொருட்கள் அந்த இல்லத்திற்கு மாற்றப்படும் பணிகள் நடைபெற்றுவருவதால் தனியார் விடுதியில் தங்கியுள்ள நிலையில், எடப்பாடி பழனிசாமி அவரை நேரில் சந்தித்தார்.&nbsp;இந்த சந்திப்பானது தங்களுக்குள் எந்த கருத்து வேறுபாடும் இல்லை என்பதை காட்டுவதற்காக தான் நடைபெற்றதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palaniswami-and-o-pannerselvam-meeting-held-at-chennai-star-hotel-qu80me","image":["https:\/\/static.asianetnews.com\/images\/01f7dnqeh89mvsydrpn6gb40xh\/e3gilajvoau0f7b-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 02:21:50 +0530"},{"title":"மதுரையில் எய்ம்ஸ் மருத்துவமனை எப்போது.. தமிழக முதலமைச்சர் ஸ்டாலின் மோடிக்கு கடிதம்.","text":"மதுரையில் எய்ம்ஸ் மருத்துவமனை அமைப்பதற்கான பணிகளை உடனடியாக தொடங்க வேண்டும் என வலியுறுத்தி தமிழக முதலமைச்சர் மு.க ஸ்டாலின் பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார். அதற்கான தகவலை தமிழக அரசு செய்தி குறிப்பாக வெளியிட்டுள்ளது. அதில் கூறியிருப்பதாவது:&nbsp;  மதுரையில் எய்ம்ஸ் மருத்துவமனையை தொடங்குவதற்காக 27-1-2019 அன்று மாண்புமிகு பிரதமர் அவர்களால் அடிக்கல் நாட்டப்பட்டது. மருத்துவமனைக்காக &nbsp;தலைவர் மற்றும் செயல் இயக்குனர் நியமிக்கப்பட்டு சில குழுக்களும் அமைக்கப்பட்டுள்ளன. இதற்கான நிலம் ஒன்றிய அரசுக்கு வழங்கப்பட்ட நிலையில், இவ்விடத்தில் மருத்துவமனை மற்றும் கல்லூரி வளாகத்திற்கு அண்ணா பணிகள் இன்னும் தொடங்கப்படவில்லை.&nbsp;    இப்பணிகளை விரைந்து தொடங்க வேண்டும் என்றும், இதற்காக நியமிக்கப்பட்டுள்ள அலுவலர்களுக்கு பணிகளை செயல்படுத்துவதற்கான முழு அதிகாரங்கள் அளிக்கப்பட வேண்டும் என்றும் கோரி மாண்புமிகு பாரதப் பிரதமர் அவர்களுக்கு மாண்புமிகு தமிழ்நாடு முதலமைச்சர் மு.க ஸ்டாலின் அவர்கள் இன்று கடிதம் எழுதியுள்ளார்&nbsp;என தமிழக அரசு சார்பில் வெளியிடப்பட்டுள்ள செய்திக்குறிப்பில் கூறப்பட்டுள்ளது.&nbsp;  தற்போது குஜராத் மாநிலம் ராஜ்கோட்டில் எய்ம்ஸ் மருத்துவமனை அமைக்க 2020இல் அடிக்கல் நாட்டப்பட்டு, அதற்கான கட்டட பணிகள் துவங்கி வேகமாக நடைபெற்று வருகிறது, ஆனால் 2019ஆம் ஆண்டே அடிக்கல் நாட்டப்பட்டு இதுவரை இரண்டு ஆண்டுகளாகியும், இன்னும் மதுரை எய்ம்ஸ் மருத்துவமனை அமைப்பதற்கான பணிகள் துவங்கப்படவில்லை என்றும், &nbsp;மதுரை எய்ம்ஸ்க்கு அடிக்கல் நாட்டி இரண்டு ஆண்டுகள் முடிவடைந்த பின்னரும் இன்னும் கடன் ஒப்பந்தம் கையெழுத்தாகாத நிலையே நீடிக்கிறது என்பதும், தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ் தெரியவந்துள்ளது.&nbsp;    இந்த தகவல் வெளியாகி அதிர்சியை ஏற்படுத்தியுள்ளது இந் நிலையில் தமிழக முதலமைச்சர் மதுரையில் எய்ம்ஸ் மருத்துவமனை அமைப்பதற்கான பணிகளை உடனடியாக தொடங்க வேண்டும் என வலியுறுத்தி பிரதமருக்கு கடிதம் எழுதியுள்ளது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-will-start-aiims-hospital-construction-work-in-madurai-tamil-nadu-chief-minister-stalin-letter-to-pm-modi--qu7ygm","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 01:35:11 +0530"},{"title":"மதுரை முத்து வீட்டுத்தோட்டம் - PART 1 | Madurai Muthu Home garden","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-muthu-home-garden-part-1-video","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/439daed8-29d2-4998-a370-852fb9a51ba6\/WhatsApp_Image_2021_06_04_at_2_40_12_PM.jpeg"],"pubdate":"Sat, 05 Jun 2021 01:30:00 +0000"},{"title":"பிறந்து சில தினங்களே ஆன குழந்தையின் புகைப்படத்தை வெளியிட்ட தனுஷ் பட ஹீரோயின்..! செம்ம கியூட் பேபி..!","text":"தமிழில் நடிகர் தனுஷுக்கு ஜோடியாக 'மயக்கம் என்ன' படத்திலும், நடிகர் சிம்புவுக்கு ஜோடியாக 'ஒஸ்தி' படத்திலும் நடித்து பிரபலமானவர் தெலுங்கு நடிகை ரிச்சா கங்கோபாத்யாய கர்ப்பமாக இருந்த நிலையில், கடந்த மாதம் 27 ஆம் தேதி இவருக்கு அழகிய ஆண் குழந்தை பிறந்துள்ளது. தற்போது பிறந்து சில தினங்களே ஆன குழந்தையின் புகைப்படத்தை இவர் வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-richalangella-blessed-boy-baby-and-photo-goes-viral-qu7xrm","image":["https:\/\/static.asianetnews.com\/images\/01f7djb072bj38ydnbbdwd60pr\/wm0ef0jy-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 01:20:11 +0530"},{"title":"தமிழகத்தில் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் என்ன?... அறிக்கை தர முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு...!","text":"தமிழகத்தில் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகளை ஆய்வு செய்ய ஓய்வு பெற்ற நீதியரசர் ஏ.கே.ராஜன் தலைமையில் குழு அமைத்தும், அந்த குழு மருத்துவ படிப்பிற்கான நீட் நுழைவுத் தேர்வால் ஏற்பட்ட பாதிப்பு குறித்து ஆய்வு செய்து அறிக்கை சமர்பிக்கவும் முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில், ஒன்றிய அரசால் கொண்டுவரப்பட்ட நீட் தேர்வு முறையால் நமது மாநிலத்தில் உள்ள கிராமப்புற, நகர்ப்புற ஏழை எளிய மாணவர்கள். அரசுப் பள்ளிகளில் பயிலும் மாணவர்கள், தமிழ்வழியில் கல்வி பயில்வோர் போன்ற நமது சமுதாயத்தில் பின்தங்கிய நிலையிலுள்ள மாணவர்களுக்கு கடந்த சில ஆண்டுகளாக மருத்துவக் கல்வி பயிலும் வாய்ப்பு மறுக்கப்பட்டு வரும் நிலை உள்ளதாக கல்வியாளர்கள் பலரும் கருத்து தெரிவித்து வருகின்றனர்.&nbsp;    இதனைக் கருதியே, சமூக நீதிக்கு எதிரான இந்த நீட் தேர்வு முறை கைவிடப்பட வேண்டுமென்றும், முத்தமிழறிஞர் கலைஞர் அவர்களின் ஆட்சிக் காலத்தில் இயற்றப்பட்ட சட்டத்தின்படி, 12-வது வகுப்பு இறுதித் தேர்வு மதிப்பெண்களின் அடிப்படையில் மட்டுமே மருத்துவக் கல்லூரி இடங்கள் நிரப்பப்பட வேண்டுமென்றும் தொடர்ந்து வலியுறுத்தி, இதற்கான பல சட்டப் போராட்டங்களை தமிழ்நாடு அரசு தொடர்ந்து நடத்தி வந்துள்ளது. சமூக நீதியை நிலைநாட்டும் வரலாற்றுக் கடமை தமிழ்நாட்டிற்கு எப்போதும் உண்டு. &nbsp;    இந்தக் கடமையைத் தொடர்ந்து நிறைவேற்றும் வகையில், நீட் தேர்வு முறையினால் ஏற்பட்டுள்ள பாதிப்புகளை அகற்றிடத் தேவையான அனைத்து நடவடிக்கைகளையும் இந்த அரசு எடுத்திட உறுதி பூண்டுள்ளது. இந்த நீட் தேர்வு முறையானது சமுதாயத்தின் பின்தங்கிய நிலையில் உள்ள மாணவர்களுக்கு கடந்த சில ஆண்டுகளாக பாதிப்புகளை ஏற்படுத்தியுள்ளதா என்பது குறித்தும், அவ்வாறு பின்தங்கிய மாணவர்களுக்கு பாதிப்புகள் ஏற்பட்டிருந்தால் அவற்றை சரி செய்யும் வகையில், இம்முறைக்கு மாற்றாக அனைவரும் பயன்பெறத்தக்க வகையிலான மாணவர் சேர்க்கை முறைகளை வகுத்து, அவற்றை நடைமுறைப்படுத்துவதற்கான சாத்தியக்கூறுகள் பற்றியும் அவற்றிற்கான சட்ட வழிமுறைகள் பற்றியும் முழுமையாக ஆராய்ந்து, அரசுக்குப் பரிந்துரைகளை அளித்திட ஓய்வு பெற்ற நீதியரசர் திரு. ஓய்வு பெற்ற நீதியரசர் திரு. ஏ.கே. இராஜன் தலைமையில், கல்வியாளர்கள் மற்றும் சம்பந்தப்பட்ட அலுவலர்கள் அடங்கிய உயர்நிலைக் குழு ஒன்று அமைக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-forms-a-high-level-committee-headed-by-retired-judge-ak-rajan-to-submit-a-report-on-the-impact-of-neet-examination-qu7x6n","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 01:07:36 +0530"},{"title":"ஒரே நாளில் 31 லட்சம் பேருக்கு தடுப்பூசி.. ஒன்றிய அரசு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83267034\/photo-83267034.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலை கட்டுப்படுத்த அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டுமென அறிவுறுத்தப்படுகிறது. பொதுமக்களும் ஆர்வத்துடன் வந்து தடுப்பூசி போட்டுக்கொள்கின்றனர். இன்று ஒரே நாளில் 31 லட்சத்துக்கும் மேற்பட்டோருக்கு  போடப்பட்டுள்ளதாக ஒன்றிய அரசு தெரிவித்துள்ளது.\n\n வெளியிட்டுள்ள தகவலின்படி, இன்று ஒரே நாளில் 31,20,451 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. இன்று வரை இந்தியாவில் ஒட்டுமொத்தமாக 23 கோடிக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்பட்டுள்ளது.\n\nஇன்று போடப்பட்ட 31 லட்சம் தடுப்பூசிகளில் 18 முதல் 44 வயது வரம்பிலானவர்களில் 16,19,504 பேர் முதல் டோஸும், 41,058 பேர் இரண்டாம் டோஸும் போட்டுக்கொண்டுள்ளனர்.\n\n\n\n37 மாநிலங்கள் மற்றும் ஒன்றிய பிரதேசங்களில் ஒட்டுமொத்தமாக 2,76,35,937 பேருக்கு முதல் டோஸ் தடுப்பூசி போடப்பட்டுள்ளது. மேலும் 1,60,406 பேருக்கு இரண்டாம் டோஸ் தடுப்பூசியும் போடப்பட்டுள்ளது.\n\nதமிழ்நாடு, பீஹார், டெல்லி, குஜராத், ஹரியானா, கர்நாடகா, மத்திய பிரதேசம், மகாராஷ்டிரா, ராஜஸ்தான், உத்தரப் பிரதேசம், மேற்கு வங்கம் ஆகிய மாநிலங்களில் 18 முதல் 44 வயது வரம்பிலானவர்கள் 10 லட்சத்துக்கும் மேற்பட்டோருக்கு முதல் டோஸ் தடுப்பூசி போடப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/union-govt-says-over-31-lakh-vaccines-administered-on-june-5th\/articleshow\/83267034.cms","image":["https:\/\/tamil.samayam.com\/photo\/83267034\/photo-83267034.jpg"],"pubdate":"Sat 05 Jun 2021, 23:34:09"},{"title":"பகவதி அம்மன் கோயிலில் தங்க மேற்கூரை? -அமைச்சர் சொல்வது இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83266818\/photo-83266818.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கன்னியாகுமரி மாவட்டத்தில் புகழ்பெற்ற மண்டைக்காடு பகவதி அம்மன் கோவில் கருவறை மேற்கூரையில் நேற்று முன்தினம் தீ விபத்து ஏற்பட்டது. இதுகுறித்து அறநிலையத் துறை , தொழில்நுட்ப துறை அமைச்சர் மனோ தங்கராஜ் ஆகியோர் இன்று அங்கு நேரில் ஆய்வு செய்தனர்.\n\nஇந்த ஆய்வின்போது மாவட்ட ஆட்சியர் அரவிந்த், எம்எல்ஏக்கள் காந்தி, பிரின்ஸ், விஜயதரணி, ராஜேஷ்குமார், எம்பி விஜய் வசந்த் ஆகியோரும் கலந்து கொண்டனர்.\n\nஆய்வுக்கு பின் அமைச்சர் சேகர் பாபு செய்தியாளர்களிடம கூறியது:\n\nதீ விபத்தில் கோவில் மேற்கூரை மட்டுமே சேதம் அடைந்தது. சன்னிதானம் சேதமடையவில்லை. இந்த கோவில் அறநிலையத் துறை செலவில் ஆகம விதிப்படி புனரமைக்கப்படும்.\n\n\n\n\nதீ விபத்து குறித்து மாவட்ட ஆட்சியர், உதவி காவல் கண்காணிப்பாளர், வனத் துறை அலுவலர், அறநிலையத் துறை அதிகாரி ஆகியோர் கொண்ட குழு விசாரணை நடத்தி வருகின்றனர்.\n\nஅதில் முதற்கட்ட மாக பூஜாரி, மேல் சாந்தி உட்பட 8 பேரிடம் விசாரணை நடத்தப்பட்டு வருகிறது. பக்தர்கள் கோரிக்கையாக வைத்துள்ள தங்கத்தால் வேயப்பட்ட மேற்கூரை குறித்து முதல்வரிடம் ஆலோசனை செய்துவிட்டு நடவடிக்கை எடுக்கப்படும் என்று சேகர் பாபு தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/kanyakumari\/minister-sekar-babu-direct-inspection-in-mandaikadu-bhagavathi-amman-temple-which-faced-fire-accident-recently\/articleshow\/83266818.cms","image":["https:\/\/tamil.samayam.com\/photo\/83266818\/photo-83266818.jpg"],"pubdate":"Sat 05 Jun 2021, 23:16:48"},{"title":"ரேஷன் அட்டைதாரர்கள் அதிர்ச்சி.. அரசே இப்படி பண்ணலாமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83266530\/photo-83266530.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா நெருக்கடிக்கு மத்தியில் ரேஷன் பொருட்கள் பொதுமக்களின் வீட்டுக்கே நேரடியாக விநியோகிக்கப்படும் என டெல்லி அரசு அறிவித்தது. இந்நிலையில், அடுத்த வாரம் முதல் டெல்லியில் ரேஷன் பொருள் டோர் டெலிவரிக்கு ஒன்றிய அரசு முட்டுக்கட்டை போட்டுள்ளதாக டெல்லி அரசு தெரிவித்துள்ளது.\n\nஇதுகுறித்து டெல்லி அரசு வெளியிட்டுள்ள அறிக்கையில், &ldquo;அடுத்த ஓரிரு தினங்களில் ரேஷன் பொருட்களை டெல்லி முழுவதும் பொதுமக்களின் வீட்டுக்கே நேரடியாக டோர் டெலிவரி செய்ய டெல்லி அரசு தயாராக இருந்தது. இதனால் 72 லட்சம் ஏழை எளிய மக்கள் பயனடைவார்கள்.\n\nஒன்றிய அரசின் பரிந்துரைப்படி &lsquo;முக்கிய மந்திரி கர் கர் ரேஷன் யோஜனா&rsquo; என்ற பெயரை நீக்கி தேசிய உணவுப் பாதுகாப்புச் சட்டம் 2013-ன் கீழ் ரேஷன் பொருட்களை டெலிவரி செய்ய கேபினட்டில் தீர்மானம் நிறைவேற்றப்பட்டது. இதிலேயே ஒன்றிய அரசின் பிரச்சினைகள் தீர்ந்துவிட்டது.\n\n \n\nஇருப்பினும், ரேஷன் பொருள் டோர் டெலிவரி திட்டத்தை அமல்படுத்துவதற்கான கோப்புகளை துணைநிலை ஆளுநர் நிராகரித்துவிட்டார். இத்திட்டத்துக்கு ஒன்றிய அரசு அனுமதி அளிக்கவில்லை எனவும், நீதிமன்றத்தில் வழக்கு நிலுவையில் இருப்பதாகவும் காரணம் காட்டப்பட்டுள்ளது. சட்டப்படி இதுபோன்ற திட்டத்துக்கு ஒன்றிய அரசின் அனுமதி பெறத்தேவையே இல்லை&rdquo; என்று தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/delhi-govt-says-union-govt-blocked-doorstep-ration-delivery-scheme\/articleshow\/83266530.cms","image":["https:\/\/tamil.samayam.com\/photo\/83266530\/photo-83266530.jpg"],"pubdate":"Sat 05 Jun 2021, 23:08:20"},{"title":"எங்கள் நட்பு உயிரோடு கலந்த ஒன்று: மறைந்த பாடகர் எஸ்.பி.பி குறித்து இசைஞானி இளையராஜா உருக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83266338\/photo-83266338.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியத் திரையுலகின் முன்னணிப் பாடகரான  கடந்த வருடம் செப்டம்பர் 25-ம் தேதி சென்னையில் காலமானார். நேற்றைய தினம் எஸ்பிபியின் 75-வது பிறந்த நாளை முன்னிட்டு அவரது மகன் , திரைத்துறையில் உள்ள பல இசைக் கலைஞர்களை பேசவும், பாடவும் வைத்துக் காணொலி ஒன்றைத் தயார் செய்துள்ளார். இதில் பாடகர்கள் ஸ்ரீனிவாஸ், சங்கர் மகாதேவன், சித்ரா, யுகேந்திரன் எனப் பலரும் பேசியுள்ளனர்.\n\nஅதில் இசைஞானி , எஸ்.பி.பி. பற்றி உருக்கமாக பேசியுள்ளார். அதில், \"பாலுவைப் பற்றிச் சொல்லுவதாக இருந்தால், நிறைய உள்ளன. நாங்கள் சிறு வயதிலிருந்து மிக நெருக்கமான நண்பர்கள். வாடா போடா என்று பேசிக்கொள்வோம். பாலா என்று நான் அவரை அழைப்பேன். தொழில்ரீதியாகவும், தனிப்பட்ட முறையிலும் எனக்கு அவர் அவ்வளவு நெருக்கமான நண்பர் என்பது எல்லோருக்கும் தெரிந்த விஷயம்.\n\nபாலு இறந்துபோவார் என்று நான் நினைக்கவே இல்லை. அவர் மருத்துவமனையில் இருக்கும்போது, பாலு எழுந்து வா என்று நான் பேசிய வீடியோவைப் பார்த்து, போனை வாங்கி முத்தம் கொடுத்து உணர்ச்சிவசப்பட்டார். யாரையாவது சந்திக்க வேண்டுமா? என்று அப்போது சரண் கேட்டதற்கு, ராஜாவை மட்டும் சந்திக்க வேண்டும் என்று பாலு சொன்னார். ஆனால், அந்த விஷயம் என்னிடம் வரவே இல்லை. எனக்குச் சொல்லப்படவே இல்லை. அப்போது மருத்துவக் காரணங்களுக்காகப் பார்வையாளர்கள் யாரும் அவரிடம் நெருங்கக் கூடாது என்று சரணிடம் சொல்லியிருந்தார்களோ, என்னவோ எனக்குத் தெரியவில்லை. ஆனால் அந்தச் செய்தி எனக்கு வந்து சேரவில்லை என்பது பின்னால் தெரிந்து மனம் வேதனை அடைந்தேன்.\n\n \n\nஒரு வேளை தெரிந்திருந்தாலும், கொரோனா பரவலை மனதில் வைத்துப் போகாமல் இருந்திருக்கலாம். மேலும், அதுதான் அவரது கடைசிக் கட்டம் என்று அப்போது தெரியாது. அவர் மறைந்த பிறகு, கடைசியில் இரண்டு வார்த்தை அவரிடம் பேச முடியவில்லையே என்று வருந்தினேன். தொழில்ரீதியாக அவருடன் பணியாற்றியதில் எனக்கு நிறைய சந்தோஷம். மிகவும் கடினமான பாடல்களையெல்லாம் நான் அவரோடு சண்டை போட்டு பாட வைத்திருக்கிறேன். அவரும் என்னுடன் சண்டை போட்டுப் பாடியிருக்கிறார்.\n\nஎன்னுடைய புகழை அதிகமாகப் பரப்பியதே எஸ்.பி.பாலசுப்பிரமணியம்தான். ஒவ்வொரு கச்சேரியிலும் குறைந்தது ஐந்து முறையாவது என்னைப் பற்றி உயர்வாகப் பேசாமல் அவர் இருந்ததில்லை. என்னைப் பற்றித் தவறாகப் பேசியதே இல்லை. என் இசையில் இருக்கும் நுணுக்கங்களை நான் கூட மேடையில் சொன்னது கிடையாது. அதையெல்லாம் எடுத்துப் பல மேடைகளில் விலாவரியாக விவரித்துப் பேசியிருக்கிறார். எனது இசையின் பெருமையை ரசிகர்களிடம் வெளிப்படையாகப் பேச எனக்கு மனசு வராது. ஆனால், அவர் பல முறை பேசியிருக்கிறார். பெரிதும் பாராட்டியிருக்கிறார்.\n\nநான் பிரபலமானவன் என்பதால் என்னைப் பற்றிப் பேசினால் மக்கள் கேட்பார்கள் என்று அவர் பேசுகிறார் என்றெல்லாம் ஒரு காலத்தில் நினைத்திருந்தேன். ஆனால், அப்படியெல்லாம் கிடையாது. இசை மீது அவருக்கிருந்த ஈடுபாடு, என் இசையை அவர் புரிந்துகொண்ட விதம், இதனால்தான் அவர் அப்படிப் பேசுகிறார் என்பது, அவர் பேசிய சில வீடியோக்களைப் பார்க்கும்போது எனக்குப் புரிந்தது.\n\n&lsquo;சங்கீத ஜாதி முல்லை&rsquo; பாடலை நாங்கள் 4 மணி நேரத்தில் பதிவு செய்ய வேண்டியிருந்தது. ஆனால், கிட்டத்தட்ட 8 மணி நேரம் அவர் அதற்காகப் பயிற்சி செய்தார். பாடிக்கொண்டே இருந்தார். நான் சில முறை போதும் என்றாலும், இல்லை, இந்த இடம் இன்னும் சிறப்பாகப் பாடலாம் என்று அவர் பாடலை மெருகேற்றினார். எங்களுக்குள் அப்படியான உறவு. நான் வேண்டாம் என்றாலும் பாடுவேன் என்பார். இந்த நட்பு வேறெந்தப் பாடகரோடும் எனக்கு இருந்ததில்லை\n\nஜி.கே.வெங்கடேஷிடம் நான் உதவியாளராக இருந்தபோது திரைப்படங்களின் பின்னணி இசைக்கு வாசிப்பேன். எப்படியும் 3 நாட்கள் அந்த வேலை போகும், 600 ரூபாய் கிடைக்கும். என் குடும்பம், என் சகோதரர்கள், பாரதிராஜா என அனைவருக்கும் அந்தப் பணம் செலவாகும் என்பதால் அந்த நேரத்தில் பணத் தேவை அதிகமாக இருந்தது.\n\nபாலுவின் கச்சேரியில் வாசித்தால் 100 ரூபாய் கிடைக்கும். 600 ரூபாயை விட்டு அங்கு போவதா என்று யோசிப்பேன். பாலு, ஜிகேவியிடம் நேரடியாகப் பேசி என்னை அனுப்பி வைக்கச் சொல்லுவார். அவரும் சென்று வா என்பார். நானும் பணம் போகிறதே என்று தயக்கத்துடன் செல்வேன். இப்படியான அனுபவங்களையெல்லாம் கடந்துதான் நாங்கள் வந்தோம். தொடர்ந்து நண்பர்களாக இருந்தோம்.\n\nஎங்களுக்குள் கருத்து வேறுபாடு இருந்திருக்கலாம். ஆனால், உண்மையான நட்பு என்பது என்றைக்கும் மாறாதது. அது உள்ளுக்குள் ஓடி உயிரோடு கலந்த விஷயம். பாலுவின் புகழ் என்றென்றைக்கும் நிலைத்திருக்கும் என்பது எனக்கு நன்றாகத் தெரியும். அதற்கு இறைவன் அருள் செய்வான் என்பதும் எனக்கு நன்றாகத் தெரியும். உங்களையெல்லாம் நேரில் சந்திக்க முடியாமல் போனதற்கு வருந்துகிறேன். பாலுவின் புகழ் வாழ்க\" இவ்வாறு எஸ்பிபி உடனான தனது நட்பு பற்றி விலாவரியாக பேசியுள்ளார் இசைஞானி இளையராஜா.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/ilayaraja-says-about-relationship-between-spb\/articleshow\/83266338.cms","image":["https:\/\/tamil.samayam.com\/photo\/83266338\/photo-83266338.jpg"],"pubdate":"Sat 05 Jun 2021, 22:55:23"},{"title":"நீட் தேர்வு ரத்து.. மோடிக்கு ஸ்டாலின் கடிதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83266012\/photo-83266012.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் 12ஆம் வகுப்பு பொதுத்தேர்வு இந்த ஆண்டு நடைபெறாது என முதல்வர்  அறிவித்துள்ளார். மாணவர்களுக்கு எப்படி மதிப்பெண் வழங்குவது என முடிவு செய்ய குழு அமைக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.\n\nஇந்நிலையில், நீட் உள்ளிட்ட அகில இந்திய நுழைவுத் தேர்வுகள் அனைத்தையும் ரத்து செய்ய வேண்டுமென பிரதமர் நரேந்திர மோடியிடம் முதல்வர் ஸ்டாலின் வலியுறுத்தியுள்ளார்.\n\nபிரதமர் மோடிக்கு ஸ்டாலின் எழுதியுள்ள கடிதத்தில், &ldquo;நாட்டில் கொரோனா சூழலை கருத்தில் கொண்டு இந்த ஆண்டு 12ஆம் வகுப்பு தேர்வுகள் ரத்து செய்யப்படுவதாக சிபிஎஸ்சி அறிவித்துள்ளது.\n\n\n\nஉயர்கல்வி வாய்ப்புகளுக்கு 12ஆம் வகுப்பு மதிப்பெண்களே அடிப்படையாக இருக்க வேண்டுமென்பது எனது அரசின் உறுதியான கருத்து. கொரோனா சூழலை கருத்தில் கொண்டு இந்தாண்டு 12ஆம் வகுப்பு தேர்வுகளை ரத்து செய்யவும் முடிவு செய்துள்ளோம்.\n\nமாணவர்களுக்கு மதிப்பு வழங்குவது குறித்து முடிவு செய்ய ஒரு குழுவும் அமைக்கப்பட்டுள்ளது. இந்த மதிப்பெண்களின் அடிப்படையில் மாநிலத்தில் தொழிற்கல்வி, கலை மற்றும் அறிவியல் படிப்புகளுக்கு சேர்க்கை நடைபெறும்.\n\nஇந்த சூழலில், எந்தவொரு தொழிற்கல்விக்கும் தேசிய அளவில் நுழைவுத் தேர்வுகளை நடத்துவது மாணவர்களின் நலனுக்கு ஆபத்தானது. எனவே, நீட் போன்ற தேசிய அளவிலான நுழைவுத் தேர்வுகள் அனைத்தையும் ரத்து செய்ய வேண்டும் என வலியுறுத்துகிறேன்.\n\nஎப்போதும் நாங்கள் வலியுறுத்துவதை போல எங்கள் மாநிலத்தில் 12ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் எம்.பி.பி.எஸ். சீட் உள்பட அனைத்து தொழிற்கல்வி படிப்புகளுக்கும் சேர்க்கை நடைபெற அனுமதிக்கப்பட வேண்டும்&rdquo; என்று கேட்டுக்கொண்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-writes-to-pm-narendra-modi-to-cancel-all-india-entrance-examinations-like-neet\/articleshow\/83266012.cms","image":["https:\/\/tamil.samayam.com\/photo\/83266012\/photo-83266012.jpg"],"pubdate":"Sat 05 Jun 2021, 22:30:00"},{"title":"வாழ்நாள் முழுவதும் ரூ.5000 பென்சன்... இது அருமையான திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83262733\/photo-83262733.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உங்களது ஓய்வுக் காலத்தில் எந்த கஷ்டமும் இல்லாமல் சுகமான வாழ்க்கை வாழ்வதற்கு கையிருப்பில் போதிய பணம் இருக்க வேண்டும். ஒவ்வொரு மாதத்துக்கும் செலவுக்கு ஒரு தொகை இருந்தால் நல்லது. அதற்கான முயற்சியில் இப்போதே நீங்கள் இறங்க வேண்டும். அதற்கு  ஆயுள் காப்பீட்டு நிறுவனம் பல்வேறு திட்டங்களைச் செயல்படுத்தி வருகிறது. அதில் ஒன்றுதான் !\n\nஎல்ஐசி நிறுவனம் செயல்படுத்தி வரும்  திட்டங்களில் இது மிக முக்கியமான ஒன்றாகும். இத்திட்டத்தின் சிறப்பம்சம் என்னவென்றால் நீங்கள் ஒரேயொரு பிரீமியம் செலுத்தி உங்கள் வாழ்நாள் முழுவதும் மாதத்துக்கு 5,000 ரூபாய்க்கு மேல் பென்சன் வாங்க முடியும். நீங்கள் இந்த பாலிசியை வாங்குவதற்குக் குறைந்தபட்சம் 30 வயதைப் பூர்த்தி செய்திருக்க வேண்டும். அதேபோல அதிகபட்சம் 85 வயது வரையில் இந்த பாலிசியை வாங்கலாம்.\n\n\n \nஇந்தியக் குடிமகன் யாராக இருந்தாலும் அவர்கள் இந்தப் பாலிசியை வாங்கிப் பயன்பெறலாம். நீங்கள் குறைந்தபட்சம் ரூ.1 லட்சம் முதல் இத்திட்டத்தில் முதலீடு செய்யலாம். அதிகபட்ச வரம்பு எதுவும் இதில் கிடையாது. ஒரு ஆண்டுக்கான குறைந்தபட்ச பென்சன் தொகை ரூ.12,000 என நிர்ணயம் செய்யப்பட்டுள்ளது. இதற்கும் அதிகபட்ச வரம்பு இல்லை. அதேபோல, குறைந்தபட்ச பிரீமியம் தொகை ரூ.1 லட்சமாகும். ஒரு குடும்பத்தில் இரண்டு நபர்கள் கூட்டாகவும் இந்த பாலிசியை வாங்க முடியும்.\n\nநீங்கள் ஒரே தொகையாக ரூ.9 லட்சம் பிரீமியம் செலுத்தினால் உங்களுக்கான உறுதித் தொகை ரூ.8,84,086. வருடாந்திர பென்சன் ரூ.67,051. ஆறு மாதங்களுக்கு ரூ.32,863, மூன்று மாதங்களுக்கு ரூ.16,266 மற்றும் ஒரு மாதத்துக்கு ரூ.5,381 என பென்சன் வாங்கிக் கொள்ளலாம். இது உங்களது விருப்பத்தைப் பொறுத்தது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-rs-5000-pension-with-lic-plan-know-full-details\/articleshow\/83262733.cms","image":["https:\/\/tamil.samayam.com\/photo\/83262733\/photo-83262733.jpg"],"pubdate":"Sat 05 Jun 2021, 19:40:55"},{"title":"இ-பாஸ் உடன் பயணம் செய்ய தளர்வுகள் அறிவிப்பு; தமிழக அரசு சலுகை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83256828\/photo-83256828.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸ் பரவலைத் தடுக்கும் வகையில் வரும் 7ஆம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டிருந்தது. இந்த சூழலில் ஊரடங்கை நீட்டிப்பது பற்றி முதல்வர்  தலைமையில் ஆலோசனை நடைபெற்றது. இதன் தொடர்ச்சியாக வரும் 14ஆம் தேதி வரை ஒருவார காலத்திற்கு ஊரடங்கை நீட்டித்து  இன்று உத்தரவிட்டுள்ளது.\n\nஅதில் பயணம் செய்வதற்கு சில தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. அதாவது,  நோய்த்தொற்று அதிகமுள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களைத் தவிர்த்து மற்ற மாவட்டங்களில் மட்டும்  குறித்த அறிவிப்பு வெளியாகியுள்ளது.\n\n\n\nஅதன்படி, வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில்  உடன் பயணிகள் செல்ல அனுமதிக்கப்படும். வாடகை டேக்ஸிகளில் ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படும்.\n\n\n\nநீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் ஆகிய பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடம் இருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும். தனியார் பாதுகாப்பு சேவை நிறுவனங்கள் மற்றும் அலுவலகம், வீடுகள் மற்றும் அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகள் இ-பதிவுடன் அனுமதிக்கப்படும்.\n\n\n\nமின் பணியாளர், பிளம்பர்கள், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் மற்றும் தச்சர் போன்ற சுய தொழில் செய்பவர்கள் காலை 6 மணி முதல் மாலை 5 மணி வரை இ-பதிவு உடன் பணிபுரிய அனுமதிக்கப்படுவர் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-are-the-travel-relaxations-announced-with-e-pass-by-tamil-nadu-govt\/articleshow\/83256828.cms","image":["https:\/\/tamil.samayam.com\/photo\/83256828\/photo-83256828.jpg"],"pubdate":"Sat 05 Jun 2021, 13:30:15"},{"title":"ஜூன் 14 வரை ஊரடங்கு: எதெற்கெல்லாம் அனுமதி? முழு விவரம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83254372\/photo-83254372.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில்  ஜூன் 7 முதல் ஜூன் 14 காலை 6 மணி வரை சில தளர்வுகளுடன் மேலும் ஒரு வார காலத்திற்கு நீட்டிப்பு செய்யப்பட்டுள்ளது.\n\nஇந்த ஊரடங்கின் போது அனைத்து மாவட்டங்களிலும் ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் தொடர்ந்து அனுமதிக்கப்படும். தமிழ்நாட்டில் தற்போது பல மாவட்டங்களில் கொரோனா கட்டுக்குள் வந்த போதிலும் கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய மாவட்டங்களில் மட்டும் நோய்த்தொற்று பரவல் தொடர்ந்து அதிகமாக இருந்து வருகிறது.\n\nஎனவே இம்மாவட்டங்களில் நோய் பரவலை கட்டுக்குள் கொண்டுவரும் வகையிலும் அதேசமயம் பொதுமக்களின் அத்தியாவசிய தேவைகளை பூர்த்தி செய்யும் நோக்கத்துடனும் தற்போது ஏற்கனவே அனுமதிக்கப்பட்டுள்ள தளர்களுடன் மேற்காணும் 11 மாவட்டங்களில் கீழ்க்கண்ட அத்தியாவசிய செயல்பாடுகளுக்கு மட்டும் கட்டுப்பாடுகளுடன் ஜூன் 7 முதல் அனுமதி அளிக்கப்படுகிறது. \n \n\n*தனியாக செயல்படுகின்ற மளிகை பலசரக்குகள், காய்கறிகள் இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n* காய்கறி பழம் விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மீன் சந்தைகள் மொத்த விற்பனைக்காக மட்டும் செயல்பட அனுமதிக்கப்படும். சந்தைகளில் சமூக இடைவெளியை கடைபிடிக்கும் பொருட்டு ஒன்றுக்கும் மேற்பட்ட இடங்களில் திறந்த வெளியில் இந்த சந்தைகளை அமைப்பதற்கான மாற்று ஏற்பாடுகளை மாவட்ட நிர்வாகங்கள் உடனடியாக செய்ய வேண்டும்.\n\n*இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதிக்கப்படும். \n\n*அனைத்து அரசு அலுவலகங்களும் 30% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும் சார்பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50% டோக்கன் மட்டும் வழங்கப்பட்டு பத்திரப் பதிவுகள் மேற்கொள்ள அனுமதிக்கப்படும்.\n\n*தீப்பெட்டி தொழிற்சாலைகள் 50% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும். \n\nமேலே குறிப்பிட்ட 11 மாவட்டங்களை தவிர இதர மாவட்டங்களில் நோய்தொற்று குறைந்து வருவதை கருத்தில் கொண்டு ஏற்கனவே அனுமதிக்கப்பட்டுள்ள தளர்வுகளுடன் கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளும் அனுமதிக்கப்படும்.\n\n* தனியாக செயல்படுகின்ற மளிகை பொருட்கள் காய்கறிகள் இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும் .\n \n\n*காய்கறி பழம் விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மீன் சந்தைகள் மொத்த விற்பனைக்காக மட்டும் செயல்பட அனுமதிக்கப்படும். மீன் சந்தைகளில் சமூக இடைவெளியை கடைபிடிக்கும் பொருட்டு ஒன்றுக்கு மேற்பட்ட இடங்களில் திறந்த வெளியில் இந்த சந்தைகளை அமைப்பதற்கான மாற்று ஏற்பாடுகளை மாவட்ட நிர்வாகங்கள் உடனடியாக செய்ய வேண்டும். மொத்த விற்பனைக்கு மட்டும் அனுமதிக்கப்படும். \n\n*தீப்பெட்டி தொழிற்சாலைகள் 50% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும்.\n\n*அனைத்து அரசு அலுவலகங்களும் 30% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். சார்பதிவாளர் அலுவலகங்கள் ஒருநாளைக்கு 50 சதவீதம் டோக்கன்கள் மட்டும் வழங்கப்பட்டு பத்திரப் பதிவுகள் மேற்கொள்ள அனுமதிக்கப்படும். \n\n*தனியார் பாதுகாப்பு சேவை நிறுவனங்கள் மற்றும் அலுவலகம் வீடுகள் மற்றும் அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகளுடன் அனுமதிக்கப்படும். \n\n\n*மின் பணியாளர்கள், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் காலை 6 மணி முதல் மாலை 5 மணி வரை பணிபுரிய அனுமதிக்கப்படுவர். \n\n*மின் பொருட்கள் மற்றும் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மிதிவண்டி மற்றும் இரு சக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் மட்டும் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும். \n\n*ஹார்ட்வேர் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி செயல்பட அனுமதிக்கப்படும்.\n\n*கல்வி புத்தகங்கள் மற்றும் எழுது பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*வாகன விபத்தில் வாகன பழுதுபார்க்கும் மையங்கள் மற்றும் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும் \n\n*வாடகை வாகனங்கள் டாக்சிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ பதிவுடன் செல்ல அனுமதிக்கப்படும். மேலும் வாடகை டேக்சிளில் ஓட்டுநர் தவிர 3 பயணிகளும் ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படும்.\n\n*நீலகிரி மாவட்டம் கொடைக்கானல், ஏற்காடு, நீலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியரிடம் இருந்து பயணிக்க அனுமதிக்கப்படும்.\n\n*கோயம்புத்தூர், திருப்பூர், சேலம், கரூர், ஈரோடு, நாமக்கல், திருச்சி மற்றும் மதுரை மாவட்டங்களில் உள்ள ஏற்றுமதி நிறுவனங்கள் ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் ஏற்றுமதி ஆணைகள் வைத்திருப்பின் ஏற்றுமதி தொடர்பான பணிகளுக்காகவும் மாதிரிகள் அனுப்புவதற்காக மற்றும் 10% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும்.\n\n*தமிழக அரசால் அறிமுகப்படுத்தப்பட்டுள்ள நடமாடும் வாகனங்கள் மூலம் பொதுமக்களுக்கு காய்கறி, பழங்கள் ஆகியவை விற்பனை செய்யும் திட்டம் பொதுமக்களின் வரவேற்பை பெற்றுள்ள நிலையில் இது தொடர்ந்து செயல்படுத்தப்படும்.\n\n*பொதுமக்கள் தங்களது வீடுகளுக்கு அருகில் உள்ள கடைகளுக்கு நடந்து சென்று பொருட்கள் வாங்கும் இரண்டு சக்கர மற்றும் நான்கு சக்கர வாகனங்களில் கடைக்கு செல்வதை தவிர்க்க வேண்டும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-announces-lockdown-extension-until-june-14-what-is-allowed-full-details\/articleshow\/83254372.cms","image":["https:\/\/tamil.samayam.com\/photo\/83254372\/photo-83254372.jpg"],"pubdate":"Sat 05 Jun 2021, 11:13:50"},{"title":"வேலூர்: திருமணம் தாண்டிய உறவு; வரதட்சணைக் கொடுமை; கொலை மிரட்டல் - திமுக பிரமுகர் மீது மனைவி புகார்!","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் பிச்சனூர் ஆர்.எஸ்.நகரைச் சேர்ந்தவர் சுந்தர். இவர், தி.மு.க-வில் மாவட்ட மாணவரணி துணை அமைப்பாளராகப் பொறுப்பு வகிக்கிறார். சுந்தரும், நெல்லூர்ப்பேட்டை பச்சையப்பன் நகரைச் சேர்ந்த வித்யா என்ற பெண்ணும், பத்து ஆண்டுகளாகக் காதலித்து 2014-ஆம் ஆண்டு பெற்றோர் சம்மதத்துடன் திருமணம் செய்துகொண்டனர். தற்போது, இவர்களுக்கு பத்து மாத கைக்குழந்தை உட்பட மூன்று ஆண் பிள்ளைகள் இருக்கிறார்கள். திருமணத்தின்போது, வித்யாவின் பெற்றோர் வரதட்சணையாக கொடுத்த 35 பவுன் நகைகளை அடகு வைத்து ஷு கம்பெனியைத் தொடங்கியிருக்கிறார் சுந்தர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/92618b9f-5393-43a6-9543-a2f0a917c0b3\/WhatsApp_Image_2021_06_04_at_5_32_50_PM.jpeg\" \/><figcaption>சுந்தர்<\/figcaption><\/figure><p>இந்த நிலையில், தொழில் வளர்ச்சிக்கு மேலும் பணம் தேவைப்பட்டுள்ளதால், மாமியார் வீட்டிலிருந்து பணம் வாங்கி வரச்சொல்லி மனைவி வித்யாவை சுந்தர் அடித்து துன்புறுத்தியதாகவும் கூறப்படுகிறது. இதுதொடர்பான தகராறு முற்றவே, மனைவியிடம் சரிவர பேசுவதை தவிர்த்துள்ளார் சுந்தர். தொடர்ந்து, வீட்டுக்குள்ளேயே இருக்கும் வேறொரு அறையில் கதவைப் பூட்டிக்கொண்டு தனியாக இருப்பது, குழந்தைகளையும் தூக்க மறுப்பது என சுந்தரின் நடவடிக்கைகள் நாளுக்குநாள் மாறியிருக்கிறது. திடீரென இரவு நேரத்தில் வெளியில் சென்றுவிடும் சுந்தர், மறுநாள் பொழுது விடிந்தப் பின்னரே வீட்டுக்கு வருவார் என்கிறார் வித்யா.<\/p><p>பெண்கள் சிலருடன் சுந்தர் தவறான தொடர்பு வைத்திருந்தததையும், தனி அறைக்குள் கதவைப் பூட்டிக்கொண்டு பெண்கள் சிலருடன் போனில் ஆபாசமாக கொஞ்சி பேசுவதை கேட்டும் அதிர்ந்து போயிருக்கிறார் மனைவி வித்யா. இரவில் வெளியில் செல்லும் பழக்கத்தையும் விட்டுவிடுமாறு மனைவி வற்புறுத்தியிருக்கிறார். அப்போதெல்லாம், தன்னை அடித்துவிட்டுச் சென்றதாகவும் கூறுகிறார் வித்யா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/161c1d00-bc42-4e5b-a972-a896136a07ad\/WhatsApp_Image_2021_06_04_at_4_52_06_PM.jpeg\" \/><figcaption>சுந்தரின் மனைவி வித்யா<\/figcaption><\/figure><p>இதையடுத்து, தன் பெற்றோரிடம் கூறி அழுதுள்ளார் வித்யா. பெற்றோரும் மகளின் எதிர்கால நலன்கருதி, மருமகனுக்கு மேலும் பணம் உதவிச் செய்வதற்காக தங்கள் வீட்டுப் பத்திரத்தையும் கொடுத்துள்ளனர். அந்தப் பத்திரத்தையும் பெற்றுக்கொண்ட சுந்தர், அடமானம் வைத்து பணம் பெற்றுள்ளார். ஆனால், தொழில் வளர்ச்சிக்கான எந்த முன்னேற்றத்தையும் அவர் எடுக்கவில்லை. பெண்கள் சிலருடனான தவறான தொடர்பினையும் அவர் கைவிடவில்லை எனவும் கூறப்படுகிறது. இந்த நிலையில், மாமியார் வீட்டிலிருந்து மேலும் பணம் வாங்கி வந்தால்தான் சேர்ந்து வாழ்வேன் என்றுகூறி கடந்தாண்டு டிசம்பர் மாதம் 27-ஆம் தேதி மனைவியை வீட்டிலிருந்து அடித்து துரத்திவிட்டாராம் சுந்தர்.<\/p><p>மூன்று குழந்தைகளுடனும் மூன்று மாதங்களாகத் தாய் வீட்டிலிருந்த வித்யாவைப் பார்க்கக்கூட வராமல் இருந்திருக்கிறார் சுந்தர். இந்த நிலையில், செட்டிக்குப்பம் என்ற பகுதியிலுள்ள பெண் ஒருவருடன் சுந்தருக்குத் தவறான தொடர்பு ஏற்பட்டதாகவும் கூறப்படுகிறது. இந்த விவகாரம் மனைவி வித்யாவுக்குத் தெரியவந்துள்ளது. கடந்த ஏப்ரல் மாதம் 29-ஆம் தேதி இரவு 10 மணியளவில், அந்தப் பெண்ணின் வீட்டுக்குச் சென்றிருக்கிறார் சுந்தர். இதையறிந்த வித்யாவும், அவரின் உறவினர்களும் அங்குச் சென்றுள்ளனர். அந்த வயதான பெண்ணுடன் சுந்தர் ஓர் அறையில் பெட் காபி குடித்து கொண்டிருந்தாகவும் கூறப்படுகிறது. அதனைப் பார்த்து, வித்யா அதிர்ச்சியடைந்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d3db0dfe-70c8-4bf1-bbbb-003600a5b42e\/WhatsApp_Image_2021_06_04_at_6_52_12_PM.jpeg\" \/><figcaption>காதலி வீட்டுக்குள் சிக்கிய காட்சி<\/figcaption><\/figure><p>அந்த வீட்டுக்குள் புகுந்து கணவன் சுந்தரைக் கன்னம் பழுக்க அறைந்திருக்கிறார் வித்யா. இதுதொடர்பான வீடியோக்களும் சமூக வலைத்தளங்களில் வெளியாகின. இதையடுத்து, `இனிமேல் இதுபோன்ற தவறைச் செய்ய மாட்டேன்’ என மன்னிப்புக் கேட்டு மனைவியுடன் சேர்ந்து வாழ்வதாகக் கூறியிருக்கிறார் சுந்தர். ‘தனிக்குடித்தனம் சென்றால் மட்டுமே உடன் சேர்ந்து வாழ்வேன்’ என வித்யா சொல்லியிருக்கிறார். அதற்கு நேரம் கேட்ட சுந்தரோ, பின்னாளில் மனைவிக்கும், அவரின் குடும்பத்தினருக்கும் கொலை மிரட்டல் விடுத்ததாக குற்றம்சாட்டுகிறார் வித்யா.<\/p><p>``நான் தி.மு.க-காரன். நாங்கள்தான் ஆளும் கட்சியாகவும் இருக்கிறோம். நீ, எடுத்த வீடியோவை என்கிட்ட கொடுத்துடு. என் பதவிக்கு ஏதாவது பிரச்னை ஆச்சுன்னா, நீ உட்பட உன் குடும்பத்தில் இருக்க ஒவ்வொருத்தரா லாரி ஏத்தி கொன்னுடுவேன்’’ என்று மனைவியிடம் சுந்தர் போனில் மிரட்டியதாகவும் கூறப்படுகிறது. இந்த நிலையில்தான், கணவன் சுந்தரிடமிருந்து தங்களின் உயிருக்குப் பாதுகாப்பு வழங்கக்கோரியும், தங்களிடமிருந்து பெறப்பட்ட 35 பவுன் நகைகள், வீட்டுப் பத்திரத்தை திருப்பி பெற்றுத் தரக்கோரியும் குடியாத்தம் அனைத்து மகளிர் காவல் நிலையத்தில் புகாரளித்துள்ளார் வித்யா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cdfa4032-5333-4f87-ab31-9412df5cf8e2\/WhatsApp_Image_2021_06_04_at_5_32_50_PM__1_.jpeg\" \/><figcaption>எஃப்.ஐ.ஆர் நகல்<\/figcaption><\/figure><p>பெண்ணுடன் தனிமையில் இருந்த வீடியோக்களையும் ஆதாரங்களாக காவல்துறையினரிடம் காட்டியிருக்கிறார் வித்யா. புகாரைப் பெற்றுக்கொண்ட போலீஸார், சுந்தரைப் போனில் தொடர்புகொண்டு விசாரணைக்காக அழைத்துள்ளனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">சுந்தரோ, ``எனக்கு வேலை இருக்கிறது. ஆளும் கட்சிக்காரனையே ஸ்டேஷனுக்குக் கூப்பிடுறீங்களா?’’ என்று மிரட்டல் விடும் தொனியில் பேசியதாகக் காவல்துறை தரப்பில் கூறுகிறார்கள்<\/a>. இதையடுத்து, மனைவியிடம் வரதட்சணைக் கேட்ட குற்றம், கொலை மிரட்டல் ஆகியவைத் தொடர்பாக தி.மு.க நிர்வாகி சுந்தர் மீது போலீஸார் வழக்குப்பதிந்து விசாரணை மேற்கொண்டு வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/case-filed-against-dmk-cadre-after-wife-complains-of-dowry-harassment-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5c33234-1803-4bdd-bea7-01b6a8f72c41\/WhatsApp_Image_2021_06_04_at_4_50_23_PM.jpeg"],"pubdate":"Fri, 04 Jun 2021 14:46:36 +0000"},{"title":"ஊரடங்கில் நெல்லை சாலைகளில் சுற்றிய 390 பேருக்கு கோவிட் பரிசோதனை; 30 பேருக்கு பாதிப்பு!","text":"<p>நெல்லை மாவட்டத்தில் கொரோனா பரவலைக் கட்டுப்படுத்தும் பணிகளில் மாவட்ட நிர்வாகம் தீவிரம் காட்டி வருகிறது. இருப்பினும் நெல்லை மாநகரப் பகுதிகளில் இரு சக்கரம் மற்றும் நான்கு சக்கர வாகனங்களில் பொதுமக்கள் வெளியில் சுற்றித் திரிந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/25fedb83-a417-4446-a643-6df88d02373d\/police_1.jpg\" \/><figcaption>சாலைகளில் செல்வோர்  <\/figcaption><\/figure><p>நெல்லை மாநகர சாலைகளில் காவல்துறையினர் ஒன்பது இடங்களில் தடுப்புகள் அமைத்துக் கண்காணிப்பில் ஈடுபட்டு வருகிறார்கள். சாலைகளில் சுற்றுபவர்களிடம்  போலீஸார் கனிவுடன் பேசி அவசியமின்றி வீட்டைவிட்டு வெளியே வர வேண்டாம் எனத் தெரிவிக்கிறார்கள். தொடர்ச்சியாக வெளியில் சுற்றித் திரிபவர்களை எச்சரித்து அனுப்புகிறார்கள்.<\/p><p>நெல்லை மாநகர போலீஸாரின் எச்சரிக்கையை மீறி அவசியம் இல்லாமல் வெளியில் சுற்றும் நபர்களுக்குக் கொரோனா பரிசோதனை நடத்த காவல்துறை துணை ஆணையர் சீனிவாசன் முடிவு செய்தார். அதனால் சுகாதாரத் துறையினரின் ஒத்துழைப்புடன் சாலையோரங்களில் கொரோனா பரிசோதனை முகாம்<a href=\"https:\/\/www.vikatan.com\/news\/general-news\/tirunelveli-two-persons-arrested-for-making-illicit-liquor-in-house\"> <\/a>நடத்த முடிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3f4474c7-6002-4dda-b08f-cebc169782b4\/police_2.jpg\" \/><figcaption>சாலையில் வருபவரிடம் விசாரிக்கும் போலீஸ்<\/figcaption><\/figure><p>நெல்லை சந்திப்பு, செல்லப்பாண்டியம் மேம்பாலம், தச்சநல்லூர் உள்ளிட்ட பகுதிகளில் கடந்த நான்கு தினங்களாக சாலைகளில் தேவையின்றி சுற்றுபவர்களுக்குக் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. மொத்தம் 390 பேருக்கு நடத்தப்பட்ட பரிசோதனையில் 30 பேருக்கு கொரோனா பாதிப்பு இருப்பது கண்டுபிடிக்கப்பட்டது.<\/p><p>இது குறித்து நெல்லை மாநகர காவல்துறை துணை ஆணையர் சீனிவாசன் கூறுகையில், ``அவசியப் பணிகளுக்காகச் சாலைகளுக்கு வருவோரை போலீஸார் தடுப்பதில்லை. ஆனாலும் மாஸ்க் அணிய வேண்டும் என்பதை வலியுறுத்துகிறோம். யாராவது மாஸ்க் இல்லாமல் வருவது கண்டுபிடிக்கப்பட்டால் காவல்துறையின் சார்பாக அவர்களுக்கு முகக்கவசம் வழங்கப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7844f1dc-c7a6-4110-a511-28ea98839aad\/police_3.jpg\" \/><figcaption>சாலையோரம் கொரோனா பரிசோதனை<\/figcaption><\/figure><p>சிலர்  அவசியம் இல்லாமல் சாலைகளில் சுற்றித் திரிகிறார்கள். அத்தகைய நபர்களால் கொரோனா பரவல் அதிகரிக்கும் ஆபத்து இருப்பதால் அவர்களுக்கு பரிசோதனை நடத்த முடிவு செய்தோம். அதன்படி பரிசோதனை நடத்தப்பட்டதில் சிலருக்கு கொரோனா பாதிப்பு இருப்பது தெரியவந்தது. அவர்களால் பிறருக்கு நோய்த் தொற்று பரவுவது தடுக்கப்பட்டிருக்கிறது” என்று தெரிவித்தார்.<\/p><p>நெல்லையைச் சேர்ந்த நம்பி என்பவர் பொதுமக்களிடம் கொரோனா விழிப்புணர்வு ஏற்படுத்துவதற்காக தலையில் கொரோனா தொப்பு அணிந்தபடி சாலைகளில் வலம் வருகிறார். தனி நபராக கொரோனா விழிப்புணர்வு பணியில் ஈடுபட்ட அவருக்கு நெல்லை மாநகர காவல்துறையினர் பாராட்டுத் தெரிவித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aa9e9b03-d9c7-4451-a58c-1beb9f165324\/police_4.jpg\" \/><figcaption>பாராட்டும் காவல்துறை துணை ஆணையர் சீனிவாசன்<\/figcaption><\/figure><p>சாலைகளில் அவசியம் இல்லாமல் வந்தால் கொரோனா பரிசோதனைக்கு உட்படுத்த நேரிடும் என்பதால் இளைஞர்கள் தேவையின்றி வெளியில் சுற்றுவது குறைந்திருக்கிறது. தற்போது சாலைகளில் கூட்டம் குறைய நடவடிக்கை எடுத்த நெல்லை மாநகர காவல்துறையினருக்கு பொதுமக்களின் பாராட்டுக் குவிகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tirunelveli-police-tested-the-people-who-came-out-during-the-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b4dc0a7-ca73-4fcf-9675-e7d2baf73af6\/police.jpg"],"pubdate":"Fri, 04 Jun 2021 14:04:27 +0000"},{"title":"Fact Check: கொரோனா தடுப்பூசி போட்டுக்கொண்டால் இரண்டு வருடங்களில் மரணமா... வதந்தியும் உண்மையும்!","text":"<p>கொரோனா தடுப்பூசி குறித்து மக்களுக்கு இருக்கும் தயக்கங்களைப் போக்கி அவர்களைத் தடுப்பூசி போட்டுக்கொள்ளச் செய்வதற்கு மத்திய மாநில அரசுகள் கடுமையான முயற்சிகளை மேற்கொண்டு வருகின்றன. தற்போது தடுப்பூசி போடுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டிருக்கும் சூழலில், அதை முடக்கும் நோக்கில் சிலர் தடுப்பூசி குறித்து ஆதாரமற்ற அல்லது போலியான விஷயங்களைத் தொடர்ந்து பரப்பிவருகின்றனர். அந்த வகையில், ``கொரோனா தடுப்பூசி போட்டுக்கொண்டவர்கள் இரண்டு ஆண்டுகளுக்கு மேல் உயிர் வாழ வாய்ப்பில்லை” என்று நோபல் பரிசு பெற்ற பிரெஞ்சு விஞ்ஞானி லூக் மான்டாக்னியர் (Luc Montagnier) தெரிவித்திருப்பதாக ஒரு செய்தி வாட்ஸ் அப்பில் காட்டுத்தீயாகப் பரவிக்கொண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/56be8b89-d6b4-402a-87de-b1131dad5a85\/800px_Luc_Montagnier_press_conference_Dec_06th__2008_6.jpg\" \/><figcaption>லூக் மாண்டாக்னியர் <\/figcaption><\/figure><p>ஹெச்.ஐ.வி கண்டுபிடிப்புக்காக 2008-ம் ஆண்டு உடலியல் அல்லது மருத்துவத்துக்கான நோபல் பரிசின் கூட்டுப் பெறுநராக Françoise Barré-Sinoussi and Harald Zur Hausen என்றவருடன் லூக் மான்டாக்னியர் இருந்தார். இருப்பினும், அவர்மீது மோசடி குற்றச்சாட்டுகள் இருந்ததால் இது மிகப்பெரிய சர்ச்சையை ஏற்படுத்தியது. <\/p><p>இப்படிப் பல சர்ச்சைகளில் சிக்கிய லூக் மான்டாக்னியர் கடந்த ஆண்டு, ``கோவிட்-19 இயற்கையாக உருவானதல்ல. சீன ஆய்வகத்தில் வடிவமைக்கப்பட்டது” என்று கூறி பெரும் சர்ச்சையை உருவாக்கினார். ஒருசிலரால் இப்படியான கூற்றுகள் முன்வைக்கப்பட்டாலும் கொரோனா வைரஸின் தோற்றம் குறித்து இன்னும் ஆதாரபூர்வமான தகவல்கள் வெளியாகவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cedca44a-4c1c-4660-9607-49e15fc1225f\/vikatan_2021_01_3ee2479a_328e_46aa_9d4c_152e84d16196_0M6A9088.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>அவ்வப்போது கொரோனா தடுப்பூசிக்கு எதிராக தன் கருத்துகளை முன்வைத்து வரும் லூக் மான்டாக்னியர் தடுப்பூசிக்கு எதிரான நிலைப்பாடு உள்ளவர் என்றும் ஹோமியோபதியை ஆதரிப்பவர் என்றும் கூறப்படுகிறது. 2017-ம் ஆண்டில், சில தடுப்பூசிகளைக் கட்டாயமாக்குவதற்கான பிரெஞ்சு அரசாங்கத்தின் முடிவை லூக் மான்டாக்னியர் எதிர்த்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p><p>இப்படியான சூழலில், <em><strong>``தடுப்பூசி போட்டுக்கொண்ட அனைவரும் இரண்டு ஆண்டுகளுக்குள் இறந்துவிடுவார்கள். தொற்றுக்கு எதிராக எந்தவொரு தடுப்பூசியைப் போட்டுக்கொண்டவர்களும் உயிர்வாழ வாய்ப்பில்லை என்பதை நோபல் பரிசு வென்ற விஞ்ஞானியான வைராலஜிஸ்ட் லூக் மான்டாக்னியர் உறுதிப்படுத்தியுள்ளார். ஏற்கெனவே தடுப்பூசி போட்டுக்கொண்டவர்களைக் காப்பாற்ற எந்தச் சிகிச்சையும் இல்லை”<\/strong><\/em> என்று ஒரு வாட்ஸ் அப் மெசேஜ் வைரலாகப் பரவி வருகிறது. <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">An image allegedly quoting a French Nobel Laureate on <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> vaccines is circulating on social media<br \/><br \/>The claim in the image is <a href=\"https:\/\/twitter.com\/hashtag\/FAKE?src=hash&amp;ref_src=twsrc%5Etfw\">#FAKE<\/a>. <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> Vaccine is completely safe<br \/><br \/>Do not forward this image<a href=\"https:\/\/twitter.com\/hashtag\/PIBFactCheck?src=hash&amp;ref_src=twsrc%5Etfw\">#PIBFactCheck<\/a> <a href=\"https:\/\/t.co\/DMrxY8vdMN\">pic.twitter.com\/DMrxY8vdMN<\/a><\/p>&mdash; PIB Fact Check (@PIBFactCheck) <a href=\"https:\/\/twitter.com\/PIBFactCheck\/status\/1397156705918537729?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote> <\/figure><p>அதன் உண்மைத்தன்மையை ஆராயாமல் பலரும் அதை ஃபார்வேர்டு செய்தனர். இந்தச் செய்தி உண்மை என நம்பி மக்கள் மத்தியில் பதற்றம் அதிகரித்தது. இந்த நிலையில், அந்தச் செய்தியில் உண்மை இல்லை. அதை லூக் மான்டாக்னியரும் கூறவில்லை என்பது அதிகாரபூர்வமாக அறிவிக்கப்பட்டுள்ளது. உண்மையில், பெருந்தொற்றின்போது தடுப்பூசி போடுவதை நினைத்தே பார்க்கக் கூடாது. அது தொற்று வலுவடைய உதவுவதுடன், புதிய வைரஸ் வேரியன்ட்டுகள் உருவாகவும்  காரணமாகும் என்றுதான் மான்டாக்னியர் குறிப்பிட்டிருந்தார். ஆனால், அது வேறு மாதிரி திரிக்கப்பட்டு, தவறான தகவலாகப் பரவி வருகிறது. ``வாட்ஸ் அப்பில் பரவும் அந்தச் செய்தி உண்மை இல்லை. அது முற்றிலும் போலியான செய்தி. கொரோனா தடுப்பூசிகள் முற்றிலும் பாதுகாப்பானவை. எனவே, இந்தச் செய்தியை யாருக்கும் பகிர வேண்டாம்” என்று பத்திரிகை தகவல் பணியகம் (PIB - Press Information Bureau) தெரிவித்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/health\/healthy\/fact-check-nobel-laureate-luc-montagnier-didnt-said-that-vaccinated-people-will-die","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/be759186-bc10-485e-93d1-c192b990d1e8\/AP21044406824633.jpg"],"pubdate":"Fri, 04 Jun 2021 13:36:30 +0000"},{"title":"`பல வருஷ கஷ்டம், 2 வாரத்துல தீர்ந்துடுச்சு; விகடனுக்கு நன்றி!' - தொடரும் உதவிகள்; நெகிழும் தாத்தா","text":"<p>பேராவூரணி அருகே, பெற்றோர் இருவரும் மறைந்த நிலையில் அவர்களின் பிள்ளைகள் நிராதரவாகினர்.  தங்கள் பேரப்பிள்ளைகளின் எதிர்காலத்தை நினைத்துக் கலங்கித் தவித்த அவர்களின் தாத்தா, பாட்டி குறித்து கடந்த 15-ம் தேதி விகடன் தளத்தில், `பெற்றோர் மறைவு, வறுமையால் கலங்கும் பிள்ளைகள், உதவிக்காகக் காத்திருக்கும் தாத்தா, பாட்டி!' என்ற தலைப்பில் செய்தி வெளியிட்டிருந்தோம். வறுமையின் காரணமாகத் தங்கள் பேரப்பிள்ளைகளை வளர்க்க முடியாமலும், இடிந்த வீட்டைக்கூட சீரமைக்க முடியாமலும் தவித்த அந்த முதிய தம்பதிக்கும் அவர்களின் பேரப்பிள்ளைகளுக்கும், தற்போது உதவி கிடைக்கத் தொடங்கியிருக்கிறது. இதில் அந்தக் குடும்பமே நெகிழ்ச்சியடைந்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d09283a-f507-4faa-a5a5-4a27c9c62c5f\/46520d8e_f733_4038_a4af_b96a6f09f995.jpg\" \/><figcaption>பேரன் சக்திவேலுடன் சுப்ரமணியன்<\/figcaption><\/figure><p>பேராவூரணி அருகே உள்ள நாட்டாணிக்கோட்டை கிராமத்தைச் சேர்ந்தவர் சுப்ரமணியன் (73). அரசு பெண்கள் மேல்நிலைப் பள்ளியில் வாட்ச்மேனாக பணிபுரிந்து வருகிறார். இவரின் மனைவி அம்மாக்கண்ணு (60). விவசாயக் கூலி வேலை செய்து வருகிறார். இவர்களின் இளைய மகன் பழனிவேல் சவுண்ட் சர்வீஸ் கடை நடத்தி வந்தார். அவரின் மனைவி கோமதி. இவர்களுக்கு 10-ம் வகுப்புப் படிக்கின்ற சக்திவேல் என்ற மகனும், 6-ம் வகுப்புப் படிக்கின்ற சங்கவி என்ற மகளும் உள்ளனர். இருவரும் அரசுப்பள்ளியில் படித்துவருகிறார்கள்.<\/p><p>இந்நிலையில் ரத்தப் புற்றுநோயால் பாதிக்கப்பட்ட கோமதியும், அவரை தொடர்ந்து பழனிவேலும் அடுத்தடுத்து உயிரிழக்க, பிள்ளைகள் இருவரும் ஆதரவின்றி தவித்தனர். சிறுவயதில் பெற்றோரை இழந்த கொடுமை ஒருபக்கம், வறுமை மறுபக்கம் என இரண்டும் சேர்ந்து தங்கள் பேரப்பிள்ளைகள் கலங்கி நிற்பதை பார்த்த அவர்களின் தாத்தா, பாட்டி, தள்ளாத வயதிலும் அவர்களை வாரியணைத்துப் பாதுகாக்கத் தொடங்கினர். குறிப்பாக, அரசுப் பள்ளியில் தற்காலிக வாட்ச்மேனாகப் பணிபுரிந்த சுப்ரமணியன் தன் பேரப்பிள்ளைகளை தாயைப்போல்  அடைகாத்து வளர்க்கத் தொடங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ae3b6962-0663-48d1-b337-d07e4d2320dc\/93e6e4b8_d938_493b_a177_fba5b11d25b1.jpg\" \/><figcaption>சுப்ரமணியன் குடும்பத்திற்கு உதவி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-old-couple-awaits-help-for-their-grandchildren-livelihood-and-education\">பெற்றோர் மறைவு, வறுமையால் கலங்கும் பிள்ளைகள்; உதவிக்காக காத்திருக்கும் தாத்தா, பாட்டி!<\/a><\/p><p>கஜா புயல் நேரத்தில் இடிந்து விழுந்த தன் வீட்டை சீரமைக்க முடியவில்லை, தன் மூச்சு அடங்கிய பிறகு பேரப்பிள்ளைகள் எதிர்காலம் என்னவாகும் போன்றவை சுப்ரமணியனின் பெரும் கவலைகளாக இருந்தன. தான் நடை, உடையாக இருக்கும்போதே பேரப்பிள்ளைகளுக்கு இருப்பதற்கு ஒரு நல்ல வீடும், எதிர்காலப் படிப்பிற்கு எந்த தடையும் ஏற்படாமல் இருப்பதற்கான ஏற்பாடு ஏதாவதும் செய்ய நினைத்த சுப்ரமணியன், சில வருடங்களாகவே பலரிடமும் உதவிகள் கேட்டு அலைந்து சோர்வடைந்ததுதான் மிச்சம். பலன் எதுவும் கிடைக்கவில்லை.<\/p><p>சுப்ரமணியனின் நிலை குறித்து விகடனில் செய்தி வெளியிட்டோம். அந்தச் செய்தியிலேயே, இந்த முதிய தம்பதி, அவர்களின் பேரக்குழந்தைகளின் நலன் கருதி, `கஜா துயர்துடைப்போம்' திட்டத்தின் கீழ் வீடு கட்டி கொடுப்பது என்று ஆனந்த விகடன் குழுமத்தில் அறத்திட்டப்பணிகளுக்காக இயங்கிவரும் வாசன் அறக்கட்டளை முடிவெடுத்திருப்பது பற்றியும் தெரிவித்திருந்தோம். கட்டுரையைப் படித்த விகடன் வாசகர்கள் உருகியதுடன்  தங்களால் முடிந்த உதவிகளையும் செய்ய முன்வந்தனர். இந்த முதிய தம்பதி மற்றும் பேரக்குழந்தைகளின் நிலை பற்றி தஞ்சாவூர் கலெக்டர் கோவிந்தராவின் கவனத்திற்கும் சென்றது. சக்திவேல், சங்கவி நிலை குறித்து கண் கலங்கிய கோவிந்தராவ், அவர்களுக்குத் தேவையான உதவிகள் கிடைப்பதற்கான ஏற்பாடுகளைச் செய்யத் தொடங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1bd40ba5-0118-4bf2-ae71-06bcbd96a0b7\/afdddd10_af75_4ff3_85d2_44f8d6cc6425.jpg\" \/><figcaption>சுப்ரமணியன்<\/figcaption><\/figure><p>மேலும், பள்ளிக் கல்வித்துறை அமைச்சர் மகேஷ் பொய்யாமொழியிடம் இவர்களைப் பற்றி கலெக்டர் சொல்ல, குழந்தைகளின் நிலையை உணர்ந்து வருந்திய அவர் உடனடியாக சுப்ரமணியனுக்கு உதவ முன்வந்தார். தொடர்ந்து, கொரோனா தடுப்புப் பணிகளின் ஆய்விற்காக அமைச்சர் மகேஷ் பொய்யாமொழி, கலெக்டர் கோவிந்தராவ் ஆகியோர் பேராவூரணிக்குச் சென்றனர்.<\/p><p>அப்போது சுப்ரமணியன், அவரின் பேரப்பிள்ளைகளைச் சந்தித்து உதயநிதி அறக்கட்டளையின் சார்பில் ரூ 40,000 வழங்கினார் அமைச்சர். மேலும், `எந்தச் சூழலிலும் கலங்காதீங்க, உங்களுக்கு வேண்டிய உதவிகள் செய்யப்படும், படிச்சு பெரிய ஆளா வரணும்' என மகேஷ் பொய்யாமொழி அந்தப் பிள்ளைகளுக்கு நம்பிக்கையூட்டினார். இந்த வயதிலும் பேரப்பிள்ளைகளுக்காகத் தன் வாழ்க்கையை அர்ப்பணித்த சுப்ரமணியனையும் பாராட்டினார். அப்பகுதியைச் சேர்ந்த பிரபல டாக்டர் நீலகண்டன், சக்திவேல் கல்லூரிப் படிப்பை முடிப்பது வரை ஆகும் செலவை தான் ஏற்றுக்கொள்வதாகக் கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/827feb7e-cab7-4930-a93e-0c5ada0e30e6\/eece6834_c037_4d7b_8475_2cc7936edbfb.jpg\" \/><figcaption>வீடு<\/figcaption><\/figure><p>சுப்ரமணியனிடம் பேசினோம்.<\/p><p>``உதவி கேட்டு ஏறாத படி இல்ல. ஆனா, இப்ப எல்லாம் வீடு தேடி வருது. ரூ.40,000 கொடுத்த அமைச்சர் மகேஷ் பொய்யாமொழி சார், ``கவலப்படாதீங்க, என்ன உதவிகள் தேவைப்பட்டாலும் செஞ்சு தர்றோம்\"னு தெம்பூட்டினாரு. அந்தப் பணத்தை பேங்க்குல என் ரெண்டு பேரப்புள்ளைங்க பேருலயும் போடப்போறேன். நாங்க இருக்குற இடத்துக்கு பட்டா மாறுதல் தொடர்பா மனு கொடுத்திருந்தேன். அதை உடனே செஞ்சு தர்றதா  கலெக்டர் கோவிந்தராவ் சார் சொல்லியிருக்கார். விகடன்ல இருந்து வீடு கட்டிக்கொடுப்பதா சொல்லியிருக்காங்க. சந்தோஷத்துல எனக்கு வார்த்தைகளே வரலை. பல வருஷ கஷ்டம் ரெண்டு வாரத்துல தீர்ந்துடுச்சு. எனக்கு மட்டுமல்ல, என் பேரப்பிள்ளைகளுக்கும் புது நம்பிக்கை ஏற்பட்டிருக்கு. விகடன்தான் இதுக்கெல்லாம் முழு காரணம். எங்க ஆயுசு இருக்குறவரை விகடனால கிடைச்ச இந்த உதவியை மறக்கமாட்டோம்'' என்றார் நெகிழ்ச்சியுடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-old-couple-thanks-to-vikatan-for-its-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2c16474a-dbd4-4ff5-af6a-db65da3696ff\/805372ca_c7ad_452f_bd45_3d515d7d5f20.jpg"],"pubdate":"Fri, 04 Jun 2021 13:28:39 +0000"},{"title":"`குழந்தை திருமணங்களில் இவர்களும் குற்றவாளிகள்தான்; எச்சரிக்கை!’ - மாவட்ட ஆட்சியர் அதிரடி","text":"<p>கடலூர் மாவட்டத்தில் குழந்தை திருமணங்கள் நடைபெறுவது சமீபகாலமாக அதிகரித்து வருகிறது. அதனை தடுத்தும் முயற்சியாக கடலூர் மாவட்ட ஆட்சியர் கி.பாலசுப்பிரமணியம் எச்சரிக்கை அறிக்கை ஒன்றை வெளியிட்டிருக்கிறார். அந்த அறிக்கையில்...<\/p><p>``கடலூர் மாவட்டத்தில் ஒரு சில பகுதிகளில் குழந்தை திருமணம் நடப்பது தொடர்பாக புகார்கள் வருகின்றன. அதாவது 18 வயது நிறைவடையாத பெண் குழந்தைகள் மற்றும் 21 வயது நிறைவடையாத ஆண் குழந்தைகளுக்கு திருமணம் நடந்தால் அது குழந்தை திருமணம். குழந்தை திருமணம் செய்வதால் படிக்கும் பருவத்தில் கல்வி அறிவு தடைபடுவதுடன், தன்னம்பிக்கை குறைவு போன்றவையும் ஏற்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b29f898d-9a6b-490a-82e2-3e30e2487dcd\/child_marriage_d1e0fba4_2441_11e6_bd64_8acd98c1ae00.jpg\" \/><figcaption>குழந்தை திருமணங்கள் -Representational Image<\/figcaption><\/figure><p>மேலும் உடல்ரீதியாக பெண் குழந்தைகளுக்கு கருப்பையும் முழு வளர்ச்சி அடைந்திருக்காது. அதனால் அடிக்கடி கருச்சிதைவு ஏற்படுவதுடன், எடை குறைவான குழந்தை பிறப்பது, தாய் சேய் மரணம் ஏற்படுவதற்கான வாய்ப்புகள் இருக்கின்றன. அதுமட்டுமல்லாமல் ரத்தசோகை, மற்றும் உடலுடன் மனமும் பாதிப்படைவதால் பல நோய்கள் ஏற்படுவதற்கான வாய்ப்புகள் இருக்கின்றன. அனைத்திற்கும் மேலாக இப்படியான திருமணங்களால் பாலியல் பிரச்னைகள், கணவன் மனைவிக்கிடையே குடும்பப் பிரச்னைகள் ஏற்பட்டு தற்கொலை செய்யும் நிலையும் ஏற்படுகிறது. கணவன் மனைவிக்கு இடையே வயது வித்தியாசம் அதிகமாக இருப்பதால் இளம் வயதிலேயே பல பெண்கள் கணவர்களை இழந்து நிற்கிறார்கள்.<\/p><p>குழந்தை திருமண தடைச்சட்டம் 2006-ன் படி ஒரு குழந்தை திருமணம் சட்டப்படி குற்றமாகும். இந்தக் குற்றம் புரிந்தவர்களுக்கு இரண்டு ஆண்டுகள் கடுங்காவல் தண்டனை அல்லது ரூ.7 லட்சம் அபராதமாக விதிக்கப்படும். அல்லது இரண்டு தண்டனைகளும் உண்டு. 18 வயது நிறைவடையாத பெண் குழந்தையை திருமணம் செய்துகொண்ட 18 வயதுக்கு மேற்பட்ட இளைஞர் குற்றவாளியாகியாகிறார். அதுமட்டுமல்லாமல் குழந்தை திருமணத்தை நடத்தியவர்கள், குழந்தை திருமணம் நடத்தத் தூண்டியவர்கள், குழந்தை திருமணத்தில் கலந்து கொண்டவர்கள், அச்சக உரிமையாளர்கள், மந்திரம் ஓதுபவர்கள் மண்டப உரிமையாளர்கள் உட்பட அனைவரும் குற்றவாளிகள்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/14c73445-7978-4a8f-a85e-1c79384f413e\/28891_thumb.jpg\" \/><figcaption>குழந்தை திருமணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/government-officials-respond-regarding-increasing-child-marriages\">அதிகரிக்கும் குழந்தை திருமணம், கண்டுபிடிக்கப்பட்ட 509 கர்ப்பிணிகள் - என்ன சொல்கிறார்கள் திருச்சி அதிகாரிகள்?<\/a><\/p><p>எனவே குழந்தை திருமணங்களை தடுப்பதற்காக கிராம அளவில் செயல்பட்டு வரும் குழந்தைகள் பாதுகாப்பு குழுவில் இருக்கும் தலைவர், ஊராட்சி மன்றத் தலைவர், உறுப்பினர்கள், கிராம நிர்வாக அலுவலர்கள், தலைமை ஆசிரியர்கள், சுய உதவி குழு உறுப்பினர்கள், காவலர்கள், அங்காடி பணியாளர்கள், சுகாதார ஆய்வாளர்கள், தொண்டு நிறுவன உறுப்பினர்கள் மற்றும் பள்ளி மாணவர் மற்றும் மாணவியர் அனைவரும் உங்கள் பகுதியில் நடைபெறும் குழந்தை திருமணங்கள் பற்றிய தகவலை தெரிவிக்க வேண்டும். உங்களது கிராமங்களில் குழந்தை திருமணம் நடைபெறாமல் கண்காணிக்க வேண்டும். குழந்தை திருமணம் பற்றிய தகவல்களை சைல்டு லைன் இலவச அழைப்பு எண் 1098 மற்றும் 04142-231235 என்ற தொலைபேசி எண்ணிலும் தெரிவிக்க வேண்டும்” என்றும் குறிப்பிட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/cuddalore-collector-issues-warning-order-against-child-marriage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4d9aa689-913c-4b07-91e4-aaf91f09c3db\/wedding_1.jpg"],"pubdate":"Fri, 04 Jun 2021 10:39:47 +0000"}]